{
  "title": "A Mạch Tòng Quân - Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/9112/a-mach-tong-quan-chuong-06.html",
  "content": "Chương 6: Đồng hành “Đường đường là một đấng nam nhi thân cao bảy thước, lại vì sợ chết mà hóa ra cái bộ dạng như vậy!” Đường Thiệu Nghĩa mắng: “Ở trước mặt lũ thát tử làm nhục phụ nữ Nam Hạ, trước mặt kẻ địch làm trò hề như thế, ngươi vẫn còn là nam nhân sao?” A Mạch lẳng lặng nhìn Đường Thiệu Nghĩa, chờ hắn mắng xong mới chống tay đứng dậy, dùng tay áo lau lau vết máu nơi khóe miệng, ngay cả liếc mắt cũng không thèm nhìn Đường Thiệu Nghĩa một cái, hướng về phía cửa thành đi thẳng. Khi đi qua Đường Thiệu Nghĩa thì bị hắn cầm cánh tay kéo lại. “Buông ra!” A Mạch thản nhiên nói. Đường Thiệu Nghĩa mày rậm dựng đứng, sắc mặt giận dữ nói: “Ngươi?” A Mạch trên mặt lộ ra vẻ đùa cợt cười, nói: “Ngươi mắng đúng lắm, ta thực không phải là nam nhân, ta chỉ muốn sống. Ngươi là nam nhân, đầu đội trời, chân đạp đất nhưng ngươi vì cái gì mà vẫn sống đến tận bây giờ vậy?” Đường Thiệu Nghĩa lập tức nghẹn họng, mặt đỏ bừng, trừng mắt nhìn A Mạch nói không ra lời. A Mạch cười nhạo một tiếng, hất tay Thiệu Nghĩa ra, ưỡn lưng đi thẳng ra cửa thành. Không sai, nàng sợ chết, nàng muốn sống, để sống sót, những trò hề khó chịu hơn thế này nàng đều đã từng làm, thì quỳ gối trước mặt người Bắc Mạc đã là gì đâu? Ngày đó, mẫu thân nàng đã từng nói: A Mạch, nhanh chạy ra sau núi, con phải sống, nhất định phải sống! Kể từ ngày đó, nàng không còn là viên minh châu trong tay phụ thân, không còn là cô con gái bé bỏng, đáng yêu trong lòng mẫu thân, giờ nàng chỉ là một người con gái dùng vải bó ngực giả nam trang mà thôi. Không còn cái gì gọi là nguyên tắc hay hổ thẹn lương tâm nữa, mà chỉ có một thứ gọi là phải sống sót! Không được khóc, phụ thân nàng đã từng nói, khóc là biểu hiện của kẻ yếu, cho nên, nàng không thể khóc. Đường Thiệu Nghĩa chính là giận mình vô dụng nên mới đem cơn tức giận trút thành cái tát lên mặt A Mạch. Sau lại bị A Mạch nói vài câu, đầy bụng lửa giận lại tắt ngấm. Nhìn đến bộ dạng A Mạch như thế, trong lòng càng thêm hối hận vừa rồi mính đã xúc động quá mức, vài lần muốn đi lên nói vài câu, xong lại không biết phải nói gì, chỉ cúi đầu yên lặng theo sau A Mạch. May là quân Bắc Mạc đánh vào trong thành chỉ lo cướp phá chứ cũng không tính chiếm giữ thành này lâu dài nên cửa thành chỗ nào cũng không có lính gác. Từ Tú Nhi ôm đứa nhỏ vừa khóc vừa chạy ra khỏi thành. Đang muốn thở phào nhẹ nhõm, khi ngẩng đầu lên đã thấy lạnh cả tâm can, bên ngoài cửa thành chừng ba, bốn dặm, chỉ liếc mắt đã thấy không chỗ nào là không có doanh trại của quân Bắc Mạc? Chạy ư? Còn có thể chạy đi đâu được đây? A Mạch cùng Đường Thiệu Nghĩa một trước, một sau ra khỏi cổng thành. A Mạch thấy Từ Tú Nhi ngồi ở ven đường than thở, do dự một chút, vẫn là quyết tâm đi qua nàng. Vừa đi chưa được hai bước đã bị Đường Thiệu Nghĩa từ phía sau kéo lại, cả giận nói: “Tâm lượng tiểu tử nhà ngươi sao lại có thể hẹp hòi đến thế? Cho dù là ta đã trách nhầm người, ngươi cũng không nên như thế — ai? Ngươi còn khóc sao?” Đường Thiệu Nghĩa không ngờ đôi mắt A Mạch lại đỏ, cảm thấy vừa tức giận lại vừa buồn cười: “Nói ngươi không phải nam nhân ngươi còn phát hỏa. Có đại nam nhân khóc nhè như ngươi sao? Ta trách nhầm ngươi thì cùng lắm cho ngươi đánh lại, sao phải khóc như nữ nhân thế này?” A Mạch nhếch khóe miệng hung tợn nhìn Đường Thiệu Nghĩa không thèm nói. Từ Tú Nhi ở bên cạnh cũng chậm chạp nhìn bọn họ lôi lôi, kéo kéo, càng lúc càng hồ đồ, hoang mang hỏi: “Mạch đại ca, các ngươi làm sao vậy? A? Khóe miệng của ngươi sao lại chảy máu?” A Mạch nghiêng đầu né bàn tay của Từ Tú Nhi, lạnh lùng liếc Đường Thiệu Nghĩa. Đường Thiệu Nghĩa trên mặt có chút không nhịn được, ngượng ngùng nói: “Ngươi đánh lại ta một quyền là tốt rồi, đừng như nữ nhân khóc sướt mướt như vậy.” A Mạch nhìn Đường Thiệu Nghĩa một lát, đột nhiên trên môi tràn hé ra một nụ cười nhàn nhạt. Đường Thiệu Nghĩa thấy nàng trong mắt mang theo lệ ý (nước mắt), trên mặt lại tươi cười hồn nhiên sáng lạn, như tia nắng xuất hiện sau cơn mưa thật động lòng, trong lúc nhất thời nhìn có chút ngây người. A Mạch trên mặt cười thản nhiên, nhẹ tay lấy chiếc mũ giáp trên đầu Đường Thiệu Nghĩa ôm ở trước ngực, tay phải âm thầm nắm chặt thành quyền hung hăng hướng về phía mặt Đường Thiệu Nghĩa phóng tới…… Một quyền này khiến Từ Tú Nhi choáng váng, lại đánh tỉnh Đường Thiệu Nghĩa. Hắn vừa rồi bất quá chỉ là nói lời đại lượng thôi, thật không ngờ A Mạch không biết xấu hổ lại đánh hắn thật. Trong cơn tức giận, hắn vung nắm đấm lên định đánh trả A Mạch một quyền, đúng lúc thấy A Mạch khẽ nhếch cằm, vênh mặt hướng hắn thị uy, khóe miệng còn hơi nhếch lên, Đường Thiệu Nghĩa đột nhiên cảm thấy nóng bừng cả mặt, trừng mắt nửa ngày cũng không xuống tay nổi. Chỉ hừ lạnh một tiếng, không được tự nhiên quay đầu đi, thấp giọng lẩm bẩm: “Thực không khác gì nữ nhân. Thật đúng là cái đồ không biết xấu hổ!” Xem bộ dáng hai người như thế, Từ Tú Nhi vừa tức vừa vội, khóc nói: “Các ngươi rốt cuộc muốn làm gì? Nếu lát nữa lại gặp thát tử Bắc Mạc thì phải làm sao bây giờ? Phía trước đều là quân doanh của chúng, chúng ta phải chạy đi đâu đây?” Nghe nàng nói như vậy, A Mạch cùng Đường Thiệu Nghĩa hai người đều phục hồi lại tinh thần, nhìn về phía quân doanh Bắc Mạc, không hẹn mà cùng nhíu mày. Đường Thiệu Nghĩa nói: “Nếu quân đội Bắc Mạc đóng quân tập trung một nơi thì đối với chúng ta cũng không đáng ngại lắm. Sợ nhất là gặp phải những nhóm lính Bắc Mạc đi riêng lẻ. Ở phía Đông thành có một khu rừng rậm nối liền với một nương ngô lớn, chúng ta trước tiên đi vào rừng, sau đó đi trước thát tử Bắc Mạc một bước đến thành Thái Hưng!” A Mạch hừ lạnh một tiếng, thầm nghĩ người này thật đúng là không nghĩ bản thân hắn chỉ là ngoại nhân. Ba người kết nhóm chạy ra khỏi thành Hán Bảo đó là vì không có cách nào khác, chứ ai lại đáp ứng cùng hắn đi đến thành Thái Hưng! Hơn nữa, đi theo cái gã hỉ nộ vô thường này, bên người lại mang theo một đứa trẻ có thể khóc bất cứ lúc nào, bảo nàng chán sống cũng chẳng sai. Lập tức, A Mạch cũng không đáp lại Đường Thiệu Nghĩa, tự mình cởi bộ quân phục trên người xuống. Đường Thiệu Nghĩa nhìn bộ dạng này của A Mạch thấy khó chịu, nhưng vẫn nhẫn nại hỏi: “Ngươi tính thế nào?” “Tính?” A Mạch liếc mắt một cái, thản nhiên nói:“Không tính gì hết, chỉ biết là nếu chúng ta vẫn tiếp tục mặc bộ quân phục này đứng ở cửa thành thảo luận tính toán cái vấn đề gì đó, lại bị tên tướng quân đó nhìn thấy, cho dù ta có ôm chân hắn mà khóc thì cũng không phải chỉ chịu có hai mươi gậy thôi đâu.” Đường Thiệu Nghĩa tức khí tràn đầy, nhưng không thể không thừa nhận lời A Mạch có chút đạo lý, vì vậy cũng nhanh chóng bỏ bộ quân phục Bắc Mạc bên ngoài, lộ ra chiến bào màu xanh dính đầy máu bên trong. A Mạch cười lạnh nói: “Không biết người Bắc Mạc đối với đào binh(1) của mình tốt hơn hay là đối với địch nhân tốt hơn.” “Đều…” Đường Thiệu Nghĩa cũng phát hỏa, cả giận nói: “Ngươi tâm lượng sao lại hẹp hòi như vậy? Ngươi đã đánh trả ta, giờ còn muốn như thế nào nữa? Từ cô nương đi không nổi, ta phải cõng nàng, ngươi bế đứa nhỏ, chúng ta đi nhanh lên, đỡ phải một hồi lại gặp thát tử Bắc Mạc mà khởi mầm tai vạ!” A Mạch cười lạnh: “Ngài chính là nam tử hán đầu đội trời, chân đạp đất, sao lại để cho một kẻ vô sỉ như ta thay ngài bế đứa nhỏ? Vẫn là ngài tự mình bế nó đi!” Nói xong xoay người xuống đại lộ hướng đông mà đi. Đường Thiệu Nghĩa cả giận nói: “Từ cô nương phải làm sao bây giờ?” A Mạch quay lại nhìn Đường Thiệu Nghĩa cười nói: “Đó cũng là bạn tốt của ngài mà, ngài cõng Từ cô nương, Từ cô nương bế đứa nhỏ không phải là được rồi sao? Ngài là đại trượng phu, còn không gánh vác nổi một chút phân lượng đó sao?” A Mạch cảm thấy trong lòng thật vui sướng, thỏa mãn cười to hai tiếng, xoay người mà đi. Vừa đi chưa được hai bước liền cảm thấy một trận gió lạnh kề sát bên tai, thân thể nàng lập tức cứng lại, sắc mặt trắng bệch―― trước mặt nàng xuất hiện một thanh kiếm cắm trên mặt đất không đầy năm thước(2), chuôi kiếm vẫn không ngừng lay động. Đường Thiệu Nghĩa đem đứa nhỏ nhét vào trong tay A Mạch: “Bế lấy nó!” Nói xong bước lên hai bước, rút kiếm tra vào vỏ, trở lại nhấc Từ Tú Nhi vẫn còn choáng váng lên lưng, đi đến bên A Mạch, lạnh lùng nói: “Đi mau một chút!” “Được” A Mạch thành thành thật thật lên tiếng, cất bước ở phía sau. ————————————- Từ thị, thê tử của Mạch soái, cũng là người Hán Bảo. Mùa thu năm Đinh Ngọ, Bắc Mạc công thành Hán Bảo, Mạch soái cầm gậy gỗ lên tường thành, giết chết rất nhiều địch quân. Địch soái Thường Ngọc Thanh bắn tên trúng đỉnh mũ giáp của ngài. Thành bị phá, Mạch soái thân mang mười bảy vết thương, kiệt lực, ẩn thân trong nhà dân, vì thế mà hạnh ngộ Từ thị. Từ thị cứu Mạch soái thoát khỏi loạn quân. Mạch soái cảm cái ân nghĩa này, lấy thân báo đáp…… ———–[ Hạ sử -- Mạch soái liệt truyện ] —————— ————————————————————————————————– (1) đào binh: lính đảo ngũ (2) năm thước: khoảng 1m",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/9113/a-mach-tong-quan-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/9111/a-mach-tong-quan-chuong-05.html"
}