{
  "title": "A Mạch Tòng Quân - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/9110/a-mach-tong-quan-chuong-04.html",
  "content": "Chương 4: Thiệu Nghĩa “Khụ — khụ –” A Mạch bên này hết vuốt cổ lại đấm ngực, “Nữ quỷ” bên kia hết trợn mắt lại há hốc mồm mà nhìn. Trong giây lát, cuống quít chui ra khỏi đống củi, luống cuống tay chân múc một bầu nước đem lại, rồi nâng A Mạch dậy, vội vã đổ nước vào miệng nàng, một tay vỗ thật mạnh vào lưng A Mạch. Đến khi hết nửa bầu nước, miếng bánh trong họng A Mạch mới trôi xuống, nàng bị nghẹn đau tức hết cả ngực, trên mặt nước mắt ngắn, nước mắt dài đã sớm chảy xuống. “Cám ơn ngươi.” A Mạch nói nghèn nghẹt trong cổ họng, giọng nàng vốn đã hơi trầm, vừa rồi lại bị miếng bánh bột ngô vốn bột chưa được xay kỹ làm tổn thương yết hầu, khiến cho thanh âm của nàng càng thêm khàn khàn. “Nữ quỷ” kia vừa rồi nhất thời trong tình thế cấp bách, không nghĩ tới cái gì là nam nữ thụ thụ bất thân, nay nhìn đến A Mạch đã không việc gì, lúc này mới nhớ tới tư thế của bản thân cùng với nam tử trẻ tuổi trước mặt quá mức thân mật, lập tức xấu hổ đến đỏ bừng cả mặt, cuống quít buông A Mạch ra, lui về phía sau hai bước, cúi đầu không dám nhìn A Mạch. A Mạch từ khi mười lăm tuổi đã bắt đầu mặc nam trang. Cho đến bây giờ thần kinh so với dây thừng, phẩm chất cũng đã sớm không còn sai biệt lắm, làm sao không đoán ra được tâm tư của tiểu cô nương này? Còn tưởng rằng nàng sợ mình, liền dùng ống tay áo lau lau mặt, hướng về phía tiểu cô nương hắc hắc cười hai tiếng. Nàng không cười còn tốt, nàng cười xong, tiểu cô nương lại tiếp tục lui về phía sau hai bước. Xem tiểu cô nương kia đã bị mình dọa thành như vậy, A Mạch chẳng biết nên làm thế nào, lại nhếch miệng cười cười. Hai người đều trở nên trầm mặc, tiểu cô nương kia thấy A Mạch cũng không có hành vi nào vô lễ, lá gan mới lớn thêm một chút, nghe thấy bụng A Mạch đã đói đến mức réo ầm ĩ, tiểu cô nương lẳng lặng đứng dậy quay trở lại góc bếp, sờ soạng một hồi, rồi đưa cho A Mạch một túi nhỏ nằng nặng. A Mạch chần chờ nhận lấy, vừa mở ra, nhìn vào bên trong, không khỏi vừa mừng vừa sợ, bên trong là năm chiếc bánh bao thơm nức. Nàng có chút không dám tin, hỏi lại: “Cho ta?” Tiểu cô nương gật gật đầu, sợ A Mạch lại nghẹn giống như vừa rồi, liền đi lấy một bầu nước đem lại đưa cho A Mạch. A Mạch ngượng ngùng cười cười, cúi đầu nhìn mấy chiếc bánh bao trắng như tuyết, có chút luyến tiếc, không biết đã bao lâu rồi nàng chưa được nếm qua một chiếc bánh bao trắng nõn như thế này. Hiện tại hương vị ngọt ngào ấy lại thổi đến, nước bọt trong miệng lập tức trào ra. Nàng ngẩng đầu liếc mắt nhìn tiểu cô nương một cái, không nói nhiều hơn một lời cảm tạ, liền cúi đầu xuống ăn ngấu nghiến như hổ như sói. Đến khi cái bánh bao thứ ba chui vào trong bụng, động tác của A Mạch mới chậm lại, cầm cái bánh thứ tư trong tay, đang định đưa lên miệng, đột nhiên nhớ ra người ta cho mình tất cả cũng chỉ có năm cái bánh bao, sao mình đều có thể ăn hết được, nghĩ vậy lại lưu luyến đem cái bánh thả lại trong bao quần áo gói kỹ lại, cúi đầu nói: “Cám ơn”. Ngoài cửa có ánh sáng rọi vào, chiếu trên người có chút loang lổ, A Mạch lúc này mới cẩn thận đánh giá vị tiểu cô nương kia. Chỉ thấy nàng dáng người tinh tế, nhiều lắm cũng chỉ khoảng mười bốn, mười lăm tuổi, trên mặt dường như dính nhọ nồi, đen như mực nhìn không rõ lắm, chỉ thấy một đôi mắt hắc bạch phân minh, ánh mắt thật là linh động. Tiểu cô nương mà A Mạch đang vụng trộm ước đoán này tên là Từ Tú Nhi. Trong nhà chỉ có hai phụ tử sống nương tựa lẫn nhau. Hai ngày trước, phụ thân nàng bị quan phủ buộc đi thủ thành, cho tới bây giờ vẫn chưa thấy trở về. Về sau khi lính Bắc Mạc công thành, hàng xóm bốn bề đều đã chạy tan tác. Từ Tú Nhi vốn cũng định đào tẩu theo, nhưng lại sợ phụ thân trở về tìm không thấy mình, nên cũng không dám bỏ nhà đi. Bên ngoài, quân lính Bắc Mạc ra sức đánh giết đốt phá, Từ Tú Nhi trốn ở trong bếp đã sớm bị dọa cho sợ đến mềm nhũn cả người. Khi A Mạch sờ soạn trong nhà bếp, nàng còn tưởng là ác nhân, sợ tới mức cả người phát run, suýt nữa thì phát khóc. Giờ thấy A Mạch một chút cũng không có ý xâm phạm mình, hơn nữa ngôn ngữ có chút ôn nhu giữ lễ, mặc dù cảm thấy cùng một nam tử xa lạ ở chung trong phòng tối thực không ổn, nhưng lại có chút vững tâm trở lại, chứ không giống như vừa rồi chỉ có một mình phấp phỏng, sợ hãi. Bên ngoài truyền đến tiếng binh lính Bắc Mạc hò hét từ xa vọng lại, Từ Tú Nhi trong lòng sợ hãi, không tự chủ được nhích lại gần A Mạch. A Mạch thấy nàng nhu nhược đáng thương, liền nhẹ giọng an ủi: “Đừng sợ, nơi đó cách chỗ này còn xa, ở đây chỉ là một gian phòng rách nát, phỏng chừng bọn họ sẽ không đến đâu.” Vừa dứt lời chợt nghe thấy bên ngoài có tiếng người kêu lớn: “Ở bên kia, mau đuổi theo!” Ngay sau đó là tiếng hò hét càng ngày càng đến gần, dường như hướng về căn nhà này. A Mạch trong lòng cả kinh, kéo Từ Tú Nhi chạy vào trong viện, định nấp trở lại chỗ ẩn thân vừa rồi, thân ảnh vừa vặn mới ra đến cửa phòng liền ngây ngốc ở đó, ngoài ngõ nhỏ sớm đã là ánh lửa lập lòe, hơn mười tên lính Bắc Mạc đuổi theo một viên tướng Nam Hạ ôm theo một đứa trẻ mới sinh đã đến cửa ngôi nhà. Đến nhanh vậy sao! Hiện tại muốn trốn đã không còn kịp nữa rồi. Trong ánh lửa chiếu rọi, A Mạch cảm thấy nam nhân bị đuổi giết kia có chút quen mắt, nhìn kỹ lại, hóa ra chính là tên giáo úy mà mình đã gặp khi mới đến thành Hán Bảo. Đường Thiệu Nghĩa một tay bế đứa trẻ, một tay múa kiếm, vừa đánh vừa lui, vì chỉ né tránh nên thập phần bất tiện, tình thế đã là cực kỳ nguy hiểm. Khóe mắt của hắn bắt gặp A Mạch đang ngây ngốc đứng ở cửa, liền dùng sức đánh văng một tên lính Bắc Mạc ra, xoay người tung cái bọc vào lòng A Mạch, lớn tiếng quát: “Vào nhà!” Thân thể A Mạch rung lên, trong lòng đã xuất hiện một đứa trẻ khóc oa oa. Trong lúc bối rối không kịp nghĩ nhiều, liền túm lấy Từ Tú Nhi lui về phòng trong, gắt gao đóng cửa lại. Đường Thiệu Nghĩa trong tay không còn trẻ con làm vướng bận, kiếm khí lập tức chói lòa, trong nháy mắt đã chém chết hai, ba tên lính Bắc Mạc. Đám lính Bắc Mạc bức bách khiến cho kiếm phong của Đường Thiệu Nghĩa không thấu được đến trước cửa. Không biết ai đó hô một tiếng “Phóng hỏa!”, lập tức có mấy cây đuốc ném vào trong phòng, Đường Thiệu Nghĩa vung kiếm đánh rơi mấy cây, nhưng vẫn còn một cây đuốc rơi trúng vào cửa sổ. Cửa sổ dán giấy liền nhanh chóng bắt lửa, ngọn lửa lập tức quấn lấy song cửa sổ, khói đặc tỏa vào trong phòng. A Mạch trong lòng không ngừng kêu khổ, xem tình hình hiện tại, lũ lính Bắc Mạc hiển nhiên không muốn bắt sống, giờ mà chạy ra nhất định sẽ bị loạn đao chém chết, nhưng nếu không chạy thì ngọn lửa cũng sẽ thiêu cháy căn phòng này, cho dù không thành “Vịt nướng” thì cũng bị khói hun chết. A Mạch cúi đầu, nhìn đứa nhỏ trong lòng đã khóc không thành tiếng, cắn răng một cái đưa đứa nhỏ cho Từ Tú Nhi, rồi xoay người nhảy vọt vào làn khói đặc cuồn cuộn trong buồng trong, một lát sau quay lại, trong tay đã cầm một chiếc chăn bông cũ nát. A Mạch không giải thích nhiều với Từ Tú Nhi, vọt tới vại nước rồi nhúng chiếc chăn bông vào đó cho đẫm nước, rồi quay đầu hướng về phía Từ Tú Nhi hô: “Lại đây! Nhanh lên!” Từ Tú Nhi cuống quít ôm đứa nhỏ chạy lại, A Mạch đem cái chăn ướt đẫm trùm lên ba người, thầm nghĩ kéo dài được chừng nào tốt chứng ấy! Hy vọng nam nhân bên ngoài kia đủ lợi hại có thể xử lý hết sạch lũ lính Bắc Mạc, bằng không thì chính mình cũng thật sự biến thành vịt nướng. Lại thấy Từ Tú Nhi bên cạnh thân thể không ngừng run rẩy, A Mạch vội đón lấy đứa nhỏ, cười cười, nói: “Đừng sợ! Nhà này bốn vách tường đều trống không, cũng chưa chắc đã bén lửa được, một hồi sẽ tự tắt thôi!” Chịu đựng được một lúc, hai người chỉ cảm thấy bốn phía nhiệt độ càng ngày càng cao, không khí cũng càng ngày càng ít đi, A Mạch thầm nghĩ lúc này thật đúng là xong rồi, nếu phải chết cháy ở trong này, không bằng ra bên ngoài chịu một đao còn thống khoái hơn, liền hướng về phía Từ Tú Nhi hô:“Đi, chúng ta lao ra đi!” Từ Tú Nhi lắc lắc đầu, khóc nói: “Chân ta đã nhũn ra rồi, không động đậy nổi nữa.” A Mạch miệng mắng hai câu, đội chăn lên đỉnh đầu, một tay bế đứa nhỏ, một tay kéo Từ Tú Nhi hướng ra cửa, mới vừa đi được hai bước, cánh cửa đã bị người bên ngoài phá bung ra, cái chăn trên đỉnh đầu chăn lập tức bị kéo xuống, Đường Thiệu Nghĩa toàn thân là máu đứng ở trước mắt, trong ánh lửa càng giống như quỷ Tu La dưới địa ngục. Hắn đoạt lấy đứa nhỏ trong lòng A Mạch, liếc mắt nhìn A Mạch cùng Từ Tú Nhi một cái, đem Từ Tú Nhi xốc lên vai, xoay người phóng đi. A Mạch thấy hắn không nhìn ngó gì đến mình, cũng không buồn mắng hắn vong ân phụ nghĩa, theo hắn chạy ra khỏi phòng. Ba người vừa vọt ra tới sân, chỉ nghe thấy âm thanh rầm rầm phía sau, ngôi nhà đã bị lửa thiêu cháy, đổ sụp xuống. A Mạch đặt mông ngồi phịch xuống đất, nhìn ánh lửa ngút trời đến ngẩn cả người, trong lòng sợ hãi, nếu chậm một chút nữa thôi thì chỉ sợ bản thân mình đã táng mệnh trong biển lửa. Từ Tú Nhi bị Đường Thiệu Nghĩa thả xuống, cũng hoảng sợ xụi lơ trên mặt đất, một lúc sau nàng mới nhìn rõ bốn phía đều là thi thể của binh lính Bắc Mạc nằm la liệt, sợ tới mức hét lên một tiếng, nhào vào trong lòng A Mạch. A Mạch vốn định đứng dậy, mông vừa rời đất không đến hai thước(1) đã bị Từ Tú Nhi nhào đến, mông lại rơi bịch xuống đau điếng khiến A Mạch nhe răng há miệng hít hà một hơi dài. Nhìn thấy Từ Tú Nhi còn ở trong lòng mình la thét chói tai, rơi vào đường cùng đành phải cứng rắn bịt kín miệng nàng lại, thấp giọng an ủi nửa ngày mới làm cho Từ Tú Nhi an tĩnh. Đứa nhỏ trong lòng Đường Thiệu Nghĩa vẫn khóc lớn, không biết là bị sặc khói hay là chịu hoảng sợ quá lớn. Trong lòng Từ Tú Nhi bắt đầu trào dâng lên bản năng nguyên thủy của loài người – tình mẫu tử, nên không đành lòng để đứa nhỏ khóc lên khóc xuống, đi đến bên cạnh Đường Thiệu Nghĩa nhẹ giọng nói: “Quân gia, để ta bế đứa nhỏ đi, cứ khóc mãi như vậy không tốt.” Đường Thiệu Nghĩa đang bị tiếng khóc của đứa nhỏ này làm cho choáng váng cả đầu óc, nghe vậy liền đưa cho Từ Tú Nhi. Nói đến cũng lạ, khi đứa nhỏ kia được Từ Tú Nhi ôm vào lòng quả nhiên liền nín khóc, chỉ tròn mắt nhìn Từ Tú Nhi, Từ Tú Nhi vừa mừng vừa sợ, nhịn không được quay đầu về phía A Mạch nói: “Ngươi xem, đứa nhỏ này rất đáng yêu nha!” A Mạch cũng thấy kỳ quái, đứng dậy đến bên Từ Tú Nhi nhìn đứa nhỏ, thấy nó bất quá chỉ là một hài tử mũm mĩm chừng tám, chín tháng, trên người quần tã được làm từ chất liệu tinh tế, vừa thấy liền biết không phải con nhà bình thường. A Mạch quay đầu liếc mắt nhìn Đường Thiệu Nghĩa một cái, thấy hắn có chút đăm chiêu nhìn về phía bên này, giật mình, nương người đến gần đứa nhỏ, ghé vào bên người Từ Tú Nhi thấp giọng nói: “Đem đứa nhỏ trả lại cho hắn, chúng ta nhanh chóng rời khỏi nơi này thôi.” Từ Tú Nhi sửng sốt, mê hoặc nhìn về phía A Mạch, mặc dù không biết A Mạch vì sao lại làm vậy, nhưng trải qua nửa đêm ở chung, trong lòng sớm đã cực kỳ tín nhiệm A Mạch, hiện tại nghe A Mạch nói như vậy, chính là thoáng ngẩn người, rồi cũng không hỏi nhiều, liền đưa đứa nhỏ trả về cho Đường Thiệu Nghĩa: “Quân gia, đứa nhỏ này trả lại cho ngài.” Không ngờ Đường Thiệu Nghĩa không đón lấy mà mày kiếm cau lại, lạnh giọng nói: “Người Bắc Mạc rất nhanh sẽ tìm đến, nơi này không thể ở lâu được.” Nói xong đi đến cởi quân phục trên thi thể mấy tên lính Bắc Mạc, ném một bộ cho Từ Tú Nhi, ra lệnh: “Chạy ra đằng kia mặc vào, nhanh lên!” A Mạch thấy quả nhiên không ngoài dự liệu của chính mình, người này thấy đứa nhỏ ở trong lòng Từ Tú Nhi thì nín khóc, liền muốn để Từ Tú Nhi ôm đứa nhỏ thay hắn, vừa rồi có nhiều lính Bắc Mạc đuổi giết hắn như vậy, chỉ sợ Từ Tú Nhi theo hắn ra ngoài thì có tới tám chín phần mười là không hay ho. Bình thường A Mạch sẽ không nhàn rỗi mà quản những việc như thế này. Nhưng hôm nay, Từ Tú Nhi từng cứu mình một mạng, nàng thật sự không thể trơ mắt nhìn nàng ấy theo nam nhân này ra ngoài mà chịu chết, chỉ phải cố lấy dũng khí gượng cười nói: “Vị tướng quân này, tiểu muội tử của ta không có công phu gì, theo tướng quân ra ngoài chỉ sợ sẽ liên lụy đến tướng quân. Ta thấy ngài vẫn là nên thừa dịp quân lính Bắc Mạc còn chưa đuổi tới đây mà nhanh ôm đứa nhỏ chạy đi thôi, chúng ta quyết sẽ không nói lộ ra ngài đi về hướng nào.” Từ Tú Nhi cũng nói: “Đúng vậy, tướng quân, ta không thể đi theo ngài, ta còn phải ở chỗ này chờ cha ta trở về, cha ta cũng là quân nhân đi thủ thành.” _______________________________________________________________ (1) hai thước: 1 thước chừng 20cm, 2 thước khoảng 40cm",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/9111/a-mach-tong-quan-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/9109/a-mach-tong-quan-chuong-03.html"
}