{
  "title": "A Mạch Tòng Quân - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/9107/a-mach-tong-quan-chuong-01.html",
  "content": "CUỐN THỨ NHẤT: Phong vân khởi dã mạch sạ phiêu hương CHƯƠNG 1: Kêu oan, cũng cần phải có kỹ xảo…… A Mạch (1) sinh ra vào tháng năm, đúng thời điểm vụ lúa mạch năm ấy mất mùa. Mẹ A Mạch mới từ quỷ môn quan lắc lư trở về, suy yếu trợn mắt nằm ở trên giường, sắc mặt vẫn tái nhợt, hướng cha A Mạch ôn nhu nói: “Mình mau đặt tên cho con đi!” Cha A Mạch nhẹ nhàng ôm A Mạch trong tay, hết nhìn trái lại nhìn phải, thật là khó xử, đột nhiên trong đầu chợt lóe lên một tia sáng, kinh hỉ nói lớn: “Mạch Đâu (2)! Gọi là Mạch Đâu đi!” “Mạch Đâu?” Mẹ A Mạch kinh ngạc nhìn chồng, nhất thời không thể phản ứng được gì. Nét kinh hỉ trên mặt cha A Mạch vẫn không giảm, đem A Mạch nhẹ nhàng đặt lên giường, đứng dậy kích động khoa tay múa chân nói: “Mình đã quên rồi sao? Chính là đại dịch cúm heo ở Hồng – Kông năm đó, ha ha, ta họ Mạch, năm nay lại là năm heo, không gọi là Mạch Đâu thì thật đáng tiếc nha! Ha ha –” Còn cười chưa xong thì một vật thể bay không xác định đã nhằm thẳng mặt cha A Mạch mà bay tới, dính luôn ở trên mặt. Mẹ A Mạch mắng to: “Anh mới là đồ Mc Dull!” Cha A Mạch ngượng ngùng kéo cái tã trên mặt xuống, vẻ mặt chột dạ nhìn mẹ A Mạch, nhỏ giọng hỏi:“Vậy mình muốn đặt tên con là gì?” Mẹ A Mạch ngẩn ra, gọi là gì bây giờ? Nàng biết thì còn hỏi chồng làm gì? Lúc mang thai thì cả hai vợ chồng đều âu yếm xoa bụng gọi là cục cưng, nhưng nay sinh con ra rồi, chẳng lẽ gọi là Mạch Cục Cưng? Hai vợ chồng còn đang trầm mặc, thì chợt nghe tiếng Ngưu Nhị ở thôn trên gọi to ngoài sân: “Mạch chưởng quầy, lúa mạch nhà ông, ta đem hết vào trong viện a, năm nay thu hoạch hạt lúa chắc mẩy, mạch tuệ(3) đều rất lớn, rất lớn!” Mạch tuệ? Hai vợ chồng như thể tâm linh tương thông, không hẹn mà cùng gật đầu lia lịa, vì thế, đại danh của A Mạch là Mạch Tuệ! Về sau A Mạch nghĩ lại, nếu lúc ấy Ngưu Nhị không kêu là mạch tuệ mà kêu là đông qua(4), phải chăng tên của nàng sẽ không phải là Mạch Tuệ nữa mà sẽ là Mạch Đông Qua(5)? Khi được năm tuổi, nàng đem này nghi vấn này ra hỏi mẹ nàng, lúc ấy đang đứng bán rượu, mẹ A Mạch xoa xoa tay lên tạp dề, sau đó cười ngượng ngùng, nói: “Cái con nhỏ này, làm sao mẹ lại có thể đặt tên con là Đông Qua được? Tên là Mạch Tuệ rất hay mà! Mỗi lần đọc lên lại thấy quê cha đất tổ cỡ nào giàu có! Cha mẹ phải suy nghĩ rất lâu mới nghĩ được một cái tên đầy ý nghĩa như thế đặt cho con đấy!” A Mạch tất nhiên là không tin, nàng vô cùng hy vọng cha mẹ sẽ sinh thêm một tiểu muội muội hoặc tiểu đệ đệ, lúc đó nàng muốn xem cha mẹ mình có thể nghĩ ra được cái dạng tên gì. Nương tử Trần gia bán đậu hũ ở nhà bên cạnh, từ bụng lớn hóa bụng nhỏ, rồi lại từ bụng nhỏ hóa bụng lớn, sau đó những đứa nhỏ Trần gia lần lượt được sinh ra rồi lớn lên, mà bụng của mẹ A Mạch vẫn không có biến chuyển gì. A Mạch thường xuyên xem xét bụng mẫu thân đến ngẩn người, mong ngóng cái bụng này cũng có thể lớn lên một chút. Đến một ngày nọ cũng bị mẫu thân phát hiện ra, liền hỏi:“A Mạch, con nhìn gì thế?” A Mạch nói: “Mẹ à, sao trong bụng mẹ không có tiểu đệ đệ?” Lần này, mẹ A Mạch không trả lời, chỉ mỉm cười xoa xoa đầu của nàng. Đêm đó, trong lúc A Mạch đang mơ mơ màng màng, chợt nghe thấy tiếng thì thầm từ phòng của cha mẹ bên cạnh truyền đến. Mẹ A Mạch nói: “Mình sinh thêm một đứa đi, A Mạch chỉ có một mình rất cô độc, ngay cả chị em bầu bạn cũng không có.” Thanh âm cha A Mạch tuy nhỏ nhưng rất kiên định: “Không được, nơi này thiếu thầy thiếu thuốc, nếu lại sinh khó như lần trước thì phải làm sao bây giờ? Vạn nhất có điều gì không hay xảy ra cho mình, mình bảo ta phải làm sao mà sống được ở cái thế giới này?” Sau một lúc lâu, mẹ A Mạch mới kín đáo thở dài, nói: “Vợ chồng mình còn có đôi có lứa mà nương tựa lẫn nhau. Nhưng còn A Mạch? Sau này chúng ta đều chết đi, thì A Mạch phải làm sao? Chẳng lẽ gả nó cho một nam nhân ở cái thế giới này sao?” Cha A Mạch không nói gì, chỉ gắt gao ôm mẹ A Mạch, suy nghĩ nửa ngày mới an ủi nói: “Nếu không chúng ta nhận nuôi thêm một đứa bé trai nữa vậy, cùng A Mạch nuôi lớn, như vậy sau này cũng có thể chiếu cố cho A Mạch, mình xem như vậy có được không?” …… Đương nhiên, đây là chuyện của mười mấy năm về trước. Hiện tại, A Mạch đang ngồi trong một quán trà bên đường ở sát chân núi, cố sức cắn một miếng lương khô, sau đó lại ngẩng đầu lên lớn tiếng gọi: “Tiểu nhị, thêm một bình trà!” Bên cạnh truyền đến tiếng quan quân cưỡi ngựa phóng qua, bụi đất trên đường bị gió cuốn mù mịt. “Ôi dào, gần đây thường thấy quan quân chạy qua, không phải là lại có chiến tranh ở phương Bắc đấy chứ?” Ông chủ quán trà thấp giọng thở dài. A Mạch lấy tay che bát nước trà lại, híp mắt nhìn người cưỡi ngựa đã biến thành một điểm nho nhỏ màu đen biến mất ở xa xa. Phương Bắc có chiến tranh sao? Đánh thì cứ đánh đi, chẳng quan hệ gì tới nàng! Dù sao nàng cũng đi về hướng Nam. Từ quán trà này đi về hướng Nam chính là một tòa thành nhỏ. Lúc A Mạch đến cửa (thành) Bắc, mặt trời vừa qua khỏi đỉnh đầu, nàng ngửa đầu nhìn nhìn tòa thành bị ánh mặt trời chiếu rọi, hiện rõ hai chữ: Hán Bảo, chỉ cảm thấy trong bụng vừa đói vừa khát, đang không ngừng kêu réo ọc ạch, đành đưa tay thắt chặt lại lưng quần. Cái bánh kia đúng là không chống đỡ được với cơn đói, sớm biết thế này sẽ không uống nhiều nước trà như vậy! A Mạch cúi thấp đầu đi vào trong thành, còn chưa vào được bên trong thì đã bị một tên lính gác lôi xuống, dò xét A Mạch, quát hỏi: “Từ đâu đến?” “Từ phương Bắc.” A Mạch thành thật trả lời. “Muốn đi đâu?” “Đến phía Nam.” Tên đầu mục tựa hồ cũng thấy A Mạch trả lời có chút không thích hợp, nhưng lại nhất thời không biết không đúng ở chỗ nào, một tên lính liền chạy lại, nhỏ giọng nói: “Đầu mục, vừa thấy tiểu tử này đã thấy không ổn rồi, vóc người cao như vậy, lại trắng nõn như đàn bà, có khi là thám tử phương Bắc!” Tiểu đầu mục đưa ánh mắt cao thấp đánh giá A Mạch, càng nhìn lại càng cảm thấy tiểu tử này kỳ quái, vóc dáng cao gầy, hơn nữa búi tóc lại ngắn như vậy, làm sao mà ra dáng nam nhân cho được, rõ ràng chính là người dị tộc! Kỳ thật A Mạch không được tính là quá cao, chỉ bảy thước(6) là cùng, chiều cao này ở thời đại của cha mẹ nàng nhiều lắm thì tính là cao gầy, nhưng ở thời đại này, đừng nói so với các nữ nhân đã là hạc trong bầy gà, mà ngay cả so với nam nhân cũng được xem như là hơi cao. A Mạch thấy mình cao hơn cả nửa số binh sĩ ở đây, trong lòng thầm cảm thán: mẹ nói thật đúng. Con người ở thời đại này chế độ dinh dưỡng thật kém, ngay cả mục đầu này cũng chỉ tầm sáu thước, so với cha mình thì vẫn còn kém xa. Tiểu đầu mục đi vòng qua A Mạch một vòng, đột nhiên lớn tiếng quát: “Đến đây! Đem thằng nhãi này trói lại cho ta!” Mấy tên lính như hổ, như sói lập tức vậy quanh A Mạch, A Mạch chưa kịp phản ứng gì đã bị trói gô lại, nàng cúi đầu nhìn dây thừng trên người, dở khóc dở cười, vội vàng nói: “Các vị quân gia, hiểu lầm rồi, hiểu lầm rồi, ta là lương dân a, sao có khả năng thành thám tử được? Không tin ngài đem ta thả ra, ta lấy giấy thông hành cho quân gia xem!” Nhưng những tên lính này đâu chịu nghe A Mạch giải thích, liền đẩy nàng hướng vào trong thành, đi đến nửa đường, vừa lúc gặp vài quân sĩ khác đang vây quanh một viên tướng trẻ tuổi tiến lại gần, binh sĩ áp giải A Mạch cuống quít đi lên, hướng viên tướng trẻ tuổi hành lễ nói: “Đại nhân, mới bắt được một thám tử phương Bắc!” A Mạch vội la lớn:“Oan uổng quá, tiểu dân oan uổng, tiểu dân là thương nhân đi về phía Nam, trên người có giấy thông hành của phủ Định Châu a!” Thanh âm nhất định phải lớn mà có chứa âm rung, khuôn mặt nhất định phải chân thành mà giàu biểu cảm, tốt nhất là phủ phục trên mặt đất thể hiện sự trung thành của mình, đây là chuyện mà mẹ A Mạch đã từng dạy nàng, khi kêu oan phải đặc biệt chú ý. A Mạch rất là chú ý những điểm này, nhưng lại thấy bộ dạng phủ phục xuống đất thật giống chó ăn phân, cho nên A Mạch lựa chọn tư thế đứng để kêu oan. Quả nhiên, tầm mắt của viên tướng trẻ tuổi kia đã bị A Mạch thu hút, A Mạch thấy viên tướng kia nhìn về phía mình, vội cuống quít nói liên thanh: “Tướng quân minh xét! Tiểu dân thật là oan uổng!” Viên tướng trẻ tuổi kia bất quá chỉ là một giáo úy nho nhỏ, nghe A Mạch liên thanh gọi hắn là tướng quân, trên mặt đã có chút dịu đi, bất quá không để ý tới A Mạch, chỉ hỏi binh sĩ áp giải vài câu, liền phân phó đưa A Mạch đến đại lao trước rồi nói sau. A Mạch thầm kêu không hay rồi, vừa mới tới đây đã bị tống ngay vào đại lao chịu tai ương, đâu biết rằng chính mình đang dạo chơi trước cửa Quỷ Môn Quan. Trong lúc bối cảnh giữa Nam Hạ cùng Bắc Mạc đang hết sức căng thẳng, chỉ cần bị nghi là thám tử thì ngay cả thẩm tra cũng không cần, đều là chém cho xong việc, nên nàng bị đưa vào đây xem như là mất mạng. Vô luận là ở triều đại nào, thức ăn trong đại lao đều rất thiếu thốn. A Mạch bắt đầu hoài niệm cái bánh khô khốc ở ngoài thành Hán Bảo, vừa ăn vừa chiêu với nước trà mới có thể đưa xuống đến dạ dày, có thể nghe được trong bụng phát ra tiếng than dài. Đương nhiên, hiện tại bụng của nàng cũng đang lên tiếng, âm thanh kêu réo từ trong bụng truyền ra có chút buồn bã, khi lọt vào lỗ tai, nghe mà không thể nào thấy thoải mái nổi, A Mạch chỉ đành nắm thật chặt lưng quần. Đương nhiên bắt đầu từ bây giờ thức ăn sẽ cực kỳ khó nuốt, nhưng nàng mặc kệ, cứ phải ăn no đã, tốt xấu gì cũng duy trì được nhu cầu tổi thiểu nhất của bản thân. Cũng không biết vì sao, từ hai ngày trước đột nhiên không thấy phát đồ ăn nữa, chỉ có chút nước, mà phải cầu nửa ngày mới được một ít. A Mạch mơ hồ cảm thấy có điều gì đó không thích hợp, quả nhiên, đeo gông ngồi đại lao đến ngày thứ mười một, sai dịch dẫn một tên đầu lĩnh hung thần ác sát tiến vào, sau khi sai dịch mở cửa, tên đầu lĩnh không nói hai lời, trước hết chém bay đầu một phạm nhân, giơ cao thanh đao đẫm máu quát: “Thát tử Bắc Mạc đã đến, kẻ nào không muốn chết liền theo ta ra ngoài thủ thành, phàm ra sức giết địch đều có thể tha tội! Ai đi?” Đại lao yên lặng như tờ, một lát sau, A Mạch là người đầu tiên giơ tay kêu lớn: “Ta đi! Vì nước giết giặc!” Thật nực cười! Trước đó, ai không đi sẽ bị bọn họ chém chết tại đại lao, nếu đi không chừng còn có đường sống! Khi A Mạch vung tay hô lớn: “Vì nước giết giặc”. Lập tức cân não của những phạm nhân nhân bắt đầu chuyển động, cũng cuống quít giơ tay hô lớn: “Vì nước giết giặc!” Trong lúc nhất thời, tình cảm của quần chúng trong đại lao trở nên phấn chấn, nhiệt tình ái quốc tăng vọt chưa từng có, không giống như một đám trộm cướp tạp nham, cặn bã, giờ này rõ ràng đã trở thành một đám nam nhi nhiệt huyết bừng bừng! Viên đầu lĩnh rất vừa lòng, cấp cho các phạm nhân mỗi người một cây gậy gỗ, rồi đưa bọn họ vượt qua tường thành. _________________________________________________________________ …… Mạch soái thuở hàn vi, khi ngao du ngang qua thành Hán Bảo, bị vu là gian tế Bắc Mạc, đúng lúc Thiệu Nghĩa mang quân đi tuần ngang qua, nghe thấy Mạch soái la hét: “Oan uổng quá!”, Thiệu Nghĩa đưa mắt nhìn lại, thấy một thân hình cao gầy, búi tóc ngắn, khuôn mặt rất đẹp, như thể của phụ nữ, nhưng lại không dám nhìn thẳng, đàn ông như thế thường là gian tế! tuyển tự [hồi ức tướng quân chinh Bắc] ********************** (1) A Mạch: mạch nghĩa là lúa mạch; cái tên này cũng giống như tên Lúa của Việt Nam. (2) Mạch Đâu: là phiên âm của Mc Dull, tên một chú lợn trong một sản phẩm phim hoạt hình nổi tiếng của Hồng Kông. Cha mẹ A Mạch xuyên không, có lẽ có liên quan đến đại dịch cúm heo nổi tiếng cũng ở Hồng Kông, A Mạch lại sinh vào năm Hợi (heo), cho nên cha A Mạch mới nghĩ ra cái tên này. (3) Mạch Tuệ: tuệ nghĩa là bông lúa, mạch tuệ nghĩa là bông lúa mạch. (4) Qua: dưa, chỉ các loại quả có thân dây leo nói chung như bầu, bí, mướp, dưa chuột, su su… (5) Đông Qua: bí đao (6) Bảy thước: một thước = 0,23m, 7 thước = 1,61m. **************************",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/9108/a-mach-tong-quan-chuong-02.html",
  "prevChapter": "https://gacsach.top/a-mach-tong-quan_tien-chanh.full"
}