{
  "title": "A Mạch Tòng Quân - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/9111/a-mach-tong-quan-chuong-05.html",
  "content": "Chương 5: Sợ chết Đường Thiệu Nghĩa cũng đã nhận ra A Mạch, nhìn nàng một cái rồi cười lạnh nói: “Ngươi căn bản không phải là người ở địa phương này, làm sao lại có muội tử ở đây?” Rồi quay đầu hướng về phía Từ Tú Nhi nói: “Khi thát tử Bắc Mạc công thành, tướng sĩ Nam Hạ của ta chết vô số, sau khi phá thành, bọn chúng lại ra tay giết hại tướng sĩ bốn phía, ngay cả hàng binh cũng đều bị chúng giết sạch, cha nàng chỉ sợ đã sớm không còn ở trên đời này nữa, nàng có ở lại đây cũng không đợi được ông ấy đâu!” Đường Thiệu Nghĩa vừa dứt lời, Từ Tú Nhi kêu lên một tiếng bi thảm, thân thể mềm nhũn ngất đi. A Mạch một tay đỡ nàng, một tay đỡ đứa trẻ trên tay, trong lòng sợ hãi than thầm nha đầu kia sao cảm tình lại yếu đuối đến vậy? Rồi quay đầu hướng về phía Đường Thiệu Nghĩa cả giận nói:“Nàng chỉ là một nữ tử, không oán không cừu với ngươi, ngươi làm gì mà phải ăn nói tàn nhẫn như vậy? Không nên cắt đứt tia hy vọng cuối cùng của nàng như thế!” Đường Thiệu Nghĩa đón lấy đứa nhỏ trong tay A Mạch, đứa trẻ vừa vào tay hắn lập tức lại lớn tiếng khóc. Trên mặt Đường Thiệu Nghĩa hiện lên một tia bi thống, nhưng ngay lập tức lại trở nên kiên nghị, rồi lạnh giọng nói: “Ta cũng không gạt các ngươi nữa, đứa nhỏ này là con trai độc nhất của thủ thành Lưu đại nhân. Lưu đại nhân một nhà đều đã tuẫn tiết vì nước, ta dù gì cũng phải thay ông ấy bảo vệ huyết mạch cuối cùng này, hôm nay nàng ấy phải giúp ta đem đứa nhỏ này mang ra khỏi thành, nếu không…” Đường Thiệu Nghĩa dừng lại uy hiếp nói: “Cũng đừng trách ta không khách khí.” A Mạch thấy hắn nói như thế, biết hôm nay bản thân mình cùng Từ Tú Nhi không có khả năng đào thoát, cũng không nhiều lời vô nghĩa, cúi đầu lấy tay ấn vào huyện nhân trung của Từ Tú Nhi, một lúc sau Từ Tú Nhi mới từ từ tỉnh lại, mở to mắt liếc nhìn A Mạch một cái, lại bắt đầu òa lên khóc. A Mạch bị tiếng khóc của nàng làm cho tâm phiền ý loạn, lập tức bắt đầu hoài niệm bộ dạng im lặng vừa rồi của nàng ấy ở trong lòng mình. Bất quá A Mạch trong lòng mặc dù nghĩ như vậy, nhưng ngoài miệng lại tự động ôn nhu khuyên nhủ: “Đừng khóc, khóc cũng vô dụng, phải cố gắng sống sót thì phụ thân nàng nếu có xuống hoàng tuyền mới cảm thấy được an ủi. Mà biết đâu lại không có chuyện gì xảy ra với cha nàng thì sao? Ta cũng ở trên bức tường đó tham gia thủ thành nhưng vẫn còn sống mà trở xuống đấy thôi. Chúng ta trước hãy rời khỏi nơi này, chờ sau khi chiến loạn qua đi rồi trở về tìm kiếm phụ thân của nàng sau.” Từ Tú Nhi cũng là một nữ tử kiên cường, chỉ cúi đầu khóc nức nở một lát rồi chậm rãi ngừng lại. Bên kia, Đường Thiệu Nghĩa đã thay xong một thân quân phục của lính Bắc Mạc, ném hai bộ tới, nói: “Mặc vào, nhanh lên.” A Mạch cầm bộ y giáp Bắc Mạc trên tay, quay đầu nhìn Từ Tú Nhi đang cố gắng vận bộ giáp lên người, nghĩ nghĩ một chút rồi lên tiếng ngăn nàng lại: “Nàng không cần mặc, nàng cứ giữ nguyên như thế này là tốt rồi, tựa như đàn bà xuất giá là được.” Thấy Từ Tú Nhi cùng Đường Thiệu Nghĩa đều nghi hoặc nhìn mình, A Mạch giải thích: “Tú Nhi dáng người nhỏ gầy, có mặc quân phục vào cũng không giống lính Bắc Mạc, ngược lại càng khiến người ta hoài nghi, không bằng đóng giả một người phụ nữ có gia đình bế con, hai chúng ta liền giả dạng làm hai tên lính Bắc Mạc đốt nhà, giết người, cưỡng đoạt phụ nữ, nếu gặp đại quân Bắc Mạc tự nhiên sẽ không quản chúng ta, nếu chỉ gặp vài tên thì cũng có thể che dấu mà qua.” Trong mắt Đường Thiệu Nghĩa rõ ràng hiện lên một tia không tình nguyện, hiển nhiên là đối với loại nhân vật mà A Mạch an bài cho hắn không được vừa lòng lắm. Từ Tú Nhi nghe A Mạch nói thế cũng đỏ bừng mặt. Bất quá trong tình thế hung hiểm như thế này cũng không suy nghĩ nhiều, Từ Tú Nhi y lời A Mạch đem quân phục vừa mặc được một nửa cởi ra, cuộn tóc lại búi thành một búi trên đầu như người phụ nữ đã kết hôn. Ba người sau khi cải trang xong cũng không dám ở lại nơi này lâu, Từ Tú Nhi thì bế đứa nhỏ, A Mạch cùng Đường Thiệu Nghĩa thì một trái một phải đỡ nàng đi. Đứa nhỏ khóc nửa ngày đã thấm mệt từ lâu, chưa đi được xa đã ngủ gục trong lòng Từ Tú Nhi. Thừa dịp bóng đêm, ba người men theo ngõ nhỏ u ám hẻo lánh mà đi. Trên đường vài lần gặp quân lính Bắc Mạc tụ tập, cũng may Từ Tú Nhi đã sống ở nơi này từ lâu, nghe thấy động tĩnh từ xa liền kéo mọi người đi sang con ngõ khác, nhiều lần thoát khỏi hiểm nguy. Sắc trời dần sáng, ba người chui ra khỏi ngõ nhỏ, đi vào ngã tư rộng lớn hướng ra cửa thành. Chỗ này từng là nơi phồn hoa nhất của thành Hán Bảo, vốn trước hai bên đường không thiếu gì cửa hàng, cửa hiệu, nay chỉ còn lại có một đống đổ nát thê lương. Trên đường rải rác thi thể của binh lính Nam Hạ chết trận, những phiến đá dưới chân đã sớm sũng ướt máu tươi. Trên đường đi, A Mạch chỉ cảm thấy dưới chân dẫm lên trơn trượt. Nhưng Từ Tú Nhi thì đã sớm mềm nhũn cả chân, toàn thân dựa vào A Mạch cùng Đường Thiệu Nghĩa ở hai bên mà đi. Mắt thấy cửa thành càng ngày càng gần, A Mạch trong lòng cũng dần khẩn trương, chỉ cần ra đến cửa thành kia là sẽ thoát khỏi cái địa ngục trần gian này. Ba người đường đường chính chính đi tới, Đường Thiệu Nghĩa đột nhiên dừng cước bộ, thấp giọng nói:“Ngoài thành có người đến !” A Mạch trong lòng cả kinh, ngay sau đó cũng nghe đến tiếng vó ngựa dồn dập từ ngoài thành vọng đến, áp lực sợ hãi trong lòng nàng đã đến cực hạn, rốt cuộc không chịu nổi, theo bản năng đã muốn xoay người chạy trốn, lại bị Đường Thiệu Nghĩa giữ lại: “Bọn họ cưỡi ngựa, chạy không kịp đâu! Trốn trước rồi nói sau!” Nói xong liền dắt Từ Tú Nhi cùng A Mạch trốn ra phía sau bức tường đổ. Thân mình bọn họ vừa ngồi xổm xuống, đám kỵ binh kia đã vào đến cửa thành, nghe tiếng vó ngựa thì nhân số dường như không dưới bốn, năm mươi người. Đám người kia sau khi vào thành cũng đi chậm lại, mặc dù nhân số không ít, nhưng không có một chút hỗn độn nào. A Mạch chỉ cảm thấy yết hầu nghẹn lại, trái tim cũng đập hối hả kinh hoàng, thân thể Từ Tú Nhi bên cạnh đã sớm run rẩy không ngừng, gắt gao nhắm mắt, cắn chặt môi dưới của mình, chỉ sợ khóc thành tiếng. A Mạch quay đầu nhìn về phía Đường Thiệu Nghĩa, thấy hắn híp mắt lại, tay đã đặt sẵn lên chuôi kiếm, chuẩn bị đến thời khắc sinh tử sẽ nhảy ra ngoài. Ba người thống khổ chịu đựng, thình lình nghe thấy bên tai truyền đến một tiếng trẻ con khóc vang dội. A Mạch cúi đầu thì thấy đứa nhỏ kia không biết đã tỉnh dậy khi nào, bụng đói đã lâu nên òa khóc lớn. A Mạch trong lòng thầm rên một tiếng, tiểu tổ tông à, thế này không phải muốn lấy mạng mọi người sao! Tiếng vó ngựa trên đường quả nhiên dừng lại một chút, sau đó chợt nghe thấy chúng chạy về hướng này. A Mạch trong lòng quýnh lên, một phen kéo lấy Đường Thiệu Nghĩa bừng bừng sát khí đang muốn đứng dậy, lại đem đứa nhỏ cho Từ Tú Nhi ôm lấy, thấp giọng quát: “Nhanh lên, mau kêu khóc đi!” Từ Tú Nhi sớm đã bị dọa cho choáng váng, may mắn nàng đã sớm hình thành phản xạ có điều kiện đối với mệnh lệnh của A Mạch, nghe A Mạch phân phó như thế, chẳng đợi cảm xúc nổi lên, há mồm “Oa” một tiếng khóc liền. A Mạch bất chấp Đường Thiệu Nghĩa đang kinh ngạc, ôm ghì lấy Từ Tú Nhi, cố ý xé rách một bên cổ áo của nàng, cười tà nói: “Tiểu mỹ nhân đừng khóc, để đại gia ta hảo hảo thương ngươi!” Từ Tú Nhi lập tức bị cử chỉ khác thường của A Mạch dọa cho choáng váng, trợn trừng mắt nhìn A Mạch, ngay cả khóc cũng quên mất. Trên mặt A Mạch mặc dù cười tà nhưng trong lòng lại âm thầm kêu khổ, thầm nghĩ nha đầu kia sao mà đầu óc trì độn thế, một chút cũng không biết phối hợp, như thế nào thì cũng phải vừa khóc vừa giãy dụa mới giống chứ. Nàng ta ngay cả giãy cũng không buồn giãy, thì mình còn biết diễn tiếp như thế nào đây? Không thể thật sự đem của quần áo của nàng ta lột cả xuống được! Nói gì thì nói, nha đầu kia dù không biết phối hợp, nhưng còn Đường Thiệu Nghĩa, tốt xấu gì cũng biết nàng đang diễn trò, như thế nào cũng không buồn phản ứng lại? A Mạch quay đầu, hướng về phía tên ngốc Đường Thiệu Nghĩa cười mắng: “Mẹ nó, tiểu tử nhà ngươi cũng không biết lại đây hỗ trợ ta một tay, một lúc nữa người khác nghe thấy đều lại đây, lúc đó thì còn biết phân chia –” A Mạch còn chưa nói xong, đã cảm thấy bên hông căng thẳng, ngay sau đó liền thấy đất trời đảo lộn, thân thể bay lên không trung, đụng vào nửa bức tường đổ rồi ngã nhào xuống đất, đau đến nỗi thiếu chút nữa thì hôn mê bất tỉnh. Lập tức tên tướng quân Bắc Mạc kia chậm rãi thu roi, sắc mặt lạnh lẽo dọa người, đúng là phó tướng Bắc Mạc quân Khương Thành Cánh bị Thường Ngọc Thanh thu xếp ở lại chỗ này. Sau khi phá thành quân lính không cần tuân theo quân kỷ là mệnh lệnh của Thường Ngọc Thanh, làm phó tướng, Khương Thành Cánh không có quyền sửa lại mệnh lệnh của chủ tướng. Nhưng hắn thật sự không thể trơ mắt nhìn lũ binh lính này ở trong thành đốt nhà, giết người, cưỡng hiếp phụ nữ được. Đêm qua phải trú lại ở ngoài thành nên đành phải nhắm mắt làm ngơ, vốn định buổi sáng vào thành sẽ trực tiếp chỉnh đốn lại. Ai ngờ vừa vào đến cửa thành liền bắt gặp tình cảnh như thế này lọt vào tầm mắt khiến hắn không thể chịu được. A Mạch tay vịn thắt lưng chậm rãi ngẩng đầu, vừa lúc trông thấy bộ mặt xanh mét của Khương Thành Cánh, bị ánh mắt tràn ngập sát ý của Khương Thành Cánh làm cho hoảng sợ, nguyên lai nàng nghĩ rằng nhóm người này hẳn là không buồn nhìn đến hành vi của bọn họ mà tiếp tục phóng ngựa đi qua, dù sao loại chuyện như vậy ở trong thành Hán Bảo đâu đâu cũng có thể thấy được, nếu không phải cấp trên cố ý dung túng, thì đâu có chuyện cấp dưới lại sa đọa như thế. Nhưng hôm nay làm sao vậy? Như thế nào mà vẫn còn có một tên tướng quân Bắc Mạc gặp chuyện bất bình nhất định phải rút đao tương trợ vậy? Không cần tuân theo quân kỷ, chẳng phải mệnh lệnh này là do các ngươi ban ra sao? Có bao giờ kẻ trộm lại đi bắt kẻ trộm đâu? Sau khi Khương Thành Cánh nhìn rõ khuôn mặt A Mạch cũng hơi kinh ngạc một chút, không nghĩ tới tướng mạo của tiểu binh này lại tuấn tú như thế. Tuy rằng quốc công Nam Hạ đã từng nói: “Phải đánh giá phẩm chất bên trong chứ không nên xem hình dáng bên ngoài”, khẩu hiệu này đã lưu truyền trong thiên hạ hơn hai mươi năm qua. Song đại đa số mọi người không tự giác được vẫn trông mặt mà bắt hình dong. Nếu hôm nay người quỳ rạp trên mặt đất là một khuôn mặt đồ tể đáng khinh, phỏng chừng Khương Thành Cánh không chút do dự mà lỗ mãng quất thêm roi thứ hai, nhưng hiện tại, Khương Thành Cánh cảm thấy chính mình không xuống tay được. A Mạch cũng kinh ngạc ngửa đầu cùng Khương Thành Cánh nhìn nhau một lát, lập tức phản ứng lại, hiện tại không phải thời điểm cùng vị tướng quân mặc ngân giáp(1) dễ nhìn này luyện mắt, cuống quít bò lại túm Đường Thiệu Nghĩa quỳ rạp xuống đất, thất thanh kêu lên: “Tướng quân tha mạng! Tướng quân tha mạng!” Khương Thành Cánh phục hồi lại tinh thần, trong lòng lại có chút tức giận không hiểu, lạnh lùng quét mắt nhìn A Mạch một cái, đề cương dục ngựa lên nhìn Từ Tú Nhi đến nay mặt vẫn còn dại ra, không khỏi dừng lại một chút, ôn nhu nói: “Vị nương tử này, ngươi mau ra khỏi thành nhanh một chút, không cần dừng lại ở trong này.” Từ Tú Nhi nghe lời, run run đứng lên, bế đứa nhỏ lảo đảo hướng cửa thành chạy đi. A Mạch thấy nàng bị dọa thành như vậy, nhưng vẫn không quên đứa nhỏ, âm thầm nhẹ nhàng thở ra, chỉ cần nha đầu kia ôm đứa nhỏ ra khỏi thành, còn lại nàng cùng Đường Thiệu Nghĩa vẫn dễ hành động hơn. Khương Thành Cánh đưa tầm mắt nhìn theo bóng dáng gầy yếu của Từ Tú Nhi, không khỏi lắc đầu, tình hình rối loạn như vậy, một nữ tử ôm theo một đứa trẻ thì làm sao có thể tồn tại được? Cho dù cứu được nàng lần này, nhưng còn có lần sau sao? Khương Thành Cánh lại lạnh lùng nhìn lướt qua A Mạch cùng Đường Thiệu Nghĩa đang quỳ rạp trên mặt đất, lạnh giọng nói: “Lần này tạm thời tha cho các ngươi, quay về doanh trại lĩnh hai mươi côn.” Nói xong hừ lạnh một tiếng, dẫn mấy chục kỵ binh tiếp tục đi vào trong thành. A Mạch hô to “Tuân lệnh”. Đến khi đám kỵ binh kia đi xa nàng mới vội vàng đứng lên, nói với Đường Thiệu Nghĩa: “Thừa dịp không có người, chúng ta mau chạy nhanh ra khỏi thành đi thôi!” Đường Thiệu Nghĩa nét mặt bình tĩnh không nói lời nào, vung mạnh cánh tay hướng A Mạch đánh tới, một quyền chính giữa hai má, đem thân thể A Mạch lập tức đánh bay ra ngoài. A Mạch bị hắn đánh, không lau vết máu tươi đang chảy ra nơi khóe miệng, chỉ ngẩng đầu kinh ngạc nhìn Đường Thiệu Nghĩa. ________________________________________________________________ Chú thích: (1) ngân giáp: giáp bạc",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/9112/a-mach-tong-quan-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/9110/a-mach-tong-quan-chuong-04.html"
}