{
  "title": "Khất Cái Hoàng Đế - Chương 03",
  "url": "https://gacsach.top/doc-online/khat-cai-hoang-de-chuong-03",
  "content": "Khất Cái Hoàng Đế Chương 3 gacsach.com Bên ngọn lửa bập bùng, một chuỗi cá được cắm cạnh bên đầu gần như đã chín, dần dần để lộ ra màu sắc óng ả và mùi vị thơm cực kì hấp dẫn, Phó Phong lúc này đang giương con mắt háo hức nhìn, cái miệng thì chảy mước miếng từ lúc bắt đầu nướng cá cho tới bây giờ vẫn chưa có dấu hiệu dừng lại. “Tốt lắm, tướng công, mau qua đây nếm thử tay nghề của ta!” Vừa nói xong câu đó, một khắc sau trên mặt đất liền biến mất một con cá. Cứ thế dù luôn mồm kêu gào rằng cá trong miệng quá nóng nhưng cũng không ai chịu chậm trễ để mất phần. Sau một hồi trở thành chiến tranh giành thực phẩm trong im lặng, khi vừa bắt đầu thực vật tài nguyên cũng gọi là phong phú, hai người miễn cưỡng vẫn duy trì hòa bình của chung, nhưng tời giây phút này, khi nhìn lại bên đống lửa chỉ còn lại một con cá trơ trọi, hai người không hẹn mà cùng nhìn về đối phương, ánh mắt khi thì tha thiết lúc thì chất chứa hỏa thượng, tương giao như thiên địa vần vũ, trời mây biến sắc, tự hồ có âm thanh keng keng đụng chạm kích ra một chuỗi tia lửa lóe sáng. “Này! nếu bảo ta là tướng công, Phu vi thiên, đương nhiên làm chuyện gì cũng ta trước rồi! nhiều nhất có thể mỗi người một nửa...”Dù miệng nói cứng nhưng Phó Phong cũng biết rõ ràng khó mà giành lại cái tên này, cũng đành ngoái lại nhìn đến cái thứ mĩ vị khó hưởng thụ kia mà nói một câu cáo từ Lý do vậy nghe cũng được đấy! Lý Nguyên Lỗi nhất bĩu môi, không thèm nói nhiều bèn tiết kiệm thời gian nhanh tay đem cái bữa ăn tối cuối cùng – Jêsu và 12 môn đồ nhét vào caí miệng đang há to rồi mới yên tâm nhìn qua Phó Phong đang vác bộ mặt phẫn uất bi thương, biểu tình đắc ý phun ra cái đuôi cá, cười hề hề “ nhạ! Tới mà lấy đây... ha ha “ “Cá của ta “ một tiếng thét thương tâm kinh thiên động địa vang lên, Phó Phong liều mạng nhảy dựng lên giơ tay định mở miệng hắn ra, Lý Nguyên Lỗi gặp chiêu sách chiêu, một trái một phải nắm hai tay của Phó Phong mà dằn xuống. Hai tay bị khóa cứng ngắc không động đây được, Phó Phong liền dùng cách đơn giản trực tiếp dùng miệng đối miệng Lý Nguyên Lỗi, dùng cái lưỡi tham nhập vào khoang miệng ấm nóng mà tìm kiếm để lôi con cá nhỏ trở vào miệng mình. “Ách...” Lý Nguyên Lỗi căn bản là bị hắn dọa ngây người, sợ run một hồi mới nhận ra là môi cái tên tiểu tử này cứ dính lấy môi mình không ngừng liếm cắn, đầu lưỡi kia lại càng không chút khách khí tham nhập vào khoang miệng mình mà không ngừng sục sạo, cái hành vi này... là hôn mà! Quấy, cố gắng lấn càng lúc càng sâu mà mút liếm như là phải tìm cho ra cái con cá nhỏ kia mới vừa lòng mà buông ra. Lý Nguyên Lỗi nheo mắt bỗng nhiên trên miệng hợp lại, trở mình lên trên tự động đưa đầu lưỡi của mình, lấy răng cắn nhẹ đầu lưỡi y khiến y không thể thoái lui được. “Ân? ngô.. ” dường như có gì đó không ổn... vốn đơn thuần chỉ là tranh giành thực phẩm với Lý Nguyên Lỗi sao lại biến thành cái hôn tràn ngập khiêu khích ý tứ?chưa từng trải nghiệm qua việc này, Phó Phong chỉ thấy cơ thể bỗng trở nên khô nóng theo từng động tác của Lý Nguyên Lỗi, cuống quýt đấy người ra muốn rời khỏi, động tác đó lại làm cho Lý Nguyên Lỗi càng tiến đầu lưỡi sâu vào trong mà thâm nhập, quyết không chịu buông tha “Uy.. ngươi... buông “ con cá nhỏ đáng thương nằm ở giữa chịu đựng sự cưỡng bức của hai cái lưỡi gắn bó triền miên. Phó Phong bỗng chốc theo bản năng mà đem con cá nhỏ cùng nước miếng của Lý Nguyên Lỗi mà nuốt xuống thực quản, hít một hơi sâu đẩy cái người đang chiếm đoạt khoang miệng của mình ra. “Ăn ngon không?” Kỳ quái, chính mình dục vọng thế nào lại bị như vậy một người nam nhân khơi mào?Hơn nữa không phải là cùng mỹ nhân gì mà lại là một tên dơ bẩn tiểu khất cái?!... Nhìn Phó Phong bị mình hôn sâu qua đi không tự chủ được địa đã ươn ướt ánh mắt, Lý Nguyên Lỗi thấp dát giọng hỏi. “Ân...” Đều đã ăn xong rồi không phải sao? Phó Phong khó hiểu nhìn cái người vừa mới áp chế mình, bất đắc dĩ nhớ lại hành động quái dị của hắn, khiến cho mình hít thở không thông, phần eo đều bủn rủn vô lực... Đành phải dùng ánh mắt ý bảo hắn dừng tay. “Ta còn chưa ăn đủ...” lẩm lẩm bằng đôi môi bị hôn đến mức sưng tấy lên, trong người hạ thiên hạ còn không có phản kháng, cũng vô lực phản kháng khi nhìn thấy đại mĩ nhân nở nụ cười khuynh quốc khuynh thành, ý cười như vừa được thưởng thức cực phẩm nhân gian. Trong mộng, tựa hồ có luồng hơi ấm áp theo lưng truyền đến... Hơi hơi chuyển tỉnh Phó Phong bán mở to mắt, nhìn đến bên ngoài vẫn là ráng hồng dầy đặc, tuyết rơi bay tán loạn, khốn đốn ngáp một cái, trở mình thuận tay ôm lấy người bên cạnh, bên mặt truyền đến độ ấm cảm thấy thích chí cọ cọ cái đầu rồi tiếp tục vù vù ngủ nhiều. “Uy, đồ lười biếng! mau dậy!” Hắn có thể ngủ ngon như vậy là tốt lắm rồi! Nhưng chính là y không có khả năng nhịn giỏi như vậy, lớn như vậy lần biết cái gì gọi là “ đói khát “, Lý Nguyên Lỗi không thể tin được con người kia khi nãy dường như đã muốn tỉnh, xoay lưng lại thì lại vùi đầu vào ngực mình mà tiếp tục dệt mộng. “Ân, đừng phá... Làm cho ta ngủ thêm một hồi...” Ân, chính mình ôm con người trước mặt trừ bỏ ấm áp ngoại, còn có mềm mềm mịn màng, rất êm ái tất nhiên là tốt hơn nhiều so với ngủ trên ván, Được một tấc lại muốn tiến một thước mà đem chân cũng gác lên, Phó Phong lợi dụng một loại cả người ba ở Lý Nguyên Lỗi trên người ấm vị tư thế lầu bầu. “Sáng sớm chim chóc mới có trùng ăn a! Đứng lên rồi!” Thiên! Khi hắn là siêu nhân hả? Chỉ ăn có mấy cái cá nhỏ mà sáu cái canh giờ không cần ăn cơm, vừa lầu lầu vừa nghe bụng mình thi nhau oánh trống kêu oan. Lý Nguyên Lỗi chưa từ bỏ ý định liền hung hăng nắm lấy người hắn mà ra sức lay... “Thì sâu cứ để chim ăn đi... việc gì tới ta...” Không thoải mái vì bị đánh thức, thần trí còn chưa tỉnh táo, vừa lờ dờ phản bác vừa lơ mơ ngó liên liền đụng ngay ánh mắt kia đang nhìn mình đắm đuối. “Ô... oa... a!” ô... là người nào đó! Kí ức ồ ạt quay trở về là cái người này hôm qua làm cái trò kì lạ với hắn khiến hắn không thở nổi, cuối cùng làm hắn thấy nóng rực trên mặt, một trận tối tăm mặt mày mà ngất đi một chút oa... Đột nhiên nhận ra cái giường êm êm ái ái nãy giờ mình hưởng thụ lại chính là lòng ngực của nam nhân này, chính mình còn đang ôm hắn với một tư thế rất là khó nói. a... là bởi vì có người nào đó kinh hách quá độ vội vàng lui về phía sau khi chợt ngã xuống giường đi mà phát ra kêu thảm thiết! “Tướng công, ngươi không cần sáng sớm đứng lên thấy ta liền như vậy hưng phấn quá độ, hoan hô nhảy nhót, kích động đến trượt chân mà lọt giường đi?” Buồn cười nhìn cái người đang chật vật ở mép giường giãy dụa đứng lên tiểu khất nhi, Lý Nguyên Lỗi tao nhã địa bán khởi động thân mình, chìa tay ra nhăn mày địa hướng về người trên nheo mắt cười. Lại... Lại tới nữa! Chỉ cần bị hắn dùng ánh mắt màu lam ấy nhìn mình không chớp, chính mình liền không tự chủ được, tim đập loạn xạ, hô hấp không khoái, hai chân như nhũn ra... Hay là này bệnh trạng thuyết minh tên nam tử này có rất nhiều tiền a? Có thể làm cho hắn nhuyễn thành như vậy, đương nhiên sẽ không phải loại có ít tiền rồi, ít nhất cũng phải là cái núi vàng núi bạc và vân vân... Bất quá dường như cũng không đúng a, cứu hắn trở về thời điểm hắn trên người một đồng cũng không có, nhiều nhất bất quá là cái không có thể ăn không thể mặc phương ấn... Mặt trên khắc vẫn là dị tộc văn tự, hắn một chút cũng xem không hiểu... Vốn đang tính toán đến hiệu cầm đồ đem cái phương ấn đó biễu diễn làm đồ cổ bán, nhưng là ngày hôm qua kế hoạch đều bị này đột nhiên tỉnh lại nam tử quấy rầy... “Tướng công, chán ghét rồi, ngươi như vậy xem người ta! Tuy rằng ta thừa nhận ta bộ dạng là có chút “trầm ngư lạc nhạn” chi sắc, cũng có một chút hơn cái gì gọi là mẫu đơn ngày xuân, Trung thu trăng tròn a thấy ta cũng muốn xấu hổ e thẹn mà tránh đi một chút! Nhưng là ngươi cứ như vậy nhìn ta chằm chằm sẽ làm người ta thiệt ngượng ngùng da!... Nga, tướng công, bộ hôm qua tướng công ăn quá no hay sao mà cái mặt nhìn như muốn ói thế kia? Ai, thật là! Chẳng lẽ xinh đẹp cũng là một loại sai lầm?!” Nhìn Phó Phong dại ra ngắm nhìn ánh mắt mình, Lý Nguyên Lỗi cao hứng cúi xuống, ngọc diện tiến tới gần cái mặt đang bị dọa ngây người kia, cố gắng làm cho khuôn mặt thể hiện ra vẻ ra hờn dỗi, nói liền một tràng, tự nhiên nhìn đến Phó Phong thần tình lộ ra chút yêu nhu dục tình dù chỉ trong chớp mắt, hắn liền ngưng lời nói, tránh cho lại phát sinh giỡn mà thành thật. Người này... Rốt cuộc hiểu hay không “Xấu hổ” hai từ này viết làm sao?! Phó Phong cổ miệng giận trừng mắt, người kia lại lấy vẻ mặt thản nhiên tươi cười đối mặt với bên kia trừng mắt mắt lạnh lẽo pha chút ngu ngốc, khóe môi run rẩy không nói nên lời, bỗng nhiên từ bên ngoài hàng rào cái miếu đổ nát vang lên một tiếng “Nha...” “Tiểu Phong ca... Ngươi hôm qua như thế nào không tới nhà của ta đi uống cháo mồng 8 tháng chạp a?” Ngay lúc hai người một người trên giường, một người dưới giường địa giằng co, một đạo trong trẻo giọng nữ theo phá cửa ngoại truyền đến, “Cha ta còn nhớ kỹ gió lớn tuyết lớn ngươi một người... A, hai người nha? Vị này chính là?” thanh âm thật giống như người da, ngay cửa đại môn tiến vào là một vị thanh y cô nương. “Nhược Tiêm, đừng để ý cái tên ngu ngốc đó!” Nhìn kia thôn cô Đỗ Nhược Tiêm đột nhiên thấn thần như gặp một cái sét đánh vũ trụ vô địch đại mỹ nhân mà cứng họng, Phó Phong tiến tới huơ huơ tay trước mặt nàng, ý đồ câu quay về thần trí của nàng. Lý Nguyên Lỗi bình thản ung dung nhận ánh mắt ngạc nhiên, nhưng càng hấp dẫn lực chú ý hắn chính là Đỗ Nhược Tiêm cánh tay phải thượng kéo một cái nho nhỏ cái giỏ... Có ăn nha! “Nhược Tiêm cô nương, tại hạ Lý Nguyên Lỗi, nhà ở tại Kỳ Liên sơn dưới chân một cái trấn nhỏ lý, lần này là tiến quan tìm thân, ở trên đường gặp thổ phỉ, hỗn chiến trung lại cùng người nhà thất lạc, không thể không độc thân lưu lạc Trung Nguyên...” Quả nhiên tiểu mỹ nhân đại soái ca mị lực nam nữ giai nghi, còn có cái gì sánh bằng nhân gặp rủi ro càng làm người ta đau lòng? Nghe Lý Nguyên Lỗi hối tiếc tự ngả thấp thuật, nhìn cặp mắt màu lam ngập nước lam ở khóe mắt tựa hồ có lệ chực trào ra, cái giỏ nho nhỏ của thôn cô Đỗ vốn muốn đến trấn lý chợ thượng phụ thân cập ca ca đưa đi mười chén cháo loãng, tứ trương thông bính, hai cái trứng muối cũng đã như là phơi mình trước tiểu mỹ nhân đại soái ca cuối cùng là biến mất trong cái miệng nho nhỏ xinh xinh đó... “Ai, nguyên lai ngươi như vậy đáng thương nha!” Nghe xong câu chuyện dài dòng thỉnh thoảng cũng gián đoạn bởi âm thanh nhấm nuốt Thuyết thư chuyện xưa, Đỗ Nhược Tiêm t mắt chảy xuống đồng tình lệ, thu thập mấy cái bát không trên bàn, nhìn về phía kia hai kẻ đang no nê bên cạnh “Ai, hiện tại gió to đại tuyết, nhà ai cũng không thỉnh làm công nhật. Chờ ba tháng gian tiết trời ấm lại, Tiểu Phong ca mới mới có thể tìm được công việc... Nhà của ta sẽ ngụ ở thôn đông đầu, bình thường ngày mùa thời điểm Tiểu Phong ca cũng thường đi giúp nhà của ta làm chút việc nhà nông và mấy thứ lặt vặt, các ngươi hai cái mấy ngày này phải thật sự là tìm không thấy ăn, ghé nhà ta chút cũng tốt! Huống chi ngươi còn bị thương, không hảo hảo tĩnh dưỡng nếu chuyển biến xấu liền nguy rồi...” “Ngô... Nhược Tiêm, hay là thôi đi, nương của người... nàng ấy không ưa ta.. ” Cố gắng nuốt xuống cuối cùng một hơi thông bính, Phó Phong hơi hơi hít một hơi. Từ ba năm trước đây Nhược tiêm thân sinh mẫu thân đã chết, nàng với người mẹ kế này cũng không hảo với nhau. “Này...” Nhớ tới thực tế tình huống của bản thân, Đỗ Nhược Tiêm cắn chặt môi dưới. “Không có việc gì, Đỗ cô nương, Tiểu Phong ta tự có cách! Hôm nay thật sự là cám ơn ngươi. Nhất cơm chi ân, có dịp tất báo!” Ân, nguyên lai Trường Thành trong ngoài quạ đen bình thường hắc, thiên hạ người đáng thương chỗ nào cũng có a! Đã nghe nói nhiều, ra đến xem tận nơi quả nhiên là chính xác, đây cũng gọi là thu thập cho bản thân một chút kiến thức đi! Lý Nguyên Lỗi thu hồi khuôn mặt tươi cười không đứng đắn, rất là trịnh trọng nhíu mày hướng về phía thôn cô đang băn khoăn nói lời cảm tạ. “Ai, đừng quá khách khí! Ta xem ngươi gia thế tốt bụng, lại đoạn văn biết chữ, đãi dưỡng thương ở đây không tốt không bằng đến trấn trên đi, tìm xem dưỡng sinh đường Lưu đại phu, hắn lần trước có theo ta cha nói qua muốn tìm mấy người để làm tính toán sổ sách. ” Nhìn xem sắc trời không còn sớm, chợ thượng phụ thân cùng ca ca chắc là đã đợi tới nóng nảy, Đỗ Nhược Tiêm chạy nhanh, nhớ tới cải giỏ giờ không còn chút đồ ăn, liền chạy nhanh về nhà lấy thêm, không quên góp chút ý kiến cho hai người. “Uy, ngươi cũng lại chưa đủ đi? Hôm nay còn lừa đồ ăn của người ta!” Đỗ Nhược Tiêm vừa ly khai, Phó Phong liền trừng hướng cái kẻ lấy kinh kịch “Tiểu sinh gặp rủi ro” để lừa đồ ăn của tiểu cô nương ngây thơ Lý Nguyên Lỗi. “Ngươi không phải cũng góp miệng ăn sao! Lại không vạch trần ta, ngươi cũng là đồng phạm!” Không chút do dự đem hết trội trạng đổ lên đầu tiểu khất nhi, có điều, bây giờ thứ khiến Lý Nguyên Lỗi động tâm chính là đôi môi mấp máy liên tục không ngừng của tiểu khất nhi, ân, quả nhiên người ta nói ăn no ấm tư *** dục là chính xác... Tuy rằng khônh hiểu được bản thân vì cái gì... mà... đối với con người này toàn thân cao thấp không mấy lượng thịt, gầy ba ba tiểu khất cái sinh ra hứng thú, nhưng nếu là ông trời an bài cùng bản tính sở trí, Lý Nguyên Lỗi cũng là không nghĩ tới ý muốn kháng cự khát khao muốn ôm nam nhân này trong lòng ngực... dù sao hắn đường đường vua của một nước, có thêm vài thê thiếp thị tẩm nam sủng cũng không quá mức, ít nhất hắn còn không bằng Trung Nguyên hoàng đế có tam cung lục viện không phải sao? “Ân...” Khụ khụ, đôi mắt hiện lên ý thèm ăn cùng tiền tài không chút nào che dấu khát vọng bản năng, lúc lừa ăn lừa uống thì chỉ có dã tâm, ăn no uống say, thong thả rồi mới cho cái lương tâm mình có cơ hội cắn rứt một chút. Nhìn lại thì sắc trời cũng đã muộn... Phó Phong mới thận trọng tính toán cho bản thân, cười gượng, đột nhiên để ý thấy ánh mắt màu lam kia lại nhìn mình không chớp mắt một cách kì lạ, trên môi lại phát ra nụ cười kì quái... Mặc kệ! Cho dù đuối lý cũng muốn phãi cãi cố được hai ba phần chứ, ai sợ ai a?! So mắt ai to hơn hả? Ngươi trừng ta bộ ta không biết trừng lại a! Nghĩ như vậy, Phó Phong vội vàng đem hai mắt mở giống như chuông đồng, không nháy mắt cũng quay về trừng mắt nhìn qua đi. “!” Hắn như vậy mờ mịt xem xét ánh mắt mình... Hảo mê người! Hai người bốn mắt trừng tới trừng lui một hồi, Lý Nguyên Lỗi chỉ cảm thấy bản thân dâng lên một trận khô nóng mãnh liệt, vốn là của ngày hôm qua sau khi hôn tiểu khất nhi nhưng vì hắn ngất xỉu làm cho dục hỏa không cách nào phát tiết được, thân hạ chưa phát tiết dục hỏa phóng lên cao, ngô... Như là ngày hôm qua khi hôn nhau, tiểu khất nhi thật đúng là một thiếu niên ngây thơ chưa biết gì, đầy tư vị a... Lý Nguyên Lỗi quyết định chủ ý... dù sao khi hắn rời đi Trung Nguyên cũng không nghĩ muốn buông ra món đồ chơi thú vị này, nhiều nhất bất quá sau này cùng đem hắn trở về Tây Hạ phong quan tiến tước... Hơn nữa nam nhân cũng sẽ không mang thai, bế hắn làm thủ tịnh chân... Đã có nhiều cái lợi như vậy, tâm động không bằng hành động! Đại hoàng đế nói làm liền làm vừa nghĩ tay vừa đưa lên miết miết đôi má của tiểu khất cái trước mặt, ai da niêm lượng này sắp có thể trở thành Tây Hạ hoàng đế nam sủng nam tử, “Ngươi rất gầy!” Không chút khách khí chỉ trích, nhưng cái cảm giác khi chạm vào làn da kia thật là thoải mái, thật khiến cho Lý Nguyên Lỗi luyến tiếc buông tay ra, bấc giác tay kia cũng đưa lên, tả hữu hai bên hai tay không an phận đông xoa bóp, tây kháp kháp, say mê mải miết không thèm để ý đến đương sự. “Đau!” Hồn nhiên không biết nguy hiểm đã tới, khờ dại tiểu bạch thỏ cứ như vậy ngây ngốc trừng mắ nhìn vào đôi mắt sắc lang, Phó Phong tức giận đưa tay hất đôi bàn tay đang tham lam đang đặt trên mặt mình, thở phì phì địa trừng mắt nói: “Ngươi bị ngu a! Có biết đau không? Không tin ngươi đưa mặt cho ta bóp xem!” “Tướng công, ngươi so với ta ăn nhiều hơn phải không, hồi nãy ăn cái bánh bao, nửa bát cháo, ta có phải hay không nên ăn thêm một chút?” “Ôn nhu” nói xong, Lý Nguyên Lỗi liền dùng một tốc độ có thể ví như như là sét đánh không kịp bưng tai ôm sát tiểu khất cái rồi bắt đầu quá trình tìm kiếm “thức ăn” Tên nam nhân này có lầm không a?! Cho dù ta đây ăn có nhiều hơn so với hắn nhưng đều là nuốt vào bụng hết a, bây giờ hắn muốn tìm cái quái gì trong miệng ta.. “Ân... Bạch... Si...” Không được, mắt mở to nhìn trừng trừng vào cái khuôn mặt tuấn tú đang phóng đại dần dần trước mặt tiếp theo, tiếp theo môi truyền đến một cỗ cảm giác tê dại, Phó Phong nhận thua nhắm hai mắt lại, hai chân mềm nhũn, đầu óc mơ màng, trước mắt từ từ kéo đến một mảng đen. “Sách! Vậy cũng được a?” Rất là phiền não nhìn chuyện xưa tái diễn, Lý Nguyên Lỗi động líu lưỡi, mới hôn một cái thôi mà, hắn còn chưa ra chiêu đông cung mười hai thức, võ nghệ mười tám bàn, bổn cũ soạn lại kiểu này này không phải muốn cho hắn dục hỏa đốt người mà chết sao?! Quên đi, xỉu rồi thì chơi được gì nữa... Xem ra này tiểu khất cái là trường kỳ thiếu dinh dưỡng, thân thể thực tại quá mức suy yếu, về sau phải hảo hảo điều dưỡng một trận mới có thể làm tới cùng được. Đem cái thân hình mềm nhũn kia vất lên giường, Lý Nguyên Lỗi ở một bên khoanh chân ngồi xuống “Lấy mắt nhìn mũi, mũi nhìn tâm ” ngồi xuống vận động chữa thương, hô hấp dần dần đều đặn... Một năm trôi qua, bây giờ đã sang xuân. Cảnh xuân xinh đẹp, mắt đất tràn xuân, xuân hoa sáng lạn, sắc xuân khôn cùng, xuân vũ kéo dài, xuân sắc phiền lòng, xuân... Xuân tình bừng bừng phấn chấn?! Đúng vậy! Mùa xuân đã đến cuối cùng cũng dễ dàng tìm được công việc để nuôi sống bản thân, Phó Phong ở chỗ ông chủ đại nương thả trâu, tây gia đại thẩm cho lợn ăn thật vất vả mới vội vã thâu xong tiền công liền tính toán làm sao để sinh sống trong mấy tháng này... Đương nhiên, Phó Phong luôn nghĩ trong đầu ý niệm muốn đuổi tên kia đi cho khuất mắt, nhưng mà cái tên kia trước mặt người khác khóc lóc thảm thương dường như đem hắn là cái thứ cùng hung cực ác, bức lương vi xướng ác bá, thiên hạ mới quay lưng lại, y chưa kịp mở miệng nói đuổi hắn đi khi hắn liền tiến lên đi lên dùng miệng kiểm tra cái khoang miệng y nội hay không có còn sót lại đồ ăn (quá ngây thơ), còn hung hăng rà soát cho tới lúc y xém ngất xỉu mới chịu buông, còn nói năng hùng hồn đầy lý lẽ nói cái gì tất cả đều là chính y gây họa, ở trước mặt mọi người nói hắn là nương tử của y, lại sờ soạng hắn (chính là lúc y giúp hắn băng bó miệng vết thương), càng là trọng yếu hơn một chút là cả hai trước kia còn có hành đông thân thiết qua lại với nhau, bây giờ y không làm chồng hắn thì hắn biết làm sao?! Ai, thật sự là nhất thất hôn thành thiên cổ hận! Tuy rằng hắn cũng có nghĩ tới không đuổi được thì gia gia ta trốn đi vậy Nhưng chính là khi hắn tự động mất tích vài ngày rồi về nhà, tự nhiên đánh hơi thấy mùi lạ, cái tên kia chẳng những ăn ngon ngủ ngon, còn không biết dùng cách gì mà phát hiện ra nơi hắn giấu tiểu kim khố, rất là tự động tự giác cầm tiền đi mua đồ ăn vật dụng, làm cho hắn ức chế chịu không được mà ngửa đầu lên trời gào một câu “Bào đắc liễu hòa thượng”! (- bó tay ạ) Ai, được rồi! Hắn nhận mệnh, tên sát tinh này đuổi không chịu đi thì cho hắn ở lại đi, dù sao xem thân thể hắn cũng coi như kiện khang, chờ hắn dưỡng thương khôi phục thì bảo hắn đi tìm việc làm vậy!Vì thế hai người qua lại một hồi thì thành ra sống chung một nhà, lại càng giống cái gì cuộc sống vợ chồng mà cái tên Lý Nguyên Lỗi hay nói. Chính là gần đây hắn phát hiện Lý Nguyên Lỗi đối với việc “kiểm tra hằng ngày “ càng ngày càng có hứng thú, chỉ là càng ngày trình độ càng tăng đáng kể, tay chân lại càng phát ra hạnh kiểm xấu, mỗi lần hôn đến hắn mơ mơ màng màng liền thò tay vào quần áo của hắn, bắt đầu từ trên xuống dưới sờ, mò, khiến tiểu đệ đệ phía dưới của hắn đến buổi sáng hôm sau luôn thẳng tắp đứng lên tập thể dục buổi sáng... Ai, tuy rằng nói mùa xuân là thích hợp động dục ngày, lỡ lúc ấy hắn tính sai thì hỏng bét, không lẽ để tên này thành nương tử của ta à? “Tướng... công !” cố tình ngân nga kéo dài giọng, ra vẻ kiều mị mê người khiến trái tim Phó Phong xém chút nữa rớt xuống đất da gà da vịt nổi khắp người, bên này ông chủ lưu đại nương thì dòm hắn từ trên xuống dưới một hồi rồi kéo tay Phó Phong, thí thầm khen hắn Tiểu Phong thật tinh mắt, ngàn dặm xa xôi lại tìm được người vợ đẹp như vậy... Mà cái con người có da mặt dày ngang ngửa tường thành kia vừa nghe thấy liền làm ngay cái bản mặt thẹn thùng, cười như phun châu nhả ngọc, oanh oanh róc rách nói: “Ai nha!ta đây tuy là nương tử của Tướng công đây nhưng vẫn đàng hoàng là một nam nhân a...” Vừa dứt lời liền thấy Phó Phong tứ chi mềm nhũn, thất điên bát đảo run run ngó hắn Ông chủ đại nương tây gia đại tẩu bắc gia lục thúc nam gia bát công còn kiêm tây nam phương hướng thôn đầu thêm mấy mạng nữa thay hắn làm cái đài phát thanh, nhanh chóng đem tin hắn Phó Phong có một khuynh quốc khuynh thành nam nhân nương tử Tự nhiên hắn trở nên nổi tiếng trong khắp phạm vi mười dặm thôn xóm nam nữ già trẻ, đầu chợ cuối hẻm đều tìm hắn mà thuê làm việc, bất luận là sinh vật trong thời kì động dục hay chưa động dục, giống đực hay giống cái đều đối với mỹ nam tử nhà hắn có hứng thú thật lớn, tuy rằng hắn đã nắm bắt được nhu cầu nhân dân, ở trước cửa đã bày ra một quầy thu tiền, nhưng vẫn là không đủ đề tiếp đón hết tiến đoàn người lũ lượt tiến tới. Mà giờ phút này, cái kẻ khuynh quốc khuynh thành trong truyền thuyết kia vừa tiêu sái từ bên ngoài lững thững bước vào, cố tình không để ý biết bao cặp mắt thèm thuồng cùng những âm thanh nuốt nước miếng ực ực. “Tướng công, ngươi xem hôm nay lý đại nương giúp ta kết tóc có đẹp không?” điệu bộ đắc ý mím cười hỏi khiến cho Phó Phong không khỏi không chú ý đến động tác khoa trương quá mức cần thiết của hắn đi... ân, hắn đã nói Trung Nguyên so với Tây Hạ hảo ngoạn thôi! Tại đây một năm có năm tháng là đại tuyết phong sơn (tuyết rơi phủ núi), tin tức tương đối bế tắc, nơi này núi nhỏ ao sâu dân phong chất phác. Bởi vì trong thôn khuê nữ thật sự quá ít, Những nam nhân không cưới được vợ liền gom hai ổ chăn lại với nhau, thế là thành một gia đình, mọi người đối nam phong sớm đã sớm quen thuộc. Trọng yếu hơn nếu lánh nạn ở nơi này thì sẽ không ai tìm được hắn, lại không có một đống thần hạ, nội đãi giám thị hành vi của hắn, còn có thể mặc phiêu phiêu quần áo, hơn nữa hàng xóm gia đại thúc đại nương cũng thích giúp hắn trong việc ăn mặc. Hắn hôm nay mới biết được nguyên lai ở Trung Nguyên chỉ có cô nương (hoặc là trở thành nam thê của nhà giàu) mới có thể vấn tóc thành một loại kiểu tên ”Kế” nhìn sơ thì cũng rất đẹp, cho dù là xinh đẹp như hắn khi nhìn vào khí chất cũng đặc biệt tăng lên hai ba phần.. “...” Không nghĩ ra cái tên ngu ngốc vì cái gì mà sau khi thương thế tạm ổn liền ăn mặc như nữ tử mà bon chen bên cạnh hắn, tuy rằng vóc người hắn so với nữ tử mà mà nói là quá cao, nhưng khuôn mặt tinh xảo kết hợp kiểu tóc kia, công thêm đường cong có thể nói hoàn mỹ thì có thể nói là phi thường thích hợp. Lập tức bên cạnh một hàng dài nam phụ lão ấu đều trầm trồ “Oanh thanh yến ngữ” liền tô bên nông phu nhóm, Phó Phong bình xuýt xoa trước vẻ đẹp kiều mị. “Trở về dỡ xuống!” Phó Phong lấy ánh mắt sắc bén liếc một cái cảnh cáo người nam nhân đang cợt nhả cười trước mặt. “Người ta đặc biệt ăn mặc xinh đẹp như vầy tới mang cơm trưa cho ngươi...” liền sau đó cái gương mặt cười lập tức thay bằng cái vẻ suy sụp tội nghiệp, Lý Nguyên Lỗi trong lòng biết rõ lý do Phó Phong hôm nay đặc biệt tức giận với hắn... không phải là ngày hôm qua sau khi làm hắn thần trí mơ hồ liền cởi quần áo hắn, tự cho phép tay mình vuốt ve cảm nhận làn da mềm mại như sa tanh kia sao, oa quả thật là hảo cảm giác? Cũng là vì hắn tự nhiên kêu sợ hãi không cho phép ta động vào hạ thân hắn khi đang sờ soạng, chính ta lại không thèm có buông tay, ngược lại càng hướng phía dưới tễ trụ tiểu cầu của hắn làm cho hắn không kềm được mà phát ra tiếng thét chói tai phóng thích sau lại hôn mê qua đi sao? Ai, thiệt là oan quá đi mà thiệt tình là cả ngày hôm qua ta đây chỉ theo trình tự mà làm, dốc lòng dốc sứ vì hắn mà phục vị, bởi vì hắn thể chất quá kém, mới phóng thích có một lần, ta đây chưa được tí tiện nghi nào hết thì liền giở trò hôn mê. Ô, cũng không ngẫm lại hắn đường đường vua của một nước, chỉ vì không muốn cường bạo tiểu khất cái quá đáng nên mới hy sinh lớn dữ vậy cốt là làm cho người kia chủ động mắc câu. Hắn đã kiên nhẫn đến vậy thì sẽ không tính đến hai chữ thất bại, để coi tiểu tử này bao giờ thì chết a?! Ngô đôi mắt trong suốt bây giờ đang ngấn một hàng lệ quang, giống như u lan khóc lộ, điềm đạm đáng yêu, Những người kế bên nhịn không được cục cũng mở miệng: “Ta nói Tiểu Phong a, nương tử nhà ngươi tuy rằng là nam nhân, nhưng hắn vì ngươi mà hết lòng nhường nhịn lo lắng chu toàn, ngươi còn có cái gì không hài lòng a?” “Chính là chính là, hắn nếu để ý ta, nhà của ta quả là tu ba kiếp á, tiểu tử ngươi thế nào lạ có phúc mà không biết hưởng?!” Lại thêm một cái miệng nói vào. “Ta nói cái kia... Phó đại tẩu a! Tiểu Phong ca nhà các người nếu thật sự không hiểu thương hương tiếc ngọc, ngươi cứ nên bỏ hắn mà tái giá đi!” Miệng còn chảy nước miếng mỗ thôn bị mở miệng meo meo khuyên nhủ. “Tướng công... “ “Hắn muốn đi tái giá thì cứ đi tái giá, để ta coi đầu năm nay có ai đàng hoàng đi cưới hỏi một người nam nhân!” Lười nhiều lời chấp nhất với mấy kẻ lỗ mãng này, Phó Phong dợm bước tới bờ ruộng bên kia, đương nhiên chưa quên lấy phần cơm trưa đặc biệt mà Lý Nguyên Lỗi mang tới. Kỳ thật thân thể hắn cũng không suy yếu đến vậy, chính là không biết vì cái gì, mỗi lần cố gắng chống lại ánh mắt tựa tiếu phi tiếu lam luôn ướt át nhìn hắn liền làm cho hắn cực mất tự nhiên đầu váng mắt hoa, tay chân run rẩy, xay xẩm mặt mày còn sau lưng thì ướt đầm mồ hôi. (- cảm giác giống bạn ếch tự kỉ trước khi lên dĩa của bạn rắn) “Ta bây giờ ngay lập tức đi tìm người để gả, ta phải cắm một trăm cái sừng lên đầu ngươi!”tức giận bốc hỏa xông ra ngoài, hừ! Hắn Lý Nguyên Lỗi tung hoành tình trường nhiều năm, chưa từng có người nào có thể sớm chiều ở chung lại có thể chống lại mị lực của hắn. Ở chung lâu như vậy mà cái tên tiểu khất cái này vẫn có hứng thú với đồ ăn thức uống hơn là với hắn. Theo hắn nói, nếu sau này tiểu khất nhi dùng ánh mắt mơ màng say đắm mà nhìn hắn, cho tới lúc đó hắn sẽ không cường bạo tới y Nhưng đây là nhục nhã không thể nhẫn được, lần đầu tiên hắn có nghi ngờ lớn về mĩ mạo nhan sắc mà hắn tự hào bấy lây, ô nhục cùng khiêu chiến! Hắn cũng không tin tên tiểu khất cái này trong mắt trừ bỏ tiền cùng đồ ăn, đối hắn thật không có chút động tâm.",
  "nextChapter": "https://gacsach.top/doc-online/khat-cai-hoang-de-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khat-cai-hoang-de-chuong-02"
}