{
  "title": "Bản Kháng Cáo Cuối Cùng - Chương 05",
  "url": "https://gacsach.top/doc-online/ban-khang-cao-cuoi-cung-chuong-05",
  "content": "5 James Zimmer đánh chiếc Madza xám vào ô để xe của mình tại đại học Gateway rồi tắt động cơ. Ông mua nó sau khi đã xem xét kĩ những đánh giá nhận xét ở mục ôtô của cuốn Cẩm nang Người Tiêu dùng. Giờ chiếc Madza đã gần mười năm tuổi và chưa phải trải qua lần đại tu nào. Một vài giáo viên khác trong khoa đã đổi xe mới hơn, nhưng giáo sư Zimmer thấy thật nực cười khi tự nhiên phải móc hầu bao vào khoản không đâu. Cứ bảo dưỡng đầy đủ, chiếc xe còn bon chán. Giáo sư nhún nhảy bước qua sân trường về phía văn phòng của mình. Một giờ vụng trộm cùng người thương luôn khiến ông lâng lâng sung sướng. Ông tới đó để bàn về cuộn băng và chuyện giữ kín bí mật, nhưng chỉ một lát là xong. Sau đó họ cùng uống rượu Chardonnay hảo hạng và sau đó kéo nhau lên giường. Tọa lạc giữa sân trường rộng rãi là một nhà thờ đá xinh đẹp. Đại học Gateway là một học viện tôn giáo. Giáo sư Zimmer thành kính đi qua những ngọn tháp đồ sộ. Nếu ban quản trị phát hiện ra cuộc phiêu lưu tình ái của ông, ông bị đuổi việc vì suy đồi đạo đức là cái chắc. Không ai được biết chuyện, kể cả Gerhardt. Chính vì thế mà ông không chịu tiết lộ tên của bồi thẩm kia. Khi nhà thờ đã ở sau lưng, ông chỉ còn vài bước nữa là tới văn phòng. Giáo sư Zimmer leo cầu thang lên tầng hai và mở cửa. Như mọi khi, Dorothy vẫn sắp xếp mọi thứ ngăn nắp đâu vào đấy. Thứ duy nhất nằm trên cái bàn thư kí bóng loáng là một tập hồ sơ đựng vé máy bay cùng lịch trình được đánh máy khoa học về những buộc hội nghị ông sẽ tham dự. Giáo sư Zimmer bật đèn văn phòng riêng và chớp chớp mắt. Ông không có ý định cho mọi người biết sự hiện diện của ông trong khuôn viên trường. Một sinh viên có thể thấy đèn hắt ra từ phòng ông và ghé vào hỏi chuyện học tập chút đỉnh. Thường thì ông sẽ đón tiếp nhiệt tình, nhưng hôm nay ông sắp phải đón máy bay rồi. Chưa đầy mười lăm phút ông đã thu thập đủ giấy giờ và tài liệu cần thiết. Mỗi thứ được đặt ở một tệp hồ sơ riêng, được đánh dấu rõ ràng. Ông nhét chúng vào ca táp, theo thứ tự bảng chữ cái cho dễ tìm, rồi sẵn sàng lên đường. Nhìn lại văn phòng một lần cuối, ông vươn tay định tắt đèn. Rồi ông ngừng lại, ngón tay chạm vào công tắc, rồi ông thở dài. Cuốn băng gốc về Michael Hart, cuốn băng nhà đài tặng ông, đang nằm chình ình trên giá sách. Ông đã bảo với Gerhardt rằng cái đĩa DVD ông đưa là bản sao chưa nhỉ? Giáo sư Zimmer cầm nó lên và định nhét luôn vào ca táp. Tốt nhất nên mang nó theo người, nhưng đó không phải một lựa chọn hợp lí. Một đồng nghiệp của ông đã trở về sau kì nghỉ cùng băng cát-sét thu một loạt bài giảng để trong túi hành lí xách tay. Khi anh ta định bật cho sinh viên nghe, cuốn băng bị rè hết cả. Có vẻ các máy quét ngoài sân bay bị sao đó và làm hỏng băng của anh ta. Nhét vào ngăn tủ kéo chăng? Giáo sư Zimmer kéo ngăn kéo trên cùng và lưỡng lự. Dorothy luôn dọn dẹp văn phòng khi ông đi vắng và có lẽ cô ấy sẽ đặt nó vào nhầm chỗ. Phải có một chỗ nào an toàn hơn chứ nhỉ. Nếu còn thời gian, ông sẽ mang về nhà cất, nhưng vậy thì ông sẽ trễ chuyến bay mất. Giáo sư Zimmer nhíu mày. Có lẽ Gerhardt sẽ cần cuốn băng gốc làm bằng chứng. Những chuyện liên quan tới luật pháp lằng nhằng lắm. Ông phải bảo vệ nó trong thời gian ông đi vắng. Giáo sư bỗng mỉm cười. Tất nhiên rồi! Rất đơn giản, nhưng vô cùng hợp lí. Ông chỉ mất vài phút để cất cuốn băng, rồi có thể thoải mái lên đường. Michael nén tiếng rên rẩm trong lúc xe đẩy chứa đồ giặt được tống lên xe tải. Mọi chuyện đến giờ vẫn ngon nghẻ. Kế hoạch của Stan quá hoàn hảo. Khi y tá cho anh uống thuốc, anh giữ nó dưới lưỡi và uống một chút nước. Xong! Quá tuyệt! Anh mở miệng theo yêu cầu, nhưng cô ta không kiểm tra dưới lưỡi anh. Từ phòng y tá, anh đi một mạch vào toa-lét và nhổ thuốc đi. Bụng dạ anh được yên ổn tối nay rồi. Không mộng mị gì hết. Nhìn qua khe hở dưới cửa, anh có thể quan sát cánh y tá đổi ca lúc chín giờ. Cô xinh xinh tóc dài đỏ một mình ngồi bên bàn, đọc một cuốn tiểu thuyết diễm tình. Rời phòng thì quá dễ. Vì anh là bệnh nhận được phục thuốc cho ngủ như chết trong ít nhất tám tiếng, họ chẳng bao giờ thèm khóa cửa phòng anh. Anh lẩn ra khỏi phòng, lom khom chuồn qua bàn y tá và rón rén đi theo hành lang tới phòng giặt là. Đêm nay người ta giặt ga giường. Từng chồng ga và chăn nặng trịch được nhét vào xe đẩy. Michael nhảy lên một xe trống và trùm cái ga bẩn lên mình. Đám nhân viên giặt là tới lúc 10 giờ để lấy đồ giặt. Michael nín thở khi hai anh chàng đô con đẩy anh đi qua các hành lang im phăng phắc tới chỗ chất đồ. Và giờ anh có mặt tại khoang xe tải, ấm cúng thoải mái như một con bọ trong cái kén bốc mùi chua lè. Xe sang số và Michael nhăn nhó. Chuyến đi rất xóc và họ không hề biết mình chở thêm một hành khách đằng sau. Đường mấp mô, xe lại sang số, và chiếc xe chậm dần rồi dừng hẳn. Họ đã đến quán cà phê Alma. Stan đã bảo anh rằng tài xế luôn dừng ở đây làm một cốc cà phê và ăn bánh táo của bà chủ Alma. Cửa bên tài xế mở rồi đóng sập lại. Michael nghe tiếng bước chân lạo xạo trên nền đất rải sỏi, rồi tất cả im bặt. Cô bạn gái của anh lái xe này làm việc tại quán Alma. Anh ta sẽ ở trong đó ít nhất cũng phải mười lăm phút. Michael chỉ cần phải rời khỏi xe đẩy và tìm cách mở cửa sau. Gã tài xế còn chẳng thèm khóa. Ai lại muốn trộm một chiếc xe chở đầy ga bẩn chứ? Michael trượt chân khi rời khỏi xe đẩy và va vào sườn xe bằng kim loại. Anh cúi người và dừng sững lại. Có ai nghe thấy không nhỉ? Anh đếm tới một trăm, rồi hai trăm cho chắc, nhưng có vẻ không ai nhận thấy điều lạ. Mò mẫm trong bóng tối qua cả trăm xe đẩy đựng đồ giặt không phải chuyện dễ. Quá trình ấy dài đằng đẵng, nhưng cuối cùng tay anh cũng chạm được vào tay cầm bằng kim loại trên cửa. Tự do ở ngay bên kia thôi. Tay run run, Michael nắm chắc tay cầm và kéo lên. Không được. Cửa bị khóa rồi! Michael buộc mình phải suy nghĩ tích cực. Stan chưa bao giờ nhầm về chuyện gì. Có lẽ nó bị kẹt mà thôi. Anh ngồi xổm và tì lưng, cố dùng hết sức bình sinh mà đẩy. Cửa kêu kèn kẹt phản đối, nhưng cũng mở được chút chút - chỉ độ năm phân thôi, nhưng giờ anh dễ đẩy nó lên hơn rồi. Michael đẩy tiếp, và cửa được nâng lên bét cũng được ba mươi phân. Cuối cùng anh đã thấy thế giới bên ngoài rồi! Anh lẳng lặng thận trọng hé mắt nhìn qua khe hở. Một tấm biển hiệu neon to tướng hắt ánh sáng thẳng về hướng xe tải. Các dòng chữ “Quán cà phê Alma” màu đỏ và “Món ngon” màu xanh lục nhấp nháy liên tục. Anh thấy rõ cánh cửa kính, nhưng không thấy ai ra vào. Anh thận trọng thò đầu ra và liếc về phía bên phải. Có một cái lều. Không ai ở trong đó. Ở bên trái, cách ba xe là một chiếc Ford màu xanh đậm, trên gương chiếu hậu có treo một chiếc mũ lưỡi trai. Tim Michael bắt đầu đập rộn. Đó là chiếc xe Stan thuê cho anh. Michael nằm áp bụng và trườn qua khe hở. Không nên gây thêm tiếng động. Sàn xe cách vỉa đường chừng hơn 1m. Ngay khi chân chạm mặt đường rải nhựa, bản năng ngay lập tức mách bảo anh phải chạy. Stan đã cảnh cáo trước là đừng có làm thế. Hãy đứng lại và đóng cửa. Làm thế tài xế sẽ không bao giờ biết rằng mình đã giúp anh trốn viện. Lại một thêm một lúc lâu lắc lâu lơ, nhưng cuối cùng cửa cũng đóng chốt lại. Tim đập thình thịch, Michael bước về phía chiếc Ford. Hãy bước đi, đừng chạy. Stan đã nhắc anh thế. Làm gì thì làm, cũng phải nhớ chớ có manh động. Cửa bên tài xế không khóa. Michael mở cửa và ngồi vào sau vô lăng. Chùm chìa khóa được nhét dưới thảm chùi chân, ở đúng nơi Stan đã dặn trước. Và bản đồ có kèm đích đến nằm trong hộc chứa đồ, nhưng Michael chưa dám xem ngay. Anh muốn đi xa vài dặm [9] đã. Michael tra chìa vào ổ và khởi động. Động cơ kêu xình xịch một tiếng rồi nổ giòn. Anh còn nhớ cách lái không? Đã mười năm rồi còn gì. Một lát sau, anh lùi xe khỏi chỗ đỗ và đi vào đường. Lái ôtô chắc cũng giống đi xe đạp, một khi đã học rồi sẽ không bao giờ quên. Nhưng anh vẫn giữ tốc độ ở mức năm mươi lăm dặm một giờ, không hơn. Dù Stan đã hứa nhét chứng minh thư giả vào ví trong hộc chứa đồ, bên cạnh tấm bản đồ, nhưng anh không muốn bị cảnh sát tóm vì lái xe quá tốc độ. Đường thông thoáng, và sau khi đi ngon lành được mười dặm, Michael bắt đầu thấy thoải mái dần. Anh bật radio, mong sẽ nghe được bài hát của một ca sĩ quen thuộc như Usher hay Alicia Keys, nhưng âm nhạc đã thay đổi trong mười năm anh cách biệt với thế giới. Nó khiến anh có cảm giác lạ lẫm, như thể anh vừa chui vào một nếp gấp thời gian. May mà các biển báo giao thông vẫn như cũ, vẫn nền xanh chữ trắng. Michael thắng lại khi một chiếc xe chạy tạt đầu xe anh, một dòng xe anh chưa thấy bao giờ. Nó trông cứ như dạng xe được sản xuất thử nghiệm rồi thôi luôn, dù có lẽ không phải. Phong cách đã thay đổi nhiều trong mười năm. Anh thấy mình hơi giống Rip Van Winkle [10] khi cứ chăm chắn nhìn công-tơ-mét và lái xe theo làn xe đi chậm. Còn gì thay đổi nữa đây? Có ai có thể cho anh biết chuyện gì đã xảy tới với Tony trong phim Gia đình Soprano không? Phim Những bà nội trợ kiểu Mỹ đến đoạn nào rồi? Marcia Cross [11] vẫn quyến rũ như hồi anh thấy cô trên ti vi năm... không, anh không nên nghĩ tới chuyện đó. Anh có thể hòa nhập với thế giới mới chăng? Anh có thể thích nghi cừ đến độ chẳng ai đoán ra được anh đã bị nhốt sau những cánh cửa đó suốt mười năm trời chứ? Anh phải cẩn thận để không nói hớ ra điều gì. Anh vẫn chưa biết ai là tổng thống đương nhiệm. Người tài xế ở làn bên sẽ phản ứng ra sao nếu anh bảo mình không biết tên tổng thống nhỉ? Michael nhận ra mình đang ghì chặt vô lăng. Anh phải tìm cách thư giãn. Tiếc là anh không hút thuốc. Một điếu thuốc có thể giúp, nhưng anh không luyện thói quen đó. Anh cũng không uống nhiều, vậy nên anh phải nghĩ sao cho mình được bình tĩnh hơn. Hãy đón nhận mọi chuyện. Đừng gây rắc rối. Sống cho qua từng ngày. Nghe thì sáo rỗng đấy, nhưng cũng đúng. Và nếu không được, anh sẽ nghĩ về Stan. Anh trai tin rằng anh có thể vượt qua tất cả. Có lẽ âm nhạc có tác dụng - loại âm nhạc anh thích, chứ không phải thứ âm thanh thùng thùng lộng óc này. Michael chuyển tần số tới khi tìm được kênh phát nhạc rock nhẹ. Anh còn nhận ra bài đầu tiên được nghe nữa kìa. Nó phổ biến vào năm cuối cùng anh ở Los Angeles và anh bắt đầu thấy khá hơn. Phải, anh có thể hòa nhập. Anh đúng là ngốc mới đi nghi ngờ mình. Anh là một diễn viên, không phải sao? Mọi diễn viên xuất sắc nhất đều là những sinh viên ngành hành vi loài người. Anh chỉ cần quan sát kẻ khác và bắt chước là xong. Giờ anh biết phải làm gì rồi. Tiếp ngay sau đó là giai từ của bài Earth, Wind and Fire, và Michael mỉm cười khi nghe Got to Get You Into My Life, September, và After the Love has Gone. Âm nhạc có sức mạnh xoa dịu những con ác thú và cả những cô nàng đanh đá nữa. Bệnh viện Oakdale nên sử dụng âm nhạc mới phải. Có lẽ sau khi Stan giải oan cho anh, anh sẽ viết một lá thư đề nghị như vậy. Anh chắc chắn có quyền phát biểu trên quan điểm của bệnh nhân. Họ hẳn sẽ lắng nghe người từng ở đó nói cho họ biết có gì không ổn và cách khắc phục. Michael lái xe thêm ba giờ nữa thì thấy những biển báo sắp đến địa phận Los Angeles. Mọi thứ dần trở nên quen thuộc. Ngay khi đi qua nút giao Santa Monica, anh đỗ lại và xem bản đồ để biết phải tới đâu. Có một lối thoát tới đại lộ Ventura. Và sau đó là Mulholland. Động cơ kêu ro ro khi xe qua đèo và Michael bắt đầu thấy phấn khởi. Đây là quê hương anh. Khi lên tới đỉnh đồi và đi xuống bên kia, thành phố trải dài trước mắt anh như một hộp châu báu chứa đầy những viên ngọc lấp lánh. Michael kéo cửa sổ xuống và hú dài. Âm thanh bị gió cuốn đi mất. Tự do! Anh tự do rồi! Không còn ai ra lệnh cho anh ngủ giờ nào nữa, chẳng ai bắt anh ăn, hay chọn quần áo cho anh mặc nữa. Stan là ông anh tuyệt nhất quả đất! * * *",
  "nextChapter": "https://gacsach.top/doc-online/ban-khang-cao-cuoi-cung-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ban-khang-cao-cuoi-cung-chuong-04"
}