{
  "title": "Bản Kháng Cáo Cuối Cùng - Chương 06",
  "url": "https://gacsach.top/doc-online/ban-khang-cao-cuoi-cung-chuong-06",
  "content": "6 Stan cà thẻ điện thoại mới mua và ấn số. Đã tám giờ sáng ngày hôm sau kể từ lúc Michael trốn khỏi viện. Anh đang đứng trước cây điện thoại gần toa-lét của quán Denny, cách cơ quan năm dãy nhà. Stan chẳng mấy khi tới Denny. Chuỗi cửa hàng cà phê rẻ tiền này được tiếng bán đồ ăn sáng rẻ mà ngon. Hai quả trứng luộc, thịt hun khói hoặc xúc xích; bánh mì nướng và khoai tây chiên; tất cả đều có giá dưới năm đô. Mùi thịt hun khói rán khiến Stan cồn cào. Anh không bao giờ đụng tới món này. Quá nhiều dầu mỡ, và quá trình hun khỏi chẳng biết có bảo đảm không, ít nhất là vì thế. Bữa sáng thường lệ của anh là một bát ngũ cốc giàu chất xơ cùng nửa quả chuối và hơn sáu ounce [12] sữa tách béo. Stan dạo này cực kì để tâm tới lượng cholesterol, chất xơ và gluxit mình hấp thu. Trong nghề của anh, đàn ông tầm bốn mươi tuổi rất dễ mắc bệnh tim. Tất nhiên căng thẳng là nguyên nhân chính, nhưng ăn uống điều độ sẽ góp phần quan trọng giúp phòng tránh bệnh tật. Anh đứng nghỉ chân trong lúc đợi Michael nhấc máy. Anh không dám gọi từ văn phòng hay nhà riêng. Tin Michael trốn viện đã lan ra từ một tiếng trước, và anh phải cảnh giác. May mà anh đã lấy xe và trả đại lí từ đêm trước. Họ không thể nào biết xe về tầm nào, và chắc chắn chẳng nghi ngờ gì. Gerhardt, Merrill và Davis có kí hợp đồng với hãng cho thuê xe để chuyên phục vụ các thân chủ ngoại tỉnh. Stan thở dài nhẹ nhõm khi em trai nghe điện. “Mikey à? Chú thế nào rồi?” “Em ổn ạ. Họ biết em trốn chưa?” “Đấy là lí do anh gọi đây. Anh muốn chú ở nguyên trong nhà, khóa cửa kĩ vào, cho đến khi anh đồng ý cho chú ra. Không được phép liều, nhớ chưa?” “Rồi. Anh nghĩ lúc ấy là khi nào, Stan?” Stan thở dài. “Anh không dám hứa trước điều gì, nhưng anh đang xúc tiến công việc đây. Anh đã hẹn gặp thẩm phán Strickland sáng nay để nói chuyện bằng chứng mới.” “Cuốn băng anh bảo em đó hả?” “Ừ. Nhưng đừng mong rằng mọi chuyện xong xuôi trong một sớm một chiều. Nhiêu khê lắm Mikey ạ. Hai ta đều biết chú bị oan, nhưng chắc phải mất chừng một, hai tháng mới giải quyết xong được. Và đừng quên này, Mike... nếu cảnh sát tóm được chú, họ sẽ điệu cổ chú về thẳng Oakdale đó.” “Em sẽ ở yên trong nhà mà, Stan. Em hứa đó. Nhưng khi nào em được gặp anh?” “Thời gian này thì không,” Stan thở dài. “Chắc chắn họ sẽ đoán chú cố bắt liên lạc với anh. Và thế họ sẽ rình anh như rình mồi ấy. Chúng ta sẽ nói chuyện điện thoại hằng ngày vậy. Đúng chín giờ mỗi tối được chứ? Có tiện cho chú không?” “Không vấn đề gì, vậy cũng được. Anh không sợ họ nghe lén điện thoại của anh à?” “Ờ ha.” Stan nhướng mày. Anh không nghĩ em mình lại nghĩ được tới thế. “Mỗi tối anh lại dùng một số điện thoại vậy. Nhưng nhớ đừng có gọi cho anh đấy. Hiểu chưa?” “Được rồi, Stan. Anh nói gì em nghe nấy.” “Anh cúp máy đây, Mikey. Thẩm phán Strickland sẽ không dễ nói chuyện nếu anh tới muộn. Giờ ở nguyên trong nhà, và nếu cần gì thì cứ bảo và anh sẽ sắp xếp chuyển đến cho. Được không?” “Được. Stan này? Căn hộ tuyệt lắm, quần áo cũng vừa, và - cảm ơn anh nhé, vì tất cả.” “Ơn huệ gì, Mikey. Anh đã đặt một đống đĩa phim và chú cứ xem cho nắm được tình hình bây giờ nhé. Còn nếu muốn đọc thì giá sách trong phòng ngủ có ối những cuốn tiểu thuyết mới xuất bản đấy. Giờ anh cúp máy thật đây. Chú cứ bình tĩnh và anh sẽ nói chuyện với chú vào chín giờ tối nay.” Stan cúp máy và liếc nhìn quanh. Có vẻ không có ai để ý anh. Anh định vào toa-lét nam, nhưng rồi quyết định nhịn về tới cơ quan cũng được. Nhà vệ sinh của tiệm Denny ừ thì cũng sạch sẽ, nhưng anh vẫn thích dùng toa-lét riêng đầy đủ tiện nghi của mình hơn. Nói chuyện với Stan xong, Michael ngắm nhìn mình trong gương. Anh không ngủ ngon khi không có thuốc, và chiếc giường cỡ lớn có vẻ rộng quá thể. Dù thiếu ngủ và mệt nhoài sau cuộc tẩu thoát khỏi bệnh viện, anh vẫn nghĩ mình trông khá khẩm nhất so với dạo gần đây. Tự do rõ ràng đã làm anh thay da đổi thịt. Vẻ hốc hác tiều tụy vì tuyệt vọng đã biến mất. Đây là một quãng đời hoàn toàn mới và anh sẵn sàng sống hết mình. Stan đã nói cho anh nghe về cuốn băng, về cuộc phỏng vấn người đi đường không được phát sóng. Anh vẫn không nhớ rõ mọi chi tiết về cái đêm định mệnh ấy, nhưng giờ anh đã hiểu phản ứng của mình lúc ở Oakdale khi mường tượng ra cảnh người đàn ông cầm micro dí vào mặt anh. Theo những gì Stan nói, hiểu theo một cách nào đó thì anh vẫn là tù nhân, nhưng không gian này hoàn toàn vượt xa căn phòng bệnh nhỏ tại Oakdale. Và ngay khi Stan có thể xác minh rõ anh là người đàn ông trong đoạn phim kia, anh sẽ thực sự được tự do. Đã đến giờ tắm thì phải? Michael cười thành tiếng khi nhận ra anh không còn phải tắm táp theo đúng giờ giấc nữa. Và anh có thể ở dưới làn nước bao lâu tùy thích. Anh chàng Mike Kruger từ Cleveland đây không phải tuân thủ nghiêm ngặt quy trình tắm ướt, xoa xà phòng, xả nước, và bước ra. Anh đã được tự do hành động như một con người bình thường. Dù biết rằng không có ai để ý xem anh tắm mất bao lâu, nhưng Michael vẫn sửa soạn xong xuôi trong đúng năm phút. Thói quen cố hữu thường khó bỏ. Anh dùng cái khăn bông xanh lau người, ấy cũng là chiếc khăn màu đầu tiên anh nhìn thấy trong suốt bao năm qua. Sau đó, anh mặc bộ đồ xanh giữ nhiệt treo trong tủ. Một đôi giày Reeboks mới coóng đúng cỡ chân anh vẫn còn nằm nguyên trong hộp đặt ở tủ, và anh tìm thấy cả tá tất đắt tiền trong ngăn kéo. Thật tiếc là không có ai được trông thấy anh. Anh không chỉ có thể hành xử như một người bình thường; giờ anh trông cũng giống một người bình thường nữa kìa. Michael nghĩ mình có thể quen với cuộc đời mới. Đây sẽ là một ngày anh được làm biếng, không phải gặp mặt các chuyên viên y tế, cũng khỏi cần nói chuyện với các chuyên gia điều trị. Bụng sôi ùng ục, và Michael đi ra bếp. Anh rất đói, đói ngấu rồi. Anh chưa ăn gì từ bữa tối ở Oakdale, và khi tới căn hộ hồi tối qua, anh mệt đến độ quên cả ăn. Miệng anh tứa nước miếng khi mở cửa bếp và thấy những khay thức ăn anh trai chuẩn bị sẵn. Giăm-bông thái lát, thịt bò nướng, ức gà, tất cả đều được bọc trong màng co. Cả một khoanh phô mai Brie anh khoái, cộng thêm phô mai Cheddar, Jarlsburg, và Monterey Jack. Có một lọ mù tạt nâu Gulden, đúng loại anh thích, cùng dưa chuột bao tử. Anh làm một cái bánh sandwich ba tầng định mang vào phòng khách đánh chén. Có lẽ anh nên xem thời sự buổi sáng hoặc một bộ phim dài tập nào đang phổ biến dạo này. Đề nghị các bệnh nhân khu B chú ý. Michael Hart được vừa ăn vừa xem ti vi kìa! Có một ổ bánh mì lúa mạch đen giòn rụm trên quầy và Michael nhét luôn vào cái bánh sandwich to tướng. Đĩa giấy trong tủ chạn, đúng nơi anh nghĩ sẽ tìm thấy, và có một lò vi sóng tích hợp lò nướng nữa. Michael làm sandwich, dùng giấy thực phẩm nhà bếp bọc lại rồi bỏ vào lò vi sóng quay bốn mươi lăm giây. Hoàn hảo. Giờ anh chỉ cần một quả dưa chuột và chút đồ uống thôi. Stan có chuẩn bị sẵn bia và soda anh thích. Mười phút sau, anh đã chén sạch bách. Michael nhận ra mình quên mất ý định mang cái bánh sandwich vào phòng khách và thở dài. Lại thói quen cũ. Anh vứt đĩa giấy vào thùng rác, lau bàn bếp và rót nốt bia vào cốc, một cái cốc thủy tinh hẳn hoi. Rồi anh mang nó ra phòng khách, ngồi xuống sofa, và dùng điều khiển bật ti vi. Ti vi đang phát chương trình Jeopardy [13] và người dẫn chương trình vẫn là Alex Trebek. Trông anh ta chẳng già đi tẹo nào so với trong trí nhớ của Michael. Có lẽ đây là tập phát lại. Michael cũng không chắc. Anh chưa từng xem và nó mới với anh. Michael nhoài người khi một bản tin vắn xen vào. Đây là cái anh chờ đợi, tin về cuộc đào tẩu của anh. Chắc họ sẽ phát hình anh và cảnh báo mọi người rằng anh được coi là tội phạm nguy hiểm. Đúng là có một bức hình xuất hiện trên màn hình và Michael nhíu mày. Một vụ nổ súng ở Santa Monica sao? Anh đâu có đợi cái thứ này! Anh biết mình có phần hâm dở, nhưng anh không thể kìm được cảm giác hơi thất vọng. Anh tưởng mình sẽ là trung tâm của sự chú ý, thế mà vụ trốn viện của anh còn chẳng đủ độ quan trọng để cắt ngang Jeopardy! Michael tắt ti vi và trở về bếp pha cho mình một gói cà phê. Nếu giờ anh không lên thời sự, vậy chắc cũng chẳng bao giờ lên đâu. Nhưng cảm giác là một bánh răng vô năng trong cả guồng quay lớn cứ đau đáu trong anh trong lúc anh hâm cà phê. Trong cái thế giới tù túng của Oakdale, mọi sự kiện dường như xoay quanh anh. Nào là thuốc của Michael Hart, bữa ăn của Michael Hart và thời gian trị liệu của Michael Hart. Nhưng thế giới thực thì rộng mênh mông và ở đó còn những sự kiện khác, quan trọng hơn nhiều. Ở ngoài đó, không ai trừ Stan biết hay quan tâm rằng Michael Hart có tồn tại. Đó chính là một liều thuốc sự thật đắng vô cùng. *** Antonia Novak đứng trong hành lang, nhìn cánh cửa đóng im ỉm của căn hộ 301. Cô đang đợi chị bạn thân Doris Evans sống cùng trong tòa nhà này. Sau đó họ sẽ cùng đi bộ buổi sáng. Cửa dẫn ra thang bộ mở và Doris mệt nhọc bước qua. Chị chừng bốn mươi tuổi, có mái tóc vàng xoăn xù, và sáng nay chị mặc bộ đồ gió màu vàng tươi khiến chị trông như một quả bưởi tròn trĩnh. Doris bắt đầu đi bộ buổi sáng theo lời khuyên của bác sĩ. Chị đã giảm được chừn 1 kg, nhưng ấy là một trận chiến cam go. Doris kêu rằng các bài tập chỉ tổ khiến chị đói hơn. “Toni. Em thấy anh chàng ấy chưa?” Toni cười và lắc đầu. Doris là đầu mối thông tin không chính thức của tòa nhà. Chị biết tất tần tật về mọi người, và sáng nay chị bảo rằng có người vừa chuyển vào căn hộ 301, đối diện nhà Toni. “Chẳng có ai đi ra cả, Doris, nhưng em mới đứng đây có vài ba phút. Sao chị biết là anh chàng?” “Nghe tiếng chân là biết. Bước nặng như thế thì làm sao là phụ nữ được.” Doris cúi xuống và bắt đầu tập bài giãn cơ. “Chị mang ít bánh quy cho chị Ryskind ở phòng 201, và cả hai đều nghe thấy tiếng anh ta. Nếu như anh ta còn độc thân và là người tốt, chị nghĩ em nên kết bạn thử xem.” “Quên đi, Doris.” Toni cười tươi khi tháo dây thun khỏi cổ tay và buộc túm cao mái tóc đỏ dài lại. “Chị làm mối cho em nhiều lắm rồi mà có thành công đâu. Em thấy mình sống thế này cũng được mà.” Doris gật đầu. “Giờ em nói thế thôi, nhưng cứ nghĩ về tương lai xem. Tuổi xuân không thể trở lại, và em còn chưa sống đúng nghĩa nữa kìa. Em không nên cứ ru rú trong nhà làm bạn với máy tính để bán mạng cho công ty như thế. Em sẽ cô đơn đó.” “Được rồi, có lẽ em cô đơn. Đừng lên lớp em nữa, Doris. Giờ để em giãn cơ một chút rồi chúng ta bắt đầu nhé. Em còn nhiều việc phải làm lắm.” Doris nhướng mày khi Toni bắt đầu bài tập. Đây là lần đầu tiên Toni thừa nhận mình cô đơn, và đó là một bước đi đúng hướng. Toni xinh xắn, nhưng chẳng chịu hẹn hò gì cả. Doris đã đoán già đoán non ra được nguyên nhân. Vì mẹ Toni qua đời khi khi cô còn rất nhỏ nên không ai dạy cô những mưu mẹo à ơi của cánh phụ nữ. Cái Toni thực sự cần là đôi ba bài lên lớp về cách trói lòng đàn ông, và rồi cô sẽ ổn. May làm sao là Doris ở gần để dạy dỗ cô. Trong lúc ngồi bên bàn thưởng thức cà phê, Michael nhận ra rằng kể cả cà phê gói cũng tuyệt vời. Cafein bị cấm tiệt ở Oakdale, còn cà phê và trà thì bệnh nhân đừng hòng xớ rớ tới. Anh hiểu chuyện cấm đoán đó cũng là muốn tốt cho bệnh nhân, nhưng thật khó chịu khi thức giấc trong một ngày buồn tẻ tại bệnh viện mà không có đồ uống nóng và dễ chịu cho bữa sáng. Mới sáng ra đã uống nước trái cây hay sữa lạnh ngắt có vẻ không đúng. Sao họ không phục vụ cà phê không caffein nhỉ? Hoặc cacao nóng cũng được? Anh cảm thấy vậy sẽ giúp bệnh nhân dễ chịu hơn. Vì lâu lắm mới dùng tới cafein nên Michael cảm thấy đầu óc hơi choáng váng, và anh quyết định nên làm gì đó có ích. Túi đựng dưa chuột muối tỏa ra thứ mùi khiến cả căn bếp có hơi hướng như bên trong một cửa hàng thực phẩm. Mùi thơm thật đấy, nhưng người bình thường sẽ đi đổ rác mỗi ngày. Nếu trí nhớ của anh không sai, anh đã đi qua chỗ đổ rác bên cạnh cửa thang máy khi tới đây hồi đêm qua. Cửa kim loại ở đó, đúng như anh nhớ. Michael bỏ túi rác vào trong và lắng nghe nó trượt trong ống và rơi phịch xuống thùng rác bên dưới. Anh định đóng cửa thì nghe có người gọi. “Chào đằng đó!” Michael quay lại và thấy một người phụ nữ tóc vàng đẫy đà mặc bộ đồ gió màu vàng chóe. Chị ta đang mỉm cười, và anh cười đáp. Rồi anh nhận thấy có một người phụ nữ khác đi cùng người kia, và nụ cười của anh rạng rỡ hơn. Cô nàng thật xinh đẹp. Cô ấy trẻ hơn nhiều, và có mái tóc đỏ dài. Kể cả bộ đồ tập xám xịt rộng thùng thình cũng không che giấu được dáng người mĩ miều của cô. “Ma mới hả?” Michael gật đầu. Anh không tin giọng mình. Người phụ nữ lớn tuổi hơn đã hỏi, nhưng Michael không thể rời mắt khỏi cô bạn đang mải chạy tại chỗ của chị ta. Cả cơ thể cô đang lắc nhẹ và anh phải cố lắm mới rời mắt được khỏi một vài phần thân thể nhất định. Anh đoán nguyên nhân là do anh không hề thấy một người phụ nữ mặc bộ đồ nào khác ngoài đồng phục y tá trong suốt mười năm ròng rã. Mọi người ở Oakdale đều mặc đồng phục, kể cả nhân viên bảo dưỡng. Phân biệt rạch ròi nhân viên và bệnh nhân dù sao vẫn tiện hơn. “Cậu ở nhà 301 à?” Michael lại gật đầu. Hình như anh biết mùi nước hoa của cô gái kia. Channel No.5 thì phải? Không, không đúng, nhưng dù là gì thì nó cũng khiến hơi thở của anh có phần gấp gáp. Những phụ nữ làm việc ở Oakdale không dùng nước hoa. Vậy là vi phạm nội quy. “Cậu kiệm lời, nhỉ?” Michael gật đầu lần thứ ba, và người phụ nữ lớn tuổi cười vang. “Ờ, có lẽ cậu không giỏi nói chuyện, nhưng ít ra thì cũng thích đi bộ tập thể dục. Đôi Reeboks đó được đấy. Và tôi thích bộ đồ gió của cậu. Nó làm từ vải nhẹ loại mới phải không? Tôi thích đàn ông con trai tập tành chăm chỉ. Hầu hết người dân trong tòa nhà này nghĩ tập thể dục là lái xe tới lấy bánh pizza thay cho gọi đồ tới tận nhà. Cậu đang tìm phòng tập hả?” Michael lại gật đầu. Anh không thể bật ra nổi một từ nào khi ở gần người phụ nữ trẻ kia. “Có một chỗ cách đây hai dãy nhà, nhưng ngừng hoạt động mấy năm nay rồi. Để tôi chỉ cho cậu cách tuần du tòa nhà mà ngang với đi bộ hai dặm nhé. Tôi là Doris Evans, ở căn hộ 408. Còn đây là Antonia Novak, sống tại căn hộ 305. Cậu cứ gọi cô ấy là Toni. Mà cậu tên gì nhỉ?” “Mike. Tên tôi là Mike Kruger.” Michael dùng cái tên trên thẻ căn cước giả Stan đưa. “Tên hay đó. Tôi thích. Michael có nghĩa là ‘danh giá’ trong tiếng Hebrew. Nhưng chắc cậu biết thừa rồi. Hầu hết mọi người đều biết ý nghĩa tên mình mà. Tên tôi được đặt theo tên một nữ thần biển cả trong thần thoại Hy Lạp, nhưng tôi chẳng để tâm lắm. Nào, Mike Kruger, khởi động đi rồi chúng ta cùng bắt đầu tập nào.” Trước khi Michael kịp nghĩ ra cách thoái thác, Doris đã bắt anh làm một loạt động tác khởi động ngay ngoài hành lang. Vừa giám sát, chị vừa hỏi thêm. “Cậu kết hôn chưa, Mike?” “Tôi độc thân.” “Toni cũng thế. Tôi lấy chồng hai mươi năm rồi và đức lang quân của tôi sẽ phải chịu đựng tôi tới già thôi. Chồng tôi có sự kiên nhẫn vô kể. Mà cậu mới tới vùng này à, Mike?” Michael định lắc đầu, nhưng kịp trấn định. Mike Kruger có giấy phép lái xe cấp tại Ohio. “Tôi vừa từ Cleveland chuyển tới.” “Cậu sẽ thích California, Mike à. Nếu so với Trung Tây hay Đông Mỹ thì đây là thiên đường đó nhé. Tất nhiên, ta phải mất thời gian để quen với nơi ở mới, vậy cậu cần biết đường đi lối lại hay địa điểm gì, cứ hỏi tôi. Hoặc hỏi Toni cũng được. Phải không, Toni?” Toni ngạc nhiên, rồi gật đầu. “Tất nhiên rồi. Rất hân hạnh.” Michael giật mình hài lòng khi nghe giọng Toni lần đầu tiện. Giọng cô ấm áp nhưng có phần e ấp. Anh biết cô không hướng ngoại như Doris. “Chạm tay xuống sâu tí nữa, Mike,” Doris ra hiệu. “Giờ dựa vào tường và vươn thẳng người đi. Cậu phải khởi động kĩ trước khi bắt đầu. Mà cậu làm nghề gì thế, Mike?” Michael sững lại, anh làm gì nhỉ? May thay, Doris đã liến thoắng nói tiếp trước khi anh kịp nghĩ ra câu trả lời. “Thôi, đừng nói, cứ để tôi đoán nhé. Nếu là dân cổ cồn thì giờ này cậu đã tới cơ quan rồi. Và cậu không bị chai tay, vậy khả năng cậu là công nhân cũng loại. Cậu không bị sạm nắng, chứng tỏ cậu làm việc trong nhà. Và cậu quan sát người ta rất kĩ, nhất là Toni, nhưng điều đó cũng dễ hiểu thôi. Cô ấy xinh nhỉ?” Michael cười và gật đầu. Doris không hỏi gặng. Anh liếc nhìn Toni và nhận thấy cô đang đỏ mặt, nhưng có vẻ vui. Tốt. Cô ấy có khiếu hài hước. “Được, Mike. Chuyển sang chân kia. Cậu sắp sẵn sàng chạy rồi đấy. Nào, giờ trở về đề tài công việc của cậu. Tôi có cảm giác chẳng mấy chuyện qua được mắt cậu, vậy cậu thích nghiên cứu hành vi con người. Cậu trông không giống giáo viên, vì chẳng có vẻ phờ phạc giống cánh ấy. Và tôi không thấy cậu giống bác sĩ hay nha sĩ. Tôi biết rồi! Tôi cá cậu hoặc là họa sĩ hoặc là nhà văn.” Michael bám theo suy đoán của chị ta. Không được nhận là họa sĩ. Có khi chị ấy lại đòi xem tác phẩm của anh mất. “Chị đoán đúng rồi, Doris. Tôi đang viết tiểu thuyết.” “Tôi biết mà! Và cậu làm việc ở nhà?” Michael gật đầu và Doris hào hứng hơn hẳn. “Tuyệt vời! Toni và tôi cũng làm việc tại gia. Tôi may đồ cho một nhà thiết kế trong vùng. Toni? Cho Mike biết em làm gì đi.” “Em làm công việc máy tính.” Toni bước lại gần hơn chút, và Michael thấy tim mình cũng theo đó mà rộn ràng hơn. Vì cô không có vẻ định gợi chuyện, anh đành kiếm lời mà nói. “Anh e là mình không biết nhiều về máy tính, Toni ạ. Em dùng loại nào?” Toni cười khi mô tả cái laptop có thêm ổ cứng ngoài, card đồ họa, được kết nối điện toán đám mây và có tính năng bắt sóng wifi. Mike chẳng hiểu cô đang nói gì, nhưng anh nhận thấy cô không hề xấu hổ chút nào khi mô tả thiết bị dùng cho công việc. Ngay khi Toni ngừng nói, Doris vươn tay ra tóm tay anh. “Được rồi, Mike. Chúng ta bắt đầu tập thôi.” Rồi khi chưa kịp định thần, Michael đã sóng bước cùng Doris và Toni tới cửa dẫn ra cầu thang bộ. “Từ đây chúng ta sẽ đi đâu?” Michael đi chậm lại một chút khi họ ra cửa. “Lên một tầng và tuần tiễu qua hết các căn hộ tầng tư.” Doris dẫn đường, chạy ngược lên cầu thang để có thể tiếp tục nói chuyện. Toni theo sau, và mắt Michael được chiêu đãi một bữa ra trò khiến anh khó lòng thở nổi. “Nếu cậu chưa biết, tòa nhà này có bảy tầng. Chúng ta sẽ bỏ qua tầng một và tầng hai. Một cặp vợ chồng dưới đó có nuôi vài con chó nhỏ, và chúng cứ sủa nhặng lên khi có người đi ngang qua. Các hành lang dài hơn 200 m. Ở mỗi tầng chúng ta sẽ lượn một vòng, trở về điểm xuất phát rồi đi lên tầng kế tiếp. Cậu thở nặng nhọc quá đấy, Mike. Cậu không năng tập luyện à?” Michael vừa bước vừa làu bàu, và Doris cười khích lệ. “Đừng lo. Rồi tôi sẽ giúp cậu về dáng ngon nghẻ thôi. Mà, khi trở lại tầng của cậu, chúng ta đã đi được những hơn 3 km rồi đấy. Tất nhiên đấy là không tính cầu thang. Đấy chỉ là tập thêm thôi.” “Tuyệt.” “Tuyệt sao? Hết sảy ấy chứ!” Doris mở cửa và ra hiệu cho anh đi qua. “Chúng ta sẽ đi bộ hàng sáng, bất kể mưa nắng. Và ở đây có hệ thống sưởi vào mùa đông và máy lạnh vào mùa hè. Nhiệt độ trong nhà thường rơi vào tầm 26oC, và chúng ta lại chẳng phải sợ bị nhiễm sương. Đây là chỗ quá tuyệt để chạy bộ, vả lại dân nơi này hiếm ai ở nhà sau tầm tám giờ sáng, vậy nên chúng ta không lo làm phiền đến ai. Tôi rất mừng vì cậu chuyển tới, Mike à. Vậy là đã qua cái thời chúng tôi như hai đứa rồ một mình một kiểu rồi.” Họ giờ đã đi được một vòng qua các căn hộ tầng tư. Khi tới cuối hành lang, một cánh cửa mở và một viên cảnh sát bước ra. Tim Michael nhảy lên tận cổ, và anh quay mặt đi. “Chào cưng. Chào Toni. Hai em sẵn sàng xuống dưới đồn huấn luyện đám lính của anh không?” Hai người phụ nữ chuyển sang chạy tại chỗ, và Toni nắm tay Michael, vậy nên anh cũng phải dừng lại. Tay cô mảnh mai nhưng mềm mại. Anh đã quên mất bàn tay phụ nữ là như thế nào rồi. “Nếu anh chịu trả lương cho tụi em thì OK thôi,” Doris cười và hôn người đàn ông kia. “Hơn nữa, đám cấp dưới của anh béo bệu lắm rồi, họ không theo kịp tụi em đâu.” “Cô ấy luôn nói thế đấy.” Người đàn ông nháy mắt với Michael. “Cái nắm tay kia có vẻ nghiêm túc đấy, Toni. Em không định giới thiệu anh với bạn em à?” “À!” Toni đỏ mặt và vội vàng buông tay Michael. Cô có vẻ rất ngượng. “Em chỉ... thôi bỏ qua đi, Harry. Đây là Mike Kruger. Anh ấy mới chuyển tới phòng 301, và là người Cleveland. Mike, đây là đại úy Harry Evans, chồng chị Doris.” “Rất vui được gặp cậu, Mike.” Harry chìa tay ra, và Michael không thể làm gì khác ngoài đưa tay ra bắt. Sẽ hóa ra kì cục nếu anh cúp đuôi chạy mất. “Vậy nhập hội luôn đi, Harry.” Toni lên tiếng. “Lâu lắm rồi anh không chạy bộ với bọn em.” Harry thở dài. “Anh biết, nhưng giờ anh không có thời gian. Anh phải đi tới đồn ngay đây. Tối qua có thằng cha nào đấy đã trốn khỏi Oakdale, và có thể hắn đã đến đây.” Toni tỏ vẻ hiếu kì. “Trông hắn thế nào?” “Cao chừng Mike và Doris nghĩ hắn giống Robert DeNiro [14] hồi trẻ. Gượm đã, anh có hình hắn này. Họ sẽ cho phát hình hắn lên bản tin tối.” Harry đưa ảnh cho Toni, và cô chăm chú nhìn. Sau đó cô chuyển cho Michael. Tay Michael run bần bật khi cầm bức hình. Chắc chắn Harry đang nói về anh rồi. Nhưng khi nhìn xuống bức hình, anh nhẹ nhõm thở ra một hơi. Đây là bức hình chụp anh từ lâu lắm rồi, hồi anh mới nhập viện. Và anh lúc đó chẳng còn giống tí nào so với anh của sau khi trải qua những ca phẫu thuật thẩm mĩ. Các bác sĩ đã tạo hình lại xương gò má và thay đổi khuôn mặt anh khi làm lại mũi. Michael chưa từng nghĩ có ngày sẽ biết ơn lũ tù nhân đã đấm vào mặt mình, nhưng có lẽ chúng đã giúp anh rồi. “Cậu đã thấy hắn bao giờ chưa, Mike?” Harry đợi câu trả lời, và Michael lắc đầu. Anh đã không nhìn thấy khuôn mặt trong bức hình này gần mười năm rồi. Ai đó đã ngủ gật trong ca gác tù, tại bệnh viện khi các ca phẫu thuật được thực hiện, hoặc trong lúc làm việc tại Oakdale rồi. Mọi người đang tìm một Michael Hart ngày xưa, một kẻ không còn tồn tại. Nếu đây là bức duy nhất cảnh sát có, vậy anh có thể xông thẳng vào phân khu lớn nhất Los Angeles cũng chẳng lo có ai nhìn anh tới lần thứ hai. * * *",
  "nextChapter": "https://gacsach.top/doc-online/ban-khang-cao-cuoi-cung-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ban-khang-cao-cuoi-cung-chuong-05"
}