{
  "title": "Bàn về Tự Do",
  "author": "John Stuart Mill",
  "category": "Văn hóa - Xã hộiKhoa học - Kĩ thuật",
  "status": "Full",
  "coverImage": "https://gacsach.top/sites/default/files/styles/book310/public/ban-ve-tu-do-bia.jpg",
  "description": "Nguyên lý cao cả và quan trọng, điều mà mọi lập luận được trình bày trong các trang sách này đều trực tiếp hướng về, là tầm quan trọng căn bản và tuyệt đối của sự phát triển con người trong tính đa dạng phong phú nhất của nó.\nWilhelm von Humboldt, “Sphere and Duties of Government” (“Bổn phận và Phạm vi chi phối của Chính quyền”)\n \nĐề tài của tập tiểu luận này không luận về cái gọi là sự tự do của ý chí, một khái niệm không may lại đối lập với một học thuyết không chính danh là tính tất yếu triết học, mà về quyền tự do công dân hoặc quyền tự do có tính cách xã hội: bản chất và giới hạn của quyền lực khi mà nó được xã hội áp dụng một các hợp pháp đối với cá nhân. Nhìn chung, vấn đề này ít khi được nói đến, và hầu như chưa được luận bàn, nhưng sự hiện diện tiềm tàng của nó đã tác động mạnh mẽ đến các cuộc tranh luận thực tế của thời đại, và điều này đã sớm khiến cho nó được nhìn nhận như là một vấn đề sinh tử của tương lai. Về phương diện nào đó, không có gì mới lạ khi biết rằng từ ngàn xưa, nó đã là vấn đề gây chia rẽ nhân loại; nhưng trong giai đoạn phát triển mà những dân tộc văn minh hơn của nhân loại hiện đang dự phần, nó đã tự bộc lộ dưới những điều kiện mới, và đòi hỏi một sự nghiên cứu có tính chất khác với trước đây và căn bản hơn.",
  "rating": "10",
  "votes": "2",
  "views": "11734",
  "totalChapters": 6,
  "chapters": [
    {
      "title": "Bàn về Tự Do - Phần 1",
      "url": "https://gacsach.top/doc-online/ban-ve-tu-do-phan-1",
      "index": 1
    },
    {
      "title": "Bàn về Tự Do - Phần 2",
      "url": "https://gacsach.top/doc-online/ban-ve-tu-do-phan-2",
      "index": 2
    },
    {
      "title": "Bàn về Tự Do - Phần 3",
      "url": "https://gacsach.top/doc-online/ban-ve-tu-do-phan-3",
      "index": 3
    },
    {
      "title": "Bàn về Tự Do - Phần 4",
      "url": "https://gacsach.top/doc-online/ban-ve-tu-do-phan-4",
      "index": 4
    },
    {
      "title": "Bàn về Tự Do - Phần 5",
      "url": "https://gacsach.top/doc-online/ban-ve-tu-do-phan-5",
      "index": 5
    },
    {
      "title": "Bàn về Tự Do - Phần 6",
      "url": "https://gacsach.top/doc-online/ban-ve-tu-do-phan-6",
      "index": 6
    }
  ]
}