{
  "title": "Vạn Giới Pháp Thần - Chương 05",
  "url": "https://gacsach.top/doc-online/van-gioi-phap-than-chuong-05",
  "content": "Vạn Giới Pháp Thần Chương 5: Cuốn sách gacsach.com Sau một tuần, hôm nay, Ambrose xuất viện, cuối cùng cậu cũng thoát khỏi căn phòng ngột ngạt đó. Cậu đã phải uống nhiều loại thuốc, trong đó có loại mùi vị kinh khủng. Mãi tới ngày hôm qua nhũng lương y mới thống nhất phương pháp điều trị cho cậu. Căn phòng không có thứ gì phải thu dọn, Baemyn đưa lương y Andrews kiểm tra cho cậu lần cuối, trước khi về ông dặn dò: “Tình trạng của cháu đáng lẽ phải tiếp tục theo dõi, nhưng chúng ta cảm thấy trong bệnh viện không phải là cách trị liệu tích cực, nên khi cảm thấy khó chịu ở đâu phải báo ngay cho tôi biết, cậu hiểu không?” Ambrose gật đầu nói: “Cháu sẽ chú ý. Cảm ơn bác.” “Mong cháu sớm hồi phục, ta ra ngoài trước, ông Smith, tôi có một số chuyện nói riêng với ông.” Nói xong, lương y Andrews ra hiệu cho Baemyn cùng mình ra khỏi phòng. Baemyn gật đầu dáp lại, ông nói với Ambrose: “Cậu chủ chờ một lúc tôi sẽ quay lại ngay.” Baemyn ra khỏi phòng. Ngoài hành lang, Andrews đã chờ sẵn, thấy Baemyn, ông nói ngay: “Cậu bé vẫn chưa hoàn toàn ổn định, ông cho nó xuất viện sớm như thế làm gì?” “Tôi cũng không muốn cậu chủ xuất viện sớm nhưng mà cậu bé khăng khăng muốn, với lại tôi thấy ở đây cậu bé ngày càng dễ nổi giận hơn. Tôi nghĩ vấn đề tâm lý của cậu chủ nghiêm trọng hơn nhiều hơn tình trạng cơ thể cậu.” Baemyn giải thích. “Nếu thế thì xuất viện, là một cách tốt, tôi mỗi ngày sẽ qua theo dõi sức khỏe cậu bé. Tôi nghĩ ông nên nhận nuôi một đứa bé làm bạn chơi cho cậu ta. Và ông không nên cho cậu ta tiếp xúc bất cứ thứ gì liên quan tới hôm đó.” Andrews nhấn mạnh nói. “Tôi biết rồi, bây giờ chúng tôi định tới Nông trại Felix. Nó ở một vùng nông thôn phía đông bắc Corby. Ông có thể dùng bột Foo tới đó.” “Như vậy cũng tốt, vậy trưa mai tôi sẽ tới.” Andrews vỗ vai Baemyn, rồi ông rời đi. Baemyn trở lại phòng, ông nháy mắt với Ambrose, nói: “Cậu chủ, chúng ta về nhà thôi.” === “Bùm... b...” Tiếng lửa bật cháy, vài tiếng tích tách nổ ra trong một chiếc lò sưởi màu tro. Bước từ nó ra là một người đàng ông trung niên đẩy một cái xe lăn, trên bó ngồi một cậu bé khoảng ba bốn tuổi, đây là Ambrose và Baemyn vừa sử dụng bột Floo về nhà. Bây giờ, Ambrose tỏ ra kinh ngạc, cậu vừa tiến vào một đống lửa ở bên kia, sau ba tíc tắc cảm giác như bay, cậu xuất hiện ở đây. Đó là một cảm giác thực lạ. Ambrose hứng thú nói với Baemyn: “Cháu muốn đi một lần nữa..” Baemyn vui vẻ nói: “Bây giờ không được, để lần khác cậu chủ, cậu không muốn khám phá nhà mới sao?” “Nhà mới.” Ambrose lẩm bẩm, rồi cậu hào hứng hô lớn: “Baemyn, đi, chúng ta đi.” Cái tay cậu không yên giơ lên. Sau đó, Bae đẩy cậu đi xung quanh nông trại. Nông trại Felix khá rộng, ở chính giữa là một ngôi nhà cao 3 tầng, khung của nó bằng gỗ và đá xếp làm tường. đi từ của vào ta thấy cầu thang nối lên tầng hai, bên trái là phòng khách, bên phải là phòng ăn, bếp, nhà vệ sinh. Tầng hai gồm hai phòng ngủ, một phòng làm việc, một thư viện. Tầng ba có ba phòng ngủ, một vườn hoa ngoài trời và tầng gác mái là chỗ chứa đồ. Bên cạnh nhà chính là một căn nhà nhỏ hơn, là nơi người giúp việc ở, nó lối với gian nhà chính bằng một lành lang có mái che. Cách nhà chính hướng đông năm mươi mét là nhà kho và chuồng thú nuôi. Phía sau và trước căn nhà có một bãi cỏ lớn, xa hơn một chút là cánh đồng. Bây giờ còn mùa đông nên nó trụi đất. Cả nông trại thường trú bốn người giúp việc, Baemyn giới thiệu Ambrose với họ. Trong đó có một bà quản gia tên là Marganet; Joli và Mary, hai người dọn dẹp và nấu ăn, một người đàn ông làm vườn, ông tên là Sam. Bốn người đều là Muggle. Sau khi đi một vòng, Baemyn đưa Ambrose về phòng ngủ của cậu. Căn phòng rất rộng, nó kê một chiếc gường rất lớn. Bức tường màu đỏ ấm cúng, nó treo một vài bức tranh sơn dầu, trong phòng còn có một cánh cửa dẫn sang thư phòng, một ban công rộng, hai cái cửa sổ đón gió, nó nhìn sang ngọn núi xa xa. Ambrose cảm thấy hơi mệt, cậu bảo Baemyn đặt cậu lên gường, cậu nói: “Baemyn, cháu sẽ dùng bữa trong phòng, cháu muốn nằm nghỉ một lúc.” “Vâng, có chuyện gì cậu nhấn chuông bên gường, tôi sẽ tới ngay.” “Cháu biết rồi.” Baemyn vừa định ra khỏi phòng thì nghe Ambrose hỏi. “Bác có biết kia là cuốn sách gì không?” Ông quay lại, nhìn thấy cuốn sách trên bàn đầu gường, suy nghĩ một lúc ông nói: “Nó được tìm thấy bên cạnh cậu khi xảy ra tai nạn, chắc cậu đã quên.” Baemyn đã xem qua cuốn sách, trong nó ghi lại một số câu truyện cho trẻ em nên ông không để ý. “Bác lấy mang cho cháu xem được không?” “Vâng.” Baemyn lấy cuốn sách đặt bên gường, ông nói: “Cậu có cần tôi đọc không? Nó là một quyển truyện dân gian.” “Không cần, bác có thể ra ngoài, cháu tự đọc được.” Baemyn gật đầu, ông không nghi ngờ Ambrose nói vì trước đó, cậu đã đọc thành thạo khi tròn ba tuổi, tuy hiện tại mất trí nhớ nhưng ký ức thường ngày cậu vân giữ lại được. Ông ra khỏi phòng, đóng cửa. === Bây giờ, trong phòng chỉ còn lại Ambrose, cậu vội vàng mở cuốn sách. Lúc mới bước vào phòng, Ambrose đã cảm thấu thứ gì đó kêu gọi mình, cậu nhìn xung quanh mới nhận ra chính cuốn sách này đang kêu gọi cậu. Không phải cậu không tin tưởng Baemyn mà cuốn sách cho cậu cảm giác không nên chia sẻ sự tồn tại của nó với bất kỳ ai. Cuốn sách khá dày, nó bọc da đã ngả sang màu vàng ối, khi sờ vào hơi sần sùi, nhưng mềm mại. Gáy cuốn sách được khâu tinh xảo bởi những đường chỉ màu đen. Bìa sách nổi bật một dòng chữ bằng vàng nó ghi ‘Llyfr Deallusol’, đây là tiếng xứ Wales có nghĩa là Sách trí tuệ. Ambrose mở trang đầu tiên ra, cậu thấy nó chỉ viết một dòng chữ: “Wit yw trysor mwyaf dyn.” - The Author (Trí tuệ là kho báu quý giá nhất của con người. - Tác giả) Trang giấy cũng không còn trắng như trước, dòng chữ viết bằng tiếng xứ Wales, cậu nghĩ cả cuốn sách điều viết bằng thứ tiếng này. Đúng như Ambrose nghĩ, cậu lật tờ thứ hai thì viết mở đầu một câu truyện, nó cũng viết bằng tiếng xứ Wales. Câu truyện đầu tiên tên là ‘Vâng, tôi là một tên ngốc.’ Câu truyện kể một nhà thơ lởm ngu ngốc mà tự nhận thông minh và một cậu bé, ông ta cố ăn cắp ý tưởng của cậu bé hiến cho nhà vua, nhưng bằng sự thông minh của mình, cậu bé dã khiến, ông ta phải thừa nhận mình là một tên ngốc. Cậu truyện thứ hai là ‘Con cú thông thái.’ Kể về một khu rừng yên bình, một hôm một con hổ xuất hiện, con cú dẫn đầu bọn động vật đánh đuổi con thú dữ. Bẩy câu chuyện còn lại cũng chỉ là những câu chuyện cho trẻ em bình thường, chúng có điểm chung là đề cao sức mạnh trí tuệ giải quyết được nhiều thứ. Ambrose nghĩ mãi không thông thứ gì hấp dẫn cậu, chắc chắn nó còn giấu bí mật, thế là cậu lại đọc một lần, một lần nữa. Cậu mải mê đọc sách, tiếng gõ cửa vang lên “Cốc... Cốc”, một giọng nói từ ngoài của truyền vào: “Cậu chủ, tới giờ dùng bữa tối rồi.” Ambrose giật mình rời mắt khỏi cuốn sách, ngoài cửa sổ mặt trời đã khuất bóng từ bao giờ, bây giờ cậu mới nhớ ra và cảm thấy đói, Ambrose đáp: “Bác vào đi.” Baemyn mở cửa, ông đầy vào một bàn để thức ăn, trên nó có một cái mâm đậy nắp. Ông đi tới cạnh gường, ông mở cái nắp ra, một mùi hương hấp dẫn bay ra, đây là mùi của dầu hào, mùi thịt rán, mùi rau củ hòa nước sốt. Ông giới thiệu: “Đây là món “Buffuitee” từ thịt bò rau củ là chính, tên nó có một ý nghĩa to lớn.” “Một cái tên có ý nghĩa, nó chỉ gì vậy?” Ambrose to mò hỏi. “Một cái tên luôn mang một ý nghĩa đặc biệt, nó là bộ mặt của thứ mà nó gọi. Với món ăn này, người dân địa phương mong muốn những con bò của họ luôn khỏe mạnh, những rau củ họ trồng không bị chết, mùa màng bội thu.” Baemyn từ tốn giải thích. Ambrose nếm thử, thịt bò tan trong miệng cậu, rau củ lại giòn xốp, nước sốt đậm đà. Cậu vừa ăn vừa nghĩ về những cái tên. Một ý tưởng chợt lóe lên trong đầu cậu, những cái tên, phải rồi chính là nó. Tên cuốn sách nói hết hàu như nội dung xoay quanh của các cậu truyện, là “trí tuệ, trí thông minh’, mà các câu chuyện khác nhau về tên của nó, bí mật có thể nằm ở đây. Trong đầu có manh mối, Ambrose nhanh chóng xử lý bữa tối của mình. sau khi Baemyn rời đi, cậu với tới cái bút và cuộn giấy - thứ mà cậu đã nhờ Baemyn lấy hộ. Cậu bắt đầu viết. Cậu sắp viết các tên truyện theo thứ tự, xếp chúng thành một hàng từ trái sang phải, và từ trên xuống dưới. Ambrose nhìn qua nhìn lại, cậu thử ghép các từ đầu, từ cuối với nhau, nhưng chúng không có nghĩa. Ambrose cắn bút suy nghĩ, một khả năng khác hiện ra, lần này cậu dịch toàn bộ tên các câu truyện sang tiếng anh. Cậu bắt đầu sắp xếp nó. “Vâng, tôi là một tên ngốc” ----> “Yeas, I am a idiot.” “Con cú thông thái” ----> “Owl wit animal” ... ---->... Khi cậu xếp chúng thành một hàng dọc, cậu lọc các từ đầu tiên, các từ thứ hai,... rồi cậu lấy chữ cái đầu tiên, của từ đầu tiên của tên truyện ghép với nhau. Một từ có nghĩa xuất hiện trước mắt cậu. Ambrose rất bất ngờ từ này lại giấu trong một cuốn sách cho trẻ em.",
  "nextChapter": "https://gacsach.top/doc-online/van-gioi-phap-than-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/van-gioi-phap-than-chuong-04"
}