{
  "title": "Bình Hoa Giới Giải Trí - Chương 05",
  "url": "https://gacsach.top/doc-online/binh-hoa-gioi-giai-tri-chuong-05",
  "content": "Bình Hoa Giới Giải Trí Chương 5 gacsach.com \"Hả?\" Cảnh Tâm sửng sốt, đôi mắt bất chợt mở lớn, gằn từng chữ hỏi: \"Chị nói Tần Sâm làm cho đạo diễn không đem vai diễn của em đổi.Sau đó em thật sự không bị đổi?\" Dưới ánh mắt khiếp sợ của cô, Thẩm Gia gật đầu: \"Đúng vậy.\" Cảnh Tâm cùng Thẩm Gia mắt to trừng mắt nhỏ, qua một lúc lâu mới tiêu hoá được tin tức kinh người này, trước kia cũng có nhà đầu tư hoặc đạo diễn, nhà sản xuất ngỏ lời với cô, cho dù có cản trở gì, bọn họ sẽ không đem vai diễn của cô đổi mà chỉ đem cô đá ra khỏi đoàn phim. Tần Sâm vẫn là người đầu tiên nói giúp để cô có thể tiếp tục quay phim nhưng tại sao anh ta lại giúp cô? Chẳng lẽ cũng giống những người trước đó... Coi trọng cô? Có điều Tần Sâm là bạn hợp tác của anh trai cô, chắc là đã sớm biết cô, vậy chắc cũng biết cô đến Hoa Thần thử vai mười một lần, nếu thực sự coi trọng cô, tại sao lại không ra tay sớm hơn? Cảnh Tâm cảm thấy chắc phán đoán của mình đã sai, có lẽ Tần Sâm chỉ muốn khiêu chiến một chút với quyền uy của ba mẹ cô thôi. \"Tần Sâm có thể đối phó với áp lực của ba mẹ em cho em tiếp tục diễn nhân vật này, việc này cũng không phải người bình thường có thể làm, chị trước kia đã từng nói qua với em, em nếu thật sự muốn ở lại trong cái giới giải trí này, hoặc là thuyết phục ba mẹ mình, hoặc là...\" Thẩm Gia dừng một chút: \"Tìm một người giống Tần Sâm đi, có năng lực còn dám đối nghịch với ba mẹ em.\" Tháng tám năm trước, Cảnh Tâm bị bọn chó săn chụp được cảnh ăn cơm cùng anh trai Phó Cảnh Sâm, anh em hai người một người theo họ mẹ một người theo họ ba, hơn nữa Cảnh Tâm trong giới giải trí cũng chỉ là nhân vật phụ làm bình hoa, bọn họ chưa bao giờ nghĩ cô và Phó Cảnh Sâm là anh em. Lúc đó Phó Cảnh Sâm là bạn trai tin đồn của Trình Nhiễm, một minh tinh đang nổi, khi bức ảnh cô kéo tay anh trai bị lộ, fan và người qua đường không biết chân tướng đều lên weibo của cô, chửi cô là tiểu tam không biết xấu hổ, anh trai vì có quan hệ bắt cá hai tay với nữ minh tinh và bình hoa cô đây cũng trở thành đàn ông cặn bã, đúng là buồn cười! Chuyện này rất ồn ào, cha mẹ cô tức giận vô cùng, cuối cùng Cảnh Tâm phải mở họp báo công bố quan hệ anh em giữa cô và Phó Cảnh Sâm, anh em ruột. Trình Nhiễm cũng phải đăng weibo xác thực, công ty quản lý của Cảnh Tâm đưa kẻ bịa đặt chuyện này kiện ra toà, chuyện này mới được chấm dứt. Gia thế bối cảnh của Cảnh Tâm cũng bị lộ, những người trong giới bị chấn động, cũng doạ đến những người từng muốn quy tắc ngầm với cô, gia thế bối cảnh cô như thế, ai dám dùng\"Quy tắc ngầm\". Vài ngày liên tục Cảnh Tâm đứng đầu các trang báo lớn, lọt tot tìm kiếm trên weibo, tất cả đều là đào bới gia thế bối cảnh của cô, và tại sao lại giấu giếm gia thế khi vào giới giải trí, còn có nguyên nhân tại sao chưa được làm nữ chính... Từ khi bắt đầu làm diễn viên thì đây là những ngày cái tên Cảnh Tâm hot nhất, chờ tất cả bị quần chúng bới móc xong, Cảnh Tâm lại bị công ty tạm ngừng tất cả các hoạt động, nguyên nhân có thể biết, khẳng định là ba mẹ cô can thiệp. Cho đến khi sự việc lắng xuống, Cảnh Tâm mới một lần nữa được đi ra ngoài quay phim, xuất hiện trên quảng cáo. Chỉ là kịch bản phim mới càng ngày càng ít, có cũng chỉ là một số vai vừa nhìn đã biết không thể nổi tiếng, lúc ấy Thẩm Gia sụp đổ lắc lắc vai cô rống: \"Trời ạ, cầu mong có người đàn ông nào đó đến dùng quy tắc ngầm với em đi!\" Kể từ khi việc đó xảy ra, chỉ cần cô làm hỏng việc là Thẩm Gia lại nói câu đó, hoặc là lại cưỡng bức dụ dỗ cô đi tìm đàn ông, bộ dạng kia thật sự là có thể đem cô bán đi bất cứ lúc nào! Cảnh Tâm nhớ đến nụ cười ban ngày của Thẩm Gia, thì ra lúc đó chị ấy thực sự muốn đem cô đi bán. Bán cho Tần Sâm. Thẩm Gia còn nói: \"Rất hiển nhiên, nếu em có thể thay đổi chủ ý của ba mẹ, em cũng không phải lăn lộn sáu năm trong giới giải trí mà cũng chỉ là cái bình hoa không hơn không kém.\" Cảnh Tâm: \"...\" Hôm nay, đầu tiên là phóng viên không thèm chụp cô, tiếp theo là Chu Nghi Ninh nói cô không nổi tiếng còn có mỗi phút mỗi giây đều bị người đại diện ghét bỏ. Cuộc sống đúng là càng ngày càng vất vả, chẳng lẽ cô thật sự phải tìm một người đàn ông? Cô do dự vài giây, hỏi Thẩm Gia: \"Chị Gia Gia, chị cảm thấy Tần Sâm là muốn ngủ với em hay là coi trọng em?\" Thẩm Gia mỉm cười: \"Hai việc đó có khác nhau sao? Muốn ngủ với em chính là coi trọng em, coi trọng em chẳng lẽ sẽ không muốn ngủ với em sao?\" Cảnh Tâm: \"...\" Quả nhiên vẫn là muốn ngủ với cô mà! Ngày thường Thẩm Gia nói vẫn đề này, Cảnh Tâm không phải giả vờ không nghe thì là chạy trốn thế nhưng lần này lại cùng mình thảo luận việc này, Thẩm Gia cảm thấy có hi vọng, cô tiếp tục cười: \"Tần Sâm có bộ dáng đẹp trai?\" Cảnh Tâm không do dự gật đầu: \"Phải, rất là đẹp trai.\" Không giống với các sao nam nổi tiếng hiện nay, Tần Sâm ngũ quan thâm thuý, thân thể cường tráng, vóc dáng rất cao, vai rộng eo hẹp, chân dài thẳng tắp, dáng người, khí chất, lại càng giống như những người mẫu nam lạnh lùng tuấn tú trên tạp chí, tràn đầy nam tính. Cô cao 1m72, so với phụ nữ thì cũng được gọi là cao, nhưng hôm nay khi Tần Sâm ngồi xuống cạnh cô, cô giống như bị bé lại. Cô thích người đàn ông có vóc người đẹp, cao và khuôn mặt đẹp trai, Tần Sâm vô cùng phù hợp với gu thẩm mỹ của cô. Thẩm Gia không nói, mỉm cười bày tỏ ý nghĩ lúc này của mình. Cảnh Tâm bị nụ cười của Thâm Gia làm hoảng sợ, liền từ chối, \"Quy tắc ngầm nhất định phải lên giường sao?\" Thẩm Gia mỉm cười: \"Bằng không thì sao? Đem em như bình hoa trưng bày trong nhà? Em tưởng Tần Sâm là nhà sưu tầm?\" Cảnh Tâm: \"...\" Qua vài giây, Cảnh Tâm mỉm cười nói: \"Đây là lần thứ mười một em đến Hoa Thần thử vai, mười lần đầu đều thất bại, tại sao anh ta lại không ra mặt? Tại sao phải đợi đến lần thứ mười một mới ra tay? Em cảm thấy chúng ta không nên dùng tư tưởng háo sắc này đi phỏng đoán người khác, nếu Tần Sâm không có ý nghĩ này mà thật sự cảm thấy em diễn tốt, nhân vật của em có năng lực tăng doanh thu phòng vé, có ích đối với công ty, nếu như vậy mà chúng ta hoài nghi anh ta thì thật là thất đức. Hơn nữa nếu anh ta thật sự có ý muốn này, giúp em lấy vai nữ phụ số bốn, có phải rất không có thành ý đúng không? Mục tiêu của chúng ta là nữ chính mà!\" Cảnh Tâm phân tích rất có trật tự, cuối cùng còn vỗ vỗ vai Thẩm Gia, nói với vẻ thâm trầm: \"Chị Gia Gia, trước mắt chúng ta không thể bị ơn huệ nhỏ này thu mua nha, tầm mắt phải xa hơn.\" Thẩm Gia: \"...\" Đây là cô bị Cảnh Tâm dạy dỗ? Nha đầu kia thế mà dám dạy dỗ cô ?! Nhưng sao cô lại cảm thấy những lời này có đạo lý! Cảnh Tâm chả mấy khi tẩy não thành công, có đắc ý vênh váo: \"Chị Gia Gia, chị cùng nhà sản xuất phim kia có quan hệ gì vậy ha ?\" Thẩm Gia phản ứng lại ngay, lập tức hung thần ác sát cầm một cái gối đập lên đầu Cảnh Tâm: \"Biến.\" Cảnh Tâm nhảy dựng lên nhanh chóng trốn vào phòng ngủ, một lát sau lại ló đầu ra: \"Chị Gia Gia đây là nhà em nha, chị muốn ở lại thì ở phòng bên cạnh nha.\" Thẩm Gia hung hăng lườm Cảnh Tâm một cái, đứng lên làm bộ dáng muốn bóp chết cô ngay lập tức, Cảnh Tâm lập tức đóng cửa phòng lại. Một lát sau, Cảnh Tâm nghe được tiếng đóng cửa, Thẩm Gia đi rồi. Cảnh Tâm nằm sấp ở trên giường, bắt đầu nhớ lại. Thẩm Gia năm nay ha mươi bảy tuổi, lớn hơn cô bốn tuổi, cô là nghệ sĩ đầu tiên Thẩm Gia quản lý, mấy năm trước Thẩm Gia đem hết tinh lực đều đặt ở trên người cô, cô ấy cố gắng nâng đỡ cô nhiều năm như vậy, cô vẫn không nổi tiếng, ngay cả nữ chính cũng chưa bao giờ được làm. Nếu đổi lại cô mà là Thẩm Gia, đại khái cũng cảm thấy thật sự thất bại. Tuy rằng là quan hệ người quản lý và nghệ sỹ nhưng cô và Thẩm Gia giống như bạn bè, Thẩm Gia còn giống như chị gái của cô. Trước đây cô cũng có một người chị, được bác cô nhận nuôi, bảy năm trước đã ra nước ngoài vẫn không thấy trở về, cũng không có liên lạc, Cảnh Tâm bỗng nhiên nhớ tới cô ấy, có chút thương cảm, không hiểu tại sao tự nhiên cô ấy lại cắt đứt liên lạc. Lúc này, điện thoại để ở phòng khách lại kêu lên. Cảnh Tâm vội vàng chạy ra nghe, là anh trai cô gọi tới, vừa đúng lúc cô đang có chuyện muốn hỏi: \"Anh, Tần Sâm làm cho đạo diễn không đổi vai diễn của em, chuyện này anh biết không?\" Phó Cảnh Sâm nói: \"Biết.\" Cảnh Tâm có chút lo lắng: \"Vậy... Ba mẹ có nói gì với anh không?\" Ba mẹ rất chiều cô, có chuyện gì cũng sẽ không nói thẳng với cô, cho nên khẳng định sẽ tìm anh trai cô trước, hơn nữa anh cô còn có cổ phần ở công ty điện ảnh Hoa Thần, chuyện này trực tiếp tìm anh cô thì tiện hơn. Phó Cảnh Sâm cười cười: \"Cổ phần của anh không nhiều bằng Tần Sâm, chuyện này anh quản không được, cho nên em không cần lo lắng, an tâm đóng phim.\" Cảnh Tâm mím môi, suy nghĩ ý trong lời nói của anh, đây là biết rõ Tần Sâm giúp cô, anh cũng không có ý kiến gì phải không? Phó Cảnh Sâm nghĩ là, Tần Sâm trước khi làm việc này hẳn là đã suy nghĩ tới hậu quả, theo anh thấy với tính cách của ba mẹ, nếu bây giờ mình nhúng tay ngược lại sẽ không tốt. Nếu Tần Sâm dám làm, vậy chắc là không có vấn đề gì, nói không chừng đối với Cảnh Tâm đây còn là chuyện tốt. Cảnh Tâm vốn còn muốn hỏi một chút chuyện của Tần Sâm nhưng cô đã đã lớn như vậy, cho đến bây giờ còn chưa từng thảo luận với anh trai cô về đàn ông... Có chút ngượng ngùng khi mở miệng, ngày trước lúc anh trai giúp cô thương lượng với ba mẹ đã đáp úng rất nhiều điều kiện, trong đó còn có cả anh không thể ra mặt giúp cô. Lúc ấy tuổi còn nhỏ, tâm tư cao ngạo không cần ai giúp đỡ cũng có thể làm nên sự nghiệp. Anh bảo cô không cần lo lắng, Cảnh Tâm liền vô cùng an tâm, cô nói: \"Anh, em vừa rồi bỗng nhớ đến Lục Tinh.\" Phó Cảnh Sâm bên kia dừng một chút, chỉ nói: \"Đi ngủ sớm một chút đi.\" Cúp điện thoại, Cảnh Tâm nhìn chằm chằm di động có chút không sao nói rõ được, vì sao mỗi lần nhắc tối Lục Tinh anh trai liền cúp điện thoại của cô chứ? Mang thù với cô ấy sao? Trước khi ngủ Cảnh Tâm nhận được tin nhắn của Thẩm Gia trên wechat: \"Em cùng Tần Sâm vì sao nhất định phải là quan hệ tổng giám đốc dùng quy tắc ngầm với nữ minh tinh? Em cùng anh ta có thể nói chuyện yêu đương, làm bạn gái chính thức, quang minh chính đại nói với anh ta, em muốn diễn vai nữ chính.\" Cảnh Tâm nhìn chằm chằm di động rất nhiều lần, cảm thấy Thẩm Gia nhất định bị mình tẩy não, lúc này về mới nhớ phải phản ứng lại. Cảnh Tâm nằm ở trên giường không nhịn được vui vẻ, cảm thấy nhất định là do hôm nay mình đã thông suốt, nhanh chóng trả lời một câu: \"Em cảm thấy mình còn nhỏ chưa vội nói chuyện yêu đương, chị cũng chưa có bạn trai mà, sao em phải gấp nha.\" Chờ rất lâu, không thấy có phản ứng lại, Cảnh Tâm lại thấy phản ứng như vậy, giống như rất đắc ý vênh váo... Thảm thảm! Hôm sau, Cảnh Tâm đem một đôi mắt thâm xì tới phim trường, cả đêm qua cô gặp ác mộng, cô mơ thấy Thẩm Gia đem mình đóng gói đưa đến trên giường của Tần Sâm. Tần Sâm đứng cạnh giường, trên cao nhìn xuống cô: \"Muốn làm nữ chính sao?\" Sau đó bắt đầu tháo cà vạt, ngón tay thon dài chầm chậm tháo từng nút áo sơ mi... Sau đó cô bị doạ cho tỉnh lại. Thật vất vả mới ngủ tiếp được, lại tiếp tục mơ thấy ác mộng đó, Thẩm Gia thay đổi rất nhiều phương thức đóng gói, đem cô đóng gói đưa đến phòng của Tần Sâm... Toàn bộ đêm qua cô liên tục bị ác mộng Thẩm Gia thay đổi các phương thức đóng gói đưa lên giường của Tần Sâm, lặp đi lặp lại làm tỉnh!",
  "nextChapter": "https://gacsach.top/doc-online/binh-hoa-gioi-giai-tri-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/binh-hoa-gioi-giai-tri-chuong-04"
}