{
  "title": "Bình Hoa Giới Giải Trí - Chương 04",
  "url": "https://gacsach.top/doc-online/binh-hoa-gioi-giai-tri-chuong-04",
  "content": "Bình Hoa Giới Giải Trí Chương 4 gacsach.com Cảnh Tâm từ nhỏ đã rất thích chó nhưng vì mẹ cô không thích động vật có lông, nên trong nhà chưa bao giờ được nuôi thú cưng, tự nhiên được một chú chó bày tỏ yêu thích đối với mình có chút vui vẻ. Vừa định nhân cơ hội sờ lông của nó một chút, bất chợt nghe được tiếng gọi lớn của Tần Sâm: \"Bố Duệ, lại đây.\" Bố Duệ nghe được mệnh lệnh lập tức chạy đến bên cạnh Tần Sâm. Mới vừa rồi trong lòng suy đoán quan hệ của Tần Sâm cùng Chu Nghi Ninh, bất chợt lại nghe thấy giọng của anh, Cảnh Tâm bị dọa nhảy dựng, cúi đầu đôi mắt to tròn đảo quanh, sau đó ngẩng đầu nhìn Tần Sâm cười rực rỡ: \"Xin chào Tần tổng, con chó của anh thật nghe lời.\" Tần Sâm quay đầu thấy cô đã đổi một bộ quần áo, ban đầu anh cho rằng Cảnh Tâm sẽ dùng giọng nói địa phương ngày đó nói chuyện, không nghĩ đến lại là tiếng phổ thông, anh cười nhìn cô: \"Đúng là rất nghe lời.\" Cảnh Tâm cảm thấy Tần Sâm đang cười mình, mặt có chút đỏ chỉ phía đối diện: \"Tôi phải qua bên kia trước.\" Nói hết câu liền lập tức dời đi, nếu không cô sẽ không nhịn được mà hỏi anh, tại sao phải quay phim lại! Tại sao lại cười cô! Cảnh Tâm đi đến chỗ ghế dựa, chọn một chiếc cách xa Tần Sâm nhất và có thể xem nam nữ chính diễn xong liền ngồi xuống, cô vừa nhìn vừa lấy trong túi ra một gói thịt bò khô gặm. Chờ cô ăn hết toàn bộ gói thịt bò khô thì di động chợt vang lên. Thẩm Gia gọi điện cho cô hỏi tình hình quay phim thế nào rồi, Cảnh Tâm báo cáo: \"Quay xong rồi, bây giờ nam nữ chính đang quay, ngày mai em mới quay tiếp.\" \"Bây giờ em đang ở đâu?\" Cảnh Tâm vội vàng tỏ vẻ: \"Em ở phim trường học tập.\" Thẩm Gia trái lại cười một tiếng: \"Hiện nay chị đang ở gần đó, chị qua ngay.\" Cảnh Tâm vui vẻ tắt điện thoại, biết Thẩm Gia lương tâm trỗi dậy, thuận tiện đến đón cô về nhà. Đang cười một mình, không biết tại sao con chó của Tần tổng đại nhân lại xuất hiện trước mặt cô, Cảnh Tâm phản xạ có điều kiện ngẩng đầu nhìn trái phải, không có thấy Tần Sâm, vì thế lập tức đưa tay sờ lên lớp lông trên lưng của Bố Duệ, thật sự là rất mềm nha! Nuôi dưỡng thật là tốt! Bố Duệ không phản kháng, Cảnh Tâm càng sờ càng hăng, bất chợt bên cạnh có tiếng động. Ngừng động tác ở tay một chút, nghiêng đầu nhìn qua. Tần Sâm kéo ghế để bên cạnh cô, rất tự nhiên ngồi xuống, đôi chân dài duỗi ra một cách tuỳ ý. Cảnh Tâm bất ngờ không kịp phòng bị, tim đập thình thịch vài cái. Bố Duệ thấy móng vuốt của Cảnh Tâm đã rời đi, liền trở lại trước mặt chủ nhân. Tần Sâm đột nhiên ngồi cạnh, Cảnh Tâm có chút khẩn trương đứng lên, không hiểu anh là vì Bố Duệ chạy tới đây nên mới cùng ở lại hay là bởi vì nguyên nhân khác. Cô trố mắt vài giây, mới cười cười chỉ Bố Duệ: \"Con chó của anh chạy đến bên cạnh tôi.\" Bây giờ là năm giờ rưỡi chiều, mặt trời đang ở phía Tây, ánh nắng nhè nhẹ chiếu đến đây, dừng ở trên mặt cô, da rất mịn ngay cả lỗ chân lông cũng không có, tươi cười rạng rỡ có chút chói mắt, Tần Sâm nhịn không được híp mắt nhìn. Anh dời tầm mắt: \"Bố Duệ chắc là ngửi được mùi của cô nên mới tới đây.\" \"Hả?\" Cảnh Tâm có chút không tin. \"Bộ Duệ là chó nghiệp vụ được tôi mang về từ căn cứ quân sự, đã qua huấn luyện đặc biệt.\" \"Trách không được lại nghe lời như vậy.\" \"Vô cùng nghe lời.\" Anh bảo nó làm gì thì liền làm cái đó. Cảnh Tâm quay đầu nhìn bốn phía, vừa rồi cô cố ý chọn một chỗ vắng vẻ, bây giờ Tần Sâm lại ngồi xuống đây khiến cho bọn họ nhìn như rất quen thuộc, tuy rằng bây giờ người trong đoàn làm phim đều đang làm việc nhưng rõ ràng là không chuyên tâm, ánh mắt hóng chuyện vù vù quét tới, nếu lúc này cô đi sẽ rất xấu hổ nhỉ? Tần Sâm nhìn cô một cái, như là nhìn rõ cô, chủ động tìm đề tài nói chuyện. Vì thế, Cảnh Tâm biết Bố Duệ trước kia là chó truy tìm dấu vết nhưng khi chấp hành nhiệm vụ chịu quá nhiều thương tổn mà phải xuất ngũ trước hạn hai năm. Tần Sâm nói: \"Xem ra Bố Duệ nhớ rõ mùi của cô, về sau cô đi đâu nó cũng có thể lần theo mùi mà tìm được cô.\" Cảnh Tâm: \"...\" Đột nhiên có cảm giác bị giám thị. Thẩm Gia chạy tới trường quay, đi chung quang tìm người, trợ lý đạo diễn chỉ chỗ cho cô: \"Ở bên kia đó!\" Thẩm Gia đi qua nhìn, kinh ngạc khi thấy Cảnh Tâm và Tần Sâm cùng ngồi một chỗ, nhìn họ đang trò chuyện hình như rất vui vẻ. Cảnh Tâm vào giới giải trí thì liền che giấu gia thế bối cảnh của mình đối với bên ngoài, cô rất xinh đẹp, bị người khác nhớ thương cũng là chuyện bình thường, không ít đạo diễn đã ám chỉ qua với Thẩm Gia, một số còn đưa ra điều kiện. Lúc trước Cảnh Tâm ký hợp đồng, ba mẹ cô đã nói rõ, cái vòng luẩn quẩn này có rất nhiều người dùng quy tắc ngầm muốn Cảnh Tâm tránh xa, lúc ấy Thẩm Gia tưởng là, bối cảnh của Cảnh Tâm như vậy còn cần phải dùng quy tắc ngầm lấy vai diễn hay sao? Chỉ có thể đổ thừa cho lúc ấy còn trẻ, nhảy vào hố sâu của ba mẹ Cảnh Tâm. Với bên ngoài che giấu gia thế của Cảnh Tâm, vì vậy cũng không thể lợi dụng quan hệ của Phó gia, không chỉ như thế, người nhà đã không hỗ trợ thì thôi, đằng này lại còn nhúng tay vào rất nhiều, vai diễn bị thay đổi, ở trong nhóm người mới vừa hơi thân thiết đã bị mẹ Cảnh Tâm tách ra, vừa cùng một sao nam nào đó có scandal thì ngay lập tức bị dập tắt. Năm trước bối cảnh của Cảnh Tâm bị lộ, tưởng là có thể nghênh đón tương lai tươi sáng, không nghĩ tới sự nghiệp lại càng gian nan. Vài năm nay Thẩm Gia xem như cũng hiểu được, Cảnh Tâm muốn tồn tại ở giới giải trí thì phải dựa vào chính mình. Thẩm Gia nhìn về hướng hai người kia, chẳng lẽ Cảnh Tâm đã thông suốt? Tần Sâm xem Cảnh Tâm như là một người bình thường ở phim trường, không nhịn được hỏi: \"Trợ lý của cô đâu?\" Cảnh Tâm lắc đầu: \"Tôi không có trợ lý.\" Tần Sâm cảm thấy kỳ quái, Cảnh Tâm là một thiên kim tiểu thư, tên tuổi dù không nổi tiếng nhưng cũng không đến mức ngay cả trợ lý cũng không có chứ. Không đợi Tần Sâm hỏi, Cảnh Tâm liền làm bộ dáng đáng thương giải thích: \"Từ tháng tám năm trước tôi đã không có nhiều kịch bản quay phim, quảng cáo cũng rất ít, lâu nhất chính là hai tháng không có vai diễn, còn nhàn rỗi nhất là khoảng trên dưới một tháng không có công việc nào, trợ lý cũng không có việc làm. Các nghệ sĩ cùng công ty thì càng ngày càng phát triển, càng ngày càng tốt, dù sao làm trợ lý của tôi cũng chỉ là lãng phí nhân tài nên đã bị đàn chị đi trước mượn dùng, sau đó liền biến thành trợ lý của người khác, bởi vì người khác liên tục có hợp đồng phim mới.\" Tần Sâm vừa định nói chuyện, đạo diễn cũng đã đi đến trước mặt anh: \"Tần tổng, đoàn làm phim của chúng tôi tối nay đi ăn liên hoan, mọi người đã chuẩn bị kết thúc công việc, rất hân hạnh được mời cậu tới.\" Đạo diễn nhìn về phía Cảnh Tâm: \"Cảnh Tâm, lát nữa cô cũng không có việc gì đúng không? Cùng nhau đi đi.\" Cảnh Tâm: \"Được, tốt thôi.\" Tần Sâm đứng lên, lãnh đạm nói: \"Cho mọi người kết thúc công việc đi, đêm nay tôi mời khách.\" Đạo diễn tiết kiệm được chút tiền, vô cùng vui vẻ đi cho mọi người kết thúc công việc. Cảnh Tâm thấy Thẩm Gia, vội vàng hướng Tần Sâm nói: \"Người đại diện đến đây tìm tôi, Tần tổng, tôi đi trước.\" Tần Sâm gật đầu, nhìn cô chạy tựa như chạy trốn. Cảnh Tâm chạy trốn đến trước mặt Thẩm Gia, một hơi buông lỏng ngồi xuống dưới, ngồi bên cạnh Tần Sâm không hiểu sao lại khẩn trương, anh ta dường như rất hiểu cô, cái cảm giác bị người khác nhìn thấu thật sự không tốt lắm. Thẩm Gia cười nhìn cô: \"Cùng Tần tổng trò chuyện rất vui vẻ sao?\" Cảnh Tâm cảm thấy tự nhiên lạnh hết cả sống lưng, mỗi lần Thẩm Gia cười như vậy, cô đều có cảm giác mình bị bán đi, lập tức lắc đầu: \"Không tốt lắm, con chó của anh ta rất dữ, em không thích đàn ông nuôi chó đâu.\" Thẩm Gia ồ một tiếng: \"Phải không? Sao chị lại nhớ rõ năm đó em đề cập qua với chị muốn nuôi chó vậy?\" Cảnh Tâm: \"Chị nhớ lầm, em nói là mèo.\" Thẩm Gia thản nhiên nhìn cô một cái, nhìn đến da đầu Cảnh Tâm run lên. Buổi liên hoan diễn ra ở hoa viên Nam Thành, dùng hai phòng bao lớn thông nhau, vừa đúng có thể chứa toàn bộ đoàn làm phim. Bên ngoài căn phòng lớn có hai cái bàn, cách phòng bao xa hoa được sắp xếp cho diễn viên chính và nhà sản xuất, trong phòng bao nhìn qua thực sự có rất nhiều người, Cảnh Tâm suy nghĩ thấy mình chỉ là một nữ phụ số bốn nên sẽ không đi tiếp cận cái bàn này, lôi kéo Thẩm Gia ra bên ngoài ngồi xuống: \"Chúng ta ngồi ở đây đi.\" Cái ghế ngồi còn chưa nóng, đã bị người từ phía sau vỗ vai, Cảnh Tâm nhìn qua, nhà sản xuất đứng đối diện mỉm cười với cô: \"Cảnh tiểu thư có thể đổi vị trí cho tôi không? Tôi muốn cùng Thẩm Gia nói chuyện.\" Cảnh Tâm nhìn anh ta, nhớ tới lúc trước Thẩm Gia đã biết trước yêu cầu của vai nữ phụ số bốn là dùng mặt mộc, suy đoán anh ta cùng Thẩm Gia đã quen biết từ trước, vội vàng đứng dậy nhường chỗ: \"Được, anh ngồi ở đây đi.\" Nhà sản xuất chỉ phía trong căn phòng: \"Chỗ của tôi ở bên trong.\" Cảnh Tâm: \"...\" Thẩm Gia nhìn cô một cái, Cảnh Tâm bất chấp khó khăn đi vào căn phòng xa hoa. Cảnh Tâm đi vào thì phát hiện chỉ còn một vị trí trống, bên trái chỗ đó chính là Tần Sâm, bên phải là phó đạo diễn. \"Cảnh Tâm, mau tới đây ngồi.\" Đạo diễn tiếp đón cô. Cảnh Tâm đành phải đi qua đó ngồi xuống. Tần Sâm cười nhạt nhìn cô một cái, để cho người phục vụ mang thức ăn lên. Cũng may trên bàn ăn nhiều người, mọi người đều nói nhiều, Cảnh Tâm chỉ là một nữ phụ số bốn nên cũng không thể nói được mấy câu, đến lúc cô buông đũa xuống, Tần Sâm thân sĩ hỏi một câu: \"Cảnh tiểu thư còn muốn ăn cái gì không?\" Cảnh Tâm vội vàng lắc đầu: \"Không cần, tôi ăn no lặc.\" Toàn bộ bàn ăn lâm vào trạng thái im lặng kỳ lạ, ba giây sau, đều cùng cười to. Cảnh Tâm bây giờ mới phản ứng lại, mặt ửng đỏ, thiếu chút nữa tự cắn đứt đầu lưỡi. Cô vừa nói cái quái quỷ gì vậy? Gần đây nhập vai quá sâu! Nếu chỉ có người của đoàn làm phim thì không sao nhưng bây giờ ở đây lại có cả Tần Sâm, cô lại nhớ đến buổi chiều lúc ở phim trường Tần Sâm tràn ngập hứng thú cười, không hiểu tại sao lại có cảm giác xấu hổ, rất muốn hóa trong suốt tại đây. Tần Sâm cười nhẹ một cái, nhìn về phía cô: \"Cảnh tiểu thư nhập vai thực sự rất sâu, rất chuyên nghiệp.\" Đạo diễn cười nói: \"Kỹ thuật diễn của Cảnh Tâm cũng không tệ lắm, chỉ đáng tiếc...\" Đạo diễn không nói tiếp nữa nhưng những người ở đây đều hiểu được, điều đáng tiếc chính là không thể làm nữ chính. Khuôn mặt Cảnh Tâm đỏ hồng, cười gượng mấy tiếng: \"Cảm ơn mọi người đã khen tôi như vậy.\" Thừa dịp Tần Sâm đang tính tiền, cô liền nhanh chân chuồn đi. Bữa cơm đã ăn xong, bên cạnh Tần Sâm vẫn còn vài người, anh nhìn về phía Cảnh Tâm, phát hiện thấy cô đã lôi kéo người đại diện đi tới cửa. Cũng như khi tới, mọi người tốp năm tốp ba tan cuộc, ai về nhà nấy. Nhà trọ của Cảnh Tâm gần nơi này, hơn mười phút là đã về đến nhà. Thẩm Gia cùng Cảnh Tâm đều đi lên lầu, Cảnh Tâm biết cô ấy có lời muốn nói. Thẩm Gia ngồi trên ghế salon, cầm lấy quyển kịch bản Cảnh Tâm để trên bàn: \"Em đã sớm học thuộc lòng kịch bản rồi?\" Cảnh Tâm gật đầu: \"Thuộc lắm rồi ạ.\" Cảnh Tâm cảm thấy mình trời sinh đã thích hợp ăn phần cơm này, cô học kịch bản rất nhanh, cũng rất ít khi quên lời. \"Vậy em có biết bên trong cái kịch bản này, em bị ăn ba cái tát, còn có cảnh diễn bị xé quần áo?\" Thẩm Gia nhìn cô: \"Em cảm thấy nếu ba mẹ em biết nhân vật này có những cảnh diễn như vậy, em còn có thể được diễn sao?\" Cảnh Tâm diễn nhân vật Lâm Thuý này, tuy bắt đầu nhìn có chút thật thà ngốc nghếch nhưng cá tính cũng rất mạnh, cô là người cuối cùng trên chiếc xe của bọn buôn người được giải cứu, sở dĩ ở lại đến cuối cùng, là vì tên đầu sỏ coi trọng cô, vì tên đầu sỏ muốn chiếm được tiện nghi của cô, cô liều mạng phản kháng, trong quá trình đó đã bị ăn ba cái tát, tay áo sơ mi cũng bị xé, có chút thê thảm. Lúc trước cô dùng chút tâm cơ, nói với ba mẹ là mình diễn cô sinh viên nông thôn, nghĩ rằng nhân vật đơn giản ngây thơ như thế, bọn họ chắc sẽ không đi xem kịch bản. Cảnh Tâm có chút mơ màng: \"Ba mẹ em đã biết?\" Thẩm Gia gật đầu: \"Hơn nữa nhân vật này vốn dĩ đã bị thay thế.\" Cảnh Tâm càng bối rối: \"Em không phải đã tiến vào đoàn làm phim rồi hay sao?\"",
  "nextChapter": "https://gacsach.top/doc-online/binh-hoa-gioi-giai-tri-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/binh-hoa-gioi-giai-tri-chuong-03"
}