{
  "title": "Quy Về Điền Viên - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-06",
  "content": "Quy Về Điền Viên Quyển 1 - Chương 6: Đột biến (Hạ) Edit: Mộc Lan Beta: Lenivy Trong phòng khách, bầu không khí quỷ dị, Hạ Mộc quỳ trên mặt đất, Nhị lão gia và Tam lão gia ngồi ghế gia chủ, nét mặt vô cảm không biết đang nghĩ gì. Trong phòng cũng có hai bà vú lớn tuổi khác, hạ nhân đã sớm bị đuổi đến một góc trong viện ngồi đợi, có một bà vú canh chừng để cấm bọn họ nói vớ vẩn. Thấy Lão thái quân dẫn đầu mọi người tiến vào, Nhị lão gia cùng Tam lão gia vội tiến ra đón, “Mẫu thân…” Lão thái quân phất tay, không cho bọn hắn mở miệng, ngồi ghế trên, những người khác đều đứng hai bên. Ánh mắt họ dừng trên người Tức Mặc Tử Tang, vẻ mặt khác nhau; đồng tình, khinh bỉ, phẫn nộ, vô cảm đều có. Đối với ánh mắt mọi người, Tức Mặc Tử Tang tựa hồ không có tâm tình để ý tới, vẻ mặt hơi ngây ngốc. Lão thái quân vất gói mê hương trước mặt Tiểu Nhã, lạnh giọng chất vấn: “Mê hương này từ đâu ra?” Tiểu Nhã kinh hoảng quỳ xuống, “Nô tì… Nô tì cũng không biết chuyện gì xảy ra, mong Lão thái quân suy xét, nhất định là có người muốn hãm hại nô tì.” “Một đứa nha hoàn nho nhỏ như ngươi ai thèm hãm hại, còn không thành thật khai ra.” Lão thái quân tức giận. “Tiểu thư, nhiều năm qua, Tiểu Nhã luôn tận tâm hầu hạ người, luôn làm việc trung thành và cẩn trọng, tuyệt đối không dám dùng mê hương hãm hại tiểu thư. Tiểu thư, nô tì bị oan, mê hương kia vì sao có ở phòng nô tì, nô tì thực không biết mà!” Tiểu Nhã tràn đầy ủy khuất nhìn về phía Tức Mặc Tử Tang, nói ra những lời “chân tình, thật lòng”. Tức Mặc Tử Tang không để ý đến Tiểu Nhã, mà nhìn về phía Lão thái quân nói: “Tổ mẫu, có thể nghe cháu gái một lời không?” “Cháu nói đi.” Lão thái quân ngữ khí hòa hoãn hơn nhiều. “Sao tổ mẫu không hỏi gã sai vặt này xem?” Ánh mắt Tức Mặc Tử Tang dừng trên người Hạ Mộc. “Ngươi nói.” Lão thái quân nhìn về phía Hạ Mộc. “Nô tài tuyệt đối không dám có ý nghĩ không an phận với Đại tiểu thư. Đêm qua nô tài vừa thấy gáy đau nhói thì liền không biết gì nữa, tỉnh lại phát hiện mình đang ở trong phòng Đại tiểu thư .” Ngữ khí Hạ Mộc coi như trấn tĩnh. “Người tới, xem cổ hắn.” Lão thái quân trầm giọng nói. Hạ Mộc cúi đầu, lộ ra phần gáy, dấu bầm tím còn rất rõ ràng, chắc chắn là dùng lực mạnh đập vào. Việc này chẳng những có mê hương, cả gã sai vặt cũng bị đánh bất tỉnh, tất cả mọi người ở đây đều ngầm đoán được mười mươi. “Tổ mẫu, từ nhỏ cháu đã mất đi phụ mẫu, may vẫn luôn được tổ mẫu ngài nuôi dạy, tuy bất tài, nhưng cũng hiểu được cái gì là nữ đức, tuyệt đối không dám tư thông với hạ nhân. Cháu bị chuốc mê hương, chứng cứ đều có đây. Cháu tin chắc dù có mời đại phu đến cũng khẳng định Tử Tang cháu trúng phải mê dược. Đây là sự thật rõ ràng, mà gã sai vặt này cũng bị người đánh bất tỉnh, chứng tỏ đằng sau chuyện này có kẻ muốn hãm hại cháu, cháu thỉnh tổ mẫu làm chủ cho Tử Tang.” Tức Mặc Tử Tang quỳ xuống, kiên quyết nói: “Việc này nếu không làm rõ ràng, cháu dù có chết cũng không còn mặt mũi nhìn phụ mẫu.” Vừa nhắc đến phụ mẫu của Tử Tang, trên mặt Lão thái quân lộ ra vẻ đau xót, tức giận đứng dậy, cả giận nói: “Tìm hết những người gác đêm hôm qua đến đây.” “Nương, đợi chút, sao không nghe con dâu một lời.” Nhị phu nhân Âu thị nói. “Ngươi nói.” Lão thái quân lạnh lùng thốt. “Nương, sự tình đã phát sinh. Dù điều tra xong, danh tiết của Tử Tang cũng bị huỷ. Hiện giờ, chúng ta nên nghĩ cách giải quyết việc này thế nào cho phải, cứ tiếp tục tra xét sẽ khó bề che giấu, ngược lại càng khiến sự việc tệ hơn. Đến lúc đó, người bị hại lớn nhất vẫn là con bé. ” Nhị phu nhân Âu thị nói. Tuyệt đối không thể tiếp tục điều tra chuyện này sâu hơn, nếu không, sẽ dễ dàng tra ra bản thân mình. Cứ nghĩ, ta có thế lực trong tộc và hậu thuẫn từ bên ngoại, Tức Mặc gia không dám làm gì nên mới nghĩ kế hoạch này, bản thân cũng không để tâm nhiều, mới dám hãi hại xú nha đầu kia. Nhưng vì đây là một phiền toái không đáng có, nếu ta không xử lý kín kẽ, tiếp tục tra sẽ tìm được lỗ hổng. Lo lắng nhất là nếu chuyện hãm hại chất nữ (cháu gái) truyền ra ngoài, sẽ ảnh hưởng đến thanh danh của bản thân và con gái. Hơn nữa, ta còn nghĩ con bé Tức Mặc Tử Tang sẽ bị chuyện này làm cho sợ hãi u mê, mặc người dẫn dắt. Nào ngờ, nó lại bình tĩnh như thế, yêu cầu làm rõ mọi chuyện. Đúng là loại không biết xấu hổ. Lão thái quân sao không rõ, nhưng thanh danh chắt nữ tốt của mình tự nhiên bị hủy hoại, aiz… con bé còn quá nhỏ… “Vậy cho bọn chúng thành thân đi!” Nhị lão gia bất đắc dĩ nói. “Không được, đường đường trưởng nữ sao có thể gả cho một hạ nhân.” Lão thái quân lập tức phản đối. “Nếu không làm thế nào đây, Tử Tang đã mất đi sự trong sạch, dù bịt kín bao nhiêu, sớm hay muộn bên ngoài sẽ rộ lên tin đồn, không gả thì biết tính sao.” Nhị lão gia trầm giọng nói. Lão thái quân trầm mặc, biểu tình vô cùng mệt mỏi và đau xót, đột nhiên cả giận nói: “Người tới, lôi Cẩm Tụ ra ngoài đánh chết.” “LÃO THÁI QUÂN THA MẠNG!!!!” Cẩm Tụ hoảng sợ quỳ xuống, cầu xin tha thứ. “Nếu ngươi muốn sống, đã không lớn tiếng bẩm chuyện trước mặt tất cả mọi người trong gia tộc. Làm thế, khác nào tuyên cáo với cả thiên hạ rằng: Đại tiểu thư bị mất danh tiết, khiến thanh danh của gia tộc Tức Mặc bị hao tổn nặng nề, giết ngươi mười lần cũng không thể giải hận.” Lão thái quân lạnh lùng phán quyết, nếu không phải chuyện này đã bị mọi người ở phòng khách biết được, thì còn có thể bịt miệng một số người, về cơ bản có khả năng che giấu được. Đến lúc đó Tử Tang cũng có thể tuyển một đối tượng tốt hơn, nhưng giờ có nhiều người biết như vậy, chẳng còn cách nào nữa. Nội tình trong đó, ta cũng đoán được, nhưng cơ sự đã đành, bản thân chẳng làm gì được. Không thể vì một Tử Tang mà kéo hết kẻ đứng sau ra, hủy đi gia tộc Tức Mặc. Thôi, thôi… năng lực của bản thân chỉ có thể xử lý mấy con tốt thí này. Nghĩ đến đó, bà đau lòng thầm rơi lệ. Nghe xong lời Lão thái quân, Nhị phu nhân Âu thị vội vàng nháy mắt, mấy bà vú lập tức tiến lên tóm lấy Cẩm Tụ, còn vội vàng bịt miệng nàng ta lại, không cho ho he gì nữa. Bây giờ, Lão thái quân đã tìm được người trút giận, Âu thị cũng không chấp, để cho bà hả cơn giận này đi đã. Cẩm Tụ bị lôi xuống, Lão thái quân lãnh lùng nhìn về phía Tiểu Nhã, thân mình nàng ta lập tức run cầm cập, nhìn thấy kết cục của Cẩm Tụ, nàng ta đã hiểu rõ kết cục của bản thân, nhìn chằm chằm về phía Âu thị, cầu xin: “Nhị phu nhân, người cứu mạng nô tì.” Ánh mắt mọi người nhìn Âu thị lập tức thay đổi. Trong đại sảnh, nhiều người như vậy không cầu ai, cố ý lại cầu Âu thị, lòng đã đoán ra một phần, giờ càng khẳng định, nhưng chẳng ai dám nói ra lời. Sắc mặt Âu thị nhất thời rất khó coi, cả giận nói: “Hãm hại chủ tử còn muốn cầu xin tha thứ, người tới bịt miệng ả ta lại.” Âu thị vừa dứt câu, hạ nhân lập tức hành động. Tiểu Nhã hoảng sợ, bàng hoàng giãy dụa, giống như phát điên. Nhưng nàng ta chỉ có một mình, sao chống chọi được với mấy nha hoàn khác; một lúc sau Tiểu Nhã đã bị bịt miệng, nàng ta càng hoảng sợ, hai mắt oán hận hung hăng trừng Âu thị. “Đánh chết.” Lão thái quân lạnh lùng thốt. Sau khi Tiểu Nhã bị lôi ra khỏi đây, Lão thái quân trầm trọng đi đến trước mặt Tức Mặc Tử Tang – vẻ mặt đang vô cảm. “Tử Tang, tổ mẫu biết cháu bị ủy khuất, nhưng việc này… Cháu cố gắng sống tốt, chúng ta sẽ trả lại khế ước bán thân cho gã sai vặt kia, sau đó tìm một chỗ mà cháu thích, bố trí sản nghiệp để cháu sinh sống. Cháu đừng trách tổ mẫu được không?” Lão thái quân nhẹ giọng nói với Tức Mặc Tử Tang, vẻ mặt bi thống. Là ta vô dụng, ngay chính cháu gái mình cũng không bảo vệ được. Sớm biết thế này, ta đã không bàn hôn sự với Triệu gia. Vốn tưởng rằng, gả Tức Mặc Tử Tang cho Triệu gia, sau khi mình qua đời, cháu gái còn có chỗ dựa. Bà không tưởng tượng nổi, những kẻ kia có thể nhẫn tâm như thế. “Cháu không trách tổ mẫu, muốn trách thì trách cháu mệnh khổ.” Tức Mặc Tử Tang vẻ mặt cứng nhắc nói. “Cháu gái đáng thương của ta…” Lão thái quân nghẹn ngào ôm Tức Mặc Tử Tang, thật lâu sau, khi cảm xúc ổn định lại, kéo Tức Mặc Tử Tang ngồi xuống. Tiếp theo, mọi người bắt đầu tra hỏi thân thế Hạ Mộc, rồi quyết định ngày thành hôn. “Tử Tang, sau khi cháu và Hạ Mộc thành thân, hai đứa nên trở về phía Nam đi. Ở nơi đó, bố trí cho hai đứa ít sản nghiệp của Tức Mặc gia, hãy sống thật tốt. Không phải nhị thúc nhẫn tâm, dù cháu có lưu lại kinh thành, cũng chẳng thể ngẩng đầu lên được. Phía Nam xa xôi, không ai biết cháu, cháu sẽ sống tự tại hơn đây rất nhiều. Rời khỏi kinh thành, lời đồn sẽ tự động chìm xuống. Qua vài năm, mọi chuyện trở lại bình thường, Nhị thúc sẽ đón cháu trở về.” Nhị lão gia chân tình nói. Tức Mặc Tử Tang trầm mặc một hồi, nói: “Không cần sản nghiệp gì đâu ạ, để cho Tử Tang làm người bình thường đi. Về sau, cháu không còn là Đại tiểu thư của gia tộc Tức Mặc nữa, chỉ là một người dân bình thường thôi.” “Tử Tang…” Lão thái quân không đồng ý, nhìn Tức Mặc Tử Tang. “Tổ mẫu, như vậy là tốt nhất với cháu, coi như Tử Tang ham sống sợ chết đi!” Tức Mặc Tử Tang dửng dưng nói, trong lòng càng lạnh lùng. Lão thái quân quan tâm nhất vẫn là người cháu gái là nàng, nhưng đối diện trước lợi ích của gia tộc Tức Mặc, cuối cùng vẫn chọn bỏ rơi nàng. Lão thái quân sửng sốt, bi thống bật khóc, “Nghiệp chướng…” “Nương, người làm gì vậy. Hạ Mộc tuy không có thân phận cao sang, nhưng là người thành thật, chắc chắc sẽ đối tốt với Tử Tang. Về sau có gia tộc giúp đỡ, đời này Tử Tang sẽ không phải lo cảnh áo cơm gạo tiền.” Âu thị vội an ủi, “Chúng ta đều ra ngoài đi, để Tử Tang yên tĩnh một mình.”",
  "nextChapter": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-05"
}