{
  "title": "Quy Về Điền Viên - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-05",
  "content": "Quy Về Điền Viên Quyển 1 - Chương 5: Đột biến (Thượng) Edit: Mộc Lan Beta: Lenivy Đầu tháng năm, cả Tức Mặc phủ đắm chìm trong không khí vui mừng, náo nhiệt phi thường, tận đến đêm khuya, mới dần dần yên tĩnh… Tức Mặc Tử Tang trở về viện của mình, lập tức phân phó nha hoàn mang nước ấm vào. Cả ngày nay cùng Lão thái quân tiếp đón khách ở chính viện, nàng cũng có chút mệt mỏi, ngâm mình trong nước nóng, cảm thấy thoải mái hơn rất nhiều. Rửa mặt chải đầu xong, nàng liền lên giường ngủ… *** Đêm tối đen. Tiểu Nhã nhẹ nhàng mở cửa phòng Tức Mặc Tử Tang, thổi mê hương vào, mà bên kia, Hạ Mộc sau khi làm xong việc, mệt mỏi đi lại trên hành lang, sắp về tới phòng của mình. Đột nhiên hắn cảm thấy sau gáy rất đau, lập tức hôn mê, hai người đánh lén Hạ Mộc cấp tốc vác hắn đi, vụng trộm vào trong biệt viện, dọc theo đường đi đều có người tiếp ứng, rất nhanh tới viện của Tức Mặc Tử Tang… *** Hôm sau, trời dần sáng. Quần áo nam nữ vung vãi đầy dưới giường, còn trên giường thì càng hỗn độn. Một thân nữ nhân trắng như tuyết, chỉ mặc độc cái yếm, một thân thể nam nhân với nước da màu đồng, lộ nửa thân trên, hai người đắp cùng một cái chăn. Một lúc sau, thân thể cả hai cùng động đậy, hiển nhiên là sắp tỉnh. Lúc này —— “Đại tỷ tỷ, bọn muội định đến chỗ tổ mẫu, để gặp tân tẩu tử, sao tỷ vẫn còn ngủ.” Thanh âm Tức Mặc Nguyệt Mi ngạc nhiên, kỳ quái vì Tức Mặc Tử Tang còn chưa thức dậy. Đồng thời nàng ta mở toang cửa phòng Tức Mặc Tử Tang, Tức Mặc Nguyệt Doanh, Tức Mặc Nguyệt Mi, Tức Mặc Vũ Hinh cũng đứng cạnh cửa, phía sau có vài nha hoàn đi theo, Tiểu Nhã cũng ở trong đó. Và…chuyện xảy ra trong phòng khiến các nàng không thể tin được, thậm chí sợ hãi hét toáng lên, còn bọn hạ nhân thì sợ sệt, xì xào. Hai người trên giường đã tỉnh hẳn, giật mình ngồi dậy. Tử Tang và Hạ Mộc đồng thời nhìn về phía đối phương, ngạc nhiên, sắc mặt tái nhợt, đặc biệt là Hạ Mộc, hắn cảm giác như trời sập xuống đầu, đầu óc trống rỗng, hắn đang nằm mơ, nằm mơ thôi… Tức Mặc Tử Tang hoàn hồn trước, lạnh lùng quát ngoài cửa: “Mau cút ra, đóng cửa lại.” Ngữ khí lạnh băng, lại thêm tinh thần lực tạo sức ép, đám người kia nhất thời cảm thấy một luồng áp lực vô hình, toàn bộ lui ra ngoài, cánh cửa phòng tự sập lại. Tức Mặc Nguyệt Mi và mọi người nhìn nhau, kinh ngạc nói: “Trong phòng đại tỷ tỷ sao lại có đàn ông?” “Chẳng lẽ… Chẳng lẽ đại tỷ tỷ trộm nhân.” Tức Mặc Vũ Hinh thấp giọng nói. (trộm nhân: vụng trộm, lén lút thông đồng với người khác) “Cẩm Tụ, ngươi đi báo cho Lão thái quân, để Lão thái quân đến xử lý.” Tức Mặc Nguyệt Doanh vội nói với đại nha hoàn đứng phía sau. Cẩm Tụ lên tiếng vâng, vội vàng chạy đi. Mà trong phòng, Tức Mặc Tử Tang lạnh lùng nhìn Hạ Mộc, nói: “Mặc quần áo vào.” Hạ Mộc trong đầu cảm thấy trống rỗng, nghe xong mệnh lệnh của Tử Tang, như đang trôi nổi giữa biển lớn vớ được tấm gỗ cứu mạng, nhanh chóng nhảy xuống giường, nhặt quần áo rơi vãi dưới đất, tay chân luống ca luống cuống, rất lâu vẫn chưa mặc được. Còn bên Tức Mặc Tử Tang đã mặc quần áo chỉnh tề ngồi bên cạnh giường, nhìn chằm chằm Hạ Mộc. Hắn càng thêm luống cuống, không rõ cái nào là quần, cái nào là áo nữa, lộn đi lộn lại, mãi không mặc được, sắc mặt tái nhợt tưởng như sắp ngất đi vậy. “Ngươi còn muốn mặc bao lâu?” Tức Mặc Tử Tang vô hỉ vô bi hỏi. “Nô tài đáng chết, nô tài đáng chết.” Hạ Mộc hoảng sợ quỳ xuống. “Nếu ngươi không muốn chết, tốt nhất tỉnh táo lại.” Tức Mặc Tử Tang lạnh lùng nhìn Hạ Mộc. “Nô tài, nô tài…” Hạ Mộc không biết bản thân nên nói gì. Tức Mặc Tử Tang thở dài, nói: “Đối với chuyện hôm nay, ta không có nửa điểm ấn tượng, hiển nhiên ngươi cũng như thế. Xem ra chúng ta bị người khác hãm hại rồi. Bây giờ, ta và ngươi nên cân nhắc việc này một cách rõ ràng, mới có cơ hội sống sót, ngươi hiểu được điều này không?” “Nô tài hiểu rõ …” Hạ Mộc nghe hiểu lời của Tức Mặc Tử Tang, tuy tay chân vẫn lóng ngóng, nhưng cuối cùng đã mặc xong quần áo, không dám ngẩng đầu nhìn nàng, kinh hoàng hỏi: “Đại tiểu thư, việc này…” “Được rồi, không cần nói nữa. Chỉ cần ngươi bị hãm hại, vô tâm hại ta, ta sẽ không tính việc này lên đầu người. Thấy chủ tử, ngươi cứ nói đúng sự thật, nhưng, nếu không biết điều, nói ra những lời làm hại đến ta, ta sẽ không bỏ qua cho ngươi.” Tức Mặc Tử Tang lạnh lùng thốt ra. “Đại tiểu thư, nô tài hiểu rõ, tuyệt đối sẽ không gây thêm phiền toái cho người.” Hạ Mộc thận trọng hứa hẹn. *** Trong viện Lão thái quân có rất nhiều người: Nhị lão gia, Tam lão gia, Tứ lão gia, Nhị phu nhân Âu thị, Tam phu nhân Thượng Quan thị, Tứ phu nhân Trần thị, còn một nhóm các thiếu gia và tiểu thư nữa, thật náo nhiệt. Tất cả mọi người đều chờ cô dâu mới đến kính trà, mà hôm nay Âu Thị cũng đặc biệt vui mừng và cao hứng, giống như người cưới vợ không phải thứ tử mà chính là con đẻ của bà, đôi lúc lại nhìn bên ngoài phòng khách, trên mặt nở một nụ cười bí hiểm. “Không tốt, không tốt rồi…” Cẩm Tụ hoang mang rối loạn chạy thẳng vào trong. Đã đến rồi đây, nụ cười trên mặt Âu thị càng rạng rỡ, bất quá trong nháy mắt bà ta bèn thu liễm lại, lớn tiếng khiển trách Cẩm Tụ: “Nói hưu nói vượn gì đó, hôm nay là ngày vui của đại thiếu gia và đại thiếu phu nhân.” Mọi người trong phòng khách mất hứng nhìn Cẩm Tụ điên loạn kia. “Đại tiểu thư, chỗ Đại tiểu thư…” Cẩm Tụ sắc mặt tái nhợt, hoảng sợ nói không ra lời. “Có việc thì mau bẩm, chẳng hiểu biết phép tắc gì cả.” Âu thị phụng phịu nói, “Bình thường Nhị tiểu thư dạy ngươi thế nào.” “Buổi sáng hôm nay, Nhị tiểu thư, Tam tiểu thư, Bát tiểu thư cùng đi tìm Đại tiểu thư để tới ra mắt đại thiếu phu nhân, không nghĩ tới, nhưng bất ngời lại bắt gặp cảnh Đại tiểu thư cùng… cùng… một người đàn ông nằm chung trên một chiếc giường.” Vừa nói xong, Cẩm Tụ quỳ rạp trên mặt đất, thân mình không ngừng run run, có thể thấy được hiện tại nàng ta có bao nhiêu kinh hoảng cùng sợ hãi. Nhất thời không khí đột ngột im lặng, tất cả đều kinh ngạc và nghi hoặc. “LỚN MẬT!!!” Sắc mặt Lão thái quân khó coi, rống giận, “Ngươi dám vu oan hãm hại danh tiết Đại tiểu thư.” “Lão thái quân bớt giận, có cho nô tì mười lá gan, nô tì cũng không dám vu hãm Đại tiểu thư a! Hiện giờ, kẻ đó vẫn còn ở chỗ Đại tiểu thư.” Cẩm Tụ vội hỏi. “Nương, chúng ta đến xem là biết ngay. Nếu có tiểu nhân dám hãm hại chủ tử, đến lúc đó chúng ta mới trừng phạt nàng ta thật nghiêm khắc.” Nhị phu nhân Âu thị nói. Lão thái quân không ngu ngốc, biết nha hoàn không dám nói loạn một việc nghiêm trọng như thế, cho nên sắc mặt càng khó coi, vươn tay, Tức Mặc Yên Nhi đứng bên cạnh vội dìu Lão thái quân đứng lên. Nha hoàn khác cũng bước lên trước đỡ một bên, Lão thái quân bước ra ngoài. Những người khác đều hóng hớt, Nhị lão gia vội quát: “Toàn bộ tiểu bối lưu lại hết, thành thật mà ngốc ở đây. Chớ nói loạn điều gì, nếu truyền ra ngoài, ta tuyệt đối không tha thứ. Tứ đệ và tứ đệ muội, hai người ở lại cùng mọi người.” Tứ lão gia và Tứ phu nhân Trần thị đồng ý. Vì thế Lão thái quân đi đầu, đám người Nhị lão gia, Nhị phu nhân, Tam lão gia, Tam phu nhân theo sau, bước nhanh đến viện của Tức Mặc Tử Tang. *** Lão thái quân nhìn Hạ Mộc trong phòng Tức Mặc Tử Tang, thân mình giống như mất hết khí lực, nếu không phải Tức Mặc Yên Nhi cùng nha hoàn bên cạnh kịp thời đỡ lấy thì bà đã té ngã trên mặt đất . “ĐÃ CÓ CHUYỆN GÌ XẢY RA?” Nhị lão gia quát to, khí thế kia áp đảo những người trong phòng, sắc mặt ai cũng đều sợ hãi. “Lão gia, nơi này khuê phòng của Tử Tang. Người cùng Tam thúc trước tiên đi ra ngoài chờ, cũng mang kẻ to gan này đi, để đàn bà con gái chúng thiếp nói riêng với Tử Tang, sau đó sẽ đến phòng khách.” Nhị phu nhân Âu thị vội hỏi. Nhị lão gia sắc mặt khó coi, phất ống tay áo ly khai, Tam lão gia đi theo phía sau. Hạ Mộc nhìn thoáng qua Tức Mặc Tử Tang, được một bà vú lớn tuổi nhắc nhở, đành mặt trắng bệch, thất thểu ra khỏi phòng. “Tử Tang, có chuyện gì xảy ra? Trong phòng cháu vì sao lại có đàn ông?” Sắc mặt Nhị phu nhân Âu thị rất khó coi hỏi, nhưng giọng nói rất nhẹ nhàng, như sợ thanh âm lớn một chút sẽ kinh động đến Tức Mặc Tử Tang. Vẻ mặt của Tức Mặc Tử Tang rất khó coi, nhưng còn tạm trấn định, nói: “Cháu cũng không biết, đêm qua… Đúng rồi, đêm qua đến phiên Tiểu Nhã trực đêm, cháu ngửi thấy có mùi lạ, sau đó liền hôn mê.” Đột nhiên nàng phảng phất nhớ tới điều gì, đột ngột hiểu ra, chạy ra khỏi phòng, “Hậu viện…” Mọi người đều không hiểu hành vi của Tức Mặc Tử Tang, nhưng vẫn vội vàng theo Tức Mặc Tử Tang đến hậu viện, đi đến phòng của Tiểu Nhã. “Tìm, tìm ra cho ta, tối hôm qua ta mới ngửi thấy một mùi lạ, sau đó liền hôn mê, khẳng định đó là mê hương.” Tức Mặc Tử Tang một bên nói, một bên tìm kiếm loạn trong phòng Tiểu Nhã. Sắc mặt Tiểu Nhã xám xịt, vốn đang theo sau, liền quỳ mạnh xuống, ủy khuất nói: “Đại tiểu thư, người làm gì vậy. Tối hôm qua đúng là nô tì gác đêm, nhưng nô tì vạn vạn không dám làm chuyện như vậy đâu!” Tức Mặc Tử Tang không để ý tới Tiểu Nhã, tiếp tục tìm kiếm . “Tìm, tìm cho ta.” Lão thái quân lúc này tỉnh táo hơn rất nhiều, tức giận ra lệnh. Có mệnh lệnh của Lão thái quân, các nha hoàn đồng thời tìm kiếm. Trong phòng loạn thành một đoàn, không đến một khắc sau, Tức Mặc Tử Tang tự mình lục ra mê hương giấu trong đống quần áo ở tủ quần áo, Tiểu Nhã sắc mặt tái nhợt, mà Nhị phu nhân Âu thị sắc mặt đồng thời trầm xuống. “Tổ mẫu, người xem, người coi rõ ràng đây là mê hương. Nha hoàn vậy mà là hại cháu…” Giọng nói Tử Tang run run, sau đó giận trừng Tiểu Nhã, “Ngươi nói, ai cho ngươi lá gan lớn như vậy dám hại ta, âm hiểm như thế muốn đẩy ta vào chỗ chết.” “Nô tì… Nô tì không dám, nô tì oan uổng…” Tiểu Nhã không ngừng dập đầu, trên mặt là biểu tình ủy khuất, oan uổng. “Tất cả đến phòng khách, hôm nay ta nhất định phải tra rõ mọi chuyện.” Lão thái quân cả giận nói.",
  "nextChapter": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-04"
}