{
  "title": "Quy Về Điền Viên - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-03",
  "content": "Quy Về Điền Viên Quyển 1 - Chương 3: Làm khách Triệu Phủ Edit: Mộc Lan Beta: Lenivy Đêm đã về khuya, mà tiểu thư chưa trở về, Tiểu Nhã đi đi lại lại trong sân. Lúc này, nàng ta đã thay trang phục của đại nha hoàn, tuy vẫn là màu hồng phấn nhưng ở viền áo và đai lưng có thêu thêm hoa văn, còn có thể tự vấn kiểu tóc mà mình thích. Khi Tiểu Nhã định kêu những người khác đi tìm Tức Mặc Tử Tang thì ngoài cửa xuất hiện một bóng người, mơ hồ có thể đoán được đó là ai. Nhìn người bước vào viện, nàng ta ra nghênh đón, sau đó sửng sốt, kinh ngạc hỏi: “Tiểu thư, sao toàn thân người đều ướt hết?” Toàn thân Tức Mặc Tử Tang ướt đẫm, thậm chí quần áo và tóc vẫn đang nhỏ nước, nàng lạnh nhạt nhìn Tiểu Nhã. “Tiểu thư, người làm sao vậy?” Tiểu Nhã bị nhìn đến mức sợ hãi, phảng phất nàng ta bị bóc trần trước mắt tiểu thư. “Không có việc gì, vừa rồi có chút oi bức, ta liền dội nước giếng, giúp ta chuẩn bị nước ấm.” Tức Mặc Tử Tang lãnh đạm phân phó. “Vâng.” Tiểu Nhã đáp lời, trong lòng lại nghi hoặc, thời tiết tháng tám ở phương Bắc còn hơi lạnh, đặc biệt vào buổi tối, sao có thể oi bức? Tức Mặc Tử Tang rửa mặt chải đầu xong, cho lui toàn bộ nha hoàn, đóng cửa phòng, rồi ngồi xuống bên cạnh bàn, sau đó cởi vòng ngọc đeo bên tay ra, nhẹ nhàng đặt lên bàn. Chiếc vòng ngọc là lúc nàng mới đến thế giới này nhìn trong hộp trang sức. Một lần nọ, trong lúc vô tình nàng phát hiện bề ngoài chiếc vòng thoạt nhìn giống ngọc, nhưng khi nhìn kĩ lại không phải, rất đặc biệt; nàng nghiên cứu thật lâu cũng không biết nó bằng chất liệu gì. Vì vậy, nàng thử dùng tinh thần lực tiến vào trong vòng ngọc, cũng vì thế mà nàng đã phát hiện một chuyện rất kì quái. Tinh thần lực nàng đưa vào bị mất quyền khống chế, nhưng không biến mất, nó bị vòng tay này giữ lại bên trong. Bởi vì tò mò sự kỳ quái này, cứ lúc nào có thời gian là nàng lại đẩy năng lượng vào trong; không quá một năm, tinh thần lực bảo lưu trong chiếc vòng giờ đã hình thành một đoạn đường hầm, dài một thước, chiều rộng ngày càng tăng lên. Hiện tại, bên trong vòng tay hơi hơi gấp khúc, không gian này có thể tích lớn hơn vòng tay, nhưng lại hoàn toàn tồn tại trong vòng tay. (Giải thích một chút về cái vòng tay này: Nếu các nàng từng đọc truyện kiếm hiệp thì nó giống như một túi trữ vật, còn nói nôm na thì nó giống như túi không đáy bảo bối của Đôrêmon. Tinh thần lực của nữ chính có thể quán nhập vào trong vòng tay và tạo nên không gian ngày càng lớn trong đó.) Vì điều kỳ lạ này, nàng nghĩ đến chuyện, chuyển đồ vật vào trong không gian của vòng tay, trải qua nhiều lần thí nghiệm, nàng đã thành công, chỉ cần dùng tinh thần lực bao trùm đồ vật, sau đó để vào trong vòng tay. Biết vòng tay ngọc có công dụng lưu trữ đồ vật, nàng càng cố gắng đưa thêm tinh thần lực vào trong đó. Bây giờ, không gian bên trong vòng tay đã khác trước rất nhiều, tròn như quả trứng, đại khái cao khoảng một thước (1 thước = 10 tấc = 0,23 m), đường cung tròn tầm mười thước. Hơn nữa, có thể do bên trong được bao phủ hoàn toàn bằng tinh thần lực nên những đồ vật bị bỏ vào vẫn giữ được nguyên vẹn chất lượng. Tối thiểu thời gian bảo quản của vật cũng tăng gấp đôi, nhưng với vật còn sống thì không đưa vào được, nếu cố thu vào bên trong không gian chắc chắn sẽ chết. Sau này, nàng cũng thử lấy các chất liệu khác đến dự trữ tinh thần lực, xem có thể hình thành một không gian trữ vật khác không. Tiếc rằng, không phải chất liệu nào cũng được, qua nhiều năm như vậy, nàng đã thử qua rất nhiều thứ, chỉ có duy nhất chiếc vòng này phù hợp. Mà muốn mở nó, bắt buộc phải dùng tinh thần lực, nàng thử qua rất nhiều biện pháp đều không mở thêm được không gian trong vòng tay. Tức Mặc Tử Tang thả lỏng ngồi trên ghế tựa, tìm một vị trí thoải mái, sau đó sử dụng tinh thần lực, một luồng khí màu xanh nhạt mà mắt thường không thể thấy được chảy vào trong vòng tay. Đã trải qua hai kiếp, nàng có thể khống chế tinh thần lực với mức độ tùy ý. Không ngừng sử dụng năng lực cũng là một biện pháp giúp nàng nâng cao tinh thần lực của bản thân. *** Hôm sau, sau khi Tức Mặc Tử Tang đến thỉnh an lão thái quân, liền bắt đầu chăm sóc hoa cỏ trong viện; trừ việc thỉnh an nàng không ra khỏi viện nửa bước, cứ ở lì trong viện của mình. Vì thế, Tử Tang cần tìm việc làm cho đỡ buồn chán, càng ngày nàng càng có hứng thú chăm sóc hoa cỏ trong sân. “Đại tỷ tỷ.” Một âm thanh trong trẻo vang lên. Tức Mặc Tử Tang nhìn lại, là Tức Mặc Nguyệt Mi. Hôm nay nàng ta mặc một bộ váy màu hồng đào, tay áo sam, diễm lệ mà yêu mị, vừa tròn mười bốn tuổi, đã thập phần nữ tính. “Đại tỷ tỷ, công việc nặng này sao tỷ phải tự tay làm, hạ nhân đâu?” Tức Mặc Nguyệt Mi trong mắt lộ ra một chút chán ghét. “Có việc sao?” Tức Mặc Tử Tang không trả lời nàng, lãnh đạm hỏi. Sắc mặt Tức Mặc Nguyệt Mi lập tức có chút không vui, cười nói: “Hôm nay muội làm vài món điểm tâm, mang đến cho đại tỷ thưởng thức.” Tức Mặc Nguyệt Mi có một tay hảo trù nghệ, được rất nhiều người thích. “Để đó đi!” Tức Mặc Tử Tang tiếp tục vùi đầu sửa sang lại hoa cỏ. Thật vô lễ, Tức Mặc Nguyệt Mi trừng mắt nhìn bóng lưng Tức Mặc Tử Tang, sắc mặt chợt lóe qua một tia oán hận, nén cơn tức trong lòng, cười nói: “Đại tỷ tỷ, điểm tâm này muội vất vả mới làm được, tỷ nếm thử đi, góp ý cho muội, hoa cỏ này để đó cho hạ nhân làm.” Tức Mặc Tử Tang khẽ nhíu mày, xem nếu mình không ăn nàng ta sẽ không bớt ồn ào, vì thế đứng lên, rửa tay sạch sẽ trong chậu nước Tiểu Nhã bưng tới, cầm một khối điểm tâm ăn. Đột nhiên, đôi mắt vô cảm nhìn Tức Mặc Nguyệt Mi, miệng nhẹ nhàng nếm miếng điểm tâm kia. Tức Mặc Nguyệt Mi bị nhìn có chút chột dạ lẫn xấu hổ, cười hỏi: “Đại tỷ tỷ thấy sao, ăn vừa miệng không?” Tức Mặc Tử Tang lắc lắc đầu, lại lấy một khối điểm tâm bỏ vào miệng, sau đó tiếp tục ngồi xổm xuống chăm hoa cỏ. Không khí trong hoa viên trầm xuống, trên mặt Tức Mặc Nguyệt Mi lộ ra chút vui vẻ, cười nói: “Đại tỷ tỷ, nếu tỷ đã thích chăm hoa như thế, muội xin cáo từ, không quấy rầy tỷ .” Tức Mặc đầu cũng không nâng lên, nói: “Tiểu Nhã, tiễn tam tiểu thư.” Tiểu Nhã lên tiếng dạ, đưa Tức Mặc Nguyệt Mi ra khỏi sân. Sau khi Tức Mặc Nguyệt Mi rời đi, Tức Mặc Tử Tang bắt đầu sử dụng tinh thần lực trong người. Vừa rồi lúc dùng xong, nàng thấy có một số nguyên liệu gây dị ứng, đến lúc đó phát bệnh sởi gây ngứa, nhưng qua vài ngày sẽ biến mất. Vì tăng thêm cơ hội đi Triệu gia, trong phủ lại nổi sóng gió. Tức Mặc Nguyệt Mi làm như thế, bất quá không muốn nàng đi Triệu phủ mà thôi. Thật may mình có tinh thần lực có thể bức ra độc tố mẫn cảm kia, không phát bệnh sởi, bằng không, mình sẽ khiến nàng ta rất hả hê. Nhưng mà, khi nàng ta biết mình không phát bệnh, đúng hẹn đi Triệu Phủ, chắc chắn sẽ bực bội cho mà xem! Chích xác là vậy, đến lúc đi Triệu phủ, Tức Mặc Tử Tang vẫn tươi tắn như thường, còn Tức Mặc Nguyệt Mi tức giận đến quăng chén trà, thầm nghĩ: Tuy mình cũng muốn được gả cho Triệu Thế Tử, nhưng tự hiểu được, nếu mình gả đi, mẫu thân Âu thị nhất định sẽ không bỏ qua. Vì thế, mình luôn biểu hiện ra rằng không có tâm tư gả cho Triệu phủ, hơn nữa còn ra sức nghĩ cách trừ bỏ Tức Mặc Tử Tang, trợ giúp cho Tức Mặc Nguyệt Doanh có thể gả sang Triệu gia, chỉ hy vọng, Âu thị có thể nghĩ đến lòng trung thành và tận tâm của mình, giúp mình tìm được một mối nhân duyên tốt. *** Sáng sớm hôm nay, Tức Mặc Tử Tang thay trang phục lão thái quân đã chuẩn bị sẵn. Không thể thừa nhận rằng, ánh mắt của tổ mẫu nàng vẫn thực chuẩn, quần áo này rất hợp với bản thân. Khí chất của nàng có chút lãnh đạm, mặc bộ trang phục này cực kì hài hòa, lãnh diễm mà thanh thuần, không mất đoan trang lại yêu mị. Mang theo Tiểu Nhã tiến vào viện của lão thái quân, đã thấy Tức Mặc Nguyệt Doanh, Tức Mặc Nguyệt Mi, Tức MặcYên Nhi chờ ở đó, còn Tức Mặc Vũ Hinh và Tức Mặc Ngọc Nhi đều vắng mặt. Đến tận lúc sắp xuất phát, hai người vẫn chưa đến, hiển nhiên không đi được, cơ hội khó có được này ai lại nghĩ buông tha cho, xem ra trong đó hàm chứa ẩn tình. Mọi người cũng không chú ý nhiều, đi theo lên xe ngựa của lão thái quân cùng nhị phu nhân Âu thị tiến về phía Triệu Phủ. *** Dọc theo đường đi, Tức Mặc Tử Tang nhắm mắt dưỡng thần, không để ý đến chuyện xung quanh. Lúc đến nội viện Triệu Phủ, cũng chỉ thi lễ và chào hỏi với mọi người rồi một câu dư thừa cũng không nói, chỉ cúi đầu, rất đoan trang đứng sau lão thái quân. Thấy nàng như vậy, mọi người cũng không chủ động bắt chuyện, Tức Mặc Tử Tang đương nhiên càng vui vẻ thoải mái, suy nghĩ đã phiêu dạt đi chốn nào rồi. Kỳ thực Tức Mặc gia đứng đầu trong tứ đại gia tộc ở Kinh Thành, cho nên các tiểu thử của Tức Mặc gia tộc rất được hoan nghênh ở yến hội, xung quanh vây kín rất nhiều người với tâm tư khác nhau. Còn Hầu gia phu nhân biểu lộ rõ sự yêu thích của bà với Tức Mặc Nguyệt Doanh, khiến ai ai cũng hiểu được Hầu gia phu nhân này coi trọng Tức Mặc Nguyệt Doanh. Có người nói tốt, cũng có kẻ ngấm ngầm phá hoại, mặt ngoài thì vô cùng náo nhiệt, thực chất là mưa ầm gió bão, người qua kẻ lại. —— Xem kịch là một ‘thói quen’ không thể thiếu ở Đại Chu, đây là trò giải trí thịnh hành nhất, rất nhiều vở diễn cả cũ lẫn mới. Các tiểu thư trẻ tuổi đa phần đều tản bộ trong vườn, các tiểu thư Tức Mặc phủ cũng đi. Trừ Tức Mặc Tử Tang vẫn lưu lại bên người lão thái quân tiếp tục xem diễn, nàng chẳng có hứng thú với Triệu phủ, ngược lại đối với vở diễn trên sân khấu lại nhẫn nại xem hết, đây chính là văn hóa cổ đại. Vì thế lão thái quân nhìn không vừa mắt, nháy mắt với Vú Trương ở bên cạnh. Vú Trương đi đến gần Tức Mặc Tử Tang, nhẹ giọng nói với nàng, “Tiểu thư, bình thường người không thích xem diễn, lão nô dẫn người đi dạo hoa viên.” Nàng chăm chú xem như vậy, sao có thể nói là không thích xem. Tức Mặc Tử Tang thoáng nhìn qua lão thái quân, hiểu được đây là ý tứ của bà, không cho phép từ chối. Nên đành đứng lên, bước ra bên ngoài. Nhìn bóng lưng Tức Mặc Tử Tang rời đi, hai mắt Hầu gia phu nhân trầm xuống, chớp khôi phục bình thường, rồi liếc nha hoàn bên cạnh một cái, nha hoàn kia bất động thanh sắc lui xuống. Đi đến hoa viên, Vú Trương thấy xung quanh không có người, tới gần Tức Mặc Tử Tang, nhẹ giọng nói: “Đại tiểu thư, hôm nay Triệu Thế Tử ở trong phủ, nếu gặp gỡ nên tranh thủ chuyện trò đôi ba câu.”",
  "nextChapter": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-02"
}