{
  "title": "Quy Về Điền Viên - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-01",
  "content": "Quy Về Điền Viên Quyển 1 - Chương 1: Tức mặc tử tang Lại là một năm hoa đào nở rộ, phía tây bắc Tức Mặc phủ chìm trong biển hoa đào. Sâu trong vườn hoa đào ấy, bầu không khí ngập tràn một mùi hương ngọt ngào thơm ngát. Trong viện vô cùng yên tĩnh, Tức Mặc Tử Tang nằm biếng trên ghế quý phi, không khí dễ chịu khiến nàng buồn ngủ, cực kỳ thoải mái; nhưng hết lần này tới lần khác lại y như rằng có người không thức thời đến quấy rầy: “Đại tiểu thư, Lão thái quân phái người trong viện đến, nói là Lão thái quân cho mời, thỉnh người qua đó ngay.” Tiểu Nguyệt thi lễ rồi bẩm, một thân y phục hài hòa, tay áo cánh sen, đai lưng cũng màu phấn hồng, váy trắng. Y phục đơn giản này là của nha hoàn tam đẳng trong Tức Mặc phủ. Tức Mặc Tử Tang vờ như không nghe thấy, thật lâu sau không lên tiếng trả lời. Ngay lúc Tiểu Nguyệt định lặp lại lần nữa, Tức Mặc Tử Tang không nhúc nhích, miễn cưỡng hỏi: “Biết có chuyện gì không?” “Hình như vì chuyện đi Triệu phủ làm khách.” Tiểu Nguyệt cung kính trả lời. Triệu Phủ?! Hàng mi chớp chớp như cây quạt nhỏ xếp mở, Tức Mặc Tử Tang mở mắt, khẽ nhíu mày, lại nhắm mắt, lười biếng nói: “Ta đã biết, đợi lúc nữa sẽ qua.” Tiểu Nguyệt do dự một chút, muốn nói lại thôi. Lần đi Triệu phủ này là chuyện vui khó có được, tiểu thư sao không tích cực tranh thủ chứ, nhưng thân là nha hoàn, nàng cũng không nói được gì hơn, đành phải hành lễ rồi lui ra ngoài. Sau khi nha hoàn rời đi, Tức Mặc Tử Tang lại mở mắt lần nữa. Nguyên bản đôi mắt không hề có cảm xúc gì lại loé lên vài phần lạnh lẽo… Năm ấy, nàng trọng sinh vào một nữ oa sáu tuổi, nơi trạch viện mỗi ngày thường thường lại xảy ra vài chuyện đấu đá, khiến nàng cảm thấy vô cùng phiền phức, vì tránh những chuyện phiền toái đó, nàng một mực không rời khỏi sân của mình, ít cùng tiếp xúc với người khác. Bởi vậy, nàng trở thành Đại tiểu thư quái gở trong phủ, do đó mọi người trong phủ cũng không chú ý nhiều đến nàng. Tuy đã trở thành một trạch nữ thời cổ đại không ra khỏi cửa nửa bước, tuy đôi lúc cũng những ngày không yên tĩnh, ầm ĩ náo loạn, nhưng lại có ăn có nơi ở, cơm no áo ấm, còn có người hầu hạ, tạm thời nàng cũng không muốn thay đổi cuộc sống này. Cứ như vậy, cuộc sống trong phủ của nàng tương đối thư thái an nhàn, nhưng dần dần theo thời gian trưởng thành, khoảng thời gian tốt đẹp ấy không còn duy trì được nữa. Năm nay, nàng mười bốn tuổi, ở cổ đại mà nói, phần lớn các cô nương đã làm mai từ lúc mười hai, mười ba tuổi, tuổi của nàng tính là cấp bách rồi. Chẳng qua một hai năm vừa rồi, Tức Mặc phủ xảy ra nhiều chuyện. Bởi vậy, chuyện hôn sự của các tiểu thư cũng phải chậm lại. Bây giờ trong đại gia tộc, tính cả con vợ cả lẫn thứ xuất, có tận bảy tám tiểu thư, vì mong có được một phu quân tốt thì càng đấu đá nhau đến mức kẻ mất người còn. Mà Triệu gia vốn là Bình Dương Hầu gia. Năm nay, thế tử của Bình Dương Hầu gia cũng đến lúc thành gia lập thất. Triệu thế tử này chẳng những có thân phận cao quý, lại còn có bộ dạng đẹp mắt. Càng trọng yếu hơn là hắn có tài hoa, nổi tiếng văn võ song toàn, mới mười tám tuổi đã có thành tựu vang dội như thế, đúng là con rể tốt, phu quân tốt trong mắt các trưởng bối. Cho dù nói thế đây, đây cũng là một mối hôn tốt, giữa Tức Mặc phủ và Triệu gia có ý muốn liên hôn, cho nên Triệu Phủ sẽ lựa chọn trong phía Tức Mặc phủ. Bởi vậy, sắp tới trong Tức Mặc gia tộc, vì mối hôn sự này tràng phá đầu. Tất nhiên trong đó không liên quan đến Tức Mặc Tử Tang, đối với việc thành thân, nửa điểm hứng thú nàng cũng không có. Một là nàng vẫn còn nhỏ, mới mười bốn tuổi a, có thể làm được gì, thân mình nhỏ bé này còn chưa phát dục hoàn toàn, kết cái gì hôn chứ! Hai là nàng không biết gì về phía nhà trai, nếu bị gả qua đó, chưa chắc đã có được cuộc sống an nhàn như bây giờ. Huống hồ đấu tranh nơi hào môn hậu trạch chí là kẻ gian người dối, không phải là mình không muốn tranh là có thể bình an vô sự. Điều nàng mong muốn đơn giản chỉ là một cuộc sống an ổn; quan trọng hơn là nàng không nguyện cùng một nam tử xa lạ không có cảm tình kết hôn sinh con, nàng vốn rất quan tâm đến việc sống chung sau này như thế nào. Nếu vậy, nàng tình nguyện sống một mình hết quãng đời còn lại, tự do tự tại, một người no cả nhà no. Huống hồ… Kết hôn! Đó là chuyện vừa xa xôi lại không thực tế gì đó. Nghĩ vậy, trong đầu nàng không khỏi hiện lên hình ảnh hai vợ chồng nọ kiếp trước vô tình gặp phải, tình yêu thương nồng đậm, có thể liều lĩnh vì đối phương làm mọi chuyện khiến tâm nàng khẽ rung động… Nàng cũng mong có được một tình yêu như vậy, nhưng đổi lại là không ngừng bị bán đứng hoặc thương hại. Đối với nhân tính, thật sự nàng không còn bao lòng tin. Nói chi tình yêu càng là một thứ mông lung mơ hồ. Trong tâm bình tĩnh trở lại, mặc kệ thế nào cũng được, nàng không có hứng thú thành thân, cho nên nàng phải nghĩ biện pháp mới được, ân… Xem ra đây là lúc rời khỏi Tức Mặc gia tộc, làm cách nào triệt để thoát khỏi quan hệ với Tức Mặc gia tộc đây? Nàng trầm tư ngồi dậy, kêu một tiếng, “Tiểu Nhã.” Không lâu sau tiếng gọi của nàng, một cô nương mặc kiểu nha hoàn nhị đẳng đi ra từ trong phòng. Y phục của nhị đẳng nha hoàn không khác nhiều so với tam đẳng nha hoàn, chỉ là váy đổi thành màu hồng phấn, thân váy có viền hoa màu trắng, trên tóc được cài nhiều hơn hai trâm, tay áo cũng rộng hơn một ít. Tiểu Nhã là người có địa vị cao nhất trong số bốn nha hoàn của Tức Mặc Tử Tang. “Chuẩn bị một chút, ta muốn đến chỗ Lão thái quân.” Tức Mặc Tử Tang phân phó. “Vâng.” Cảnh sắc trong sân của nàng tuy khá đẹp, nhưng lại trống trải, cũng may lại hợp với sở thích của Tức Mặc Tử Tang. Dù có thân phận là trưởng nữ của Tức Mặc phủ, phụ thân là Tức Mặc phủ trưởng tử, nhưng đáng tiếc, khi nàng năm tuổi, phụ thân không may chết trận nơi sa trường, mẫu thân cũng đi theo phụ thân. Tuổi còn nhỏ nhưng nàng đã trở thành trưởng nữ không cha không mẹ, không có huynh đệ tỷ muội ruột thịt. Thân phận của nàng trong Tức Mặc phủ tuy cao, tiếc thay chẳng có thái sơn dựa vào, cho nên đại gia cũng không đem thân phận nàng để vào mắt, nếu không phải tổ mẫu còn sống, thân phận của nàng đã chẳng đáng một đồng! Ngoài cửa viện là rừng đào với muôn vàn chủng loại đang khoe sắc thắm, nàng mặc một thân váy lam nhạt, điểm xuyết những bông hoa nhỏ, trên vạt áo cũng thêu hoa màu trắng, tóc được búi tuỳ ý đơn giản, mái tóc đen xoã nhẹ trên vai, trang sức duy nhất là sợi tơ lụa màu xanh cột tóc bay phấp phới trong gió. Nàng bước đi trên con đường đá nhỏ, gió nhẹ thổi qua, những cánh hoa đào tung bay, tạo nên một điệu múa của hoa đào. Trong cơn mưa hoa ấy, bóng dáng nàng giữa cảnh đẹp có chút huyễn hoặc mà phiêu dật, phảng phất vừa chạm vào là tan biến. Xuyên qua rừng hoa đào chính là một dòng suối chảy qua toàn bộ Tức Mặc phủ, nàng bước lên cầu, sau đó băng qua một hoa viên nữa. Nơi này rất khác biệt lớn so với bờ bên kia. Giữa không gian mênh mông của cỏ cây hoa lá, vẫn có thể thấp thoáng thấy đình đài lầu các xa hoa, nhà thuỷ tạ nơi ven hồ, hòn non bộ núi giả, chậu hoa đàn. Cảnh vật tinh xảo toát lên vẻ xa hoa, phú quý; bóng dang nha hoàn ra vào tấp nập, không khí náo nhiệt muôn phần. Chỉ cách nhau một con sông nhưng sao cảnh sắc lại biến hóa to lớn đến thế. “Đại tỷ tỷ.” Một thanh âm ngọt ngào vang lên bên tai. Tức Mặc Tử Tang ngoái nhìn, một thân ảnh màu cam xinh đẹp từ phía xa đi tới. Tà áo phiêu dật trong gió, búi tóc tỉ mỉ cài trâm ngọc tinh xảo, khiến người ta phải trầm trồ hâm mộ không thôi, càng làm người khác kinh ngạc hơn là dung mạo của nàng ta. Xinh đẹp đến mức hoàn mỹ, không có nửa điểm thiếu sót. Thiếu nữ mỹ lệ ấy chính là trưởng nữ của Nhị bá nàng – Tức Mặc Nguyệt Doanh, Nhị tiểu thư trong phủ, so Tức Mặc Tử Tang nhỏ hơn một tháng. Nhị bá – Nhị lão gia – là huynh đệ đồng mẫu với phụ thân của nàng. Sau khi phụ thân qua đời, Nhị bá cũng thuận thế trở thành gia chủ Tức Mặc phủ; lại nói tiếp, hai nàng đáng lẽ phải thân thiết với nhau, nhưng sự thật chẳng phải vậy. Hai tiểu thư chẳng những cùng năm, hơn nữa cùng có thân phận cao trong gia tộc. Mối hôn sự với Triệu phủ lần này có cơ hội nhất chính là hai nàng, Tức Mặc Tử Tang từng nghĩ muốn tránh đi, nhưng vì thân phận nàng dù sao vẫn là trưởng nữ, Tức Mặc Nguyệt Doanh sớm coi nàng là đối thủ cạnh tranh lớn nhất. Tức Mặc Tử Tang lạnh nhạt gật đầu với người mới tới, nàng luôn luôn như thế, Tức Mặc Nguyệt Doanh cũng không nói gì, cười nói: “Đại tỷ tỷ cũng định đến chỗ tổ mẫu sao?” Tức Mặc Tử Tang lại gật đầu lần nữa. “Vậy tỉ muội chúng ta cùng đi đi.” Tức Mặc Nguyệt Doanh cao hứng ôm cánh tay Tức Mặc Tử Tang. “Vậy đi thôi!” Tức Mặc Tử Tang nói, bước chân nhanh hơn vài phần, đồng thời vô thanh vô thức rút tay mình ra, nàng không quen cùng người khác quá thân cận, huống hồ với một người vẫn coi mình là địch nhân, sự dối trá thân mật này nàng cũng lười làm. Bởi vì Tức Mặc Tử Tang từ trước đến nay vẫn lạnh nhạt như thế, nên Tức Mặc Nguyệt Doanh cũng không nói gì, bước nhanh tiến lên sánh vai đi cùng Tức Mặc Tử Tang, cười nói: “Đại tỷ tỷ, tỷ nói, tổ mẫu tìm chúng ta có chuyện gì, cũng sắp đến lúc dùng cơm chiều rồi.” Trừ khi có tình huống đặc thù, nếu không các phòng đều tự dùng cơm trong viện, cho nên lúc dùng cơm tối sẽ không đi đâu cả. “Không biết.” Tức Mặc Tử Tang vẫn lạnh nhạt như cũ. Biết Tức Mặc Tử Tang không thích nói chuyện, Tức Mặc Nguyệt Doanh cũng im lặng, an tĩnh đi tiếp. *** Phúc Thọ viên của Lão thái quân ở phía tây bắc hậu viện, đi bộ một khắc là đến, đi vào viện cửa, một nha hoàn nhị đẳng bước lên hành lễ, dẫn hai tiểu thư vào bên trong. *** Trong chính phòng. Ngồi giữa là một lão phụ nhân với mái tóc bạc phơ, trên mặt cười phúc hậu. Bà chính là lão thái quân. Mà thiếu nữ xinh đẹp đang nói chuyện, khiến cho mọi người liên tục cười thích thú ngồi ghế con bên cạnh là Ngũ tiểu thư trong phủ Tức MặcYên Nhi, là trưởng nữ thứ xuất của Tam phòng. Tam gia vốn không được sủng ái, ở trong phủ cũng chẳng có năng lực gì, mà vị Ngũ tiểu thư Tức Mặc Yên Nhi này địa vị ở trong phủ còn cao hơn cả phụ thân nàng. Nhu thuận khiến mọi người yêu thích, hơn nữa tinh thông cầm kỳ thư họa, là tài nữ nổi tiếng. Vì bây giờ Tức Mặc Yên Nhi là tài nữ nổi danh được hoàng hậu nương nương yêu thích, nên mọi người ai cũng nhường nhịn nàng ba phần. Ngồi thứ nhất phía bên trái là đương gia Nhị phu nhân Âu thị, tiếp đó là Tam phu nhân Thượng Quan thị, Tứ phu nhân Trần thị; ngồi bên phải là chi thứ hai, thứ nữ Tam tiểu thư Tức Mặc Nguyệt Mi, kế đó là thứ nữ Lục tiểu thư Tức Mặc Ngọc Nhi ở Tam phòng; trưởng nữ tứ phòng Bát tiểu thứ Tức Mặc Vũ Hinh. Mấy vị tiểu thư này cùng tầm tuổi Tức Mặc Tử Tang và Tức Mặc Nguyệt Doanh, đều là những người tương đối xuất sắc trong phủ, hiện tại đã có mặt đông đủ. Tức Mặc Tử Tang cùng Tức Mặc Nguyệt Doanh tiến lên hành lễ với trưởng bối, nhã nhặn chào hỏi những tiểu thư còn lại khác, rồi mới ngồi xuống. Tức Mặc Tử Tang ngồi đầu tiên phía bên phải, sau đó mới đến Tức Mặc Nguyệt Doanh. Nhìn chỗ ngồi của hai người, Âu thị đối diện Tức Mặc Tử Tang loé lên một tia lãnh ý, cười nói: “Tử Tang và Nguyệt Doanh sao lại đến cùng nhau?” “Thưa mẫu thân, nữ nhi ở trên đường gặp đại tỷ tỷ, nên kết bạn cùng đến.” Tức Mặc Nguyệt Doanh cười nói. “Tử Tang, cháu còn nhỏ, cũng không thể giống lão nhân gia thích yên tĩnh như thế được, tiểu cô nương vẫn nên sáng sủa hoạt bát mới tốt.” Nhị phu nhân Âu thị đối Tức Mặc Tử Tang cười nói, sau đó nói với các cô nương khác: “Các con phận làm muội muội cần phải thường xuyên qua chơi chỗ tỷ tỷ, bằng không sẽ buồn chán lắm.” “Đại tỷ tỷ, tỷ nghe đó nha, về sau chúng muội nếu thường xuyên đến tìm tỷ, tỷ không thể bỏ mặc bọn muội đâu nha.” Tức Mặc Nguyệt Doanh cười tươi nói với Tức Mặc Tử Tang. Các tiểu thư cũng hùa theo lời của Tức Mặc Nguyệt Doanh vui cười vài câu, không khí vô cùng náo nhiệt. Lão thái quân cười, hiển nhiên là rất cao hứng, cười nói: “Ngày kia đi Triệu Phủ làm khách, đến lúc đó chắc chắn có rất nhiều tiểu thư đồng lứa, mấy con đều đi hết đi, có dịp cùng mọi người nhận thức.” __________ Mộc Lan: *tung bông*^^. P/s: Giải thích thêm về vấn đề đích – thứ: Đích ví dụ đích nữ, đích tử chỉ con cháu do vợ cả sinh ra. Còn thứ là do thiếp thất sinh ra.",
  "nextChapter": "https://gacsach.top/doc-online/quy-ve-dien-vien-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/quy-ve-dien-vien_xa-le-nhi.full"
}