{
  "title": "Địa Ngục Tầng Thứ 19 - Chương 04",
  "url": "https://gacsach.top/doc-online/59165/dia-nguc-tang-thu-19-chuong-04.html",
  "content": "Chương 4 Phải! Tin nhắn! Chiếc di động của Thanh U có lẽ ẩn chứa những bí mật quan trọng. Khi Xuân Vũ hiểu ra thì đã quá muộn, nhiệt độ cao đã khiến các linh kiện bên trong lở lói, bốc mùi khét lẹt. Không kịp nữa rồi, bo mạch bên trong đã bị nướng trụi. Xuân Vũ thở dài, thẫn thờ nhìn chiếc di động biến thành một nhúm phế liệu. Toàn bộ vật dụng của Thanh U để lại trong phòng chỉ còn là một đống rúm ró xen lẫn tro bụi. Đám lửa hướng tới âm phủ đã tắt. Đến lúc này, bà mẹ Thanh U mới bật khóc. Một bà mẹ khổ đau, và đầy nghị lực. Sau khi bà đi rồi, Xuân Vũ vẫn đứng ngây ra đó. Trước mắt cô là một vòng tròn, bên trong là đám nham nhở tro than. Cô nghĩ ngợi, thể xác con người đã không còn, nếu vẫn để lại trên đời các vật dụng thân thiết với họ như quần áo lót, khăn quàng, thuốc đánh răng… thì chúng vẫn còn mang hơi thở và bóng hình của chủ nhân, hoặc có lẽ là một phần của sinh mệnh chủ nhân. Cho nên phải đốt đi, thì mới thật sự là hỏa táng theo chủ nhân. Xuân Vũ gật đầu. Chắc chắn là như thế rồi. Vừa nãy khi nhìn quần áo của Thanh U đang cháy, cô có cảm giác như Thanh U ở ngay trước mặt cô, mặc những áo quần đó và cùng cháy với chúng, cùng biến thành tro bụi, rồi bị gió lạnh thổi bay lên không trung cao vời vợi, rồi lên thiên đường hay xuống địa ngục đây? Buổi tối hôm đó. Rốt cuộc Văn Nhã cũng đã về phòng, nhưng Tiểu Cầm thì không rõ còn ẩn náu ở đâu. Xuân Vũ đã có người để nói chuyện, nhưng Văn Nhã chỉ chán ngán hậm hực nhìn cô, rồi nằm đắp chăn, mở di động ra chơi trò chơi, không thiết nói chuyện với Xuân Vũ. Xuân Vũ cũng đành chịu vậy, cô lại nhìn cái giường tầng dưới vốn thuộc về Thanh U. Trống trơn không còn gì nữa, ngay đệm trải giường cũng đã bị đốt, người đi, giường bỏ trống. Bầu không khí trong phòng bức bối đến ngạt thở, hai cô sinh viên vẫn làm căng với nhau, rồi tắt đèn, đi ngủ. Nghĩ đến tầng dưới đang bỏ trống, Xuân Vũ không sao ngủ được. Hình như tầng dưới không có người ngủ thì người tầng trên cũng ngủ không yên. Cả chiếc giường, trên nặng dưới nhẹ, cứ rung rung chao đi. Thực ra đó chỉ là do Xuân Vũ tưởng tượng, nhưng vì cô đã quen ngủ tầng trên, Thanh U tầng dưới, đêm đông giá lạnh mà vắng Thanh U, nên cô chẳng biết sẽ ngủ ra sao đây. Nằm trong chăn, Xuân Vũ cũng không dám thở mạnh, cứ như là hễ có bất kỳ động tĩnh gì thì chiếc giường sẽ sập xuống. Xuân Vũ bỗng nghe thấy có tiếng động khe khẽ ở giường đối diện, chính là Văn Nhã. Rồi đến tiếng bước chân, mở cửa đi ra. Khuya thế này Văn Nhã ra ngoài làm gì? Xuân Vũ hồi hộp chờ đợi hồi lâu, vẫn không thấy bạn trở vào, dù đi toa-lét cũng chẳng thể lâu như thế. Trong phòng chỉ còn một mình Xuân Vũ, bên ngoài là màn đêm gió lạnh đang thổi, Xuân Vũ nằm trong chăn ấm lại càng không dám cựa quậy, chỉ sợ chiếc giường lại rung lên. Cô bỗng thấy di động của mình có tín hiệu tin nhắn. Tiếng “tít tít” hối thúc khiến Xuân Vũ lập tức nhớ đến cái đêm mà Thanh U gặn nạn… lưng cô lại nhớp mồ hôi, hình như tiếng chuông đang nhói vào ngực cô. Sau một lát do dự, cô đưa tay ra cầm di động đưa vào trong chăn. Chăn trùm kín đầu, ánh sáng màn hình hắt vào mắt Xuân Vũ. Cô co người trong chăn, nhìn màn hình, cứ như là cầm đèn pin tiến vào sơn động. Chẳng khác gì vào sơn động phát hiện ra u linh, Xuân Vũ nhìn thấy mẩu tin nhắn giữa đêm khuya, cô suýt nữa thét lên. Đây là tin nhắn do Thanh U gửi đến. Tuy không dám tin ở mắt mình, nhưng rõ ràng là cột “người gửi” ghi rõ hai chữ “Thanh U”! Mọi ngày họ thường nhắn tin cho nhau, “Thanh U” là người gửi nhiều tin nhất cho cô. Ở đây không thể có sự nhầm lẫn. Cô nhìn dòng “thời gian”, vậy là gửi tin cách đây 2 phút. Nhưng, Thanh U đã chết rồi kia mà? Chiều nay máy của Thanh U cũng đã bị bà mẹ thiêu hủy. Ngay di động cũng chẳng còn, thì tin nhắn này phát đi bằng cách nào? Dù chuyển số sim sang một chiếc di động khác, nhưng chủ nhân thì đã chết, mấy hôm nay cũng không có ai đụng đến chiếc máy của Thanh U, thì sao có thể bị chuyển đổi gì được? Chỉ có duy nhất một khả năng là, u linh đã phát tin nhắn này? Xuân Vũ nhớ lại cái đêm hôm nọ cô bỗng nhận được tin nhắn “Cứu tớ với!” của Thanh U, sau đó đã xảy ra chuyện đáng sợ kia. Nhưng Thanh U đã hóa thành tro bụi mà vẫn nhắn tin cho cô được. Thật thế không? Tin nhắn này là gì nhỉ? Xuân Vũ nằm trong chăn, tay run run đến mấy phút, rồi cô cũng đọc tin nhắn của u linh. “Bạn có biết địa ngục tầng thứ 19 là gì không?” Lại là cái câu hỏi chết người này. Cô thấy toàn thân lạnh toát, không khí trong chăn hầu như khiến cô ngạt thở, đành kéo chăn thò đầu ra thở dốc, lúc này cô mới thấy trán mình đẫm mồ hôi. Căn phòng vẫn tối đen, Xuân Vũ không để ý đến giá lạnh gì nữa, chỉ mặc áo lót, cô ngồi dậy bật đèn đầu giường. Ánh sáng dìu dịu hắt vào chiếc di động Samsung của cô. “Địa ngục tầng thứ 19?” Xuân Vũ khẽ nhẩm lại một lượt. Đêm hôm nọ Thanh U đi lượn vòng trong phòng, cũng đã nói ra câu này, khiến cả ba cô bạn đều sợ hết hồn. Nay Thanh U đã chết mà lại gửi cái tin nhắn di động vẫn là câu hỏi này? Vậy là chuyện gì đây? Xuân Vũ sợ tái mặt, không thể hiểu ra sao nữa. Địa ngục. Lẽ nào Thanh U đã xuống địa ngục? Đây là tin nhắn từ địa ngục? Đầu óc Xuân Vũ hoàn toàn rối bời, không hiểu là kinh ngạc hay là khiếp sợ; hình như trong bóng tối có một bàn tay vô hình đã lôi cô vào một mê cung hỗn loạn. Cô bỗng rùng mình, lẩm bẩm như một kẻ tâm thần: “Thanh U đã nhắn tin, thì mình nên trả lời mới phải!” Cô khoác chăn lên người, ngón tay phải run run, bấm trên bàn phím di động mấy chữ. “Thanh U. Có phải là cậu thật không?” Sau khi chững lại vài giây, tin nhắn đã được gửi đi. Cô thở ra một hơi thật dài và cảm thấy người mềm nhũn ra. Chẳng rõ Thanh U ở địa ngục có nhận được không? Cô vẫn trùm chăn ngồi trên giường, ánh đèn đầu giường hắt lên khuôn mặt, cô nghĩ, chắc sắc mặt mình rất nhợt nhạt, cứ như con cừu non lạc đường… Thời gian từng giây từng giây trôi đi, bào mòn con tim Xuân Vũ. Bỗng nhiên, tiếng “tít tít” tin nhắn reo lên. Màn hình nhấp nháy. Xuân Vũ xem đồng hồ, lúc này đúng 12 giờ đêm. Cô hít vào một hơi thật sâu, ngón tay cái chầm chậm nhấn nút. Mẩu tin trả lời của Thanh U. “Hoan nghênh bạn đã đến địa ngục.” TẦNG 2 ĐỊA NGỤC [phần 1] 12 giờ đêm. Sách cổ chép rằng, vào giờ này, gió rét căm căm, muôn âm thanh tịch mịch, vong linh xuất hiện… Xuân Vũ đang run rẩy ngồi trên giường tầng trong phòng ký túc xá, trùm chăn, xem mẩu tin nhắn mà di động của cô vừa nhận được. “Hoan nghênh bạn đã đến địa ngục”. Cô đọc lại rành rọt từng chữ một. Xuân Vũ thấy sống lưng lạnh toát, hình như cô đã ngửi thấy mùi của địa ngục. Cô nhìn căn phòng một cách bất lực, ánh đèn đầu giường sao mà nhạt nhòa, bên ngoài cửa sổ tối đen như mực, chẳng lẽ địa ngục ở ngay bên cạnh mình? Cô run run, lắc đầu. Tại sao Thanh U lại muốn đưa cô xuống địa ngục? Cô đăm đăm nhìn màn hình di động, mẩu tin nhắn bảy chữ như một con dấu nóng bỏng in sâu vào đôi mắt cô. Cô đang rất lúng túng, thì tiếng “tít tít” lại vang lên. Vẫn là Thanh U nhắn tin. “Nickname của bạn là gì?” Đọc tin này, Xuân Vũ ngớ ra. Thế là gì vậy? Chỉ có chat trên mạng hoặc trên di động thì mới dùng nickname chứ! Chẳng lẽ Thanh U muốn trò chuyện với cô ở địa ngục? “Nickname của mình ư?” Mọi ngày Xuân Vũ rất ít chat trên mạng, nên cũng không dùng nickname. Nghĩ ngợi một hồi, cô bỗng nảy ra một cái tên “Tiểu Chi”. Tiểu Chi trong “Chung cư thôn vắng”? Đúng thế. Với cô, cái tên này có ý nghĩa rất đặc biệt. Thế là Xuân Vũ nhập 2 chữ Tiểu Chi vào di động, coi như nickname và nhắn trả lời luôn. Vừa phát xong chưa đến 5 giây, Xuân Vũ lại nhận được tin nhắn trả lời. Nhưng, nội dung tin nhắn này thực là lạ lùng. “Bạn đã bước vào tầng 1 địa ngục, hãy lựa chọn: 1. Lâu đài Dracula; 2. Chùa Lan Nhược; 3. Khách sạn Jamaica; 4. Quán trọ U linh; 5. Phủ tiến sĩ thôn vắng.” Xuân Vũ thầm nhẩm một lượt, cô càng không hiểu ra sao. “Tầng 1 địa ngục?” Nghĩa là thế nào? Cô lập tức liên tưởng đến “18 tầng địa ngục” mà người ta vẫn nói. Hồi nhỏ thường nghe thấy người ta rủa nhau “Phải tống cổ mày xuống 18 tầng địa ngục!” Nhưng tại sao lại đưa ra 5 địa danh: Lâu đài Dracula, Chùa Lan Nhược, Khách sạn Jamaica, Quán trọ u linh, Phủ tiến sĩ thôn vắng? Cô chưa từng nghe nói “Lâu đài Dracula”, nhưng có nghe nói về chùa Lan Nhược: truyện “Nhiếp Tiểu Sảnh” trong Liêu Trai chí dị kể rằng Ninh Thái Thần và Nhiếp Tiểu Sảnh đã yêu nhau ở chùa Lan Nhược. “Khách sạn Jamaica” thì quá lẫy lừng, nhờ có cuốn tiểu thuyết cùng tên – bộ tiểu thuyết huyền bí rất có tiếng vang trên văn đàn của nữ văn sĩ Anh quốc Daphne du Maurier, bà cũng là tác giả cuốn “Giấc mộng hồ điệp”. “Quán trọ u linh” là tên cuốn truyện kinh dị của người Trung Quốc sáng tác, Xuân Vũ cũng đã từng đọc rất say mê. Còn về “Phủ tiến sĩ thôn vắng” thì lại càng rất ấn tượng với Xuân Vũ, vì cô đã từng đến đó và đã trải qua những chuyện không sao tưởng tượng nổi trên đời. Bây giờ cô phải chọn một trong 5 địa điểm trên. Mình đã chọn nickname là Tiểu Chi, thì đương nhiên phải trở về nhà của “Tiểu Chi”! Xuân Vũ mặc nhiên lựa chọn địa điểm số 5: Phủ tiến sĩ thôn vắng. Cô soạn tin là “số 5”, và gửi trả lời. Chỉ vài giây sau, cô đã nhận được tin nhắn của đối phương. “Bạn đã bước vào Phủ tiến sĩ thôn vắng, cần lựa chọn: 1. Đại sảnh; 2. Lầu nhỏ; 3. Sân sau; 4. Địa cung”. Đọc tin nhắn này, thì cô hình như lại trở về cái thôn vắng ấy. Ai đã đọc cuốn “Chung cư thôn vắng” thì đều biết “Phủ tiến sĩ” là một khu nhà lớn trong thôn, bên trong ẩn chứa bao điều huyền bí xa xưa, nơi ấy cũng là ác mộng đã từng hành hạ Xuân Vũ. Giờ đây cô đang giở lại cơn ác mộng đó. Cô thản nhiên soạn tin “Sân sau” và gửi đi. Đối phương trả lời ngay: “Bạn đã bước vào sân sau, ngoài cây mai ra, còn nhìn thấy: 1. Ngôi mộ; 2. Cái giếng cũ; 3. Cái ao; 4. Sơn động.” Xuân Vũ đang dồn hết tâm trí, quên hẳn mình đang ở nơi nào, và cũng không thấy rét hay buồn ngủ. Đọc mẩu tin nhắn từ địa ngục này, cô cố hồi tưởng lại về thôn vắng… Đúng! Sân sau có một cây mai, một cái giếng cổ nhưng không có mồ mả, ao hồ hoặc sơn động… Cái giếng! Xuân Vũ không nghĩ ngợi nữa, soạn “số 2” gửi trả lời. Vài giây sau, đối phương nhắn lại ngay: “Đã chọn đúng. Đến bên giếng nhìn xuống, sẽ thấy hình như đáy giếng có một đôi mắt. Hãy lựa chọn: 1. Tiếp tục; 2. Bỏ qua.” Lúc này dường như Xuân Vũ không kiểm soát nổi mình nữa, cô chọn ngay “Tiếp tục”. Sau khi phát đi số 1, đối phương trả lời luôn: “Rất tiếc, sự lựa chọn của bạn khiến bạn phải hối hận suốt đời. Khi đứng bên nhìn xuống giếng, bạn sẽ bị một đôi tay đẩy bạn ngã xuống đáy giếng.” [phần 2] Xuân Vũ đọc xong mẩu tin này, đôi tay cô run bắn. Cô cảm thấy lưng cô nong nóng, hình như có đôi bàn tay đẩy cô một cái, khiến cô rơi xuống vực sâu không đáy. Cô vội lắc người thật mạnh, suýt nữa ngã nhào xuống sàn, cả cái giường cũng chao đi. Cô không dám ngồi như thế nữa, bèn lại chui vào chăn nằm. Tiếng “tit tít” lại vang lên, cô cầm máy vào trong chăn để đọc tin. “Hiện giờ xung quanh bạn tối đen, chỉ có ánh sáng le lói trên đầu. Bạn giơ tay ra sờ, sẽ thấy xung quanh là thành giếng giá lạnh mọc đầy rêu trơn”. Nằm trong chăn tối om đọc màn hình máy di động, Xuân Vũ cảm thấy mình đang ở dưới đáy giếng – một không gian chật hẹp tối om, chỉ thấy ánh sáng nhờ nhờ, là miệng giếng hay là màn hình di động? “Mình đã rơi xuống giếng thật ư?” Xuân Vũ cảm thấy tuyệt vọng và gần như ngạt thở, hai tay cố đưa về phía trước, nhưng quả nhiên cô sờ thấy thành giếng giá lạnh, bàn tay nhớp trơn – đó là rêu xanh lâu năm không được thấy ánh dương. Đúng thế, cô đã đến thôn vắng, ngồi dưới đáy giếng ở sân sau của Phủ tiến sĩ xa xưa, ngồi trên những đám xương trắng của những người nhảy xuống giếng ngày trước nhìn lên vòng ánh sáng mặt trời nhợt nhạt trên đầu. Cô đã bị giam cầm ở đây 100 năm. Khi Xuân Vũ định hét to lên thì giai điệu “Phá gió đông” của Châu Kiệt Luân bỗng vang lên – đó là tiếng chuông di động của cô. Ai gọi điện cho mình nhỉ? Mặc kệ, dù là đang ở trong chăn hay dưới đáy giếng, mặc kệ người gọi là ai, Xuân Vũ nhấn nút nghe ngay. Sau vài giây ngập ngừng, một giọng nữ vang lên: “Chúng ta đã phạm tội gì, tại sao phải đến tầng 1 địa ngục mới có thể gặp nhau?” Xuân Vũ ngớ người, giọng của đối phương rất kỳ quái. Cô chưa bao giờ nghe thấy giọng nói này, hình như không phải do miệng con người phát ra, nhịp điệu và âm sắc đều cứng ngắc, không thể hiện ngừng ngắt và ngữ điệu như của mọi người, các dấu giọng hầu như đều lơ lớ ngang ngang như nhau, lại eo éo như giọng thái giám trong các phim truyền hình. Nhưng Xuân Vũ vẫn buột miệng hỏi lại: “Cô là ai? Thanh U phải không?” Hình như đối phương không nghe thấy câu hỏi, vẫn tiếp tục nói với tốc độ vừa rồi: “Tôi là điển thê, cô gái bị ném xuống giếng, đã chết từ lâu”. Điển thê? Đã chết, bị ném xuống giếng? Mình đang đối thoại với u linh ở dưới giếng hay sao? Xuân Vũ biết “điển thê” là gì: nông thôn Trung Quốc thời xưa có 1 phong tục, người nghèo đem vợ của mình cho nhà giàu “thuê” làm thiếp, sau khi hết hạn thuê, nhà giàu trả cô ta về cho chồng. Tiểu thuyết nổi tiếng “Người mẹ đi làm nô lệ” viết vào thập kỷ 30, lấy phong tục “cho thuê vợ” này làm đề tài. Không đợi Xuân Vũ lên tiếng, cô gái kia lại tiếp tục kể lể: “Tôi vốn dĩ có chồng có con, nhưng vì gia cảnh khốn khó nên phải đến nhà họ u Dương, hạn thuê là 3 năm, vì ông u Dương muốn có con nối dõi. Năm sau đã sinh cho ông ta một đứa con trai, nên tôi muốn trở về nhà. Ông u Dương cấm tôi bước ra khỏi cửa, nên đã nhốt tôi vào sân sau. Có một hôm tôi đã trốn ra nhưng lại bị bắt trở lại ngay. Đàn bà dám bỏ trốn là tội lớn ở thôn quê, theo phép tắc thời đó, tôi phải bị ném xuống giếng. Thế là tôi bị đẩy xuống giếng ở sân sau.” Tiếp đó, nghe thấy di động vang lên một tiếng “ùm”, hình như có thứ gì đó rơi xuống giếng, nước bắn tung tóe lên thành giếng, sau đó là bóng tối vĩnh viễn… Những lời kể vừa rồi rất bình thản, qua những âm thanh quái dị ấy, Xuân Vũ hình như nhìn thấy cái oan hồn kia – cô ta mặc trang phục thùng thình theo kiểu những năm đầu Dân Quốc (sau năm 1911), có búi tóc khá to, chắc cô ta còn rất trẻ, khuôn mặt xinh đẹp, hơi xanh xao, đang ngồi ở đáy giếng u ám nhìn vào Xuân Vũ kể lể chuyện đời bi thảm của mình. Cô ấy là một “điển thê”, chết vào những năm đầu Dân Quốc, và vẫn ở đáy giếng ngẩng nhìn lên trời, đôi mắt mang nỗi oán hận vĩnh viễn không nguôi. Nay cô ấy từ đáy giếng cổ ở thôn vắng, gọi điện cho Xuân Vũ – không, cô ấy ngồi đối diện với Xuân Vũ, chầm chậm giơ cánh tay trắng nhợt ra vuốt ve khuôn mặt đầy sợ hãi của Xuân Vũ. Lúc này Xuân Vũ thấy điển thê đã nắm lấy chân cô và kéo xuống. Nơi đáy giếng tối tăm còn có một cái hang rất sâu. Đây là tầng thứ nhất địa ngục. Người cô ngập trong sình lầy, tất cả đều sắp chìm trong bóng đen, Xuân Vũ thấy thần kinh của mình mỗi lúc càng thêm mơ hồ. “Không!” Cô bỗng thét lên, hai chân đạp thật mạnh, cho đến lúc đạp tung cả tấm chăn đang đắp. Thoát ra khỏi cái chăn dày nặng, Xuân Vũ ngồi dậy. Đèn ở đầu giường vẫn sáng, rọi lên khuôn mặt nhợt nhạt của cô. Cứ như vừa mới ngoi lên khỏi giếng nước, Xuân Vũ thở hồng hộc, và hình như còn nôn ra nước. Thở mãi 1 hồi lâu, giờ cô mới chú ý đến chiếc di động. Từ nãy đã ngừng cuộc điện thoại, bây giờ đã có một tin nhắn mới. “Bạn đã đi qua tầng 1 địa ngục, bước vào tầng 2” Đọc mẩu tin này, Xuân Vũ có phần mơ hồ khó hiểu. Lúc nãy coi như tầng 1 địa ngục ư? Dường như đã nghĩ ra, cô lại gật gật đầu. Có lẽ, tựa như chơi game, đã vượt qua được 1 cửa, thì còn phải vượt cửa tiếp theo. Nếu lúc nãy cô không chọn “Phủ tiến sĩ” mà chọn “lâu đài Dracula” hoặc “Chùa Lan Nhược” thì sự thể đã hoàn toàn khác. Cô sẽ không gặp cú phôn của điển thê gọi đến, mà sẽ đối thoại với ma nữ Nhiếp Tiểu Sảnh cũng nên? Nghĩ đến đây Xuân Vũ nhếch miệng cười cay đắng. Khi nhịp thở đã tạm bình thường, Xuân Vũ mới nhìn ra tin nhắn này không phải của Thanh U, mà là do 1 số máy lạ gửi tới. Số xxxxx741111. Cô thấy hơi kỳ cục, bèn tra lại tin nhắn trước đó, thì không thấy máy lưu lại. Vậy là chỉ còn một tin nhắn cuối cùng này. Cô lại lặng lẽ ngồi một lúc, không thấy có thêm tin mới nào nữa. Cô có thể thở phào được rồi. Một cơn gió lạnh tràn vào căn phòng khiến Xuân Vũ đang mặc phong phanh phải rùng mình. Đã 1 giờ rưỡi sáng, cô không chịu đựng thêm được nữa, bèn tắt đèn đầu giường, nhắm mắt. Địa ngục tầng nọ tầng kia, hãy quên đi! Xuân Vũ tự nhủ. Rồi cô chìm vào giấc ngủ. Căn phòng lại yên tĩnh như thường, bên ngoài cửa sổ gió lạnh vẫn rú rít, không rõ có bao nhiêu vong linh đang lầm lũi đi trong đêm tối… [phần 3] Có lẽ vì đêm qua quá mệt mỏi, nên mãi đến 8 giờ sáng Xuân Vũ mới thức dậy. Cô dụi mắt, xuống giường, mong sao mọi chuyện đêm qua chỉ là giấc mơ. Nhưng cô vẫn không dám nhìn di động của mình, vì sợ lại thấy những tin nhắn kiểu ấy. Chẳng rõ Văn Nhã đã về phòng từ lúc nào, cô ta đang lặng lẽ ngồi trên giường tầng dưới đối diện, mải mê với các tin nhắn. Văn Nhã thu mình thành một khối, trông rất giống một con búp bê. Trông dáng vẻ này của bạn, Xuân Vũ bỗng thấy hơi lo lo, cô bèn ướm hỏi: “Nửa đêm qua cậu đi đâu thế?” Văn Nhã chầm chậm ngẩng đầu, hình như không hài lòng vì Xuân Vũ đã làm cô bị gián đoạn gửi tin nhắn. Cô lầu bầu: “Không thấy tớ đang bận à? Nửa đêm tớ đi đâu, việc gì đến cậu?” “Mình lo cậu xảy ra chuyện gì đó…” “Này, đừng có rủa tớ!” Văn Nhã lườm Xuân Vũ, tuy nhiên giọng nói thì lại rất hững hờ; cô lại cắm cúi gửi tin nhắn. Thế này thì còn biết nói gì nữa? Xuân Vũ lắc đầu, bước ra khỏi phòng. Hôm nay thứ 7 không phải lên lớp, nhưng gần đây Xuân Vũ đang chuẩn bị luận văn tốt nghiệp cho năm sau. Cô định hôm nay sẽ đi điều tra các số liệu, nhưng những ngày này quả là không còn tâm trí nào để đi. Đề tài cô đã lựa chọn là “Tin nhắn di động và sự kết nối của nhân loại”. Có lẽ vì chịu ảnh hưởng của “giới Ngón tay cái” (chỉ bấm máy di động, soạn tin nhắn) xung quanh, nên từ năm ngoái cô đã suy nghĩ về đề tài này rồi. Vả lại, đề tài này cũng tương đối lạ, hình như chưa có ai làm; thầy giáo cũng cho là khá mới mẻ. Xuân Vũ đã ấp ủ suốt một năm trời, đã tra cứu rất nhiều thư tịch về lịch sử kết nối của nhân loại, thậm chí còn định đến thực tập ở công ty kinh doanh dịch vụ nhắn tin nữa. Những ngày gần đây cô đã thử viết phần mở đầu của luận văn. “Lịch sử kết nối để hiểu biết lẫn nhau của loài người, căn cứ vào công cụ và phương thức truyền tải, có thể chia làm năm giai đoạn: giai đoạn thứ nhất, người nguyên thủy dùng động tác để giao lưu, gọi là thời đại Thân thể; giai đoạn thứ hai, các bộ lạc dùng tiếng nói để giao lưu, gọi là thời đại Miệng; giai đoạn thứ ba, người cổ đại dùng văn tự để giao lưu, gọi là thời đại Chữ viết; giai đoạn thứ tư, người đương đại dùng bàn phím để giao lưu, gọi là thời đại Mười ngón tay; giai đoạn thứ năm, người hiện đại dùng tin nhắn di động để giao lưu, gọi là thời đại Ngón cái”. Tuy luận văn viết thế nhưng Xuân Vũ cũng không rõ liệu tin nhắn di động có thể thay đổi phương thức sinh hoạt của loài người không? Tuy nhiên cô rất tin ở một điều: tình cảm tinh tế giữa con người với nhau là mãi mãi tồn tại. Có điều, trải qua các sự kiện ly kỳ trong mấy ngày qua, cô không thể bình tâm để viết tiếp luận văn nữa. Phải ngồi một mình trong phòng cảm nhận những dư hương mà Thanh U còn để lại, Xuân Vũ không nén nổi cảm giác chua xót. Cô nghĩ đến hai chữ - địa ngục. Nhớ đến các tin nhắn đêm qua, lại nghĩ đến tâm trạng của mình hôm nay, Xuân Vũ có cảm giác mình đã ở địa ngục rồi. Địa ngục? Bạn có biết địa ngục tầng thứ 19 là gì không? Cái đêm Thanh U đi vòng tròn trong phòng, cũng hỏi câu này. Đêm qua Xuân Vũ nhận được tin nhắn di động của Thanh U, cũng là câu này.",
  "nextChapter": "https://gacsach.top/doc-online/59166/dia-nguc-tang-thu-19-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/59164/dia-nguc-tang-thu-19-chuong-03.html"
}