{
  "title": "Địa Ngục Tầng Thứ 19 - Chương 06 - Part 1",
  "url": "https://gacsach.top/doc-online/59167/dia-nguc-tang-thu-19-chuong-06-part-1.html",
  "content": "Chương 6 Biết đích xác Tố Lan đã chết, nhà trường đã giữ nguyên hiện trường rồi lập tức báo công an. Công an đã đến ngay trước khi trời sáng, rất nhiều nữ sinh viên nghe tin đã đổ xô đến xem, nhưng các thầy đã ngăn lại, bắt trở về phòng. Tiểu Cầm và Văn Nhã cũng biết ngay tin này. Nhất là Văn Nhã, cô nghĩ vào lúc tờ mờ sáng mình còn vào nhà vệ sinh để nhắn tin thì lại có một bạn rất quen ở phòng bên treo cổ, cô rất hoảng sợ. Căn phòng này đêm qua chỉ có mình Tố Lan, ba bạn kia đều đi vắng, sáng sớm mới về. Họ bị các thầy mắng cho một trận nên thân. Họ nói mình đi từ lúc 8 giờ tối, khi đó Tố Lan đang ngồi trong phòng nhắn tin gửi tin gì đó, trông vẫn không có gì bất thường. Khi công an bước vào phòng, Tố Lan vẫn đang lửng lơ dưới chiếc quạt trần, chiếc váy trắng đang đung đưa, đôi mắt lồi ra nhìn mọi người bước vào. Khám nghiệm sơ bộ, có thể đoán rằng đúng là Tố Lan treo cổ tự tử, và loại trừ khả năng bị kẻ xấu giết hại. Xuân Vũ cũng không bị tình nghi. Chỉ trong mấy ngày, nhà trường đã có hai nữ sinh bị chết rất bất thường, và cả hai lần đều là Xuân Vũ phát hiện ra trước hết. Sao lại có chuyện ngẫu nhiên thế này? Cô không có lý gì để không bị nghi ngờ. Tố Lan treo cổ ở quạt trần tự tử, rốt cuộc cũng được hạ xuống, phủ vải trắng khiêng ra khỏi ký túc xá. Lúc này công an mới kết thúc cảnh giới, đám nữ sinh từ các phòng chạy ra. Xuân Vũ đang đi trên hành lang, cô nhận ra những ánh mắt sợ hãi đang nhìn mình, chắc là tin Xuân Vũ lại phát hiện ra người chết đã lan truyền khắp cả. Trước những ánh mắt đó, Xuân Vũ chỉ có thể cúi đầu bước đến cửa căn phòng sát vách. Cô thấy cửa mở mà không dám bước vào. Trong phòng có một nam giới đang đứng quay lưng ra cửa. Người ấy chợt quay lại, nhìn thấy ánh mắt cô. Anh ta khoảng dưới 30 tuổi, khuôn mặt tuấn tú, bình thản, đôi mắt sâu thẳm và sắc sảo. Cô biết người này. Đó là Diệp Tiêu. Nếu bạn đã đọc cuốn “Chung cư thôn vắng” chắc sẽ nhớ ra sĩ quan cảnh sát Diệp Tiêu. Khi Xuân Vũ bị đưa vào bệnh viện tâm thần hồi đó, Diệp Tiêu đã từng vào thăm cô. Cô gái đã bình phục một cách thần kỳ, điều này đã để lại cho anh một ấn tượng sâu sắc. Diệp Tiêu cũng nhận ra cô ngay: “Xuân Vũ? Sao cô lại ở đây?” Xuân Vũ không dám bước vào, cô chỉ tựa cửa, hồi hộp nói: “Em… em ở gian bên cạnh.” Diệp Tiêu rất bất ngờ vì gặp lại Xuân Vũ, nhưng anh vẫn trấn tĩnh được: “Cô đang mệt à? Sao mặt nhợt nhạt thế kia?” “Có lẽ vì… em là người đầu tiên phát hiện ra Tố Lan…” “Cô… là người đầu tiên phát hiện ra người chết?” Anh lắc lắc đầu, thì ra quả đất này quá nhỏ. “Tức là, cô gái đi qua hành lang lúc tờ mờ sáng nay, là cô? Chắc cô thấy sợ chết khiếp?” Xuân Vũ gật đầu, chỉ vào trong phòng: “Anh đã phát hiện ra điều gì chưa?” “Việc khám nghiệm hiện trường đã xong, xác định rằng nạn nhân đã tự sát. Tôi chẳng cần phải nán lại nữa; nhưng trên sàn nhà có chiếc máy di động của cô ta, trong đó còn một tin nhắn chưa đọc, tôi đã xem rồi. Nội dung rất kỳ lạ, là một nhóm từ tiếng Anh: GAME OVER.” GAME OVER? Rất nhanh, hàng chữ này chạy dọc khắp người Xuân Vũ như một luồng điện, trước mắt cô hiện ra hình ảnh cái đêm hôm Thanh U qua đời, cô cũng nhìn thấy trên màn hình di động của Thanh U hàng chữ GAME OVER. Chẳng lẽ cái chết của Tố Lan và cái chết của Thanh U có một mối liên hệ nào đó? Một người treo cổ tự tử, một người cắn lưỡi tự tử, sau đó đều nhận được một tin nhắn bí hiểm. Mọi sự vật trên đời không bao giờ cô lập tồn tại. Tim Xuân Vũ đập dồn dập, cô lập tức liên tưởng đến một khả năng càng nguy hiểm hơn nữa. Đôi mắt nhạy bén của Diệp Tiêu nhanh chóng nhận ra những thay đổi trong nội tâm Xuân Vũ, anh bước lại gần: “Cô đang nghĩ ngợi điều gì à?” Ánh mắt của anh luôn đem lại cho người ta một cảm giác an toàn. Nhưng sau một chút do dự, Xuân Vũ lại có một quyết định… cô lắc đầu: “Không! Tôi chỉ thấy hơi sợ.” Tuy nhiên, điều này chẳng qua nổi cặp mắt của Diệp Tiêu, anh hiểu ngay rằng Xuân Vũ muốn giấu một điều gì đó rất quan trọng. Anh nhanh trí nói sang đề tài khác: “Chuyện đã nửa năm rồi, hiện này cô vẫn ổn cả chứ?” “Tôi…” Cô không biết trả lời ra sao. Chẳng lẽ lại nói “hiện nay tinh thần tôi sắp suy sụp, mau đưa tôi đi viện tâm thần khám bệnh”? “Mong cô mọi bề đều tốt đẹp, nếu xảy ra chuyện gì, cô cứ gọi di động cho tôi ngay, tôi sẽ cố gắng hết sức giúp đỡ cô.” Diệp Tiêu mỉm cười, ánh mắt anh sắc như mũi kiếm nhìn thẳng vào Xuân Vũ, hình như trong thân thể cô đang có một hồn ma ẩn náu. [phần 3] Sau khi anh cảnh sát Diệp Tiêu rời nhà trường, suốt cả 1 ngày không ai trò chuyện với Xuân Vũ. Cô lầm lũi cô độc ngồi trong phòng, lòng rối như tơ vò, ngẫm nghĩ lại các sự việc xảy ra mấy hôm vừa rồi, bản luận văn chỉ có thể gác lại bỏ đó. Đến tối, chỉ có Văn Nhã về phòng, Tiểu Cầm thì đi vắng. Chắc cô ấy quá sợ về chuyện treo cổ ở phòng bên nên đã về gia đình ở. Phòng bên thì vắng ngắt không có ai, ba bạn nữ cùng phòng không dám ngủ lại ở đó, đều viện lý do gì đó để về nhà mình ở. Ban ngày, cả khu ký túc xá đều rì rầm bàn tán, nhưng không ai nêu được lý do tại sao Tố Lan lại tự tử. Tố Lan tính tình vốn rất cởi mở, trong học tập hoặc hoàn cảnh gia đình đều rất ổn. Có người đoán rằng Tố Lan thất tình nên tự tử, nhưng nhà trường một mực phủ nhận giả thiết chết vì tình này. Điều khiến các nữ sinh sợ nhất là, chỉ trong mấy ngày ngắn ngủi đã có 2 cô bị chết rất không bình thường, mai kia liệu có người thứ 3 không đây? Trong đó, Hứa Văn Nhã là người thấy sợ hãi hơn cả. Lúc này, ngoài kia gió lạnh đang thét gào, ở một góc phòng, Văn Nhã đang ngồi ngây người, đôi mắt thẫn thờ nhìn về phía trước cứ như người mắc bệnh tâm thần. Xuân Vũ đã bình tĩnh trở lại, cô đến ngồi bên an ủi bạn. Nhưng Văn Nhã hình như không nghe thấy gì hết, dù Xuân Vũ nói gì, cô cũng không có một chút phản ứng. Bỗng nhiên, ánh mắt Văn Nhã hầu như đã trở lại vẻ bình thường, cô lạnh lùng nhìn vào mắt Xuân Vũ, miệng bật ra 2 chữ: “Con khỉ.” Lại là con khỉ? Xuân Vũ đành phải nói: “Cậu nói điều gì khác đi, được không?” “Xuân Vũ, cậu cho rằng tớ đã điên rồi chứ gì?” Không chờ câu trả lời, Văn Nhã nắm chặt tay Xuân Vũ, nhẹ nhàng nói: “Không! Tớ không điên. Tớ chỉ rất sợ thôi.” “Cậu đừng sợ, tớ là bạn, tớ sẽ ở bên cậu, cùng vượt qua mọi nỗi sợ hãi!” Văn Nhã nắm tay Xuân Vũ càng chặt hơn, Văn Nhã gầy còm, không hiểu lấy đâu ra lắm sức lực như thế. Văn Nhã thận trọng nhìn xung quanh, cứ như sợ có người nghe lỏm, rồi nói nhỏ: “Tớ kể cho cậu nghe một chuyện này…” Nếu kể chuyện, mà Văn Nhã thấy nhẹ nhõm hơn thì cũng tốt. Xuân Vũ bèn nói: “Cậu kể đi, tớ sẽ lắng nghe.” Văn Nhã hít vào một hơi thật sâu. Hình như câu chuyện đã ấp ủ từ lâu rồi: “Chuyện này hoàn toàn có thật. Vào dịp nghỉ hè năm thứ nhất, mình và mấy bạn học thời phổ thông đi du lịch núi Hoàng Sơn. Nơi ấy đúng là rất tuyệt, chuyến đi do hãng du lịch tổ chức, gần như đã đến hầu hết các điểm thắng cảnh ở đó. Bọn mình nghỉ ở khách sạn trên núi, khung cảnh hết sức êm đềm. Một hôm, sau khi đến một điểm thắng cảnh trở về, mình bước xuống dốc núi đằng sau khách sạn đi dạo, và nhìn thấy một cái lồng sắt, bên trong nhốt một con khỉ con. Trông nó hết sức đáng thương, hình như nó còn đang bú sữa mẹ. Nó mở to mắt nhìn mình, mình thấy nó đang rơi nước mắt, hai tay nó nắm vào song sắt, mồm rên rỉ ai oán rất đáng sợ. Bỗng mình nghe thấy một tiếng rít gào kinh khủng, thì ra còn có 1 con khỉ to đang ngồi thu mình trên cây ở dốc núi. Hình như nó đang hậm hực nhìn xoáy vào mình. Lòng trắc ẩn vốn có của nữ giới khiến Xuân Vũ bất giác buột miệng: “Chắc nó là con khỉ mẹ?” “Lúc đó mình cũng nghĩ thế. Thấy con mình bị nhốt trong chuồng, nó rất đau xót và giận dữ. Nghe tiếng thét của con khỉ, mình sợ quá, vội bỏ chạy, trở về khách sạn. Bữa tối hôm đó, cả đoàn khách du lịch ăn một bữa đặc sản núi rừng, trong đó có một món gọi là “Hoàng kim đại não”. Bọn mình đều ăn mỗi người một miếng, thấy mùi vị cứ là lạ… không rõ chế biến từ thứ gì.” “Hoàng kim đại não?” Xuân Vũ chợt “ơ” một tiếng, và gần như đã đoán ra. Văn Nhã vẻ mặt đầy đau khổ, nói: “Ăn rồi bọn mình mới biết, “Hoàng kim đại não” thì ra là món óc khỉ!” “Chính con khỉ con đó à?” “Đúng. Hễ nghĩ mình đã ăn óc con khỉ con đó, cảm giác buồn nôn lại ập đến. Tối hôm đó mình đã nôn ra bằng hết mật xanh mật vàng, nhưng vẫn cứ cảm giác rất ghê cổ. Có lẽ, chủ yếu là vì cảm giác tội lỗi. Đáng sợ hơn nữa là, đêm khuya hôm đó bên ngoài cứ có tiếng thét gào khiến người ta rùng mình sởn gai ốc, mình mở to mắt nhìn, thấy một khuôn mặt lông lá đang dán vào bên ngoài ô cửa kính, với đôi mắt đỏ ngầu và hàm răng nhọn trắng ởn. Thì ra đó là con khỉ mẹ chạy đến tận cửa khách sạn gào thét với mọi người.” Xuân Vũ bỗng thấy bức tranh khủng khiếp ấy đang hiện lên trước mắt. “Đêm ấy mọi người trong đoàn khách du lịch đều sợ hết hồn, và quyết định sáng mai rời khỏi nơi này. Sớm tinh mơ, tất cả lên xe buýt của du lịch Trung Quốc ra đi, khi xe đang chạy trên đường núi quanh co thì bỗng trên một cây to bên đường có một con khỉ chạy ra, nó dám nhảy lên xe, nằm nhoài bên thành xe thét gào với bọn mình. Ai ai cũng sợ tái xanh tái xám. Anh lái xe nhiều lần “đánh võng” định hất nó xuống đường, rồi sơ suất, nên xe bị lao vào rừng cây. Trong lúc hiểm nguy ngàn cân treo sợi tóc, có lẽ mình chưa đến lúc tận số, cửa kính vỡ, mình lại còm nhom, nên chui lọt ra ngoài, những người khác đều bị kẹt trong xe. Khi mình chạy ra đường cái để cầu cứu, thì chiếc xe buýt đã nổ tung trong rừng. Đúng là một cơn ác mộng. Mười ba hành khách đều tử vong, chỉ có mình thoát chết.” “Thật không thể tưởng tượng nổi, chỉ một con khỉ đã gây nên chuyện!” Xuân Vũ thầm nghĩ, thì ra tình mẫu tử của động vật cũng chẳng khác gì con người, và nếu chúng trả thù thì còn khủng khiếp hơn nữa. “Tuy nhiên, mình không hận con khỉ mẹ ấy. Vì bọn mình đã ăn óc của con khỉ con, đã phạm tội ác, nên nó mới trả thù cho con. Sau tai nạn ấy nhiều người đã nói, mình thoát nạn lớn, thì ắt sẽ có phúc về sau. Nhưng mình vẫn cảm thấy rất sợ. Tiếng thét của con khỉ đó mãi mãi trở thành nỗi ám ảnh đối với mình. Đã 2 năm trôi qua, câu chuyện này mình vẫn giấu kín, chưa từng kể lại với các bạn ở đại học.” “Vậy tại sao giờ đây cậu lại kể với tớ?” Vẻ mặt Văn Nhã gần như tuyệt vọng: “Vì mình chẳng còn sự lựa chọn nào khác. Mình biết, con khỉ kia vẫn chưa chết; những ai đã ăn óc khỉ con lần đó đều phải đền mạng. Tuy lần đó mình thoát chết, nhưng sớm muộn gì mẹ nó cũng đến trả thù mình. Những ngày qua mình đã vài lần nhìn thấy con khỉ ấy, nó đứng ngoài cửa sổ cười với mình, đó là nét cười kinh sợ nhất trên đời.” “Cậu đừng nghĩ ngợi lung tung. Khỉ không thể chạy đến trường chúng ta được.” Xuân Vũ cảm thấy tư duy của Văn Nhã đã hơi lộn xộn, cô chợt nhớ đến sự việc trong nhà vệ sinh lúc sáng sớm nay. “Văn Nhã có thể cho tớ xem di động của cậu không?” “Cậu định làm gì?” Văn Nhã lập tức cảnh giác, nắm chặt lấy máy di động. “Tớ nhận ra rằng mấy hôm nay cậu cũng quá mải mê nhắn tin, đúng không?” “Đó là chuyện của mình, cậu đừng hỏi làm gì.” Văn Nhã ngoảnh đi, không thiết nhìn Xuân Vũ nữa. Không khí trong căn phòng bỗng có phần căng thẳng. Xuân Vũ đành khẽ thở dài, cô không rõ sẽ còn xảy ra những chuyện gì nữa đây. Bỗng có làn gió kỳ quái lướt qua ngoài cửa sổ, một cành cây khô rơi trúng ngay vào cửa kính, dội vào một tiếng khô không khốc. [phần 4]",
  "nextChapter": "https://gacsach.top/doc-online/59168/dia-nguc-tang-thu-19-chuong-06-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/59166/dia-nguc-tang-thu-19-chuong-05.html"
}