{
  "title": "Địa Ngục Tầng Thứ 19 - Chương 03",
  "url": "https://gacsach.top/doc-online/59164/dia-nguc-tang-thu-19-chuong-03.html",
  "content": "Chương 3 Chẳng lẽ đây là nhà ma thật? Một khu nhà đã bị niêm phong hơn chục năm nay, bỗng đang đêm có ánh sáng. Chuyện chỉ có ở trong các bộ film kinh dị, nay đang hiển hiện ngay trước mắt Xuân Vũ. Ổ cửa sổ lờ mờ ánh sáng. Và bóng người bí hiểm kia. Người phụ nữ ấy là ai? [PHẦN 7] Sau một lúc do dự, Xuân Vũ vẫn bước về phía trước, tay rọi đèn pin, và thấy cánh cửa chỉ khép hờ. Lạ thật! Cửa chính của tòa nhà lại hé ra, cứ như là mở sẵn để đón cô bước vào. Nhưng cô vẫn còn nhớ rất rõ ràng chiều qua cửa này vẫn đang khóa chặt kia mà? Vậy ai đã mở khóa? Nhưng, khỏi cần nghĩ nhiều nữa. Cửa đã mở thì tội gì mình không vào xem sao? Đám nữ sinh hễ nghe các chuyện đồn đại về nhà ma, ai cũng sởn da gà, nhưng Xuân Vũ - người đã trải qua chuyến đi thôn vắng – thì chuyện này chẳng là gì! “Không! Đây có là nhà ma gì đâu! Chỉ là tòa nhà bị khóa kín lâu năm mà thôi!” Cô thầm tự động viên mình, rồi giơ đèn pin, thận trọng bước vào nhà ma. Đang đêm bước vào nhà ma, chẳng khác nào bước vào ngôi mộ cổ. Hành lang trước mắt cứ như là mê cung trong lòng đất, bụi bốc tung lên, dưới ánh đèn, chỉ thấy các đốm trắng lăn tăn, tương phản rất mạnh với bóng tối vây quanh. Xuân Vũ đi vòng quanh mấy lượt, thực ra chẳng nhìn thấy gì. Cô càng không dám bước vào các căn phòng, vì cô chợt nhớ đến cảnh cuối cùng trong bộ film “Dự án phù thủy Blair”. Cầu thang đây rồi. Xuân Vũ hít vào một hơi thật sâu rồi từ từ bước lên tầng 2 của nhà ma. Hành lang tầng 2 có phần sạch sẽ hơn, cô dựa vào trí nhớ để nhẩm tính áng chừng đến căn phòng cô muốn tìm. Cô đi về phía bên phải tòa nhà, cố đếm cho chuẩn. Có lẽ là phòng này. Cô lại hít một hơi thật sâu. Rồi từ từ đẩy cánh cửa. Quả nhiên, có một chút ánh sáng yếu ớt. Cô bỗng cảm thấy kinh hãi thấu tim gan. Thò đầu vào nhìn, thấy đây vốn là một phòng học không rộng, phía trên chiếc bảng đen có một bóng đèn sáng trắng nhờ nhờ, tỏa ra những tia sáng dìu dịu. Ai bật đèn nhỉ? Xuân Vũ rón rén bước vào, trước hết cô chú ý đến ô cửa sổ. Chiều qua ai đã đứng ở đó? Bỗng cô ngửi thấy một thứ mùi là lạ. Cô đi qua từng hàng bàn ghế theo kiểu cũ, hướng tới phía có cái mùi đó… “Thanh U!” Xuân Vũ không nén được, cô kêu lên. Đúng, Thanh U đang nằm trên nền nhà, vẫn mặc bộ quần áo chiều qua, cô nằm ngửa, vẻ mặt vô cảm, mái tóc dài xõa ra tả tơi trên nền nhà. Xuân Vũ vội lao đến bên bạn, và nhận ra miệng Thanh U đã rỉ máu. Cái mùi kỳ lạ vừa nãy có lẽ là mùi máu. Cô đưa tay rờ lên mặt Thanh U và lập tức rụt phắt ngay lại như bị điện giật. Người Thanh U đã lạnh toát. Một nỗi kinh hãi bỗng chạy suốt thân thể Xuân Vũ, cô run rẩy ngồi sụp xuống sàn nhìn chằm chằm vào khuôn mặt Thanh U. Sự kinh hãi dần biến thành nỗi đau xót. Thanh U đã chết. Một sự thật hiển nhiên không còn nghi ngờ gì nữa. Dù Xuân không tin ở mắt mình thì cũng phải tin ở nỗi đau xót đang dâng lên trong cô. Cô ngẩng lên nhìn căn phòng học bỏ trống bao năm trời, ngọn đèn phía trên tấm bảng đen vẫn hắt ra ánh sáng yếu ớt, cứ như nó vừa đến từ một thế giới khác – Đây là nhà ma ư? Những giọt nước mắt mằn mặn từ từ trào xuống. Xuân Vũ cảm thấy con tim mình đã chìm xuống vực sâu không đáy, đôi mắt cô nhòa lệ. Cô chợt nhìn xuống ngực Thanh U, chiếc di động Nokia màu đỏ vẫn đang sáng, hình như vừa rồi lại có tin nhắn mới. Không rõ sức mạnh từ đâu ra, một cách vô thức, Xuân Vũ cầm di động của Thanh U lên. Quả nhiên màn hình hiển thị có tin nhắn chưa được đọc. Đây là tin nhắn cuối cùng mà di động của Thanh U nhận được. Một dòng tiếng Anh. “GAME OVER!” [PHẦN 8] Một đêm kinh hoàng. Phải. Thanh U đã chết. Sau nửa năm trời, Xuân Vũ lại trải qua một nỗi đau vĩnh biệt. Và cũng bắt đầu từ đây cô lại bị cuốn vào một chuỗi những thể nghiệm rùng rợn không sao tưởng tượng nổi. Tờ mờ sáng, sau khi bất ngờ phát hiện ra thi thể của Thanh U trong tòa nhà ma, Xuân Vũ báo cáo ngay với nhà trường. Thoạt đầu, thầy giáo trực ban vẫn ngờ ngợ không dám tin, nhưng khi chạy đến hiện trường thì ông mới ý thức được mức độ nghiêm trọng của sự việc. Thi thể Thanh U được chuyển ngay đến bệnh viện. Kết luận về nguyên nhân tử vong lại càng khiến người ta thất kinh: các bác sĩ phát hiện thấy lưỡi của Thanh U bị cắn đứt rất sâu, máu trào ra chảy vào khí quản, vì thế cô đã bị chết ngạt! Khả năng duy nhất là Thanh U đã tự sát, vì khám nghiệm vết đứt ở lưỡi cho thấy hoàn toàn khớp với đặc điểm hàm răng của Thanh U. Chỉ có thể là chính Thanh U đã cắn lưỡi. Tin này khiến mọi người vô cùng sửng sốt. Thật chẳng khác nào “cắn lưỡi tự tử” trong tiểu thuyết võ hiệp, hoặc bị “rút lưỡi” trong các câu chuyện cổ xưa? Nghe nói sự cố này chỉ xảy ra trong một vài cuộc thi đấu thể thao, vận động viên va chạm nhau quá mạnh, vô tình tự cắn phải lưỡi, máu tràn vào làm tắc khí quản rồi tử vong. Nhưng tại sao phải tự sát bằng cái cách kỳ cục này? Hình như trong thực tế chẳng có vụ việc nào như thế cả. Khi ăn cơm có thể sơ ý cắn vào lưỡi, ai cũng thấy đau buốt tận tim nữa là, sao lại tự cắn đứt lưỡi mình? Cái chết của Thanh U trở thành một điều bí ẩn. Xuân Vũ rành rành vô tội, nhưng cũng bị cuốn vào vòng xoáy. Kể từ sáng ngày hôm sau, cô đã bị nhà trường gọi lên nói chuyện vài lần, cô chỉ có thể kể lại tất cả những điều mình biết, nhưng những chuyện đó thật quá li kì, ngay các thầy giáo vốn rất tin ở cô cũng phải ngờ ngợ. Để chứng minh cho lời nói của mình, Xuân Vũ bèn mở máy tính trong phòng ký túc xá, trong đó vẫn lưu lại bức ảnh chụp trước cửa tòa nhà ma. Nhưng khi bật máy rồi, cô mới thấy nó bị nhiễm virút nghiêm trọng, không thể chạy được. Một giảng viên máy tính đến kiểm tra, mới biết ổ cứng đã bị virút phá hủy toàn bộ dữ liệu lưu trong đó, dù đem đi sửa cũng không ăn thua. Xuân Vũ lại đưa chiếc máy ảnh kỹ thuật số của Thanh U ra, thì ảnh lưu trong đó cũng đã bị xóa mất. Có lẽ hôm đó sau khi nạp ảnh vào máy tính rồi, Thanh U đã tự xóa đi cũng nên. Phải chăng ở thế giới xa xăm vô hình có một sức mạnh nào đó đang thao túng vận mệnh của họ? Xuân Vũ không sao lý giải nổi toàn bộ sự việc. Có lẽ, bức ảnh kỹ thuật số ấy thực ra chỉ là ảo giác của cô, cô chưa từng chụp ra nó? Không! Rõ ràng là Nam Tiểu Cầm và Hứa Văn Nhã đã nhìn bức ảnh đó! Nhưng hiện giờ cả 2 đều đang quá sợ về chuyện Thanh U, không dám tiếp tục ở gian phòng có người chết này nữa. Chẳng rõ hai cô bạn đã lánh đi đâu rồi? Xuân Vũ đành ngồi nhớ lại bức ảnh bí hiểm đó. Khung cảnh là tòa nhà u ám. Thanh U đứng phía trước, vẻ mặt vô cảm, bóng người trên khung cửa sổ tầng hai… Trời ạ! Có vẻ như là bức ảnh cuối cùng để lại? Cô cố nhớ lại thật tỉ mỉ. Đúng, rất có vẻ là thế. Khung nền được lựa chọn, cùng vẻ mặt Thanh U… đều giống hệt bức ảnh treo ở căn phòng truy điệu. Hay là, Thanh U đã có linh cảm mình sẽ chết, nên mới chạy đến trước tòa nhà ma để chụp bức ảnh cuối cùng để lại? Hay là, vì cố ý để lại một thông tin đặc biệt nào đó trong bức ảnh, ví dụ, bóng đen ở cửa sổ tầng 2? Xuân Vũ lắc đầu thật mạnh, không muốn nghĩ tiếp nữa. Dù sao bức ảnh ấy cũng không còn nữa. Có điều, tuy Thanh U đã được xác định là tự sát, nhưng Xuân Vũ vẫn bị các thầy và các bạn nghi ngờ. Cô nghĩ, phen này mình đã thật sự bị rơi vào mê cung không có lối thoát, không thể tìm ra sự thật. Chiều hôm đó, Xuân Vũ đi cùng thầy giáo đến bệnh viện. Cô muốn được nhìn lại thi thể ThanhU. Thi thể Thanh U đặt trong buồng lạnh. Lúc này các vết máu trên môi Thanh U đã được lau sạch, vẻ mặt vẫn bình thản, chỉ nhợt nhạt vì đã không còn sự sống nữa. Những làn hơi lạnh vây quanh Thanh U, trông cứ như cõi tiên trên trời. Thanh U không còn bất cứ khổ đau nào nữa. Đăm đăm nhìn Thanh U hồi lâu, Xuân Vũ trào nước mắt. Bên tai cô hình như còn văng vẳng giọng nói của bạn. Cô mong sao tất cả chỉ là một cơn ác mộng, nhưng bao giờ ác mộng mới kết thúc? Kể từ năm thứ nhất đại học, Thanh U là bạn thân nhất của cô. Các nam sinh viên thường ví hai người là hai đóa hoa vàng đẹp nhất khoa. Họ luôn bên nhau như hình với bóng, khiến các bạn nữ phải trầm trồ và cũng ghen tỵ nữa. Hồi đó Thanh U luôn rất ít nói, có nỗi niềm gì cũng luôn giấu kín trong lòng. Hai năm sau đó Thanh U đã cởi mở hơn nhiều, cũng đã thân với vài bạn nam nhưng đều chấm dứt cả. Vì sự kiện ở thôn hẻo lánh cách đây nửa năm, nên nhiều bạn đã nhìn Xuân Vũ khác đi, hình như cô thật sự là một thứ quái vật chẳng lành. Chỉ có Thanh U vẫn giúp cô nhanh chóng ổn định, trở lại hòa nhập với sinh hoạt nhà trường như bình thường. Tiểu Cầm và Văn Nhã được Thanh U động viên, nên cũng vui vẻ “kết nạp” Xuân Vũ về phòng ở. Thanh U – người bạn duy nhất tin cậy của cô, giờ đây chỉ còn phần xác lặng lẽ nằm đây. Chỉ không rõ cái lưỡi của cậu có còn trong miệng hay không? Xuân Vũ bỗng quên hết mọi sợ hãi, cô đưa tay vuốt ve cánh tay của Thanh U. Cánh tay của người chết. Các ngón tay lạnh giá như băng. Mấy hôm trước Thanh U còn sống vui tươi là thế, họ cùng hít thở bầu không khí trong một căn phòng, ngủ chung một cái giường tầng, gần nhau trong gang tấc, thế mà nay hai người đã ở hai thế giới! Xuân Vũ cũng không hiểu tại sao mình lại có can đảm thế này. Ngày trước, hễ trong gia đình họ hàng có người già qua đời, cô nào có dám nhìn. Nay cô đang nắm tay Thanh U không chút sợ hãi, những giọt lệ tuôn trào rơi xuống khuôn mặt trắng bệch của Thanh U. Nhưng, nước mắt âm ấm cũng không thể nào đánh thức người đã yên giấc ngàn thu. [PHẦN 9] Ba ngày sau, Thanh U được đưa đi hỏa táng. Điều khiến mọi người không ngờ là Xuân Vũ lại không đến dự buổi lễ tiễn biệt Thanh U. Ai cũng đoán rằng Xuân Vũ không ra tiễn bạn, vì sợ rằng mình đau xót mà khóc than vật vã không hay, cô còn sợ hơn nữa là những ánh mắt soi mói của mọi người đối với cô. Chí ít là trong tiềm thức của nhiều người, có lẽ Xuân Vũ là nhân vật xúi quẩy đã đem lại vận xấu cho Thanh U. Nhưng chẳng ai biết rằng trong khi Thanh U được đem đi hỏa táng thì Xuân Vũ đã khóc suốt một ngày trời. Ngày thứ 2 sau khi hỏa táng, bà mẹ Thanh U đã đến căn phòng ký túc xá để thu xếp các vật dụng Thanh U để lại. Xuân Vũ ở bên bà, cô chỉ im lặng cúi đầu như một đứa trẻ có lỗi. Bà mẹ cũng không trách cứ gì, vì bà biết Xuân Vũ là bạn rất thân của Thanh U. Trước đây Xuân Vũ nghe nói Thanh U có một chị gái hơn cô 2 tuổi, cũng từng học ở đại học này nhưng đã chết, không rõ vì nguyên nhân gì. Nếu đúng là thế, thì bà mẹ Thanh U đã mất đi hai cô con gái, bà đã phải khổ đau gấp bội. Nhưng bà mẹ hầu như không nói một câu, hình như bà đã khóc cạn nước mắt; bà chỉ lẳng lặng thu dọn các di vật của Thanh U vào một hộp các-tông lớn, rồi bưng ra khỏi khu ký túc xá nữ sinh. Xuân Vũ cũng theo bà xuống sân. Bà lấy viên phấn vẽ trên sân một cái vòng tròn rồi lấy các di vật trong hộp các-tông ra đặt vào trong đó. Đã có nhiều nữ sinh đến vây quanh, họ không hiểu là chuyện gì. Bà mẹ châm lửa đốt chiếc váy trắng của Thanh U – đó là chiếc váy ngủ Thanh U đã mặc đêm hôm nọ, rồi lượn vòng quanh trong phòng như bị trúng tà. Lúc này Xuân Vũ mới hiểu bà định làm gì. Phải đốt các vật dụng mà người đã khuất từng dùng khi còn sống, gửi xuống âm tào địa phủ thì hồn ma mới có cái mà dùng. Mấy ngàn năm qua, người Trung Quốc vẫn hỏa thiêu các vật dụng của người chết như thế này, Xuân Vũ cũng nhớ rằng người nhà mình ngày trước cũng từng hỏa thiêu quần áo của các cụ già trong họ hàng sau khi chết. Bà mẹ Thanh U quỳ bên cạnh vòng tròn, lần lượt đốt các loại quần áo của con gái. Kể ra thì, nội quy nhà trường cấm đốt lửa trong trường, nhất là khi thời tiết khô hanh, nhưng không ai dám ra ngăn cản bà. Mọi người đều hiểu nỗi bi thương của bà mẹ. Các vật dụng đựng trong hộp các-tông sắp bị đốt hết. Từng thứ một, Xuân Vũ đều rất nhớ: từng bộ áo quần của Thanh U, từng cuốn sách, thậm chí cả các thứ lặt vặt như thuốc đánh răng và bàn chải của bạn… tất cả đều bị ném vào đám lửa. Vòng phấn hình tròn còn có một “cái cửa” – có lẽ là lối ra để gửi các vật dụng hỏa thiêu xuống âm phủ. Cuối cùng, chiếc di động màu đỏ của Thanh U cũng bị ném vào lửa, vỏ kim loại bị đốt quằn quại nhăn nhúm. Nhìn chiếc di động bị đốt bỏ, Xuân Vũ bỗng nhớ tới mẩu tin nhắn cuối cùng.",
  "nextChapter": "https://gacsach.top/doc-online/59165/dia-nguc-tang-thu-19-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/59163/dia-nguc-tang-thu-19-chuong-02.html"
}