{
  "title": "Đời Không Như Là Mơ - Chương 05",
  "url": "https://gacsach.top/doc-online/doi-khong-nhu-la-mo-chuong-05",
  "content": "Đời Không Như Là Mơ Chương 5 gacsach.com VÀO CHỦ NHẬT, tôi gặp vận xui phải tham dự buổi mở màn của mẹ tôi ở Chimera, một phòng triển lãm cấp tiến đến đáng sợ ở Tây Hartford. “Con nghĩ sao, Grace? Con vừa ở đâu vậy? Buổi trưng bày đã bắt đầu được nửa tiếng rồi. Con có đưa anh chàng của con đến không?” mẹ hỏi rộn ràng trong khi tôi cố gắng không nhìn trực diện vào các tác phẩm nghệ thuật. Bố trốn phía sau phòng triển lãm, mân mê một ly rượu vang, trông khổ sở ra mặt. “Rất... rất, à, chi tiết ạ,” tôi trả lời. “Thật... đáng yêu, mẹ ạ.” “Cám ơn, con yêu!” mẹ la lên. “Ô, có ai đó đang nhìn vào bảng giá trên tác phẩm Điều cốt yếu số hai. Mẹ sẽ quay lại ngay.” Khi Natalie đi học đại học, mẹ tôi đã quyết định rằng đã đến lúc để chiều theo khía cạnh nghệ thuật trong bà. Vì lý do nào đó mà chúng tôi không rõ, mẹ quyết định chọn nghệ thuật thổi thủy tinh. Thổi thủy tinh và giải phẫu học phụ nữ. Ngôi nhà của gia đình, từng là ngôi nhà nghệ thuật chỉ với hai bức ảnh chim săn mồi Audubon, một vài bức tranh sơn dầu vẽ cảnh biển và một bộ sưu tầm mèo sứ, giờ điểm xuyết cả những bộ phận cơ thể phụ nữ. Âm hộ, tử cung, buồng trứng, bầu ngực và nhiều nữa đặt trên lò sưởi, giá sách, bàn ngủ và phía sau nhà vệ sinh. Đa dạng về màu sắc, nặng và cự kỳ chính xác về mặt giải phẫu, các tác phẩm điêu khắc của mẹ tôi đã nạp năng lượng cho mấy câu chuyện ngồi lê đôi mách ở Câu lạc bộ Vườn và là nguồn gốc cho một vết loét dạ dày mới của bố. Dù sao thì, chẳng ai cãi lại được với thành công, và trước sự kinh ngạc của tất cả chúng tôi, các tác phẩm điêu khắc của mẹ đã mang lại một gia tài nho nhỏ. Khi Andrew bỏ tôi, mẹ rủ tôi đi một chuyến nghỉ dưỡng bốn ngày, nhờ sự trợ giúp của Phơi bày và Sữa #4. Chuỗi tác phẩm Hạt giống sinh sản đủ lo chi phí cho khu nhà kính xinh xắn bên cạnh kho vào mùa xuân năm ngoái, cùng với một chiếc Prius mới hồi tháng Mười. “Này,” Margaret nhập hội và nói. “Tình hình thế nào rồi?” “Ồ, tuyệt lắm,” tôi trả lời. “Chị thế nào?” Tôi liếc quanh phòng triển lãm. “Stuart đâu?” Margaret nhắm một mắt lại và nghiến răng, trông hao hao giống Anne Bonny, nữ cướp biển. “Stuart... Stuart không ở đây.” “Hiểu rồi,” tôi nói. “Tình hình hai người ổn chứ? Em để ý thấy bọn chị gần như không trò chuyện trong đám cưới của Kitty.” “Ai mà biết được?” Margaret trả lời. “Ý chị là, thật đấy. Biết thế quái nào được? Em nghĩ em hiểu rõ ai đó... sao cũng được.” Tôi chớp mắt. “Chuyện gì thế, Margs?” Margaret nhình quanh đám người tò mò tụ tập quanh buổi trưng bày của mẹ và thở dài. “Chị không biết nữa. Hôn nhân không phải lúc nào cũng dễ dàng, Grace. Làm một cái bánh quy may mắn thì sao nhỉ? Có tí rượu nào ở đây không? Mấy cuộc trưng bày của mẹ bao giờ cũng hay hơn nếu hơi tây tây một chút, nếu em hiểu ý chị.” “Đằng kia,” tôi nói, hất hàm về phía bàn đồ ăn phía sau phòng triển lãm. “Tốt. Quay lại ngay đây.” Ahahaha. Ahahaha. Ôôôô. Ahahaha. Tiếng cười xã giao của mẹ, chỉ được cất lên trong các buổi trưng bày nghệ thuật hoặc khi mẹ cố gắng gây ấn tượng với ai đó, vang dội khắp căn phòng. Mẹ bắt gặp ánh mắt của tôi và nháy mắt, rồi bắt tay một người đàn ông lớn tuổi, người này đang nâng niu một vật bằng thủy tinh... ô, để xem... í ẹ. Một tác phẩm điêu khắc, hãy cứ nói thế đi. Một thương vụ khác. Tốt cho mẹ. “Con vẫn đang chuẩn bị cho trận Bull Run chứ?” bố hỏi, tiến lại phía sau và khoác vai tôi. “Ồ, chắc chắn rồi, bố ạ.” Bull Run là một trong những trận yêu thích của tôi. “Bố được phân vai chưa ạ?” tôi hỏi. “Rồi. Bố là Stonewall Jackson.” Bố sung sướng. “Bố! Thật tuyệt! Con chúc mừng bố! Ở đâu vậy ạ?” “Litchfield,” bố trả lời. “Con là ai?” “Con là người vô danh,” tôi rên rĩ. “Chỉ là một chân tép riu trong phe miền Nam. Nhưng con được khai hỏa đại bác.” “Thế mới là con gái bố chứ,” bố tự hào bình luận. “Này, con sẽ đưa anh chàng mới của con tới chứ? Tên cậu ta là gì ấy nhỉ? À mà này, mẹ con và bố rất vui vì cuối cùng con cũng leo lại lên con ngựa già đấy.” Tôi khựng lại. “A, con cám ơn bố. Con không chắc là Wyatt có đến được hay không. Dù sao thì... con, con sẽ hỏi.” “Bố ơi,” Margaret gọi, bước tới và vỗ yêu lên má bố. “Tình hình bán chác âm hộ thế nào rồi ạ?” “Đừng có để bố phải bắt đầu về mấy cái tác phẩm nghệ thuật của mẹ con. Bố thì bố gọi nó là khiêu dâm.” Ông liếc về phía mẹ. Ahahaha. Ahahaha. Ôôôô. Ahahaha. “Chết tiệt thật, bà ấy lại bán được một cái nữa. Bố phải đi đóng hộp cái đó đây.” Bố đảo mắt qua chúng tôi và phục phịch bước về phía sau phòng triển lãm. “Vậy, Grace,” Margaret nói: “về cái anh chàng mới tinh này.” Chị liếc quanh để đảm bảo là không ai nghe lỏm chúng tôi nói chuyện. “Em có thực sự đang hẹn hò với ai không, hay lại là một câu chuyện bịa khác?” Chị làm luật sư bào chữa tội phạm quả không uổng. “Đã bại lộ,” tôi lầm bầm. “Không phải là em hơi bị già cho mấy trò chơi này rồi sao?” chị hỏi, nhấp một ngụm rượu. Tôi làm mặt hề. “Vâng. Nhưng em bắt gặp Nat trong phòng tắm đám cưới của Kitty, đang quằn quại vì mặc cảm tội lỗi.” Margs đảo mắt. “Vậy nên em thấy mình nên làm con bé dễ chịu hơn.” “Phải rồi. Cuộc sống với nàng công chúa thì phải dễ chịu,” Margaret càu nhàu. “Và còn một chuyện nữa,” tôi tiếp tục nói rất khẽ. “Em phát ôm vì sự thương hại. Nat và Andrew nên xúc tiến béng đi cho rồi, chị biết đấy, và thôi đối xử với em như một con mèo tàn tật hôi lợi bị co giật và không thể gọi được thức ăn đi.” Margaret bật cười. “Rõ rồi nhé.” Tôi thừa nhận. “Sự thật là, em nghĩ em đã sẵn sàng gặp gỡ ai đó. Em sẽ chỉ giả vờ là đang hẹn hò thôi và rồi, chị biết đấy... tìm ai đó có thật.” “Tuyệt,” Margaret nói với vẻ không mấy nhiệt tình. “Thế có chuyện gì với chị và Stuart vậy?” tôi hỏi, tránh đường khi một phụ nữ đứng tuổi rụt rè len tới Nguồn sống, một tác phẩm điêu khắc hình buồng trứng mà trong con mắt mù y học của tôi thì trông giống như một quả bóng bay lổn nhổn màu xám. Margaret thở dài, rồi cạn nốt chỗ rượu. “Chị không biết nữa, Grace. Chị không thực sự muốn nói về chuyện đó, được chứ?” “Chắc chắn rồi,” tôi cau mày lẩm bẩm. “Em có gặp Stuart ở trường, tất nhiên là thế.” “Phải. Vậy thì em có thể thay chị bảo anh ta cút xéo đi.” “Em... Em sẽ không làm thế. Chậc, Margs, thế có chuyện gì?” Mặc dù mối quan hệ của họ là một trường hợp hấp dẫn trái dấu, Margaret và Stuart dường như vẫn luôn đủ hạnh phúc. Họ lựa chọn không sinh con, tương đối sung túc nhờ những thành công vô tận của Margaret trên tòa, sống trong một ngôi nhà tuyệt đẹp ở Avon, tận hưởng những kỳ nghỉ xa hoa ở Tahiti, Liechtenstein và những nơi tương tự như thế. Họ đã kết hôn được bảy năm, và mặc dù Margaret không phải kiểu người để âu yếm hay vồ vập, chị lúc nào cũng có vẻ khá hài lòng. “Điên chưa, nói về mấy cặp đôi tai họa, Andrew và Natalie đang đến kìa. Khỉ thật. Chị cần thêm ít rượu cho vụ này.” Chị lẩn ra sau về phía cái bàn để lấy thêm một cốc rượu vang nho xanh rẻ tiền. Và đúng là họ kia rồi, mái tóc của Andrew nhạt hơn màu vàng óng của Natalie một chút. Có vẻ thoải mái hơn nhiều so với ở đám cưới, khi mà họ không dám lại gần nhau trong vòng ba mét để đề phòng tôi bật khóc nức nở, giờ họ đang toát ra vẻ hạnh phúc. Tay họ khẽ chạm vào nhau khi lại gần, những ngón tay mơn trớn chút đỉnh dù họ dừng lại ngay trước khi nó biến thành một cái nắm tay thực sự. Phản ứng hóa học lóe lên giữa họ. Không, không chỉ là hóa học. Nồng nàn. Chính là cái đó. Mắt em tôi sáng lên, má ửng hồng trong khi đó khóe môi của Andrew nở nụ cười. Phát gớm. “Này, mấy người!” tôi vui vẻ lên tiếng. “Chào chị, Grace!” Natalie nói, má hồng lên khi con bé ôm lấy tôi. “Anh ấy có ở đây không? Chị có đưa anh ấy đến không?” “Đưa ai?” tôi hỏi. “Tất nhiên là Wyatt rồi!” Con bé cười khúc khích. “À phải! Ưm, không, không. Chị nghĩ bọn chị nên hẹn hò lâu hơn vài tuần trước khi chị đưa anh ấy đến một trong các buổi triển lãm của mẹ. Với lại, anh ấy đang ở bệnh viện.” Tôi cố nặn ra một nụ cười. “Chào Andrew.” “Em thế nào, Grace?” anh nói, cười rạng rỡ, đôi mắt xanh ánh lên. “Em rất ổn.” Tôi nhìn xuống chỗ rượu còn nguyên của mình. “Tóc chị trông thật lộng lẫy!” Nat cảm thán, với tay ra chạm vào một lọn tóc vốn đã từng xoăn và không bị đốt điện của tôi. “Ồ, chị mới đi cắt tóc sáng nay,” tôi khẽ nói. “Mua một ít thuốc tạo nếp nữa.” Đã gần như phải bán một bên buồng trứng của chính mình để mua được nó, nhưng phải rồi, cùng với mớ quần áo nữa, tôi phát hiện ra là uốn nắn bộ tóc tốt hơn một chút cũng là điều nên làm. Làm mình xinh đẹp nhất có thể khi đi tìm kiếm Người Đó cũng chả thiệt hại gì, phải không? “Margaret đâu rồi?” Natalie hỏi, vươn cái cổ thiên nga của mình ra xung quanh. “Margs! Đằng này!” Chị gái ném cho tôi một cái nhìn u ám khi tuân lệnh. Chị và Natalie lúc nào cũng hơi có chút khó chịu... thật ra thì, có lẽ sẽ công bằng hơn nếu nói rằng Margaret là người khó chịu, vì Natalie quá ngọt ngào để có thể gây sự với bất kỳ ai. Kết quả là, tôi hòa hợp với mỗi người hơn là hai chị em họ với nhau - một phần thưởng của tôi cho việc nghiễm nhiên bị coi là đứa con gái giữa tội nghiệp luôn bị làm ngơ. “Mẹ vừa bán một cái tử cung với giá ba nghìn đô la!” mẹ kêu lên rồi nhập hội với chúng tôi. “Chẳng có giới hạn nào cho gu thẩm mỹ tồi tệ của người Mỹ cả,” bố nói, sưng sỉa lê bước phía sau mẹ. “Ôi, im đi, Jim. Tốt hơn hết là tự tìm lấy cái hạnh phúc chết tiệt của ông và để cho hạnh phúc của tôi được yên.” Bố đảo mắt. “Chúc mừng mẹ, thật là tuyệt!” Natalie nói. “Cám ơn con, con yêu. Thật tốt là trong nhà còn có ai đó có thể ủng hộ cho nghệ thuật của tôi.” “Nghệ thuật cơ đấy,” bố khịt mũi coi thường. “Vậy, Grace,” Natalie nói: “khi nào chúng em mới được gặp Wyatt? Họ của anh ấy là gì ấy nhỉ?” “Dunn,” tôi dễ dàng đáp lại. Margaret lắc đầu mỉm cười. “Chắc chắn chị sẽ sớm đưa anh ấy tới đây.” “Anh ấy trông như thế nào?” Nat hỏi, với lấy tay tôi theo kiểu thông đồng rất con gái. “Thật ra thì, anh ấy rất chi là dễ thương,” tôi liến thoắng. May là Julian và tôi đã duyệt qua vụ này rồi. “Cao, tóc đen...” tôi cố nhớ lại Bác sĩ Đẹp Trai trong phim E.R, nhưng tôi đã ngừng xem từ tập con chó hoang bị xổng, lùa cả bệnh nhân lẫn nhân viên bệnh viện chạy tán loạn. “Ừm, má lúm, em biết đấy? Nụ cười rất đẹp,” Mặt tôi nóng bừng. “Cô ấy đang đỏ mặt kìa,” Andrew vui vẻ bình luận, và tôi cảm thấy một mảnh căm hận nóng rực bất ngờ đâm xuyên vào tim mình. Làm sao anh ta dám vui mừng vì tôi đã gặp được ai đó chứ! “Nge có vẻ cậu ta thật tuyệt với,” mẹ tuyên bố. “Không có nghĩa đó là một người đàn ông sẽ khiến con hạnh phúc, tất nhiên rồi. Nhìn bố con và mẹ xem. Đôi khi người bạn đời lại cố bóp nghẹt giấc mơ của con đấy, Grace ạ. Hãy chắc chắn là anh ta không làm như thế. Như bố con vẫn làm với mẹ ấy.” “Bà nghĩ là ai thanh toán cho cái đám thổi thủy tinh vớ vẩn của bà, hử?” bố phản pháo. “Chẳng phải tôi đã sửa lại cái gara cho niềm vui nho nhỏ của bà sao? Bóp nghẹt giấc mơ của bà cơ đấy. Tôi cũng muốn được bóp nghẹt cái gì đó đấy, được rồi.” “Chúa ơi, họ mới đáng yêu làm sao,” Margaret thốt lên. “Ai mà muốn xen vào cơ chứ?” CUỐI CÙNG, KHI TÔI VỀ TỚI NHÀ từ buổi triển lãm các bộ phận phụ nữ của mẹ, vị hàng xóng cáu bẳn của tôi đang dỡ mấy tấm ván khỏi mái hiên. Anh ta không ngẩng lên nhìn lấy một lần khi tôi tấp vào lối lên nhà, mặc dù tôi có dừng lại sau khi ra khỏi xe. Chẳng phải là một anh chàng dễ thương. Dù sao thì cũng không thân thiện. Tuy thế, chắc chắn là rất bắt mắt, tôi nghĩ khi dứt mắt khỏi những cánh tay cơ bắp cuồn cuộn của anh ta, thầm tạ ơn một cách vô thức rằng trời hôm nay ấm áp, đủ ấm để Chàng Hàng xóm Cáu bẳn cởi áo. Mặt trời lấp lánh trên tấm lưng lấm tấm mồ hôi trong lúc anh ta làm việc. Bắp tay của anh ta phải căng ngang với đùi tôi. Trong một giây, tôi đã hình dùng ra cánh tay to lớn, vạm vỡ, giỏi giang ấy vòng quanh người mình. Chàng Hàng xóm Cáu bẳn trong tưởng tượng ấn tôi dựa vào tường nhà chàng, cơ bắp chàng cứng cáp và nóng bỏng khi chàng nhấc bổng tôi lên áp sát vào chàng, đôi tay to lớn đầy nam tính của chàng... Ai da, mày cần phải ngủ với chàng thôi, một ý nghĩ không mời vụt lóe lên. Rõ ràng, cái vòi sen đẩy xúc cảm ấy đã không phát huy tác dụng. Chàng Hàng xóm Cáu bẳn, bất hạnh thay, không hề để ý gì đến cái ảo ảnh đầy khát khao của tôi. Không hề để ý gì đến tôi, thực ra là thế. Tôi bước vào nhà, thả Angus vào khoảnh sân bên trong hàng rào để đi vệ sinh, đào đất và lăn tròn. Tiếng gầm của lưỡi cưa điện xé rách không gian. Thở hắt một hơi, tôi bật máy vi tính để, cuối cùng, làm theo lời khuyên của Julian. Trang Match.com, eCommitment, eHarmony, phải, phải, phải. Đã đến lúc tìm lấy một người đàn ông. Một người tốt. Một anh chàng tử tế, chăm chỉ, ngay thẳng, đạo đức, ưa nhìn, ái mộ tôi cuồng nhiệt. Em đến đây, thưa ngài. Đợi đấy nhé. Sau khi miêu tả vốn liếng của mình trên mạng, tôi ghé qua xem mấy hồ sơ. Chàng số 1 - từ chối. Quá xinh trai. Chàng số 2 - từ chối. Sở thích của anh này là NASCAR và các câu lạc bộ đấu võ hạng nặng. Chàng số 3 - từ chối. Nói thẳng là trông kỳ quặc quá. Nhận ra có lẽ tâm trạng mình không thích hợp để làm việc này, tôi ngồi chữa mấy bài kiểm tra về Thế chiến thứ hai cho đến khi trời tối, chỉ dừng lại để ăn một ít đồ ăn Trung Quốc mà Julian đã mang qua từ hôm thứ Năm, rồi quay ngay lại để chữa bài, khoanh các lỗi ngữ pháp và yêu cầu thêm chi tiết trong các câu trả lời. Ở trường Manning vẫn có một lời phàn nàn rằng cô Emerson chấm điểm đắt quá, nhưng này nhé, những học sinh được điểm A ở lớp tôi hoàn toàn xứng đáng. Xong việc, tôi ngồi ngả ra và thư giãn. Trên tường bếp, đồng hồ con mèo Fritz của tôi tích tắc ồn ĩ, đuôi ngúc ngoắc để giữ cho thời gian trôi. Mới chỉ có tám giờ, và màn đêm trải ra trước mắt tôi. Tôi có thể gọi cho Julian... không. Hình như anh bạn thân nhất của tôi nghĩ rằng chúng tôi đã quá phụ thuộc vào nhau, và tuy có vẻ như điều đó hoàn toàn đúng, dù sao vẫn có chút day dứt. Chẳng có gì sai trái khi phụ thuộc vào nhau cả, phải không? Xem nào. Ít nhất, anh ấy cũng gửi cho tôi một đoạn email kể lể vui vẻ về bốn người đàn ông có hứng thú với hồ sơ trực tuyến của anh, và những cơn co thắt dạ dày theo sau mà anh phải chịu đựng. Anh chàng hèn nhát đáng thương. Tôi gõ thư hồi đáp, trấn an anh rằng cả tôi cũng đã có hồ sơ trên mạng và bảo rằng tôi sẽ gặp anh ở Golden Meadows trong buổi Khiêu vũ với Người cao tuổi. Sau một tiếng thở dài, tôi tỉnh dậy. Mai là ngày đến trường. Có lẽ tôi nên diện một trong những bộ đồ mới của mình. Angus luýnh quýnh dưới gót dày, tôi lê bước lên cầu thang để làm quen lại với quần áo của mình. Thực ra, tôi nghĩ trong lúc khảo sát tủ quần áo của mình, đã đến lúc thanh lọc rồi. Phải. Ai đó phải tự hỏi mình xem khi nào thì thời trang kiểu cổ điển đơn giản trở nên quá cũ. Tôi vớ lấy một cái túi rác và bắt đầu giật lấy giật để. Tạm biệt những chiếc áo len thủng mấy lỗ dưới nách, cái váy xa tanh với vết cháy sau lưng, chiếc quần bò vừa vặn vào năm 2002. Angus đồng lòng gặm nát một chiếc bốt bằng nhựa vinyl (hồi đó tôi nghĩ gì vậy trời?), và tôi tặng nó luôn. Cuối tuần trước, tôi xem một chương trình về một người phụ nữ, người này sinh ra đã không có chân. Cô là một thợ máy... thực ra, khuyết tật lại khiến cho công việc của cô dễ dàng hơn, cô tâm sự, bởi vì cô chỉ cần trượt vào dưới xe trên chiếc ván trượt nhỏ mà cô vẫn dùng để đi lại. Cô đã kết hôn một lần, nhưng giờ đang hẹn hò với hai người khác, đơn giản là tận hưởng thời gian này. Chồng cũ của cô được phỏng vấn tiếp sau, một anh chàng điển trai, hai chân, tất cả chỉ có thế. “Tôi sẽ làm bất cứ điều gì để có lại được cô ấy, chỉ có điều đối với cô ấy tôi vẫn là chưa đủ,” anh rầu rĩ nói. “Tôi hy vọng cô ấy sẽ tìm được điều mà cô ấy đang tìm kiếm.” Tôi thấy mình có một chút... thật ra thì, không hẳn là ghen tị, nhưng đúng là có vẻ như người phụ nữ này có một lợi thế đầy bất công trong cái thế giới hò hẹn này. Ai cũng sẽ nhìn vào cô ấy và nói, Chà, thật là một tinh thần ngoan cường. Chẳng phải cô ấy thật tuyệt sao! Còn tôi thì sao? Còn những người hai chân quanh ta thì sao, hả? Làm thế nào mà chúng tôi cạnh trạnh được với cái đó cơ chứ? “Được rồi, Grace,” tôi oang oang độc thoại: “chúng ta đi quá giới hạn rồi. Hãy tìm cho mày một anh bạn trai và chấm dứt vụ này, được chứ? Angus, đi thôi, bé yêu. Mẹ phải lên tầng áp mái với cái đống nợ này, hay là mày sẽ nhai sạch nó trong chớp mắt, được không? Bởi vì mày là một cậu bé hư hỏng, phải không nào? Đừng có chối. Mày đang ngậm bàn chải đánh răng của tao trong miệng kìa. Tao có mù đâu hả, anh bạn trẻ.” Tôi kéo lê cái túi rác đầy những đồ ấy xuống hành lang về phía thang lên gác mái. Chết tiệt. Đèn phụt tắt, và tôi không muốn ì ạch leo xuống để lấy cái khác. À thì, tôi cũng chỉ đang cất đồ đi cho đến khi có thể làm một chuyến ra bãi rác thôi. Tôi leo lên dãy bậc thang, mùi gỗ tuyết tùng găn gắt luôn vào mũi. Giống như nhiều ngôi nhà kiểu Victoria, nhà của tôi có một phòng áp mái lớn hết cỡ, trần cao ba mét và cửa sổ khắp xung quanh. Một ngày nào đó, tôi tưởng tượng, mình sẽ đặt mấy tấm cách nhiệt và tấm vữa, biến chỗ này thành phòng chơi cho lũ con đáng yêu của mình. Mình sẽ có một gác sách chạy quanh phòng. Một không gian nghệ thuật gắn cửa sổ trước nơi ánh mặt trời rọi vào. Một chiếc bàn mô hình tàu hỏa ở đằng kia, góc thay đồ ở đằng này. Nhưng bây giờ, nó chỉ chứa mấy mảnh đồ đạc cũ, vài cái hộp đồ trang trí cho Giáng sinh và mấy bộ đồng phục cùng súng ống thời Nội chiến của tôi. Ôi, và váy cưới của tôi nữa. Người ta làm cái gì với một chiếc váy cưới chưa từng mặc, may-riêng-cho-mình nhỉ? Tôi không thể cứ đơn giản tống nó đi, phải không? Nó đã ngốn không ít tiền. Nhỡ đâu, nếu tôi kiếm được một phiên bản bằng xương bằng thịt của Wyatt, biết đâu tôi sẽ làm đám cưới, nhưng liệu tôi có muốn dùng chiếc váy đã mua vì Andrew không? Không, dĩ nhiên là không. Thế nhưng nó vẫn yên vị trong chiếc túi hút chân không của mình, tránh ánh mặt trời để không bị phai màu. Tôi băn khoăn liệu nó còn vừa không. Tôi đã tăng thêm vài cân từ sau vụ Bỏ Rơi. Hừm. Có khi tôi nên mặc thử. Tuyệt. Tôi đang dần trở thành bà cô Havisham(1). Tới đây, tôi sẽ ăn đồ thiu thối và đặt đồng hồ về 9 giờ kém 20. (1) Nhân vật trong cuốn tiểu thuyết nổi tiếng Great Expectation của Charles Dicken. Vào ngày cưới của mình, đúng 9 giờ kém 20, cô Havisham nhận được bức thư của chồng chưa cưới, tuyên bố sẽ không thể lấy cô làm vợ. Từ đó, cô dừng đồng hồ ở thời điểm 9 giờ kém 20. Có cái gì đó gặm gặm khủy tay tôi. Angus. Tôi không nghe tiếng nó lên cầu thang. “Chào, anh bạn nhỏ,” tôi nói, nhấc nó lên và bỏ sợi mì vừng ra khỏi cái đầu xinh xắn của nó. Rõ ràng, nó đã vục vào chỗ đồ ăn Trung Quốc. Nó rên rỉ trìu mến và phe phẩy cái đuôi. “Cái gì vậy? Mày thích tóc tao hả? Ồ, cảm ơn, Angus McFangus. Gì cơ? Đã đến giờ ăn Ben & Jerry rồi à? Sao hả, thiên tài bé bỏng! Mày đúng tuyệt đối đấy. Mày nghĩ sao? Bánh Crème Brulée hay quán Coffee Health?” Cái tai nhỏ của nó vẫy vẫy ngay cả khi nó cắn vành tai tôi và giật đau điếng. “Coffee Health là lựa chọn cuối cùng, bé yêu. Tất nhiên là chúng ta có thể chia nhau.” Tôi gỡ con chó ra, rồi quay người bước đi, nhưng có gì đó ngoài cửa đập vào mắt. Một người đàn ông. Dưới tôi hai tầng gác, người hàng xóm cáu kỉnh, bầm dập của tôi đang nằm trên mái nhà, ở phía sau, chỗ gần như bằng phẳng. Anh ta đã mặc thêm quần áo (ôi chao), và chiếc áo phông sáng lên trong bóng tối. Quần jean. Chân trần. Tôi có thể thấy anh ta chỉ... chỉ nằm đó, tay để sau đầu, một đầu gối co lên, mắt hướng lên bầu trời. Có cái gì đó quặn lên phía dưới dạ dày, da tôi căng lên nóng bỏng. Đột nhiên, tôi có thể cảm thấy máu dồn đến những bộ phận từ lâu bị quên lãng. Chầm chậm, để không thu hút sự chú ý, tôi hé cửa sổ ra một chút xíu. Tiếng ếch cây ùa vào, giữa mùi dòng sông và cơn mưa phía xa. Làn gió ẩm ướt khiến đôi má nóng bừng của tôi nguội bớt. Trăng đã lên ở đằng Tây, và người láng giềng của tôi, dễ cáu đến mức không thèm nói tên mình với tôi, chỉ nằm đó trên mái nhà, ngắm nhìn bầu trời đêm xanh thăm thẳm. Kiểu người nào lại làm như thế chứ? Angus hắt hơi khinh bỉ, và tôi vội nhảy lùi khỏi cửa sổ, nhỡ Chàng Hàng xóm Cáu bẳn nghe tiếng. Đột nhiên, mọi thứ tập trung hết về một mối. Tôi muốn một người đàn ông. Đó, ngay bên cạnh, là một người đàn ông. Một anh chàng nam tính. Phần nữ tính trong tôi quặn lên ấm áp. Công nhận, tôi không muốn một cuộc tình chóng vánh. Tôi muốn một người chồng, và không phải là bất cứ ông chồng nào. Một ông chồng thông minh, vui tính, tử tế và đạo đức. Chàng yêu trẻ con và động vật, nhất là chó. Chàng làm việc chăm chỉ với một nghề cao quý, trí tuệ nào đó. Chàng thích nấu ăn. Chàng không lúc nào hết hào hứng. Chàng ngưỡng mộ tôi. Tôi không biết bất cứ điều gì về người đàn ông dưới kia. Đến cả tên cũng không. Tất cả những gì tôi biết là tôi cảm thấy điều gì đó - si mê, thật lòng là thế - với anh ta. Nhưng đó mới là một sự khởi đầu. Tôi không có cảm giác gì với bất cứ người đàn ông nào từ lâu, lâu lắm rồi. Ngày mai, tôi tự nhủ trong lúc đóng cửa sổ, mình sẽ tìm ra tên của người láng giềng. Và mình sẽ mời anh ta qua dùng bữa tối nữa.",
  "nextChapter": "https://gacsach.top/doc-online/doi-khong-nhu-la-mo-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/doi-khong-nhu-la-mo-chuong-04"
}