{
  "title": "Đời Không Như Là Mơ - Chương 06",
  "url": "https://gacsach.top/doc-online/doi-khong-nhu-la-mo-chuong-06",
  "content": "Đời Không Như Là Mơ Chương 6 gacsach.com “VẬY LÀ DÙ SEWELL POINT không phải là trận đánh chính, nó vẫn có tiềm năng ảnh hưởng mạnh mẽ tới kết quả của cuộc chiến. Hiển nhiên, vịnh Chesapeake là khu vực trọng yếu của cả hai bên. Chốt lại. Mười trang về cuộc bao vây và ảnh hưởng của nó, hạn nộp là thứ Hai.” Cả lớp rên rỉ. “Cô Em!” Hunter Graystone phản đối. “Chừng đó, kiểu như, là gấp mười lần lượng bài bất cứ giáo viên nào khác giao rồi ạ.” “Ôi, mấy con mèo nhỏ của tôi! Muốn tôi yểm trợ trong lúc các em đánh máy hả?” Tôi nháy mắt. “Mười trang. Mười hai nếu chống đối.” Kerry Blake cười rúc rích. Cô bé đang nhắn tin cho ai đó. “Đưa cái đó đây, Kerry,” tôi nói, với tay lấy chiếc điện thoại. Đó là một chiếc điện thoại đời mới, vỏ ngoài trang trí lấp lánh. Kerry nhướng một bên lông mày được tỉa hoàn hảo lên với tôi. “Thưa cô Emerson, cô có, kiểu như, biết cái đó đáng giá bao nhiêu không ạ? Kiểu như, nếu bố em mà biết cô tịch thu nó, bố sẽ, kiểu như... rất là không vui.” “Em không được dùng điện thoại trong lớp, cưng ạ,” tôi nói điều này phải đến lần thứ 100 trong tháng này. “Em sẽ được nhận lại nó vào cuối ngày.” “Sao cũng được,” cô bé lẩm bẩm. Rồi, bắt được ánh mắt của Hunter, cô bé hất mái tóc và vươn vai. Hunter ngoác miệng cười tán thưởng. Tommy Michener, đau đầu mê mẩm Kerry đến vô lý, đứng hình trước cảnh đó, và điều ấy lại làm Emma Kirk ủ rũ. Ây dà, tình yêu tuổi trẻ. Phía bên kia hành lang, tôi nghe rộn lên tiếng cười đầy nhục cảm từ lớp lịch sử của Ava Machiatelli. Hầu hết các học sinh ở trường Manning đều yêu Machiatelli. Chấm điểm dễ, cảm thông cho lịch học bận rộn của tụi nhỏ nên giao rất ít bài tập về nhà, và là người tìm tòi nông cạn nhất về lịch sử kể từ khi... chính xác là, từ khi Brad Pitt thủ vai trong phim Troy. Nhưng cũng như Brad Pitt, Ava Machiatelli xinh đẹp và quyến rũ. Thêm vào cái đó mấy chiếc áo len ngắn và váy bó, và bạn sẽ có Marilyn Monroe dạy lịch sử. Tụi con trai thèm khát cô ta, tụi con gái xin cô ta nhận xét về thời trang, phụ huynh yêu cô ta vì con cái họ luôn đạt điểm A. Tôi... không có lấy một mống “fan” như thế. Tiếng chuông chùm vang lên, báo hiệu hết tiết. Học viện Manning không có chuông quả - âm thanh quá gắt đối với những đôi tai trẻ trung của giới nhà giàu ở Mỹ. Dù vậy, những chiếc chuông chùm Thiền định vẫn có hiệu ứng chẳng khác gì liệu pháp giật điện - học trò của tôi quăng mình ra khỏi ghế để lao ra cửa. Vào các thứ Hai, Nội chiến là giờ cuối cùng trước bữa ăn. “Các em từ từ đã,” tôi gọi. Bọn trẻ dừng lại, như lũ cừu. Phần lớn bọn chúng đều được nuông chiều quá mức và quá phức tạp ở cái lứa tuổi dễ vỡ này, nhưng chúng lại biết vâng lời, phải công nhận điều đó. “Cuối tuần này, hội Anh Em Chống Anh Em sẽ diễn lại trận Bull Run, còn được biết đến với tên trận Manassas Thứ Nhất, tôi chắc chắn tất cả các em đều biết về trận này, vì nó nằm trong bài đọc ở nhà từ hôm thứ Ba. Điểm thưởng cho bất cứ ai tới, được chứ? Gửi email cho tôi nếu em nào quan tâm và tôi rất vui lòng được đón các em tại đây.” “Có vẻ là,” Kerry nói. “Em chẳng cần điểm thưởng đến mức ấy đâu.” “Cảm ơn cô Em,” Hunter nói với. “Nghe có vẻ vui đấy ạ.” Hunter sẽ không tới dù cậu là một trong những học sinh lịch sự của tôi. Cuối tuần của cậu được dành để làm những việc như đi ăn tối với Derek Jeter trước trận đấu của đội Yankee hoặc bay tới một trong rất nhiều ngôi nhà của gia đình cậu. Tommy Michener có thể tới, vì cậu có vẻ thích lịch sử - các bài viết của cậu luôn sắc sảo và hiểu biết - nhưng chắc chắn hơn, áp lực bạn bè sẽ giữ cậu ở nhà, khốn khổ theo đuổi cô nàng Kerry, vẻ hấp dẫn trong sáng của Emma Kirk, chẳng có ý nghĩa gì với cậu. “Này, Tommy?” tôi gọi. Cậu bé quay lại phía tôi: “Vâng, cô Em?” Tôi đợi một chút cho tới khi mọi người khác đã đi ra. “Mấy hôm nay mọi chuyện vẫn ổn chứ?” Cậu cười hơi buồn. “À vâng. Chỉ là mấy chuyện vớ vẩn thường ngày thôi ạ.” “Em có thể làm tốt hơn Kerry,” tôi nói nhẹ nhàng. Cậu khịt mũi. “Bố em cũng nói thế.” “Thấy chưa? Hai trong số những người lớn mà em yêu quý đồng tình nhé.” “Phải ạ. Chà, cô không thể chọn được mình sẽ phải lòng ai, đúng không cô Em?” Tôi sững lại. “Không. Chắc chắn là em không thể rồi.” Tommy đi rồi, tôi thu gom lại giấy tờ. Lịch sử là một môn khó dạy. Nói cho cùng, phần lớn bọn trẻ tuổi teen đều hiếm khi nhớ được chuyện gì vừa xảy ra tháng trước, nói gì đến một thế kỷ rưỡi trước, biết làm sao. Dù chỉ một lần, tôi muốn bọn nhỏ cảm nhận được lịch sử đã tác động đến thế giới chúng ta đang sống như thế nào. Nhất là cuộc Nội chiến, giai đoạn yêu thích của tôi trong lịch sử nước Mỹ. Tôi muốn chúng hiểu được những gì đã phải mang ra mạo hiểm, hình dung được gánh nặng, nỗi đau và sự bất ổn mà Tổng thống Lincoln hẳn đã phải trải qua, sự mất mát và cảm giác bị phản bội của dân miền Nam, những người đã ly khai... “Xin chào, Grace.” Ava đứng ở ngưỡng cửa, trình diễn nụ cười ngái ngủ đặc trưng của mình, kèm theo sau là ba cái nháy mắt quyến rũ. Đấy, cái thứ nhất... và thứ hai... và đây là cái thứ ba. “Ava! Chị thế nào?” tôi nói, rặn ra một nụ cười. “Cũng khá ổn, cám ơn.” Cô ta lắc nhẹ đầu để mái tóc óng ả đổ sang một bên. “Chị đã nghe tin chưa?” Tôi ngần ngừ. Ava, không giống tôi, có tai trên vách khi có vấn đề liên quan tới chính sách của trường Manning. Tôi là một trong những giáo viên kinh hãi khi phải chuyện trò thân mật với ủy viên ban quản trị và những cựu học sinh giàu có, trong khi lại thích dành thời gian cho việc lên kế hoạch lớp và kèm cặp những em cần giúp đỡ thêm hơn. Ngược lại, Ava tham gia vào hệ thống đó. Thêm nữa, thực tế là tôi không sống trong trường (Ava có một ngôi nhà nhỏ ở rìa sân trường, và theo đồn đại thì cô ta đã ngủ với trưởng bộ phận quản lý nhà để có được nó), nên cô ta chắc chắn là đã nghe ngóng được nhiều chuyện. “Không, Ava. Tin gì vậy?” tôi hỏi, cố để giữ cho giọng mình thoải mái. Chiếc áo choàng của cô ta cổ trễ đến nỗi tôi có thể trông thấy một hình xăm chữ Trung Quốc trên ngực phải. Thế nghĩa là tất cả những học sinh đi ngang qua lớp cô ta cũng đều có thể thấy nó. “Tiến sĩ Eckhart định thôi chức chủ nhiệm bộ môn lịch sử.” Cô ta cười, giống một con mèo. “Tôi nghe được từ Theo. Dạo này chúng tôi gặp nhau nhiều lắm.” Đỉnh thật. Theo Eisenbraun là chủ tịch hội đồng ủy viên của Học viện Manning. “À. Thú vị thật đấy,” tôi nói. “Ông ấy sẽ công bố chuyện này vào cuối tuần sau Theo đã bảo tôi ứng cử rồi.” Cười. Chớp. Chớp. Và... đợi một lát... chớp cái nữa. “Tuyệt. Thôi, tôi phải chạy đi ăn trưa đây. Gặp cô sau nhé.” “Quá tệ vì cô không sống trong trường, Grace ạ. Như thế cô sẽ có vẻ không được gắn bó với Manning cho lắm.” “Cám ơn vì đã quan tâm,” tôi nói, nhét đống giấy tờ vào chiếc túi da tả tơi. Tin của Ava khiến tôi bàng hoàng. Phải, Tiến sĩ Eckhart già rồi, nhưng ông ấy già từ lâu rồi. Ông là người đã thuê tôi sáu năm trước, là người đứng về phía tôi khi phụ huynh ép tôi phải nâng điểm cho Peyton hay Katharine bé bỏng nào đó, người toàn tâm ủng hộ những nỗ lực khuyến khích bọn trẻ của tôi. Tôi đã nghĩ hẳn ông sẽ phải nói với tôi nếu ông định ra đi. Tuy thế, chuyện đó cũng chẳng dễ nói. Trường tư là nơi thật kỳ quặc, và thông tin của Ava thường rất đáng tiền, tôi phải công nhận điều này ở cô ta. Kiki gặp tôi ở bên ngoài hội trường Lehring. “Này, Grace, muốn đi ăn trưa không?” “Không được,” tôi đáp. “Tớ phải chạy về nhà trước tiết lịch sử thực dân. Gặp cậu sau nhé.” “Vì con chó của cậu à?” cô hỏi đầy nghi hoặc. Kiki là cô chủ kiêu hãnh của một con mèo được đặt tên một cách vô cùng bí ẩn, Ngài May Mắn, một con mèo Xiêm mắc bệnh tiểu đường, mù một mắt, mất vài cái răng, dễ bị bốc lông và bị hội chứng ruột kích thích. “À, phải, Angus hơi bị hiếu động, nếu cậu muốn biết, và tớ không muốn về tới nhà tối nay và phát hiện ra ruột già của cu cậu không còn nhịn được nữa.” “Bọn chó thật kinh.” “Tớ sẽ không đề cao cái ý kiến đó bằng cách trả lời đâu, tới chỉ nói là có phiếu thưởng gấp đôi cho thức ăn mèo Fresh Step ở cửa hàng Stop & Shop thôi.” “Ôi, cảm ơn nhé!” Kiki nói. “Thực ra tớ cũng sắp hết mất rồi. Mà Grace này, tớ đã kể là tớ vừa mới gặp một người chưa nhỉ?” Trong khi đi ra xe, Kiki ca tụng những phẩm hạnh của anh chàng nào đó tên Bruce, tử tế, hào phóng, tình cảm, vui tính, hấp dẫn, thông minh, chăm chỉ và cực kỳ ngay thẳng. “Và cậu gặp anh chàng đó bao giờ?” tôi hỏi, chuyển đống giấy tờ để mở cửa xe. “Chúng tớ đi uống cà phê thứ Bảy vừa rồi. Ôi, Grace, tớ nghĩ chính là chàng này rồi. Ý tớ là, tớ biết trước đây tớ nói câu này rồi, nhưng chàng thật hoàn hảo.” Tôi cắn phải lưỡi. “Chúc may mắn,” tôi nói, trong đầu lên kế hoạch dành sẵn thời gian an ủi Kiki, khoảng mười ngày nữa tính từ hôm nay, khi Bruce chắc hẳn sẽ đổi số điện thoại và bạn tôi thì nằm khóc trên ghế bành nhà tôi. “Này, Kiki, cậu nghe chuyện gì về Tiến sĩ Eckhart chưa?” Cô lắc đầu. “Sao? Ông ấy chết rồi à?” “Không. Ava nói với tớ là ông ấy sắp về hưu.” “Và Ava biết được tin này vì cô ta ngủ với ông ấy hả?” Kiki, cũng như Ava, sống trong trường, và thỉnh thoảng tụ tập với nhau. “Nào nào.” “À, nếu đúng là thế thì thật tốt cho cậu, Grace! Chỉ có Paul là có thâm niên hơn thôi, đúng không? Cậu sẽ ứng cử cho vị trí đó, đúng không?” “Giờ thì còn hơi sớm để nói chuyện đó,” tôi nói, né câu hỏi. “Tớ chỉ không biết cậu có nghe nói chưa thôi. Gặp lại sau nhé.” Tôi cẩn thận lách ra khỏi bãi đổ xe – học sinh trường Manning thường lái những chiếc xe giá trị hơn số lương cả năm của tôi, và xước một cái thì không nên chút nào – rồi đi qua Farmington, quay trở về những con phố vòng vèo của Peterson, nghĩ ngợi về Tiến sĩ Eckhart. Nếu là đúng, thì, phải, tôi sẽ ứng cử để trở thành chủ nhiệm bộ môn mới. Nói thật ra, tôi nghĩ giáo trình lịch sử của Manning thật khó tiêu. Bọn trẻ cần phải cảm nhận được tầm quan trọng của quá khứ, và, phải, có lúc chúng cần phải được nhồi cái đó xuống họng. Nhẹ nhàng và đầy yêu thương, tất nhiên rồi. Tôi tấp vào lối đi lên nhà và nhận ra lý do thực sự cho chuyến về nhà của mình, ruột già của Angus chẳng bị làm sao cả. Hàng xóm của tôi đang đứng trước sân cạnh chiếc cưa điện hay một dụng cụ gì tương tự như thế. Không mặc áo. Cơ vai cuộn sóng dưới làn da, bắp tay căng và gồ lên... rắn chắc... vàng óng... Được rồi, Grace! Đủ rồi đấy! “Chào anh láng giềng,” tôi nói, nhăn mặt khi lời chào khỏi miệng. Anh ta tắt máy cưa và bỏ kính bảo hộ ra. Tôi cau mày. Mắt anh ta đúng là một thảm họa. Nó mở được một hay hai phần - có tiến bộ so với tình trạng sưng vù nhắm tịt của hôm qua - và từ những gì tôi có thể thấy, lòng trắng mắt anh ta đỏ ngầu. Một vết thâm xanh tím phủ từ lông mày xuống gò má. Chào, anh chàng du côn! Phải, vẫn biết tôi là thủ phạm gây ra vết thâm đó - thực ra, không phải chỉ có một, bởi vì tôi nhìn thấy một vết hằn mờ đỏ tía dọc quai hàm, ngay chỗ tôi đập cái cào vào anh ta - nhưng biết sao được. Anh ta vẫn có vẻ ngoài thô ráp và gợi cảm của Marlon Brando trong phim Trên bến cảng, Clive Owen trong Thành phố tội lỗi, Russel Crowe trong tất cả các phim chàng đóng. “Chào,” anh ta cất lời, buông tay khỏi hông. Cử động đó khiến đôi cánh tay anh ta phác một đường cong đẹp ngây ngất. “Mắt anh thế nào rồi?” tôi hỏi thăm, cố gắng để không nhìn chằm chằm vào vòm ngực rộng, vạm vỡ của anh ta. “Trông nó thế nào?” anh ta càu nhàu. Được rồi, vậy là anh ta vẫn chưa bỏ qua chuyện đó. “Ừm, nghe này, chúng ta đã có một khởi đầu tồi,” tôi nói, miệng nở ra một thứ mà tôi hy vọng là một nụ cười thê thảm. Từ trong nhà tôi, Angus nghe thấy tiếng tôi và bắt đầu sủa lên mừng rỡ. Ẳng! Ẳng! Ẳng! Ăngăngăngăngăng! “Chúng ta có thể bắt đầu lại từ đầu không? Tôi là Grace Emerson. Tôi sống ở nhà bên.” Tôi nuốt nước bọt và chìa tay ra. Anh láng giềng nhìn tôi một thoáng, rồi đi về phía tôi và bắt tay. Ôi Chúa ơi. Dòng điện chạy thẳng lên cánh tay tôi như thể tôi vừa cầm phải một đoạn dây điện ngầm. Bàn tay anh ấy chắc chắn là một bàn tay của người lao động. Chai sạn, cứng rắn, ấm áp. “Callahan O’Shea,” anh nói. Ối, ôi, ôi chao. Cái tên. Gợi lên những con người ở vùng đất mà tôi yêu thích, đã bị quên lãng từ lâu, ấn tượng của tôi về họ là cái gì chặt ấm áp. Ăngăngăngăngăng! Tôi nhận ra mình đang dán mắt vào Callahan O’Shea (thở dài!) và vẫn nắm chặt lấy tay anh. Còn anh thì đang cười, chỉ phơn phớt thôi, khiến cho vẻ ngoài du côn dịu bớt đi tương đối. “Vậy,” tôi nói, giọng yếu ớt, ngần ngừ buông tay anh ra. “Anh chuyển từ đâu tới?” “Virginia.” Anh nhìn tôi chăm chú. Thật khó mà nghĩ ngợi được gì. “Virginia. Ha. Chỗ nào ở Virginia?” tôi nói. Ăngăngăngăngăng! Giờ thì Angus gần như phát cuồng. Trật tự, bé con, tôi nhủ thầm. Mẹ yêu đang ngất ngây đây. “Petersburg,” anh trả lời. Không phải là anh chàng to mồm nhất, nhưng thế cũng tốt. Cơ bắp thế kia... đôi mắt ấy... à, cái bên mắt không bị thâm, không vằn đỏ... nếu bên kia cũng như vậy, tôi đang được ưu ái rồi đây. “Petersburg,” tôi nhắc lại yếu ớt, vẫn nhìn anh chăm chăm. “Tôi đã ở đó. Có kha khá các trận đánh trong cuộc Nội chiến ở dưới đó. Cuộc đột kích ở Petersburg. Những Ông già và Các Chàng trai. Phải Phải.” Anh không trả lời. Ẳng! Ẳng! Ẳng! “Thế anh làm gì ở Petersburg?” tôi hỏi. Anh khoanh tay. “Ba tới năm.” Ăngăngăngăngăng! “Sao cơ ạ” tôi hỏi lại. “Tôi thi hành án ba tới năm năm ở Nhà tù Liên bang Petersburg,” anh đáp. Tôi lỡ mất mấy nhịp tim mới nạp được thông tin đó. Bưng... bưng... bưng... Trời đất quỷ thần ơi! “Nhà tù ấy à?” tôi kêu lên the thé. “Và, ừm... chà! Nhà tù! Tưởng tượng mà xem!” Anh không nói gì. “Vậy... khi... anh được ra khi nào?” “Thứ Sáu.” Thứ Sáu. Thứ Sáu. Anh ta mới ra tù! Anh ta là tội phạm! Và anh ta đã phạm tội gì hả trời? Suýt nữa tôi tự đào hố chôn mình rồi nhé! Và tôi đã choáng anh ta! Lạy đức Mẹ thiêng liêng! Tôi đã phang một cựu tù và khiến anh ta bị giam! Khiến anh ta... ôi Chúa ơi, khiến anh ta bị giam vào cái đêm anh ta được thả. Chắc chắn chuyện này sẽ chẳng làm cho Callahan O’Shea, Cựu Tù, yêu mến tôi được đâu. Nhỡ may anh ta muốn trả thù thì sao? Tôi há mồm thở hổn hển. Phải, chắc chắn là tôi thở hơi quá gấp. Ăngăngăngăngăng! Cuối cùng, phần chuồn trong câu chiến đấu hay là chuồn, hay bản năng chiến, cũng thức dậy. “Chao! Nghe con chó của tôi kìa! Tốt hơn là tôi nên đi thôi. Tạm biệt! Chúc một ngày tốt lành! Tôi phải... Tôi nên gọi cho bạn trai. Anh ấy đang chờ tôi gọi. Chúng tôi luôn gọi cho nhau vào buổi trưa để nắm tình hình. Tôi nên đi thôi. Chào!” Tôi cố gắng để không chạy vào nhà. Tuy thế, tôi cũng đã khóa cánh cửa sau lưng mình. Và cái then cứng. Và kiểm tra cửa sau. Rồi khóa nó lại. Cả mấy cái cửa sổ nữa. Angus chạy đua quanh nhà theo kiểu ăn mừng truyền thống của mình, nhưng tôi quá choáng váng để có thể dành cho nó sự chú ý mà nó vốn đã quen thuộc. Ba tới năm năm! Trong tù! Tôi sống cạnh một cựu tù! Tôi suýt nữa đã mời anh ta qua ăn tối! Tôi vớ lấy điện thoại và bấm lia lịa số của Margaret. Chị là một luật sư. Chị sẽ bảo tôi phải làm gì. “Margs, em đang sống bên cạnh một cựu tù! Em nên làm gì?” “Chị đang trên đường vào phiên tòa, Grace. Một cựu tù à? Anh ta vào đó vì cái gì?” “Em không biết! Thế nên em mới cần chị.” “À, thế em biết gì?” chị hỏi. “Anh ta đã ở Petersburg, Virginia. Ba năm? Năm năm? Ba tới năm năm? Như thế liệu là vì cái gì? Không có gì xấu, đúng không? Không có gì đáng sợ cả?” “Có thể là bất cứ tội gì.” Margaret thản nhiên. “Người ta lĩnh án ít hơn cho tội hiếp dâm và xâm phạm.” “Ôi, Chúa lòng lành!” “Bình tĩnh lại nào, bình tĩnh nào. Petersburg hả? Đó là nơi ít an ninh nhất, chị khá chắc. Nghe này, Grace, chị không thể giúp được em bây giờ. Gọi lại sau nhé. Tra Google về anh ta đi. Phải đi đây.” “Phải rồi, Google. Ý hay,” tôi nói, nhưng chị đã cúp máy mất rồi. Tôi gõ bồm bộp vào máy tính, mồ hôi túa ra. Liếc nhanh ra cửa sổ phòng ăn, tôi biết Callahan O’Shea đã trở lại với công việc. Mấy bậc cấp mục nát ở hiên trước đã bị dỡ đi, mấy tấm ván gần như biến mất. Tôi hình dung ra cảnh anh ta đang nhặt rác dọc đường cao tốc của bang, mặc một bộ quần áo liền quần màu da cam. Ôi, chết tiệt. “Thôi nào,” tôi lẩm bẩm, đợi máy tính hoạt động trở lại. Khi màn hình Google cuối cùng cũng hiện lên, tôi gõ vào Callahan O’Shea và chờ đợi. Đây rồi. Callahan O’Shea, chơi violon chính trong một nhóm nhạc dân gian Ireland Chúng tôi nhớ anh, Booby Sands, bị thương nhẹ khi ban nhạc bị ném rác vào thứ Bảy ở quán rượu Sullivan tại Limerick. Được rồi. Chắc có lẽ không phải anh chàng của tôi. Tôi kéo xuống. Bất hạnh thay, bạn nhạc đó gần đây thu hút kha khá báo chí... họ đã chọc giận đám đông vì chơi bài “Rule Britannia” và nhóm khách hàng đã không chấp nhận được việc đó. Chính lúc đó thì kết nối mạng Internet của tôi, chưa bao giờ đáng tin cậy, quyết định mất tín hiệu. Chán thật. Bồn chồn ném thêm một cái liếc sang nhà bên, tôi cho Angus vào sân sau có rào, rồi trở lại vào bếp gom lấy một bữa trưa. Giờ khi cơn choáng ban đầu đã đi qua, tôi cảm thấy bớt hoảng đi một chút. Nhớ lại mớ kiến thức pháp luật khổng lồ, học được từ rất nhiều giờ xem chương trình Luật pháp và trật tự, hai người ruột thịt là luật sư và một vị hôn phu cũ làm cùng nghề, có vẻ như tôi tin rằng ba đến năm năm trong một nhà tù kém an ninh nhất có vẻ không thể hiện một gã đáng sợ, bạo lực, cơ bắp. Và nếu anh từng làm chuyện gì đó đáng sợ thì thôi. Tôi sẽ chuyển đi. Tôi nuốt vội bữa trưa, gọi Angus trở vào, nhắc nhở nó rằng nó là con chó tuyệt vời nhất vũ trụ và đừng có nhìn quá nhiều sang tên cựu tù to lớn nhà bên, rồi vớ lấy chùm chìa khóa xe. Callahan O’Shea đang nện búa vào cái gì đó ở trước hiên khi tôi đi ra xe. Anh ta trông chẳng hề đáng sợ. Nhìn anh ta thật đẹp đẽ. Thế nhưng, như thế không có nghĩa là anh ta không nguy hiểm. An ninh tối thiểu, để cho vững dạ. Và này. Đây là nhà tôi, khu láng giềng của tôi. Tôi sẽ không để bị đe dọa. Thẳng vai, tôi quyết định phản kháng. “Thế vì sao anh lại phải vào tù vậy, anh O’Shea?” tôi đánh tiếng. Anh ta đứng thẳng lên, nhìn tôi, rồi nhảy khỏi hiên, làm tôi hơi hoảng một chút vì sự nhanh nhẹn duyên dáng khi anh ta di chuyển. Rất ra dáng... côn đồ. Đi lên phía hàng rào chắn ngang phân tách khu đất hai nhà, anh ta lại khoanh tay lần nữa. Ô ô ô. Thôi ngay, Grace. “Cô nghĩ là tôi vào vì cái gì?” anh ta hỏi. “Giết người?” tôi gợi ý. Cũng có thể là bắt đầu bằng cái nỗi sợ kinh khủng nhất của mình. “Cho tôi xin. Cô không xem Luật pháp và trật tự à?” “Tấn công và hành hung?” “Không.” “Đánh cắp danh tính?” “Bắt đầu nóng lên rồi đây.” “Tôi phải quay lại làm việc,” tôi gắt. Anh ta nhướng mày và giữ im lặng. “Anh đào một cái hố trong hầm và trói một người phụ nữ ở đó.” “Bingo. Quý cô đã đoán đúng. Ba đến năm năm vì tội trói phụ nữ.” “À, chuyện là thế này nhé, anh Callahan O’Shea. Chị tôi là một luật sư. Tôi có thể bảo chị ấy đào xới và tìm ra cái quá khứ tồi tệ của anh...” thực ra thì là đã làm rồi “... hoặc anh có thể chỉ cần công khai và nói với tôi liệu tôi có cần mua một con chó dòng Rottweiler không.” “Với tôi thì có vẻ như cái con chó-chuột của cô cũng được việc đấy còn gì,” anh ta nói, lùa tay qua mái tóc mướt mồ hôi, khiến nó dựng đứng lên. “Angus không phải là chó-chuột,” tôi phản đối. “Nó là chó săn thuần chủng West Highland. Một giống chó đáng yêu và dịu dàng.” “Vâng. Đáng yêu và dịu dàng cũng là những điều tôi nghĩ khi nó cắm ngập mấy cái nanh và tay tôi đêm hôm nọ đấy ạ.” “Ôi, cho tôi xin. Nó mới chộp được cổ tay áo anh thôi.” Ngài O’Shea duỗi tay, để lộ hai vết thủng trên cổ tay. “Chết tiệt,” tôi rên lên. “Thôi, được rồi. Cứ điền đơn kiện đi, nếu một tên tội phạm được phép làm việc đó. Tôi sẽ gọi cho chị gái mình. Và ngay khi đặt chân tới trường tôi sẽ Google về anh.” “Phụ nữ nào cũng nói thế cả,” anh ta đáp. Anh ta quay lại với cái cưa, để mặc tôi. Tôi thấy mình đang soi vòng ba của anh ta. Rất đẹp. Rồi tự tay tát mình mấy cái trong đầu và chui vào xe. CALLAHAN O’Shea CỨNG ĐẦU có thể không quá sốt sắng về cái quá khứ dơ bẩn của mình, nhưng tôi cảm thấy chắc chắn là với tôi thì tìm hiểu xem loại tội phạm nào sống cạnh nhà mình là điều hoàn toàn hợp lý. Ngay khi tiết học về thế kỷ hai mươi cho lớp mười kết thúc, tôi về văn phòng bé xíu của mình và lướt mạng. Lần này, tôi đã được tưởng thưởng. Trang Times-Picayune ở New Orleans có thông tin sau từ hai năm trước. Callahan O’Shea bị kết tội tham ô và bị tuyên án ba đến năm năm tại một cơ sở an ninh tối thiểu. Tyrone Blackwell bị kết tội ăn cắp... Những tin nóng còn lại chỉ nói tới ban nhạc yểu mệnh của Ireland. Tham ô. Ái chà. Như thế cũng đâu phải là tệ, đúng không? Tất nhiên cũng chẳng phải là tốt... nhưng không có vẻ gì là bạo lực hay đáng sợ cả. Tôi băn khoăn không biết quý anh O’Shea đã vơ vét được bao nhiêu. Tôi cũng băn khoăn nữa, không biết anh ta có còn độc thân không. Không. Tôi không cần một cơn đê mê với một cựu tù nhân đê tiện. Tôi đang tìm kiếm ai đó có thể cùng đi một chặng đường dài. Người cha cho đám con tôi. Một người đạo đức và liêm trực, đồng thời cực kỳ bảnh bao, một người hôn rất giỏi, người có thể đàng hoàng đĩnh đạc trong các buổi gặp mặt chính thức ở Manning. Một kiểu Tướng Maximus thời hiện đại. Tôi không muốn mất thời gian với Callahan O’Shea, dù cho tên anh ta có đẹp đến thế nào hay trông anh ta có tuyệt đến đâu khi không mặc áo.",
  "nextChapter": "https://gacsach.top/doc-online/doi-khong-nhu-la-mo-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/doi-khong-nhu-la-mo-chuong-05"
}