{
  "title": "Tử Vong Cấm Chú - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-vong-cam-chu-quyen-1-chuong-06",
  "content": "Tử Vong Cấm Chú Quyển 1 - Chương 6 gacsach.com Hàn Khải nằm trên giường nhưng không ngủ. Đầu óc cậu vẫn không ngừng xoay vòng, nghĩ về chuyện đã xảy ra mấy ngày nay, vô tình lại hiện ra gương mặt của Mã Duyệt. Lúc chiều, cậu thuật lại những gì Mã Duyệt đã nói cho anh hai nghe, anh hai không nói gì, Hàn Khải hiểu rõ anh hai không quá tin vào điều đó, chẳng qua là do chuyện lần này vô cùng kỳ dị nên mới mắt nhắm mắt mở mặc kệ Hàn Khải tìm hắn giúp. Huyết chú... cái tên này vừa nghe là biết không phải thứ tốt đẹp gì, lại còn thu thập máu của nhiều người như vậy, nhất định chính là tà chú, nhưng mà... Hàn Khải đột nhiên nghĩ đến, hình như mình đã quên không hỏi Mã Duyệt, rốt cuộc huyết chú dùng để làm gì. Vốn định lấy điện thoại di động gọi cho Mã Duyệt, nhưng nhìn thấy thời gian hiển thị trên điện thoại, Hàn Khải do dự. Sáng hôm nay đã làm phiền giấc ngủ của hắn, bây giờ lại quấy rối lần nữa, hắn sẽ nổi điên lên mất. Quên đi, mai rồi tính... Đặt điện thoại xuống, Hàn Khải cũng từ từ tiến vào mộng đẹp. “Cộc cộc cộc...” Hàn Khải mở mắt ra, nín thở, nghe thấy tiếng gõ cửa yếu ớt phát ra từ bốn phía, cậu mở cửa, tiếng gõ xung quanh bắt đầu lớn dần lên, ngoài phòng rất tối, hơn nữa, hình như là càng ngày càng tối, cuối cùng là hoàn toàn tối tăm. Hàn Khải biết cảnh tượng này không lâu, bản thân mình vừa mới trải qua, cho nên cậu không hoảng loạn, mà nhớ kĩ những lời Mã Duyệt nói với cậu, đứng tại chỗ không cử động, không lâu sau là có thể tự giải trừ. Hàn Khải đứng yên tại chỗ, đợi đến lúc chú ngữ giải trừ..., thế nhưng bây giờ lại không giống như thế, bởi vì qua một khoảng thời gian không lâu sau đó, cậu phát hiện phía trước có một người đang chậm rãi đi tới. Là phụ nữ! Cô ta tới càng ngày càng gần, Hàn Khải nhận ra người này chính là Lý Thư Doanh đã nhờ cậu tìm người. “Anh thật sự không kinh ngạc chút nào.” “Khoảng thời gian kinh ngạc nhất đã qua.” Hàn Khải tuy không yên lòng, nhưng vẫn không biểu hiện ra mặt. Cậu không biết đây là đâu, rõ ràng mình đang ở nhà, nhưng tại sao bây giờ lại không thấy cái gì, cũng không cảm nhận được gì. Lý Thư Doanh nở một nụ cười vô cùng kỳ quái, chậm rãi nói: “Đừng điều tra nữa, không tốt cho anh đâu.” “...” “Anh cũng không cần phải tìm người giúp tôi nữa, tôi đã tìm được cậu ấy rồi.” Ánh mắt hiện tại của Lý Thư Doanh loé lên hào quang. Nhất định là cô ta... rất yêu người kia. “Vì sao?” Hàn Khải vẫn nhịn không được, hỏi. “Hửm?” Lý Thư Doanh dường như không hiểu, nhìn cậu. “Tại sao lại hạ chú tôi, nếu như tôi cản trở các người, vậy tại sao không giết tôi?” Hàn Khải tin nhất định bọn họ có thể làm thế. “Không... bây giờ vẫn không thể... anh vẫn còn...” Bóng dáng của Lý Thư Doanh từ từ biến mất, cuối cùng cũng không nhìn thấy nữa. “Đợi đã, cô nói hết rồi hãy đi.” Hàn Khải gào to lên. Cậu quan sát xung quanh, cảnh tượng quen thuộc, phòng ngủ của mình, còn cậu đang ngồi trên giường, có ba người đang đứng bên cạnh. Đúng, không sai, ba người, Hàn Nhật Chiêu, Dương Tử, và Mã Duyệt. Hàn Nhật Chiêu thấy Hàn Khải tỉnh lại, vội vàng tiến đến sờ trán cậu, tốt rồi, đã hạ sốt. “Có... chuyện gì xảy ra?” Hàn Khải có chút khó hiểu. Hàn Nhật Chiêu không trả lời, ngược lại chỉ nói với Dương Tử: “Chúng ta đi mua chút đồ ăn cho nó, mới tỉnh lại, nhất định là đã đói bụng rồi.” Dương Tử gật đầu, cô hiểu Hàn Nhật Chiêu muốn để cho Mã Duyệt giải thích với Hàn Khải, lập tức không nói gì, theo Hàn Nhật Chiêu ra ngoài, cô nhớ rõ Hàn Khải rất thích ăn cháo trứng muối thịt nạc của cửa tiệm ở đầu phố. Trong phòng ngủ chỉ còn lại hai người. Mã Duyệt ngồi bên giường Hàn Khải, nhìn bùa hộ mệnh trong tay. Hàn Khải vốn định chờ hắn mở miệng trước, nhưng cuối cùng vẫn không nhịn được: “Rốt cuộc là có chuyện gì?” Mã Duyệt nghiêm mặt nói: “Cậu đã hôn mê hai ngày, nếu không phải anh cậu gọi điện thoại cho tôi, không biết cậu còn ngủ bao lâu, vì sao cậu không mang theo bên mình bùa hộ mệnh tôi đưa hả?” Hàn Khải thoáng chốc không nói nên lời, hai ngày? Cậu còn tưởng mình chỉ ngủ vài giờ thôi mà thôi. “Tôi... Hai ngày trước, tôi tháo xuống lúc tắm, quên không mang lại.” Mã Duyệt nghiêm túc như vậy khiến cậu cảm thấy có chút xa lạ. “Quên đi.” Mã Duyệt mềm giọng, nhìn dáng vẻ của Hàn Khải, cũng không tiện trách móc gì cậu cái gì, cũng may lần này chưa xảy ra chuyện gì: “Tôi thu hồi bùa hộ mệnh này lại.” “...” Hàn Khải nghĩ Mã Duyệt không muốn lo chuyện của cậu nữa: “Thoả thuận của chúng ta...” Mã Duyệt đảo cặp mắt trắng dã, hắn giống loại người bỏ dở nửa chừng lắm sao? “Ý của tôi là, bùa hộ mệnh không thể dùng cho tình huống của cậu nữa, cậu cứ cầm lấy cái này.” Mã Duyệt tháo một mặt ngọc Quan Âm trên cổ, giao cho Hàn Khải: “Đây là thứ theo tôi từ nhỏ đến lớn, với lại, nếu cậu gặp phải chuyện gì khác thường, nó sẽ báo cho tôi biết, nhưng cậu phải nhớ cho kĩ, ngàn vạn lần không được tháo xuống lần nữa, tắm cũng không được.” “Lúc đó sẽ bị ướt.” “... Nó sẽ tự bảo vệ mình...” Hàn Khải không từ chối Mã Duyệt đeo ngọc Quan Âm lên cổ mình, dây đeo khá dài, ngọc Quan Âm giống như có thể hoàn toàn tránh trong quần áo, không bị lộ ra ngoài, cậu cầm lên nhìn, mặt ngọc màu trắng trong suốt, có chút phiếm lục quang, cậu có chút ngẩn ra. “Cái này... rất quý...” “Yên tâm, tôi sẽ không tăng tiền.” “Tôi không có ý này: “ Hàn Khải có chút bất đắc dĩ: “Nếu tôi làm hư thì sao bây giờ.” “Cứ yên tâm, nếu thật sự bị hư, nhất định cũng không phải do cậu làm, tôi sẽ tìm chính chủ đòi tiền.” Mã Duyệt thầm nghĩ, thật sự cậu cũng chẳng có bản lĩnh kia. Nhưng mà, nếu như các trưởng lão trong gia tộc biết mình giao vật này cho Hàn Khải, nhất định sắc mặt sẽ rất dễ nhìn. Nghĩ tới đây, Mã Duyệt không khỏi thấy buồn cười trong lòng. “Nói đi, cậu thấy cái gì?” Mã Duyệt hỏi. “Chính là cô gái nhờ tôi tìm người, cũng chính là người mà cậu nghi ngờ đã hạ nhiếp hồn chú lên người tôi qua vật trung gian, cô ta nói, nói tôi không được nhúng tay vào chuyện này, còn nói cô ta đã tìm được người muốn tìm.” Hàn Khải suy nghĩ một chút: “Nhưng lúc tôi hỏi bọn họ vì sao lại không lấy mạng của tôi, cô ta còn chưa nói hết, tôi đã tỉnh lại. Chỉ nghe cô ta nói, bây giờ vẫn không thể gì đó.” Mã Duyệt chọn mi: “Cậu đang trách tôi cứu cậu quá nhanh?” “Hả, tôi không nói vậy...” Hàn Khải cúi đầu lẩm bẩm. “Xin lỗi.” Mã Duyệt đột nhiên nói. Hàn Khải có chút khó xử, ngẩng đầu nhìn hắn: “Vì sao lại nói xin lỗi?” “Lần này tôi đã đoán sai, lúc đó không phải nhiếp hồn chú, mà là phụ hồn chú. Cô ta thông qua vật trung gian, truyền chút linh thức bám vào hồn phách cậu, kể từ khi đó, nhất cử nhất động của cậu, cô ta đều biết.” “Hả?” “Nhưng mà tôi đã bắt linh thức xuống, hơn nữa bây giờ đã có vật này bảo vệ cậu, vì vậy yêu ma quỷ quái không thể tiếp cận cậu, cậu cứ yên tâm.” Người thi chú này không hề đơn giản, Mã Duyệt lẩm bẩm một chút trong lòng, những đạo thuật giả nổi tiếng trong mấy năm nay, hắn đều biết, nhưng tìm một người, lại hoàn toàn không thể biết rõ lai lịch. Hơn nữa... Mã Duyệt cảm giác có lẽ mình đã đánh giá thấp đối phương, thứ đối phương muốn làm, là chú ngữ mình không muốn nhìn thấy nhất. Nhưng trước khi tất cả đều chưa có kết luận, Mã Duyệt quyết định vẫn không nói cho Hàn Khải biết. Mã Duyệt nói: “Được rồi, cậu nghỉ ngơi chút đi, trước mắt bọn họ sẽ không ra tay với cậu. Cậu phải nhớ kĩ, dù sao cũng không thể tháo vật này xuống.” Mã Duyệt cách quần áo, chỉ vào ngọc Quan Âm trước ngực Hàn Khải, Hàn Khải lo lắng gật đầu. Cậu cảm thấy... lồng ngực mình, có chút nóng... Chậc, cậu nói xem, cậu là đàn ông, nhưng sao lại đẹp như thế chứ? Hàn Khải có chút ngẩn ngơ nhìn Mã Duyệt, Mã Duyệt còn có một ít nghi ngờ muốn hỏi cậu, cửa phòng ngủ lại vang lên tiếng gõ cửa, bầu không khí hoàn toàn yên lạnh chung quanh thoáng chốc bị phá vỡ. Mã Duyệt đứng lên mở cửa, Hàn Nhật Chiêu gật đầu với hắn: “Chúng tôi mua điểm tâm về rồi, A Khải, dậy ăn chút gì đi, nhất định là em đói bụng rồi, Mã Duyệt, cậu cũng ăn luôn đi.” “Tôi còn phải đi làm.” “Bây giờ thời gian còn sớm, nếu chờ lát nữa không kịp, tôi lái xe đưa cậu đi.” “Vậy... được rồi, cảm ơn anh Hàn.” Mã Duyệt nở một nụ cười rực rỡ, hai người còn lại nhìn thấy đều có chút sửng sốt. Dù chỉ có thể nhìn thấy gò má của Mã Duyệt, nhưng Hàn Khải vẫn cảm thấy mặt mình có hơi nóng lên, cậu vén chăn lên, chuẩn bị ra ngoài ăn sáng, nhưng vừa đứng lên lại cảm giác chân có hơi nhũn, rồi cứ ngã xuống. “Cẩn thận.” Hàn Nhật Chiêu không kiềm chế được, gào lên. Cảm giác đau đớn đã chuẩn bị không hề xuất hiện, Hàn Khải nhìn người đang đỡ lấy mình. “Cậu đấy, không ăn uống gì suốt hai ngày, chân như nhũn ra cũng là bình thường, cần tôi cõng ra ngoài không?” Mã Duyệt có chút buồn cười nhìn cậu. “Không... không cần...” Hàn Khải muốn tránh khỏi lồng ngực của hắn, tiếc rằng lại có chút lực bất tòng tâm. “Đừng nhúc nhích, tôi đỡ cậu.” “Cảm ơn...” “Không cần khách khí như vậy, ‘ông chủ’, cậu ít tìm phiền phức một chút là cảm ơn trời rồi,” Mã Duyệt cười nói. Hàn Nhật Chiêu quan sát hai người đi ra khỏi cửa. Nhìn thấy rõ từ động tác khi nãy đến phản ứng, bây giờ có hắn bảo vệ em trai mình, Hàn Nhật Chiêu lại càng yên tâm hơn so với ngày trước. Có lẽ là liên quan đến những chuyện đã trải qua từ trước đến nay mà anh có một loại trực giác theo bản năng với... nguy hiểm. Ở trên người Mã Duyệt, anh chỉ cảm giác được ấm áp, anh nghĩ, có lẽ có thể tin tưởng được người này, nhất là sau khi nhận được cú điện thoại vào nửa đêm, hắn chỉ dùng nửa giờ để đi từ ngoại thành đến đây, chắc chắn rằng hắn rất quan tâm đến Hàn Khải. Không ngờ, thật ra lúc này, Mã Duyệt chỉ coi Hàn Khải là ‘phiếu cơm’, với người yêu tiền như hắn, Hàn Khải đương nhiên là quan trọng nhất. Trong phòng khách chỉ có ba người, Dương Tử vội vàng ăn xong bữa sáng, dặn dò Hàn Khải ở nhà nghỉ ngơi thật tốt, không nên ra ngoài đi làm, đến sở cảnh sát với anh hai cậu. Hàn Nhật Chiêu suy nghĩ một chút, cảm thấy vẫn nên nói với em trai mình một tiếng, dù sao bây giờ trên danh nghĩa cậu cũng là cố vấn đặc biệt của sở cảnh sát. “A Khải, anh có chuyện muốn nói với em.” Hàn Khải ăn một chút, không còn yếu ớt nữa, cậu nhìn gương mặt nghiêm túc thêm một phần so với thường ngày của anh hai, có chút linh cảm xấu. “Ngày hôm qua, bọn anh có tìm được một thi thể bị rút sạch máu, đã có sáu người rồi.” .Hết chương 06.",
  "nextChapter": "https://gacsach.top/doc-online/tu-vong-cam-chu-quyen-1-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-vong-cam-chu-quyen-1-chuong-05"
}