{
  "title": "Tử Vong Cấm Chú - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/tu-vong-cam-chu-quyen-1-chuong-02",
  "content": "Tử Vong Cấm Chú Quyển 1 - Chương 2 gacsach.com “Vậy là sao?” Hàn Nhật Chiêu vội vàng hỏi, anh không muốn em trai mình chọc trúng những điều phiền toái không cần thiết. “Anh chờ một chút.” Nói xong Hàn Khải chạy ra ngoài, Hàn Nhật Chiêu đứng yên tại chỗ ngây người, tất cả mọi người trong phòng làm việc đều nghe được đoạn đối thoại khi nãy, trong ánh mắt mỗi người đều loé sáng... Đương nhiên không phải là cái nhìn kiểu sắc lang. Vụ án này đã hành hạ bọn họ hơn một tuần, bây giờ vẫn hoàn toàn không có manh mối, trong mắt bọn họ, em trai của Hàn Nhật Chiêu thật sự giống như Bồ Tát sống, vì thế cũng nhìn Hàn Nhật Chiêu bằng con mắt mang theo nhiều sùng bái hơn một chút. Mấy phút sau, Hàn Khải quay trở lại phòng làm việc của tổ trọng án, đứng bên cạnh còn có một người đàn ông. “Nhật Chiêu, đến đây.” “Đội trưởng, chuyện gì vậy?” Hàn Nhật Chiêu có chút bực dọc, mặc dù cha mẹ đã qua đời của mình có giao tình với Đội trưởng Lý, còn Đội trưởng Lý cũng chăm sóc cho bọn họ rất tốt, nhưng việc chăm sóc này không thể áp dụng để biến công thành tư. “Nhật Chiêu, Hàn Khải chính thức gia nhập vào vụ án giết người liên hoàn của các cậu, với danh nghĩa là thám tử tư được cảnh sát mời đến.” “Đội trưởng, sao lại như vậy được...” Đội trưởng Lý liếc mắt nhìn Hàn Nhật Chiêu, lắc đầu. Nếu có thể, ông cũng không hi vọng Hàn Khải phải mạo hiểm, nhưng Hàn Khải nói rất có lý, cô gái kia biết Hàn Khải đã nhìn thấy tấm ảnh đó, cho dù có tham gia vào vụ này hay không thì cũng chắc chắn là sẽ gặp nguy hiểm, thay vì để cậu gặp nguy hiểm ở ngoài, chi bằng kéo cậu vào đồn cảnh sát, tốt xấu gì cũng có thể bảo vệ. “Quyết định vậy đi, bây giờ mọi người tranh thủ thời gian, nhanh chóng tìm ra một ít manh mối, tôi không mong muốn sẽ có thêm một thi thể tiếp theo xuất hiện, rõ chưa?” “Đã rõ!” Mặc dù không quá tình nguyện cho em trai mình dính vào chuyện này, nhưng Hàn Nhật Chiêu cũng biết mình không thể nào làm trái lệnh được, nhất là khi nhìn thấy Hàn Khải nở nụ cười nhìn mình, rõ ràng đây là điều kiện để nó cung cấp manh mối cho mình, thằng ranh này! “Năm phút sau tất cả nhân viên đến phòng họp.” Bây giờ Hàn Nhật Chiêu không có thời gian rảnh rỗi để đi dạy dỗ thằng nhóc không biết trời cao đất rộng này, lập tức xem kĩ manh mối tương đối quan trọng trên tay. Năm phút sau, phòng họp rơi vào bầu không khí yên lặng. Xem ra còn phiền phức hơn so với mình tưởng tượng, Hàn Khải thầm nghĩ. “Trước hết tôi sẽ nói một chút về tình hình cơ bản.” Hàn Nhật Chiêu là người đầu tiên phá vỡ im lặng, mặc dù đống tài liệu này đã bị các điều tra viên lật tới lật lui đến muốn rách, nhưng vẫn cần phải nói cho Hàn Khải biết: “Tính đến khi Hàn Khải nhìn thấy tấm ảnh chụp của nạn nhân vào ngày hôm nay, vụ án đã có bốn người chết liên tục. Sở dĩ vụ án trở thành án giết người hàng loạt là vì tử trạng của bọn họ.” Hàn Nhật Chiêu hít một hơi, gọi Lưu Khánh bên cạnh mở máy chiếu, dù đã nhìn rất nhiều lần, nhưng sau khi hình ảnh được chiếu lên, những người trong phòng họp đã hiểu rõ tình hình vẫn không chịu được mà cảm thấy lạnh run. Hàn Khải nhìn phản ứng của họ, cảm thấy có chút khó hiểu, người trong hình rõ ràng chết rất thanh thản. “Nguyên nhân tử vong của bốn người này là do mất máu quá nhiều, nhưng thi thể của bọn họ... không có bất kì ngoại thương nào, nội tạng cũng không hề bị tổn thương, tất cả xương cốt toàn thân cũng nguyên vẹn, còn máu... lại bị rút cạn.” Hàn Nhật Chiêu dừng lại một chút, nhìn Hàn Khải nói: “Tất cả máu đều bị rút cạn.” Hàn Khải khẽ run, chuyện này là... sao... Hàn Nhật Chiêu nói tiếp: “Trước mắt tổ pháp y vẫn còn đang tiếp tục tiến hành nghiên cứu thi thể, tạm thời bọn họ vẫn không rõ cái gì có thể gây ra nguyên nhân tử vong như thế, bọn họ chỉ nói không loại trừ khả năng chưa tìm thấy nơi sử dụng ống tiêm rút máu. Mặc dù chính bọn họ cũng biết lý luận như vậy có hơi không đúng. Hơn nữa... Những thi thể này... không hề giống như bí rút máu đến chết... Bọn họ giống như... giống như đang ngủ vậy.” Ra hiệu bảo Lưu Khánh tắt máy chiếu và máy tính, Hàn Nhật Chiêu hỏi Hàn Khải: “Em nói hôm nay em đã nhìn thấy tấm ảnh chụp của nạn nhân cuối cùng? Từ một khách hàng của em? Tình hình thế nào?” Hàn Khải kể đại khái tình hình lúc ấy, sau đó nói một câu với Hàn Nhật Chiêu: “Nhưng cái người tên Lý Thư Doanh này hẳn không phải là hung thủ giết người, kể từ sau khi người thứ tư chết vẫn chưa vượt quá hai mươi bốn giờ đúng không? Trên người cô ta không có... cái mùi đó.” Những người khác có chút ngẩn ra, gì vậy? Em trai của đại ca Hàn có thể tìm hung thủ bằng cách ngửi mùi sao? Hàn Nhật Chiêu không nói gì, đương nhiên anh biết em trai mình đang ám chỉ cái gì. Cái mà cậu nói không phải là mùi của hung thủ, mà là mùi máu. Hình như kể từ khi cậu còn rất nhỏ đã như thế, chỉ cần trên tay hoặc trên người một người nào đó dính máu không vượt quá hai mươi bốn giờ thỉ Hàn Khải vẫn có thể ngửi được mùi hương đặc biệt của họ mà những người khác không ngửi được. Lúc đầu Hàn Nhật Chiêu không tin, dù sao cũng được sinh ra dưới Hồng Kỳ, lớn lên là thiếu niên của Tân Trung Hoa, làm sao có thể mê tín gì đó? Nhưng mà sự thật lần lượt khiến cho anh không thể không tin. Lúc mẹ còn sống, mỗi lần sau khi làm cá còn dính mùi đều chọc cho tiểu Hàn Khải khó chịu đến khóc thét lên. Ký ức sâu đậm nhất là khi cha mẹ gặp tai nạn giao thông qua đời, Hàn Nhật Chiêu chạy đến bệnh viện đưa cha mẹ đi đoạn đường cuối cùng, không cẩn thận dính máu của cha mẹ, sau khi về nhà đã tắm rửa rất cẩn thận, ngay cả quần áo thay ra cũng giặt ủi sạch sẽ. Thế nhưng, khi Hàn Khải về nhà, dường như vẫn cảm nhận được có cái gì đó, căng thẳng kéo anh trai qua hỏi không ngừng: “Anh, anh sao vậy? Bị thương? Hay là đánh nhau với ai?” “Cha mẹ đâu? Cha mẹ đi đâu rồi?” Những câu hỏi liên tiếp được đặt ra, kế hoạch muốn gạt Hàn Khải, đợi đến khi kết thúc cuộc thi đầu tháng ba mới nói cũng bị ngâm nước nóng. Mặc dù Hàn Nhật Chiêu không muốn tin những chuyện không khoa học như thế có thể xảy ra, nhưng từ lần đó về sau, anh không bao giờ quát mắng Hàn Khải nói bậy nữa. Về việc này, Hàn Nhật Chiêu không định để cho mọi người biết, anh sợ mọi người sẽ nhìn em trai mình như quái vật, nên cho dù toàn bộ thành viên trong tổ mong đợi tổ trưởng giải thích cho bọn họ thì anh cũng không giải thích thêm bất cứ cái gì, chỉ giao việc cho cấp dưới: “Lưu Khánh và Lục Viễn, hai người dẫn Hàn Khải đi làm một phần puzzle, sau đó đi điều tra lai lịch của Lý Thư Doanh, có thể cô ta chính là manh mối quan trọng nhất của chúng ta. Dư Lượng, cậu sang tổ pháp y lần nữa, xem có phát hiện thêm manh mối gì không, cần phải biết trước tiên. Tào Vĩ Phong, chiều nay cậu với Hàn Khải chỉnh lý lại toàn bộ tư liệu của vụ án, A Khải, em phải xem cẩn thận, nói không chừng em có thể tìm ra manh mối mà bọn anh bỏ sót.” Thấy tất cả mọi người gật đầu ý bảo đã rõ, Hàn Nhật Chiêu mới nói: “Xuất phát!” Nhìn các tổ viên đều dựa theo vai trò được sắp xếp rời đi, Hàn Khải vội vàng vào phòng làm việc của Đội trưởng Lý. Hiển nhiên, mọi người đều nghĩ chuyện này quá mức đơn giản. Lúc đi làm vào ngày hôm sau, mọi ngươi vẫn nghĩ mãi không ra. Hàn Khải và Hàn Nhật Chiêu cùng nhau vào phòng làm việc. Hôm nay Hàn Nhật Chiêu đã hiểu suy nghĩ của Đội trưởng Lý, cũng tạm đồng ý với đề nghị đặt em trai mình dưới mi mắt để tiện bảo vệ, nhưng dù có như thế, anh vẫn không thể không có chút lo lắng nào, bởi vì án mưu sát này, quá kỳ lạ. “Lưu Khánh, hôm qua cậu và Lục Viễn có phát hiện thêm gì không?” Hàn Nhật Chiêu không kịp trở lại chỗ ngồi của mình mà trực tiếp hỏi. “Tổ trưởng, rất kỳ quái.” Lưu Khánh có chút bực dọc nói: “Hôm qua em và Lục Viễn đã điều tra tất cả những thứ liên quan đến người gọi là Lý Thư Doanh. Đầu tiên là đối chiếu số chứng minh thư của cô ta, nhưng có trời mới biết, người dùng số chứng minh đó căn bản không phải là Lý Thư Doanh, mà lại là một giáo viên tiểu học, tên Lan Đình. Tụi em đã nói chuyện với cô ấy, cô ấy không biết cái người tên Lý Thư Doanh này. Sau đó bọn em dùng cái tên ấy đi tìm tất cả những người có cái tên này, sàng lọc sơ sơ theo miêu tả tuổi tác của Hàn Khải, tổng cộng có 17 người, lát nữa sẽ cho Hàn Khải nhìn xem thử. Nếu như còn chưa đúng, vậy có nghĩa là cô ta đã dùng tên giả, mà vậy thì... chỉ có thể xin thông qua truyền thông để tìm cô ta.” Nói đơn giản chính là phát lệnh truy nã... Nhưng bây giờ chứng cứ trên tay căn bản không đầy đủ để phát lệnh truy nã. Thật phiền phức! Hàn Khải cũng không dám chậm trễ chút nào, lập tức đứng dậy ý bảo Lưu Khánh dẫn mình đi xem. “Không đúng.” Hàn Khải xem xong, thất vọng dựa vào ghế xoay: “Không phải những người này, một người cũng không phải.” Nghe thấy lời của cậu, tất cả mọi người cau mày. Làm sao có thể thế này? Thông qua số chứng minh và họ tên đều tìm không ra người này, chỉ bằng tám phần mười so với puzzle, nếu muốn đi tìm đi hỏi từng nơi một thì ở thành phố này lại là mò kim đáy bể, muốn phát lệnh truy nã lại không đủ chứng cứ để đi xin, tất cả mọi người trong phòng làm việc đều im lặng. Nếu không thì, đi tìm Đội trưởng Lý xin trước thử xem, cho dù không thể phát lệnh truy nã, vậy liên hệ đài truyền hình thành phố tìm giúp hẳn là... có thể? Hàn Nhật Chiêu không ngừng suy nghĩ. “Anh,” Hàn Khải suy nghĩ một chút, nhìn Hàn Nhật Chiêu nói: “Em... có ý này.” “Ý gì?” Hàn Nhật Chiêu có chút lo lắng nhìn em mình. Hàn Khải dừng một chút, đảo mắt một vòng nhìn những ánh mắt mang theo mong chờ đang dõi theo mình của mọi người trong phòng, vô cùng nghiêm túc nói: “Cô ta có để lại số điện thoại liên lạc cho em, em có thể chủ động tìm cô ta.” Không có tiếng reo hò, sau im lặng chỉ có tiếng than vãn. “Không được, như vậy quá nguy hiểm. Hơn nữa cô ta cũng biết chuyện em đã nhìn thấy tấm ảnh kia, nếu như cô ta hẹn em ra ngoài rồi gây bất lợi cho em thì sao?” Hàn Nhật Chiêu phản đối, anh chỉ có một thằng em trai này thôi, không thể để cho nó đi mạo hiểm. “Nhưng mà... ‘nếu như’ cô ta không phải hung thủ, cũng không biết người trong hình này đã chết thì sao? Ít nhất em cũng có thể thử cô ấy.” Hàn Khải không chịu từ bỏ nói. Hàn Nhật Chiêu đương nhiên hiểu bởi vì Hàn Khải chắc chắn người dùng cái tên giả Lý Thư Doanh này không phải hung thủ, nên mới mạnh tay đánh một trận. Nhưng... Hàn Nhật Chiêu nhắm mắt lại suy nghĩ. “Đội trưởng, em nghĩ... thật ra cách này có thể thực hiện, anh nghĩ xem, nếu như trong lòng cô gái kia có quỷ, nhất định đã ngừng sử dụng số điện thoại đó, nếu số điện thoại kia vẫn chưa ngừng sử dụng, vậy có nghĩa là cô ta thật sự không biết chuyện án mưu sát, có lẽ là liên quan đến chuyện khác. Để Hàn Khải ra mặt làm rõ, dù sao vẫn tốt hơn con ruồi không đầu như chúng ta, hơn nữa, chúng ta sẽ sắp xếp mọi người trong tổ bảo vệ cậu ấy, Hàn Khải là em trai anh, cũng chính là người nhà của tất cả mọi người, bọn em sẽ không cho phép người nhà của mình gặp chuyện không may.” Lục Viễn nói ra từng chữ. Hàn Khải ngẩn ra, mình... lần đâu tiên chính thức giao tiếp với các đồng nghiệp của anh trai. Nhìn gương mặt nghiêm túc của bọn họ, gần như không cách nào nhớ được đám người này thường xuyên vào nhà mình ăn liên hoan, còn cãi nhau ầm ĩ đến loạn lên. Hàn Khải nở nụ cười, có thể được nhiều người coi trọng như vậy, anh trai, anh rất hạnh phúc... “Anh, em sẽ gọi điện thoại thử trước, sau đó chúng ta sẽ tiếp tục sắp xếp hành động được không? Nếu ngay cả điện thoại cũng không gọi thì mọi thứ đều vô nghĩa.” Hàn Khải thấy anh mình không nói gì, lập tức cầm điện thoại lên gọi vào dãy số mà mình đã thuộc lòng. “Alô...” Điện thoại được kết nối, có manh mối, nhưng Hàn Nhật Chiêu lại cảm thấy nỗi bất an trong lòng ngày càng lan rộng. Hàn Khải cố gắng làm cho giọng nói của mình nghe tự nhiên một chút: “Xin lỗi đã quấy rầy cô, bên tôi đã có manh mối về người cô muốn tìm... Phải, đừng khách sáo, đừng khách sáo, tôi phải... Được, năm giờ chiều... quán cà phê ở vườn hoa quán rượu... Được, tôi sẽ đến đúng giờ, tạm biệt.” .Hết chương 02.",
  "nextChapter": "https://gacsach.top/doc-online/tu-vong-cam-chu-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tu-vong-cam-chu-quyen-1-chuong-01"
}