{
  "title": "Tử Vong Cấm Chú - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/tu-vong-cam-chu-quyen-1-chuong-03",
  "content": "Tử Vong Cấm Chú Quyển 1 - Chương 3 gacsach.com Hàn Khải nhìn trên người mình gắn theo camera mini có thiết bị theo dõi với hệ thống GPS định vị toàn cầu, một máy nghe lén giấu trong tóc... Cậu cười khổ, bộ mình là đặc vụ FBI sao? Hàn Nhật Chiêu có chút do dự, cuối cùng vẫn không giao súng cho Hàn Khải, tuy rằng trên danh nghĩa là cậu được cảnh sát mời đến để hỗ trợ phá án, nhưng mang theo súng khi không có giấy chứng nhận sử dụng súng cũng là phạm pháp, với lại... Hàn Nhật Chiêu không dám khẳng định thằng em trai vừa lười nhác vừa tuỳ hứng của mình có biết bắn súng hay không. Sau khi chuẩn bị và sắp xếp mọi thứ xong, thời gian vẫn còn sớm nên Hàn Khải thẳng thắn xin được về văn phòng thám tử của mình. Nói là đến lúc đó sẽ tự bắt xe ở văn phòng thám tử của mình, để tránh bị ‘Lý Thư Doanh’ nghi ngờ, sẵn tiện cũng kiểm tra xem dụng cụ có hoạt động bình thường hay không. Thật ra là Hàn Khải chỉ muốn quay lại văn phòng thám tử thông báo mấy ngày nay có lẽ mình sẽ không có mặt ở đó, tiện thể nghe Tiểu Lý sắp xếp công việc của bọn họ. Nhìn dáng vẻ sớm đã quen của hai người trước mắt, Hàn Khải cảm thấy vừa bực mình vừa buồn cười. Quên đi, bọn họ không biết mình đang làm gì cũng tốt, đỡ phải rước thêm phiền phức. Ngồi ngốc ở văn phòng thám tử đến bốn giờ hơn, Hàn Khải đón xe đến vườn hoa quán rượu trước. Đẩy cửa bước vào quán cà phê, dù đã biết chắc chắn sẽ có người theo dõi và bảo vệ mình, nhưng Hàn Khải vẫn có chút run rẩy, có chút sợ sệt, cũng có chút... kích thích. Lý Thư Doanh đã đến, ngồi ở một góc cạnh cửa sổ, quán cà phê không tính là quá lớn nên chỉ cẩn liếc mắt một cái là có thể thấy cô. Hàn Khải cố lấy lại bình tĩnh, vẻ mặt tươi cười đi đến chỗ cô. Xem ra cái người tên là Hạ Quân Hàng này thật sự rất quan trọng với Lý Thư Doanh, còn quan trọng hơn so với Hàn Khải tưởng tượng. “Xin lỗi, để cô chờ lâu rồi.” Hàn Khải gọi một ly cà phê Lam Sơn rồi mỉm cười với Lý Thư Doanh. Thật ra không phải bản thân Hàn Khải thích uống cà phê, nếu cho cậu chọn, cậu thích uống nước trái cây hơn, nhưng mà hiếm khi được đến quán cà phê cao cấp như vậy, còn không phải do mình trả tiền, làm sao cũng phải uống thử một chút. Lý Thư Doanh không quá để ý đến những chuyện nhỏ nhặt này, gương mặt chỉ mang theo một chút nôn nóng: “Không sao, thật ra tôi mới đến thôi. Trong điện thoại anh nói là đã tìm được tin tức của cậu ấy, rốt cuộc là sao?” Bề ngoài Hàn Khải vẫn tỏ ra thản nhiên, nhưng thật ra lại đang âm thầm cười khổ một cái, làm sao có thời gian đi thăm dò chứ, mà dù có điều tra thì cũng không nhanh như vầy. Tuy nhiên đám người Hàn Nhật Chiêu bọn họ đã biên soạn hết lý do cho cậu. “Tôi đặc biệt đi điều tra về người này, trong thành phố không chỉ có một người mang cái tên đó. Nhưng sau khi loại trừ ra theo tuổi tác, cuối cùng còn dư lại ba người. Tôi định đi thăm dò từng người một trong số bọn họ. Cô xem xem có thể cung cấp thêm một ít thông tin về cậu ấy cho tôi hay không, ví dụ như chiều cao, cân nặng, đặc điểm về ngoại hình, vân vân.” “Cậu ấy... cũng trên 1 mét 75, không mập, hình như... còn mang kính, hình như cậu ấy còn rất thích mặc áo sơ-mi trắng nữa.” Lý Thư Doanh giống như đang rơi vào ký ức. Hẳn là... hình như... có lẽ... Hàn Khải cảm thấy càng nghe con tim lại càng lạnh. Nhịn không được cắt ngang hồi ức của cô, hỏi một câu: “Cô chưa quen cậu ấy sao?” “Sao lại chưa quen?” Dường như Lý Thư Doanh có chút tức giận với vấn đề này: “Trước đây chúng tôi luôn ngây ngô bên nhau, cùng nhau ngẩn ngơ cả ngày. Nhưng đã mười năm chưa gặp...” Giống như hiểu ra mình nói sai cái gì đó, Lý Thư Doanh dừng lại. Nhìn ánh mắt đầy nghi ngờ của Hàn Khải, cô nói thêm một câu: “Tôi gần mười năm chưa... chưa từng gặp ai thiếu lễ phép như anh.” Hàn Khải sửng sốt một chút, cười khổ. Sau đó lại nói một vài chuyện với nhau rồi Lý Thư Doanh rời đi, xem ra hình ảnh lần này không thể thu hoạch được gì. Hàn Khải ra khỏi quán rượu, định đến bãi đỗ xe tìm Hàn Nhật Chiêu, bãi đỗ xe của quán rượu nằm ở con phố đối diện. Hàn Khải đi tới giao lộ, nhìn thấy đèn đỏ lập tức ngừng lại chờ đèn chuyển sang màu xanh. Cậu nghĩ đến câu nói khi nãy của Lý Thư Doanh, cái mà Lý Thư Doanh muốn nói hẳn không phải là gần mười năm chưa từng thấy ai không lễ phép, vậy là sao? Mười năm rồi chưa gặp Hạ Quân Hàng? Chờ chút... Nếu cô ta đã mười năm chưa gặp lại Hạ Quân Hàng, vậy khi nãy cô ta nhớ tới... dáng vẻ của Hạ Quân Hàng mười năm trước? Nhưng trong tư liệu cô ta cung cấp cho mình rõ ràng viết, Hạ Quân Hàng, lúc tròn mười tám tuổi vào mấy năm trước rời khỏi cô nhi viện Lam Thiên, bây giờ chắc cũng... hai mươi hai tuổi? Mười năm trước, nói cách khác là mười hai tuổi, đứa nhóc mười hai tuổi... có thể cao hơn 1 mét 75(1), còn mặc áo sơ-mi trắng sao? Nếu như tuổi tác của Hạ Quân Hàng có vấn đề rõ ràng như vậy, nói cách khác là, bản thân mình vốn không thể dựa vào cách xác định tuổi tác để điều tra có phải là cậu ta hay không. Lẽ ra Lý Thư Doanh phải phát hiện mới đúng, nhưng vì sao cô ta không nói ra? Hay là... Không thể nói ra? Hàn Khải cảm thấy càng nghĩ sóng lưng càng lạnh, thấy đèn dành cho người đi bộ đã chuyển sang màu xanh, lập tức nhấc chân lên định đi tới đường cái đối diện, sẵn tiện đè xuống cảm giác kỳ lạ đang cuồn cuộn trong lòng. ‘Két... ’ Tiếng ô-tô phanh gấp vang lên chói tai, cắt ngang tất cả suy nghĩ của Hàn Khải. “Không xong!” Dường như theo bản năng, Hàn Khải vừa lui về phía sau, lập tức thấy bên trái có một chiếc ô-tô khẽ ngoặt qua, lách đường để tránh cậu. “Mày TM không muốn sống nữa phải không?” Tài xế ô-tô hùng hổ mắng vài câu, giống như là rất không có thời gian, nói xong rồi thở phì phò nghênh ngang lái xe chạy đi mất. Đầu óc Hàn Khải có chút mù mờ, đây... là chuyện gì, lúc cậu qua đường rõ ràng là đèn xanh, khi nãy tài xế gào lên mắng cậu, cậu có tình cờ nhìn thoáng qua, đèn dành cho người đi bộ lại trở thành... màu đỏ. Nỗi bất an trong lòng Hàn Khải bắt đầu lan rộng ra, bước nhanh đến cầu vượt cho người đi bộ phía trước, dù chỗ đó phải đi đường vòng một chút, nhưng mà... so ra vẫn không nên mạo hiểm. Tuy rằng lúc này Hàn Khải cũng không nói rõ được là vì sao, nhưng trực giác của cậu cảm nhận được... mình đã chọc phải cái gì đó phiền phức. Bước thật nhanh đến cầu vượt cho người đi bộ, Hàn Khải rất muốn tìm được đám người Hàn Nhật Chiêu nhanh hơn một chút, nhưng trong lòng càng nôn nóng lại càng cảm thấy cây cầu cho người đi bộ này, đi mãi vẫn không đến đầu bên kia. Cậu đột nhiên dừng lại. Vì sao trên cây cầu cho người đi bộ này không có một ai? Vì sao đi lâu như vậy vẫn chưa đi hết? Cậu bắt đầu cảm thấy có chút không bình thường, cậu chạy như điên về phía trước. Ngay khi cậu cảm giác được mình gần như mệt mỏi kiệt sức, cậu phát hiện, mình vẫn còn đứng thở dốc ở chỗ một phần ba độ dài cầu đi bộ. Hàn Khải hoảng sợ, không biết là do nôn nóng hay do mệt mà trên trán cậu rơi xuống từng giọt mồ hôi to bằng hạt đậu. Lúc này, dường như cậu nhìn thấy không gian chung quanh nơi mình đang đứng bắt đầu... méo mó... Cậu không tin vào hai mắt mình, dùng sức nhắm mắt lại rồi mở ra, nhưng lại thấy cầu đi bộ dưới chân sớm đã biến mất, cả người giống như đang ở trong một không gian u tối, nói u tối cũng không hoàn toàn đúng, vì Hàn Khải còn có thể nhìn thấy được chính mình, chỉ trừ mình ra thì không còn nhìn thấy thêm cái gì nữa. Không lẽ mình đang nằm mơ? Hàn Khải cười khổ một cái, cậu gần như muốn tát mình thật mạnh để đánh thức bản thân, nhưng cậu biết rõ ràng đây không phải là mơ, bởi vì khi nãy tránh xe ô-tô chân có bị trẹo một chút, bây giờ vẫn cảm thấy còn ân ẩn đau. Trong mơ, chắc là không thể nào cảm thấy đau được. Chẳng lẽ... mình sẽ chết ở đây như thế này sao? Không phải chứ. Rốt cuộc là... chọc phải thứ gì? Hàn Khải có chút cam chịu ngồi ‘trên mặt đất’, cúi đầu, chuyện đã đi đến bước này, có phàn nàn gì cũng chỉ là dư thừa, vậy cứ như thế, nếu có ai đó thật sự muốn cậu chết, dùng cách này, cậu thật không biết phải làm sao, nhưng nếu bên kia đã không vừa tới liền giết, chỉ có thể ôm chút hi vọng nhỏ nhoi như vậy, chi bằng chờ bên kia chủ động tìm đến mình. Bởi vì khứu giác của Hàn Khải đặc biệt nên trước nay cậu luôn vô cùng dễ dàng tiếp nhận những chuyện thần bí. Nhưng tiếp nhận là tiếp nhận, sợ thì vẫn có một chút. Dù sao cũng coi như đây là lần đầu tiên cậu gặp phải tình huống kỳ lạ như vậy, không bị doạ cho khóc thét lên đã coi như là không thất vọng chính mình rồi. Hàn Khải cười khổ một tiếng, thật là, đã đến lúc này rồi mà còn có thể tự giễu. “Ngọc thanh thủy thanh, chân phù cáo minh, thôi thiên nhị khí, hỗn nhất thành chân. Ngũ lôi ngũ lôi, cấp hội hoàng ninh, nhân uân biến hóa, hống điện tấn đình, cấp cấp như luật lệnh.” Môt âm thanh trong trẻo vang lên dồn dập giống như là phát ra từ trên trời. Hàn Khải giật mình. Ngay khi chú ngữ(2) kết thúc, không gian u tối bao quanh Hàn Khải từ từ xuất hiện một khe hở, bắt đầu lan rộng ra. Cảm giác đó... giống như là bầu trời âm u bị sấm sét bổ đôi ra vậy. Cậu ngồi dưới đất nhìn thế giới u tối quanh mình đang vỡ nát ra, so với thích thú thì lúc này đây cậu càng cảm thấy kinh ngạc nhiều hơn. Bóng tối từ từ sụp đổ, ánh sáng càng ngày càng nhiều, càng ngày càng mạnh, cậu giơ tay lên che mắt mình lại một chút. Lúc ánh sáng từ từ dịu đi, Hàn Khải nhìn thấy một người xuyên qua nguồn sáng đó, đến trước mặt mình. Hàn Khải ngẩng đầu lên nhìn hắn. Đó là một người đàn ông mặc một chiếc áo thun đen rộng thùng thình với quần jean phổ thông không nổi bật, một tay cắm vào túi quần, đang nghiêng đầu. Hàn Khải thấy trên mặt hắn đang lộ ra một nụ cười... là nụ cười của một con mèo nhỏ nhìn thấy cá lớn. Không gian xung quanh đã trở lại bình thường, Hàn Khải phát hiện mình vẫn còn đang ở trên cầu vượt, gần đó có vài người đang trên đường đi tới, nhưng giống như không ai cảm nhận được sự khác thường ở đây lúc nãy. Chỉ thấy người trước mặt chìa ra một cánh tay không cắm trong túi quần tới chỗ Hàn Khải: “Nhũn chân rồi? Đứng lên đi, trên đất còn âm khí, đừng làm cái kiểu không chết trong không gian khác thường mà lại dính bệnh cảm ở đây.” Hàn Khải không từ chối cánh tay đang vươn ra của hắn, cậu nắm thật chặt mượn sức đứng lên, hắn nói không sai, chân của mình có hơi nhũn ra. Hàn Khải cẩn thận quan sát người trước mặt, mới nãy bị ánh sáng bao phủ nên không phát hiện ra người trước mắt này để tóc dài gần tới eo, đơn giản cột lên ở phía sau. Xem ra hắn chỉ mới chừng hai mươi, mặt mũi xinh đẹp nhưng hoàn toàn không mang theo mị hoặc mà chỉ khiến người ta cảm thấy sạch sẽ và thuần khiết. Hàn Khải nhìn thái độ tự nhiên của người kia, lại chăm chú suy nghĩ thêm chút nữa, thật sự mình không quen người này. “Cậu là ai?” Hàn Khải phủi bụi trên người, hỏi. “Tôi là Mã Duyệt.” Nói cũng như không nói. Nhưng Hàn Khải vẫn nén tính cách của mình xuống, hỏi: “Ý tôi là... Cậu có thể nói cho tôi biết chuyện khi nãy là sao à?” Mã Duyệt nở nụ cười. Một nụ cười vô cùng rực rỡ, nhưng sau khi Hàn Khải nhìn xong lại cảm thấy... trong lòng run rẩy, giống như gặp phải xui xẻo. “Dĩ nhiên.” Mã Duyệt cười nói: “Tôi sẽ nói cho cậu biết lúc nãy đã xảy ra chuyện gì, cũng có thể bảo vệ cậu cho đến khi giải quyết xong mọi chuyện.” “Thật không? Cảm ơn cậu.” Không cần phải lo lắng đương nhiên rất tốt, Hàn Khải gần như thả lỏng tâm tình ngay lập tức, có lẽ là do dáng vẻ đi ra từ trong bạch quang của người kia quá nhiếp nhân tâm phách(3), Hàn Khải giống như theo bản năng mà tin tưởng hắn nhất định sẽ giải quyết được bất cứ chuyện gì. “Tất nhiên, cậu trêu chọc tới cái gì đó không bình thường, nên chi phí cũng không rẻ đâu.” Mã Duyệt vẫn rất vui vẻ. “... Chi phí?” Hàn Khải sửng sốt. “Dù tôi bắt quỷ, nhưng tôi cũng phải sống, không lẽ cậu nghĩ tôi không cần ăn cơm?” Nụ cười trên mặt Mã Duyệt vẫn không biến mất. “Hơ... không phải ý này.” Lần đầu tiên Hàn Khải cảm thấy tài ăn nói của mình tệ đến vậy. “Vậy là cậu thà bị nó giết chết cũng không chịu để tôi bảo vệ?” Nói xong Mã Duyệt xoay người như muốn đi. Hàn Khải theo bản năng nắm cánh tay Mã Duyệt lại: “Đừng đi.” “Được rồi, tôi chấp nhận uỷ thác của cậu, còn về chi phí... tôi sẽ nói chuyện với cái người đàn ông đang trừng mắt kia.” Mã Duyệt lại nở nụ cười, dùng ngòn tay không bị nắm chỉ chỉ phía sau Hàn Khải. Hàn Khải nhìn theo hướng mà ngón tay Mã Duyệt đang chỉ, là Hàn Nhật Chiêu, trời ạ! Chỉ cái chuyện mình có thể ngửi thấy mùi máu thôi mà anh hai phải cần hơn chục năm mới đồng ý, chuyện lần này... Hàn Khải bắt đầu cảm thấy đau đầu... ______ CHÚ THÍCH: (1) Chỗ này trong raw tác giả viết là 1m78, nhưng ở trên lại viết 1m75 nên mình tự thống nhất lại là 1m75 luôn. (2) Chú ngữ: nghĩa là thần chú, còn về tên truyện: “cấm chú” nghĩa là “thần chú bị cấm”, nhưng mình thấy để là “chú ngữ” với “cấm chú” có vẻ hợp hơn... (3) Nhiếp nhân tâm phách – 摄人心魄- Ý chỉ một sự vật quá tốt đẹp, khiến mình đánh mất bản thân, giống như bị hút hồn. Ý ở đây là Hàn Khải bị dáng vẻ bước ra từ trong ánh sáng của Mã Duyệt hút hồn. ______ Setoh: PC em yêu của mình về rồi: ‘ (Mừng muốn chớt luôn ;-;",
  "nextChapter": "https://gacsach.top/doc-online/tu-vong-cam-chu-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tu-vong-cam-chu-quyen-1-chuong-02"
}