{
  "title": "Tâm Chi Sở Hướng - Chương 03",
  "url": "https://gacsach.top/doc-online/tam-chi-so-huong-chuong-03",
  "content": "Tâm Chi Sở Hướng Chương 3 gacsach.com 0o0—-0o0 Cal lập tức nảy sinh hứng thú với cậu nhóc này, y có vẻ thực đặc biệt. ——– Gương mặt Rose trắng bệch, không chút huyết sắc, nàng dùng ánh mắt không dám tin nhìn Cal. Hắn lại phất phất tay: “Xin mời quay về phòng của cô ngay đi, chúng ta hiện tại vốn không muốn gặp mặt nhau, vậy cứ để cho hai bên thanh tĩnh là tốt nhất.” Cal nói xong liền đẩy cửa bước ra khỏi phòng. Hắn quyết định đi bộ giải sầu, thật là muốn giải sầu. Tàu Titanic vô cùng xa hoa, hoành tráng, trên đường đi có rất nhiều người chào hỏi hắn. Có lẽ thân phận của Caledon Hockley so với hình dung ban đầu của Cal có phần tôn quý hơn hẳn. Bất quá cái gì là tôn quý? Đương nhiên là tiền tài – tiền tài có thể khiến hai kẻ đối địch ôm hôn nhau. Mà chủ nhân của khối thân thể này cũng dùng tiền để mua một người đàn bà không hề có chút tình cảm nào đối với mình. “Thật ngu xuẩn! Một vụ đầu tư không có lãi. Một người vợ không yêu thương gì mình, một bà mẹ vợ trông cậy vào mình để giải quyết nợ nần gia đình.” Cal lầm bầm làu bàu lắc lắc đầu. Hắn lại thấy một người xa xa hướng hắn mỉm cười. Cal bên ngoài tươi cười ân cần thăm hỏi, trong lòng lại cảm thấy thực phiền toái và cũng rất áp lực. Không một ai có thể bình tĩnh đối mặt với tai ương ngập đầu sắp xảy ra. Tuỳ tiện xoay người, Cal theo lối dành cho dân bình dân bước xuống lầu, hắn đưa tay tháo chiếc nơ trên cổ xuống, cởi áo khoác làm cho nó nhăn nhúm rồi mới mặc lại người. Khi tới một tấm gương gần đó, Cal dừng bước, hắn tà tà cười nhìn hình ảnh chính mình phản chiếu trong gương, trực tiếp cởi ba khuy áo. “Tốt lắm, bây giờ trông giống người bình thường rồi.” Trong lúc Cal mỉm cười với chính mình trong gương thì phía sau bỗng truyền đến tiếng cười ‘haha’. Hắn quay đầu lại, một cậu nhóc tóc vàng mặc bộ đồ rẻ tiền tựa vào hành lang, nhìn Cal mỉm cười. “Ngài có đem quần áo làm nhăn cách mấy thì ngài vẫn là một nhà quý tộc như cũ.” Cậu nhóc hiển nhiên là tên bần cùng, nhưng cái cách y cười sảng khoái không chút âm trầm thật khác – khi đối mặt với người giàu, người nghèo vốn có thái độ chột dạ. Cal lập tức nảy sinh hứng thú với cậu nhóc này, y có vẻ thực đặc biệt. Hắn tựa người vào tấm gương, khoanh tay trước ngực, nhướng mày mỉm cười. Hắn từng xác định chủ nhân trước đây bảo dưỡng thân thể rất tốt, thoạt nhìn cao gầy nhưng cường tráng. Động tác của hắn có thể nói là khoe ra cơ ngực hoàn hảo của mình – tràn đầy vẻ mị lực nam tính. “Tôi nơi nào lộ ra sơ hở, cậu bé?” Cal theo thói quen nói, hắn so với chủ nhân thân thể này lớn hơn mười tuổi, như vậy cậu nhóc đối diện ít nhất cũng thua hắn mười lăm tuổi là ít. Cậu nhóc tóc vàng đang cười tươi tựa hồ đối với cách xưng hô ‘cậu bé’ này cảm thấy buồn cười, y lộ ra vẻ tươi cười, đôi mắt màu lam mê người cũng toát ra vài phần mị hoặc: “Quần áo của ngài vừa nhìn đã biết là hàng thượng đẳng, áo sơmi bằng lụa, còn có mái tóc vừa mới cắt, và quan trọng là quần của ngài, ống quần thẳng tắp quá mức, đôi giày kia vừa nhìn đã biết là giày da đặc chế thủ công. Người nghèo không ai được trang bị như vậy.” “Được rồi, nếu cậu đã đoán được ta sẽ không giả bộ người thường nữa. cậu bé, cậu biết nơi nào không khí trong lành và không ai nhận ra thân phận của tôi không?”. Cal biết trong túi áo mình có rất nhiều tiền, nếu yêu cầu một kẻ bần cùng nào giúp đỡ hắn cũng sẵn lòng thưởng tiền. Nhưng cậu nhóc này, y khiến hắn cảm thấy thoải mái, Cal muốn thử chút. Cậu nhóc đối diện khi nghe thấy cách xưng hô của Cal thì biểu tình một lần nữa trở nên kỳ quái, nhưng y chỉ khơi khơi khoé miệng, ngữ khí mang theo chút bướng bỉnh nói: “Dám đến sao?” “Đi thôi.” Cal không chút do dự đuổi kịp cước bộ của cậu nhóc, hắn hoàn toàn không lo lắng sẽ bị cậu nhóc uy hiếp linh tinh, đây là trên tàu, cho đến khi tàu cập bờ thì không một ai có thể thoát khỏi. Hơn nữa, hiện tại cũng không phải là niên đại ‘Bình đẳng’, ‘Tự do’, ‘Nhân quyền’ gì cả, chỉ cần hắn chỉ tay vào cậu nhóc đối diện nói rằng y ăn cắp, thì cậu ta sẽ ngồi tù cho tới chết. Đi qua bảy tám ngã quẹo, cậu nhóc tóc vàng dẫn Cal tới tầng thấp nhất, nơi này người không nhiều, có khá nhiều phụ nữ dắt theo con nhỏ trong này giải sầu. Nhìn ánh mắt của họ, Cal có thể nhận ra những người này trước đây chưa từng ngồi tàu. Nụ cười trên mặt họ phi thường động lòng người, đó là nụ cười chân thành, tràn đầy tình thương người mẹ. Cal không tự chủ lộ ra ánh mắt hâm mộ, cậu nhóc dẫn hắn tới nơi này quay đầu lại định nói điều gì đó, y giương khoé môi nhưng một lúc sau lại chỉ tươi cười dùng khuỷu tay huých vào cánh tay Cal: “Này, ngài cũng thấy họ cười rất mê người phải không?” “Đương nhiên, có gì có thể so sánh với đôi mắt ngập tràn tình yêu thương mà người mẹ nhìn con mình cơ chứ?” “Nhưng ngài vừa rồi có vẻ hâm mộ, chẳng lẽ ngài chưa từng trải qua loại tình cảm này?” Cậu nhóc tóc vàng nói những lời này quá mức liều lĩnh, Cal khẽ nhíu mày, thoáng hạ ánh mắt nhìn thẳng vào người đối diện. Cậu nhóc tóc vàng tuấn tú có đôi mắt màu xanh lam, sâu bên trong không chứa một tia trêu chọc hay ác ý gì cả, Cal rất tự tin về cách nhìn người của mình, bởi vậy hắn lộ ra chút cười tiếc nuối: “Bà ấy đã qua đời.” Lúc nói lời này Cal không có chút áy náy. Mẹ của chủ nhân khối thân thể này cũng đã qua đời, thân là đứa con duy nhất, Cal nhất định rất trân trọng bà. Tựa vào tay vịn bên cạnh, cậu nhóc tóc vàng lộ ra ánh mắt xin lỗi nhìn Cal, Cal chỉ mỉm cười. “Cậu nhất định từng thấy không ít gièm pha từ các quý tộc.” Cậu nhóc tóc vàng thoáng sững sốt, nhưng ngay sau đó liền nở nụ cười: “Đúng vậy, không ít dơ bẩn, tôi cảm thấy những kẻ có tiền so với người nghèo chúng tôi còn không bằng.” Cal gật đầu, hắn nhìn về phía đại dương mênh mông, những bất an trong lòng lại biến mất thần kỳ: “Theo một trình độ nào đó thì đúng vậy, trong xã hội thượng lưu, quan hệ nam nữ thật sự hỗn loạn, cậu nhìn xem phụ nữ bây giờ đều như nhau, không gì bất đồng, bọn họ sẵn sàng buôn bán tuổi thanh xuân và thân thể của chính mình để được hôn nhân với một người đàn ông giàu có, tình yêu chỉ là cái vỏ che mắt thiên hạ, bọn họ chỉ cần một cơ hội thì sẽ không bao giờ từ bỏ núi tiền.” “Ngài cũng mua một người như vậy?” cậu nhóc không chút khách khí hỏi, Cal cũng phát hiện ra điều này. Càng kỳ lạ hơn là, Cal hồi tưởng lại tất cả những phản ứng của mình và hắn nhận ra bản thân không hề tức giận đối với cậu nhóc này. Cal nhún nhún vai tiếc nuối, hờ hững đáp: “Có lẽ tốt hơn nhiều, hôn thê của tôi là một cô gái khá hoàn hảo, xinh đẹp, có khí chất, có học thức, biết nghệ thuật, hơn nữa tư tưởng linh động, khuyết điểm duy nhất có lẽ là cô ấy không thích tôi, nàng lựa chọn gả cho tôi cũng vì tiền, à không, là mẹ cô ấy muốn tiền, còn cô ấy thì khuất phục trước mẹ mình.” “Vậy ngài may mắn hơn nhiều còn gì.” cậu nhóc tóc vàng cũng xoay người về phía đại dương xanh, thanh âm của y thản nhiên lộ ra tiếu ý. Cal giương ra nụ cười khinh thường đặc hữu của đàn ông: “Tôi thà tìm một người phụ nữ khác, cậu không hiểu được một người phụ nữ ở trên giường dù không muốn nhưng vẫn cố không phản kháng bộ dạng trông như thế nào đâu, rất tệ.” Cậu nhóc lập tức quay lại nhìn Cal, đôi mắt mở to, tựa hồ không thể tin mình vừa nghe cái gì, đề tài hạ lưu như vậy, nhưng sau đó y liền nở nụ cười. “Ồ, Thượng đế của tôi ơi, tôi thật không dám tin lại có một quý tộc như thế này.” “Rất may mắn, cậu vừa mới gặp được.” Cal cười, tay vỗ vỗ người cậu nhóc, sau đó nhìn vào đồng hồ nói: “Thực vinh hạnh được quen biết cậu, hẹn gặp lại, giờ tôi phải khôi phục thành một nhà quý tộc bại hoại tham gia yến hội.” Cal nói xong không chút lưu luyến xoay người rời đi. Cậu nhóc xinh đẹp này rất hợp ý Cal, nhưng đây là tàu Titanic, bọn họ có thể sống sót hay không còn chưa biết, cho nên dù hợp ý hắn cũng không đụng vào y. Hơn nữa, thời đại này gay không nhiều lắm, được rồi hắn thừa nhận hắn muốn tìm hiểu cậu nhóc tóc vàng tuấn tú kia.",
  "nextChapter": "https://gacsach.top/doc-online/tam-chi-so-huong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tam-chi-so-huong-chuong-02"
}