{
  "title": "Tâm Chi Sở Hướng - Chương 04",
  "url": "https://gacsach.top/doc-online/tam-chi-so-huong-chuong-04",
  "content": "Tâm Chi Sở Hướng Chương 4 gacsach.com 0o0—–0o0 Khuôn mặt Cal lộ ra nụ cười quyến rũ, hắn ôn nhu vén vài sợi tóc ở hai bên má Dewitt phu nhân ra sau vành tai ———- Khi Cal trở lại phòng thì mẹ vị hôn thê của chủ nhân thân xác này – Dewitt phu nhân, đang duyên dáng bưng tách trà ngồi trong phòng khách, bà trông có vẻ u buồn. Tất nhiên việc con gái và vị hôn phu phát sinh mâu thuẫn trước ngày cử hành hôn lễ Dewitt phu nhân đã biết. Về phần làm sao Dewitt phu nhân biết được, Cal hoàn toàn hiểu rõ. Thời điểm Cal và Rose khắc khẩu có không ít người hầu ở đó. Cal trước đây cũng xuất thân từ nhà phú quý, hắn sớm quen với sự có mặt của người hầu, mà Rose xuất thân cũng là con gái quý tộc, nàng có lẽ so với Cal càng thêm quen thuộc cảm giác người hầu vây quanh. Những người hầu này tuy do Cal bỏ tiền ra thuê, nhưng ai cũng rõ, trong một gia đình thì người quản nội vụ là nữ chủ nhân, bởi vậy là nữ chủ nhân tương lai Rose cùng Dewitt phu nhân so với Cal có tiếng nói hơn. Cal không chút thành ý, nhìn Dewitt phu nhân mỉm cười hành lễ, khác với lúc mới tỉnh táo có chút cảm động, Cal hiện tại hiểu được Dewitt phu nhân quan tâm hắn bất quá cũng chỉ tiền tài. Cảm tình mà dùng tiền bạc mua về còn có thể gọi là cảm tình sao? Thái độ khinh thường của Cal lập tức bị Dewitt phu nhân phát hiện. Bà đứng dậy tươi cười cản bước Cal, hắn nghiêng đầu, hơi nhíu mắt nhìn về phía Dewitt phu nhân. Người phụ nữ trung niên nâng cằm nhìn Cal: “Rose luôn không hiểu chuyện như vậy, cậu thông cảm cho nó, tuy rằng tôi cũng không thích nó tuỳ hứng như vậy, nhưng dù sao nó vẫn còn rất trẻ.” Khuôn mặt Cal lộ ra nụ cười quyến rũ, hắn ôn nhu vén vài sợi tóc hai bên má Dewitt phu nhân ra sau vành tai, cười ha hả nói: “Đương nhiên, đây là một vụ giao dịch, bà đem Rose bán cho tôi làm vợ, tôi gánh vác nợ nần của cha Rose, chồng của bà. Tôi hiểu rất rõ chuyện này, vì vậy, Dewitt phu nhân, bà không cần vì thế mà lo lắng.” Nghe Cal nói xong, Dewitt phu nhân như bị sét đánh, đứng yên bất động. Những lời Cal nói đương nhiên Dewitt phu nhân hiểu rất rõ, đây là chủ ý ngay từ đầu của bà, nhưng với bà mà nói là một vụ mua bán an toàn bởi Cal rất say mê Rose. Dewitt phu nhân chưa từng nghĩ đến Cal sẽ đem chuyện này nói ra ngoài, dù sao việc này cũng liên quan tới tôn nghiêm của một người đàn ông, huống chi theo bà biết Cal còn là một người đàn ông dị thường cao ngạo. Dù cho Cal không sợ Rose không thích hắn thì hắn cũng không nên trước mặt nhiều người nói thẳng ra như vậy chứ! Dewitt phu nhân quay sang nhìn ngưới hầu ra ra vào vào, các cô ngoài mặt như chưa nghe bất cứ điều gì chỉ chuyên tâm vào công việc của mình nhưng thái độ rõ ràng có chuyển biến – các nữ hầu về sau đối đãi Dewitt phu nhân và Rose không hề ân cần như trước nữa. Cal thật sự quay trở về tắm rửa giống như hắn nói, sau đó thay bộ tây trang sạch sẽ hơn. Nhìn thoáng qua đồng hồ bỏ túi, Cal xác định từ giờ tới giờ cơm trưa còn rất nhiều thời gian, hắn không phong độ tới mức đứng ngốc trong phòng khách chờ Rose trang điểm rồi xuất hiện trước mặt hắn. Tuy rằng Rose quả thật là một mỹ nhân mê người, đáng tiếc, hắn căn bản không thích phụ nữ. Cal nhìn lão quản gia Lovejoy, lão lập tức xuất hiện bên cạnh Cal, nhẹ giọng hỏi: “Cậu chủ, có gì sai bảo?” “Tôi muốn ra đầu tàu một chút, hít thở không khí trong lành, sẵn tiện xem cá heo. tới giờ ông tới đó gọi tôi kẻo trễ hẹn dùng bữa trưa với ngài Andrew cùng Ngài Ismas.” Cal nói xong, lão quản gia liền gập người hành lễ. “Vâng, xin cậu chủ yên tâm.” Nghe được lời cam đoan, Cal lập tức rời phòng. Có lẽ là thời gian dùng cơm trưa của những người nghèo nên đầu thuyền không có ai, trống rỗng chỉ có tiếng sóng biển rì rào. Cal tiến lên phía trước tựa tay vào thanh vịn nhìn xuống dưới, một đàn cá heo không ngừng đuổi theo tàu Titanic. Khoé miệng Cal giơ lên tiếu ý nhợt nhạt, hắn là một thương nhân lãnh khốc không sai, nhưng hắn thích động vật, tất cả những động vật hoang dã hắn đều thích. Động vật hoang dã có thể khiến Cal cảm nhận được sức sống mãnh liệt, vì sinh tồn chúng nó có thể bộc phát ra toàn bộ tiềm lực, cũng không buông tha bất kỳ một cơ hội nào để có thể sống sót – đúng là triết lý chém giết của Cal trên thương trường. “Này, ngài như thế nào lại ở trên này? Không phải là đi yến hội sao?” Một thanh âm tràn đầy sức sống truyền tới tai Cal, quay đầu lại thì thấy cậu nhóc tóc vàng mà hắn vừa mới chia tay không bao lâu, theo sau y còn có một cậu nhóc tóc đen uốn khúc, cả 2 người đều mang vẻ mặt tươi cười vui vẻ. Cal mỉm cười, đứng xích ra một bên. “Bữa trưa quý tộc luôn rườm rà như vậy, chỉ cần phụ nữ còn trang điểm vài giờ đồng hồ thì đàn ông vĩnh viễn không bao giờ dùng cơm đúng giờ. Cậu thì sao? Sao lại không đi ăn cơm trưa, ngược lại chạy lên đây?” Cal thấy khá kỳ lạ chuyện này. Cậu nhóc tóc vàng sang sảng cười: “Chúng tôi đã ăn xong bữa trưa, tàu Titanic thật không uổng danh, nếu nó không nhắc nhở thời gian dùng cơm chắc chúng tôi sẽ đói chết.” “Đương nhiên, không gì có thể so sánh với nó về sự xa hoa, tao nhã, hơn nữa phục vụ, cung cấp phần ăn chỉ là một trong những điểm tốt của nó, cậu sẽ thích nó...” Cal đang nói bỗng dừng lại, hắn rốt cục nhớ ra một vấn đề quan trọng mà hắn chưa từng chú ý tới. Caledon Hockley nắm trong tay không ít cổ phiếu định mức của White Star, mà tàu Titaniclà do công ty White Star sản xuất, tai nạn trên biển không thể tránh khỏi, như vậy công ty White Star sẽ phải bồi thường bao nhiêu tiền vì làm chết đi bao người dân vô tội? Gia tộc Hockley có đủ tiền bồi thường hay không khi đã bỏ vốn đầu tư con tàu? “Cảm ơn cậu có lời khen ngợi tàu Titanic, hẹn gặp lại.” Nét cười trên mặt Cal biến mất, hắn lập tức chuyển ngữ điệu nói chuyện, hai cậu nhóc vì ngữ khí của Cal mà mất tự nhiên, Cal xoay người rời đi. Cậu nhóc tóc đen uốn khúc nhìn thấy Cal rời đi liền tránh ra lập tức nói: “Tôi có thể nhìn thấy tượng nữ thần tự do, nó thật nhỏ.” Cậu nhóc tóc vàng cũng nắm lấy lan can, hướng về phương xa hét lớn: “Ta là chúa tể của thế giới!” Cal quay đầu lại, hai cậu nhóc đang điên cuồng quát to, nhìn thấy bộ mặt tươi cười chờ mong của họ, Cal lại hoàn toàn không cười nổi. Tai nạn trên biển sẽ nhanh tới, nó sẽ cắn nuốt bao nhiêu giấc mộng trẻ thơ như vậy? “Không, Cal, bình tĩnh lại, mày còn phải suy xét tương lai của bản thân mình.” Cal quay đầu, ôn nhu trong mắt chậm rãi biến mất, thay vào là thần sắc dã thú vốn có.",
  "nextChapter": "https://gacsach.top/doc-online/tam-chi-so-huong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tam-chi-so-huong-chuong-03"
}