{
  "title": "Bạn Trai Ngây Ngô Của Tôi - Chương 03",
  "url": "https://gacsach.top/doc-online/ban-trai-ngay-ngo-cua-toi-chuong-03",
  "content": "Bạn Trai Ngây Ngô Của Tôi Chương 3: Ăn sáng Edit: Phưn Phưn \"Đại học bá, cậu có biết hành động này sẽ rước họa vào thân không?\" Kinh Nhiên kết giao một người bạn gái, tên là Cảnh Lỵ. Người rất xinh đẹp. Tên cũng dễ nghe. Kinh Nhiên ở ký túc xá, nằm sấp lên bàn học của mình, cầm bút viết lên giấy nháp: Kinh Nhiên, Cảnh Lỵ... Thì ra tên của bọn họ, đều đọc là jing[1], thật có duyên mà! Nhiên Nhiên, Lỵ Lỵ... Xưng hô lẫn nhau như vậy được không nhỉ? Kinh Nhiên vừa suy nghĩ vừa viết tên Cảnh Lỵ, bất tri bất giác đã tràn ngập cả một tờ giấy. \"Lão đại, xem giúp tớ đề đại số này làm thế nào với?\" Tào Kiến Hoa cầm sách giáo khoa Đại số đi đến chỗ Kinh Nhiên đang ngồi để xin chỉ giáo, chợt phát hiện sách trên bàn của Kinh Nhiên, tên Cảnh Lỵ đã tràn ngập mấy trang, nhịn không được liền trêu chọc: \"Mùa xuân tới, lão đại, cậu phát xuân hả?\" Kinh Nhiên nhìn thoáng qua Tào Kiến Hoa, không trả lời, lấy sách giáo khoa đại số của cậu, nhìn một chút rồi chỉ vào một đề còn chưa viết đáp án, hỏi: \"Là cái này hả?\" \"Phải!\" Kinh Nhiên cầm lấy một tờ giấy nháp mới, bắt đầu viết quá trình giải đề, tốc độ ghi rất nhanh xào xạt vài cái đã viết xong mấy công thức. \"Cảnh Lỵ sao, thoạt nhìn rất thân thiết, nhưng mà không dễ theo đuổi đâu. Nghe nói mỗi ngày đều có người tỏ tình với cậu ấy, nhưng đều bị cậu ấy cự tuyệt.\" Từ lúc quen biết tới nay, anh đâu có hứng thú với cô gái nào? Thế mà gần đây lại bắt đầu chú ý tới Cảnh Lỵ. Tào Kiến Hoa sợ anh lún quá sâu, nên đánh dự phòng trước cho anh. Hai ba phút trôi qua, Kinh Nhiên viết xong quá trình giải đề, đưa giấy nháp cho Tào Kiến Hoa rồi nói: \"Cậu ấy là bạn gái của tôi.\" \"Gì cơ?\" Mới vừa khai giảng thôi mà áp lực học tập đã lớn vậy rồi đó hở? Đến cả ảo giác cũng xuất hiện luôn rồi? * Sáng sớm, Kinh Nhiên và Cảnh Lỵ đều sẽ đến sân thể dục chạy bộ. Bởi vì là học kỳ mới, Cảnh Lỵ đã mua một bộ đồ thể thao mới tinh, vải dệt màu lam nhạt không thấm nước, hơn nữa quần áo lại rất vừa người. Trong tiết trời mùa xuân rét lạnh nơi đây, mỗi người còn mặc bộ quần áo màu sắc trầm tối, bộ đồ tươi mát này của Cảnh Lỵ, quả thực chính là một khung cảnh đẹp của sân thể dục. Mà người đang chạy song song với cô lại không hợp với cô chút nào. Nam sinh cao một mét tắm mươi lăm, đầu nấm đông cô hỗn loạn như ổ gà, mặc bộ đồ thể thao bó sát màu vàng, thời buổi này mà vẫn còn sinh viên thích mặc quần áo giống Lý Tiểu Long? Trên sân thể dục có rất nhiều sinh viên, đều cho rằng bản thân chưa tỉnh ngủ nên mới xuất hiện ảo giác. Xoa xoa hai mắt của mình, nhìn kĩ lại —— Đậu má, hoa khôi ngành Quản lý đang chạy bộ song song với nam sinh tầm thường nhất trường kìa! Vì sao nữ thần lại chạy bộ song song với tên xấu xí kia? Từ trước đến nay nữ thần đều không đi chung với nam sinh, có được không? Nhất định là bị cái tên đầu nấm đông cô đáng giận này quấn lấy, nữ thần thật đáng thương quá đi! \"Lỵ Lỵ!\" Trong lúc chạy bộ, Kinh Nhiên gọi Cảnh Lỵ một tiếng. \"Sao?\" Cảnh Lỵ vừa chạy vừa ngẩng đầu, nghi hoặc: \"Gọi tôi?\" Kinh Nhiên hỏi: \"Phải, tôi có thể gọi cậu là Lỵ Lỵ không?\" Cảnh Lỵ hơi dơ dự nhưng vẫn đồng ý: \"... Có thể.\" Từ nhỏ đến lớn, hình như chưa từng có ai gọi cô như vậy, những người quen biết cô đều gọi cô là Cảnh Lỵ, người trong nhà sẽ gọi cô là A Lỵ. Dường như giữa các cặp đôi, đều sẽ dùng từ láy để gọi đối phương. Tuy rằng có chút buồn nôn, nhưng mà cố nhịn ba tháng là ổn rồi. Thật ra, ngày hôm qua từ lúc bắt đầu tỏ tình, Cảnh Lỵ liền cảm thấy chính mình rất có lỗi với đại học bá, tựa như tra nữ lừa gạt tình cảm, lợi dụng anh để đá văng Lâm Tuệ Vinh đi. Trong lòng nghĩ, ba tháng này phải thật sự đối xử tốt với đại học bá, coi như đền bù vậy. \"Vậy cậu gọi tôi là Nhiên Nhiên đi.\" Không hiểu sao trong đầu Cảnh Lỵ lại hiện lên ba chữ \"Công \"trúa\" nhỏ\". Không cần bắt nạt cô bởi vì cô chưa từng nói chuyện yêu đương có được không, cái loại biệt danh này không phải đều là nhà gái nói ra hả? Sao đến lượt bọn họ, lại biến thành đại học bá nói ra? Ánh mắt của đại học bá tràn ngập sự mong chờ, thậm chí ngay cả cặp kính cận dày cũng không thể ngăn nổi, chờ Cảnh Lỵ lên tiếng. \"Nhiên... Nhiên...\" Cảnh Lỵ hơi thẹn thùng nghẹn ra hai chữ \"Ừ, Lỵ Lỵ, có chuyện gì?\" Cảnh Lỵ: ... Có thể im lặng mà chạy bộ được không? Sau khi chạy xong, từng người trở về ký túc xá thay quần áo, hẹn nhau đến nhà ăn ăn bữa sáng. Cảnh Lỵ là một người rất chú trọng vẻ bề ngoài của mình, có vài nữ sinh lười chăm sóc tóc, không bao lâu tóc đều gãy hết. Học kỳ một Cảnh Lỵ làm một đầu tóc xoăn lọn to, còn nhuộm thành màu nâu hạt dẻ, mỗi ngày không chê phiền đều kiên trì bảo dưỡng, cho nên lọn xoăn to nhìn qua rất bóng và mềm mại. Ngoại trừ vận động, thì khi ra ngoài nhất định phải trang điểm nhẹ, nhìn vậy mới có chút tinh thần. Còn có quần áo thường ngày của cô là kiểu Hàn Nhật, trông trần đầy sức sống thanh xuân. Trong thiên hạ, không có xinh đẹp bẩm sinh, còn phải xem cô gái đó có nguyện ý đóng gói chính mình hay không. Cảnh Lỵ đi vào nhà ăn, Kinh Nhiên đã lấy xong hai phần ăn sáng ngồi ở một góc. Thật ra có bạn trai cũng không tệ, ít nhất không cần phải xếp hàng mua bữa sáng. Cảnh Lỵ ngồi xuống vị trí đối diện Kinh Nhiên, Kinh Nhiên trả thẻ cơm lại cho cô. Cảnh Lỵ nhận lấy thẻ cơm, nói cảm ơn: \"Cảm ơn.\" Kinh Nhiên gật đầu: \"Ừm.\" Cảnh Lỵ cúi đầu nhìn, mặt liền cứng đờ, không thể nào động thủ —— Sau khi chạy bộ xong, bởi vì Cảnh Lỵ phải về ký túc xá tắm rửa trang điểm, cô liền đưa thẻ cơm cho Kinh Nhiên, kêu anh sau khi về ký túc xá thay xong quần áo thì giúp cô lấy một phần ăn sáng. Kinh Nhiên cũng đã hỏi cô ăn cái gì, nhưng cô chỉ trả lời một câu: \"Gì cũng được.\" Kết quả, Kinh Nhiên gọi cho cô một tô mì nội tạng của heo! Hơn nữa nguyên liệu còn rất đầy đủ, trên chén canh phủ kín phổi heo, eo heo, gan heo, dạ dày heo... Khẩu vị nặng đến nỗi sáng sớm đã ăn nội tạng như này? Trọng điểm là, cô không thích ăn! Kinh Nhiên cầm đũa lên, gắp nội tạng heo trong tô của mình sang tô Cảnh Lỵ. Cảnh Lỵ hỏng mất, chính cậu ta không ăn mấy cái nội tạng này mà còn chọn! Lại còn bỏ vào trong tô của cô!!! \"Cậu không thích ăn sao...\" Sắc mặt Cảnh Lỵ khó coi hỏi. \"Cũng được.\" \"Vậy sao cậu đều gắp cho tôi...\" Tôi có thể trả lại cho cậu không? \"Bà ngoại nói nội tạng heo bổ máu, cậu gầy như vậy hẳn là thiếu máu nhỉ?\" Kinh Nhiên suy đoán. \"À... Đúng vậy...\" Con gái gầy nhiều ít đều sẽ thiếu máu, nhưng mà ở nơi nào sẽ có cô gái ăn nội tạng heo để bổ máu, ai mà không mỗi ngày ăn hai cái táo đỏ là OK? Vẻ mặt xấu hổ lại lần nữa nói cảm ơn: \"Cảm ơn cậu, cậu thật săn sóc...\" Vẻ mặt thấy chết không sờn gắp nội tạng heo lên ăn. Sau khi Cảnh Lỵ ăn xong tô mì nội tạng heo, Kinh Nhiên nói: \"Miệng cậu dơ rồi.\" \"À, để tôi lau.\" Cảnh Lỵ cúi đầu mở túi nhỏ bằng da của mình, chuẩn bị lấy khăn giấy. \"Tôi giúp cậu lau!\" Không biết từ lúc nào Kinh Nhiên đã lấy ra khăn giấy, duỗi đến khoé miệng Cảnh Lỵ. Cảnh Lỵ nhìn Kinh Nhiên, Kinh Nhiên đang nghiêm túc lau miệng cho cô, cảm giác có chút ái muội, cô có thể cảm nhận được hai má mình hơi nóng lên... Ấy, khoan, sao cậu ta lại dùng khăn giấy xoa môi của cô? \"Được rồi, sạch rồi.\" Kinh Nhiên thu tay về, Cảnh Lỵ nhìn khăn giấy trên tay anh, bên trên là một mảng lớn màu đỏ! Tên nhóc này vậy mà lại lau sạch son môi của cô! Đại học bá, cậu có biết hành động này sẽ rước họa vào thân không? Tác giả có lời muốn nói: Hôm nay có người nhắn, nói một người EQ thấp, một người chỉ số thông minh thấp, về sau sinh con có thể sẽ thấp cả hai không? Tôi:... Chú thích: [1]: Kinh Nhiên (Jing Ran) Cảnh Lỵ (Jing Li)",
  "nextChapter": "https://gacsach.top/doc-online/ban-trai-ngay-ngo-cua-toi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ban-trai-ngay-ngo-cua-toi-chuong-02"
}