{
  "title": "Bạn Trai Ngây Ngô Của Tôi - Chương 06",
  "url": "https://gacsach.top/doc-online/ban-trai-ngay-ngo-cua-toi-chuong-06",
  "content": "Bạn Trai Ngây Ngô Của Tôi Chương 6: \"Lỵ Lỵ, không phải chúng ta đang quen nhau sao?\" Edit: Phưn Phưn Câu hỏi: Ở chung với người EQ thấp là trải nghiệm thế nào? Trả lời: Một giây phải tha thứ cho anh ta tới 800 lần. 【 mỉm cười 】 —— Nguồn internet. \"Lỵ Lỵ, bà dì của cậu tới sao?\" Mặt Cảnh Lỵ đỏ lên, ở ngay trước mặt mọi người sao một nam sinh có thể nói trắng ra như vậy, hỏi một nữ sinh có phải bà dì tới không!!! Đây là tiết tấu tìm đánh mà! \"Kinh Nhiên!\" Cảnh Lỵ sắp bị anh chọc tức cho phát khóc. Tên nhóc này nói với bạn cùng phòng rằng anh không có theo đuổi cô, nếu bị người khác biết là cô tỏ tình, vậy thì mặt mũi biết ném đi đâu. Trong trường lại nhiều người quen biết cô đến vậy, cô cảm giác mình không còn mặt mũi nào mà lăn lộn trong trường học nữa rồi. Kinh Nhiên nhìn hốc mắt ẩm ướt của cô, có chút hốt hoảng nhưng lại không biết làm sao. \"Có phải cậu không thoải mái không? Tôi đưa cậu đến phòng y tế.\" Kinh Nhiên quay lại ngồi xổm xuống trước mặt Cảnh Lỵ, nói: \"Cậu leo lên đi, tôi cõng cậu qua.\" \"Tôi không sao, cậu đứng lên đi.\" Cảnh Lỵ vừa nói vừa lấy bịch khăn giấy trong túi da nhỏ của mình, rút ra một tờ khăn giấy lau nước mắt cho mình. \"Vậy tại sao cậu lại khóc?\" Cảnh Lỵ không trả lời câu hỏi của anh, dùng giọng điệu thương lượng để nói chuyện: \"Kinh Nhiên, về sau người khác hỏi cậu, trong chúng ta là ai theo đuổi ai, thì cậu phải trả lời là cậu theo đuổi tôi, được không?\" \"Tại sao?\" \"Bởi vì tôi là con gái, da mặt mỏng, nếu người ta biết tôi theo đuổi cậu, sẽ bị người khác cười...\" Cảnh Lỵ cúi đầu khẽ giật góc áo nỉ của mình, hy vọng Kinh Nhiên sẽ đồng ý đề nghị này của cô. Kinh Nhiên luôn nói chuyện thành thật, muốn anh nói dối vậy thì anh không thuần thục cho lắm mà cần phải có người khác chỉ điểm: \"Vậy tôi theo đuổi cậu thế nào?\" \"Cậu cứ nói là cậu cảm thấy tôi xinh đẹp, nhân phẩm tốt, cậu quấn chặt lấy tôi nên tôi liền đồng ý.\" Cảnh Lỵ nói xong những lời này, đột nhiên cảm thấy chính mình thật không biết xấu hổ. Kinh Nhiên nhớ tới trước kia ở thư viện Cảnh Lỵ giúp anh nhặt sách vở, còn có nụ cười thân thiết mê người kia, liền gật đầu đồng ý: \"Ừ, cậu thật sự rất xinh đẹp, nhân phẩm cũng rất tốt.\" Cảnh Lỵ nghe thấy đại học bá khen ngợi như vậy, hai má không khỏi đỏ ửng, còn cảm giác được da thịt đang nóng lên. \"Tôi đói rồi, mau đến nhà ăn thôi!\" Cảnh Lỵ đi trước một bước, kéo ra khoảng cách với Kinh Nhiên, hai tay lạnh như băng áp lên mặt nóng của mình, lẩm bẩm: \"Muốn chết à, mày thẹn thùng cái gì!\" Hai người đi đến nhà ăn, Kinh Nhiên để Cảnh Lỵ đi tìm chỗ ngồi, còn anh đi lấy cơm. Cảnh Lỵ nhớ tới tô nội tạng heo buổi sáng, trong lòng vẫn còn sợ hãi, quyết định không nói hai chữ \"Tùy cậu\" nữa. Cô đưa thẻ cơm cho Kinh Nhiên, nói: \"Tôi muốn trứng xào cà chua, còn có đậu nành hầm ngó sen.\" \"Không ăn thịt?\" \"Không ăn, ăn sẽ mập.\" Dáng vẻ Kinh Nhiên nghiêm túc phổ cập khoa học: \"Nếu thường xuyên không ăn thịt, hệ miễn dịch sẽ giảm xuống, hơn nữa lượng Collagen giảm đi, sẽ già yếu trước...\" \"Lấy cho tôi thêm một phần gà kho nấm đông cô!\" Cảnh Lỵ vừa nghe được hai chữ \"Già yếu\", thì ngay lập tức gọi thêm một phần thức ăn. \"Ừ.\" Kinh Nhiên hài lòng gật đầu, sau đó đi xếp hàng trước cửa sổ lấy cơm. Cảnh Lỵ chọn một chỗ ngồi cách TV trong nhà ăn không xa cũng không gần, cô ngồi xuống, nhìn thấy trước TV có rất nghiều nam sinh đang ngồi ăn cơm ở đó. TV treo trên không, mọi người vừa ăn vừa ngửa đầu xem. TV đang chiếu trực tiếp một trận bóng rổ quốc tế, phía dưới còn có thông tin điểm số, đội ngoại quốc đấu với một đội quốc gia Châu Á nào đó. Các nam sinh càng xem càng kích động: \"Ném, ném, ném... Chết tiệt, lại không vào!\" \"Chuyền bóng, mau chuyền đi! Má nó, giống như đầu gỗ...\" \"Chạy mau... A... A, ném, ném...\" ...... Cảnh Lỵ không cách nào hiểu được tại sao các nam sinh lại xem bóng rổ cuồng nhiệt, kích động như vậy. Cô ngẩng lên nhìn TV, thị lực của cô rất tốt, dù cho cách TV một khoảng khá xa, thì vẫn có thể thấy rõ nhân vật bên trong. Vừa vặn đang nghỉ giữa hiệp, máy quay đúng lúc quay đến Lâm Tuệ Vinh, thân cao vượt trội trong đội bóng rổ, đang nhận lấy khăn lông màu trắng đồng đội đưa cho, xoa đầu đầy mồ hôi. Trong nhà ăn cũng có một số nữ sinh đang xem trận đấu, bắt đầu si mê: \"Lâm Tuệ Vinh đẹp trai quá đi!\" Sau giờ nghỉ ngơi ngắn ngủi, buổi thi đấu tiếp tục, Lâm Tuệ Vinh lại ra sân lần nữa, các nữ sinh nhịn không được liền thét chói tai: \"Oa... A... Lâm Tuệ Vinh...\" Vẻ mặt mấy nam sinh khinh bỉ nhìn mấy nữ sinh đang si mê, hừ một tiếng Không thể không nói, Lâm Tuệ Vinh rất có thực lực, vừa vào sân chưa tới một phút đã vào rổ được ba lần. Lúc này nam sinh trong nhà ăn nhảy cẫng lên, đội tuyển quốc gia lại dẫn đầu ba điểm. Hai tay Kinh Nhiên mỗi bên cầm một cái khay ăn, cầm rất vững, đặt ở trên bàn ăn. Nhìn theo hướng TV Cảnh Lỵ đang xem, hỏi: \"Cậu thích xem bóng rổ?\" Cảnh Lỵ thấy Kinh Nhiên đã trở lại, trả lời: \"Không thích lắm.\" \"Ừm.\" Kinh Nhiên ngồi xuống, đẩy khay cơm đầy đến trước mặt Cảnh Lỵ. \"Cảm ơn.\" Cảnh Lỵ nhìn thấy Kinh Nhiên chọn đồ ăn dựa theo những gì mà cô nói, liền cầm lấy đũa bắt đầu ăn cơm. Hai người cứ như vậy ăn cơm, không nói gì, Cảnh Lỵ cảm thấy có hơi buồn chán nên tìm đề tài, nhìn TV nói: \"Người đang chơi bóng rổ chính là lớp bọn tôi.\" \"Lớp các cậu?\" Kinh Nhiên nghe không hiểu lắm, hỏi: \"Bạn học trước kia của cậu?\" \"Không không không, là bạn học lớp khách sạn hai.\" Cảnh Lỵ giải thích, sau đó mới nhận ra có gì đó không đúng, hỏi ngược lại: \"Cậu không biết cậu ta?\" Kinh Nhiên bình thản trả lời: \"Không biết.\" Cảnh Lỵ kinh ngạc, không ngờ trong trường lại có người không biết đến Lâm Tuệ Vinh? Lại nói: \"Cậu ta là Lâm Tuệ Vinh, cao hai mét mốt, thành viên đội bóng rổ quốc gia, thường xuyên lên báo đấy!\" Kinh Nhiên vẫn lắc đầu một cái. Có nên nói với cô rằng, anh lên tới năm ba mới biết được hoa khôi ngành Quản lý là Cảnh Lỵ không? \"Kinh Nhiên, rốt cuộc thì cậu đang trong sống thời đại nào vậy?\" Cách ăn mặc thì quê mùa, thời sự lại không theo kịp... \"Lỵ Lỵ, không phải đã nói phải gọi tôi là Nhiên Nhiên sao?\" Đối với chuyện xưng hô Kinh Nhiên có chút cố chấp, một hai muốn được đối phương gọi bằng biệt danh. \"Nhiên Nhiên.\" \"Ừ.\" Quá ấu trĩ! \"Nhiên Nhiên, nam sinh đó theo đuổi tôi, mỗi cuối tuần đều tỏ tình với tôi.\" Đột nhiên Cảnh Lỵ muốn nhìn thử xem Kinh Nhiên sẽ có phản ứng thế nào. \"Ừm.\" Bạn đầu nấm đông cô nào đó vẫn bình tĩnh như mặt hồ, không hề có một tia gợn sóng. Cảnh Lỵ tò mò hỏi: \"Cậu không để ý à?\" Kinh Nhiên ngẩng đầu, nghi hoặc hỏi: \"Lỵ Lỵ, không phải chúng ta đang quen nhau sao?\" Trái tim rộng rãi thật đấy...",
  "nextChapter": "https://gacsach.top/doc-online/ban-trai-ngay-ngo-cua-toi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ban-trai-ngay-ngo-cua-toi-chuong-05"
}