{
  "title": "Tiểu Thanh Mai Ngốc Nghếch: Trúc Mã Yêu Nghiệt Quá Phúc Hắc - Chương 02",
  "url": "https://gacsach.top/doc-online/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac-chuong-02.html",
  "content": "Chương 2: Em muốn gả cho anh (2) Edit: kurinan Beta: Linh Ngọc “Ngôn Ngôn, dẫn Bạch Tiểu Thỏ tới phòng con chơi đùa đi, mẹ cùng mẹ của Bạch Tiểu Thỏ có chuyện cần phải thương lượng một chút.” Bác gái Chu cười híp mắt nhìn con trai của mình, đưa tay xoa đầu của anh, vẻ mặt dịu dàng nhìn anh nói. Trình Chi Ngôn chần chờ một chút, đưa mắt nhìn sang Đại Bạch Thỏ. Bé gái đứng ở nơi đó, da trắng noãn, đôi mắt vừa lớn lại vừa tròn (nghe giống câu thân em vừa trắng lại vừa tròn trong bánh trôi nước ghê Ò.Ó), lóe ra tia tò mò mà linh động, chiếc mũi bên dưới khéo léo xinh xắn, làm lộ ra cái miệng anh đào nhỏ nhắn hồng nhuận, mái tóc đen nhánh mà mềm mại rủ xuống bờ vai, trên người mặc bộ váy liền áo màu trắng, thoạt nhìn cả người giống như là búp bê. Tiểu Thỏ? Yếu ớt mềm mại, thật giống như là một con thỏ trắng nhỏ. “Đến đây, anh dẫn em đi xem bức tranh của mẹ anh.” Trình Chi Ngôn mỉm cười, vươn tay về phía của Bạch Tiểu Thỏ. “…” Tiểu Thỏ lưỡng lự hai giây, nhìn cánh tay đang duỗi dài trước mặt mình, lòng bàn tay anh hướng về phía trước, ngón tay hơi cong, làm tư thế mời cô đi cùng. Cô giao bàn tay nho nhỏ của mình, nhét vào tay của Trình Chi Ngôn, lòng bàn tay của Trình Chi Ngôn có chút mát lạnh, không giống như đôi tay ấm áp của mẹ, nhưng đây lại là mùa hè nóng bức, lại có một tia lạnh nhợt nhạt thấm vào, để cho cô đang nóng nực, lòng bất an, đột nhiên bình tĩnh lại. “Đi thôi.” Trình Chi Ngôn nói hơi cúi đầu xuống một chút, ánh mắt nhìn lướt qua bàn tay nhỏ bé đang nằm trong tay mình, nhẹ nhàng nắm chặt, dẫn cô nhẹ nhàng đi lên lầu. Trước khi rời khỏi nhà của Trình Chi Ngôn, gương mặt của mẹ Bạch Tiểu Thỏ tràn đầy bất đắc dĩ nhìn hai tay ôm chặt cánh tay Trình Chi Ngôn của con gái mình, vẻ mặt không muốn rời đi, buồn cười nói: “Bạch Tiểu Thỏ, chúng ta nên trở về nhà.” “Không, chúng ta đừng trở về nhà!” Bạch Tiểu Thỏ ôm chặt cánh tay của Trình Chi Ngôn, cái miệng nhỏ nhắn hồng hồng nhìn mẹ mình cãi lại:“Con muốn ở lại nhà của anh nước chanh, cùng anh nước chanh chơi với nhau.” “Anh nước chanh?” Mẹ Bạch Tiểu Thỏ sửng sốt một chút, lập tức phản ứng kịp thời cười nói: “Anh ấy họ Trình, không phải nước chanh.” “Con mặc kệ, nhất định là anh nước chanh.” Bạch Tiểu Thỏ xoay người trốn ở phía sau Trình Chi Ngôn, đôi mắt mở to đầy nước nhìn chằm chằm mẹ của mình nói: “Con vẫn muốn chơi đùa cùng anh nước chanh!” “Tiểu Thỏ ngoan, bây giờ nhà chúng ta ngay cạnh nhà của anh, lúc này sắc trời đã tối, chúng ta về nhà ăn xong cơm tối, tắm rửa, rồi trở lại nhà anh Trình chơi, có được hay không?” Mẹ của Bạch Tiểu Thỏ cúi thấp người xuống, ngồi xổm ngay trước mặt của cô và Trình Chi Ngôn, giọng nói dịu dàng dụ dỗ cô. “Không muốn không muốn.” Bạch Tiểu Thỏ cả người chỉ hận không thể quay 360 độ quanh người của Trình Chi Ngôn, cô dán khuôn mặt nhỏ nhắn của mình lên lưng của Trình Chi Ngôn, buồn bực nói: “Con muốn cùng anh nước chanh ăn cơm rồi tắm.” “…” “…” Toàn bộ phòng khác yên tĩnh một lúc, đột nhiên vang lên tiếng cười: “Ha.” Mẹ Trình Chi Ngôn nhịn không được bật cười lên. Vẫn vẻ mặt lạnh nhạt, mặc cho Bạch Tiểu Thỏ vẫn quấn quýt lấy Trình Chi Ngôn, lúc này trên gương mặt trắng nõn cũng nhịn không được hiện ra một tầng mây đỏ ửng. Bạch Tiểu Thỏ ở phía sau Trình Chi Ngôn nhô đầu ra, nhìn mẹ mình rồi lại nhìn mẹ của Trình Chi Ngôn, mù mịt nhìn hai bà hỏi: “Mẹ với bác đang cười cái gì?” “Khụ, cái này Tiểu Thỏ a…” mẹ Bạch Tiểu Thỏ ho nhẹ hai tiếng, cố gắng dừng nụ cười trên mặt lại.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac-chuong-01.html"
}