{
  "title": "Tiểu Thanh Mai Ngốc Nghếch: Trúc Mã Yêu Nghiệt Quá Phúc Hắc - Chương 03",
  "url": "https://gacsach.top/doc-online/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac-chuong-03.html",
  "content": "Chương 3: Em muốn gả cho anh (3) Editor: Linh Ngọc “Khụ, cái này Tiểu Thỏ...” Mẹ Tiểu Thỏ khẽ ho nhẹ hai tiếng, cố gắng dừng nụ cười trên mặt lại, giả bộ làm ra vẻ mặt nghiêm túc, nhìn cô thấp giọng nói: “Con phải biết là, Trình Chi Ngôn là con trai, con là con gái, con trai và con gái sao có thể tắm chung?” ... ... “Tại sao không được?” Tiểu Thỏ chớp mắt, tràn tràn đầy nghi ngờ hỏi: “Ba cũng là nam, không phải con vẫn cùng ba tắm sao?” “Cái này không giống.” Mẹ Tiểu Thỏ suy nghĩ một chút, nhìn Tiểu Thỏ giải thích: “Hơn nữa ba cũng chỉ tắm cùng con khi con còn bé, bây giờ Tiểu Thỏ đã trưởng thành, cũng đã rất lâu rồi ba không có tắm cùng con mà?” “...” Tiểu Thỏ suy nghĩ một chút, gật đầu, sau đó lại lắc đầu, ôm cánh tay Trình Chi Ngôn lớn tiếng nói: “Con sẽ cùng tắm với anh nước chanh.” “Vậy con ở lại nhà của anh Trình luôn đi, mẹ về nhà đây!” Mẹ Tiểu Thỏ đứng lên, làm bộ rời khỏi, “Buổi tối con không ngủ cùng mẹ sao?” “Dạ, con muốn cùng ngủ với anh nước chanh!” Tiểu Thỏ vừa nghe mẹ nói phải đi, nhất thời vui sướng, như vậy là cô có thể ở nhà Trình Chi Ngôn chơi rồi. Cái này... Vẻ mặt mẹ Tiểu Thỏ nhất thời hiện lên chút khó xử, mọi người đều nói con gái lớn thì không giữ được, thế nhưng con gái nhà mình còn nhỏ như vậy, cũng không giữ được là sao... Bà có chút bất đắc dĩ ngẩng đầu nhìn mẹ Trình Chi Ngôn để bà khuyên ngăn. Mẹ Trình Chi Ngôn ngầm hiểu. “Tiểu Thỏ, muốn ở là của bác, trừ phi...” Mẹ Trình Chi Ngôn ngồi xổm người xuống, cười híp mắt nhìn Tiểu Thỏ, cố ý kéo dài giọng điệu không chịu nói tiếp. “Trừ phi cái gì vậy bác?” Tiểu Thỏ mở to một đôi mắt, giục bác gái Chu nói: “Bác nói nhanh đi mà.” “Trừ phi... là vợ của Ngôn Ngôn nhà bác, mới có thể cùng tắm rồi ngủ chung với Ngôn Ngôn.” Mẹ Trình Chi Ngôn sờ mái tóc mềm mại của cô dịu dàng nói. “Vợ là cái gì thế?” Tiểu Thỏ không hiểu hỏi. “Ừm, Chính là vợ, bà xã ý.” Mẹ Trình Chi Ngôn suy nghĩ một chút, giải thích. “A?” Tiểu Thỏ vẫn còn không hiểu. “Nói ví dụ như, ba có vợ là mẹ, ông nội có vợ là bà nội, ông ngoại có vợ là bà ngoại.” Mẹ Tiểu Thỏ kiềm lòng giải thích cho cô: “Vì thế, con nói xem, ông bà nội, ông bà ngoại và ba mẹ đều sống cùng một chỗ, mỗi ngày ai cũng ăn ngủ trong nhà, có phải không?” “Hiểu!” Cuối cùng Tiểu Thỏ dùng sức gật đầu, sau đó lớn giọng, giống như tuyên thề nhìn mọi người: “Con đây nhất định phải làm vợ của anh nước chanh!” “Việc này...” Trong phòng khách nhất thời toàn bộ mọi người đều ngẩn ra. Mẹ Trình Chi Ngôn đưa mắt nhìn sang mẹ Tiểu Thỏ, trong mắt hàm ý: Con gái cậu không chịu dựa theo kịch bản mà diễn kìa? Vẻ mặt mẹ Tiểu Thỏ bất đắc dĩ, giơ tay đặt lên trán Vào lúc này thật là không muốn thừa nhận đây là con gái của mình...",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac-chuong-02.html"
}