{
  "title": "Tiểu Thanh Mai Ngốc Nghếch: Trúc Mã Yêu Nghiệt Quá Phúc Hắc - Chương 01",
  "url": "https://gacsach.top/doc-online/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac-chuong-01.html",
  "content": "Chương 1: Em muốn gả cho anh (12) Giữa hè tháng bảy, trên bầu trời xanh biếc không có một chút mây trôi, ánh nắng mặt trời rực rỡ mà chói mắt nhìn xuống đất đai, trong không khí trôi lơ lửng hương vị ngọt ngào của kem ly cùng dưa hấu. Bạch Tiểu Thỏ ba tuổi, sau khi lần đầu tiên trong đời trải qua việc chuyển nhà, dắt tay mẹ, ngoan ngoãn đi chào hỏi hàng xóm với mẹ. Lại nói, thật ra hàng xóm mới và mẹ Bạch Tiểu Thỏ có quen biết, mẹ của Bạch Tiểu Thỏ kêu Chu Linh, dì hàng xóm mới kia kêu Chu Nguyệt, hai người từ thời cao trung đã có quan hệ tốt như chị em gái, cũng bởi vì họ giống nhau, khiến cho mọi người nghĩ rằng họ là chị em ruột. (nguyên văn là 让别人一度以为她们是亲姐妹: để người khác một lần nghĩ rằng các cô là chị em ruột) Giờ phút này, Bạch Tiểu Thỏ nhìn mẹ mình và dì Chu hăng say nói chuyện phiếm, có chút nhàm chán ngồi ở trên ghế salon của dì hàng xóm mới, trong tay cầm chuối tiêu, trái táo thượng hạng, suy nghĩ nên ăn trái nào trước mới tốt. Nhưng mà còn chưa nghĩ ra kết quả thì đã nghe trên lầu một hồi tiếng bước chân “Bịch bịch bịch bịch”, ngay sau đó lại là “Rầm” một tiếng, giống như có vật nặng rơi trên mặt đất. Mọi người ngồi ở dưới tầng, chỉ cảm thấy ghế salon cũng rung lên một chút. Trên gương mặt Dì Chu tràn đầy vẻ sững sờ, sau đó có chút lúng túng cười cười nói: “Hình như là Ngôn Ngôn mới ngủ trưa dậy.” Cô vừa dứt lời, một cậu bé thanh tú mặc áo sơ mi trắng xuất hiện ở cầu thang, cậu một cái tay che trán mình, một cái tay khác vịn cầu thang, ánh mắt bất đắc dĩ nói: “Mẹ... Tại sao mẹ lại đem bức tranh gác ở bên giường của con?” “A... A a a... Thật xin lỗi a... Mẹ lại quên, lần sau nhất định sẽ chú ý.” Gương mặt dì Chu đầy áy náy cười cười với cậu bé kia. “Ồ... nhà có khách ạ?” Cậu bé chậm rãi bước xuống, tư thái ưu nhã như lá sen xanh ngắt nhẹ trôi. Cậu bé xem chừng khoảng 10 tuổi, hai má trắng nõn thanh tú giống như ngọc sứ, trong đôi mắt đen huyền như màu mực là đôi đồng tử rực rỡ như ánh sao, hàng lông mi dài cong cong khẽ động, đôi môi hồng hồng khẽ mỉm cười hiền hòa. Ngoài cửa sổ, ánh mặt trời rực rỡ chói mắt chiếu rọi ở trên người cậu, giống như dát lên người cậu một quầng sáng mở ảo. Dáng dấp của cậu... Thật là đẹp mắt... Bạch Tiểu Thỏ có chút ngây ngốc nhìn chằm chằm cậu, chỉ cảm thấy từ trước tới giờ mình chưa từng thấy qua người nào đẹp mắt như vậy. “Ngôn Ngôn, tới, anh cho em giới thiệu một chút.” Dì Chu cười híp mắt ngoắc ngoắc tay với cậu bé, sau khi chờ cậu đi tới, chỉ vào Bạch Tiểu Thỏ nói: “Đây là em gái Bạch Tiểu Thỏ của con, đây là dì con, cô cũng họ Chu, cùng họ với mẹ.” “Dì.” Thiếu niên rất có lễ phép cười với mẹ của Bạch Tiểu Thỏ, sau đó dùng ánh mắt nhìn Bạch Tiểu Thỏ từ trên xuống dưới. “Đây là con trai tôi, Trình Chi Ngôn.” Dì Chu một cái tay khoác lên bả vai Trình Chi Ngôn, cười giới thiệu với hai người. Nước chanh... Muối...? Trong đôi mắt Bạch Tiểu Thỏ viết đầy dấu chấm hỏi, nước chanh bên trong bỏ muối sẽ uống thật là ngon sao... “Bạch Tiểu Thỏ, mau chào anh.” Mẹ của Bạch Tiểu Thỏ vỗ vỗ đầu con gái mình, nhẹ giọng nói. “Chào anh!” Bạch Tiểu Thỏ hết sức nghe lời nở một nụ cười rực rỡ với Trình Chi Ngôn, một đôi mắt to trong suốt cười tít hết cả mắt. Trình Chi Ngôn thoáng ngẩn người một chút, sau đó hơi cong khóe miệng, lộ ra một nụ cười ôn nhu với Bạch Tiểu Thỏ. Bất quá trong nháy mắt, Bạch Tiểu Thỏ cảm thấy, mình hình như vừa thấy vô số đóa hoa rực rỡ chói mắt trong phút chốc nở rộ.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac-chuong-02.html",
  "prevChapter": "https://gacsach.top/tieu-thanh-mai-ngoc-nghech-truc-ma-yeu-nghiet-qua-phuc-hac_meo-quen-tho.full"
}