{
  "title": "Sau khi Nhiếp Chính Vương trúng độc tình - Chương 02",
  "url": "https://gacsach.top/doc-online/sau-khi-nhiep-chinh-vuong-trung-doc-tinh-chuong-02",
  "content": "Sau khi Nhiếp Chính Vương trúng độc tình Chương 2: Ghê tởm, buồn nôn Tề Dư lệnh mọi người ở bên ngoài. Tiếng ngọc bội rơi leng keng, hương thơm bất ngờ phảng phất tới, thân hình kiều diễm vô song, Cố thị khoan thai tới muộn. Thấy sắc mặt lạnh lùng của Tề Dư, Cố thị vênh mặt lên tận trời, ngắm đèn hoa, cũng không tiến đến hành lễ, ở một bên kiêu căng mà đứng. Hôm nay, nàng ta mặc một thân y phục trắng mây, gấm hoa rực rỡ, thoạt nhìn như tỏa ra hào quang rực rỡ. Trang điểm lộ liễu như vậy, làm Hổ Phách hận đến nghiến răng nghiến lợi: “Xem bộ dạng càn rỡ của nàng ta kìa.” Minh Châu dùng cánh tay phải đụng nàng, nhanh chóng nhìn Tề Dư không chớp mắt, nhắc Hổ Phách dừng lại nhanh đừng lắm miệng, Vương gia vốn là không thích Vương phi. Điểm mấu chốt là nếu như để Như phu nhân xảy ra tranh chấp, chịu thiệt vẫn là Vương phi của các nàng. Đầu ngõ truyền đến một hồi tiếng vó ngựa vang vọng, nhanh chóng liền thấy mã đội di chuyển, đi đầu, đúng là một thân giáp bạc, tuấn dật bức người, Sở Mộ. Người gác cổng tiến lên dẫn ngựa, trước cửa, mọi người chỉnh tề hành lễ: “Tham kiến Vương gia. Cung nghênh Vương gia hồi phủ. Sở Mộ xoay người xuống ngựa, đầu tiên chính là nhìn đến gương mặt sư muội tươi cười ngượng ngùng với hắn, kiều diễm nhu mì, giống như một nụ hồng nhỏ tuyệt sắc kiều hoa, sắc thái tươi đẹp, sáng lạn bắt mắt, làm Sở Mộ kìm nén không được muốn tới gần. Xoay người gỡ xuống hộp gấm đi về hướng Cố thị. Ai ngờ đi đến trước chỗ nàng người ba thước, một làn hương thơm phảng phất, Sở Mộ biết đây là hương khí đặc có trên người sư muội, mùi hương ập vào mũi, đã từng làm hắn mê muội, nhưng giờ phút này hương khí lại làm Sở Mộ có chút ngứa mũi. Bất chợt hắt xì một cái thật to! Sở Mộ hắt xì một cái, người xung quanh đều khẩn trương vây lại, sôi nổi quan tâm hỏi han. Sở Mộ xua xua tay, bảo gia nhân lui ra, kiên trì đi đến trước mặt Cố thị, nhịn nỗi ngứa mũi không ngừng, đem hộp gấm kia đưa đến cho Cố thị, Cố thị thẹn thùng cười, hồn nhiên hỏi: \"Đây là cái gì?\" Cố thị vừa hỏi vừa đem hộp gấm mở ra, thấy bên trong hộp là minh hoàng thánh chỉ, liền sung sướng ngắng đầu nhìn về phía Sở Mộ: \"Đây là….” Sở Mộ đang muốn mở miệng, lại nhịn không được hắt xì phát nữa. \"Vương gia đi đường vất vả, không bằng trước tiên về phủ nghỉ ngơi.\" Thanh âm lãnh đạm truyền đến, Sở Mộ tự nhiên biết là ai, giương mắt nhìn Tề Dư, thấy nàng một thân váy áo nhã nhặn, thanh cao liêm khiết như hoa sen, khóe miệng tuy hơi nhếch lên, nhưng ý cười lại chưa đạt đầy mắt, đồng thời đưa đến một chiếc khăn đến trước mặt Sở Mộ, Sở Mộ do dự một lát, cuối cùng vẫn duỗi tay tiếp nhận, nhìn sư muội Cố thị cười nói: \"Chờ lát nữa đi tìm nàng.\" Nói rồi vuốt cằm Cố thị xinh đẹp. Sở Mộ vào phủ, trước tiên tới chủ viện thay quần áo, Tề Dư đi theo. Phu thê hai người một đường không nói chuyện, đối diện cũng chẳng nói gì, Sở Mộ đi phía trước, Tề Dư đi theo hắn phía sau, trước sau giữ nguyên khoảng cách nửa bước chân, vừa không quá xa cách, vừa không quá thân cận. Vào phòng, Tề Dư đã sớm an bài mọi thứ, liền gọi tỳ nữ thay quần áo tới. Sở Mộ tự tháo đai lưng, hắn xuất thân binh nghiệp, nói như vậy, chính mình có khả năng làm sẽ không mượn tay người khác. Đem đai lưng treo lên bình phong, đang muốn tỳ nữ hầu hạ thay quần áo rời đi, lại thoáng nhìn Tề Dư đã ngồi ở một bên uống trà. Có một chén khác ở bên kia bàn trà, là cho hắn. Sở Mộ nhìn không nổi dáng vẻ nhàn nhã tự tại của nàng, bỗng nhiên thay đổi chủ ý, ánh mắt sắc bén nhìn chằm chằm Tề Dư còn đang uống trà, tư nhiên tất cả đều thu lại, vậy mà Tề Dư không hề phát giác. Vẫn là Minh Châu bên cạnh khom lưng ghé tai nàng nhẹ giọng nhắc nhở một câu, Tề Dư mới ngẩng đầu đối diện ánh mắt của Sở Mộ. Cũng chẳng có điều gì, lại lần nữa tự giác mỉm cười với Sở Mộ. Biểu tình phẳng phất nhìn của nàng không phải nửa năm không thấy trượng phu, mà là một cái nhìn đơn thuần. Nhìn nàng giả cười lau miệng cho có lệ, trong lòng Sở Mộ dâng lên một cảm giác khó có thể miêu tả. Cảm thấy nàng đáng giận, lại cảm thấy... Cười thật là đẹp mắt. Sở Mộ quyết đoán thu hồi lại ánh mắt, ho khan một tiếng, giơ tay chỉ Tề Dư: \"Giúp bổn vương thay quần áo.\" Tề Dư sửng sốt, Sở Mộ lại nói: \"Những người khác đều lui ra ngoài.” Tỳ nữ hai mặt nhìn nhau, sau đó nhìn về phía Tề Dư, Sở Mộ thấy thế, hét lớn một tiếng: \"Đều nghe không hiểu sao?” Sở Mộ tức giận quát, bọn tỳ nữ sợ hãi, Hổ Phách và Minh Châu phản ứng trước, nhắc bọn tỳ nữ thả xiêm y trong tay xuống, cùng nhau cúi đầu lui đi ra ngoài. Tỳ nữ đều đi cả rồi, Tề Dư chỉ có thể buông chén trà, thở dài im lặng, đi vòng ra phía sau hai tay của Sở Mộ, giúp hắn đem ngân giáp cởi xuống. Trong lúc thay quần áo, hai người như cũng không nói chuyện. Trong phòng chỉ có xiêm y cọ xát với ngọc bội tạo ra tiếng vang. Sử Mộ không biết bản thân đang làm cái gì, như thế nào đột nhiên bảo nàng giúp mình thay quần áo. Nhưng nhìn nàng ở trước mắt bộ dáng bận rộn, trong lòng lại nhịn không được nổi lên từng đợt gợn sóng xa lạ. “Xong rồi.\" Tề Dư chăm chỉ một hồi lâu, rốt cuộc cũng thành công giúp Sở Mộ thay quần áo, nàng đang muốn xoay người đi gọi người thu thập xiêm y thay cho Sở Mộ. Ai ngờ vừa mới động thân, cổ tay đã bị một sức lực cường thế kéo lấy, Tề Dư quay đầu lại, nhíu mày nhìn chằm chằm Sở Mộ, mà trong ánh mắt Sở Mộ toàn là khí lạnh. \"Bổn vương đắc thắng trở về, nàng không vui mừng?\" Sở Mộ hỏi, ánh mắt vô hình phẳng phất, thế nhưng không rời khỏi nàng. Tề Dư hơi giẫy giụa người, sức lực cách biệt, tránh thoát không nổi, bất đắc dĩ trả lời: \"Làm sao có thể. Thần thiếp lại vui mừng không xuể.\" \"Đôi mắt này của nàng không cho là như vậy.\" Sở Mộ lạnh nhạt nói, Tề Dư không để bụng: \"Vương gia, thần thiếp xưa nay đều dùng miệng nói chuyện, có khi nào nói chuyện bằng mắt?\" \"Bổn vương nói có, liền có.\" Khẩu khí bá đạo, hung thần ác sắt. Sử Mộ đối với việc này cư nhiên tỏ thái độ. Hai người thành thân ba năm, Tề Dư gặp qua nhiều lần, cũng không cảm thấy kỳ quái, nếu không phải bị hắn tóm được, lúc này nàng đã sớm xoay người ra cửa, lười để ý hắn. Cổ tay đang cự quậy trong lòng bàn tay hấp dẫn ánh nhìn của Sở Mộ, trông thấy được làn da trên cổ tay trắng muốt. Thậm chí còn mềm và ấm hơn loại bạch ngọc thượng đẳng. Lần đầu tiên Sở Mộ phát hiện ra rằng tay của Tề Dư rất đẹp, vừa thon vừa dài, móng tay được cắt tỉa gọn gàng, cho thấy mồng tay hồng hào khỏe mạnh. Ma xui quỷ khiến, Sở Mộ cư nhiên rất muốn hôn lên đôi tay xinh đẹp, nghĩ sao làm vậy, chậm rãi tới gần. Tề Dư nhận ra Sở Mộ có chút không đúng, trở mắt nhìn hắn hôn xuống. Tề Dư dứt khoát đánh vào người Sở Mộ rút tay mình ra khỏi. Đột nhiên bị đánh làm Sở Mộ tỉnh táo lại, ý thức được bản thân vừa rồi làm cái gì. Sở Mộ vội vàng buông tay, chỉ thấy Tề Dư lập tức lùi về sau hai bước, xoa tay, phòng bị. Sở Mộ hít sâu một hơi trấn định bản thân, không nói đến Tề Dư phòng bị, chính hắn cũng không có cách nào lý giải hành vi vừa rồi. Chẳng lẽ là lâu lắm không gần nữ sắc, nghẹn hỏng rồi? Nhưng cho dù nghẹn hỏng rồi, hắn cũng không nên đối với Tề Dư có ý niệm ái muội. \"Đêm nay ta đến Tây Uyển, giúp nàng ấy chuẩn bị một chút. Khi nào trong cung nghỉ lễ chuẩn bị xong, ta liền chính thức nạp nàng ấy làm trắc phi. Nàng có ý kiến gì không?” Sở Mộ khôi phục lý trí, cố ý nổi mấy câu đó với Tề Dư. Bằng quyền thế hiện giờ của Sở Mộ, đừng nói là muốn nạp một trắc phi, cho dù là nạp mười người, hay tám người cũng không ai dám ngăn cản. Tề Dư đối những việc này vốn là vô cảm, lập tức sảng khoái đáp ứng: “Tốt, Vương gia. Thần thiếp không ý kiến.\" Sử Mộ hừ lạnh một tiếng, xoay người rời đi. Tề Dư gọi Hổ Phách và Minh Châu vào nói chuyện, một bên xoa tay, một bên phân phó: \"Vương gia đêm nay ngủ lại ở Tây Uyển, phái mấy lão ma ma trong cung đi hầu hạ Như phu nhân tắm gội thay quần áo, chỉ nàng một ít ... điều cần biết.\" Hai cái nha hoàn nhìn nhau, Hổ Phách bïu môi, \"Vương gia sao có thể như vậy, vừa trở về liền...\" Đi đến chỗ hồ ly tinh không biết xấu hổ đó. Hổ Phách khó chịu đem những lời đại nghịch bất đạo nuốt vào bụng. Tề Dư ngược lại không có cảm giác gì, cúi đầu xem cổ tay mình bị Sở Mộ bóp đỏ. Tên mãng phu! “Như phu nhân kia không biết dùng yêu pháp gì, mê hoặc Vương gia. Vương phi, chuyện này chúng ta có nên hay không trở về nói cho công gia biết, nhờ công gia nhắc nhở nhắc nhở Vương gia không?\" Hồ Phách một lòng vì Vương phi suy xét. Nếu chuyện lớn như vậy, Quốc công phủ đều chẳng quan tâm, sau này Vương phi còn không biết sẽ bị kia hồ ly tinh khi dễ như thế nào đây. Minh Châu thấy cổ tay Tề Dư đỏ, đại khái đoán được xảy ra cái gì, đau lòng đi vào lấy thuốc ra. Nghe thấy Hổ Phách nói, không khỏi bất đắc dĩ thở dài: “Công gia tay có dài, cũng không quản được chuyện nữ nhi khuê phòng. Còn nữa, nhờ công gia mở miệng, Vương gia cũng chưa chắc sẽ nghe. Hai người tính tình không hòa hợp, như vậy lại đem sự tình phóng đại, Vương phi kẹp ở bên trong sẽ bị khinh bỉ.\" Minh Châu nói lời này không sai một chút nào. Tê Quốc công Tề Chấn Nam cũng xuất thân võ sĩ, tính tình nóng nảy, đối Sở Mộ rất nhiều bất mãn. Ngay cả kết làm thân gia, trở thành cha vợ con rể đúng nghĩa, trên triều đình hai người vẫn thỉnh thoảng tranh cãi gay gắt. Hiện tại trong triều phân luồng chia làm hai phái, một phái là theo Sở Mộ do Sở Mộ Như Thiên Lôi đứng đầu. Một phái theo Tề Quốc công, là người duy nhất trong triều có dũng khí, dứt khoát không sợ cường quyền dám cùng Nhiếp Chính Vương Sở Mộ đối nghịch đại thần. Hồ Phách còn muốn nói thêm liền bị Tề Dư ngăn cản: “Được rồi, đi làm đi. Đừng làm mấy việc vô nghĩa này rối thêm.\" Cũng chỉ có Vương phi cho rằng ân huệ, tranh sủng này là vô nghĩa, chuyện này cùng việc chắp tay dâng đồ tốt có cái gì khác nhau? Màn đêm buông xuống, Sở Mộ đúng hẹn đi đến Tây Uyển, thấy Tây Uyển trong ngoài giăng đèn kết hoa, rực rỡ hẳn lên, đẩy cửa vào phòng, trong phòng nến đỏ chói loá, một chữ đại hỉ lớn đập vào mắt, trên bàn bày biện điểm tâm mừng sôm sinh quý tử, hết thảy đều chân thật. Cố thị hồng y như lửa, ngồi ngay ngắn bên mếp giường, dung trang diễm lệ trong nến đỏ, mị nhãn như tơ, giống như bông hoa nở rộ nhất trên cành, khiến người đối diện không khỏi muốn ngắt xuống làm của riêng. Sử Mộ từ lúc đem nàng trở lại kinh thành, đã chờ ngày này rất lâu, chờ đến có chút mệt mỏi, cho nên mắt thấy tâm nguyện liền đạt thành, lại vẫn là cảm thấy sai mất thời cơ tốt nhất. Mặc kệ thời cơ có phải tốt nhất hay không, đêm nay, hắn phải hoàn toàn có được sư muội đã yêu say đắm nhiều năm. Bầu rượu sứ hồng đổ ra hai ly, mang đến trước mặt sư muội xinh đẹp, Sư muội ngón tay nhỏ dài tiếp nhận chén rượu ngọc, thẹn thùng cúi đầu một cái, phong tình vạn chủng. Hai người uống rượu giao bôi, từ đây thiếp thân tưởng thác, ân ái triền miên. Cố thị tuy rằng bị đem vào cửa lâu ngày, nhưng chung quy vẫn là hoàng hoa khuê nữ, nhớ tới kế tiếp sẽ phát sinh chuyện gì, vẫn là thật ngượng ngùng, hai tay gắt gao nắm chặt, đôi mắt không biết nhìn nơi nào. Sở Mộ duỗi tay nắm nhẹ lấy cằm nàng nâng lên, khiến nàng nhìn thẳng vào mình, ánh nến hạ, nàng xinh đẹp không gì sánh được khiến Sở Mộ không thể không nhớ tới thời gian học đáng nhớ ở cầu Dương Châu. Lần đầu gặp nhau, không thể nào quên. Chậm rãi khom lưng, Sở Mộ hướng xuống môi Cố thị, Cố thị trong lòng chờ mong nhắm hai mắt, chuẩn bị nghênh đón một hành trình sống mới. Sở Mộ liếc nhìn đôi môi đỏ trước mắt, viền môi tuyệt đẹp, còn có hưởng thơm dễ dàng mời gọi người mơ tưởng hão huyền, muốn âu yếm cánh môi. Nhưng Sở Mộ ở môi nàng thử vài lần, phát hiện chính mình vậy mà,.. không hạ người xuống được. Càng tới gần, trong lồng càng quay cuồng, trong gân cốt càng thấy ghê tởm, Đúng vậy, ghê tởm. Miễn cưỡng nghĩ vào lòng những lời tốt đẹp nhưng hắn hiện tại không thể phủ nhận loại cảm giác này. Thật ghê tởm. Thật buồn nôn.",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-nhiep-chinh-vuong-trung-doc-tinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-nhiep-chinh-vuong-trung-doc-tinh-chuong-01"
}