{
  "title": "Ngày Tỉnh Là Lúc Về - Chương 03",
  "url": "https://gacsach.top/doc-online/ngay-tinh-la-luc-ve-chuong-03",
  "content": "Ngày Tỉnh Là Lúc Về Chương 3 Phạm Ngọc Hoa nghiêm túc nói: “Con hẳn đã theo dõi buổi phỏng vấn rồi chứ? Cô gái thứ tư đến quá trễ, lúc cô ta đến, mọi người gần hoàn thành xong cả rồi. Thái độ vô trách nhiệm như vậy, mẹ không thể không xem xét. Hơn nữa, thành tích đầu vào của cô ta còn kém nhất trong bốn người. Thật lòng mà nói, mẹ không thể hiểu nỗi tại sao cô của con lại giới thiệu một người như vậy đến đây phỏng vấn.” Cậu thiếu niên ngồi ở đối diện không hỏi nữa, anh mím chặt môi, ngón tay thon dài rời khỏi mặt bàn, không thèm liếc nhìn tài liệu nữa mà gằm mặt xuống: “Tối nay con ăn tối ở trong phòng.” Anh định rời đi nhưng Phạm Ngọc Hoa vội nói: “Tiểu Quy, con chưa nói con muốn người nào mà!” Cậu thiếu niên trả lời vỏn vẹn năm chữ: “Không muốn người nào cả.” Nói xong, anh rời khỏi bàn ăn, một mình đi đến thang máy. Phạm Ngọc Hoa xoa bóp huyệt thái dương, bất an nhìn bóng lưng của anh, đã một năm rưỡi kể từ khi tai nạn đó xảy ra, bà ấy vẫn chưa quen với dáng vẻ hiện tại của con trai, mỗi lần nhìn thấy anh, trái tim bà ấy không khỏi chua xót. Phạm Ngọc Hoa cất tài liệu trên bàn, đi đến trước tháng máy, nói với anh: “Không thể không chọn người nào được. Đây là lần phỏng vấn thứ hai rồi, lần trước ba người, lần này bốn người, đều là người giỏi, có thành tích tốt, trình độ đủ để làm gia sư cho con, rốt cuộc con muốn chọn người thế nào?” Anh không trả lời, Phạm Ngọc Hoa lại nói: “Tiểu Quy, đã một năm rưỡi con không đến trường rồi. Bây giờ buổi sáng con phải đến trường, buổi trưa phải phục hồi, nếu không có gia sư, nói không chừng sẽ không theo kịp tiến độ. Đi học lại là quyết định của con, nếu con muốn học tốt và thi lên đại học thì bản thân phải nỗ lực, việc tìm gia sư con cũng đồng ý rồi mà!” Anh vẫn im lặng, Phạm Ngọc Hoa hạ giọng xuống, ngập ngừng hỏi: “Có phải con đang lo ngại…” “Đinh.” Cửa thang máy mở ra, anh bước vào thang máy với vẻ mặt thất thần, không trả lời mẹ một lời cho đến khi cánh cửa đóng lại. “Triệu Tỉnh Quy!” Phạm Ngọc Hoa không thể nhịn nổi nữa mà hét lên, chú Miêu vội vàng chạy tới thuyết phục bà ấy: “Bà chủ, bà đừng kích động, bác sĩ nói rồi, bây giờ Tiểu Quy hay cáu kỉnh cũng là chuyện bình thường thôi. Như thế này đi, tối nay tôi đem cơm cho cậu ấy rồi nói chuyện với cậu ấy, nhất định phải mời gia sư, sức khỏe của cậu ấy như thế, mỗi ngày chỉ đến lớp nửa buổi, ngay cả suy nghĩ cũng rất tốn sức. Bà cứ nghe tôi đi, tôi sẽ thuyết phục cậu ấy.” Phạm Ngọc Hoa rất mệt mỏi, sau khi bình tĩnh lại, một lúc sau mới nói: “Tôi biết rồi, lão Miêu, chú đi thuyết phục nó đi, tôi thật sự… không biết nên nói với nó như thế nào mới phải.” Truyện [Ngày Tỉnh Là Lúc Về] được Làn Truyện edit và đăng tải duy nhất tại lantruyen.vn – Trác Uẩn trở về phòng, Viên Hiểu Yến và Trình Dĩnh vẫn chưa về, Tô Mạn Cầm còn đang ngủ trưa, nghe thấy tiếng động liền thò đầu ra ngoài cười một cái: “Oh, Trác Xuân Hoa đã về rồi.” Trác Uẩn liếc cô ấy rồi cởi giày ra. Mối quan hệ của bốn người ở phòng 316 khá tốt, nhưng thường chia ra hai hai, không phải cố ý chia ra, mà thật ra là thói quen, sở thích và cách làm việc của Trác Uẩn và Tô Mạn Cầm rất khác so với hai bạn nữ kia, nếu kề bên nhau thì sẽ không tốt lắm. Trác Uẩn sau khi vào phòng thì tranh thủ tắm rửa gội đầu. Trong lúc cô đứng trước bồn rửa mặt sấy tóc, Tô Mạn Cầm leo từ trên giường xuống, vò mái tóc rối bù của mình rồi nói: “Tớ đi tắm đây.” Tô Mạn Cầm tắm rất lâu, vào những ngày nắng nóng có thể tắm hơn nửa tiếng. Tắm xong cô ấy bước ra khỏi phòng vệ sinh, thấy Trác Uẩn đã trang điểm xong xuôi, đang bỏ thỏi son vào trong chiếc túi mới mua. Trác Xuân Hoa không thấy đâu nữa, thay vào đó, cô gái đang đứng trước kệ sách có thân hình cao ráo thon thả, mái tóc đen dài buông xõa trên vai. Cô mặc một chiếc váy ngắn bó sát màu xám bạc, sát cánh, phần cổ hơi trễ, để lộ ra cần cổ trắng nõn xinh đẹp, đôi vai gầy thẳng tắp, cánh tay tinh tế và một đôi chân thon dài. Cô đã trang điểm xong, đang nghiêng đầu đeo hoa tai, vừa đeo vừa quay lại nhìn Tô Mạn Cầm. Vì đeo kính áp tròng màu tím nên đôi mắt của cô trở nên cuốn hút hơn, giống như một nàng yêu tinh về đêm, cuối cùng cũng bắt đầu cuộc sống dưới ánh trăng của mình. Tô Mạn cầm huýt sáo: “Nếu như tớ là đàn ông, tớ sẽ yêu cậu đến chết mất thôi.” Trác Uẩn bị chọc cười, Tô Mạn Cầm dùng khăn lau mái tóc ướt sũng của mình, đứng trước bồn rửa mặt sấy tóc, vừa sấy vừa nói: “Cậu gọi điện thoại cho Kevin đi. Hôm nay tớ ăn trưa sớm, bây giờ có chút đói rồi, cậu hẹn gặp cậu ấy đi.” “Tại sao lại là tớ? Có phải cậu muốn tác hợp tớ với cậu ta không? Đừng đùa nữa, tớ có chồng sắp cưới rồi.” Trác Uẩn mang giày cao gót xong, chỉ gửi cho Bành Khải một tin nhắn trên Wechat, hẹn gặp nhau ở bãi đậu xe. Tô Mạn Cầm liếc nhìn cô một cái: “Làm ơn đi, tên chồng sắp cưới ấy của cậu đừng nhắc đến nữa, không đáng tin cậy bằng Kevin đâu.” Thạch Tĩnh Thừa PK Bành Khải Văn—— Trác Uẩn tưởng tượng ra cảnh ấy, vui vẻ cả nửa ngày. Bước lên sàn catwalk đi đến trước bồn rửa mặt ôm lấy eo của Tô Mạn Cầm, đặt cằm lên vai cô ấy, nhìn vào gương để ngắm cô ấy. Họ có chiều cao tương đương nhau, Trác Uẩn cao 1m73, Tô Mạn Cầm cao 1m75, một người có khuôn mặt trái xoan, một người có khuôn mặt đầy đặn, mỗi người đều có nét đẹp riêng. Trác Uẩn cười nói: “Mạn à, nếu như cậu là con trai, tớ nhất định sẽ gả cho cậu, không đùa đâu.” Tô Mạn Cầm cũng cười lên: “Vậy thì xin lỗi cậu, tớ cũng mong cậu biến thành đàn ông nè.” Trác Uẩn nghĩ ngợi rồi nói: “Vậy tớ sẽ chuyển giới, cậu gả cho tớ, muốn ‘kích cỡ’ nào cứ nói, tớ sẽ lắp ráp cho cậu một cái.” “Bị thần kinh hả?” Tô Mạn Cầm vừa cười vừa đẩy đầu cô ra, “Cậu sẽ không cho tớ được cực khoái đâu, lỗ lắm.” Trác Uẩn không đồng ý: “Dù sao cũng chưa thử qua, không có nhu cầu đó.” Tô Mạn Cầm véo má cô: “Bảo bối, có nhu cầu hay không cần phải thử qua mới biết được.” Trác Uẩn lắc đầu: “Không muốn thử, không hứng thú.” Trong bốn người ở phòng 316, Tô Mạn Cầm có hai người bạn trai và cũng có kinh nghiệm xx, Trình Dĩnh cũng có bạn trai, chỉ có Trác Uẩn và Viên Hiểu Yến là gà mờ trong phòng này. Các cô gái thường xuyên pha trò hài hước với nhau, cũng không thấy ngại ngùng. Một lúc sau, Tô Mạn Cầm sấy khô tóc, hỏi Trác Uẩn: “Này, cậu sẽ không gả cho cái tên chồng sắp cưới rẻ tiền kia thật đấy chứ?” “Ai biết được.” Trác Uẩn cười, “Thạch Tĩnh Thừa … không có khuyết điểm nào.” “Có khuyết điểm hay không cũng không quan trọng, vấn đề là cậu không thích anh ta, hơn nữa anh ta cũng không thích cậu, như vậy làm sao mà kết hôn?” Tô Mạn Cầm cảm thấy rất kỳ quái, “Thời đại nào rồi, nếu bố tớ sắp đặt chuyện này cho tớ, tớ nhất định sẽ đánh cho ông ấy ba ngày không ra khỏi giường.” “Đó là bố của cậu, bố cậu nổi tiếng là chiều con gái, còn người nhà tớ thì không.” Thấy Tô Mạn Cầm định nói thêm, Trác Uẩn lập tức che miệng cô ấy lại, “Đừng nói chuyện này nữa, phiền phức lắm! Nhanh trang điểm đi, tớ ở nhà cả kỳ nghỉ hè rồi, đêm nay nhất định phải thư giãn một chút, chúng ta không say không về!” Truyện [Ngày Tỉnh Là Lúc Về] được Làn Truyện edit và đăng tải duy nhất tại lantruyen.vn. – Lúc chạng vạng, chú Miêu đem cơm tối lên lầu ba, Triệu Tỉnh Quy ngồi trên một cái bàn tròn nhỏ trong phòng để ăn cơm. Dì Phan rất chú ý, một mâm thức ăn đặt một món thịt, hai món rau và một món canh, cộng thêm một đĩa trái cây và một ly nước Kiwi. Triệu Tỉnh Quy ăn rất ít, rất chậm, khẩu vị cũng rất thanh đạm. Chú Miêu nhìn tay trái anh đang cầm chén, tay phải cầm đũa như chuồn chuồn chạm nước mà gắp đồ ăn, nhịn không được nói: “Tiểu Quy, cậu phải ăn nhiều một chút, cậu đang ở trong thời kỳ phát triển mà.” Triệu Tiểu Quy phát huy năng lực im lặng vô cùng nhuần nhuyễn, hoàn toàn không có ý muốn mở miệng. Chú Miêu đợi trong chốc lát, nhìn biểu cảm của anh vẫn còn bình thường, thử đi vào vấn đề: “Tiểu Quy à, ba người đến phỏng vấn chiều nay, cậu thật sự không muốn chọn ai sao?” Triệu Tĩnh Quy khẽ chớp lông mi: “… Là bốn người.” “Hả?” Chú Miêu sửng sốt, “Bốn người sao, tôi nghe mẹ cậu nói chỉ có ba người thôi mà.” Triệu Tỉnh Quy: “Là bốn người.” “Ừm ừm, là bốn người.” Chú Miêu đã xem qua tư liệu, ra vẻ như đang nói chuyện phiếm, “Tôi cảm thấy chàng trai họ Cát kia không tệ, người ở đây, thành tích thi đại học cũng tốt. Mẹ cậu nói cậu ta ăn nói rất có chừng mực, cậu thấy cậu ta thế nào?” Triệu Tỉnh Quy lại im lặng, gắp một con tôm đã bóc vỏ bỏ vào miệng, nhẹ nhàng cắn nuốt. Chú Miêu liếc nhìn anh, tiếp tục nói: “Cái cậu họ Hành kia nhìn cũng được mà. Tôi cũng nhất trí với mẹ cậu là nên chọn con trai, tuổi của cậu so với bọn họ không chênh lệch lắm, hai đứa con trai có thể sẽ thân thuộc nhau hơn.” Khuôn mặt tuấn tú của Triệu Tỉnh Quy trầm xuống. Bản chuyển ngữ bạn đang đọc được Làn Truyện thực hiện và đăng tải duy nhất tại lantruyen.vn. Vui lòng đọc truyện tại trang web lantruyen.vn để theo dõi đầy đủ nội dung bộ truyện. Tìm kiếm nhà mình bằng cú pháp: ngày tỉnh là lúc về lantruyen.vn Đây là đang… phản đối? Chú Miêu tận mắt nhìn Triệu Tỉnh Quy lớn lên, thế nên tương đối hiểu anh, trong đầu ông ấy nhanh chóng thông suốt một đạo lý, đó là khác dấu ắt sẽ hút nhau! Những cậu con trai ở tuổi này giỏi nhất là khoe mẽ, giai đoạn này cũng là giai đoạn có hứng thú tò mò về con gái. Chú Miêu rất tự tin với phán đoán của mình, nhớ tới tư liệu của cô gái thứ ba, vô cùng hăng hái nói: “Hay là tuyển cô gái họ Vương kia đi? Cô gái này học chuyên ngành giáo dục, rất phù hợp làm gia sư. Tôi nghe mẹ cậu nói, cô gái kia thoạt nhìn còn rất dịu dàng nữa.” Triệu Tỉnh Quy lạnh lùng mở miệng: “Không cần.” Chú Miêu: “…” Ông ấy tận tình khuyên bảo: “Tiểu Quy à, cậu đừng tùy hứng nữa. Ba người kia đều là do một tay cô cậu dày công chọn lọc, rất ưu tú. Hai lần rồi, nếu cậu cứ bắt bẻ như vậy, mẹ cậu sẽ rất khó mở miệng nhờ cô cậu nữa. Đã khai giảng được một tuần, chuyện này nếu cứ tiếp diễn cũng không tốt. Hay là cậu thử chọn một người, để người ta dạy thử một buổi xem sao?” Chú Miêu đợi một lúc, lúc định nói tiếp thì Triệu Tỉnh Quy cuối cùng cũng đã trả lời: “Là bốn người.” Chú Miêu: “？？？” Mười phút sau, chú Miêu kìm nén sự kích động, bưng mâm cơm đi xuống lầu, sau khi đưa bát đĩa cho dì Phan, ông ấy lập tức đi tới sô pha tìm Phạm Ngọc Hoa. “Bà chủ, chiều nay đến phỏng vấn hình như có tới bốn người đúng không?” Ông ấy thích thú xoa xoa tay, “Vậy người thứ tư kia là ai? Là nam hay nữ? Nhìn có ổn không?” Phạm Ngọc Hoa ngơ ngác ngẩng đầu lên: “Hả?” Chú Miêu nói cho bà ấy biết suy đoán của mình, Phạm Ngọc Hoa suy nghĩ một hồi liền nhớ lại diện mạo của “Trác Lợi Hà”, đúng thật là một cô gái rất xinh đẹp, cao ráo, nước da trắng, đôi mắt sáng và nụ cười ngọt ngào. Nhưng thái độ của cô rất kỳ lạ, như thể không hề coi trọng công việc bán thời gian này. Phạm Ngọc Hoa tìm được thông tin của “ Trác Lợi Hà “, cẩn thận đọc lại thì thấy rằng cô gái này không đáng tin cậy, nhưng kĩ năng viết ngược lại rất tốt. Bà ấy chụp ảnh tờ thông tin, ngập ngừng nhìn chú Miêu, chú Miêu nặng nề gật đầu với bà ấy. Phạm Ngọc Hoa bèn gửi hai tin nhắn WeChat cho Triệu Tỉnh Quy ở tầng ba. 【 Phạm Ngọc Hoa 】：Thông tin của Trác Lợi Hà.jpg 【 Phạm Ngọc Hoa】：Tiểu Quy, đây là thông tin của người phỏng vấn thứ tư vào buổi chiều. Vừa rồi mẹ đã bỏ sót, cô ấy không làm bài. Trước tiên con hãy xem bảng này, mẹ muốn mời cô ấy đến dạy thử vào tối thứ Hai tuần tới. Con nghĩ sao? Phạm Ngọc Hoa và chú Miêu hồi hộp chờ đợi vài phút, cuối cùng anh cũng trả lời tin nhắn. 【Tiểu Quy】：Vâng. Phạm Ngọc Hoa：”…” Từ ‘Vâng’ khá là thú vị, chú Miêu lập tức lộ ra vẻ mặt “quả đúng như vậy”, giọng điệu khó tránh khỏi đắc ý: “Ái chà! Tôi biết ngay là đứa nhỏ này trong lòng rất xoắn xuýt, bị tôi đoán trúng rồi thấy chưa!” Phạm Ngọc Hoa khá ngạc nhiên! Nghĩ kỹ lại, hình như người con trai khó tánh của bà ấy đã gửi cho bà một thông điệp “Tại sao chỉ có ba bản”, nhưng tiếc là bà ấy không hiểu. Nếu không có sự chu đáo của chú Miêu, chuyện thuê gia sư có lẽ sẽ dài vô tận, sẽ phải tổ chức một vài cuộc phỏng vấn nữa, nếu “Trác Lợi Hà” không đến thì mọi chuyện sẽ vô ích. Trước mặt chú Miêu, Phạm Ngọc Hoa không khỏi bật cười: “Tôi thật sự không ngờ rằng Tiểu Quy cũng sẽ bị hấp dẫn bởi những cô gái xinh đẹp. Từ sau khi tốt nghiệp mẫu giáo nó đã không thích chơi với con gái, trong đầu lúc nào cũng chỉ có bóng rổ. Lão Miêu, mời một nữ giáo viên có ổn không? Tôi sợ Tiểu Quy…” “Tôi nghĩ không sao đâu. Tiểu Quy đã lớn rồi, lớn rồi thì thích con gái đẹp là chuyện bình thường.” Trái tim treo lơ lửng của chú Miêu như được buông xuống, vui vẻ an ủi Phạm Ngọc Hoa, “Tiểu Quy sống nội tâm như vậy, có thể tìm được một giáo viên hợp ý nó thật không dễ đâu. Bà chủ, bà mau gọi cho cô gái ấy đi.”",
  "nextChapter": "https://gacsach.top/doc-online/ngay-tinh-la-luc-ve-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ngay-tinh-la-luc-ve-chuong-02"
}