{
  "title": "Tuyết - Chương 04",
  "url": "https://gacsach.top/doc-online/54410/tuyet-chuong-04.html",
  "content": "CÔ THẬTLÀ ANH VỀ ĐÂY ĐỂ VIẾT VỀ BẦU CỬ VÀ NHỮNG VỤ TỰ SÁT? Ka và IPek trong tiệm bánh ngọt Đời Mới Vì sao sau khi nghe những tin chẳng lành mà trên mặt Ka vẫn thoảng một nụ cười - tuy rất khẽ khàng - lúc đi dọc phố Faikbey đến tiệm bánh ngọt Đời Mới? Văng vẳng trong tai âm điệu \"Roberta\" của Peppino di Capri từ thập kỷ sáu mươi mà ai đó đang bật, ông tự thấy mình giống như nhân vật lãng mạn và sầu muộn trong tiểu thuyết của Turgenev đang trên đường tới gặp người phụ nữ mình mơ mộng từ nhiều năm nay. Ka vốn yêu những tiểu thuyết lịch lãm của Turgenev, người mệt mỏi vì những vấn đề triền miên và sự hèn kém của đất nước mình đã ra đi với lòng khinh rẻ vô hạn, để rồi ở châu Âu lại mơ về nó trong tiếc nuối và yêu thương. Nhưng ta hãy thành thật: ông đâu có mơ mộng nhiều năm về Ipek, ông chỉ mơ đến một người phụ nữ gần giống Ipek. Có thể đôi khi ông cũng chợt nghĩ đến cô, nhưng chỉ vào đúng thời điểm nghe tin cô chia tay với chồng ông mới bắt đầu nhớ tới cô, và vì cảm giác trước đây chưa mơ mộng đủ để bước vào mối quan hệ sâu nặng thực sự với cô nên ông cố cân bằng nỗi hụt hẫng đó bằng âm nhạc và chủ nghĩa lãng mạn của Turgenev. Song vừa vào đến tiệm bánh ngọt và ngồi xuống bàn với cô thì chủ nghĩa lãng mạn Turgenev trong đầu ông tan biến. Ipek còn đẹp hơn nhiều so với lúc ông gặp cô trong khách sạn hoặc hồi ức của ông về những ngày sinh viên. Sắc đẹp hiển hiện bằng xương bằng thịt, đôi môi đánh chút son, làn da trắng xanh, ánh lung linh trong mắt và sự hồ hởi cởi mở tạo ngay cảm giác gần gũi của cô làm Ka càng bối rối. Trong một thoáng, Ipek tỏ vẻ thân mật đến nỗi Ka lo không thể giữ được tự nhiên, và đó là cái làm ông sợ nhất trên đời - ngoại trừ nỗi lo viết ra những bài thơ tồi. \"Ngoài đường tôi thấy công nhân đang kéo cáp từ Truyền hình biên giới Kars đến Nhà hát nhân dân như dây phơi quần áo,\" ông nói, chỉ để tạo một đề tài nói chuyện. Nhưng vì không muốn gây ấn tượng mình đang nhạo báng những thứ ngớ ngẩn trong cuộc sống tỉnh lẻ nên ông không hề mỉm cười chút nào. Họ mất một lát tìm đề tài chung để trò chuyện thoải mái, như một cặp đầy thiện chí đã hạ quyết tâm phải cơm lành canh ngọt với nhau. Hết một chuyện thì Ipek lại mỉm cười sáng ý tìm ra chuyện mới. Chuyện mưa tuyết, chuyện nghèo khổ ở Kars, chuyện áo choàng của Ka, chuyện hai người thấy nhau không thay đổi mấy, rồi thì họ không bỏ được thuốc lá, những người ở lstanbul xa xăm mà Ka mới gặp, v.v... Chuyện mẹ của họ đều đã mất và cùng an táng ở nghĩa trang Feriköy làm hai người xích lại gần nhau hơn mong muốn. Và khi phát hiện là cùng mang một sao chiếu mệnh - dù là tưởng tượng hay không, sự gần gũi mới phát sinh đã khiến họ tự nhiên hơn nhiều, họ nói về vị trí người mẹ trong đời mình (tương đối ngắn), về lý do tại sao nhà ga Kars bị phá đi (khá lâu), về chuyện trên nền tiệm bánh ngọt nơi họ đang ngồi là một nhà thờ chính giáo cho đến 1967, ở bảo tàng còn giữ lại một cánh cửa của nhà thờ bị phá. Họ nói đến gian trưng bày riêng trong bảo tàng về cuộc thảm sát Armenia (Ipek bảo rằng một số khách du lịch đến đây chờ được xem chứng tích người Thổ tàn sát người Armenia, cho tới khi kinh ngạc nhận ra câu chuyện hoàn toàn ngược lại), về ông già bồi bàn duy nhất ở tiệm bánh ngọt vừa điếc vừa lầm lỗi như con ma, về chuyện trong các quán trà ở Kars không bán cà phê nữa vì người thất nghiệp lấy đâu ra tiền mà trả, về quan điểm chính trị của báo Serdar Bey và những báo địa phương khác (tất cả đều ủng hộ bên quân sự và chínhbáo địa phương khác (tất cả đều ủng hộ bên quân sự và chính phủ đương nhiệm) và về số báo Thành phố biên giới ngày mai mà Ka rút trong túi ra. Trong khi Ipekchăm chú đọc trang đầu, Ka lo rằng đối với cô - hệt như với các bạn cũ mà ông gặp ở Istanbul - thực tế duy nhất tồn tại trên đời là tình hình chính trị ngán ngẩm thảm hại của Thổ Nhĩ Kỳ, và cô sẽ không mảy may có ý định sống ở Đức. Ka ngắm hồi lâu đôi bàn tay nhỏ nhắn của Ipek, gương mặt thông minh của cô vẫn đẹp đến mức khiến ông rối trí. Rồi Ipek hỏi với nụ cười ngọt ngào: \"Anh bị tuyên án bao nhiêu năm, chiểu theo điều khoản nào?\" Ka nói cho cô biết. Cuối thập kỷ bảy mươi trên các báo nhỏ của Thổ muốn viết gì thì viết, ai cũng bị ra tòa, nhận án và lấy làm tự hào, nhưng không người nào vào tù cả vì cảnh sát không làm căng và không truy lùng các tổng biên tập, nhà văn hay dịch giả nếu họ đã chuyển địa chỉ (một việc diễn ra rất thường xuyên). Sau khi phe quân sự đảo chính, dần dần những người đã chuyển nhà cũng bị truy ra. Ka trước đó bị tuyên án vì một bài báo chính trị mà ông không tự viết nhưng đọc vội đọc vàng rồi cho đăng, tới dịp này liền trốn sang Đức. \"Anh ở Đức có khó khăn không?\"Ipek hỏi. \"Cái vỏ bảo vệ là đơn giản tôi không hiểu tiếng Đức,\" Ka nói. \"Cơ thể tôi cưỡng lại thứ tiếng này, và cuối cùng thì tôi vẫn giữ được tính ngây khờ và tâm hồn của mình.\" Ka bỗng lo gây ấn tượng lố bịch vì chưa chi đã kể tuồn tuột hết ra, nhưng ông yên tâm thấy Ipek chăm chú nghe. Ông kể về sự im lặng mà ông trốn vào - chưa ai biết chuyện này - và nỗi bất lực không viết ra bài thơ nào trong bốn năm qua. \"Tối đến, từ cửa sổ căn hộ thuê gần nhà ga tôi nhìn xuống các mái nhà của Frankfurt và hồi tưởng đến ngày trôi qua, tôi thấy mình bọc trong im lặng. Và chính trong sự yên lặng đó nảy ra những bài thơ. Sau này tôi được mời đọc thơ bởi những người Thổ nhập cư, những cơ quan thị chính muốn làm gì đó giúp người Thổ, thư viện, trường học tầm tầm và các địa phương muốn lôi kéo người Thổ đến với mình. Và các bậc phụ huynh từ Thổ sang muốn con em họ làm quen một nhà thơ sáng tác bằng tiếng Thổ, vì họ nghe nói ở Thổ Nhĩ Kỳ tôi là một nhà thơ có tên tuổi nhất định.\" Mỗi khi nhận được lời mời Ka lại lên một chuyến tàu Đức vốn luôn luôn khiến ông khâm phục vì đúng giờ và ngăn nắp, và lại chìm vào sự im lặng ấy ở trên tàu, trong khi ngắm qua ô kính lấp loáng những gì trôi qua trước mắt - tháp chuông nhà thờ thanh lịch của những thị tứ xa xăm, bóng tối trong rừng dẻ, những đứa trẻ khỏe mạnh khoác cặp sách sau lưng trên đường về nhà. Ông cảm thấy như ở nhà, vì ông không hiểu ngôn ngữ nước này, và ông làm thơ. Những hôm không phải lên đường đến một thành phố khác để đọc thơ, sáng sáng ông ra khỏi nhà lúc tám giờ đi dọc phố Kaiser đến thư viện ở phố Zeil đọc sách. \"Sách tiếng Anh ở đó đủ đọc cho đến khi tôi một nghìn tuổi.\"Ông đọc, thảnh thơi như một đứa trẻ con biết rằng cái chết còn rất xa, cả tiểu thuyết từ thế kỷ mười chín, cả các thi sĩ dòng lãng mạn Anh, sách về lịch sử kỹ thuật, catalog bảo tàng và tất cả những gì ngẫu hứng tìm ra. Ở thư viện thành phố ông lật hết trang này đến trang khác đọc kỹ tự điển bách khoa toàn thư, dừng lại ở những trang có tranh minh họa và đọc lại các tiểu thuyết của Turgenev; và ngay cả khi tiếng ồn ào của thành phố còn ngưng đọng trong tai, Ka nghe trong mình sự im lặng như trên những con tàu. Cả khi tối đến đổi đường đi vòng qua Bảo tàng Do Thái và dọc theo bờ sông Main, hoặc cuối tuần đi từ đầu này tới đầu kia thành phố, ông vẫn nghe thấy sự im lặng đó. \"Chỉ ít lâu sau, trong đời tôi sự im lặng đã chiếm nhiều chỗ đến nỗi tôi không nghe được âm thanh nhiễu nữa, mà tôi chỉ có thể làm thơ khi kháng cự lại thứ âm thanh đó,\" Ka nói. \"Với người Đức thì đằng nào tôi cũng không nói chuyện rồi. Với những người Thổ cho rằng tôi ngạo mạn, trí thức hay dở điên dở tỉnh thì tôi cũng không giữ quan hệ thân thiết được. Tôi không gặp ai, không chuyện trò với ai và cũng không làm bài thơ nào nữa. \"Nhưng trong báo ghi là tối nay anh sẽ trình bày bài thơ mới nhất của mình.\" \"Tôi không có bài mới nhất nào để trình bày cả.\" Ngoài họ ra, phía cuối tiệm bên chiếc bàn đen cạnh cửa sổ còn một người thanh niên gầy nhỏ và một người nữa dong dỏng, mệt mỏi, trung niên, đang kiên nhẫn giải thích gì đó cho anh ta. Từ trong khung kính to tướng ngay sau lưng họ, ánh sáng hồng từ tên tiệm bánh bằng đèn tuýp hắt vào những bông tuyết to rơi rơi trong bóng tối làm cho hai người đang mải mê nói chuyện trong góc đằng kia trông như trong một cuốn phim đen trắng quay tồi. \"Em gái Kadife của tôi năm đầu tiên không đỗ kỳ thi tuyển vào đại học,\"Ipek nói. \"Năm sau nó đỗ vào trường đại học sư phạm ở đây. Người đàn ông dong dỏng sau lưng tôi, ngồi tận cuối phònglà hiệu trưởng. Bố tôi yêu em gái tôi lắm nên nhất định chuyển về vùng này sau khi mẹ tôi mất vì tai nạn giao thông trước đây ba năm. Nhưng khi bố tôi vừa chuyển về thì tôi chia tay với Muhtar. Chúng tôi về ở cùng nhà. Khách sạn này là sở hữu chung của chúng tôi và mấy người họ hàng, đầy những tiếng người chết thở dài và ma quỷ. Chúng tôi ở ba phòng.\" Những năm là sinh viên và ở các xóm phái tả, Ka và Ipek không thân nhau bao giờ. Hồi mười bảy tuổi, khi đi dọc các hành lang trần cao của khoa Triết, Ka - như nhiều người khác - đã chú ý ngay vẻ đẹp của cô. Một năm sau, ông gặp lại Ipek, lúc đó đã là vợ của người bạn làm thơ Muhtar sinh hoạt cùng nhóm chính trị:cả hai đều là người ở Kars. \"Muhtar tiếp quản của bố vị trí đại lý cho hãng đồ gia dụng Arçelik và Aygaz,\"Ipek nói. \"Những năm sau khi chúng tôi chuyển về đây, anh đưa tôi đến các bác sĩ ở Erzurum và Istanbul vì chúng tôi không có con. Cũng vì thế mà chúng tôi chia tay nhau. Nhưng Muhtar đã hiến mình cho tôn giáo, thay vì kết hôn lần nữa.\" \"Vì cớ gì mà mọi người ở đây đột nhiên rủ nhau hiến mình cho tôn giáo?\" Ka hỏi. Ipek không trả lời. Cả hai cùng ngó một lát lên chiếc ti vi đen trắng trên tường. \"Vì cớ gì mà mọi người ở thành phố này rủ nhau tự sát?\" \"Không phải tất cả mọi người.\"Ipek đáp. \"Các cô và các bà thôi. Đàn ông hiến mình cho tôn giáo, còn đàn bà tự sát.\" \"Vì cớ gì?\" Ipek chằm chằm nhìn ông khiến ông cảm thấy việc mình đòi hỏi một câu trả lời chóng vánh là quá sỗ sàng. Họ im lặng một lát khá lâu. \"Để viết về bầu cử, tôi phải nói chuyện với Muhtar,\" Ka nói. Ipek đứng ngay dậy, đi tới điện thoại cạnh chỗ thu ngân và gọi điện. \"Anh ấy ở văn phòng tỉnh bộ đến năm giờ.\"Cô nói khi quay lại ngồi xuống bàn. \"Anh ấy đợi anh.\" Im lặng trở lại. Ka thấy bất an. Nếu đường sá không bị tắc vì tuyết thì ông sẽ trốn ngay khỏi đây bằng chuyến xe buýt sớm nhất.Ông thấy thương hại sâu sắc thành phố đang độ suy tàn này và con người bị lãng quên ở đó. Bất giác họ nhìn ra tuyết và quan sát tuyết rơi hồi lâu như những kẻ rỗi hơi và bàng quan. Ka cảm thấy mình lạc lõng. \"Có thật là anh về đây để viết về bầu cử và những vụ tự sát?\" Ipek hỏi. \"Không.\" Ka nói. \"Ở Istanbul tôi nghe nói là chị đã chia tay với Muhtar. Tôi về đây để cưới chị.\" Ipek bật cười, tựa như đó là một chuyện tiếu lâm thú vị, nhưng rồi mặt cô đỏ ửng lên. Sau khi im lặng một lúc lâu, Ka nhận ra qua cặp mắt của Ipek rằng cô hiểu thấu ý nghĩ của ông. \"Vậy là anh không đủ kiên nhẫn để che giấu chủ định của mình cho phải phép, để tiếp cận tôi cho đúng điệu và bắt đầu tán tỉnh tôi một cách hợp thức,\" mắt cô nói. \"Anh đâu có về đây vì anh yêu tôi và không ngừng nhớ nhung tôi, mà vì nghe nói là tôi ly hôn, vì anh nhớ lại sắc đẹp của tôi và vì anh nghĩ rằng sẽ tiếp cận tôi dễ dàng hơn, khi tôi đang mắc cạn ở Kars.\" Và trong nỗ lực muốn trừng phạt sự cả gan của mình, cũng như ước muốn hạnh phúc làm ông giờ đây khá xấu hổ. Ka tưởng tượng ra rằng Ipek sẽ có thêm một ý nghĩ bạo liệt nữa:\"Chúng ta mà có được đưa lại gần nhau thì chỉ là vì những mong đợi của ta đối với cuộc đời đã kém đi.\" Nhưng Ipek nói ra một điều khác hẳn. \"Tôi vẫn luôn nghĩ là anh sẽ trở thành một thi sĩ lớn.\" cô nói. \"Xin chúc mừng những cuốn sách của anh.\" Như trong tất cả các quán trà, nhà hàng và sảnh khách sạn ở Kars, tường ở đây không treo ảnh những ngọn núi địa phương mà người dân Kars vốn tự hào, chỉ toàn ảnh vùng Alps của Thụy Sĩ. Người bồi bàn già vừa bưng trà cho họ, giờ ngồi cạnh két thu ngân, mặt ngoảnh về phía họ, lưng quay về những cái bàn đằng sau bày la liệt những khay bánh ngọt và sô-cô-la bọc giấy bạc lấp lánh trong ánh đèn mờ mờ. Ông ta say sưa theo dõi chiếc ti vi đen trắng. Ka lúc này, sẵn sàng nhìn đi mọi hướng trừ nhìn vào mắt Ipek, cùng đăm đăm xem phim trong tivi. Một nữ diễn viên Thổ tóc vàng mặc bikini chạy trên bãi biển, hai người đàn ông có ria mép đuổi theo. Đúng lúc đó người đàn ông trẻ gầy gò ngồi bên chiếc bàn đen cuối tiệm bánh ngọt đứng dậy, chĩa vũ khí trong tay vào ông hiệu trưởng trường đại học sư phạm và nói gì đó mà Ka không nghe được. Ka nhận ra khẩu súng lục nhả đạn lúc ông hiệu trưởng trả lời, không hẳn vì tiếng nổ mà ông không nghe thấy, mà vì ông ta lảo đảo và ngã khỏi ghế. Cả Ipek cũng quay lại nhìn cùng Ka. Ông bồi bàn già không còn ở chỗ mà Ka vừa thấy ông ta nữa. Người đàn ông gầy gò chĩa vũ khí vào ông hiệu trưởng đang nói gì đó. Không rõ ông nói gì, vì bị tiếng tivi át đi. Sau khi bắn tiếp ba phát nữa vào ông hiệu trưởng, người đàn ông gầy gò biến mất qua cánh cửa sau lưng mình. Ka hoàn toàn không thấy mặt hắn ta. \"Chúng ta đi thôi,\"Ipek nói,\"không nên ở lại đây!\" \"Gọi cứu giúp!\" Ka kêu yếu ớt. Rồi ông nói: \"Ta phải gọi điện báo cảnh sát!\" Nhưng ông không rời khỏi ghế. Rồi ông chạy ngay theo Ipek. Cả ở hai cánh cửa tiệm bánh Đời Mới lẫn trên cầu thang mà họ vội vã lao xuống đều không một bóng người. Họ ra đến vỉa hè phủ tuyết và vội vã đi tiếp. Ka nghĩ bụng:không ai thấy mình đi ra. Ông thấy nhẹ người, vì ông có cảm giác như chính mình thực hiện tội ác đó. Tựa như vì đã phát biểu ra ý muốn kết hôn - ông đỏ mặt khi nhớ lại chuyện này - nên ông đã bị trừng phạt thích đáng, ông không dám nhìn vào mắt ai nữa cả. Khi đi đến góc phố Kâzim Karabekir, Ka thấy hoảng sợ trước những sự việc đã xảy ra, nhưng lại hạnh phúc bởi sự gần gũi lặng lẽ xuất hiện giữa hai người, vì bí mật họ cùng chia sẻ. Ka ngây người ra khi thấy mắt Ipek ngấn nước, long lanh trong ánh bóng điện trần trụi soi sáng các thùng đựng cam và táo ở lối vào trung tâm thương mại Halil Paşa, phản chiếu qua gương hiệu cắt tóc ngay cạnh. \"Ông hiệu trưởng không cho sinh viên trùm khăn đi học,\" cô nói. \"Vì thế mà ông già tội nghiệp bị giết.\" \"Ta nên báo cho cảnh sát biết,\" Ka nói và nhớ rằng đó là câu nói mà người theo phái tả ngày xưa cực kỳ căm ghét. \"Đằng nào họ cũng phát hiện ra thôi. Bây giờ họ đã biết hết rồi cũng nên. Trung tâm đảng Phồn vinh ở kia, trên lầu ba.\"Ipekchỉ vào cổng trung tâm thương mại. \"Kể cho Muhtar những gì anh vừa thấy để anh ấy đừng ngạc nhiên khi Bộ an ninh quốc gia đến tìm. Ngoài ra tôi phải nói với anh một điều: Muhtar muốn trở lại với tôi; đừng quên chuyện ấy khi nói chuyện với anh ta.\"",
  "nextChapter": "https://gacsach.top/doc-online/54440/tuyet-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/54407/tuyet-chuong-03-phan-02.html"
}