{
  "title": "Tuyết - Chương 03 - Phần 02",
  "url": "https://gacsach.top/doc-online/54407/tuyet-chuong-03-phan-02.html",
  "content": "Đã có điện trở lại. và Ka thấy trên trán Serdar Bey một mạch gân hằn lên giận dữ. \"Lúc tôi và anh chia tay nhau, anh đã gặp những kẻ không nên gặp và lấy những tin không nên lấy về thành phố biên giới của chúng tôi.\" Serdar Bey nói. Ka hỏi: \"Sao ông biết tôi đi đâu?\" \"Tất nhiên cảnh sát theo chân ông\", ông chủ báo giải thích. \"Và vì lý do nghề nghiệp mà chúng tôi nghe lén cảnh sát trò chuyện qua điện đài. Chín mươi phần trăm tin tức trên mặt báo của chúng tôi là lấy từ tòa thống sứ và Sở cảnh sát. Toàn Sở cảnh sát biết là anh hỏi tất cả mọi người tại sao Kars lạc hậu và nghèo như vậy và tại sao các thiếu nữ ở đây tự sát.\" Ka đã nghe rất nhiều lời giải thích cho sự tụt hậu của Kars.Ví dụ như thương mại với Liên Xô đi xuống hồi chiến tranh lạnh, trạm hải quan ở biên giới đóng cửa, bọn cộng sản làm mưa làm gió hồi những năm bảy mươi đe dọa và xua đuổi lớp người giàu, những ai cào cấu được chút vốn nào đều chuyển đi Istanhul và Ankara sạch, nhà nước và Allah đã quên mất xứ này, những xung đột triền miên giữa người Thổ và người Armenia... \"Tôi quyết định cho anh biết sự thật,\" Serdar Bey nói. Nhờ đầu óc tỉnh táo và niềm lạc quan chưa hề thấy trong người từ nhiều năm nay. Ka hiểu ngay vấn đề chính là sự xấu hổ.Ở Đức trong nhiều năm ròng đó cũng là vấn đề chính của ông, nhưng ông đã giấu đi nỗi xấu hổ trước chính mình. Giờ chỉ vì Ka mang niềm hy vọng hạnh phúc trong lòng mà ông tự cho phép mình thú nhận sự thật này. \"Ngày xưa mọi người đều là anh em,\" giọng Serdar Bey như tiết lộ một bí mật,\"nhưng từ mấy năm gần đây tất cả sinh ra kiểu nói: tôi là người Azerbaijan, tôi là người Kurd, tôi là người Terekeme. Tất nhiên ở đây có đủ chủng tộc sinh sống. Người Terekeme, chúng ta cũng gọi là Karapapaklà anh em của người Azerbaijan. Nhóm người Kurd - chúng tôi vẫn coi họ là bộ lạc - xưa kia chẳng biết gì về nền văn hóa Kurd cả. Những người còn lại từ thời Ottoman không vỗ ngực: tôi là ma cũ ở đây! Người Turkmenia, người Laz từ Ardahan, nạn kiều Đức dưới thời Sa hoàng, tất cả đều có mặt, nhưng chẳng ai làm ầm lên về nguồn gốc của mình. Đài phát thanh cộng sản ở Tbilisi đã rêu rao thứ tự hào dân tộc này vì họ có ý định chia rẽ và tiêu diệt Thổ Nhĩ Kỳ.Hôm nay ai cũng tự hào hơn - và nghèo hơn trước.\" Serdar Bey kết luận là đã đủ gây ấn tượng cho Ka, ông chuyển đề tài. \"Người Hồi đi gõ cửa từng nhà theo từng nhóm, tặng các bà nội trợ dụng cụ gia đình, nồi niêu, máy ép cam, hàng thùng xà phòng, tấm đại mạch và bột giặt, bắt thân với đám phụ nữ, lấy kim thêu chỉ vàng lên vai áo trẻ con để chống tà ma. Họ nói: hãy bỏ phiếu cho đảng của Allah - đảng Phồn vinh - và nói mọi cùng cực bần hàn chất nặng trên vai chúng ta đều sinh ra do đi chệch khỏi đường của Thượng đế. Đàn ông nói với đàn ông, đàn bà nói với đàn bà. Họ nhận được sự tin cậy của người thất nghiệp có lòng tự trọng bị tổn thương và đầy căm uất, họ đem niềm vui đến cho những người phụ nữ đang không biết tối nay ném gì vào nồi nấu, hứa sẽ đem thêm quà cáp và khiến họ thề thốt bỏ phiếu cho mình. Họ không chỉ nhận được sự tôn kính từ những người nghèo khổ nhất suốt ngày bị chà đạp, mà còn từ các sinh viên mỗi ngày chỉ được một đĩa xúp nóng vào bụng, từ công nhân, thậm chí cả thợ thủ công và doanh nhân, vì đám Hồi giáo ấy là những người chăm chỉ hơn, thật thà hơn và giản dị hơn cả. Ông chủ báo Thành phố biên giớicho rằng thị trưởng bị giết ngày xưa bị ai nấy ghét không phải chỉ vì muốn bãi bỏ xe ngựa \"lạc hậu\" (lệnh này vì ông bị sát hại mà không để thi hành nữa), mà vì ông ta ăn hối lộ và tham nhũng. Nhưng các đảng cộng hòa cánh tả hay cánh hữu, vốn có những nợ máu từ xưa, đầu óc kỳ thị chủng tộc và dân tộc chủ nghĩa nên không từ một thủ đoạn cạnh tranh sát phạt nhau - đánh họ cũng không dựng nổi một ứng viên đủ mạnh tho chức thị trưởng. \"Người ta chỉ tín nhiệm duy nhất sự trong sạch của ứng viên đảng của Allah.\" Serdar Bey nhận định. \"Ông ấy là chồng cũ của Ipek Hanim, con gái ông Turgut Bey chủ khách sạn ông đang ở. Không phải đặc biệt thông minh. nhưng là người Kurd. Ở đây dân Kurd chiếm bốn phần mười dân số. Đảng của Allah sẽ thắng kỳ bầu cử thị trưởng này.\" Tuyết rơi dày hơn, thức dậy trong Ka lần nữa cảm giác đơn côi; và sự đơn côi ấy đi kèm với nỗi sợ hãi phải chứng kiến khung cảnh mà ông đã trưởng thành và sinh sống ở Istanbul sắp kết thúc, thậm chí kết thúc cả cuộc sống kiểu Tây phương trên đất Thổ. Ở Istanbul ông thấy những đường phố thời thơ ấu đã biến dạng, những ngôi nhà cổ thanh nhã có từ đầu thế kỷ của bạn bè ông bị cào bỏ, những gốc cây ngày xưa bị để héo kiệt và cưa mất, những rạp chiếu bóng đóng cửa sau chục năm để biến thành dãy cửa hàng quần áo chật chội tối tăm. Điều đó không chỉ có nghĩa là chấm dứt thời thơ ấu của ông, mà cả giấc mơ một ngày nào đó quay về Istanbul sống. Ông cũng nghĩ đến chuyện em gái mình sẽ không dám ra phố nếu thiếu khăn trùm đầu, khi một chính phủ sùng luật Sharia lên cầm quyền ở Thổ. Ka tiếp tục nhìn những bông tuyết cực lớn rơi nhè nhẹ như truyện cổ tích trong ánh đèn ống của tòa báo, tưởng tượng ra cảnh ông cùng Ipek quay về Frankfurt. Họ cùng dạo hàng trên lầu hai, ngăn bán giày phụ nữ của cửa hàng Kaufhof, nơi ông mua chiếc áo khoác màu xám tro đang quấn chặt quanhnguời. \"Tất cả chỉ là một phần của phong trào Hồi giáo chính trị quốc tế muốn biến nước Thổ thành một dạng giống Iran...\" \"Chuyện các cô gái tự sát cũng nằm trong phong trào đó?\" Ka hỏi. \"Chúng tôi có tin báo rằng, rủi thay, họ cũng bị lôi kéo, nhưng chúng tôi không viết chuyện ấy, vì sẽ làm các thiếu nữ bị kích động thêm và gia tăng các vụ tự sát. Người ta kể là tên khủng bố Hồi giáo nổi tiếng tên Lam đang có mặt tại thành phố để tư vấn cho nhóm thiếu nữ trùm khăn và những cô bé tự sát.\" \"Người Hồi giáo chính trị không phản đối tự sát hay sao?\" Serdar Bey không trả lời câu này. Khi máy in ngừng chạy và sự im lặng lan tỏa trong phòng. Ka lại lặng lẽ chiêm ngưỡng tuyết rơi ngoài trời. Lo lắng về các vấn đề của Kars chính là việc thích hợp nhất để nén cảm giác chộn rộn và lo âu đangngày một trỗi lên mạnh hơn vì ông sắp gặp mặt Ipek. Nhưng bây giờ Ka chỉ muốn nghĩ đến Ipek và chuẩn bị cho cuộc hẹn-ở tiệm bánh ngọt, vì đã một giờ hai mươi rồi. Serdar Bey mở rộng trước mặt Ka trang đầu của tờ báo mới in mà cậu con trai vạm vỡ đưa đến như một tặng phẩm được chuẩn bị một cám âu yếm và cẩn trọng. Vốn từ nhiều năm quen thấy tên mình trong các tạp chí văn học, mắt Ka tìm thấy ngay dòng tin bên lề: KA, THI SĨ NỔI TIẾNG CỦA CHÚNG TA ĐẾN KARS Thi sĩ KA, nổi tiếng toàn Thổ Nhĩ Kỳ hôm qua đã đến thành phố biên giới chúng ta. Thi sĩ của chúng ta. người đoạt giải Behçet Necatigil và được tôn vinh toàn quốc với hai tuyển tập thơ Tro và Quýt và Báo buổi chiều, sẽ theo dõi và đưa tin cuộc bầu cử hội đồng thành phố. Từ nhiều năm nay, thi sĩ KA nghiên cứu nghệ thuật thi ca phương Tây ở Frankfurt (Đức). \"Tên tôi in sai.\" Ka nói. \"Chữ A phải viết thường.\" Chưa nói dứt lời Ka thấy hối hận. \"Nhưng trông cũng hay,\" ông nói thêm, vẫn áy náy trong lòng. \"Thưa anh, các cháu đã đi tìm anh vì không chắc nên viết tên anh ra sao,\" Serdar Bey đáp. \"Nhìn đây này, các con đã xếp chữ sai tên của thi sĩ,\" ông khiển trách hai đứa con trai với giọng hoàn toàn không bực dọc. Ka có cảm giác là lỗi sắp chữ không phải bây giờ mới phát hiện ra. \"Chữa lại ngay đi!\" \"Nhưng đâu có cần thiết,\" Ka nói và đồng thời phát hiện tên mình được in đúng ở đoạn cuối bản tin chính. ĐÊM CHIẾN THẮNG CỦA ĐOÀN KỊCH SUNAY ZAIM Ở NHÀ HÁT NHÂN DÂN Đoàn kịch Sunay Zaim nổi tiếng toàn đất Thổ Nhĩ Kỳ qua những tác phẩm dân túyhiện đại theo tinh thần Atatürk và mang tính khai sáng tối hôm qua đã được đón chào nồng nhiệt tại Nhà hát nhân dân. Trong hàng khán giả có phó thống sứ, phó thị trưởng và các nhân vật trọng yếu khác của Kars. Buổi diễn kéo dài đến nửa đêm, luôn ngắt quãng bởi những lời tung hô và vỗ tay. Người dân Kars vốn từ lâu khát khao một ngày hội nghệ thuật như thếkhông chỉ được thưởng thức vở kịch trong Nhà hát nhân dân chật ních mà cũng có thể xem ngay tại nhà, vì kênh truyền hình biên giới Kars đã truyền buổi diễn hoành tráng này tới tất cả dân chúng Kars, buổi trực tiếp đầu tiên trong lịch sử hai năm tồn tại. Do kênh Truyền hình biên giới Kars chưa sở hữu một xe thu phát lưu động, người ta đã đặt một đường cáp nối trung tâm đài truyền hình ở phố Halit Paşa với các máy quay ở Nhà hát nhân dân, chạy thông qua hai phố. Các công dân nhiệt tình của Kars đã cho cáp chạy qua nhà mình phòng trường hợp bị tuyết làm hư hại (ví dụ như nha sĩ Fadil Bey của chúng ta đã cho đặt cáp từ bao lơn trước nhà ra đến tận vườn sau). Công dân Kars mong muốn vào các dịp khác sẽ lại được thưởng thức buổi truyền hình trực tiếp thành công như vậy. Như những người phụ trách Truyền hình biên giới Kars thông báo nhân dịp buổi truyền hình trực tiếp đầu tiên này tất cả các doanh nghiệp ở Kars đều đăng quảng cáo. Trong dịp trình diễn được cả thành phố biên giới theo dõi này, bên cạnh các vở hiện đại theo tinh thần Atatürk, các trích đoạn điển hình của nghệ thuật sân khấu khai sáng phương Tây, các tiểu phẩm phê phán quảng cáo xói mòn văn hóa và nhiều chuyện ly kỳ của thủ môn đội tuyển Vural; chúng ta sẽ còn được thưởng thức những thi phẩm ca ngợi tổ quốc và \"Tuyết\", sáng tác mới nhất của thi sĩ Ka nổi tiếng đến thăm thành phố chúng ta do chính ông trình bày. Đỉnh điểm của chương trình là tuyệt phẩm khai hóa Tổ quốc hay tấm khăn từ những năm đầu của nền cộng hòa được dàn dựng mới. mang nhan đề Tổ quốc hay khăn trùm. \"Tôi không viết bài thơ nào tên là 'Tuyết' cả, và tối đến tôi cũng không ra nhà hát đâu. Nếu ông đăng tin này thì chẳng mấy chốc mọi người sẽ thấy là sai.\" \"Anh đừng tin chắc quá! Có rất nhiều người coi thường chúng tôi, vì chúng tôi đăng tin trước khi sự kiện diễn ra, và cho rằng đó không phải làm báo mà là bói toán. Nhưng sau đó họ không giấu được ngạc nhiên rằng sự kiện tiến triển đúng như chứng tôi miêu tả. Có vài vụ xảy ra chỉ vì chúng tôi đã đăng tin trước đó là làm báo kiểu hiện đại! Tôi tin chắc là để khỏi tước đi của Kars nét hiện đại và làm chúng tôi đau khổ, trước tiên anh sẽ viết bài thơ 'Tuyết', sau đó đến nhà hát và đọc.\" Ka nhận thấy một tin mà thoạt tiên ông không để ý giữa các thông báo về bầu cử, tin có thuốc tiêm chủng mới từ Erzurum sẽ được dùng ở các trường cấp ba, tin chính quyền thành phố sẽ hoãn đòi tiền nước hai tháng nhằm giảm nhẹ cho công dân Kars một gánh nặng nữa: TUYẾT LÀM TẮC ĐUỜNG - Mưa tuyết từ hai hôm nay đã cắt đứt mọi tuyến đường nối Kars với thế giới bên ngoài. Sau khi đường đi Ardahan sáng sớm hôm qua bị chặn, buổi chiều đường đi Sarikamiş cũng không sử dụng được nữa.Các đường trong khu vực Yolgeşmez không thể đi qua vì tuyết rơi mạnh và đóng băng, xe buýt của công ty Yilmaz đi Erzurum phải quay về Kars. Nha khí tượng cho biết đợt lạnh từ Siberia tràn về và tuyết bông lớn sẽ còn kéo dài ba hôm nữa. Kars phải tự cung tự cấp trong ba ngày như các mùa đông ngày xưa. Cũng là một dịp tốt để chúng ta sửa sang cửa nhà. Ka đứng dậy và vừa định đi thì Serdar Bey nhảy bật dậy đứng chặn cửa để bắt nghe những lời ông sắp nói. \"Ai mà biết được Turgut Bey và các con gái ông ấy kể cho anh nghe những gì theo quan điểm riêng của họ,\" ông nói. \"Họ là những người cực kỳ tốt mà tối đến tôi vẫn ngồi cùng trong đám bạn bè, nhưng anh chớ quên rằng chồng cũ của Ipek Hanim là ứng viên đảng của Allah cho chức thị trưởng! Và ông bố là dân cộng sản già đời! Và người ta nói là Kadife, em gái cô ấy, được chị và bố cho phép học đại học, là cô gái hung hăng nhất trong nhóm trùm khăn. Cho đến hôm nay không người nào ở Kars hiểu nổi vì sao cách đây bốn năm họ về đây, đúng hồi mạt vận nhất của thành phố.\" Mặc dù không yên dạ khi một lúc phải nghe tất cả những chuyện này, Ka không để lộ gì ra mặt.",
  "nextChapter": "https://gacsach.top/doc-online/54410/tuyet-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/54406/tuyet-chuong-03-phan-01.html"
}