{
  "title": "Tuyết - Chương 05",
  "url": "https://gacsach.top/doc-online/54440/tuyet-chuong-05.html",
  "content": "XIN PHÉP GIÁO SƯ CHO HỎI MỘT CÂU Cuộc nói chuyện đầu tiên và cuối cùng giữa sát thủ và nạn nhân Có một máy ghi âm bí mật gắn bằng băng dính dày vào người ông hiệu trưởng trường đại học sư phạm, người đàn ông dong dỏng bị bắn vào đầu và ngực trước mắt Kar và Ipek. Chiếc máy nhập khẩu nhãn hiệu Grundig được các nhân viên nhìn xa trông rộng ở chi nhánh Kars của Bộ an ninh giấu trong người ông ta. Biện pháp an ninh này trở nên cần thiết sau khi dạo gần đây ông nhận được những lời hăm dọa vì không cho phép các thiếu nữ trùm khăn đến trường và vào lớp, và cũng xuất phát từ các thông tin mà nhân viên mật vụ vận thường phục ở Kars lấy được từ cộng đồng Hồi giáo chính trị. Dù là người thế tục nhưng tin vào số phận chẳng kém gì một tín đồ đạo Hồi, ông hiệu trưởng đã tính toán, thay vì dùng một vệ sĩ luôn kè kè bên cạnh thì có thể thu lại tiếng nói của những cá nhân đe dọa ông rồi bắt họ về sau. Đã thành thói quen như mọi lần khác, khi ngẫu hứng rẽ vào tiệm bánh mua một chiếc bánh sừng bò nhân hồ đào ưa thích, ông đã bật máy ghi âm đem theo trong người khi nhận thấy một người lạ đến gần. Người ta lấy được cuộn băng không hề suy suyển, dù chiếc máy ghi âm tuy đã đỡ hai vết đạn nhưng không cứu được mạng ông hiệu trưởng. Mấy năm sau tôi nhận được bản chép băng ghi âm từ tay người vợ góa của ông (mắt chưa khô lệ) và con gái ông, một người mẫu nổi tiếng. \"Xin chào giáo sư! Ông có nhận ra tôi không ạ?\" - \"Không, tôi không nhớ.\" - \"Tôi cũng nghĩ thế, thưa giáo sư. Chúng ta cũng đã làm quen nhau bao giờ đâu. Tối qua và sáng sớm nay tôi đã hai lần định vào nói chuyện với ôngnhưng cảnh sát ở cổng trường ngăn tôi lại. Hôm nay tuy tôi vào được bên trong nhưng thư ký của ông lại không cho vào gặp ông. Sau đó tôi tìm cách đánh tiếng ở gần cửa phòng ông khi ông sắp tới giảng bài. Lúc đó ông đã thấy tôi, ông còn nhớ không, thưa giáo sư?\" - \"Tôi không nhớ.\" - \"Ông không nhớ đã nhìn thấy tôi, hay không nhớ tôi?\" - \"Anh định nói chuyện gì với tôi?\" - \"Thật ra tôi cần cả mấy tiếng hay mấy ngày để nói với ông về đủ mọi chuyện.Ông là một người danh giá, có học thức và được khai sáng, giáo sư về nông nghiệp. Tầng lớp chúng tôi tiếc rằng không được học cao. Nhưng tôi có đọc nhiều về một đề tài, cũng là đề tài muốn đem ra bàn luận với ông. Xin lỗi giáo sư. tôi có làm ông mất thì giờ?\" - \"Không sao.\" - \"Xin lỗi, cho phép tôi ngồi được không? Tôi muốn đi vào chi tiết một chút.\" - \"Anh cứ tự nhiên!\" (Tiếng người kéo ghế và ngồi xuống.) - \"Ông ăn bánh nhân hạt hồ đào, thưa giáo sư. Ở Tokat quê tôi có nhiều cây hồ đào to lắm, ông đã bao giờ đến Tokat chưa ạ?\" - \"Tiếc là chưa.\" - \"Tiếc thật, thưa giáo sư. Khi nào ông đến thì nghỉ qua đêm ở nhà tôi. Cả đời tôi ba mươi sáu năm nay đều ở Tokat. Tokat đẹp lắm. Nói chung đất nước Thổ Nhĩ Kỳ rất đẹp.\"(Im lặng.)\"Nhưng tiếc là chúng ta không hiểu đất nước ta và không yêu người chúng ta. Thậm chí còn được coi là thành tích đặc biệt nếu khinh rẻ và phản bội đất nước này, dân tộc này. Xin phép giáo sư cho hỏi một câu: ông không phải là người vô thần, đúng không ạ?\" - \"Đúng thế.\" - \"Người ta cả quyết như vậy, song tôi không thể tin được rằng một người có học thức - cầu Thượng đế tha tội - lại có thể phỉ báng Allah được. Kể ra hỏi cũng thừa, nhưng ông cũng không phải người Do Thái, phải không ạ?\" - \"Không.\" - \"Ông theo Hồi giáo.\" - \"Tạ ơn Thượng đế, tôi theo Hồi giáo.\" - \"Thưa giáo sư, ông cười nhưng xin ông nghiêm túc trả lời một câu hỏi này. Vì tôi từ Tokat xuyên qua bão tuyết tới đây chỉ để nhận được câu trả lời của ông.\" - \"Làm sao mà ở Tokat ông lại biết đến tôi?\" - \"Thưa giáo sư, báo chí ở Istanbul không viết gì về việc ông không cho các thiếu nữ trùm khăn vì mộ đạo và kính trọng Koran đến trường, họ còn bận bịu với những người mẫu bê tha tội lỗi ở đấy. Những ở Tokat tươi đẹp có một đài truyền thanh Hồi giáo tên là 'Lá cờ'. họ nói về bất kỳ điều bất công nào xảy ra với các tín đồ trên đất này.\" - \"Tôi không làm gì bất công đối với các tín đồ, tôi cũng biết kính sợ Allah.\" \"- Thưa giáo sư, từ hai hôm nay tôi chịu bão tuyết dọc đường. Ngồi trong xe buýt tôi luôn nghĩ về ông, và ông hãy tin là tôi biết chắc ông sẽ nói với tôi 'tôi cũng biết kính sợ Allah'. Rồi thì tôi tưởng tượng ra sẽ đặt cho ông câu hỏi này: nếu ông biết kính sợ Thượng đế thưa giáo sư Nuri Yilmaz, và tin rằng Koran là lời của Allah, thưa ông hiệu trưởng, thì hãy cho tôi biết ông nghĩ gì về câu số 31 chương Ánh sáng?\" - \"Trong câu này, ờ, nói rất rõ là phụ nữ nên trùm đầu mình và thậm chí nên che mặt mình đi.\" - \"Ông đã trả lời rất hay và chân thật, cảm ơn giáo sư! Vậy xin phép được hỏi ông một câu: làm sao ông dung hòa lệnh của Allah bảo phụ nữ trùm khăn với việc cấm họ đến trường?\" - \"Đây là lệnh của nhà nước thế tục chúng ta không cho các nữ sinh trùm khăn đến lớp và cũng không cho vào trường.\" - \"Xin lỗi giáo sư, cho phép tôi hỏi ông: phải chăng lệnh của nhà nước cao hơn lệnh của Thượng đế?\" \"- Một câu hỏi thú vị, nhưng trong một nhà nước thế tục thì đó là hai vấn đề khác nhau.\" - \"Ông nói rất hay, thưa giáo sư! Hãy để tôi hôn tay ông, ông đừng sợ, thưa giáo sư, ông cứ đưa tay đây ông sẽ thấy tôi hôn tay ông âu yếm chừng nào.Ôi ! Cầu Thượng đế phù hộ ! Ông thấy tôi kính trọng ông đến mức nào rồi đấy! Thưa giáo sư bây giờ tôi có được phép hỏi một câu không?\" - \"Anh cứ hỏi.\" - \"Thưa giáo sư, chủ nghĩa thế tục có phải là không có tôn giáo?\" - \"Không.\" - \"Tại sao người ta mượn cớ chủ nghĩa thế tục để cấm các thiếu nữ đi học khi họ tuân lệnh tôn giáo?\" - \"Trời ạ, anh bạn trẻ, tranh luận về chuyện này không đưa đến đâu cả. Từ sáng đến tối các kênh ti vi ở Istanbul ra rả chuyện này. và kết quả ra sao? Các cô gái vẫn không bỏ khăn trùm đầu còn nhà nước cũng chẳng cho họ đội khăn đến lớp học.\" - \"Xin lỗi giáo sư cho tôi được hỏi: cướp đi quyền được đi học của các cô gái trùm khăn chăm chú kín đáo và ngoan ngoãn mà chúng ta đổ mồ hôi sôi nước mắt nuôi cho khôn lớnliệu có phù hợp với hiến pháp của chúng ta, với quyền tự do học hành và tín ngưỡng? Giáo sư có dung hòa điều đó với lương tâm mình được không?\" - \"Nếu các cô gái ấy ngoan ngoãn thì họ hãy bỏ khăn che tóc ra.Con của ta, con tên gì, sống ở đâu, làm nghề gì?\" - \"Thưa giác sư, tôi pha trà trong quán trà 'Những người vui vẻ' ngay cạnh bể tắm Pervana nổi tiếng ở Tokat. Tôi trông coi bếp và ấm pha trà. Tên tôi không quan trọng. Suốt ngày tôi nghe đài 'Lá cờ'. Đôi khi một sự bất công nào đó nhằm vào những người mộ đạo cứ bám chặt trong đầu tôi; và thưa giáo sư, vì chúng ta sống trong một quốc gia dân chủ và tôi là một người tự do được sống theo ý mình nên tôi lên xe buýt đi đến chỗ những người đang bám chặt trong đầu tôi, bất kể họ ở nơi nào trên đất Thổ này, và mặt đối mặt chất vấn họ về sự bất công ấy. Do vậy giáo sư hãy trả lời câu hỏi của tôi: \"Lệnh của nhà nước, hay lệnh của Allah cao hơn?\" - \"Câu hỏi này không đưa đến đâu cả, con trai ạ. Con đang ở khách sạn nào?\" - \"Ông định tố tôi với cảnh sát hả? Giáo sư đừng sợ tôi. Tôi không phải thành viên của một tổ chức tôn giáo nào cả. Tôi ghét khủng bố, tôi tin vào tranh luận trí tuệ và tình yêu của Allah. Vì thế trong mỗi cuộc tranh luận trí tuệ tôi chưa đánh ai lấy một cái tát, mặc dù tôi là người dễ nổi nóng.Tôi chỉ muốn ông trả lời cho tôi câu hỏi sau đây. Thưa giáo sư, lương tâm có giày vò ông vì những thiếu nữ bị ông cướp quyền vào đại học, trong khi kinh Koran thiêng liêng - lời của Thượng đế - trong các chương Các nhóm và Ánh sáng đã nói rất rõ điều này?\" - \"Con trai của ta, kinh Koran thiêng liêng cũng nói: 'Hãy chặt tay kẻ cắp', nhưng nhà nước chúng ta không làm chuyện ấy. Tại sao con không phản đối?\" - \"Một câu hỏi hay đấy, thưa giáo sư! Tôi hôn tay ông.\" Nhưng cánh tay kẻ cắp và phẩm giá người phụ nữ có giống nhau không? Thống kê của giáo sư Mỹ da đen Marvin King theo đạo Hồi thì tại các quốc gia Hồi giáo có phụ nữ che mạng hiếm khi xảy ra các vụ hãm hiếp, và hầu như không có chuyện quấy rối tình dục. Vì một phụ nữ che mặt nói với đàn ông qua cách ăn mặc của mình:' Đừng quấy rối tôi !' Thưa giáo sư, cho phép tôi hỏi:Chúng ta có nên hạ mình xuống ngang tụi đĩ đực - xin ông tha lỗi cho cách dùng từ này - bằng cách tước đi quyền học hành của những phụ nữ trùm khăn và đẩy họ ra bên lề xã hội, rồi tung hô những người đã cởi bỏ khăn và quần áo như những nữ thánh, nghĩa là cho phép phẩm giá của phụ nữ chúng ta trở nên rẻ rúng như ở châu Âu sau Cuộc Cách mạng tình dục hay không?\" - \"Này con trai, ta đã ăn xong bánh rồi, xin lỗi nhé, ta phải đi.\" - \"Ngồi xuống, giáo sư ! Tôi không muốn sử dụng vật này. Giáo sư có biết đây là gì không?\" - \"Súng lục?\"- \"Đúng thế, thưa giáo sư. Xin lỗi ông, tôi đã đi một quãng đường xa vì ông. Tôi không ngu và tôi nghĩ rằng có thể ông không chịu nghe tôi nói, do đó tôi đã có biện pháp dự phòng.\" - \"Con trai của ta. con tên gì?\" - \"Vahit Này, Salim Nọ, tên tuổi có ý nghĩa gì cơ chứ? Tôi là trạng sư vô danh của những người hùng vô danh đấu tranh cho đức tin của mình và gặp phải bất công trong nhà nước thế tục chuộng vật chất này. Tôi không thuộc tổ chức nào. Tôi coi trọng quyền con người và căm ghét bạo lực: Vì lý do ấy tôi sẽ đút khẩu súng lục này vào túi và chỉ muốn ông trả lời một câu hỏi của tôi.\" - \"Thôi được.\" - \"Thưa giáo sư, ta hãy trở lại từ đầu. Khi có lệnh từ Ankara, ông làm như những cô gái ấy không tồn tại - hoa trái của những năm trời cực nhọc, cục cưng của những bậc làm cha mẹ, thông minh, chăm chỉ, luôn đứng đầu lớp. Khi một người trong họ ghi tên vào bảng điểm danh thì ông xóa đi với lý do \"trùm khăn\". Nếu bảy nữ sinh viên ngồi cùng nhau và một người trong số họ trùm khăn thì ông gọi sáu tách trà trong bếp đưa ra.Ông là nguyên nhân những giọt nước mắt của họ. Như thế chưa đủ. Theo lệnh mới của Ankara, ông đã không cho họ vào lớp, bắt ra hành lang, sau đó còn tống khỏi hành lang ra đường. Khi một nhúm các cô gái dũng cảm kháng cự. vẫn đội khăn đứng trước cổng trường và run rẩy trong gió rét đợi ông tiếp chuyện thì ông gọi cảnh sát.\" - \"Tôi không phải là người đứng ra gọi cảnh sát.\" - \"Giáo sưđừng có hèn nhát và nói dối tôi chỉ vì tôi có khẩu súng lục trong túi !Câu hỏi của tôi là: buổi tối hôm ấy, khi cảnh sát lôi các cô gái đi và bắt giam họ, làm sao lương tâm cho phép ông ngủ yên được?\" - \"Tất nhiên vấn đề ở đây là chúng ta đã khiến chuyện chiếc khăn trở thành một biểu tượng, một trò chơi chính trị đã làm các cô gái của chúng ta bất hạnh.\" - \"Trò chơi nào cơ, thưa giáo sư? Bi kịch xảy ra, một thiếu nữ vì xung đột giữa phẩm giá và nhà trường mà sa vào khủng hoảng tinh thần và tự kết liễu đời mình. Đó là trò chơi à?\" - \"Anh bạn trẻ ơi, anh bị kích động quá đấy, nhưng đã bao giờ anh nghĩ được rằng vụ việc khăn trùm đầu đã phát triển thành một chuyện chính trị, và đằng sau nó là các thế lực ngoại bang muốn chia rẽ và làm Thổ nhĩ Kỳ yếu nhược đi không?\" - \"Liệu có còn vụ việc khăn trùm, nếu ông cho các thiếu nữ ấy đi học, thưa giáo sư?\" - \"Có phải mọi việc tuân theo ý ta đâu, con trai? Đó là quyết định của Ankara ! Vợ tôi cũng trùm khăn mà.\" - \"Này giáo sư, đừng có tìm cách lấy lòng tôi, trả lời câu hỏi lúc nãy đi !\" - \"Câu hỏi nào?\" - \"Ông không bị lương tâm giày vò à?\" - \"Tôi cũng là một người cha, anh bạn ạ, dĩ nhiên tôi áy náy vì các cô gái ấy.\" - \"Nghe đây, tôi biết tự chủ, nhưng tôi là người nóng nảy lắm đấy. Nếu tôi đã cáu lên là không còn biết trời đất gì nữa đâu. Trong tù tôi đã tẩn một thằng vì nó không lấy tay che mồm khi ngáp. Tôi đã thiết lập trật tự cho cả phòng giam. Cả lũ chúng nó đã bỏ hết các thói quen xấu và trở lại cầu nguyện đúng nghi thức. Giờ thì đừng đánh trống lảng, trả lời câu hỏi của tôi đi !\" - \"Câu hỏi nào cơ? Bỏ súng xuống !\" - \"Tôi không hỏi 'ông có con gái không', hoặc ông có 'áy náy không?\" - \"Xin lỗi, anh bạn trẻ. lúc nãy anh hỏi gì nhỉ?\" - \"Đừng giở trò nịnh nọt chỉ vì sọ khẩu súng của tao. Hãy nhớ lại lúc nãy tao hỏi gì ! \"(Im lặng.) -\"Anh hỏi gì ? - \"Lương tâm có giày vò mày không hả kẻ ngoại đạo kia?\" - \"Tất nhiên có.\" - \"Thế tại sao mày còn làm việc ấy đồ khốn?\" - \"Này con trai, ta là một giáo sư tuổi bố con. Trong kinh Koran thiêng liêng có lệnh 'Hãy chĩa súng vào bậc trên mình và phỉ báng họ không?' không hả?\" - \"Đừng nói chữ Koran ra mồm, hiểu chưa? Và đừng ngó qua ngó lại cầu cứu. Mày mà kêu lên tao sẽ bắn không tiếc tay, hiểu chưa?\" - \"Hiểu.\" - \"Thế thì trả lời câu hỏi của tao: đất nước này được lợi lộc gì nếu các thiếu nữ thôi trùm khăn để lộ tóc ra? Nói cho tao biết một lý do thực sự thuyết phục mày và có thể dung hòa với lương tâm mày. Ví dụ như nếu họ để đầu trần thì người châu Âu sẽ bắt đầu biết phải tôn trọng họ, ít nhất cũng để tao hiểu quan điểm của mày, được thế thì tao sẽ không bắn mà thả tự do cho mày.\" - \"Anh bạn thân mến, tôi cũng có một đứa con gái không trùm khăn. Giống như đã không can thiệp vào chuyện mẹ nó, tôi cũng không can thiệp vào chuyện nó.\" - \"Vì sao con gái mày để đầu trần, nó muốn lên sân khấu à?\" - \"Nó không nói gì về chuyện ấy. Nó học Quan hệ công chúng ở Ankara.Bất cứ khi nào tôi bị đem ra bêu riếu trong vụ khăn trùm đầu này, hay trở nên phiền muộn khi phải đối mặt với những lời vu cáo, đe dọa và sự căm giận của các kẻ thù hay những người bất bình một cách có lý - như anh - những lúc ấy con gái tôi đều ủng hộ tôi. Nó gọi điện từ Ankara...\" - \"Nó nói là 'Ơ kìa bố, cố lên, con muốn lên sân khấu' chứ gì?\" - \"Không, con trai ạ nó không nói thế bao giờ. Nó nói: 'Bố ạ. con sẽ không dám để đầu trần đi vào một lớp học toàn các bạn nữ trùm khăn, mà sẽ phải che tóc dù ngược với ý mình.'\" - \"Nếu nó làm ngược với ý mình và che tóc đi thì có hại gì cho nó?\" - \"Thật lòng, đó không phải chuyện đem ra tranh luận. Anh muốn tôi nêu ra một lý do mà.\" - \"Thế đấy đồ khốn, để con mày được thỏa sức làm theo ý riêng, mày đã gọi cảnh sát lấy dùi cui đánh các thiếu nữ ngoan đạo trùm khăn theo lời Allah ở cổng trường, mày đã đàn áp họ, đẩy họ đến bước tự tử.\" - \"Con gái tôi có những lý do để đưa ra quyết định giống như nhiều phụ nữ Thổ khác.\" - \"Tao không hiểu đám diễn viên sân khấu đó có lý do gì trong khi chín phần mười phụ nữ Thổ trùm khăn. Mày tự hào vì con gái mày cởi đồ ra, đồ áp bức khốn nạn, nhưng hãy hiểu rằng tuy không phải là giáo sư song tao đã đọc nhiều về đề tài này hơn mày.\" - \"Này anh đừng chĩa súng vào người tôi, anh bị kích động quá rồi đấy. Có thể sau này anh sẽ hối hận khi nổ súng.\" - \"Tại sao phải hối hận kia chứ? Tao đi hai ngày xuyên qua băng tuyết là để trừ khử một kẻ ngoại đạo.Kinh Koran thiêng liêng nói, hành quyết kẻ áp bức người mộ đạo là một nghĩa vụ. Tuy vậy, vì thương hại mà tao vẫn cho mày một cơ may: hãy cho tao biết một lý do có thể dung hòa với lương tâm mày. Tại sao phụ nữ che kín lại phải cởi hết ra, rồi tao thề sẽ không xử bắn mày.\" - \"Nếu người phụ nữ bỏ khăn ra, vị thế của họ trong xã hội sẽ được thuận lợi và tôn trọng hơn.\" - \"Có thể đúng với con gái mày vì nó muốn làm diễn viên. Nhưng hoàn toàn ngược lại, khăn trùm đầu đã bảo vệ phụ nữ trước quấy nhiễu, hãm hiếp và chà đạp, cho phép đàn bà được cư xử thoải mái hơn khi ra ngoài xã hội. Đó là nhận định chung của nhiều phụ nữ về sau dùng khăn trùm, trong đó có cựu diễn viên múa bụng Melahat Şandra, chiếc khăn đã giải phóng họ khỏi vai trò một đồ vật lôi kéo cảm tính thú vật của đàn ông ngoài phố, lúc nào cũng đua nhau trang điểm cho hấp dẫn hơn các phụ nữ khác. Giáo sư kỹ da đen Marvin King nhận định nữ diễn viên nổi tiếng Elizabeth Taylor lẽ ra đã có hạnh phúc và không xấu hổ bởi bệnh béo phì đến nỗi vào nhà thương điên nếu trong hai mươi năm cuối bà trùm khăn. Xin lỗi giáo sư, cho tôi được hỏi: tại sao ông cười, tôi nói buồn cười lắm hay sao?\" ( Im lặng. ) - \"Nói đi, đồ vô thần khốn kiếp, tại sao mày cười?\" - \"Anh bạn ơi, hãy tin tôi, tôi không cười.Còn nếu tôi đã cười thì chỉ vì căng thẳng.\" - \"Không, đúng là mày vừa cười !\" - \"Anh bạn, tim tôi tràn ngập lòng yêu mến đành cho lứa trẻ ở đất nước này, những người đau khổ vì điều mà họ tin tưởng, như anh và những thiếu nữ trùm khăn.\" - \"Bỏ trò nịnh nọt ấy đi. Tao không đau khổ chút nào cả. Nhưng mày sắp đau khổ đấy, vì đã cười nhạo những cô gái trẻ tự sát. Nhất định mày cười vì không ăn năn gì. Vậy thì tao nói ngay cho mà biết tình cảnh của mày ra sao.Các Chiến binh vì công lý Hồi giáo đã tuyên án tử hình mày trước đây năm ngày ở Tokat, và họ cử tao đến đây để hành quyết. Nếu mày không cười, nếu mày hối hận thì có thể tao đã tha lỗi cho mày. Cầm lấy tờ giấy này, đọc bản án tử hình của mày đi...\"( Im lặng. ) - \"Đọc to lên, và đừng khóc như đàn bà. nhanh lên đồ khốn, không thì tao bắn mày ngay lập tức.\" - \"Tôi, giáo sư Nuri Yilmaz, một kẻ vô thần...Thưa. tôi thực tình không phải người vô thần...\" - \"Đọc đi !\" - \"Anh định bắn tôi trong lúc tôi đọc ư?\" - \"Nếu mày không đọc thì tao bắn mày. Đọc đi !\" - \"...là công cụ trong chương trình bí mật của Cộng hòa Thổ Nhĩ Kỳ thế tục muốn biến các tín đồ Hồi giáo thành nô lệ của Tây phương, tước đi của họ danh dự và tín ngưỡng. Tôi đã đàn áp các thiếu nữ sùng tín để rốt cuộc một trinh nữ mộ đạo không chịu nổi đau đớn phải tự sát... Anh bạn trẻ này, anh cho phép tôi nói một câu phản đối, và anh chuyển lời phản đối ấy tới ủy ban cử anh đến đây. Cô gái ấy không treo cổ tự vẫn vì không được vào đại học hay bị bố gây áp lực, mà như Bộ an ninh thông báo cho chúng tôi thì, tiếc thay, vì thất tình.\" - \"Trong thư tuyệt mệnh cô ấy không viết như thế.\" - \"Tôi muốn xin anh thứ lỗi, và nói thêm là - anh hạ súng xuống đi - do ít hiểu biết mà ngay trước khi thành hôn cô ta đã hiến sự trong trắng của mình cho một cảnh sát hơn mình hai mươi lăm tuổi mặc dù anh ta nói là đã có vợ và không có ý định cưới cô.\" - \"Im đi, đồ đểu! Đứa con gái đĩ thõa của mày mới làm chuyện ấy !\" - \"Thôi, anh bạn trẻ, thôi đi, con trai của ta! Nếu con bắn ta, con cũng hủy hoại cả tương lai của mình !\" - \"Nói là 'tôi hối hận...!'\" - \"Tôi hối hận.Đừng bắn !\" - \"Há mồm ra, tao đút súng vào... Bây giờ ấn vào ngón tay tao để súng nổ, mày sẽ toi đời như một kẻ ngoại đạo, nhưng ít nhất cũng trong danh dự.\" ( Im lặng. ) - \"Con ơi, ta đã đến nước này đây. Từng này tuổi rồi mà ta còn khóc lóc.Ta xin con, hãy thương lấy ta, thương lấy cả con nữa. Con còn trẻ thế đã muốn trở thành kẻ sát nhân rồi ư?\" - \"Vậy thì tự kéocò súng đi.Tự mày hãy hiểu tự sát thì đau khổ đến mức nào.\" - \"Con của ta, ta là một tín đồ Hồi giáo.Ta không được phép tự sát.\" -\"Há mồm ra !\"( Im lặng. )\"Đừng khóc thế... trước đây mày không nghĩ rồi sẽ có lúc phải tính sổ hay sao? Đừng khóc nữa. không tao bắn!\" (Tiếng người bồi bàn già xa xa: \"Thưa ông, có cần tôi đem trà lại bàn không ạ?\" - \"Không cần, tôi đi ngay đây.\")\"Không nhìn bồi bàn. đọc tiếp bản án của mày đi !\" - \"Tha lỗi cho tôi, anh bạn !\" - \"Đọc đi, tao đã nói rồi.\" - \"Tôi xấu hổ vì tất cả những việc đã làm, biết là mình đáng tội chết và mong Allah thứ tội...\" - \"Đọc đi !\" - \"Anh bạn thân mến, hãy cho ông già này khóc một chút !Cho tôi lần cuối nghĩ đến vợ và con gái mình !\" \"Hãy nghĩ đến những cô gái trẻ bị mày đàn áp !Một người lên cơn động kinh, bốn người bị đuổi khỏi đại học trong năm thứ ba, một nguời tự sát, tất cả nằm sốt liệt giường vì đứng dưới trời lạnh trước cổng trường. Cuộc đời họ bỏ đi cả rồi.\" - \"Tôi rất tiếc cho họ, thưa anh.Nhưng có đáng để giết một người như tôi và trở thành kẻ sát nhân? Anh nghĩ lại đi !\" - \"Thôi được.\"( Im lặng. )\"Tôi đã nghĩ lại.Thưa giáo sư, ông có biết tôi nghĩ gì không?\" - \"Gì cơ?\" - \"Tôi mất toi hai ngày trời chạy khắp thành phố Kars thảm hại này để lùng ông và thi hành bản án mà không gặp. Tôi vừa tự bảo 'chưa tới số', mua vé quay về và uống ngụm trà cuối cùng thì...\" - \"Con ơi, nếu con định bắn ta rồi rời Kars với chuyến xe buýt cuối cùng: đường đã tắc vì tuyết, chuyến buýt sáu giờ không đi nữa.Đừng để sau này phải hối hận!\" - \"Đúng lúc tôi vừa định quay về thì Allah xui ông bước vào tiệm Đời Mới. Nghĩa là một khi Allah không tha cho ông thì tại sao tôi phải tha cơ chứ? Nói câu cuối cùng đi, và ca ngợi Allah!\" - \"Ngồi xuống ghế đi con, nhà nước này sẽ tóm được và treo cổ tất cả bọn mày lên.\" - \"Ca ngợi Allah đi !\" - \"Từ từ đã anh bạn trẻ, ngồi xuống ghế và suy nghĩ lại đi. Đừng bóp cò, đừng !\" (Tiếng súng nổ, một chiếc ghế đổ.) - \"Anh bạn, đừng !\" ( Hai phát súng nữa. Im lặng. Tiếng rên rỉ, tiếng ti vi. Lại phát súng nữa. Im lặng.)",
  "nextChapter": "https://gacsach.top/doc-online/54446/tuyet-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/54410/tuyet-chuong-04.html"
}