{
  "title": "Tuyết - Chương 01",
  "url": "https://gacsach.top/doc-online/54404/tuyet-chuong-01.html",
  "content": "SỰ IM LẶNG CỦA TUYẾT Chuyến xe đi Kars Sự im lặng của tuyết, người đàn ông ngồi ngay sau tài xế xe buýt nghĩ. Ông chắc sẽ gọi những gì đang cảm nhận trong tâm tư là \"sự im lặng của tuyết\", nếu đang là mở đầu cho một bài thơ. Trong tích tắc cuối cùng ông vừa kịp lên được xe buýt đi từ Erzurum đến Kars. Sau chuyến xe buýt từ Istanbul kéo dài hai ngày xuyên qua băng tuyết bão bùng, ông đến được bến xe buýt của Erzurum và đang lúc ông xách hành lý trên tay, ngược xuôi dọc các hành lang bẩn thỉu lạnh lẽo tìm chuyến đi tiếp đến Kars thì một người bảo ông có một xe sắp khởi hành. Nhân viên soát vé của chiếc xe buýt Magirus cũ kỹ giục ông nhanh chân lên để khỏi phải mở cửa khoang hành lý mà gã vừa khóa lại. Vậy là du khách của chúng ta phải vác chiếc túi du lịch Bally to màu đỏ sẫm theo người và đặt nó kẹp giữa hai chân.Ông ngồi ngay cạnh cửa sổ, mặc chiếc áo choàng dày màu xám tro mua cách đây năm năm trong một cửa hàng Kaufhof ở Frankfurt. Chúng ta cũng nên kể trước là chiếc áo choàng ấm áp và chải chuốt này rồi sẽ khiến ông phải ngượng ngập và khó xử trong những ngày sắp tới ở Kars, đồng thời nó cũng đem lại cho ông cảm giác an toàn. Ngay khi xe buýt vừa chuyển bánh, du khách bên cửa sổ đã giương mắt hy vọng nhìn thấy được gì mới mẻ, ông quan sát các cửa hàng tồi tàn bán tạp hóa, bánh mì, mấy quán trà đổ nát chạy viền đường phố ngoại ô Erzurum. Tuyết đã lại bắt đầu rơi, dày đặc hơn và bông to hơn so với tuyết trên suốt chặng đường từ Istanbul về Erzurum. Nếu du khách của chúng ta không quá mệt mỏi vì chuyến đi và chú ý hơn vào những bông tuyết trên trời rơi xuống như lông tơ trắng muốt thì biết đâu ông đã linh cảm được rằng cơn bão tuyết đang mạnh dần lên, rằng ông đang dấn vào một hành trình sẽ làm biến động cả cuộc đời mình, và có thể ông sẽ quay lưng. Nhưng ông đâu nghĩ tới chuyện đó. Mắt ông ngước lên nhìn ánh sáng còn lưu luyến lại trên cao trong khi đêm buông xuống, và không hề nghĩ rằng những bông tuyết ngày càng rơi dày đặc hơn trong làn gió đang báo trước một cơn bão tuyết, mà là dấu hiệu nhắc về niềm vui và sự trong trắng từ thời thơ ấu ông từng biết ngày xưa. Du khách của chúng ta đã trải qua những năm tuổi thơ hạnh phúc ở Istanbul; ông trở về cách đây một tuần, lần đầu tiên sau mười hai năm, để lo đưa tang mẹ mình. Ông ở lại bốn hôm, sau đó bập vào chuyến đi Kars không hề hoạch định trước. Mãi về sau ông vẫn còn nhớ về vẻ đẹp của mưa tuyết đêm nay, niềm vui nó mang lại chưa từng có gì ở Istanbul xưa sánh được. Ông là một thi sĩ, trước đây nhiều năm ông từng viết trong một bài thơ mà độc giả Thổ Nhĩ Kỳ hầu như không biết, chỉ một lần trong đời tuyết sẽ rơi trong giấc mơ của chúng ta. Trong khi nhìn tuyết rơi dai dẳng và im lặng như trong giấc mơ của mình, du khách bên cửa sổ chìm vào một cơn mộng tưởng mà ông vẫn thầm ước xưa nay, một cảm giác trong trắng và vô tội. Ông tràn ngập lạc quan và thành thật tin mình sẽ coi được chốn này là nhà. Một lát sau, ông làm một việc mà từ nhiều năm không làm nữa và vốn cũng chẳng định làm: ông thiếp đi trên ghế. Chúng ta hãy tận dụng thời gian ông ngủ để thầm thì kể vài chi tiết tiểu sử. Ông sống lưu vong đã được mười hai năm bên Đức song chưa bao giờ bận tâm nhiều đến chính trị. Lòng đam mê đích thực, mọi suy nghĩ của ông, là đều dành cho thi ca. Ông năm nay bốn mươi hai tuổi và sống độc thân (chưa bao giờ có vợ) Trông ông co ro trên ghế, không ai nhận ra rằng ông là người khá to cao so với người Thổ. Nước da ông trắng (sẽ còn nhợt nhạt hơn nữa trong chuyến đi này), tóc ông vàng hung. Tính ông nhút nhát ưa cô độc. Nếu biết được là sau khi thiếp đi do xe lắc lư nên đầu ông ngả vào vai và sau đó tuột xuống ngực người ngồi bên cạnh, chắc ông sẽ xấu hổ lắm. Du khách đang ngả vào người ngồi cạnh mình kia vốn là một người thật thà, có những dự định trong sáng, và chỉ vì những đức tính ấy mà ông luôn sầu muộn như các nhân vật của Chekhov - cả đời thụ động và thúc thủ. Về đề tài sầu muộn thì sau này chúng ta sẽ còn nhiều dịp nói đến. Du khách của chúng ta đằng nào cũng không ngủ được lâu trong tư thế kém dễ chịu này, vì vậy tôi muốn nói luôn tên ông là Kerim Alakuşoğlu, mà ông không ưa lắm và do vậy thích được gọi theo họ tên viết tắt là Ka, một điều tôi sẽ tuân thủ trong cuốn sách này. Từ hồi còn đi học ông đã khăng khăng viết tên Ka dưới các bài tập về nhà và bài kiểm tra, ở đại học ông cũng ký vào sổ điểm danh là Ka, chịu mọi tranh cãi với các giáo viên và viên chức. Ông xuất bản các tập thơ với cáitên Ka đã được mẹ, gia đình và bạn bè chấp nhận, vì thế tên này ở đất Thổ và trong cộng đồng Thổ ở Đức đã có được ít tiếng tăm và mang chút gì kỳ bí. Giờ thì mới đủ thời gian nói có thế, nhưng cũng như người lái xe sau khi rời ga xe buýt Erzurum chúc hành khách một chuyến đi tốt đẹp, tôi cũng muốn chêm vào một câu: \"Chúc đi vui vẻ nhé, Ka thân mến!\" Song tôi cũng chẳng giấu gì mọi người: tôi là một bạn cũ của Ka và trước khi bắt đầu kể chuyện này thì tôi đã biết hết những gì đang đợi ông ở Kars rồi. Qua Horasan, xe buýt rẽ về phía Bắc đi Kars. Trên đường cua vòng vèo lên dốc, khi một chiếc xe ngựa đột ngột hiện ra và lái xe phải phanh gấp thì Ka thức giấc. Không mất nhiều thì giờ, ông lây ngay không khí bằng hữu đang lan tỏa trong xe do nỗi sợ chung. Khi xe đi sát bờ vực trên các đoạn cua phải giảm tốc độ, mặc dù ngồi ngay sau lái xe ông cũng đứng dậy như các hành khách đằng sau để nhìn xuống đường cho rõ hơn, khi một hành khách sốt sắng khác đang tự nguyện giúp lái xe chùi hơi nước bám trên kính bỏ lỡ đi một góc, Ka sẽ đưa ngón trỏ chỉ cho ông ta thấy (chẳng ai để ý đến cố gắng này). Khi bão tuyết dữ dội hơn và cần gạt nước bất lực trên kính chắn gió trắng xóa, giống người lái xe, ông cũng cố gắng đoán đường nhựa bị phủ kín dẫn đến đâu.Các biển báo giao thông bị tuyết phủ hết. không sao đọc nổi.Khi bão tuyết nổi lên dữ hơn, lái xe tắt đèn pha và đèn trong xe để nhận ra đường rõ hơn trong ánh sáng nhập nhoạng. Các hành khách không chuyện trò với nhau nữa, sợ hãi quan sát những ngõ nhỏ trong khu dân cư nghèo nàn phủ tuyết, ánh đèn mờ đục hắt ra từ những ngôi nhà một tầng đổ nát, những con đường đến mấy làng phía xa đã bị vùi lấp và vực sâu hiện ra mập mờ trong ánh đèn xe. Nếu có chuyện trò với nhau thì họ cũng chỉ hạ giọng thì thầm. Người ngồi cạnh đã để Ka ngả vào lòng ngủ cũng thì thầm hỏi lý do ông tới Kars. Dễ nhận ra Ka không phải người trong vùng. \"Tôi là nhà báo\",Ka thì thầm. Điều này không đúng. \"Tôi đến Kars vì cuộc bầu cử địa phương và những người phụ nữ tự sát.\" Điều này thì đúng. \"Tất cả các báo Istanbul đều viết về chuyện ông thị trưởng ở Kars bị giết và những cô gái tự sát,\" người kia nói, và Ka không rõ anh ta tự hào hay xấu hổ. Ba hôm sau, người nông dân mảnh khảnh và dễ coi này sẽ gặp lại Ka, mặt đầm đìa nước mắt trên phố Halit Paşa đầy tuyết phủ. Suốt chuyến đi, thỉnh thoảng anh ta lại bắt chuyện với Ka. Ông được biết là anh vừa đưa mẹ đến Erzurum vì nhà thương ở Kars không tốt lắm; anh ta làm nghề chăn gia súc ở một làng gần Kars; họ sống cũng chật vật nhưng không hề bất mãn; vì những duyên cớ đầy bí hiểm mà anh ta không nói cho Ka biết. Anh không tiếc thương cho chính mình mà tiếc thương đất nước, và anh vui mừng thấy một người có học như Ka vì những vấn đề của Kars mà lặn lội từ tận Istanbul về đây. Trong những lời mộc mạc và tư thế tự hào của anh có gì đó thật cao quý khiến Ka kính nể. Ka cảm thấy dễ chịu với sự có mặt của anh ta. Ông nhớ đến sự thanh thản mà ông không hề biết đến trong mười hai năm trên đất Đức, từ hồi mà ông còn vui sướng khi hiểu được một người yếu nhược hơn mình và bày tỏ sự cảm thông với họ. Đó là hồi ông còn cố gắng nhìn thế giới xung quanh với con mắt của một người đàn ông biết thương cảm và yêu mến. Bây giờ ông lặp lại nỗ lực đó và ông nhận thấy mình ít sợ cơn bão tuyết hơn, họ sẽ không lao xuống vực, mà sẽ tới được Kars, cho dù có muộn giờ. Mười giờ tối, quá mất ba tiếng, xe rẽ vào đường phố phủ tuyết của Kars. Ka không nhận ra được thành phố ngày xưa nữa. Ông không thấy nhà ga từng hiện ra trước mắt mình trong một ngày mùa xuân cách đây hai mươi năm, khi ông đến đây trên một chuyến tàu có đầu kéo chạy hơi nước, hay khách sạn Cộng hòa - \"Phòng nào cũng có điện thoại\" - mà ông được xe ngựa chở đến sau khi trước tiên đi một vòng khắp thành phố. Tựa như tất cả đã tan biến và mất tăm dưới lớp tuyết. Một, hai chiếc xe ngựa đợi ở bến xe buýt gợi nhớ đến ngày xưa, nhưng thành phố buồn thảm và nghèo nàn hơn so với những gì Ka từng mục kích và ghi nhớ. Qua cửa kính xe phủ băng, Ka thấy những ngôi nhà chung cư bằng bê tông giống như hàng loạt ngôi nhà mọc lên ở Thổ trong thập kỷ vừa qua, những biển quảng cáo bằng nhựa trong khiến mọi địa phương trông lừa tựa như nhau, và những khẩu hiệu bầu cử treo trên dây căng ngang đường. Vừa trèo xuống khỏi xe và bước thụt vào lớp tuyết mềm, cái lạnh tê tái xốc ngược lên dọc chân. Trong khi hỏi thăm đường đến khách sạn Lâu Đài Tuyết, mà ông đã đặt giường qua điện thoại từ Istanbul, ông nhìn thấy vài bộ mặt quen quen trong đám người đồng hành đang nhận vali từ tay người soát vé, tuy không nhận rõ được ai trong mưa tuyết. Ông gặp lại họ trong nhà hàng Đất Xanh sau khi đã sắp xếp xong đồ đạc trên phòng. Một người đàn ông mệt mỏi và lo âu, nhưng điển trai và tự tin với phong độ của mình, một bà béo tròn nhưng linh hoạt, chắc là một đôi. Ka nhớ đến họ trong khung cảnh Istanbul hồi thập kỷ bảy mươi, hồi hai người là những điểm sáng trên sân khấu thời kỳ cách mạng. Người đàn ông tên là Sunay Zaim. Trong khi mải mê quan sát hai người, ông chợt thấy người đàn bà rất giống một cô bạn cùng lớp hồi tiểu học. Ông cũng nhận ra màu da nhợt nhạt như xác chết đặc trưng cho dân nhà hát của mấy người đàn ông quanh bàn và tự hỏi: nhóm diễn viên này làm gì trong buổi đêm tháng Hai tuyết phủ tại thành phố khỉ ho cò gáy này? Trước khi rời khỏi nhà hàng mà trước đây hai mươi năm khách ruột toàn là công chức thắt cà vạt, Ka tin là đã nhận mặt được một người hùng của phái tả vũ trang còn sót lại từ hồi những năm bảy mươi đang ngồi ở một bàn khác. Nhưng ký ức của ông về người ấy cũng dường như ngập dưới lớp tuyết, giống như thành phố tàn tạ và xám xịt, giống như nhà hàng này. Vì tuyết mà chẳng có ma nào ra phố, hay vỉa hè đóng băng này lúc nào cũng vắng bóng người? Ông chăm chú đọc các biểu ngữ bầu cử dán trên tường, quảng cáo những khóa học dự bị của trường đại học và các nhà hàng, những áp phích mới tinh của chính quyền kêu gọi chấm dứt nạn tự sát: \"Con người là tuyệt tác của Thượng đế, tự vẫn là báng bổ Thượng đế!\" Qua cửa kính phủ băng của quán trà thưa khách, Ka thấy một nhóm đàn ông ngồi quây quần bên tivi. Ít nhất thì hình ảnh những ngôi nhà cổ bằng đá do người Nga xây cũng làm ông thư thái một chút, vì trong ký ức của ông chúng đã biến Kars thành một thành phố đặc biệt. Khách sạn Lâu Đài Tuyết là một điển hình duyên dáng của trường phái kiến trúc Baltic ở Nga. Phải đi qua một khung cửa vòm và một khoảng sân mới vào đến ngôi nhà hai tầng có cửa kính cao hẹp ngang. Ka thấy có chút kích động khi đi dưới khung cửa vòm xây trước đó hơn trăm năm, đủ cao để xe ngựa dễ dàng lọt qua, nhưng ông quá mệt nên chẳng buồn tự hỏi tại sao. Tôi cũng muốn nói luôn là tâm trạng bối rối ấy liên quan đôi chút tới những lý do khiến Ka đến Kars hôm nay: trong khi đến thăm tòa soạn báo Cộng hòa ở Istanbul trước đây ba hôm, Taner, người bạn thời trẻ đã kể cho ông biết ở Kars sắp có bầu cử địa phương. và ở đó giống như ở thành phố Batman - có một dịch tự tử của các cô gái trẻ. Taner gợi ý ông hãy đến đó nếu sau mười hai năm ông định chứng kiến thực tế Thổ Nhĩ Kỳ và viết về nó. Để làm cái công việc chẳng ai muốn nhận này, Taner có thể lo cho ông một thẻ nhà báo tạm thời. Ngoài ra ông còn nhắc là cô bạn gái xinh đẹp Ipek của hai người đang ở Kars. Mặc dù đã chia tay với Muhtar cô vẫn sống ở đó, cùng với bố và em gái tại khách sạn Lâu Đài Tuyết. Ka nhớ đến sắc đẹp của Ipek trong khi lắng nghe lời Taner, cây bút chính luận của tờ Cộng hòa. Ka nhẹ cả người khi khóa cửa phòng 203 trên lầu hai. Cậu nhân viên lễ tân Cavit đang ngồi xem ti vi ở tiền sảnh trần cao đã đưa chìa khóa cho ông. Ông cẩn thận lắng nghe trong người. Trái với lo lắng từ trước cả lý trí lẫn tình cảm trong ông đều không xáo động gì trước chuyện Ipek có thể đang ở ngay đây, trong cùng khách sạn. Như những người chỉ nhớ lại cuộc sống yêu đương đạm bạc của mình như một chuỗi khổ sở và bẽ bàng, Ka sợ yêu như sợ thần chết. Nửa đêm. ông mặc đồ ngủ đi lại trong phòng. Trước khi lên giườngông đẩy rèm cửa hé ra một chút nhìn những bông tuyết dày và nặng rơi hoài không nghỉ.",
  "nextChapter": "https://gacsach.top/doc-online/54405/tuyet-chuong-02.html",
  "prevChapter": "https://gacsach.top/tuyet_orhan-pamuk.full"
}