{
  "title": "Tuyết - Chương 02",
  "url": "https://gacsach.top/doc-online/54405/tuyet-chuong-02.html",
  "content": "THÀNH PHỐ CHÚNG TÔI LÀ MỘT CHỐN THANH BÌNH Những quận ngoại vi. Tuyết luôn đánh thức trong Ka cảm giác thuần khiết, khỏa lấp đi và khiến ông quên mọi bẩn thỉu, lầy lội và tăm tối của thành phố, nhưng đêm đầu tiên ở Kars ông đã không còn cảm thấy tuyết là trong trắng nữa. Ở đây, tuyết làm người ta mệt mỏi, bực bội và kinh sợ. Tuyết rơi suốt đêm. Tuyết vẫn không ngừng rơi cả buổi sáng khi Ka đi vào thành phố, ngồi trong các quán trà ních đầy người Kurd thất nghiệp, phỏng vấn các cử tri, diễn vai một phóng viên mẫn cán với giấy bút lăm lăm trong tay, cả khi ông leo lên những con đường dốc đóng băng trong mấy quận nghèo và trò chuyện với ngài cựu thị trưởng, ông phó thống sứ và gia đình các cô gái tự sát. Nhưng tuyết không còn đưa ông về lại các đường phố ngập tuyết mà ngày còn bé ông cảm nhận từ bên khung cửa sổ yên ổn của căn hộ ở Nişantaşi như trong truyện cổ tích, không trả lại hy vọng về cuộc sống trung lưu mà ông vẫn lưu giữ trong trí tưởng tượng từ nhiều năm nay như nơi trú ẩn cuối cùng, mà chỉ là khởi đầu của sự nghèo khổ cùng cực mà ông chưa biết nó sẽ dẫn đến đâu. Sáng sớm hôm đó, khi thành phố vừa thức giấc và chưa kịp phiền muộn vì tuyết xuống, ông đã rảo bước đi đọc phố Atatürk xuống khu gecekondu-\"mọc lên qua đêm\", đó là khu nghèo nhất của Kars nằm phía dưới thành cổ. Trong lúc nhanh chân đi dưới những tán trúc đào và tiêu huyền trĩu nặng tuyết trên cành, ông ngẫm những ngôi nhà kiểu Nga cũ nát với ống khói lò sưởi chồi ra từ cửa sổ, nhìn tuyết rơi vào ngôi nhà thờ Armenia nghìn tuổi bỏ hoang cao vút giữa các kho chứa gỗ và trạm biến thế, quan sát lũ chó sủa nhặng xị khi có bất kỳ người nào đi qua cây cầu năm trăm năm tuổi vắt ngang dòng sông Kars đóng băng và những dải khói mỏng mảnh bốc lên từ những căn nhà của khu gecekondu trông rất trống trải hoang tàn trong màn tuyết. Và ông thấy thực sự buồn, mắt ứ lệ. Ở bờ sông bên kia có hai đứa trẻ, một trai một gái, mới sáng sớm đã bị sai đi mua bánh mì. Chúng cặp bánh nóng dưới nách và vừa xô đẩy nhau vừa cười vui vẻ đến nỗi Ka cũng bất giác mỉm cười. Ông không buồn rầu vì cảnh nghèo khổ và bất lực, mà vì một cảm giác cô đơn kỳ lạ và quái đản rồi ông sẽ gặp ở mọi nơi: trong ngăn bày hàng trống trơn của hiệu chụp ảnh trên tấm cửa kính phủ băng của các quán trà chật ních dân thất nghiệp chơi bài, trên những quảng trường tuyết phủ không một bóng người. Tựa như tất cả đã quên bẵng chốn này và tuyết câm lặng rơi xuống xó tận cùng thế giới. Ka gặp may suốt buổi sáng hôm ấy. Ông được đón chào cứ như một nhà báo quan trọng từ Istanbul về, ai cũng chú ý đến ông và muốn bắt tay ông, từ phó thống sứ cho đến người kiết xác nhất mọi người đều mở cửa đón và tiếp chuyện ông. Serdar Bey, người chủ báo Thành phố biên giới với 320 ấn bản và thỉnh thoảng gửi tin địa phương cho báo Cộng hòa (đa số không được in) giới thiệu Ka với mọi người ở Kars. Sáng sớm nay khi rời khách sạn, Ka đã được dặn đầu tiên nên gặp ông nhà báo già này. \"phóng viên địa phương của chúng tôi\". Mới gặp nhau ngay cửa tòa báo, Ka đã lập tức hiểu ông ta thuộc Kars như lòng bàn tay. Những câu hỏi mà Ka sẽ gặp hàng trăm bận trong ba ngày ở Kars, Serdar Bey đặt ra trước hết. \"Nhiệt liệt chào mừng anh đến thành phố biên giới của chúng tôi! Nhưng anh đến đây làm gì?\" Ka nói ông muốn đưa tin về cuộc bầu cử và có thể sẽ viết một bài về các cô gái tự sát. \"Chuyện các cô gái tụ sát bị thổi phồng lên, hệt như ở Batman thôi,\" ông chủ báo trả lời. \"Có lẽ ta nên đến thăm phó giám đốc Sở cảnh sát Kaslm Bey một lát. Thừa hơn thiếu, họ cũng nên biết là anh tới đây.\" Người lạ đến thị tứ nhỏ này, ngay cả nhà báo trước tiên nên trình diện cảnh sát, đó là một tập tục ở tỉnh lẻ còn rớt lại từ những năm bốn mươi. Ka không phản đối vì ông là một người tị nạn chính trị vừa mới về nước sau nhiều năm, và cũng vì ông cảm thấy sự hiện diện của đảng Công nhân Kurd khá rõ rệt ở đây - ngay cả khi không ai nói ra miệng. Họ đi từ chợ rau quả, dọc theo phố Kâzim Karabekir đầy các cửa hàng kim khí và phụ tùng, qua những quán trà, nơi dân thất nghiệp rầu rĩ ngồi xem ti vi hay xem tuyết rơi, qua hàng sữa bày những tảng pho mát Kaşar to như bánh xe, hết mười lăm phút là cắt ngang thành phố. Giữa đường Serdar Bey dừng bước để chỉ cho Ka góc phố nơi ông thị trưởng bị bắn chết. Theo lời đồn đại thì ông bị giết bởi một chuyện không đâu, hình như vì sai dỡ bỏ một cái bao lơn xây không phép. Ba ngày sau người ta bắt được kẻ ám sát trong một ngôi làng, nơi hắn ẩn trốn, cùng vũ khí của hắn trong một vựa cỏ. Nhưng trong ba ngày đó đã kịp sinh ra nhiều chuyện đồn thổi đến nỗi không ai tin kẻ giết người lại là hắn ta: động cơ quá đơn giản té ra lại làm mọi người thất vọng. Sở cảnh sát Kars là một ngôi nhà dài, ba tầng ở phố Faikbey, lọt giữa những ngôi nhà đá cũ kỹ chủ yếu dùng làm văn phòng hành chính, di sản của những người Nga và người Armenia giàu có. Trong khi đợi ông phó giám đốc Sở cảnh sát, Serdar Bey chỉ cho Ka xem trần nhà cao chạm khắc và kể rằng thời thuộc Nga từ 1877 đến 1918 ngôi nhà bốn mươi phòng này trước hết là của một nhà giàu Armenia, sau đó là một bệnh viện Nga. Ông phó giám đốc Kasim Bey với cái bụng bia ra tận hành lang mời họ vào phòng. Ka nhận ngay ra là ông ta thuộc loại người không bao giờ đọc báo Cộng hòa, vì cho là nó quá tả, và cũng chẳng có lợi gì cho Ka khi Serdar Bey ca ngợi những bài thơ ông đã viết ra, nhưng ông ta cũng dè chừng Serdar Bey, chủ tờ báo địa phương dẫn đầu doanh số ở Kars. Khi Serdar Bey dứt lời, ông phó giám đốc hỏi Ka: \"Ông có cần một vệ sĩ không?\" \"Sao cơ?\" \"Tôi chỉ định cử tho ông một cảnh sát vận thường phục. Để ông yên tâm thôi.\" \"Tôi có nhất thiết cần không?\" Ka hỏi với giọng một bệnh nhân được bác sĩ khuyên từ nay nên chống nạng. \"Thành phố chúng tôi là một chốn thanh bình. Chúng tôi đã tống khứ được bọn khủng bố đòi chia rẽ, nhưng cẩn thận thì vẫn hơn.\" \"Nếu Kars là một chốn thanh bình thì tôi không cần vệ sĩ,\" Ka nói. Trong thâm tâm, ông mong phó giám đốc Sở cảnh sát lần nữa bảo đảm rằng Kars là một chốn thanh bình, song không thấy Kasim Bey nhắc lại. Đầu tiên họ đi tới những quận nghèo nhất ở phía Bắc thành phố, phía dưới thành cổ, và đến Bayrampaşa. Tuyết vẫn rơi như vĩnh viễn không bao giờ muốn ngừng. Serdar Bey gõ cửa những túp lều chắp vá bằng đá, than cục và tôn ghép cong vênh, hỏi người đàn bà ra mở cửa về ông chủ nhà, và nếu ông chủ nhà nhận ra mình thì ông kể với họ bằng giọng khiến người ta tin cậy rằng đồng nghiệp của ông là một nhà báo nổi tiếng từ Istanbul về Kars để viết về kỳ bầu cử, song cũng viết về những vấn đề ở Kars và lý do khiến những phụ nữ tự sát, và sẽ có lợi cho Kars nếu họ cho biết những lo lắng của mình. Một vài người tỏ ra vui mừng vì tưởng hai người do các ứng viên chức thị trưởng cử đến, mang theo những can dầu hướng dương, thùng xà phòng hay bánh kẹo và mì sợi. Những người có chủ ý mời họ vào nhà vì tò mò hay hiếu khách thì nói ngay với Ka rằng ông đừng sợ con chó đang sủa. Các nhà khác mở cửa trong lo âu, nghĩ rằng đây lại là một cuộc lùng quét mới, như vài năm nay vẫn liên tục diễn ra, rồi ngậm miệng như hến ngay cả sau khi biết họ chẳng dính dáng gì đến nhà nước. Gia đình những cô gái tự sát (Ka nhanh chóng hỏi ra sáu trường hợp) thì chỉ nói là con gái họ ngày xưa chẳng có chuyện gì đáng phàn nàn cả, và chuyện ấy làm họ rất hoang mang và đau buồn. Hai người ngồi trên ghế đệm cũ kỹ hay ghế đẩu vẹo vọ trong những căn phòng bé bằng bàn tay lạnh căm căm, nền nhà bằng đất hay phủ thảm dệt công nghiệp. Lũ trẻ ở đâu cũng đông nhung nhúc, chí chóe với nhau và chơi những chiếc ôtô nhựa sứt sẹo hay búp bê một tay, chai lọ rỗng, vỏ hộp thuốc hay hộp trà. Lò sưởi đốt củi luôn phải khêu lại cho đỏ hay lò sưởi điện chạy bằng điện câu trộm. Máy thu vô tuyến không có tiếng nhưng mởsuốt ngày. Họ lắng nghe những phiền não bất tận của người nghèo ở Kars, chuyện những người mất việc và những cô gái trẻ tự sát. Các bà mẹ khóc lóc vì con mình thất nghiệp hay bị ngồi tù, nhân viên phòng tắm hơi làm việc mỗi ngày mười hai tiếng mà không đủ nuôi gia đình tám người, dân thất nghiệp không đủ tiền ra quán trà nữa - tất cả bọn họ than vãn với Ka về thân phận hẩm hiu của mình, về nhà nước, về chức trách thành phố, tựa như mọi vấn đề đều là do nhà nước. Đến một lúc nào đó, mặc cho ánh sáng trắng lóa từ cửa sổ hắt vào, Ka chợt có cảm giác mình đang chìm vào bóng tối. Căn phòng nhập nhoạng làm ông khó nhận ra mọi đồ vật nội thất, và khi buộc phải nhìn ra tuyết ngoài cửa sổ, màu trắng làm lóa mắt ông. Như thể một tấm màn mờ ảo đã bao bọc lấy trí não ông, như thể óc tư duy và trí nhớ của ông đã bị trùm trong sự im lặng của tuyết, cự tuyệt tiếp nhận những câu chuyện nghèo khó và đày đọa. Tuy nhiên, cho đến cuối đời ông sẽ không thể quên tất cả những chuyện tự sát được nghe kể lại. Cái làm ông xúc động không hẳn là sự nghèo khổ, bất lực và vô cảm, kể cả những bậc cha mẹ sắt đá và bảo thủ luôn đánh đập con gái mình và thậm chí không cho phép chúng ra khỏi nhà. Cũng không phải sự đàn áp của những ông chồng ghen tuông, hoặc cảnh luôn luôn túng thiếu. Cái làm ông kinh hoàng và choáng váng là những vụ tự tử không hề có dấu hiệu báo trước, không có liên quan gì xung quanh, đột ngột diễn ra giữa ngày thường. Ví dụ như cô gái trước lễ đính hôn cưỡng ép với ông già chủ quán trà đã cùng ăn với bố mẹ, ba đứa em và bà như mọi tối. Sau khi vừa chành chọe đùa giỡn với các em vừa dọn bát đĩa khỏi bàn, cô vào bếp lấy đồ tráng miệng nhưng lại đi ra vườn, trèo qua cửa sổ vào phòng bố mẹ và tự bắn vào đầu bằng khẩu súng săn của bố. Vốn tưởng con gái ở trong bếp, bố mẹ cô sau khi nghe tiếng súng đã chạy lên lầu tìm thấy con gái quằn quại trong vũng máu ở phòng ngủ. Họ không hiểu nó từ bếp vào phòng bằng đường nào, chưa kể lý do khiến nó tự sát. Một cô bé khác mười sáu tuổi cãi nhau ầm ĩ với các em để tranh bật chương trình ti vi yêu thích và cướp được chiếc điều khiển từ xa, như mọi tối, sau khi bị ông bố can thiệp bằng cách tát cho hai phát, cô bé đi vào phòng mình và uống một hơi hết sạch chai thuốc trừ sâu Mortalin như uống nước ngọt. Một cô gái khác kinh hoàng trước những trận đòn của anh chồng thất nghiệp trầm cảm, mà cô cưới vì tình yêu năm mười lăm tuổi và cách đây sáu tháng mới sinh cho một đứa con; sau một trận cãi vã thường lệ cô đi vào bếp, khóa trái cửa lại, và dù người chồng đã đoán ra chuyện gì và cố đạp cửa ra, cô đã kịp treo cổ bằng cái móc và sợi thừng đã chuẩn bị trước. Trong tất cả những câu chuyện ấy. Ka sửng sốt vì sự chóng vánh và tuyệt vọng trong bước nhảy từ cuộc đời đến cái chết. Tuy thế, móc sắt bắt trước lên trần, khẩu súng nạp đạn sẵn, chai thuốc độc mang từ nhà kho vào phòng ngủ là minh chứng rằng các cô gái đã mang ý tưởng quyên sinh từ lâu trong đầu. Chuyện trẻ con và các cô gái trẻ đột ngột tự tử thoạt tiên xuất hiện ở Batman, cách Kars hàng trăm cây số. Ban đầu, một công chức trẻ mẫn cán của Viện thống kê quốc gia ở Ankara chợt nhận thấy trong khi mọi nơi trên thế giới số đàn ông tự tử cao gấp ba, bốn lần so với đàn bà, thì ở Batman lượng phụ nữ tự sát cao hơn đàn ông ba lần, và tỉ lệ cao gấp bốn lần con số trung bình trên thế giới. Một mẩu tin ngắn về chuyện này do một nhà báo là bạn anh ta đưa lên tờ Cộng hòa không được ai ở Thổ chú ý. Mãi đến khi các phóng viên báo Đức và Pháp thường trú ở Thổ để mắt tới tin đó, đến Batman và đăng tin ở nước mình, lúc đó báo giới Thổ mới coi trọng các vụ tự sát hơn. Nhiều phóng viên trong và ngoài nước đổ xô đến Batman. Theo quan điểm của các cơ quan nhà nước liên quan đến vụ này thì chính mối quan tâm và những dòng tin đó đã kích động thêm các cô gái trẻ khác đến chỗ tự sát. Ông phó thống sứ khi tiếp Ka đã nói, theo thống kê tỉ lệ tự sát ở Kars không cao như ở Batman và \"trước mắt\" ông không phản đối Ka trò chuyện với gia đình những cô gái trẻ xấu số nọ. Ông chỉ đề nghị trong khi nói chuyện đừng nhắc quá nhiều đến chữ \"tự sát\" và không nên gây kích động quá đáng trên tờ Cộng hòa. Một nhóm công tác gồm các nhà tâm lý học chuyên về tự sát, cảnh sát, công tố viên và đại diện Hội đồng tôn giáo đã bắt đầu chuẩn bị một chuyến đi từ Batman đến Kars. Ngay từ giờ người ta đã treo các biểu ngữ do Hội đồng tôn giáo in ra \"Con người là tuyệt tác của Thượng đế, tự vẫn là báng bổ Thượng đế\" mà Ka nhìn thấy ngày hôm trước. Một tờ rơi với nội dung tương tự đã được gửi đến văn phòng ông thống sứ để đem phân phát. Nhưng ông phó thống sứ cũng không chắc chắn liệu những biện pháp này có gây tác động ngược lại hay không. \"Tất nhiên, lý do của những vụ tự sát là cảm giác bất hạnh cùng cực ở những cô gái này, không ai nghi ngờ gì hết,\" phó thống sứ nói với Ka. \"Nhưng nếu nỗi bất hạnh là lý do chính đáng để tự sát thì một nửa số phụ nữ Thổ sẽ đi tìm cái chết.\" Viên công chức mặt sóc với hàng ria mép như cái bàn chải nói, đó chẳng qua là phản ứng của những phụ nữ ấy trước dàn đồng ca nam - bố, imam, nhà nước - cứ ra rả suốt ngày vào tai họ: \"Con không được tự sát!\" Giọng ông đầy tự hào khi kể với Ka đó là lý do mình đã viết lên Ankara, đề nghị trong nhóm vận động chống tự sát nên có tối thiểu một thành viên nữ. Nhận định rằng tự sát cũng lây lan như bệnh tả được đưa ra lần đầu tiên hồi một cô gái trẻ từ Batman đến tận Kars để tự sát. Cha mẹ cô không cho Ka và Serdar Bey vào nhà, nhưng người cậu đồng ý nói chuyện với họ trong một vườn hoa nhỏ ở quận Atatürk. Cùng ngồi hút thuốc và nói chuyện dưới cây trúc đào đầy tuyết ông ta kể cho Ka biết, cháu ông cách đây hai năm lấy chồng và chuyển đến sống ở Batman. Từ sáng đến tối cô phải làm việc nhà, bà mẹ chồng suốt ngày chửi cô vì tội không đẻ con. Rồi ông giải thích rằng đó không phải là nguyên nhân thỏa đáng để tự sát và rõ ràng là cô gái đã nghĩ tới chuyện ấy ở Batman, nơi tất cả đàn bà thích tự tử. Tại gia đình ở Kars cô tỏ ra rất hạnh phúc, do vậy tất cả đều bàng hoàng khi đúng vào buổi sáng cô định quay về Batman thì họ tìm thấy xác cô trên giường, cạnh gối là bức thư cho biết cô đã uống hai lọ thuốc ngủ. Một tháng sau người đầu tiên tự sát, là một cô em họ mười sáu tuổi của cô gái đem căn bệnh quyên sinh dễ lây lan từ Batman về Kars. Lý do vụ này, mà Ka hứa với cha mẹ cô đang trào nước mắt sẽ viết chi li lên báo, là một thầy giáo cả quyết trước lớp rằng cô không còn là trinh nữ. Sau khi lời đồn thổi lan ra khắp Kars trong chớp mắt, người chồng chưa cưới của cô đã cắt quan hệ, và trong đám người trước vẫn lui tới xin cưới cô gái xinh đẹp dù đã hứa hôn cũng không một ai xuất hiện lần nữa. Rồi bà nội cô bắt đầu nói với cháu mình \"đằng nào thì mày cũng sẽ không có chồng\", và một buổi tối trong khi cả nhà quây quầy xem một cảnh cưới xin trên ti vi và ông bố say rượu khóc nức lên thì cô gái uống một lúc tất cả chỗ thuốc ngủ mà cô ăn trộm trong hộp thuốc của bà và thiếp đi (vậy là cả phương thức cũng lây lan như ý tưởng). Khi giải phẫu tử thi và phát hiện ra cô vẫn là trinh nữ, bố cô không chỉ buộc tội ông giáo gây ra tin đồn thất thiệt mà cả cô chị họ đã từ Batman về nhà tự sát. Bố mẹ cô gái thuật lại cái chết của cô tỉ mỉ từng chi tiết, vì họ mong Ka sẽ đưa lên mặt báo tường tận rằng lời buộc tội là vô căn cứ, và Ka sẽ vạch mặt người giáo viên đã bịa ra lời đồn nọ. Nghe những lời tường thuật, Ka đặc biệt bức xúc trước chi tiết những cô gái trẻ rất khó khăn mới tìm ra một chốn riêng tư và thời gian thích hợp để tự sát. Những người tự sát bằng thuốc ngủ thậm chí còn phải nằm chung phòng với người khác khi lặng lẽ từ giã cuộc đời. Ka vốn lớn lên ở quận Nişantaşi trong văn học phương Tây, và khi tưởng tượng ra vụ tự sát của chính mình thì ông luôn luôn mường tượng sẽ phải cần nhiều thì giờ, một nơi rộng rãi và một căn phòng không có ai đến gõ cửa mấy ngày sau đó. Trong trí tưởng tượng ông sẽ tiến hành việc ấy một cách thật chậm rãi và tự nguyện, một lễ nghi đơn độc với thuốc ngủ và whisky. Nhưng bất cứ khi nào đắm chìm vào ý định ấy thì nỗi cô đơn vô biên lại làm ông kinh sợ đến nỗi ông phải thừa nhận rằng mình chưa bao giờ dám cân nhắc chuyện quyên sinh một cách nghiêm túc. Trong số họ, người duy nhất đánh thức lại cảm giác cô đơn trong Ka là \"cô gái trùm khăn\", tự treo cổ trước đó năm tuần. Cô thuộc vào số nữ sinh viên cự tuyệt lại lệnh cấm khăn trùm đầu trong trường sư phạm, do vậy trước tiên không được phép lên lớp học, sau này theo lệnh từ Ankara về thậm chí còn không được bước chân vào khuôn viên của trường. Gia đình cô là nhà giàu có nhất trong những gia đình đã tiếp chuyện Ka. Ka uống một lon Coca-cola mà ông bố xấu số, chủ một tiệm tạp hóa nho nhặt lấy từ trong tủ lạnh của cửa hàng và bật nắp mời ông, và được biết là trước khi treo cổ, cô gái đã nói chuyện với gia đình và các bạn gái về ý định tự sát. Thói quen trùm khăn đầu thì chắc đầu tiên cô học ở mẹ và gia đình, nhưng chính là ở trường cô đã hấp thụ được ý nghĩa của tấm khăn phản kháng lại sự o ép của nhà trường. Hiển nhiên các bạn gái cô đã dạy đó là biểu tượng của \"Hồi giáo chính trị\". Mặc cho bố mẹ gây sức ép, cô không bỏ khăn trùm đầu và do vậy sắp bị đuổi khỏi trường đại học sư phạm vì liên tục vắng mặt. Khi thấy một số bạn mình nhụt chí phản kháng và bỏ tóc ra, một số khác đội tóc giả thay cho khăn trùm đầu, cô bắt đầu tâm sự với bố và các bạn gái rằng \"chẳng có gì trên đời còn ý nghĩa\" và cô \"không thiết sống\" nữa. Nhưng do cả Hội đồng tôn giáo quốc gia lẫn những người nghiên cứu đạo Hồi luôn nhắc đi nhắc lại trên tờ rơi và biểu ngữ rằng tự vẫn là một trong những tội lỗi nặng nề nhất nên không hề một ai nghĩ đến khả năng cô gái sùng tín này tự sát. Teslime, tên cô gái, trong đêm cuối cùng của đời mình đã lặng lẽ xem bộ phim dài kỳ Marianna, nấu trà bưng cho bố mẹ rồi lui về phòng riêng, thực hiện nghi thức rửa ráy và cầu nguyện đúng quy định, suy tư rất lâu, lại cầu nguyện nữa rồi tự treo cổ bằng khăn trùm đầu của mình dưới móc treo đèn.",
  "nextChapter": "https://gacsach.top/doc-online/54406/tuyet-chuong-03-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/54404/tuyet-chuong-01.html"
}