{
  "title": "Kính Sợ Và Run Rẩy - Chương 02",
  "url": "https://gacsach.top/doc-online/kinh-so-va-run-ray-chuong-02-0",
  "content": "NHỮNG LUẬN ĐỀ TÂM CAN ĐỀ TỰA Một câu ngạn ngữ cổ đến từ thế giới hữu hình bên ngoài nói rằng: “Có làm thì mới có ăn”1. Lạ lùng thay câu ngạn ngữ này lại không được áp dụng một cách tương xứng trong cái thế giới mà nó vốn thuộc về. Bởi thế giới bên ngoài tuân theo quy luật của sự bất toàn, đã rất nhiều lần kinh nghiệm lặp lại cho thấy rằng có những kẻ không làm gì mà vẫn có miếng ăn, và rằng kẻ ngủ ngày còn được ăn nhiều hơn người lao động. Trong thế giới bên ngoài mọi thứ đều thuộc về kẻ sở hữu nó, cái thế giới ấy chịu sự quản thúc của quy luật của sự dửng dưng, và kẻ nào có chiếc nhẫn thì vị thần của chiếc nhẫn ấy sẽ luôn nghe theo mệnh lệnh của hắn, bất kể hắn có là Noureddin hay Aladdin2, và kẻ nào có được báu vật của thế giới thì sẽ có nó, bất kể hắn có được bằng cách nào. Trong thế giới tinh thần thì lại khác. Nơi đây mệnh lệnh thiêng liêng vĩnh hằng thống ngự; nơi đây mưa chẳng rơi cùng lúc xuống người công chính lẫn kẻ không công chính; nơi đây Mặt trời không chiếu cùng lúc xuống người tốt và kẻ ác; nơi đây tuân thủ đúng quy luật chỉ kẻ nào làm việc mới có miếng ăn, chỉ kẻ nào đau khổ mới tìm thấy sự an nhiên, chỉ kẻ nào đi xuống âm phủ mới cứu được người mình yêu dấu3, chỉ kẻ nào rút dao ra mới có được Isaac. Kẻ nào không làm việc sẽ không có ăn mà sẽ bị lừa mị, giống như các thần đã lừa mị Orpheus4 với bóng ma hư ảnh thay vì người yêu dấu của hắn, lừa mị hắn bởi hắn là một kẻ rất đàn bà, thiếu dũng cảm, bởi hắn chỉ là tay chơi đàn Lia, chứ không phải một người đàn ông đích thực. Ở đây chẳng nghĩa lý gì khi ta có được Abraham là tổ phụ của mình5, hay khi ta có được mười bảy đời tổ tông cao quý - kẻ nào không làm việc thì cũng giống như những gì đã được viết về các trinh nữ Israel6: hắn chỉ sinh ra cơn gió - nhưng kẻ nào sẵn lòng làm việc sẽ sinh ra cha hắn. Có một thứ tri thức ngạo nghễ muốn đưa vào thế giới tinh thần chính cái quy luật dửng dưng đó, cái quy luật mà dưới ảnh hưởng của nó thế giới bên ngoài cũng phải than van. Cái tri thức ấy nó tin rằng chỉ cần có nó là đủ để hiểu được những điều vĩ đại - những cái khác là không cần thiết. Nhưng do đó nó chẳng có cái ăn, nó chết vì đói khát, trong khi hết thảy mọi thứ biến thành vàng. Và nó đã thực sự biết cái gì? Có hàng ngàn người Hy Lạp đương thời, và không thể đếm được những thế hệ tiếp theo, biết đến tất cả những chiến thắng của Miltiades7, nhưng chỉ có một kẻ8 bị mất ngủ vì chúng. Không thể đếm được những thế hệ tiếp theo thuộc lòng từng chữ một câu chuyện về Abraham - nhưng sẽ có bao nhiêu kẻ bị mất ngủ vì nó? Giờ đây câu chuyện về Abraham mang cái đặc tính nổi bật là nó luôn vinh quang, bất kể người ta hiểu rất ít về nó đến mức nào đi chăng nữa; nhưng ở đây một lần nữa câu ngạn ngữ lại được áp dụng, rằng tất cả phụ thuộc vào việc người ta có sẵn lòng lao động và chịu cực nhọc hay không. Nhưng họ không sẵn lòng lao động, ấy thế mà họ lại muốn hiểu câu chuyện. Họ tán tụng Abraham - nhưng bằng cách nào? Họ diễn đạt hết thảy mọi thứ theo kiểu hết sức khuôn sáo: “Điều vĩ đại nằm ở chỗ ông yêu kính Thiên Chúa nhiều đến mức sẵn sàng hy sinh cho Ngài thứ có giá trị nhất”.9 Điều này hoàn toàn đúng, nhưng “thứ có giá trị nhất” là một cách diễn đạt rất mập mờ. Trong cái lối suy tư đó, giống như kiểu uốn ba tấc lưỡi mà khua môi múa mép, người ta hoàn toàn có thể tự tin mà đánh đồng Isaac với “thứ có giá trị nhất”, và rồi người suy tư có thể ngồi thoải mái phì phèo cái tẩu thuốc mà ngẫm ngợi như vậy, còn thính giả thì có thể thảnh thơi mà duỗi thẳng chân. Nếu người đàn ông trẻ tuổi giàu có mà Đấng Kitô gặp trên đường10 đã bán sạch tài sản của hắn và chia cho người nghèo, thì chúng ta nên ngợi ca hắn, giống như cách ta ứng xử với những hành động vĩ đại, mặc dù nếu không chịu khó tư duy thì chúng ta sẽ chẳng thể nào hiểu nổi hắn - nhưng hắn cũng chẳng thể trở thành Abraham được, dù rằng hắn đã cho đi thứ có giá trị nhất. Cái mà họ bỏ qua trong câu chuyện của Abraham chính là nỗi lo sợ11; bởi đối với tiền bạc ta chẳng cần phải có bổn phận đạo đức gì, nhưng đối với đứa con thì người cha cần phải có bổn phận đạo đức cao cả và thiêng liêng nhất. Nỗi lo sợ, tuy vậy, lại là một thứ nguy hiểm đối với những kẻ nhu nhược yếu đuối, thành thử họ quên nó đi, thế nhưng họ vẫn muốn nói về Abraham. Vậy là họ nói ra - bằng thuật hùng biện họ tùy tiện sử dụng hai thuật ngữ, Isaac và “thứ có giá trị nhất”. Mọi thứ diễn ra tốt đẹp. Tuy nhiên, nếu chẳng may trong số những thính giả đó có người bị mất ngủ - thì cái sự hiểu lầm kinh hoàng nhất, mang tính bi kịch sâu sắc nhất, và đầy chất khôi hài lại nằm rất gần. Hắn về nhà, hắn sẽ làm đúng như những gì Abraham đã làm, bởi đứa con thực sự là “thứ có giá trị nhất”. Nếu như kẻ thuyết giáo kia biết được điều này, có lẽ y sẽ đến tìm hắn, y sẽ hiệu triệu hết thảy phẩm giá tăng lữ của mình, y sẽ gào lên, “Này tên đồi bại, cặn bã của xã hội kia, ngươi bị quỷ ám hay sao mà lại muốn giết con mình?”. Và gã linh mục, kẻ không hề cảm thấy nóng bức hay đổ mồ hôi khi thuyết giáo về Abraham, trở nên kinh ngạc với chính bản thân mình, vì cái sự phẫn nộ to lớn mà y trút xuống người đàn ông tội nghiệp kia. Y tự lấy làm khoan khoái, bởi y chưa bao giờ được nói ra với sự hăng hái và khoái trá đến vậy. Y tự nói với mình và với vợ y, “Tôi là một nhà thuyết giáo. Cái mà tôi thiếu chỉ là thời cơ. Khi tôi nói về Abraham trong ngày Chúa nhật tôi chẳng cảm thấy cảm động gì sất”. Nếu kẻ thuyết giáo kia còn sót lại một chút lí trí mà có lẽ nó đã không còn nữa, thì tôi nghĩ hắn hẳn sẽ đánh mất nó nếu kẻ tội đồ kia đáp lại một cách bình thản và đầy tự tôn, “Trên thực tế đó chính là điều mà ông đã rao giảng trong ngày Chúa nhật”. Làm sao mà gã linh mục kia có thể nhồi vào đầu hắn cái ý tưởng đó được? Thế nhưng nó lại đúng là như vậy, và sai lầm nằm ở chỗ chỉ là y không biết mình đang nói gì mà thôi. Ấy vậy mà chẳng có nhà thơ nào thấy một tình huống như vậy đáng quan tâm thích thú hơn là những thứ tầm phào vớ vẩn vẫn thường thấy trong hài kịch và tiểu thuyết cơ đấy! Hài kịch và bi kịch chạm trán nhau ở đây tại điểm vô cực tuyệt đối. Bài thuyết giáo của gã linh mục có lẽ tự bản thân nó đã đủ lố bịch rồi, nhưng nó càng trở nên vô cùng lố bịch bởi tác động của nó, thế nhưng điều này là hoàn toàn tự nhiên. Hoặc giả kẻ tội đồ kia, không đưa ra bất cứ sự phản đối nào, vì bài thuyết giáo nghiệt ngã của gã linh mục mà cải tà quy chính, giả sử gã thầy tu đầy nhiệt tâm kia hân hoan đi về nhà, sung sướng vì biết rằng y chẳng những đạt hiệu quả trên bục giảng, mà trên hết, bằng một thứ quyền năng không ai cưỡng lại được, còn đạt hiệu quả với tư cách là một đấng chăn chiên về mặt tinh thần, kẻ mà trong ngày Chúa nhật kích động đám người đi lễ nhà thờ và trong ngày thứ Hai thì lại tựa như một thiên thần cherub với thanh gươm sáng lòa12 đặt mình trước mặt người đàn ông kia, người mà bằng hành động của mình muốn làm ô danh câu ngạn ngữ cổ, rằng “mọi thứ diễn ra trên thế giới này không giống như trong bài giảng của linh mục”13. Mặt khác, nếu kẻ tội đồ không bị thuyết phục, tình cảnh của hắn khá sẽ là bi thảm. Có lẽ hắn sẽ bị hành hình hoặc bị nhốt vào trại tâm thần, ngắn gọn lại, hắn sẽ trở nên bất hạnh trong mối liên hệ với cái gọi là hiện thực - mặc dầu ở một khía cạnh khác tôi khá tin rằng Abraham làm cho hắn hạnh phúc, bởi kẻ nào chịu lao động thì sẽ không bao giờ bị diệt vong. Người ta sẽ phải giải thích ra sao đây về cái mâu thuẫn được kẻ thuyết giáo kia tạo ra? Liệu có phải Abraham có được cái quyền theo tục lệ là một người vĩ đại, cho nên việc gì ông làm cũng đều vĩ đại, và khi người khác làm y như vậy thì nó lại là tội lỗi, một tội lỗi ghê gớm hay không? Nếu đúng thế thì tôi chẳng muốn tham dự vào bài tụng ca thiếu suy nghĩ như vậy. Nếu đức tin không khiến cho việc sẵn sàng giết đứa con trai của mình trở nên một hành động thần thánh thì hãy để những lời kết tội đổ xuống cả đầu Abraham giống như những người khác. Nếu một người có lẽ không có đủ dũng khí để đẩy tư duy đi đến tận cùng và để nói rằng Abraham là kẻ giết người, thì tốt hơn hết là hắn nên cố đạt được cái dũng khí đó, hơn là phí thời gian vào những bài tụng ca không xứng đáng. Biểu đạt theo luân lý thì hành động của Abraham là cố tình giết hại Isaac; diễn đạt theo tôn giáo thì là hiến tế Isaac; nhưng chính ra trong mâu thuẫn này chứa đựng nỗi lo sợ mà nó hoàn toàn có thể khiến người ta mất ngủ, dẫu rằng nếu không có nỗi lo sợ này Abraham lại chẳng phải là người mà ông đang là. Hoặc có lẽ ông chẳng hề làm những điều như chuyện kể, mà làm một cái gì đó hoàn toàn khác biệt vốn có thể đổ thừa do hoàn cảnh - vậy thì chúng ta hãy quên ông đi, bởi có đáng gì đâu khi nhớ đến một thứ quá khứ không thể nào trở thành hiện tại. Hoặc liệu có lẽ kẻ thuyết giáo kia đã quên mất một cái gì đó tương ứng với sự lãng quên mang tính luân lý của cái điều rằng Isaac là đứa con trai? Bởi nếu đức tin bị loại bỏ bằng cách biến thành vô nghĩa hoặc hư không, thì chỉ còn duy nhất một hiện thực trần trụi rằng Abraham muốn giết Isaac - mà nó quá dễ dàng để cho bất kỳ ai bắt chước mà chẳng cần có đức tin; đức tin, nói cách khác, là cái làm khó cho hắn. Về phần mình tôi chẳng thiếu dũng khí để tư duy đến cùng. Cho đến nay chưa từng có ý nghĩ nào khiến tôi khiếp sợ; nếu đầu tôi phải lướt qua một ý nghĩ như thế, thì tôi hy vọng rằng ít nhất tôi cũng có lòng chân thành khi nói rằng, “Tôi sợ cái ý nghĩ này, nó khuấy động một cái gì khác lạ trong tôi, và do đó tôi sẽ không nghĩ về nó. Nếu trong việc này tôi làm sai, thì hình phạt sẽ không từ nan gì mà không giáng xuống đầu tôi”. Nếu tôi thừa nhận rằng lời phán quyết Abraham là kẻ giết người chính là chân lý, thì tôi không biết liệu tôi có thể làm câm lặng lòng sùng kính ngoan đạo của mình đối với ông hay không. Tuy nhiên, nếu tôi đã nghĩ như thế thì tôi hẳn có lẽ đã giữ im lặng, bởi người ta không nên khai tâm cho người khác bằng những ý nghĩ như thế. Nhưng Abraham không phải là một ảo tưởng chói lọi, danh tiếng của ông chẳng phải do nằm ngủ mà có, danh tiếng dành cho ông đâu phải do cơn đột hứng của số mệnh tạo ra. Vậy thì liệu người ta có thể nói một cách thẳng thắn về Abraham mà không phải gánh chịu mối hiểm nguy rằng một cá nhân trong lúc tinh thần bối rối có thể sẽ tiến hành và thực hiện một hành vi giống như vậy? Nếu như không dám nói một cách tự do thoải mái, tôi sẽ giữ im lặng tuyệt đối về Abraham, và trên hết tôi sẽ không gièm pha ông theo cách mà chính vì nó ông trở nên một thứ cạm bẫy cho kẻ khó. Bởi nếu người ta xem đức tin là tất cả, tức là, xem nó là cái nó đang là, thì theo thiển nghĩ của tôi, người ta có thể nói về nó mà không bị nguy hại gì trong thời đại của chúng ta, vốn chẳng mấy khi thừa thãi đức tin, và chỉ có bằng đức tin người ta mới có thể giống Abraham, chứ không phải bằng hành động giết người. Nếu người ta xem tình yêu là một tâm trạng nhất thời, một xúc cảm khoái lạc trong con người, thì người ta chỉ đặt những cạm bẫy cho kẻ khó khi người ta nói về những kỳ tích của tình yêu. Những cảm xúc thoáng qua chắc hẳn mỗi người đều có, nhưng nếu vì những cảm xúc đó mà người ta muốn thực hiện cái hành động kinh hoàng khiến tình yêu được thần thánh hóa như một kỳ tích bất tử, thì hết thảy đều hư mất, cả kỳ tích ấy lẫn kẻ mê muội thực hiện nó. Vậy nên người ta có thể nói một cách chắc chắn về Abraham, bởi bất cứ điều gì vĩ đại không bao giờ có thể gây nguy hại khi nó được thấu hiểu trong sự vĩ đại của nó; nó giống như một thanh gươm hai lưỡi vừa giết người lại vừa cứu người14. Nếu số phận bắt tôi phải nói điều này thì tôi sẽ bắt đầu bằng việc chỉ ra rằng Abraham là người ngoan đạo và kính sợ Chúa như thế nào, xứng đáng được gọi là người được Thiên Chúa chọn ra làm sao. Chỉ có một người như thế mới được chọn để chịu thử thách. Nhưng tìm đâu ra được một người như thế? Tiếp đến tôi sẽ diễn tả xem Abraham đã yêu Isaac đến nhường nào. Vì mục đích này tôi sẽ cầu nguyện mong những đấng thần linh thiện tâm giúp đỡ để bài thuyết giảng của tôi tỏa sáng như tình phụ tử. Tôi hy vọng có thể diễn tả nó theo cái cách mà chẳng mấy người cha trong vương quốc và lãnh địa của Hoàng đế dám quả quyết rằng hắn yêu con mình theo cách đó. Nhưng nếu hắn chẳng yêu giống như Abraham, thì mọi ý nghĩ hiến tế Isaac sẽ không còn là một thử thách mà chỉ là một sự cám dỗ thường tình. Về chủ đề này người ta có thể nói trong vài Chúa nhật, chẳng cần vội vã làm gì. Hậu quả sẽ là, nếu người ta nói đúng, một số người cha sẽ không yêu cầu nghe thêm nữa, mà lúc đó họ sẽ hân hoan nếu họ thực sự yêu con mình như Abraham đã yêu. Nếu có ai đó, sau khi nghe không chỉ về sự vĩ đại mà cả sự kinh hoàng trong kỳ tích của Abraham, mà lại muốn liều mình đi theo con đường đó thì tôi sẽ xin được thắng ngựa mà đi với hắn. Tại mỗi chặng dừng trên đường tới núi Moriah tôi sẽ giải thích cho hắn biết rằng hắn vẫn có thể quay lại, có thể ân hận vì đã hiểu nhầm rằng hắn được gọi để được thử thách trong một xung đột như thế, có thể thừa nhận sự thiếu dũng khí của mình, để Thiên Chúa chính Ngài sẽ mang Isaac đi, nếu Ngài muốn có nó. Tôi xin được tuyên xử rằng một kẻ như vậy không bị khước từ mà có thể được ân sủng như những kẻ khác. Vậy nhưng hắn chẳng được ân sủng đúng lúc. Há chẳng phải, ngay cả trong những thời kỳ của đức tin vĩ đại nhất, người ta vẫn thường đưa ra một lời tuyên xử như thế đối với một người như vậy đó hay sao? Tôi biết một người trong một lần đã có thể cứu vớt đời tôi nếu như hắn15 là người cao thượng. Hắn nói, “Tôi biết rõ điều mà tôi có thể làm, nhưng tôi không dám; tôi sợ rằng sau đó tôi có thể thiếu sức mạnh và rằng tôi sẽ lấy làm hối tiếc vì chuyện đó”. Hắn chẳng phải là người cao thượng, nhưng liệu có ai vì lý do này mà lại không tiếp tục yêu mến hắn? Nói như vậy và sau khi đã làm khuấy động thính giả để ít nhất họ cũng nhận biết được những cuộc xung đột biện chứng giữa đức tin và cái niềm say mê to lớn của nó, tôi hẳn không phải là người gây ra sự hiểu lầm lên một bộ phận thính giả, khi họ nghĩ rằng “hắn có đức tin lớn đến độ tất thảy việc chúng ta phải làm chỉ là nắm lấy chéo áo của hắn mà thôi”. Bởi tôi sẽ nói thêm, “Tôi chẳng có đức tin nào cả, bẩm sinh tôi đã là một kẻ khôn ngoan, và những kẻ khôn ngoan luôn luôn gặp khó khăn rất lớn trong việc thực hiện hành động của đức tin - tuy nhiên, tôi không gán bất cứ giá trị tự thân nào cho sự khó khăn mà việc khắc phục được nó sẽ đưa kẻ khôn ngoan vượt xa hơn cái vị trí mà một người chất phác và tầm thường nhất cũng dễ dàng vươn tới”. Rốt cuộc thì bên trong nhà thơ, tình yêu có vị linh mục của nó, và thỉnh thoảng người ta nghe thấy một giọng nói biết cách làm thế nào để vinh danh nó; nhưng đức tin thì người ta chẳng nghe thấy một lời vinh danh nào về nó hết. Ai có thể nói lời tôn kính tới niềm say mê này đây? Triết học vượt xa hơn. Thần học ngồi đánh phấn tô son bên cửa sổ, tán tỉnh gạ gẫm bán nhan sắc của mình cho triết học. Người ta cho rằng khó mà hiểu nổi Hegel16, nhưng để hiểu được Abraham thì chỉ là chuyện nhỏ. Vượt qua Hegel17 là một điều thần diệu, nhưng vượt qua Abraham là điều dễ nhất trần đời. Về phần mình tôi đã tận hiến rất nhiều thời gian để hiểu được triết học Hegel, tôi cũng tin rằng tôi khá hiểu được nó, nhưng khi có những đoạn tôi không hiểu được bất chấp những khó nhọc mà tôi đã phải bỏ ra, tôi hấp tấp nghĩ ngay rằng chính ông cũng chẳng được rành mạch cho lắm. Hết thảy những chuyện này tôi làm thật dễ dàng và tự nhiên, mà chẳng hề đau đầu về nó. Nhưng mặt khác khi phải nghĩ về Abraham, tôi gần như bị hủy diệt. Lần nào cũng như lần nào, mỗi khi tôi cố hiểu cho được cái nghịch lý to lớn vốn dĩ là căn cốt cuộc đời Abraham là tôi lại ngay lập tức bị khước từ, và tư duy của tôi mặc cho những khát khao cháy bỏng của nó chẳng thể nào thâm nhập vào trong đó được, chẳng thể đi xa hơn một chút nào. Tôi gồng mọi thớ thịt đường gân để có được một cái nhìn về nó - vào đúng khoảnh khắc đó tôi trở nên tê liệt. Tôi không phải là không biết đến những gì được ca ngợi là vĩ đại và cao quý trên thế giới này; tâm hồn tôi bị cái hấp lực của nó lôi cuốn, bị thuyết phục với tất cả đức khiêm nhường rằng cái sự nghiệp mà người anh hùng đã vì nó mà tranh đấu cũng chính là sự nghiệp của tôi, và vào đúng cái khoảnh khắc tôi chiêm ngưỡng chiến công của hắn, tôi gào lên với chính mình, jam tua res agitur [giờ là việc của mi rồi đó]18. Tôi có thể tưởng tượng tự đặt mình vào vị trí của người anh hùng, nhưng vị trí của Abraham thì tôi không thể đặt mình vào được; nếu vươn tới cái tầm cao đó thì kiểu gì tôi cũng rơi xuống, bởi cái mà tôi gặp ở đó là một nghịch lý. Tôi, mặc dầu vậy, không định, xét trên bất cứ bình diện nào, nói rằng đức tin là một cái gì đó thấp kém, mà ngược lại nó là cái cao viễn nhất, và rằng triết học quả là không thành thật khi gán cho nó một cái khác thay vì chính nó và xem nhẹ đức tin. Triết học không thể và không nên đem lại đức tin, mà nó nên hiểu chính nó và biết được nó mang lại cái gì và chẳng lấy đi cái gì, và nhất là không nên lừa gạt khiến cho người ta tin rằng đó chẳng là cái gì hết. Tôi không phải là không biết tới những rắc rối và hiểm nguy của đời sống; tôi không sợ nó và tự tin đối mặt nó. Tôi không phải là không biết đến mối kinh hoàng; ký ức của tôi là một người vợ chung thủy, và trí tưởng tượng của tôi (không giống như tôi) là một nàng tì nữ bé bỏng chăm chỉ bận bịu suốt cả ngày chỉ ngồi yên làm việc của mình, và đến tối thì biết cách chuyện trò tâm sự với tôi hay đến độ tôi phải nhìn vào, dù rằng, tôi phải nói điều này, cái mà nàng ấy vẽ nên không phải lúc nào cũng là những phong cảnh hữu tình hay cỏ cây hoa lá hoặc những cảnh tượng đồng quê điền dã. Tôi đã nhìn thấy nỗi kinh hoàng ngay trước mắt mình, và tôi không sợ hãi lẩn tránh nó, nhưng tôi biết rất rõ rằng, dầu tôi có dũng cảm tiến đến gặp nó đi chăng nữa, thì sự quả cảm của tôi chẳng phải là sự quả cảm của đức tin, mà cũng chẳng thể có được chút mảy may nào sánh được với sự quả cảm của đức tin. Tôi không thể thực hiện hành động của đức tin, tôi không thể nhắm mắt lại và lao bừa vào sự phi lý, với tôi điều đó là không thể, nhưng tôi chẳng vì chuyện này mà lấy làm hãnh diện. Tôi đoan chắc rằng Thiên Chúa là tình yêu19, ý nghĩ này với tôi có một giá trị trữ tình nguyên thủy. Khi nó xuất hiện trước tôi, tôi hạnh phúc không nói lên lời, khi nó vắng mặt, tôi mong mỏi nó còn tha thiết hơn cả kẻ đang yêu mong chờ đối tượng của mình; nhưng tôi chẳng có đức tin, sự quả cảm của đức tin tôi cũng thiếu. Với tôi tình yêu Thiên Chúa, xét trên cả bình diện trực tiếp lẫn gián tiếp, không hề tương xứng với toàn bộ hiện thực. Hiểu được điều này, tôi không hèn nhát đến độ rền rĩ khóc than, mà cũng chẳng bị lừa mị đến mức chối bỏ rằng đức tin là một cái gì đó cao viễn hơn nhiều. Tôi khá có thể chịu đựng đời sống theo cách của mình; tôi vui vẻ và hài lòng, nhưng niềm hân hoan của tôi chẳng phải là niềm hân hoan của đức tin, so với niềm hân hoan của đức tin thì niềm hân hoan của tôi chỉ là nỗi bất hạnh mà thôi. Tôi không quấy quả Thiên Chúa bằng những mối ưu tư nhỏ nhoi của mình, những chi tiết chẳng làm tôi bận tâm, tôi chỉ nhìn vào tình yêu của mình, và cố giữ cho ngọn lửa tình yêu ấy trinh bạch và thuần khiết. Đức tin đoan chắc rằng Thiên Chúa bận tâm cả những điều nhỏ nhất. Tôi hài lòng với một cuộc hôn nhân tay trái trong đời sống này; đức tin khiêm tốn đến nỗi nó nằng nặc yêu cầu tay phải - bởi đó chính là đức khiêm nhường mà tôi không và sẽ chẳng bao giờ chối bỏ. Nhưng tôi băn khoăn không biết liệu có phải tất cả mọi người ở thế hệ của tôi đều có thể thực hiện hành động của đức tin hay không? Nếu tôi không lầm, thế hệ này khá có thiên hướng tự hào rằng họ có thể thực hiện được cái mà họ thậm chí tin rằng tôi không thể thực hiện - ấy là, những cái không hoàn hảo. Với tôi thật là khó chịu khi phải làm những điều mà thiên hạ vẫn thường làm - ấy là, nói một cách phi nhân về một chiến công vĩ đại như thể hàng ngàn năm đã trôi qua là một khoảng cách diệu vợi; tôi thích nói theo ngôn ngữ của nhân gian về nó hơn, như thể nó mới diễn ra ngày hôm qua, chỉ để cho sự vĩ đại tự nó là cái khoảng cách hoặc tụng ca hoặc kết tội. Cho nên nếu tôi (trong tư cách của một người anh hùng của bi kịch, bởi tôi chẳng là gì khá hơn thế) được lệnh phải thực hiện một cái hành trình vô cùng long trọng giống như hành trình tới núi Moriah thì tôi biết rõ mình sẽ làm gì. Tôi sẽ không hèn nhát đến mức nằm tịt ở nhà, tôi cũng chẳng nằm vật ra hay đi thong thả chậm rãi trên đường, mà cũng chẳng quên mang theo con dao, hầu có thể trì hoãn một chút - tôi hoàn toàn đoan chắc rằng tôi sẽ đến đó đúng giờ và sẽ làm hết thảy mọi thứ theo đúng trình tự, có lẽ tôi sẽ đến quá sớm để chóng làm cho xong chuyện này. Nhưng tôi cũng biết những việc khác hơn mà tôi có thể làm. Đúng vào thời khắc thắng ngựa tôi sẽ tự nhủ, “Giờ thì mất trắng rồi. Thiên Chúa đòi dâng Isaac, ta hy sinh nó, và cùng với nó là tất cả niềm vui của ta - nhưng Thiên Chúa là tình yêu và tiếp tục là tình yêu của ta; bởi trong cõi tạm thế này Thiên Chúa và ta không thể nói chuyện với nhau, chúng ta đâu có ngôn ngữ chung”. Có lẽ ai đó trong thời đại của chúng ta sẽ ngu dốt và ghen tị với kẻ vĩ đại đến mức muốn tự lừa phỉnh chính mình và lừa phỉnh cả tôi nữa để họ và tôi đều tin rằng nếu tôi thực sự làm điều đó, tôi hẳn đã làm nên một kỳ công vĩ đại hơn cả cái mà Abraham đã làm; bởi sự từ bỏ phi thường của tôi sẽ lý tưởng và nên thơ hơn rất nhiều so với sự thiển cận hẹp hòi của Abraham. Thế nhưng đây thực sự là sai lầm lớn, bởi sự từ bỏ phi thường của tôi sẽ thế chỗ cho đức tin, và tôi cũng không thể làm gì hơn ngoài việc thực hiện hành động vô hạn, ngõ hầu tìm thấy chính mình và một lần nữa tìm thấy sự an nhiên tự tại. Tôi cũng sẽ không yêu Isaac như Abraham đã yêu. Việc tôi quyết tâm trong hành động có lẽ đã minh chứng cho sự quả cảm của tôi, nói theo ngôn ngữ của nhân gian là như thế; việc tôi yêu nó với tất cả linh hồn mình là cái tiền giả định mà không có nó toàn bộ mọi việc sẽ trở thành một hành động tội ác, nhưng tôi vẫn không yêu như Abraham đã yêu, bởi khi đó tôi sẽ do dự ngay cả ở phút cuối cùng, mặc dầu không phải vì chuyện này mà tôi tới núi Moriah quá trễ. Hơn nữa, bằng hành vi của mình tôi sẽ làm hỏng toàn bộ câu chuyện; bởi nếu tôi có lại được Isaac một lần nữa, tôi sẽ rơi vào tình trạng lúng túng. Điều mà đối với Abraham là dễ dàng nhất thì tôi lại cảm thấy khó khăn, ấy là sẽ một lần nữa hoan hỉ vì có được Isaac; bởi kẻ nào bằng toàn bộ cái tuyệt đối của linh hồn mình, proprio motu et propriis auspiciis [bằng chính quyền năng và trách nhiệm của mình], thực hiện một hành động [từ bỏ] tuyệt đối và không thể làm gì hơn, chỉ có thể giữ lại Isaac cùng với đau đớn mà thôi. Nhưng Abraham đã làm gì? Ông đã tới không quá sớm mà cũng chẳng quá trễ. Ông thắng lừa, ông đi chậm rãi trên đường. Suốt thời gian đó ông vẫn giữ đức tin - ông tin rằng Thiên Chúa sẽ không đòi hỏi Isaac của ông, trong khi ông tuy thế vẫn sẵn lòng hiến tế nó nếu được đòi hỏi. Ông tin nhờ sự phi lý; bởi sự tính toán của con người ở đây nào có nghĩa lý gì, và quả là phi lý cái điều rằng Thiên Chúa, đấng đòi hỏi nó từ ông, trong khoảnh khắc tiếp theo sẽ rút lại đòi hỏi này. Ông trèo lên núi, ngay cả trong cái khoảnh khắc con dao lóe sáng ông vẫn tin - rằng Thiên Chúa sẽ không đòi hỏi Isaac. Ông đã thực sự kinh ngạc trước kết quả, nhưng bằng một hành động kép ông đã đạt được thân phận ban đầu của mình, và do đó ông nhận lại được Isaac còn hoan hỉ hơn cả lần đầu. Bây giờ chúng ta hãy bàn xa hơn. Chúng ta để cho Isaac thật sự bị hiến tế. Abraham có đức tin. Ông không tin rằng một ngày kia ông sẽ được ban phước lành ở trên thiên đàng mà sẽ hạnh phúc ở đây, nơi trần thế. Thiên Chúa có thể ban cho ông một Isaac mới, có thể làm cho đứa trẻ được hiến tế sống lại. Ông tin nhờ sự phi lý; bởi hết thảy những toan tính của con người từ lâu đã không còn tồn tại nữa rồi. Rõ ràng nỗi sầu muộn đó có thể làm điên đảo tâm trí con người, và điều đó thật đáng ngại; nhưng cũng rõ ràng rằng có một cái gì đó như là mãnh lực của ý chí, cuốn mạnh như cơn gió dữ, đến độ có thể cứu vớt lý trí của một con người mặc dù, có thể thấy rõ rằng, nó vẫn khiến cho hắn có đôi chút khó chịu. Tôi không có ý định xem thường chuyện này; nhưng để có thể đánh mất lý trí, và từ đó đánh mất toàn bộ sự hữu hạn mà lý trí là kẻ định giá của nó, rồi nhờ sự phi lý giành được chính sự hữu hạn đó - việc này khiến hồn tôi kinh động, nhưng tôi chẳng vì chuyện này mà nói rằng nó là một cái gì đó tầm thường, bởi ngược lại nó là điều diệu kỳ duy nhất. Thường thì người ta cho rằng cái mà đức tin tạo ra không phải là một tạo tác nghệ thuật mà chỉ là một sản phẩm thô lậu và tầm thường dành cho những kẻ vụng về hơn mà thôi; nhưng trên thực tế điều này hoàn toàn không đúng. Biện chứng của đức tin là thứ tinh tế nhất và nổi bật nhất trong hết thảy mọi thứ; nó mang trong mình không gì khác hơn ngoài sự cao cả, mà từ đó tôi có thể cấu thành nên một ý niệm nhưng cũng chỉ dừng lại ở đó mà thôi, không hơn được nữa. Tôi có thể tạo nên một cú đại nhảy vọt từ tấm bạt nhún lò xo để từ đó tôi có thể đi vào sự tuyệt đối, lưng tôi giống như cái lưng của một người đi dây, nó bị vẹo từ thuở tôi còn thơ ấu20, do đó tôi thấy chuyện này thật dễ dàng; chỉ cần hô một-hai-ba! Tôi có thể đi bằng đầu mà vẫn sống được; nhưng hành động tiếp theo thì tôi không thể thực hiện được, bởi đó là điều kỳ diệu mà tôi không thể nào thực hiện được, mà chỉ có thể kinh ngạc mà thôi. Phải, nếu Abraham vào cái thời điểm ông nhảy lên lưng con lừa và tự nhủ, “Giờ thì, bởi vì đằng nào cũng mất Isaac, ta có thể hiến tế nó ngay tại đây trong nhà mình, hơn là đi cả đoạn đường dài tới xứ Moriah” - thì tôi sẽ chẳng cần đến Abraham, mặc dù giờ đây tôi lại rạp mình bảy lần trước tên ông và bảy mươi lần trước kỳ công của ông21. Quả thực ông đã không làm, điều này thì tôi có thể chứng minh bằng việc ông hoan hỉ đón nhận Isaac, hoan hỉ tận đáy lòng, bằng việc ông chẳng cần chuẩn bị cũng như chẳng có thời gian để trấn tĩnh trước cái hữu hạn và niềm hân hoan của nó. Nếu điều này không đúng với Abraham, thì có lẽ ông hẳn vẫn là người yêu kính Thiên Chúa nhưng chẳng có đức tin; bởi kẻ nào yêu kính Thiên Chúa mà chẳng có đức tin thì chỉ nghĩ về bản thân mình, kẻ nào yêu kính Thiên Chúa bằng đức tin thì nghĩ về Thiên Chúa. Đây chính là cái đỉnh cao nhất mà Abraham đang đứng. Ở tầng nấc cuối cùng nơi ông không còn nhìn thấy gì nữa, ấy chính là sự từ bỏ vô hạn. Ông thực sự đã vượt xa hơn, và vươn tới đức tin; bởi hết thảy những sự nhạo báng đức tin - nỗi thờ ơ khốn khổ thì nghĩ, “Không việc gì phải vội, chẳng việc gì phải sầu muộn sớm trước làm gì”, niềm hy vọng tiếc nuối thì nói, “Người ta không thể biết được cái gì sẽ xảy ra, rốt cuộc rất có thể là như vậy” - những sự nhạo báng đức tin này gắn liền với sự khốn cùng của cuộc sống, còn sự từ bỏ vô hạn thì đã tuyệt đối khinh miệt chúng. Abraham tôi không thể nào hiểu được; trên một bình diện nào đó tôi chẳng học được gì từ ông ngoài sự kinh ngạc. Nếu ai đó ảo tưởng mà nghĩ rằng hắn có thể cảm động mà có được đức tin bằng cách suy ngẫm về kết cục của câu chuyện này, thì hắn đã tự lừa phỉnh chính bản thân mình và lừa gạt Thiên Chúa bằng hành động đầu tiên của đức tin, sự từ bỏ vô hạn. Hắn muốn hút lấy túi khôn của thế gian bằng cái nghịch lý ấy. Có lẽ ai đó sẽ thành công trong việc này, bởi thời đại của chúng ta chưa dừng lại với đức tin, với phép màu biến nước thành rượu22 - mà còn muốn vượt xa hơn nữa, biến rượu thành nước. Liệu có phải tốt hơn hết là ta nên dừng lại với đức tin, và liệu có đáng phẫn nộ không khi tất cả mọi người đều muốn vượt xa hơn nữa? Kết cục sẽ nằm ở đâu khi mà trong thời đại của chúng ta, như đã được tuyên bố trên nhiều phương diện, người ta không dừng lại với tình yêu? Nằm trong túi khôn của thế gian, nằm trong những toan tính nhỏ mọn, nằm trong sự ti tiện và khốn cùng, nằm trong hết thảy những gì có thể khiến nguồn gốc thần thánh của con người trở nên đáng ngờ vực23. Há chẳng phải là tốt hơn không nếu như người ta dừng lại với đức tin, bởi kẻ nào dừng lại để lưu tâm đến đức tin kẻ đó sẽ không sa ngã24, bởi hành động của đức tin phải được thực hiện một cách liên tục nhờ sự phi lý, nhưng theo một cách, xin lưu ý điều này, mà người ta không những không đánh mất sự hữu hạn mà còn đạt được nó trọn vẹn. Về phần mình tôi khá có thể diễn tả được hành động của đức tin, nhưng tôi không thể nào thực hiện được nó. Khi học bơi, người ta có thể treo mình bằng vòng dây nối với trần nhà; người ta có thể diễn tả được những những động tác bơi lội, nhưng người ta không bơi. Theo cách đó tôi có thể diễn tả hành động của đức tin nhưng khi tôi bị quẳng xuống nước, mặc dù có thể nói rằng tôi đang bơi (bởi tôi không phải là loài chim lội nước), nhưng tôi thực hiện những hành động khác, tôi thực hiện những hành động vô hạn, trong khi đức tin thực hiện những hành động ngược lại: sau khi thực hiện những hành động vô hạn, nó thực hiện những hành động hữu hạn. Phúc thay cho kẻ nào có thể thực hiện những hành động này! Hắn thực hiện điều kỳ diệu, và tôi sẽ chẳng bao giờ mệt mỏi khi ca tụng hắn, bất kể hắn có là Abraham hay kẻ tôi tớ trong nhà Abraham bất kể hắn là một giáo sư triết học hay một tì nữ nghèo hèn - tôi chỉ nhìn vào hành động mà thôi. Nhưng tôi nhìn vào họ, và không để mình bị lừa phỉnh, bởi chính mình hay bởi kẻ khác. Những hiệp sĩ của sự từ bỏ vô hạn rất dễ nhận ra: dáng đi của họ uyển chuyển và quyết đoán. Nhưng những kẻ mang theo kho báu của đức tin dễ khiến người ta thất vọng, bởi hình dong bên ngoài của họ giống với cái mà cả sự từ bỏ vô hạn lẫn đức tin đều khinh miệt sâu sắc - bọn trưởng giả học làm sang. Tôi thành thật thú nhận rằng trong đời thực của mình tôi chẳng tìm thấy một ví dụ đáng tin cậy nào về hiệp sĩ đức tin cả, cho dù tôi sẽ không vì thế mà chối bỏ rằng bất kỳ ai khác đều có thể là một ví dụ như thế. Mặc dù vậy, tôi đã cố gắng để tìm kiếm nó trong vài năm, và tất cả chỉ là vô vọng. Mọi người thường du lịch vòng quanh thế giới để ngắm sông và ngắm núi, ngắm những ngôi sao mới mọc, ngắm những con chim có bộ lông hiếm, ngắm những con cá bị biến dạng đến kỳ quặc, ngắm dòng giống nghịch dị của con người - họ đắm chìm trong cái vòng đờ đẫn trụy lạc vốn dĩ đang há mồm kinh ngạc trước cuộc sống, và nghĩ rằng họ đã nhìn thấy cái gì đó. Điều này chẳng khiến tôi quan tâm. Nhưng nếu tôi biết đâu đó có một hiệp sĩ đức tin như thế, tôi sẽ làm một chuyến cuốc bộ hành hương tìm đến hắn, bởi kẻ phi thường này khiến tôi vô cùng quan tâm. Tôi sẽ không rời hắn lấy một giây nào, lúc nào tôi cũng sẽ nhìn xem hắn thực hiện hành động như thế nào, tôi sẽ coi như đời mình được che chở, và sẽ chia thời gian biểu cho việc ngắm nhìn hắn và thực hiện hành động của chính mình, và vì thế tôi sẽ dành toàn bộ thời gian ca tụng hắn. Như đã nói ở trên, tôi chẳng tìm thấy người nào như vậy cả, nhưng tôi có thể dễ dàng hình dung ra hắn. Hắn đây. Tôi được giới thiệu làm quen với hắn. Cái khoảnh khắc tôi nhìn vào hắn tôi ngay lập tức đẩy hắn ra, lùi người lại, tôi siết chặt tay và nói gần như thành tiếng, “Chúa ơi, đây là hắn sao? Có thực là hắn không? Hắn trông hệt như một tay thu thuế vậy!”. Tuy vậy, rốt cuộc đây chính là hắn. Tôi lại gần hắn, quan sát mọi hành động nhỏ nhất của hắn để xem liệu có một mẩu thông điệp điện báo quang học không đồng nhất25 nhỏ bé hữu hình nào đó hiển lộ ra từ cái vô hạn không - một cái nhìn, một nét mặt, một cử chỉ, một nét buồn, một nụ cười, mà nó tiết lộ cái vô hạn bằng sự không đồng nhất của cái vô hạn với cái hữu hạn. Không! Tôi dò xét hình dong của hắn từ đầu đến chân để xem liệu có một kẽ nứt mà từ đó cái vô hạn lọt qua không. Không! Hắn hoàn toàn đặc. Bước đi của hắn? Nó mạnh mẽ, hoàn toàn thuộc về cái hữu hạn; chẳng một thị dân ăn vận bảnh bao nào đi dạo ở Fresberg26 trong một chiều Chủ nhật lại có bước đi trên mặt đất rắn rỏi hơn, hắn hoàn toàn thuộc về cõi thế tục, chẳng hơn gì một gã trưởng giả học làm sang. Chẳng tìm thấy một đặc tính cao viễn và vượt trội nào mà nhờ đó ta có thể nhận biết được hiệp sĩ của sự từ bỏ vô hạn. Hắn ham thích tất cả mọi thứ, tham gia vào tất cả mọi thứ, và lúc nào người ta cũng thấy hắn đang tham gia một trò nào đó, hắn làm việc đó với sự dai dẳng bền bỉ vốn dĩ là đặc tính của người thế tục, những kẻ vốn hay bị hút hồn vào những thứ đó. Hắn tập trung vào công việc của mình. Vậy nên nếu người ta nhìn thấy hắn thì họ hẳn sẽ cho rằng hắn là một gã thư lại đã đánh mất linh hồn mình trong cái hệ thống sổ sách kiểu Ý27, một kẻ như vậy đích thị là hắn. Chủ nhật là ngày nghỉ của hắn. Hắn đi nhà thờ. Chẳng có một vẻ ngoài thần thánh hay một dấu hiệu dị biệt nào khả dĩ tiết lộ con người hắn; nếu người ta không biết hắn, thì hẳn là bất khả để có thể phân biệt hắn với phần còn lại của đám đông, bởi cái giọng hát thánh ca nồng nhiệt và mạnh mẽ chỉ chứng tỏ rằng hắn có một cái lồng ngực tốt mà thôi. Vào buổi chiều hắn đi dạo trong rừng. Hắn thích thú với hết thảy những gì hắn nhìn thấy, với bầy người, với những cái xe bus mới, với nước eo biển Oresund28; khi người ta gặp hắn trên đường Strandveien họ có thể nghĩ rằng hắn là một gã bán hàng phởn phơ, đó là cách hắn tự mình tiêu khiển đùa giỡn chút đỉnh mà thôi, bởi hắn chẳng phải thi nhân, tôi đã tìm nát nước mà cũng chẳng thấy mảy may chút đặc tính thi nhân dị biệt nào trong con người hắn cả. Khi trời tối hắn đi về nhà, dáng đi đầy ngoan cường mạnh mẽ không hề biết đến mệt mỏi là gì, hệt như dáng đi của tay bưu tá. Trên đường đi hắn nghĩ đến việc vợ hắn chắc hẳn đã chuẩn bị một món ăn nóng sốt đặc biệt dành cho hắn, tỉ dụ như một cái đầu bê nướng29, bầy biện ăn kèm với rau. Nếu gặp kẻ tâm đầu ý hợp có cùng thiên hướng, hắn sẽ tiếp tục đi cùng kẻ kia đến tận Østerport vừa đi vừa thuyết trình về món ăn đó, với niềm đam mê của một ông chủ nhà hàng. Tình thực, hắn chẳng có một xu dính túi, nhưng hắn vẫn hoàn toàn tin tưởng một cách chắc chắn rằng vợ hắn đang chuẩn bị món ăn ngon đó cho hắn. Nếu cô ả làm món đó thật, thì hẳn việc chiêm ngưỡng hắn đánh chén sẽ là một cảnh tượng đáng ghen tị đối với kẻ thượng lưu và là một cảnh tượng hứng khởi với đám thường dân; bởi hắn còn ăn ngon miệng hơn cả Esau30. Vợ hắn không làm món đó - lạ lùng thay, chuyện đó đối với hắn cũng chẳng có gì khác biệt cả. Trên đường về hắn đi qua một tòa nhà đang xây dựng và tình cờ gặp một người khác. Họ nói chuyện với nhau trong chốc lát. Trong nháy mắt hắn xây lên cả một tòa nhà mới, hắn tự mình thu xếp tất cả mọi thứ cần thiết để làm việc đó. Kẻ lạ kia chia tay hắn với cái ý nghĩ rằng đây hẳn phải là một nhà tư bản kếch xù, trong khi chàng hiệp sĩ đáng tụng ca của tôi thì nghĩ, “Phải, vả nếu cần mình chắc chắn có thể xoay xở được”. Hắn ngồi bên cửa sổ mở, nhìn ra ngoài sân chơi khu vực nơi hắn sống; hắn quan tâm để ý đến hết thảy mọi thứ đang diễn ra - một con chuột chạy dưới kè đường, lũ trẻ đang nô đùa - bằng sự quan tâm thảnh thơi đầy hờ hững của một cô nàng thiếu nữ đôi tám. Vậy nhưng hắn chẳng phải là thiên tài, bởi tôi đã tìm nát nước mà chẳng thể nào tìm thấy được một đặc tính dị biệt của thiên tài nơi hắn. Buổi tối hắn hút thuốc; nhìn hắn, người ta chắc mẩm rằng đây là một tay bán tạp hóa ở bên kia đường đang vật vờ lúc chạng vạng. Với một sự thảnh thơi của một kẻ vô tích sự và vô tư lự, hắn chẳng mảy may quan tâm gì đến thế giới xung quanh thế nhưng hắn lại mua toàn bộ thời giờ thích hợp31 với cái giá đắt nhất, bởi hắn chẳng làm bất cứ việc gì ngoài việc thực hiện nó nhờ sự phi lý. Thế nhưng, nhưng - phải, chuyện này có thể khiến tôi sôi lên vì giận dữ, nếu không có lý do nào khác thì ắt hẳn là do ghen tị rồi - thế nhưng kẻ đó đã thực hiện và liên tục thực hiện những hành động vô hạn. Hắn, bằng sự từ bỏ vô hạn, dốc cạn chén sầu cuộc đời, hắn nhận biết được niềm hạnh phúc của sự vô hạn, hắn cảm thấu được nỗi đau của việc tự bỏ hết thảy mọi thứ, những thứ quý giá nhất mà hắn có được trên thế giới này, và mặc dầu vậy sự hữu hạn đối với hắn cũng có vị ngọt như đối với những kẻ chẳng biết một thứ gì cao viễn hơn, bởi sự kéo dài của hắn trong sự hữu hạn chẳng cho thấy một dấu vết nào của cái hành trình đầy khiếp nhược và sợ hãi cả; và dẫu sao thì hắn cũng có được cái cảm giác an tâm này, nó khiến hắn thích thú như thể sự hữu hạn là điều chắc chắn nhất trong hết thảy mọi thứ. Thế nhưng, toàn bộ hình hài thế tục mà hắn thể hiện ra lại là một tạo vật mới32 nhờ có sự phi lý. Hắn từ bỏ hết thảy mọi thứ một cách vô hạn, và rồi hắn giành lại hết thảy mọi thứ nhờ có sự phi lý. Hắn liên tục thực hiện hành động vô hạn, nhưng hắn làm việc đó với sự chính xác và quyết đoán đến độ hắn liên tục đạt được sự hữu hạn từ đó, và không một giây nào mà người ta lại ngờ rằng đó là một cái khác. Nhiệm vụ được cho là khó khăn nhất của một vũ công là nhảy luôn vào một tư thế xác định mà không mất một giây nào để đạt được cái tư thế đó sau khi nhảy xong, mà phải đạt được cái tư thế ấy luôn trong quá trình nhảy. Có lẽ chẳng vũ công nào làm được điều này - nhưng người hiệp sĩ này lại làm được. Phần đa con người ta sống một cách buồn nản trong nỗi sầu vui thế tục; họ là những kẻ ngồi chầu rìa không tham gia vào vũ hội. Những người hiệp sĩ của sự từ bỏ vô hạn là những vũ công và họ sở đắc cái cao viễn. Họ thực hiện những động tác hướng lên trên, và lại rơi xuống; và đó cũng là một thú tiêu khiển không đến nỗi nào, mà trông lại chẳng kém phần duyên dáng. Nhưng mỗi khi tiếp đất họ chẳng thể ngay lập tức trở lại tư thế ban đầu, họ loạng choạng trong giây lát, và sự loạng choạng này cho thấy rằng rốt cuộc thì họ cũng chỉ là người xa lạ trong thế giới này mà thôi. Điều này ít nhiều dễ nhận thấy tương xứng với thứ nghệ thuật mà họ sở đắc, nhưng ngay cả những hiệp sĩ tài năng nhất cũng không thể che giấu hết sự loạng choạng này. Chẳng cần nhìn họ khi họ ở trên không, mà chỉ cần quan sát họ đúng vào cái khoảnh khắc tiếp đất hoặc vừa tiếp đất là có thể nhận ra họ ngay. Nhưng để có thể rơi xuống theo cái cách mà như thể ngay lập tức người ta vừa đứng yên mà lại bước đi, để chuyển hóa cú nhảy cuộc đời sang một dáng đi, để bộc lộ một cách tuyệt đối cái siêu phàm của kẻ bộ hành - cái đó chỉ có những hiệp sĩ này làm được, và đây là một điều kỳ diệu duy nhất. Tuy nhiên, điều kỳ diệu này có thể dễ dẫn người ta đến chỗ bị lừa mị đến mức tôi sẽ miêu tả những hành động ấy trong một trường hợp cụ thể ngõ hầu có thể làm sáng tỏ mối quan hệ của chúng với hiện thực, bởi đây là vấn đề mang tính cốt tử. Một gã trai trẻ quê mùa yêu một nàng công chúa33, toàn bộ ý nghĩa của cuộc đời hắn gửi trọn trong tình yêu này, và dầu vậy thì mối quan hệ hoàn toàn bất khả để hiện thực hóa, hoàn toàn bất khả để chuyển hóa từ lý tưởng sang hiện thực34. Đám nô lệ tầm thường, những con ếch sống trong vũng lầy cuộc sống, đương nhiên sẽ gào lên rằng, “Yêu như thế này mới thật ngu xuẩn làm sao. Một mụ góa nhà nấu bia giàu có lại chả vừa môn đăng hộ đối mà lại vừa chắc cú hơn cho hắn đó sao”. Hãy cứ mặc cho bọn chúng kêu ộp oạp trong vũng lầy đó. Với người hiệp sĩ của sự từ bỏ vô hạn thì không như thế, hắn chẳng từ bỏ tình yêu của mình, dù có được đánh đổi bằng hết thảy vinh quang trên thế giới này. Hắn chẳng phải thằng ngu. Trước hết hắn chắc chắn rằng đây thực sự là toàn bộ ý nghĩa của cuộc đời hắn, và linh hồn của hắn quá lành mạnh và quá kiêu hãnh đến độ khó có thể lãng phí một thứ tầm phào nhất trần đời cho một cơn say nắng nhất thời. Hắn chẳng phải là kẻ hèn nhát, hắn chẳng sợ để cho tình yêu len lỏi vào bên trong nơi bí mật sâu thẳm nhất của mình, nơi hắn giấu kín mọi ý nghĩ, để cho nó cuộn vô số vòng quanh mọi sợi dây chằng ý thức của hắn - nếu tình yêu này trở nên một thứ tình yêu bất hạnh, hắn sẽ chẳng bao giờ có thể xé mình thoát ra khỏi nó. Hắn cảm thấy đê mê vì hạnh phúc khi để cho tình yêu sôi sục trong từng ý nghĩ, và dầu vậy linh hồn hắn vẫn được sự tôn nghiêm như linh hồn của một kẻ vừa nốc cạn chén thuốc độc35 và cảm nhận cái chất lỏng ấy đang thấm vào từng giọt máu - bởi khoảnh khắc này là khoảnh khắc giữa cái sống và cái chết. Hấp thụ toàn bộ tình yêu này và đắm mình vào trong đó, hắn chẳng thiếu dũng khí để mà thử sức và mạo hiểm với hết thảy mọi thứ. Hắn khảo cứu thân phận cuộc đời mình, viện đến cả những ý nghĩ vụt hiện, những ý nghĩ ấy giống như những con chim bồ câu được huấn luyện chu đáo tuân thủ tuyệt đối mọi mệnh lệnh của hắn, hắn vẫy tay một cái, thế là bọn chúng tản đi tứ phía. Nhưng khi tất cả bọn chúng quay trở lại, hết thảy đều như những thiên sứ mang đến sự buồn đau, và nói với hắn rằng điều đó là bất khả, và hắn trở nên câm lặng, hắn đuổi bọn chúng đi, hắn còn lại một mình, và rồi hắn thực hiện những hành động. Nếu điều tôi đang nói có một ý nghĩa nào đó, thì hành động đó nhất thiết phải được thực hiện đúng quy chuẩn36. Bởi trước hết người hiệp sĩ khi đó sẽ có sức mạnh tập trung toàn bộ cuộc đời và toàn bộ ý nghĩa của hiện thực vào trong một mong ước đơn nhất. Nếu kẻ nào thiếu đi sự tập trung này, thiếu đi sự tập trung cao độ này, nếu linh hồn hắn ngay từ đầu đã bị phân tán bởi trăm thứ bà rằn, thì hắn sẽ chẳng bao giờ đi tới chỗ thực hiện hành động; hắn sẽ hành xử khôn ngoan trong cuộc sống giống như những nhà tư bản đầu tư vốn liếng của mình vào đủ các loại cổ phiếu khác nhau để lãi chỗ này bù lỗ chỗ khác - ngắn gọn lại, hắn chẳng phải là một hiệp sĩ. Tiếp đó, người hiệp sĩ sẽ có sức mạnh để tập trung toàn bộ kết quả của hoạt động tư duy vào trong một hành động hữu thức. Nếu hắn thiếu sự tập trung này, nếu linh hồn hắn ngay từ đầu đã bị phân tán bởi trăm thứ bà rằn, hắn sẽ chẳng bao giờ có thời gian thực hiện hành động, hắn sẽ liên tục làm những việc vặt vãnh trong đời, chẳng bao giờ đi vào được sự vĩnh hằng, bởi ngay cả trong cái khoảnh khắc tiến gần đến sự vĩnh hằng nhất hắn cũng sẽ bất thình lình nhớ ra rằng mình đã quên làm một việc gì đó và vì thế lại phải quay trở lại. Trong khoảnh khắc tiếp theo, hắn sẽ nghĩ rằng bước vào sự vĩnh hằng là chuyện khả dĩ, và điều này là hoàn toàn đúng, nhưng bởi những băn khoăn như vậy người ta chẳng bao giờ đi tới chỗ thực hiện hành động, mà sẽ càng ngày càng lún sâu hơn vào vũng lầy nhờ sự trợ lực của những băn khoăn đó. Vậy nên người hiệp sĩ thực hiện hành động - nhưng đó là hành động gì? Liệu hắn có quên hết thảy mọi thứ không? Bởi ở đó hiển nhiên cũng có một dạng tập trung. Không! Bởi người hiệp sĩ không mâu thuẫn với chính mình, và sẽ là mâu thuẫn khi quên đi toàn bộ ý nghĩa cuộc đời mình nhưng đồng thời vẫn cứ là chính mình. Hắn chẳng cảm thấy có chút thiên hướng nào trong việc trở thành người khác, mà cũng chẳng mảy may coi nó là cái gì đó vĩ đại. Chỉ những sinh thể thấp kém mới quên chính mình và trở thành một cái gì đó mới mẻ. Vậy nên con bướm đã hoàn toàn quên rằng nó đã từng là con sâu, và có lẽ khi đến lượt nó cũng hoàn toàn quên rằng nó đã từng là con bướm để mà từ đó có thể trở thành con cá. Những sinh thể cao cấp hơn chẳng bao giờ quên chính mình và chẳng bao giờ trở thành cái gì khác cái nó đã từng là. Bởi thế người hiệp sĩ nhớ hết thảy mọi thứ, nhưng chính nỗi nhớ này lại gây đau đớn, tuy vậy bằng việc từ bỏ vô hạn hắn có thể thỏa hiệp với cuộc sống. Tình yêu dành cho nàng công chúa đó đối với hắn trở nên một sự biểu đạt của một tình yêu vĩnh hằng, được khoác lên mình một đặc tính tôn giáo, được chuyển hóa thành một tình yêu dành cho cái hiện hữu vĩnh hằng, mà nó chắc hẳn sẽ chối bỏ việc thực thi tình yêu nhưng đồng thời vẫn một lần nữa khiến hắn được hòa hợp trong cái ý thức vĩnh hằng về tính hợp thức của tình yêu ấy trong một hình thái vĩnh hằng để không một hiện thực nào còn có thể lấy đi tình yêu ấy từ hắn được nữa. Những kẻ ngốc và đám trẻ người non dạ vẫn thường ba hoa rằng với con người thì hết thảy mọi thứ đều là khả dĩ. Điều này, tuy vậy, lại là một sự ngộ nhận lớn. Về mặt tinh thần mà nói thì đúng là mọi thứ đều là khả dĩ, nhưng trong thế giới hữu hạn có rất nhiều điều bất khả. Người hiệp sĩ, tuy vậy, có thể biến cái bất khả trở nên khả dĩ bằng cách biểu đạt nó theo kiểu tinh thần, nhưng hắn biểu đạt nó theo kiểu tinh thần bằng cách từ bỏ quyền của hắn đối với nó. Ước vọng vốn hứa hẹn sẽ đưa hắn tới hiện thực nhưng đã bị mắc kẹt trong cái bất khả, giờ đây chuyển hướng vào bên trong, nhưng nó không vì thế mà mất đi hay bị lãng quên. Có những lúc chính những xúc cảm mơ hồ của ước vọng bên trong con người hắn đã đánh thức hồi ức, có những lúc khác chính hắn đánh thức chúng dậy; bởi hắn quá đỗi kiêu hãnh nên không thể bằng lòng với cái điều rằng toàn bộ cuộc đời hắn sẽ chỉ là một khoảnh khắc phù du. Hắn giữ cho tình yêu này luôn tươi trẻ, và cùng với hắn nó lớn dần theo năm tháng và theo vẻ đẹp của nó. Mặt khác, hắn chẳng cần đến sự can thiệp của cái hữu hạn để tình yêu ấy lớn lên. Kể từ thời điểm hắn thực hiện hành động thì: với hắn nàng công chúa đã không còn nữa rồi. Hắn chẳng cần đến những rạo rực của dục lạc trong đầu mỗi khi nhìn thấy người yêu, mà cũng chẳng cần thường xuyên từ biệt nàng trên một bình diện của sự hữu hạn, bởi hắn có thể hồi tưởng về nàng trên bình diện của sự vĩnh cửu, và hắn biết rất rõ rằng những người tình, những kẻ vốn mong mỏi được nhìn thấy nhau thêm một lần nữa trước khi nói lời từ biệt lần cuối cùng, hẳn là đúng đắn khi có sự mong mỏi này, hẳn là đúng đắn khi nghĩ rằng đây là lần cuối cùng; bởi vì họ sẽ sớm quên nhau ngay ấy mà. Hắn lĩnh hội được cái bí mật sâu thẳm rằng ngay cả khi yêu thương người khác thì người ta cũng vẫn phải tự chủ. Hắn chẳng còn hướng sự quan tâm mang tính hữu hạn của mình đến những gì nàng công chúa đang làm và chính điều này chứng tỏ rằng hắn đã thực hiện hành động một cách vô hạn. Ở đây ta có dịp để khảo sát xem liệu hành động trong cá thể đó là thực hay là giả. Có kẻ cũng tin rằng hắn đã thực hiện hành động; nhưng kìa, thời gian đã trôi qua, nàng công chúa đã làm một việc gì đó khác, nàng lấy chồng37 - một hoàng tử, tỉ dụ là như vậy - thì linh hồn hắn lại mất luôn cái đặc tính kiên cường của việc từ bỏ. Do đó hắn biết rằng hắn đã thực hiện hành động không đúng cách; bởi kẻ nào thực hiện hành động từ bỏ vô hạn sẽ là người tự chủ. Người hiệp sĩ không hủy bỏ việc từ bỏ, hắn gìn giữ tình yêu của hắn để nó trẻ mãi như thủa ban đầu, hắn không bao giờ để mất nó, chính bởi vì hắn thực hiện hành động một cách vô hạn. Điều công chúa làm chẳng khiến hắn bận tâm, chỉ có những sinh thể bậc thấp mới tìm kiếm nguyên tắc hành động của mình nơi kẻ khác, tiền đề cơ sở cho hành động của những kẻ đó luôn nằm ở những thứ bên ngoài bản thân chúng. Mặt khác, nếu nàng công chúa là người có cùng khuynh hướng, thì mọi sự đều tốt đẹp. Nàng sẽ tự giới thiệu mình vào hội những người hiệp sĩ đó mà người được nhận vào không phải bằng hình thức bỏ phiếu bầu mà mọi người đều có thể là thành viên nếu đủ dũng khí để tự giới thiệu mình vào, hội những người hiệp sĩ đó chứng tỏ sự bất tử của mình bằng cách không phân biệt đàn ông hay đàn bà. Hai người sẽ cùng giữ gìn tình yêu của họ trẻ trung và bền vững, nàng cũng sẽ chiến thắng nỗi đau của mình, dù rằng nàng chẳng được, như trong lời của bản ballad, “đêm đêm nằm kề bên đức lang quân”38. Hai người này sẽ tương hợp với nhau trong mọi sự thuộc về cái vĩnh hằng, với một harmonia praestabilita [sự hài hòa tiền định]39 nhịp nhàng, để mà nếu có một khoảnh khắc nào đó tới, cái khoảnh khắc dù chẳng làm họ bận tâm theo cách hữu hạn, bởi khi đó họ sẽ già đi trong cái thế giới hữu hạn, nếu có một khoảnh khắc nào tới mà nó hứa hẹn sẽ mang đến cho tình yêu sự biểu đạt đúng lúc, thì khi đó họ sẽ có thể bắt đầu ở chính nơi mà họ đã có thể bắt đầu nếu như ngay từ đầu họ đã được hợp nhất. Kẻ nào hiểu được điều này, dù là đàn ông hay đàn bà, sẽ chẳng thể nào bị lừa phỉnh, bởi chỉ những sinh thể thấp kém mới tưởng tượng rằng chúng bị lừa phỉnh. Một cô nàng thiếu tự trọng sẽ không bao giờ thực sự hiểu được tình yêu nghĩa là gì; nhưng với một cô nàng tự trọng, thì hết thảy những mưu mô thủ đoạn gian xảo trên thế gian cũng chẳng thể nào lừa phỉnh được cô. Trong sự từ bỏ vô hạn có sự bình yên thư thái; kẻ nào quyết chí, kẻ nào không tự hạ phẩm giá của mình bằng việc tự coi thường rẻ rúng bản thân - nó thậm chí còn kinh khủng hơn cả thói tự đắc quá mức nữa kia - thì có thể tập cho mình cách thực hiện hành động này, hành động mà trong đau đớn nó giúp ta được hòa hợp với cuộc sống. Sự từ bỏ vô hạn là tấm áo mà chúng ta đọc trong câu chuyện ngụ ngôn cổ40. Sợi chỉ quay trong nước mắt, tấm vải được tẩy bằng nước mắt, cái áo được khâu trong nước mắt; nhưng nó lại là tấm vỏ bảo vệ người ta tốt hơn cả sắt thép. Khiếm khuyết của câu chuyện ngụ ngôn này là việc một đối tác thứ ba cũng có thể dệt được tấm áo này. Bí quyết của cuộc sống là tất cả mọi người đều phải tự mình khâu lấy nó, và điều đáng lưu ý là ở chỗ đàn ông cũng khâu cừ chẳng kém gì đàn bà. Bên trong sự từ bỏ vô hạn có sự bình yên thư thái và niềm khuây khỏa trong nỗi đau đớn, tức là, nếu hành động từ bỏ vô hạn được thực hiện đúng quy chuẩn. Tuy nhiên, nếu như phải khảo sát toàn bộ những ngộ nhận tai hại, những điệu bộ lố bịch, những hành động bệ rạc mà tôi đã gặp phải trong những trải nghiệm ít ỏi của mình thì tôi chẳng mấy khó khăn gì mà không viết được cả một cuốn sách. Người ta chẳng mấy tin vào tinh thần, nhưng chính tinh thần mới là cái cần thiết để thực hiện hành động này; điều quan trọng là nó không phải là kết quả một phía của một dira necessitas [tất yếu thảm khốc]41; và điều này càng trở nên hiển nhiên bao nhiêu thì việc thực hiện hành động đó đúng quy cách lại càng luôn trở nên đáng ngờ bấy nhiêu. Nếu cho rằng một tất yếu khô cằn lạnh lẽo nhất thiết cần phải có, thì tức thị người ta đã xác quyết cái điều rằng không ai có thể trải nghiệm cái chết trước khi chết thực sự, với tôi cái đó giống như một thứ chủ nghĩa vật chất thô thiển. Nhưng trong thời đại của chúng ta, người ta lại chẳng mấy quan tâm đến việc thực hiện những hành động thuần túy. Nếu một người định học nhảy nói rằng, “Hàng bao thế kỷ nay, hết thế hệ này tiếp nối thế hệ khác đã học những tư thế này, bây giờ chính là lúc tôi phải giành lấy cơ hội này và bắt đầu luôn bằng những điệu nhảy quadrilles”42 - thì mọi người có lẽ sẽ cười vào mũi hắn; nhưng trong thế giới tinh thần họ sẽ thấy điều này là hoàn toàn có thể. Vậy thì giáo dục là gì? Tôi cho rằng giáo dục là một chương trình mà người ta phải trải qua để bắt kịp với chính mình, và kẻ nào không trải qua chương trình này thì việc được sinh ra trong thời đại khai sáng nhất cũng sẽ chẳng giúp ích gì mấy cho hắn. Sự từ bỏ vô hạn là giai đoạn cuối cùng trước khi vươn tới đức tin, vậy nên kẻ nào không thực hiện hành động từ bỏ này thì kẻ đó chẳng có đức tin; bởi chỉ bằng sự từ bỏ vô hạn ta mới có thể trở nên thấu suốt hết cái giá trị vĩnh hằng của mình, và chỉ khi đó ta mới có thể nói đến việc thấu hiểu được cuộc hiện tồn bằng đức tin. Giờ thì chúng ta hãy để cho hiệp sĩ đức tin xuất hiện trong hoàn cảnh đã nói ở trên. Hắn làm đúng như người hiệp sĩ kia đã làm, hắn từ bỏ tình yêu một cách vô hạn, cái tình yêu vốn dĩ là lẽ sống trong toàn bộ cuộc đời hắn, hắn được hòa hợp trong đau đớn; nhưng rồi một điều kỳ diệu xảy ra, hắn thực hiện thêm một hành động nữa, một hành động còn tuyệt vời hơn tất cả những hành động khác, bởi hắn nói, “Tôi dù sao cũng vẫn tin rằng tôi sẽ có được cô ấy, tức là có được nhờ sự phi lý, nhờ cái sự rằng với Thiên Chúa tất cả mọi thứ đều là khả dĩ.”43 Sự phi lý không thuộc về những cái khác biệt trong địa hạt của tri thức. Nó không giống với sự bất trắc, sự bất ngờ, sự bất khả tiên liệu. Vào thời điểm khi người hiệp sĩ thực hiện hành động từ bỏ, hắn vẫn đoan chắc vào sự bất khả, nói theo ngôn ngữ của nhân gian; đây là kết luận của tri thức, và hắn có đủ sức lực để suy ngẫm về nó. Tuy nhiên, trên bình diện của cái vô hạn, nó hoàn toàn khả dĩ, ấy là bằng cách từ bỏ nó; nhưng việc có được [cái khả dĩ] này, như ta thấy, cũng đồng thời là một sự từ bỏ [cái khả dĩ đó]; thế nhưng đối với tri thức thì việc có được này không có gì là phi lý cả, bởi tri thức tiếp tục có lý khi xác quyết rằng trong thế giới hữu hạn mà tri thức đang thống ngự điều này đã và sẽ vẫn tiếp tục là một sự bất khả. Người hiệp sĩ đức tin rõ ràng nhận thức được điều này; vì thế chỉ có sự phi lý mới có thể cứu vớt được hắn mà thôi, và điều này thì hắn có thể thấu hiểu được bằng đức tin. Vậy nên hắn thừa nhận sự bất khả, và đồng thời hắn tin vào sự phi lý; bởi, nếu hắn cho rằng mình hoàn toàn có thể có đức tin mà không cần thừa nhận sự bất khả bằng tất cả những khao khát trong tâm hồn và trái tim mình thì rõ ràng hắn đang tự lừa dối mình, và lời chứng của hắn sẽ chẳng đi đến đâu, bởi hắn thậm chí còn chưa đạt được sự từ bỏ vô hạn. Đức tin do đó chẳng phải là một xúc cảm mỹ học mà là một cái gì đó cao hơn thế, chính bởi vì nó giả định trước về sự từ bỏ; nó không phải là thiên hướng tự phát của trái tim, mà là nghịch lý của cuộc sống. Vậy nên cái điều rằng một thiếu nữ dù phải đối mặt với hết thảy khó khăn vẫn vững tin rằng ước vọng của cô chắc chắn sẽ được thực hiện thì điều đó hoàn toàn không có nghĩa rằng sự vững tin ấy là sự vững tin của đức tin, cho dù cho cô có được sinh ra trong một gia đình bố mẹ là người theo đạo Cơ Đốc và có lẽ đã phải học qua nhiều lớp vấn đáp giáo lý với cha xứ suốt cả năm ròng đi chăng nữa. Cô vững tin bằng toàn bộ sự chất phác trẻ con và sự ngây thơ của mình, và sự vững tin ấy làm tôn quý bản tính cô và mang đến cho cô một tầm vóc phi thường để giống như một ảo thuật gia cô có thể viện tới những quyền năng hữu hạn của cuộc sống và khiến cho cả những tảng đá cũng phải nhỏ lệ,44 nhưng mặt khác trong cơn rối trí cô cũng có thể chạy tới gặp Herod cũng như gặp Pilate45 và lay chuyển toàn bộ thế giới bằng những lời cầu xin. Sự vững tin của cô quả là rất đáng yêu, và người ta có thể học nhiều từ cô, nhưng có một thứ mà người ta không thể nào học được từ cô, ấy là làm thế nào thực hiện được những hành động, bởi sự vững tin của cô không dám, trong nỗi đau đớn của sự từ bỏ, đối mặt với sự bất khả. Vậy nên tôi nhận thấy rằng cần phải có sức mạnh, năng lực và sự tự do tinh thần để thực hiện những hành động từ bỏ vô hạn, và tôi cũng nhận thấy rằng việc này có thể thực hiện được. Nhưng bước tiếp theo khiến tôi kinh ngạc, khiến đầu óc tôi choáng váng, bởi sau khi thực hiện hành động từ bỏ vô hạn, thì nhờ sự phi lý để đạt được hết thảy mọi thứ, để đạt được ước vọng đầy đủ và trọn vẹn - điều ấy vượt quá khả năng của con người, đó là một sự phi thường. Nhưng điều này tôi có thể nhận thức được, rằng sự vững tin của nàng thiếu nữ chỉ đơn thuần mang tính hời hợt so với sự chắc chắn của đức tin, ngay cả khi nó nhận thức được sự bất khả. Mỗi khi muốn thực hiện hành động này, tôi đều choáng váng đến độ suýt ngất; đồng thời tôi lại ngợi ca nó một cách tuyệt đối, và cùng lúc đó là một nỗi lo âu to lớn choán lấy hồn tôi - bởi có nghĩa lý gì khi thử thách Thiên Chúa? Và dẫu vậy đây là hành động của đức tin và vẫn mãi là như vậy, mặc cho triết học, để đánh tráo khái niệm, sẽ phỉnh chúng ta rằng nó có đức tin, mặc cho thần học muốn bán sạch đức tin với giá rẻ mạt. Để thực hiện hành động từ bỏ thì chẳng cần đến đức tin, bởi cái mà tôi nhận được bởi sự từ bỏ là ý thức vĩnh hằng, và đấy là một hành động mang tính triết học thuần túy mà tôi dám đánh liều thực hiện nếu được yêu cầu, và tôi có thể tự luyện cho mình cách thực hiện hành động ấy; bởi mỗi khi một cái gì đó thuộc về sự hữu hạn thống ngự con người tôi, thì khi ấy tôi nhịn ăn cho đến khi có thể thực hiện hành động này, bởi ý thức vĩnh hằng của tôi là tình yêu của tôi với Thiên Chúa, và với tôi nó cao hơn hết thảy mọi thứ. Để thực hiện hành động từ bỏ thì chẳng cần đến đức tin, nhưng để nhận được một cái gì đó chí ít cũng lớn hơn ý thức vĩnh hằng của tôi một chút đỉnh thì cần phải có đức tin, bởi cái đó46 chính là sự nghịch lý. Những hành động này thường xuyên bị nhầm lẫn. Người ta nói rằng đức tin là cần thiết để có thể từ bỏ mọi thứ; quả vậy, thậm chí ta còn nghe thấy điều kỳ lạ hơn, ấy là người ta than van rằng họ đã đánh mất đức tin của mình, và khi kiểm tra xem họ đang ở đâu, ta lại thấy, thật kỳ lạ thay, rằng họ mới chỉ đi tới chỗ chuẩn bị thực hiện hành động từ bỏ vô hạn mà thôi. Bằng sự từ bỏ, tôi từ bỏ hết thảy mọi thứ, hành động này tôi tự mình thực hiện, và nếu tôi không thực hiện nó, thì ấy là bởi tôi hèn nhát và yếu đuối và thiếu nhiệt tâm và không cảm nhận được ý nghĩa của cái phẩm chất cao quý vốn được ấn định cho tất cả nhân loại, ấy là tự mình trở thành kẻ giám sát chính mình, một phẩm tước còn cao quý hơn vạn lần chức Tổng Giám của toàn bộ Cộng hòa La Mã47. Hành động này tôi tự mình thực hiện, và cái mà tôi nhận được từ đó là chính bản thân tôi trong ý thức vĩnh hằng của mình, trong sự hòa hợp hạnh phúc với cái tình yêu mà tôi dành cho Đấng Hiện hữu Vĩnh hằng. Bằng đức tin tôi chẳng từ bỏ gì hết, trái lại, bằng đức tin tôi có được hết thảy mọi thứ, theo đúng cái nghĩa vốn có trong lời phán bảo rằng kẻ nào có đức tin bằng hột cải sẽ có thể dịch chuyển cả quả núi48. Cần phải có lòng dũng cảm thuần túy mang tính con người để có thể từ bỏ toàn bộ cõi tạm thế ngõ hầu đạt được cái vĩnh hằng; nhưng điều này thì tôi có thể đạt được và không bao giờ có thể từ bỏ trong tất cả sự vĩnh hằng - như thế sẽ là một điều tự mâu thuẫn; nhưng vì thế cần có một lòng dũng cảm đầy nghịch lý và khiêm tốn để có thể thấu hiểu được toàn bộ cõi tạm thế nhờ sự phi lý, và đó chính là lòng dũng cảm của đức tin. Nhờ đức tin Abraham không từ bỏ Isaac, mà nhờ đức tin ông nhận được Isaac. Nhờ sự từ bỏ mà gã thanh niên nhà giàu49 cho đi hết thảy mọi thứ, nhưng sau đó khi hắn làm xong việc đó, người hiệp sĩ đức tin sẽ nói với hắn, “Nhờ sự phi lý ngươi sẽ nhận lại được từng đồng cắc một, hãy tin vào điều đó!”. Và gã thanh niên đã từng giàu có kia hoàn toàn không xem nhẹ lời này một chút nào; bởi nếu hắn cho đi mọi của cải của hắn bởi vì đã quá chán chúng rồi, thì sự từ bỏ của hắn chẳng có ý nghĩa gì hết. Cái tạm thế, cái hữu hạn là tất cả những gì được đề cập ở đây. Tôi có thể bằng chính sức lực của mình từ bỏ hết thảy mọi thứ, và sau đó tìm thấy sự bình yên và thư thái trong nỗi đớn đau; tôi có thể chịu đựng hết thảy mọi thứ - cho dù trước mắt tôi có là loài ác quỷ kinh hoàng, chúng còn kinh khiếp hơn cả Thần Chết Đấng Ma Vương Kinh Hãi hiện hình trong bộ xương nhảy múa50 khiến người ta sợ đứng tim, cho dù trước mắt tôi là sự điên loạn hiện hình trong chiếc áo sặc sỡ của thằng hề, và từ cái nhìn của nó tôi hiểu rằng chính tôi sẽ là người phải mặc chiếc áo ấy - thì tôi vẫn có thể cứu rỗi linh hồn mình miễn là đối với tôi điều quan trọng là tình yêu Thiên Chúa chiến thắng ở trong tôi chứ không phải là có được hạnh phúc trần thế. Một người, vào khoảnh khắc cuối cùng, vẫn có thể tập trung toàn bộ linh hồn của mình vào trong một thoáng nhìn tới nước trời, nơi mà mọi ân điển tốt lành đều bắt nguồn từ đó51, và cái thoáng nhìn đó thì cả hắn và đấng mà nó tìm kiếm đều hiểu rằng nó thể hiện cái thành ý rằng dù có thế nào đi chăng nữa thì hắn vẫn luôn thành thật với tình yêu của mình. Rồi hắn sẽ bình thản khoác lên mình bộ quần áo sặc sỡ đó. Kẻ nào thiếu vắng sự lãng mạn này ắt hẳn kẻ đó đã bán đứng linh hồn mình, cho dù để đổi lấy cả một vương quốc hay chỉ một đồng bạc cắc52. Nhưng bằng chính sức mạnh của mình tôi không lấy được bất cứ thứ gì thuộc về sự hữu hạn, bởi tôi thường xuyên sử dụng sức mạnh của mình để từ bỏ hết thảy mọi thứ. Bằng chính sức mạnh của mình tôi có thể từ bỏ nàng công chúa, và tôi sẽ không ca cẩm về chuyện ấy, mà sẽ tìm thấy niềm hân hoan và sự bình yên và sự thư thái trong nỗi đau của mình; nhưng bằng chính sức mạnh của mình tôi không thể nào có lại được nàng, bởi tôi đã dùng toàn bộ sức mạnh của mình để từ bỏ nàng. Nhưng bằng đức tin, người hiệp sĩ phi thường đó nói, bằng đức tin anh sẽ có được nàng nhờ sự phi lý53. Chao ôi, hành động này tôi không thể thực hiện được rồi! Ngay khi tôi vừa bắt đầu thực hiện nó thì tất cả mọi thứ đều lộn tùng phèo hết cả lên, và tôi trốn về với nỗi đau của sự từ bỏ. Tôi có thể bơi trong cuộc đời, nhưng tôi lại quá nặng nề đến mức không thể nào thăng thiên bay lượn thần bí như thế này. Để tồn tại theo cách mà sự đối lập của tôi đối với sự tồn tại có thể biểu đạt được chính bản thân nó một cách liên tục như một thứ đẹp đẽ nhất và hài hòa chắc chắn nhất với nó - thì đó là điều mà tôi không thể nào làm được. Thế nhưng hẳn là vẻ vang khi lấy được nàng công chúa, tôi vẫn luôn luôn nói như vậy, và người hiệp sĩ của sự từ bỏ nào mà không nói như thế thì ắt là một tên bịp bợm, hắn chẳng có lấy dù chỉ một ước vọng, và hắn chẳng giữ cho cái ước vọng ấy mãi tươi trẻ trong nỗi đau của mình. Có thể ai đó cảm thấy hoàn toàn thoải mái khi ước vọng không còn nữa, khi cái gai của nỗi đau đã bị cùn mòn, nhưng một kẻ như vậy chẳng phải là hiệp sĩ. Một linh hồn tự do bẩm sinh kẻ tự bắt mình làm việc này sẽ tự ghê tởm chính mình và bắt đầu lại từ đầu, và trên hết hắn không cho phép linh hồn mình tự lừa dối chính bản thân mình. Thế nhưng hẳn là tuyệt vời khi lấy được nàng công chúa, và dẫu thế người hiệp sĩ đức tin là người duy nhất hạnh phúc, chỉ có hắn là người thừa kế đối với cái hữu hạn, trong khi người hiệp sĩ của sự từ bỏ lại là kẻ ngoại lai và xa lạ. Để có được nàng công chúa theo cách đó, để sống vui vẻ và hạnh phúc với nàng ngày này qua tháng khác (bởi việc người hiệp sĩ của sự từ bỏ có thể lấy được nàng công chúa mặc dù linh hồn hắn vẫn nhận thức được tính bất khả của hạnh phúc tương lai của họ là có thể hiểu được), cũng như để luôn sống vui vẻ và hạnh phúc nhờ sự phi lý, để luôn nhìn thấy thanh gươm treo lơ lửng trên đầu người yêu dấu54, nhưng để tìm kiếm, không phải tìm kiếm niềm thư thái trong nỗi đau từ bỏ, mà là tìm kiếm nỗi hân hoan nhờ sự phi lý - thì điều này quả thật phi thường. Kẻ nào làm được điều này, kẻ ấy thật vĩ đại, kẻ vĩ đại duy nhất; ý nghĩ ấy khuấy động linh hồn tôi, kẻ vốn dĩ chẳng bao giờ hà tiện những lời tụng ca dành cho sự vĩ đại. Giờ đây nếu mọi người trong thế hệ của tôi, những kẻ vốn không muốn dừng lại ở đức tin, thực sự là những kẻ nhận thức được nỗi kinh hoàng của cuộc sống, hiểu được Daub55 định nói gì khi ông nói rằng một người lính đứng chốt một mình với khẩu súng nạp đầy đạn trong một đêm bão bùng bên cạnh kho thuốc súng ắt có những ý nghĩ kỳ quặc; nếu mọi người trong thế hệ của tôi, những kẻ vốn không muốn dừng ở đức tin, là những người có sức mạnh tinh thần để nhận thức được rằng ước vọng đó là điều bất khả, và vì thế mất thời gian ngồi một mình với ý nghĩ đó, nếu mọi người trong thế hệ của tôi, những kẻ vốn không muốn dừng ở đức tin, là những kẻ thực sự được hòa hợp trong nỗi đau và được hòa hợp bởi nỗi đau; nếu mọi người trong thế hệ của tôi, những kẻ vốn không muốn dừng ở đức tin, là những kẻ sau đó (và nếu hắn không làm tất cả những điều đã nói ở trên, thì hắn không cần thiết phải dằn vặt về chuyện đức tin làm gì cho mệt) thực hiện điều phi thường và nhận thức được toàn bộ cuộc hiện tồn nhờ sự phi lý - thì điều mà tôi viết ra chính là lời ca tụng cao cả nhất dành cho thế hệ này từ một kẻ hèn kém nhất của nó, kẻ chỉ có thể thực hiện được hành động từ bỏ mà thôi. Nhưng tại sao họ lại không muốn dừng lại ở đức tin, tại sao thỉnh thoảng ta lại nghe nói đến chuyện người ta cảm thấy hổ thẹn khi thú nhận rằng họ có đức tin? Điều này tôi không sao hiểu được. Giả như tôi đã từng xoay sở để có thể thực hiện hành động này, thì sau đó hẳn tôi đã đi bằng cỗ xe tứ mã rồi. Liệu có đúng là tất cả sự trưởng giả học làm sang mà tôi đã từng bắt gặp - tôi vốn không cho phép mình kết tội nó bằng lời nói, mà phải bằng hành động - thực sự không phải như nó có vẻ là không? Đó há chẳng phải là điều kỳ diệu sao? Cái này thực sự có thể hiểu được, bởi người anh hùng của đức tin trên thực tế trông giống nó56 đến kinh ngạc, bởi người anh hùng của đức tin không phải là kẻ mỉa mai châm biếm hay một kẻ hài hước hóm hỉnh, mà là một cái gì đó cao hơn thế. Trong thời đại của chúng ta người ta nói rất nhiều về sự châm biếm và hài hước, đặc biệt là của những người không bao giờ có khả năng thực hành cái thứ nghệ thuật ấy nhưng lại biết cách giải thích tất cả mọi thứ. Tôi không hoàn toàn xa lạ với hai niềm say mê này57, tôi biết về chúng nhiều hơn một chút so với cái có thể tìm thấy trong những bản trích yếu bằng tiếng Đức hay bằng song ngữ tiếng Đức - tiếng Đan Mạch. Vì thế tôi biết rằng hai niềm say mê này có sự khác biệt căn bản so với niềm say mê của đức tin. Châm biếm và hài hước cũng có tính chất phản tỉnh, và do đó chúng nằm trong phạm vi của sự từ bỏ vô hạn; sự linh hoạt của chúng là do cá thể không tương xứng với thực tại. Hành động cuối cùng, hành động của đức tin đầy nghịch lý, tôi không thể nào thực hiện được dù nó có là một bổn phận hay là bất cứ cái gì đi chăng nữa - mặc dù tôi sẽ vô cùng sung sướng thực hiện nó. Cái điều rằng liệu một người có quyền nói rằng chuyện này cần phải để hắn tự quyết định hay không; cái điều rằng liệu hắn có thể tìm ra một sự thỏa hiệp tử tế xét trên bình diện này hay không là chuyện giữa hắn và Đấng Hiện hữu Bất diệt, đấng vốn là đối tượng của đức tin. Mặt khác, điều mà tất cả mọi người đều có thể làm là thực hiện hành động từ bỏ vô hạn, và về phần mình tôi sẽ chẳng do dự mà tuyên bố rằng kẻ nào cho rằng mình không thể thực hiện được nó thì kẻ đó đích thị là một thằng hèn. Với đức tin thì lại là một chuyện khác hẳn. Tuy nhiên, điều mà tất cả mọi người đều không có quyền làm là khiến cho kẻ khác tin rằng đức tin là một cái gì đó thấp kém, hoặc là một thứ dễ dàng, trong khi nó là thứ vĩ đại nhất và khó khăn nhất trong hết thảy mọi thứ. Người ta lại hiểu câu chuyện của Abraham theo một cách khác. Họ ca tụng ân sủng của Thiên Chúa trong việc trao lại Isaac cho ông một lần nữa, toàn bộ chuyện này chỉ là một thử thách. Một thử thách - cái từ đó có thể nói lên nhiều điều mà cũng có thể chẳng nói được gì mấy, thế nhưng toàn bộ chuyện này đã diễn ra chóng vánh như đã kể. Ai đó trèo lên lưng con ngựa thần có cánh58, cùng lúc ấy hắn đã ở núi Moriah, cùng lúc ấy hắn nhìn thấy con cừu tế. Người ta quên bẵng đi rằng Abraham chỉ cưỡi lừa, con vật đi rất chậm trên đường, rằng ông có một hành trình dài ba ngày, rằng ông cần có thời gian để bổ củi, để trói Isaac, và mài con dao. Thế nhưng họ vẫn tụng ca Abraham. Kẻ rao giảng vẫn có thể ngủ ngon cho đến tận thời điểm mười lăm phút trước giờ giảng bài, thính giả vẫn có thể thoải mái ngủ gật khi nghe bài giảng, bởi hết thảy mọi thứ đều diễn ra trơn tru tốt đẹp, không gặp một chút phiền toái trục trặc nào đến từ cả hai phía. Nếu có một kẻ bị chứng mất ngủ có mặt ở đó, thì có lẽ hắn sẽ về nhà và ngồi thu lu nơi xó nhà và nghĩ: “Mọi chuyện diễn ra trong nháy mắt; tất cả những việc cần làm chỉ là đợi một phút và rồi sẽ thấy con cừu tế, và rồi thử thách sẽ kết thúc”. Nếu kẻ thuyết giáo bắt gặp hắn trong tình trạng này, thì tôi nghĩ kẻ đó sẽ tiến đến trước mặt hắn với tất cả phẩm giá của mình và nói, “Này thằng khốn kia, mi không thể để linh hồn mi chìm trong sự ngu ngốc như thế được! Chẳng có phép màu nào hết, toàn bộ cuộc sống là một thử thách”. Kẻ thuyết giáo này càng phun ra tràng giang đại hải bao nhiêu thì gã càng trở nên phấn khích, trở nên hài lòng với chính mình bấy nhiêu, và mặc dù gã chẳng để ý đến cái mạch máu đã tắc nghẽn khi nói về Abraham, lúc này đây gã vẫn cảm thấy những sợi dây thần kinh phồng lên trên trán mình. Hẳn có lẽ gã sẽ hụt hơi líu lưỡi nếu kẻ tội đồ kia đáp lại một cách bình thản đầy tự tôn, “Nhưng đó chính là điều mà ông đã rao giảng trong ngày Chúa nhật”. Vậy thi chúng ta hoặc là hãy quên Abraham đi, hoặc là hãy học cách kinh hãi trước cái nghịch lý to lớn chứa đựng ý nghĩa cuộc đời của Abraham, để từ đó chúng ta có thể hiểu rằng thời đại của chúng ta, cũng như mọi thời đại khác, có thể hân hoan nếu như nó có đức tin. Nếu Abraham không phải là một kẻ vô dụng, một bóng ma, một màn trình diễn mà người ta dùng để tiêu khiển giết thời gian, thì điều sai lầm ở đây không thể nào nằm ở việc kẻ tội đồ kia muốn làm điều tương tự; mà đúng hơn vấn đề nằm ở việc xem xét xem điều Abraham đã làm vĩ đại đến mức nào, để con người ta có thể tự đánh giá xem liệu mình có được ơn gọi và lòng quả cảm để chịu đựng một thử thách như vậy không. Sự mâu thuẫn đến khôi hài trong lối hành xử của kẻ thuyết giáo kia nằm ở chỗ hắn hạ thấp vai trò của Abraham xuống mức tầm thường, thế nhưng lại không cho phép người khác hành xử như vậy. Vậy thì người ta có nên không dám nói về Abraham hay không? Tôi nghĩ là nên. Nếu tôi định nói về ông, thì trước hết tôi sẽ mô tả nỗi đau trong cuộc thử thách của ông. Để làm điều đó, tôi sẽ giống một con đỉa hút hết mọi nỗi kinh sợ và sầu khổ và đau đớn ra khỏi nỗi thống khổ của một người cha, để từ đó tôi có thể miêu tả được tất cả những gì Abraham đã phải chịu đựng, nhưng mặc dù phải trải qua tất cả những cái đó ông vẫn luôn giữ vững đức tin. Tôi sẽ nhắc thính giả nhớ rằng cái hành trình ba ngày và kéo dài sang tận phần lớn ngày thứ tư; quả thật, ba cái ngày rưỡi đó dài hơn vô tận so với hàng ngàn năm khoảng thời gian chia cách giữa tôi và Abraham. Rồi tôi sẽ nhắc họ nhớ rằng, theo thiển ý của tôi, mọi người đều vẫn có thể quay đầu trở lại trước khi hắn bắt đầu một công cuộc như vậy, và bất cứ lúc nào hắn cũng đều có thể hối tiếc mà quay đầu trở lại. Nếu người ta làm vậy, tôi sẽ không sợ hiểm nguy, mà cũng chẳng sợ phải đánh thức cái khát vọng trong thiên hạ muốn được đi theo con đường chịu thử thách như Abraham. Nhưng nếu người ta muốn một bản sao rẻ tiền của Abraham nhưng vẫn răn đe người khác không nên làm điều tương tự như Abraham đã từng làm, thì thật là lố bịch. Giờ đây ý định của tôi là rút ra từ câu chuyện của Abraham những hệ quả biện chứng vốn có của nó được thể hiện dưới dạng luận đề, để thấy được rằng một đức tin nghịch lý to lớn đến nhường nào, một nghịch lý có thể biến việc giết người thành một hành động thần thánh làm đẹp lòng Thiên Chúa mọi đàng, một nghịch lý mang Isaac trở về với Abraham, mà không một tư duy nào có thể nắm bắt được, bởi vì đức tin khởi đầu từ chính nơi mà tư duy đã bỏ đi. 1. Xem Kinh Thánh, sách 2 Thessalonians 3:10-12. “Khi chúng tôi ở cùng anh em, cũng đã rao bảo cho anh em rằng: nếu ai không khứng làm việc, thì cũng không nên ăn nữa. Vả, chúng tôi nghe trong anh em có kẻ ăn ở bậy bạ, chẳng hề làm lụng, trở chăm những sự vô ích thôi. Chúng tôi nhân danh Đức Chúa Jesus Christ, bảo và khuyên những kẻ đó phải yên lặng mà làm việc, hầu cho ăn bánh của mình làm ra”.↩︎ 2. Trong vở kịch của Oelenschläger, Aladdin người anh hùng đối lập với Noureddin đại diện của thế lực hắc ám. Noureddin nắm quyền điều khiển cả chiếc nhẫn lẫn cây đèn thần.↩︎ 3. Trong thần thoại Hy Lạp, Orpheus phải đi xuống âm phủ để tìm người vợ yêu Eurydice. Tình yêu và tài năng âm nhạc của Orpheus khiến Hades, thần cai quản địa phủ cảm động cho phép Eurydice đi theo Orpheus trở lại dương gian với điều kiện chàng không được ngoái lại nhìn nàng. Trên đường trở lại dương gian, Orpheus không nghe thấy tiếng bước chân và hơi thở của vợ nên chàng quay đầu lại. Và rồi hình ảnh nàng Eurydice lùi thật nhanh về phía địa phủ rồi biến mất, nhanh đến nỗi Orpheus chỉ kịp gọi tên vợ lần cuối. Orpheus vội quay lại nhưng người lái đò địa phủ không cho phép chàng đến địa ngục lần nữa dù Orpheus đã quỳ ở đó đến bảy ngày bảy đêm.↩︎ 4. Đây là phiên bản của Plato về huyền thoại Orpheus. Xem Symposium 179d. Trong phiên bản này, Orpheus được miêu tả như một kẻ nhu nhược, bởi hắn chỉ là một kẻ chơi đàn Lia, nhờ chơi nhạc mà khiến Hades (tức Pluto, thần cai quản địa ngục) cảm động chứ không phải là tình cảm của một người chồng yêu vợ, người sẵn sàng chết cho tình yêu khiến cho Hades cảm động.↩︎ 5. Xem Kinh Thánh, sách Matthew 3:9. “Đừng tự hào: Abraham là tổ tiên chúng tôi. Vì ta phán cùng các người: Đức Chúa Trời có thể biến những viên đá này thành con cháu Abraham”.↩︎ 6. Xem Kinh Thánh, sách Isaiah 26:18. “Chúng tôi đã có mang, đã ở cữ, và đẻ ra như gió, chẳng làm sự cứu trong Trái đất, cũng chẳng sanh ra dân ở trong thế gian”.↩︎ 7. Vị tướng tài ba mưu lược người Athens, người đã chỉ huy quân Hy Lạp đánh bại quân Ba Tư vốn đông gấp nhiều lần trong trận Marathon.↩︎ 8. Ở đây Kierkagaard muốn nói đến Themistocles (524-459 TCN), nhà chính trị và tướng quân của thành Athens.↩︎ 9. Xem Kinh Thánh, sách John 3:16. “Vì Đức Chúa Trời yêu thương thế gian, đến nỗi đã ban Con một của Ngài, hầu cho hễ ai tin Con ấy không bị hư mất mà được sự sống đời đời”.↩︎ 10. Về người trẻ tuổi mà Đấng Kitô gặp trên đường, có thể xem Kinh Thánh, sách Luke 18:18-27, hoặc sách Mark 10:17-22, hoặc sách Matthew 19:16-22. Đoạn này kể chuyện có một người nhà giàu chạy đến trước mặt Chúa Jesus để cầu xin có được sự sống đời đời. Jesus khuyên kẻ đó cho đi tất cả của cải mình có thì sẽ được tất cả của cải trên trời. Người đó sa sầm nét mặt bỏ đi.↩︎ 11. Nguyên bản tiếng Đan Mạch là angst (tiếng Đức là Angst). Trong bản dịch của Walter Lowrie từ này được dịch là dread nghĩa là kinh hãi, kinh hoàng, kinh sợ; trong hai bản dịch sau của Edna H. Hong và Howard V. Hong, và của Sylvia Walsh, từ này được dịch là anxiety (lo sợ, lo âu, bất an); trong bản dịch của Alastair Hannay từ này được dịch là anguish (nỗi thống khổ). Khoảng mười một tháng sau khi xuất bản tác phẩm này, Kierkegaard cho ra mắt tác phẩm Ý niệm về nỗi lo sợ (The concept of anxiety). Theo Kierkegaard, ý niệm lo sợ, lo âu, bất an (anxiety/dread/ angst) là một ý niệm sợ hãi không hội tụ, không rõ ràng. Kierkegaard đưa ra một ví dụ minh họa cho ý niệm này bằng hình ảnh một người đứng bên bờ vực thẳm. Khi người này nhìn xuống, hắn cảm nghiệm được nỗi sợ bị ngã xuống, nỗi sợ này là hội tụ, là rõ ràng, nhưng đồng thời hắn cũng cảm nhận được một sự thôi thúc có chủ ý muốn gieo mình xuống bờ vực. Cảm nghiệm đó là do ý niệm lo sợ, lo âu, bất an (anxiety/dread/angst) bởi ta hoàn toàn có được sự tự do tuyệt đối trong việc lựa chọn hoặc gieo mình xuống vực hoặc tiếp tục đứng yên bên bờ vực. Và chính cái điều rằng ta có được quyền tự do và có thể làm một điều gì đó, thậm chí làm một cái gì đó kinh khủng nhất, chính cái điều này gây ra cảm giác lo sợ, bất an, lo âu. Kierkegaard gọi cái ý niệm lo sợ này là “cơn choáng váng tự do”.↩︎ 12. Xem Kinh Thánh, sách Sáng thế 3:24. “Ở phía đông của vườn Eden, Ngài đặt các thiên thần cherub và một thanh gươm sáng lòa, liên tục biến chuyển mọi hướng, để canh giữ con đường đến cây sự sống”.↩︎ 13. Vào thời xa xưa, người ta nói, “Thật là đáng tiếc khi mọi thứ diễn ra trên thế giới này không giống như trong bài giảng của linh mục” - có lẽ thời gian tới, đặc biệt là với sự trợ giúp của triết học, họ sẽ nói, “May mắn thay mọi thứ diễn ra trên thế giới này không giống như trong bài giảng của linh mục, bởi lẽ cuộc sống rốt cuộc cũng còn có một ý nghĩa nào đó, chứ trong bài giảng của linh mục thì chẳng có gì hết”. [Ghi chú của Kierkegaard.]↩︎ 14. Xem Kinh Thánh, sách Hebrews 4:12. “Vì lời của Đức Chúa Trời là lời sống và linh nghiệm, sắc hơn gươm hai lưỡi, thấu vào đến đỗi chia hồn, linh, cốt, tủy; xem xét tư tưởng và ý định trong lòng”.↩︎ 15. Theo chú giải của Walter Lowrie, mặc dù ở đây Kierkegaard dùng đại từ nhân xưng dành cho nam giới, nhưng thực ra ông ám chỉ đến Regine, và cô hẳn biết điều này, bởi đây là những lời cô nói ra khi từ chối trả lại tự do cho Kierkegaard.↩︎ 16. Georg Wilhelm Friedrich Hegel (1770-1831) là nhà triết học vĩ đại người Đức, người có ảnh hưởng mạnh mẽ và sâu sắc đến triết học phương Tây hiện đại.↩︎ 17. Trong bài báo đăng trên tạp chí Danske Maanedskrift, số 16 (năm 1836) trang 515 (xem thêm chú thích 2), Martensen tuyên bố như vậy. Nhưng Sibbern cũng tuyên bố rằng Heiberg đã “vượt qua Hegel” (cũng trên tạp chí Danske Maanedskrift, số 10 (năm 1838) trang 292).↩︎ 18. Câu này trích từ tác phẩm Thư từ (Epistles) của thi hào La Mã Horace (tập I, chương 18): “Nam tua res agitur, paries cum proximus ardet” (Đó là việc của nhà bạn khi hàng xóm gặp hỏa hoạn).↩︎ 19. Xem Kinh Thánh, sách John 4:8. “Ai không yêu thì không biết Thiên Chúa, vì Thiên Chúa là tình yêu”.↩︎ 20. Theo chú giải của Walter Lowrie, Kierkegaard cho rằng mình bị vẹo lưng do hồi còn bé bị ngã từ trên cây xuống.↩︎ 21. Xem Kinh Thánh, sách Matthew 18:21-22. “Lúc ấy, Peter đến hỏi Đức Jesus: ‘Thưa Thầy, nếu anh em con phạm tội cùng con, thì sẽ tha cho họ mấy lần? Đến bảy lần chăng?’. Đức Jesus đáp: ‘Ta bảo cho con rõ, không phải đến bảy lần, mà là bảy mươi lần bảy’”.↩︎ 22. Xem Kinh Thánh, sách John 2:1-10. “Cách ba ngày sau, có đám cưới tại thành Cana, trong xứ Galilee, và mẹ Đức Chúa Jesus có tại đó. Đức Chúa Jesus cũng được mời đến dự đám với môn đồ Ngài. Vừa khi thiếu rượu, mẹ Đức Chúa Jesus nói với Ngài rằng: Người ta không có rượu nữa. Đức Chúa Jesus đáp rằng: Hỡi đàn bà kia, ta với ngươi có sự gì chăng? Giờ ta chưa đến. Mẹ Ngài nói với những kẻ hầu bàn rằng: Người biểu chi, hãy vâng theo cả. Vả, tại đó có sáu cái chén đá, định dùng về sự rửa sạch cho người Jews, mỗi cái chứa hai ba lường nước. Đức Chúa Jesus biểu họ rằng: Hãy đổ nước đầy những ché nầy; thì họ đổ đầy tới miệng. Ngài bèn phán rằng: Bây giờ hãy múc đi, đem cho kẻ coi tiệc. Họ bèn đem cho. Lúc kẻ coi tiệc nếm nước đã biến thành rượu (vả, người không biết rượu nầy đến bởi đâu, còn những kẻ hầu bàn có múc nước thì biết rõ), bèn gọi chàng rể, mà nói rằng: Mọi người đều đãi rượu ngon trước, sau khi người ta uống nhiều rồi, thì kế đến rượu vừa vừa. Còn ngươi, ngươi lại giữ rượu ngon đến bây giờ”.↩︎ 23. Xem Kinh Thánh, sách Sáng thế 1:27. “Vậy Thiên Chúa dựng nên loài người theo hình ảnh Ngài. Ngài dựng nên loài người theo hình ảnh Thiên Chúa. Ngài dựng nên người nam và người nữ”.↩︎ 24. Xem Kinh Thánh, sách 1 Corinthians 10:12. “Vậy ai tưởng mình đứng, hãy cẩn trọng kẻo ngã”.↩︎ 25. Trước khi điệp báo điện được phát triển, thì người ta sử dụng hệ thống gương (điệp báo quang học hay điệp báo phân đoạn).↩︎ 26. Tức là Frederiksberg, một lâu đài và công viên cây xanh bao quanh ở phía tây Copenhagen, một nơi dã ngoại ưa thích của dân Copenhagen, trong đó có Kierkegaard.↩︎ 27. Hệ thống sổ sách hai mục (ghi nợ và ghi có) được vị linh mục người Ý, Boccaccio da Borgio, giới thiệu lần đầu vào năm 1504.↩︎ 28. Eo biển nằm giữa Đan Mạch và Thụy Điển.↩︎ 29. Trong bản dịch của Walter Lowrie là đầu bê nướng, còn trong các bản dịch còn lại là đầu cừu nướng.↩︎ 30. Xem Kinh Thánh, sách Sáng thế 25:23-34. Esau và Jacob là con trai của Isaac, Esau là anh. Một hôm, Esau đi làm đồng về mệt mỏi và đói bụng; sẵn có Jacob nấu canh, Esau bèn xin ăn. Jacob yêu cầu Esau phải nhường chức trưởng nam cho thì mới cho ăn. Esau vì đói bụng và lại coi nhẹ quyền trưởng nam nên đồng ý.↩︎ 31. Theo chú giải trong bản dịch của Alastair Hannay, thời giờ này là được lấy ý trong Kinh Thánh, sách Ephesians 5:16. “Hãy tận dụng thì giờ, vì thời buổi hiện tại là thời xấu xa”. Tuy nhiên các bản dịch khác thì không có chú giải gì cả.↩︎ 32. Xem Kinh Thánh, sách 2 Corinthians 5:17. “Vậy nếu ai ở trong Đấng Kitô, thì người ấy là một tạo vật mới; những gì cũ đã qua đi; nầy, mọi sự đều trở nên mới”.↩︎ 33. Nàng công chúa ở đây có một sự tương đồng nhất định với Regine, người con gái Kierkegaard hủy hôn. Sự từ bỏ mà Kierkegaard miêu tả trong này rất có thể liên quan đến sự từ bỏ Regine trong đời thực của ông.↩︎ 34. Hiển nhiên bất kỳ một mối quan tâm nào khác, mà một cá thể tập trung toàn bộ thực tại của hiện thực cuộc sống vào trong đó, đều có thể, nếu nó chứng tỏ rằng nó không thể nào trở thành hiện thực được, là một duyên cớ cho cái hành động từ bỏ. Tuy nhiên, tôi đã chọn một câu chuyện tình để minh họa cho hành động này bởi vì mối quan tâm đối với chuyện tình cảm chắc chắn dễ hiểu hơn rất nhiều và vì thế nó đỡ cho tôi khỏi phải đưa ra những bình luận ban đầu mà chúng vốn dĩ, xét trên một bình diện sâu hơn, chỉ thu hút sự quan tâm của rất ít người. [Ghi chú của Kierkegaard.]↩︎ 35. Có lẽ ám chỉ đến cái chết của triết gia Hy Lạp cổ đại Socrates (469-399 TCN), ông phải chết bằng cách uống thuốc độc, việc này được Plato miêu tả trong phần kết của tác phẩm Phaedo.↩︎ 36. Bởi điều đó đòi hỏi phải có niềm say mê. Mọi hành động tuyệt đối xảy ra đều là nhờ có niềm say mê còn sự suy tư không thể nào làm cho hành động xảy ra được. Đây là một bước nhảy liên tục trong cuộc sống mà nó lý giải cho hành động, trong khi sự trung giới là một huyễn tưởng mà theo như Hegel thì nó đáng ra phải lý giải được mọi thứ, và đồng thời đây là thứ duy nhất mà ông không bao giờ cố gắng lý giải. Thậm chí để tạo ra một sự tương phản theo kiểu của Socrates danh tiếng giữa cái ta hiểu và cái ta không hiểu cũng đòi hỏi phải có niềm say mê, và đương nhiên thậm chí còn hơn nữa [niềm say mê là cái cần phải có] để tạo ra một hành động theo kiểu Socratesα đích thực, tức là hành động của sự vô tri. Cái mà thời đại của chúng ta thiếu vắng không phải là sự suy tư mà là thiếu vắng niềm say mê. Do đó, theo một nghĩa nào đó, thời đại của chúng ta có một đời sống quá ngoan cường đến nỗi không thể chết được, bởi cái chết chính là một trong những bước nhảy nổi bật nhất, và có một đoạn thơ ngắn của một thi sĩ luôn cuốn hút tôi rất nhiều, bởi vì sau khi biểu đạt một cách duyên dáng và đơn giản mong ước của ông về những điều tốt lành trong chính cuộc đời mình trong năm hay sáu dòng trước đó, ông kết thúc như vầy: Ein selige Sprung in die Ewigkeit (Một bước nhảy hạnh phúc vào vĩnh cửu). [Ghi chú của Kierkegaard.] Chú thích: α Hành động theo kiểu Socrates ở đây tức là hành động theo phương pháp tranh biện kiểu Socrates nhằm đạt được đến chân lý. Socrates cho rằng người ta hoàn toàn có thể lĩnh hội được tri thức và bước đầu tiên trong việc tiếp cận tri thức là việc nhận thức được sự vô tri (tức là sự không biết, sự ngu dốt) của mình. Bản thân Socrates cũng luôn thừa nhận sự vô tri của mình và chính bằng cách nhận thức được sự vô tri của mình mà ông trở nên thông thái hơn người khác, ông nổi tiếng với câu nói, “Tôi chỉ biết duy nhất một điều là tôi không biết gì cả”.↩︎ 37. Theo chú giải của Walter Lowrie thì có vẻ như Kierkegaard viết đoạn này sau khi biết được việc Regine đã đính hôn. Giọng văn của ông hoàn toàn khác so với giọng văn trong tác phẩm Lặp lại (Repetition). Ngoài ra, theo chú giải của Alastair Hannay thì Kierkegaard đã sửa lại đoạn kết tác phẩm Lặp lại để thể hiện sự ủng hộ của ông đối với việc Regine đính hôn người khác. Cả hai bằng chứng này đều cho thấy rằng tác phẩm này (Kính sợ và run rẩy) được viết sau tác phẩm Lặp lại mặc dù nó được xuất bản cùng ngày.↩︎ 38. Trích lời một bài dân ca Đan Mạch.↩︎ 39. Sự hài hòa tiền định là một khái niệm căn bản trong triết học Leibnitz.↩︎ 40. Tham khảo: Magyarische Sagen của Johan Graf Mailáth (Stuttgart u. Tübingen 1838), Vol. II, tr. 18. Truyện này có tên là “Erzsi die Spinnerin”.↩︎ 41. Trích từ một câu trong tập thơ Odes III của Horace.↩︎ 42. Điệu quadrilles là điệu nhảy thịnh hành ở châu Âu và các nước thuộc địa châu Âu vào cuối thế kỷ 18 và trong thế kỷ 19. Điệu nhảy này bốn cặp nhảy thẳng góc với nhau.↩︎ 43. Theo chú giải của Edna H. Hong và Howard V. Hong, trong Nhật ký của mình ngày 17 tháng 5 năm 1843, khi ông đang viết tác phẩm này ở Berlin, Kierkegaard nói: “Giá như có đức tin, thì hẳn tôi đã ở lại với Regine”. Ông khi đó mới chỉ là một hiệp sĩ của sự từ bỏ vô hạn, nhưng đang trên đường trở nên một hiệp sĩ đức tin.↩︎ 44. Trong thi phẩm Hóa thân (Metamophoses) của thi sĩ La Mã Ovid, Orpheuse đã khiến những vật vô tri như cây, đá, hoa phải nhỏ lệ khi nghe chàng hát.↩︎ 45. Xem Kinh Thánh, sách Luke 23:1-25. Khi Đức Jesus bị bắt, đầu tiên Ngài bị đám đông giải tới chỗ quan thống đốc Pilate, nhưng Pilate không thấy Ngài có tội gì cả. Tuy nhiên đám đông cứ nằng nặc tố cáo Đức Jesus và gây sức ép với Pilate. Sau khi biết được Đức Jesus là người xứ Galilee, Pilate bèn cho giải ngài tới chỗ Herod, vốn là vua xứ Galilee, vì Pilate cho rằng chỉ có Herod mới đủ thẩm quyền xét xử.↩︎ 46. Cái đó ở đây là ý nói đến “cái ít nhất cũng lớn hơn ý thức vĩnh hằng của tôi một chút đỉnh” ở vế trước.↩︎ 47. Giám quan thời La Mã là những chúc quan được bổ nhiệm để thực hiện nhiệm vụ kiểm kê số hộ dân và giám sát đạo đức xã hội.↩︎ 48. Xem Kinh Thánh, sách Matthew 17:20. “Ngài đáp rằng: Ấy là tại các ngươi ít đức tin: vì ta nói thật cùng các ngươi, nếu các ngươi có đức tin bằng một hột cải, sẽ khiến núi nầy rằng: Hãy dời đây qua đó, thì nó liền dời qua, và không có sự gì mà các ngươi chẳng làm được.”↩︎ 49. Xem Kinh Thánh, sách Luke 18:18-27, hoặc sách Mark 10:17-22, hoặc sách Matthew 19:16-22. Đoạn này kể chuyện có một người nhà giàu chạy đến trước mặt Chúa Jesus để cầu xin có được sự sống đời đời. Jesus khuyên kẻ đó cho đi tất cả của cải mình có thì sẽ được tất cả của cải trên trời. Người đó sa sầm nét mặt bỏ đi.↩︎ 50. Thần Chết được mô tả dưới hình ảnh bộ xương khô nhảy múa trong tác phẩm Det menneskelig Livs Fluft, eller Dode-Dands (tạm dịch: Sự tháo chạy của Đời sống con người hay Vũ điệu của Thần Chết) của T.L. Borup xuất bản năm 1814.↩︎ 51. Xem Kinh Thánh, sách James 1:17. “Mọi ân điển tốt lành cùng sự ban cho trọn vẹn đều đến từ nơi cao và bởi Cha sáng láng mà xuống, trong Ngài chẳng có một sự thay đổi, cũng chẳng có bóng của sự biến cải nào”.↩︎ 52. Xem Kinh Thánh, sách Matthew 26:14-15. “Bấy giờ có một người trong mười hai sứ đồ, tên là Judas Iscariot, đến tìm các thấy tế lễ cả, mà nói rằng: Các thầy bằng lòng trả cho tôi bao nhiêu đặng tôi sẽ nộp người cho? Họ bèn trả cho nó ba chục bạc”.↩︎ 53. Theo chú giải của Edna H. Hong và Howard V. Hong, trong Nhật ký của mình ngày 17 tháng Năm năm 1843, Kierkegaard viết: “Giá như có đức tin, thi hẳn tôi đã ở lại với Regine”.↩︎ 54. Ám chỉ đến nhân vật Damocles trong truyền thuyết. Damocles là một tên nịnh thần dưới triều vua Dionysius II, một vị vua độc tài và tàn bạo. Mặc dù giàu có và quyền lực, song do sự tàn bạo của mình, vua Dionysius luôn sống trong bất an lo sợ kẻ thù ám hại đến nỗi ông phải ngủ trong một phòng ngủ có một con hào vây quanh và chỉ tin cậy con gái mình cạo râu giúp mình. Một ngày kia khi Damocles ca tụng nhà vua vô cùng may mắn và hạnh phúc biết nhường nào, vua Dionysius bực mình đề nghị đổi vai cho Damocles được nếm trải cuộc sống đế vương của mình. Damocles đồng ý và y được sống trên ngai vàng, được ăn sung mặc sướng nhưng ngay lập tức y cũng nhận ra rằng ở phía trên ngai vàng nơi y ngồi vua Dionysius đã ra lệnh treo một thanh gươm sắc được buộc vào giá treo bằng đúng một lông đuôi ngựa. Mỗi khi Damocles ngẩng đẩu lên, y lại nhìn thấy thanh gươm treo lơ lửng chỉ bằng mỗi sợi lông đuôi ngựa vô cùng mỏng manh trỏ vào đầu mình, bất cứ lúc nào nó cũng có thể rơi xuống. Nỗi sợ bị thanh gươm rơi xuống đầu khiến Damocles vô cùng bất an, y không thể nào tận hưởng cảm giác đế vương được và cuối cùng y phải van lạy nhà vua xin rời khỏi ngai vàng, nói rằng y không muốn được may mắn như thế nữa. Y đã nhận ra rằng quyển lực càng lớn thì hiểm nguy cũng càng lớn theo.↩︎ 55. Karl Daub (1765-1836) là nhà triết học theo trường phái Hegel thuộc nhánh hữu khuynh. Trong Nhật ký của mình Kierkegaard cũng có ghi lại một số nhận xét về các tác phẩm của Karl Daub với ý ngưỡng mộ.↩︎ 56. Tức là giống sự trưởng giả học làm sang ở câu trước.↩︎ 57. Kierkegaard thích được gọi là “Bậc thầy của sự mỉa mai”. Ông đã viết một cuốn sách lớn có nhan đề Ý niệm về sự mỉa mai (The Concept of Irony). Cuốn sách này chính là luận văn thạc sĩ (tương đương với tiến sĩ hiện nay) của ông.↩︎ 58. Trong thần thoại Hy Lạp, Pegasus là con ngựa thần có cánh, con của thần biển Poseidon và Medusa.↩︎",
  "nextChapter": "https://gacsach.top/doc-online/kinh-so-va-run-ray-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/kinh-so-va-run-ray-chuong-02"
}