{
  "title": "Dịch Và Thời An - Chương 02",
  "url": "https://gacsach.top/doc-online/dich-va-thoi-an-chuong-02",
  "content": "Dịch Và Thời An Chương 2: Diễn giảng gacsach.com Dịch Nghiêu trở lại trong xe, vươn tay với Dịch Thuấn, “Đưa tấm hình lại đây cho ta.” Dịch Thuấn từ trong túi tiền lấy hình ra, đặt vào tay Dịch Nghiêu: “Nhưng mà con còn chưa có nói gì với a Hiên mà.” Dịch Nghiêu đem hình cất xong, mặt không biểu tình nhìn về phía trước, thanh âm có chút lạnh “Không cần tra xét nữa, lái xe đi.” Dịch Thuấn rụt cổ một cái, ngoan ngoãn khởi động xe, trong lòng lại làm một trăm lần suy luận. Cô gái xinh đẹp đó là ai a? Tình địch của Đại tiểu thư? Không thể nào, Đại tiểu thư mới xem thường cùng người khác tranh giành đàn ông. Xe chậm rãi lái vào gara Dịch gia, Dịch lão gia tử, Dịch Trữ cùng vợ chồng Dịch Kính Viễn - Lâm Tương Nhã ở cửa gara đứng chờ, Dịch Nghiêu vừa xuống xe Dịch Trữ liền nghênh đón.”Nghiêu Nghiêu đã về rồi.” Dịch Trữ chống quải trượng, người mặc một thân màu đen Đường trang, tuổi gần bảy mươi tinh thần vẫn phấn chấn. Dịch Nghiêu đưa tay ôm ôm Dịch Trữ, lại cùng Lâm Tương Nhã ôm một cái: “Ba, chị dâu, a Nghiêu đã trở về.” “Trở lại là tốt rồi, tiểu Nghiêu mệt không, nhanh ăn cơm rồi đi nghỉ ngơi đi.” Lâm Tương Nhã mặc dù tuổi đã gần năm mươi, nhưng bởi vì bình thường được bảo dưỡng tốt ngược lại không nhìn ra đã là mẹ của ba người trưởng thành. Dịch Nghiêu đỡ Dịch lão gia tử đang cười vui vẻ, cùng Lâm Tương Nhã nói việc nhà đi ra ngoài, Dịch Thuấn im lặng theo ở phía sau. Hắn cũng biết, chỉ cần cùng Đại tiểu thư ở chung một chỗ, sẽ không có người nào chú ý tới hắn. “A, Đại tiểu thư thân mến đã về rồi!” Dịch Hiên vốn là đang cùng Dịch Vũ tranh nhau hộp điều khiển ti vi, nhìn thấy Dịch Nghiêu đi vào vội vàng vứt bỏ Dịch Vũ chạy đến, trên mặt cười tâm hoa nộ phóng: “Có mang lễ vật về cho con không a?” Dịch Nghiêu đưa tay chụp lên đầu hắn: “Không phải đã đưa rồi sao?” Dịch Hiên lấy lòng ôm cánh tay của nàng quơ quơ, “Người ta đã mười chín tuổi, là người lớn rồi chứ bộ, tiểu cô thân ái còn muốn cầm tiểu mô hình tạm qua ải, người ta muốn xe thật, cầu xin Đại tiểu thư tặng cho một chiếc!” Dịch Nghiêu đẩy ra hắn, mặt dịu dàng cười: “Chờ đến lúc con có thể lái xe, anh hai tự nhiên sẽ mua cho con, ngoan, cứ vậy đi.” Dịch Hiên gào khóc một tiếng nằm ở trên ghế sa lon giả chết, Dịch Vũ đi tới đá một cước vào bắp chân của hắn, hắn lập tức bò dậy cùng Dịch Vũ đùa giỡn. Dịch Hiên cùng Dịch Vũ là anh em sinh đôi, hai người ngoại trừ màu sắc quần áo không giống nhau, còn lại đều giống nhau như đúc, nhìn hai người bọn họ nháo thành một đoàn, Dịch Nghiêu cũng cảm thấy rối mắt. “Tốt lắm không náo loạn nữa.” Dịch Thuấn lấy ra tư thái anh cả, nghiêm túc kéo ra hai người bọn họ: “Đại tiểu thư vừa trở về không lâu, còn không có nghỉ ngơi, hai người các em cũng không cần thêm phiền toái.” Dịch Nghiêu so với anh em Dịch gia cũng không lớn hơn bao nhiêu, mấy người bọn họ có thể nói là cùng nhau lớn lên, anh em Dịch gia đều không thích gọi nàng là cô, mà là giống như những người giúp việc trong nhà một dạng gọi nàng Đại tiểu thư. Dịch Kính Viễn nói mấy đứa nhỏ không có quy củ, Dịch Hiên rất kiêu ngạo nói chúng con là kỵ sĩ của Đại tiểu thư. Dịch Kính Viễn nói không lại bọn hắn, hơn nữa Dịch Nghiêu cũng không có phản đối, thành thói quen cũng liền tùy bọn họ đi. Dịch Vũ ngạo kiều hừ với Dịch Hiên một tiếng, đi tới trước mặt Dịch Nghiêu cười lấy lòng: “Đại tiểu thư, có đói bụng không a? Bữa tối đã chuẩn bị xong nga, đều là những món Đại tiểu thư thích ăn, là con tự mình làm nha!” Dịch Nghiêu cưng chìu sờ sờ đầu của hắn: “Tiểu Vũ thật ngoan.” Dịch Vũ khom lưng, cho nàng dễ dàng xoa xoa đầu của mình, đắc ý nhìn Dịch Hiên. Dịch Hiên mặt nhăn nhăn, cắt ngang: “Đầu bếp tuyệt vời a!” Dịch Kính Viễn gọi điện thoại tới, nói phải đi dự tiệc tối, không thể trở về ăn cơm. Lâm Tương Nhã có chút tịch mịch, Dịch Nghiêu nhìn nàng một cái, cười nói với Dịch Trữ: “Ba, hai ngày nữa chuyện riêng của con cũng giải quyết xong, ba liền sắp xếp công việc cho con đi.” Dịch Trữ vừa gắp thức ăn cho nàng, vừa nghiêm túc nghe nàng nói chuyện, nghe vậy nhíu mày một cái: “Sao không nghỉ ngơi một đoạn thời gian đi?” Dịch Nghiêu lắc đầu một cái, lại nghiêng đầu nhìn Dịch Thuấn, cong lên khóe miệng nói: “Không cần đâu, ngược lại một mình anh hai bận tâm lo lắng chuyện của công ty, bận rộn đến nhà cũng không về được mới cần nghỉ ngơi. Dịch Thuấn cũng lớn, có thể giúp đỡ cái gì ba liền giao cho a Thuấn đi.” Dịch Thuấn không giống Dịch Nghiêu, hắn không có năng lực siêu phàm, cũng không giống như Dịch Nghiêu có thể làm cho người ta yên tâm, mặc dù đã trưởng thành, Dịch lão gia tử lo lắng hắn không đủ kinh nghiệm trải đời, vẫn không dám để cho hắn trông nom chuyện của công ty. Dịch Nghiêu thấy Dịch Trữ chần chờ, kiên nhẫn nói: “Ba, a Thuấn cần chính là rèn luyện, trong ba anh em cũng chỉ có a Thuấn để tâm đến chuyện của công ty, ba cứ yên tâm để cho a Thuấn làm đi, cho dù có xảy ra chuyện gì thì cũng có anh hai cùng con ở đây mà.” “Vậy cũng tốt, “ Dịch Trữ thỏa hiệp: “Nếu Nghiêu Nghiêu cũng nói như vậy, thì chờ Kính Viễn trở lại ta cùng nó nói một chút.” Dịch Thuấn vui mừng nhìn lão gia tử, lại nhìn một chút Dịch Nghiêu: “Con nhất định sẽ không để cho ông nội cùng Đại tiểu thư thất vọng đâu.” Dịch Nghiêu cười gật đầu một cái, nhìn lại hướng Lâm Tương Nhã, trên mặt nàng quả nhiên nhẹ nhõm nhiều, vì con trai rốt cục được đền bù mong muốn, cũng vì chồng mình rốt cục có thể buông lỏng một chút. Lâm Tương Nhã cảm kích nhìn về phía Dịch Nghiêu, Dịch Nghiêu hướng nàng cười một tiếng. Ngày thứ ba Dịch Nghiêu trở về nước, buổi diễn giảng chuẩn bị đã lâu của đại học X rốt cuộc được khai mạc. Dịch Nghiêu danh tiếng thiên tài vang dội, ngày đó người đến dự rất nhiều, không chỉ sinh viên hiện tại đang học ở đây, ngay cả những người đã tốt nghiệp đều đến. Nếu như không phải là giới hạn ở những sinh viên đã từng học ở đại học X thì hội trường đã bị chen sập cũng không chừng. “Mọi người im lặng một chút, Dịch học tỷ lập tức sẽ đến.” Trên đài, sinh viên tiêu biểu kiêm người chủ trì có chút phát run, đây là lần đầu tiên hắn ngay trước mặt nhiều người như vậy làm chủ trì. Tiếng ồn ào trong hội trường từ từ dừng lại, chỉ còn lại tiếng hít thở, cùng cái chuông trên tường qua lại phát ra tiếng tích tắc. Người chủ trì xuống đài, một lát sau lại lần nữa đi tới, nói một đống chuyện trên trời dưới đất kéo thời gian, sau cùng rốt cục đi vào chánh đề: “Lần này diễn giảng, nhân vật chính là ai chắc tất cả mọi người ở đây đã sớm nghe thấy, tôi tin tưởng trong mọi người ở đây cũng có không ít người là vì nàng mới có mặt tại nơi này. Nàng chính là một trong những vinh dự lớn nhất của đại học X chúng ta, từng để lại nhiều kỷ lục mà cho tới bây giờ cũng chưa bị phá vỡ. Nàng là người đầu tiên của đại học X ở năm thứ hai đại học thì đã lấy được bằng tốt nghiệp, ra khỏi nước bốn năm liền đạt được hai học vị tiến sĩ về Lịch sử học cùng Ngôn ngữ học. Nàng được xem là ánh sáng của đại học X, được công nhận là thiên tài cùng học thần, mỗi một chuyện của nàng hết lần này đến lần khác được truyền xuống. Kể từ khi nàng tiến vào đại học X, vẫn luôn là thần tượng đứng đầu bảng, cho dù là sau khi đã tốt nghiệp cũng chưa từng thay đổi qua. Nàng là ai? Các bạn học nói cho tôi biết, nàng là ai!” Đối với sự thổi phồng của người chủ trì, những người bên dưới lại không có chút phản cảm nào, ngược lại ngọn lửa nhiệt tình như được đốt lên, cùng nhau hô to tên của Dịch Nghiêu, thanh âm vang dội cả hội trường. Người chủ trì che lại lỗ tai, ý bảo mọi người im lặng, đợi hội trường hoàn toàn an tĩnh, hắn mới cao giọng tuyên bố: “Bên dưới, cho mời ánh sáng của đại học X chúng ta, tốt nghiệp khóa thứ 6, Dịch Nghiêu học tỷ!” Tiếng vỗ tay thay nhau nổi lên, trải qua hồi lâu không ngừng, cho đến một thân hình chậm rãi từ phía sau màn đi ra. Dịch Nghiêu mặc áo sơ mi trắng đơn giản cùng quần dài màu đen, trên chân mang một đôi giày màu trắng, tựa như một sinh viên đại học bình thường, tràn đầy thanh xuân. Nàng mỉm cười, mặt mày tinh xảo ẩn hiện nét phong lưu, tóc dài qua loa cột ở sau ót, lộ ra cái cổ trắng ngần cùng xương quai xanh tinh tế. Nàng hơi nghiêng đầu, khẽ vén mấy sợi tóc lòa xòa trên trán ra sau vành tai, giơ lên micro ở khóe miệng, năm ngón tay thon dài, mang một chiếc nhẫn màu bạc chiếu lấp lánh. “Xin chào các thầy cô, các bạn học, tôi là Dịch Nghiêu.” Đôi môi mỏng khẽ mở, nụ cười uyển chuyển hàm xúc, thanh âm có chút ý vị trong trẻo lạnh lùng, nhưng không mất dịu dàng, vọng về ở bên tai phá lệ thoải mái. Bên trong hội trường vẫn ở trạng thái hết sức an tĩnh, cho đến một cái thanh âm phá vỡ yên tĩnh: “Tên này cậu giành mắt kiếng của tôi làm gì!” Sau đó, toàn bộ hội trường bắt đầu nhốn nháo: “Dịch học tỷ ở ngoài xinh đẹp hơn so với ảnh chụp nhiều!” “Đây chính là nữ thần!” “Đây mới thật sự là chân chính xinh đẹp!” “Học thần, có nhan sắc, lại có tiền, công bằng ở đâu a! Học tỷ cầu xin bao nuôi!” “Ta tưởng là truyền thuyết đều là giả!” “Truyện cổ tích cũng không phải đều gạt người!” “Cười thật là dịu dàng, học tỷ cầu xin gả cho tôi!“... Dịch Nghiêu đưa tay ra dấu, ý bảo mọi người im lặng. Mọi người cũng ngoan ngoãn nghe lời im miệng, thỉnh thoảng có mấy tên gây sự vẫn còn cãi nhau ồn ào. Dịch Nghiêu hơi nhíu lại đôi mi thanh tú, nghiêm túc nói một câu: “Xin đừng làm ồn.” Hội trường yên tĩnh một chút, bỗng nhiên lại bắt đầu náo loạn hẳn lên: “Oa oa.. ôi chao, thật là đẹp trai!” “Bá đạo tổng tài đẩy ngã tôi đi a!” “Không được tôi muốn cong!” “Học tỷ, chị còn chưa có bạn trai đi, chưa có đi chưa có đi?” “Dịch học tỷ, chị có suy tính tìm một người bạn gái không a?” “Vừa dịu dàng vừa thô bạo, nhất định là bạn gái tốt nhất!” “Học tỷ nghiêm túc lại đẹp trai như vậy!“... Dịch Nghiêu bất đắc dĩ đỡ trán, cười khổ vỗ vỗ micro: “Các bạn học, có thể an tĩnh một chút không?” Hội trường từ từ yên tĩnh lại, Dịch Nghiêu hài lòng gật đầu, hướng về phía dưới đài khom người thật sâu: “Cảm ơn lời mời của Ngô hiệu trưởng, để tôi có thể đứng ở chỗ này, vì các bạn học diễn giảng là vinh hạnh của tôi. Đồng thời, đây là lần đầu tiên tôi đối mặt với nhiều người như vậy diễn giảng, có rất nhiều không hiểu, hy vọng các bạn học có thể tha thứ. Cảm ơn mọi người đã tới đây, vô luận những gì tôi nói hôm nay có thể giúp ích gì cho mọi người hay không. Tôi thấy được các bạn học cùng thầy cô trước kia của tôi, còn có rất nhiều khuôn mặt mới. Thật cảm ơn mọi người đã ưu ái, tôi là Dịch Nghiêu, tốt nghiệp khóa 06, hôm nay chủ đề mà tôi diễn giảng, không phải là cuộc sống, không phải là mục tiêu, mà là tình yêu...” Dịch Nghiêu giọng nói vừa phải, không có kích tình mênh mông, cũng không có cảm động sâu sắc, nàng không nhanh không chậm dùng hiểu biết của mình giải thích về tình yêu của tuổi trẻ, dưới đài tâm tình bọn sinh viên cũng từ kích động dần dần bình thản, nghiêm túc nghe nàng diễn giảng. Dịch Thuấn ôm hai cánh tay tựa vào trên cửa chính của hội trường, dương dương đắc ý cười híp mắt: “Không hổ là Đại tiểu thư nhà mình.” Dịch Hiên nằm ở trên bả vai hắn, giống nhau cười híp mắt: “Là Đại tiểu thư nhà mình. “ Dịch Vũ đứng ở một bên, yên lặng liếc mắt, sau đó mặt tràn đầy sùng bái nhìn Dịch Nghiêu đang đứng trên đài. Thời gian trôi qua rất nhanh, Dịch Nghiêu diễn giảng căn bản là đã xong, sinh viên phía dưới tranh nhau hỏi, Dịch Nghiêu nhấn mạnh một chút nàng thích trật tự, bọn sinh viên liền thật không có ồn ào, an tĩnh giơ tay lên. Dịch Nghiêu tùy tiện chỉ một người, một nam sinh đỏ mặt đứng lên, hỏi vấn đề mà rất nhiều người đều muốn biết đáp án: “Dịch học tỷ, chị có bạn trai chưa?” Dịch Nghiêu cười yếu ớt lắc đầu một cái, thanh âm dịu dàng: “Không có nga. Bất quá, tôi có người thích.” Dưới đài vang lên những âm thanh thất vọng, Dịch Hiên mặt bát quái, gian xảo nhìn Dịch Thuấn: “Đại tiểu thư cư nhiên có người trong lòng, anh hai, anh có biết là ai không?” “ Anh làm sao có thể biết được?” Dịch Thuấn hí mắt, lắc lư bả vai hất đầu của hắn xuống. Dịch Hiên bĩu môi, lại nằm úp sấp đến trên vai của Dịch Vũ, Dịch Vũ nghiêm túc nhìn chăm chú vào bên trong khán đài, ngược lại lười quan tâm hắn. Nam sinh ngồi xuống, Dịch Nghiêu lại chỉ một người nữ sinh. Nữ sinh đứng lên, hỏi ra sự nghi ngờ của mình: “Học tỷ chưa cùng người mình thích cùng một chỗ sao?” Dịch Nghiêu vươn tay vuốt vuốt lỗ tai, thành thực lắc đầu một cái: “Tôi yêu thầm nga, nàng* cũng không biết.” Dịch Nghiêu vừa dứt lời, dưới đài liền nổ tung, còn có một nam sinh liều mạng đứng lên rống to: “Người học tỷ thích là dạng người gì? Quá ngu xuẩn đi!” *Hắn với nàng đồng âm. Có thể mọi người đều nghe thành hắn. Dịch Nghiêu vẫn dịu dàng cười, trên mặt mặt lộ vẻ hoài niệm, thanh âm có chút trầm thấp: “Nàng a, rất hòa đồng, rất khả ái, cười lên đặc biệt đẹp mắt.” Dịch Thuấn biến sắc, chợt nhớ tới tấm hình Dịch Nghiêu đưa, theo bản năng bật thốt lên: “Không thể nào...” Dịch Hiên mặt tức giận nhìn hắn: “Anh hai, anh thật sự không biết người không có mắt kia là ai sao?” Dịch Thuấn nghiêm túc nhìn thẳng vào mắt hắn, lại hỏi một đằng trả lời một nẻo: “Lão Nhị, em dùng internet của em giúp anh tra một người.” Dịch Hiên nhíu mày đứng xa xa nhìn Dịch Nghiêu, tùy ý hỏi: “Ai a?” “Thời Ngộ An.” Dịch Thuấn cũng cau mày, vẻ mặt như cũ rất nghiêm túc. Dịch Hiên lấy điện thoại di động ra, mặt khinh bỉ nhìn hắn: “Anh để cho em mò kim đáy biển a? Thêm chút tin tức đi.” Dịch Thuấn có chút lúng túng: “Anh chỉ biết, là một cô gái, dáng dấp xinh đẹp...” Dịch Hiên nháy mắt mấy cái, bỉ ổi cười: “Xuân tâm nảy mầm sao, anh hai?” Dịch Thuấn liếc hắn một cái: “Cút ngay. Mau tra xem, chú ý giữ bí mật, ngàn vạn lần đừng để cho Đại tiểu thư biết. Người tên Thời Ngộ An này tám chín mươi phần trăm chính là người thành phố X, hơn nữa cũng cùng Đại tiểu thư có quen biết.” Dịch Hiên rất kỳ quái tại sao không thể để cho Dịch Nghiêu biết, nhưng hắn tuyệt đối tín nhiệm Dịch Thuấn, cũng biết anh hai sẽ không làm chuyện gì kỳ quái với Dịch Nghiêu, liền không có hỏi nhiều, lấy điện thoại ra, ném cho Dịch Thuấn: “Đánh tin tức lên, sau đó gửi đi là được.” Dịch Thuấn ồ một tiếng, trên điện thoại đánh ra một hàng chữ: “Thời Ngộ An, nữ, người thành phố X, người quen cũ của Dịch Nghiêu.” Dịch Hiên ngoái đầu liếc mắt nhìn nhìn, gật đầu một cái bày tỏ có thể, Dịch Thuấn liền bấm gửi đi.”Anh tra người ta làm cái gì nha?” Dịch Hiên cùng Dịch Vũ dùng ánh mắt hoài nghi nhìn Dịch Thuấn, Dịch Thuấn chần chờ một chút, vẫn là quyết định nói cho bọn hắn biết: “Người tên Thời Ngộ An này, rất có thể chính là người mà Đại tiểu thư thích.”",
  "nextChapter": "https://gacsach.top/doc-online/dich-va-thoi-an-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/dich-va-thoi-an-chuong-01-1"
}