{
  "title": "Dịch Và Thời An - Chương 01",
  "url": "https://gacsach.top/doc-online/dich-va-thoi-an-chuong-01",
  "content": "Dịch Và Thời An Chương 1: Vợ người gacsach.com “Kêu Dịch Hiên điều tra người này một chút, ta muốn toàn bộ tài liệu của cô ấy.” Dịch Nghiêu đẩy mắt kiếng, đưa một tấm hình tới trước mặt Dịch Thuấn. Dịch Thuấn đưa tay cầm lấy, trong hình là một thiếu nữ thoạt nhìn chỉ khoảng mười bảy mười tám tuổi, vẻ mặt đang cười, vô cùng sáng lạn rực rỡ, chẳng qua là hình này nhìn thế nào cũng không giống mới chụp. Dịch Thuấn hoài nghi nhìn vẻ mặt không có cảm xúc của Dịch Nghiêu, lật phía sau tấm hình thấy viết ba chữ Thời Ngộ An, chữ viết thanh tú, cứng cáp, hiển nhiên là nét chữ của Dịch Nghiêu. Dịch Thuấn bỏ hình vào ví tiền, vỗ ví bảo đảm: “Yên tâm đi đại tiểu thư, không đến ba ngày, nhất định tất cả đều tra ra. Có điều đại tiểu thư, cô gái xinh đẹp này là ai a, đại tiểu thư mới vừa về nước, trước hết cái gì cũng không làm mà lại tìm cô ấy?” Dịch Nghiêu tựa lưng vào ghế ngồi, hai tay khoanh đặt ở bụng, dù bận vẫn ung dung nhìn hắn: “Bốn năm không gặp, Dịch Thuấn, con nói nhảm ngày càng nhiều.” Dịch Thuấn giơ hai tay lên, vẻ mặt nịnh hót cười: “Con chỉ tùy tiện hỏi một chút, ha hả. Đúng rồi đại tiểu thư, ông nội kêu con hỏi tối nay đại tiểu thư có về nhà ăn cơm hay không a?” Dịch Nghiêu xoa xoa mi tâm, cầm văn kiện trên bàn làm việc lật xem, gật đầu một cái: “Về, có điều ta muốn đi gặp anh hai trước đã.” Dịch Thuấn nhún nhún vai, vẻ mặt thờ ơ: “Ba ở tổng công ty, con đi với đại tiểu thư nha?” Dịch Nghiêu phất tay: “Không phải con tới chỉ để hỏi ta có về nhà hay không sao, đi về báo cáo kết quả đi, thuận tiện cùng ông nội nói một tiếng, ngày kia ta phải về đại học X diễn thuyết, nói ông vài ngày nữa hãy an bài công việc cho ta.” Dịch Thuấn đáp ứng, Dịch Nghiêu liền đứng dậy chạy lấy người. Hơn ba giờ chiều, Dịch Nghiêu bắt xe đến cao ốc Dịch thị, lúc đi vào đại sảnh mới nhớ tới còn chưa hỏi Dịch Thuấn phòng làm việc của tổng giám đốc ở lầu mấy. Nàng nhìn xung quanh đại sảnh tráng lệ, bất đắc dĩ lắc đầu một cái, đi tới trước bàn tiếp tân, khẽ mỉm cười: “Xin chào, cho hỏi phòng làm việc của tổng giám đốc ở lầu mấy?” Cô gái ngồi ở bàn tiếp tân nhìn nàng mỉm cười: “Chào tiểu thư, cô muốn tìm Dịch tổng? Xin hỏi có hẹn trước hay không?” “Hẹn trước sao...” Dịch Nghiêu có chút khổ não nhíu mày lại, cô gái thấy khí chất của nàng không giống người bình thường, tốt bụng đề nghị: “Nếu không thì ngài gọi điện thoại cho thư kí của Dịch tổng đi?” Dịch Nghiêu hiểu rõ cười một tiếng, lấy điện thoại di động ra quơ quơ: “Có thể gọi điện thoại không?” “Dĩ nhiên có thể.” Cô gái bị nụ cười của nàng làm hoa mắt, Dịch Nghiêu bấm điện thoại: “Alo, anh hai, em là A Nghiêu. Dạ, em ở dưới lầu, anh không cần xuống, anh gọi điện thoại cho tiếp tân là được. Được rồi, lát nữa gặp.” Dịch Nghiêu mới vừa để điện thoại di động xuống, điện thoại tiếp tân liền vang lên, cô gái nhận được điện thoại nói mấy câu, vẻ mặt lập tức trở nên khẩn trương. Gác điện thoại, nàng dùng vẻ mặt có lỗi nhìn Dịch Nghiêu: “Xin lỗi Dịch tiểu thư, tôi không biết là cô. Phòng làm việc của Dịch tổng ở lầu 23, mời cô lên đó.” Dịch Nghiêu gật đầu, phất tay với nàng một cái: “Cám ơn, hẹn gặp lại.” Cô gái ngây ngẫn nhìn bóng lưng của nàng, tự lẩm bẩm: “Thì ra đây chính là thiên tài Dịch gia. Dáng vẻ đẹp như vậy, lại là Đại tiểu thư Dịch thị, còn rất lễ phép nữa, trời ạ...” Dịch Nghiêu vào thang máy lên lầu 23, cửa thang máy vừa mở, Dịch Kính Viễn lập tức cười tủm tỉm giang hai cánh tay nghênh đón: “A Nghiêu, hoan nghênh trở về.” Dịch Nghiêu ôm hắn một cái, mỉm cười nhìn gương mặt đã không còn trẻ nữa của hắn: “Anh hai, đã lâu không gặp.” Dịch Kính Viễn có chút xúc động, đưa tay sờ sờ đầu của nàng: “Đúng nha, công việc của anh quá bận rộn, cũng không có thời gian đi thăm em một chút, từ biệt bốn năm, dường như A Nghiêu lại cao thêm, cũng đẹp ra nữa.” Dịch Kính Viễn vô cùng cưng chiều Dịch Nghiêu, Dịch Nghiêu và hắn cũng không phải do một cùng một mẹ sinh ra, nàng là lão lai tử*, nhỏ hơn Dịch Kính Viễn 23 tuổi, cùng tuổi với con trai lớn của Dịch Kính Viễn, Dịch Thuấn. Đối với Dịch Kính Viễn mà nói Dịch Nghiêu vừa là em gái, lại vừa là con gái. Dịch Kính Viễn có ba đứa con trai, không có con gái, đối với Dịch Nghiêu càng thêm thương yêu, đừng nói chi đến Dịch lão gia tử cưng chìu con gái nhỏ này bao nhiêu. *chỉ những đứa con được sinh ra khi cha mẹ đã về già Dịch Nghiêu kéo cánh tay Dịch Kính Viễn đi về phòng làm việc: “Ba có khỏe không? Còn mẹ nữa, chắc lại đi khắp trời nam đất bắc?” Dịch Kính Viễn cười gật đầu một cái: “Thân thể ba rất tốt, kể từ lần trước em nói ba, ông ấy liền không đụng đến rượu và thuốc lá nữa. Hiện tại mẹ nhỏ đang ở Pháp, anh đã kêu Dịch Thuấn nói cho mẹ nhỏ biết em trở lại, đoán chừng không bao lâu nữa cũng sẽ trở về.” Dịch Nghiêu lại hỏi chút chuyện trong nhà, Dịch Kính Viễn cũng đều kiên nhẫn khai báo rõ ràng cho nàng. Lúc Dịch Nghiêu ra khỏi Dịch thị đã gần năm giờ, Dịch Thuấn bị Dịch lão gia tử kêu tới đón nàng, xe mới vừa chạy không tới năm phút, Dịch Nghiêu liền vỗ bả vai Dịch Thuấn ra lệnh: “Dừng xe lại bên đường.” Dịch Thuấn có chút mờ mịt, lại vẫn nghe lời tìm chỗ dừng xe. Xe vừa mới dừng, Dịch Nghiêu đã mở cửa xe sải bước đi xuống, chỉ để lại một câu: “Ở đây chờ ta“. Dịch Thuấn ngớ ngẩn vỗ vỗ đầu mình: “Mặc dù bốn năm không về, đại tiểu thư thông minh như vậy, cũng không thể nào đi lạc đi?” “Ngụy Sở Ca!” Dịch Nghiêu chạy nhanh đuổi theo một cô gái trẻ tuổi, đưa tay giữ cánh tay nàng lại. Cô gái quay đầu lại, có chút bất khả tư nghị trợn to hai mắt: “Dịch Nghiêu? Cậu về lúc nào?” Dịch Nghiêu buông nàng ra, mỉm cười nhìn nàng: “Vừa trở về, nhìn dáng người tương đối giống cậu, liền gọi, không ngờ thật sự là cậu.” Ngụy Sở Ca cười ha ha một tiếng, đi quanh nàng quay một vòng, tấm tắc hai tiếng: “Không tệ, Dịch đại tiểu thư lại còn nhớ tôi, thật quá vinh hạnh!” Dịch Nghiêu vẫn cười như cũ, tự nhiên hào phóng để nàng quan sát một phen, mạn bất kinh tâm* hỏi nàng: “Đúng rồi, hiện tại cậu mới vừa tốt nghiệp đại học đi, tôi nhớ cậu cùng Thời Ngộ An đều học đại học X phải không?” Ngụy Sở Ca nhướng mày, một bộ dáng vẻ thì ra là như vậy, rất có thâm ý nhìn nàng: “Muốn nghe ngóng về Tiểu An thì cứ nói thẳng đi, còn quanh co lòng vòng giống như năm đó vậy. Thế nào, Dịch Nghiêu, tôi đã nói cậu thích cô ấy, bây giờ còn không chịu thừa nhận?” *không quan tâm, lơ đãng Dịch Nghiêu nhún nhún vai: “Trước giờ tôi cũng chưa từng phủ nhận qua mà.” Ngụy Sở Ca thở dài, buông tay nói: “Mặc dù không biết tại sao người ưu tú như cậu lại thích Tiểu An, hơn nữa lại còn kéo dài nhiều năm như thế, dĩ nhiên tôi cũng không nói Tiểu An không tốt, chẳng qua thật sự là hai người chênh lệch quá lớn. Nhưng là bạn của cô ấy, tôi nhất định phải khuyên cậu một câu, Dịch Nghiêu, Tiểu An đã kết hôn, cậu cũng không cần chấp nhất như thế nữa...” Dịch Nghiêu cau mày, nói lên nghi vấn của mình: “Thời Ngộ An, cô ấy đã kết hôn?” “Hiện tại cô ấy không chỉ là vợ người ta, còn đã làm mẹ.” Ngụy Sở Ca liếc mắt: “Cũng không biết là nha đầu kia chuyện gì xảy ra, mới vừa lên đại học một tháng đã nghỉ học biến mất, một năm sau trở lại, không chỉ mang về một người đàn ông, còn có một đứa nhỏ!” Sắc mặt của Dịch Nghiêu có chút không tốt lắm, nhưng vẫn là nỗ lực cười: “Cô ấy sống như thế nào?” Ngụy Sở Ca có chút chần chờ: “Tạm được đi, chính là cùng chồng tương kính như tân*, một chút cũng không giống như những cặp vợ chồng bình thường.” *tôn trọng nhau như khách Dịch Nghiêu đưa tay đẩy mắt kiếng, mặt cười nhẹ nhõm: “Ngày mai tôi diễn giảng ở đại học X, nếu rảnh thì cậu cũng đi xem một chút đi?“. “Được a.” Ngụy Sở Ca cười gật đầu một cái: “Dịch đại tiểu thư tự mình mời, tôi nhất định sẽ trình diện. Đúng rồi, có muốn tôi gọi Tiểu An đi cùng không?” Dịch Nghiêu trầm ngâm một chút, chậm rãi lắc đầu: “Không cần.” Hai người lại hàn huyên một lát, trao đổi số điện thoại di động, Ngụy Sở Ca liền đi. Dịch Nghiêu lấy mắt kiếng xuống, dụi dụi mắt, âm trầm nhếch miệng: “Vợ người, còn đã làm mẹ? Thời Ngộ An, em giỏi lắm...” Dịch Nghiêu là bạn cùng lớp với Thời Ngộ An ở tiểu học, từ nhỏ Dịch Nghiêu được bao phủ bởi vầng hào quang “thiên tài”, thêm vào nguyên nhân là do tính cách, hầu như không người nào nguyện ý kết bạn với nàng, ngoại trừ Thời Ngộ An. Thời Ngộ An là một người vô cùng hòa đồng, lại vô cùng khả ái, lớn lên cũng là bộ dạng khiến cho mọi người yêu thích, trong lớp không có ai không thích, bản thân Thời Ngộ An cũng thích chơi cùng với mọi người, bao gồm Dịch Nghiêu. Khi còn bé, thành tích của Thời Ngộ An cũng không thể nói kém, nhưng mà so Dịch Nghiêu lần nào nào cũng đứng nhất mà nói, thì cô đặc biệt sùng bái, cho dù Dịch Nghiêu rất lạnh nhạt đối với cô, cô cũng là rất trực tiếp biểu đạt sự sùng bái của mình đối với Dịch Nghiêu. Thời gian lâu dài, Dịch Nghiêu thành thói quen bên người có một cái đuôi nhỏ, Thời Ngộ An thích lôi kéo nàng hỏi chút vấn đề kỳ quái, hơn nữa rất tin tưởng, không hề nghi ngờ đối với đáp án nàng đưa ra, Thời Ngộ An thích lôi kéo nàng cùng những người bạn khác cùng nhau chơi đùa, cho dù vẻ mặt của nàng lúc nào cũng tỏ vẻ thiếu kiên nhẫn, Thời Ngộ An thích ngẩng đầu cười với rồi lén lút nhét vào tay một viên kẹo sữa vào tay nàng mặc dù lúc nào nàng cũng nhìn Thời Ngộ An bằng vẻ mặt khinh bỉ... Dịch Nghiêu đã quen bên người có một Thời Ngộ An, cũng không bài xích Thời Ngộ An mang đến cho nàng đủ loại cảm xúc. Đêm trước khi tốt nghiệp tiểu học, trong lớp mở tiệc chia tay, một nam sinh cùng Thời Ngộ An đùa giỡn, nói giỡn: “Thời Ngộ An, cậu không thục nữ như vậy sau này nhất định sẽ không có người nguyện ý cưới đâu! Thời Ngộ An, không ai thèm lấy!” Rất nhiều người cùng nhau cười ầm, phụ họa nói Thời Ngộ An không ai thèm lấy! Thời Ngộ An bĩu môi không thèm nói với bọn họ, nhưng mà trái tim yếu ớt của tiểu lạ lị vẫn bị tổn thương. Đến giờ tan học, Thời Ngộ An không líu ríu nói mãi không xong như ngày thường, cúi đầu không nói một lời nhẹ nhàng bước đi. Dịch Nghiêu không nhịn được hỏi cô: “Cậu làm sao vậy?” “Bọn họ nói mình không ai thèm lấy!” Thời Ngộ An bĩu môi, đôi mắt đẫm lệ yêu kiều nhìn Dịch Nghiêu, trong lòng Dịch Nghiêu nói Thời Ngộ An ngây thơ, nhưng vẫn đưa tay sờ sờ tóc của Thời Ngộ An, tùy ý nói: “Cùng lắm thì tôi cưới cậu a, đứng có buồn.” Đôi mắt Thời Ngộ An sáng lên, nhón chân lên ôm cổ Dịch Nghiêu, dùng sức hôn miệng nàng một cái, sau đó cười híp mắt: “Được được, nếu sau này không ai thèm lấy mình, cậu phải cưới mình, mình nhớ kỹ, cậu cũng không thể ăn quỵt nga!” Sau đó nhét viên kẹo sữa vào lòng bàn tay Dịch Nghiêu, dương dương tự đắc ngẩng đầu lên: “Đây là tín vật đính ước!” “Tạm biệt Dịch Nghiêu, ngày mai gặp lại!” Thời Ngộ An nhảy nhót nhanh chóng đi xa, Dịch Nghiêu sững sờ vuốt miệng mình, trong lòng có một khối ầm ầm sụp đổ. Lại sau đó, Thời Ngộ An lên sơ trung, Dịch Nghiêu cũng lên sơ trung, bất quá các nàng không cùng lớp. Thời Ngộ An mới đầu gặp phải Dịch Nghiêu cũng cùng nàng quen thuộc tán gẫu linh tinh, sau đó Thời Ngộ An có bạn mới lúc còn học sơ trung, Dịch Nghiêu cũng đã nhảy lớp lên lớp 9, các nàng cũng rất ít gặp mặt, cho dù thỉnh thoảng gặp nhau, Thời Ngộ An cũng chỉ là cười đơn giản kêu một tiếng với Dịch Nghiêu, liền cùng các bạn cười nói đi xa. Từ trước đến giờ Thời Ngộ An chưa từng quay đầu nhìn lại, cô cũng chưa bao giờ biết ánh mắt của Dịch Nghiêu khi nhìn theo bóng lưng cô có bao nhiêu khổ sở. Thời điểm Thời Ngộ An chuẩn bị lên cao trung, Dịch Nghiêu thi đậu trường đại học trọng điểm, nàng đứng ở trên con đường Thời Ngộ An thường đi qua để chờ cô, muốn cùng cáo biệt với cô, lại thấy được Thời Ngộ An cùng một nam sinh đang nắm tay đi tới. Nụ cười của Thời Ngộ An vẫn sáng lạn như ánh mặt trời, lại làm cho tim Dịch Nghiêu rơi vào hầm băng. Dịch Nghiêu xoay người đi, ném hộp kẹo sữa trong tay vào thùng rác. Thời điểm Dịch Nghiêu gặp lại Thời Ngộ An là lúc cô thi đậu vào cao trung, trở thành học muội của nàng, nhưng mà, Thời Ngộ An đã không còn nhận ra nàng nữa. Thời Ngộ An đi ngang qua bên người Dịch Nghiêu, sau đó quay đầu lại nhìn nàng, cười hì hì cùng Ngụy Sở Ca nói bộ dáng của vị học tỷ này giống như một bạn học thời tiểu học của cô nga. Thời Ngộ An đi xa, Dịch Nghiêu lấy mắt kiếng vừa đeo không bao lâu xuống, bẻ gảy ném vào thùng rác. Khi Thời Ngộ An ở trọ trong trường cao trung, Ngụy Sở Ca là bạn cùng phòng của cô, cũng là bạn tốt nhất của cô thời cao trung. Dịch Nghiêu cố ý xây dựng mối quan hệ tốt với Ngụy Sở Ca, lúc ấy nàng là nhân vật phong vân của trường đại học X, từng liên tục ba lần vô địch các cuộc thi, được công nhận là thiên tài. Trong lòng Ngụy Sở Ca vẫn nghi hoặc đối với việc Dịch Nghiêu tiếp cận mình, cho đến lần thứ n Dịch Nghiêu cố ý vô ý nghe ngóng tin tức của Thời Ngộ An từ nàng, nàng rốt cục không nhịn được hỏi ra miệng: “Dịch Nghiêu, không phải cậu để ý Tiểu An đó chứ?” Dịch Nghiêu sửng sốt một chút, nhưng cười không nói. Sau đó Dịch Nghiêu được cử đi học ở đại học X, vẫn duy trì liên lạc cùng Ngụy Sở Ca, từ chỗ Ngụy Sở Ca biết được toàn bộ tin tức về Thời Ngộ An. Thời Ngộ An mất mặt, Thời Ngộ An té ngã, Thời Ngộ An bị thầy cô mắng, Thời Ngộ An thi hạng nhất, Thời Ngộ An đang yêu, Thời Ngộ An bị thầy chủ nhiệm chia rẻ uyên ương, Thời Ngộ An... Ngụy Sở Ca đoán nhất định Dịch Nghiêu rất thích Thời Ngộ An, nhưng Dịch Nghiêu lại chưa bao giờ chủ động xuất hiện ở trước mặt Thời Ngộ An, cũng chưa bao giờ tỏ vẻ lấy lòng, chỉ là luôn luôn lặng lẽ, lặng lẽ chú ý Thời Ngộ An. Ngụy Sở Ca từ nhỏ đã học vẽ, cảm xúc theo chủ nghĩa lãng mạn, nàng cảm thấy cái cách Dịch Nghiêu yêu thật là quá vĩ đại, rõ ràng thích như vậy, yêu như vậy lại không chịu đến gần. Ngụy Sở Ca đã làm gián điệp cho Dịch Nghiêu rất nhiều năm, cho đến khi Dịch Nghiêu lập nên một kỷ lục kinh người ở đại học X, học kỳ hai của năm thứ hai đại học liền lấy được bằng tốt nghiệp, vô cùng hãnh diện ra khỏi nước, liên lạc giữa hai người vì thế mà gián đoạn, Dịch Nghiêu hoàn toàn biến mất trong cuộc sống của Thời Ngộ An. Từ biệt bốn năm, Ngụy Sở Ca không nghĩ tới sẽ có một cuộc gặp gỡ tình cờ ở trên đường cùng Dịch Nghiêu như vậy, càng không có nghĩ tới, đã qua nhiều năm như vậy, Dịch Nghiêu vẫn thích Thời Ngộ An như cũ. Đáng tiếc từ trước đến nay Thời Ngộ An vô tâm, ngay cả đại học cũng chưa học xong liền bỏ chạy đi kết hôn sinh con, Thời Ngộ An cùng Dịch Nghiêu, có thể thật là hữu duyên vô phận.",
  "nextChapter": "https://gacsach.top/doc-online/dich-va-thoi-an-chuong-01-1",
  "prevChapter": "https://gacsach.top/dich-va-thoi-an_vo-ha-ca.full"
}