{
  "title": "Như Lửa - Chương 04",
  "url": "https://gacsach.top/doc-online/nhu-lua-chuong-04",
  "content": "Như Lửa Chương 4: Ôn Vân (1) Một tay Triệu Đông Duyên vặn nắp chai, đổ một vốc nước lạnh vào tay rồi vỗ lên gáy cô. Từ nhỏ Ôn Vân đã có bệnh, đang chơi vui vẻ, không hiểu tại sao lại chảy máu ngay được. Một lần Du Lan Thanh cho rằng cô bị bệnh máu trắng, đưa cô đi khám bác sĩ, sơ đồ cấu tạo máu bình thường, chỉ là bị viêm mũi. Lúc cô vẫn là cô giáo Ôn của Triệu Tiểu Bắc, có một lần dạy thêm quá hăng say, Triệu Tiểu Bắc phải hô to: “Cô giáo Ôn! Cô chảy máu kìa!” Ôn Vân không phản ứng kịp, Triệu Đông Duyên trong phòng khách đã xông vào trước. Lòng bàn tay đỡ trước trán cô, để cô cúi đầu xuống. Cũng giống như hôm nay. Nhiệt độ lòng bàn tay gần như trùng khớp. Cô giáo Tiểu Ôn chảy máu mũi đến mức hoa mắt chóng mặt, không ngừng nói cảm ơn: “Cảm ơn, cảm ơn anh Triệu.” Triệu Đông Duyên không nghe quen: “Đừng gọi anh Triệu.” “Cảm ơn anh Đông Duyên.” “Đừng gọi anh.” “Cảm ơn Đông Duyên.” Ôn Vân ngậm miệng, nhưng đã muộn. Khóe mắt thoáng thấy vẻ đắc ý nhỏ xíu hiện lên trên mặt người nào đó. Cô cất cao giọng: “Cảm ơn Triệu Đông Duyên!” Triệu Đông Duyên run tay, cười nói: “Dọa tôi giật cả mình.” Ô Nguyên liên tục kêu oan, lúc này Triệu Đông Duyên mới muộn màng hiểu ra. Ôn Vân không phải tố cáo, mà là đang bật mí. Còn là bí mật gì, anh nên biết rõ. Còn là thằng đàn ông nữa không? Bị bắt chẹt dễ như trở bàn tay, so sánh với 5 năm trước, thật sự không tiến bộ một chút nào. Triệu Đông Duyên mang theo cơn tức không phát tác được, “Chảy nhiều thế này, chắc làm nhiều chuyện trái với lương tâm lắm.” Ôn Vân nói: “Chẳng lẽ không phải anh cố tình nguyền rủa à?” “Tôi cần gì phải rủa em chảy máu mũi?” Triệu Đông Duyên lạnh lùng: “Cũng hời cho em quá rồi.” Dứt lời, tay anh dịch xuống dưới, đầu ngón tay mát lạnh đặt sau gáy cô. Ôn Vân bị lạnh run một cái, khẽ chất vấn: “Anh ngây thơ thật đấy, năm nay anh bao tuổi rồi?” “Năm năm trước tôi hai mươi hai tuổi, em tính thử xem.” Hai mươi hai thì hai mươi hai thôi, nói Năm năm trước làm gì. Năm năm trước có thể có cái gì, còn không phải là lúc anh bắt đầu thích cô sao. Ôn Vân im lặng, máu dính ra nửa bên mặt, con ngươi lại trong veo sáng ngời, cô hơi chớp mắt. Triệu Đông Duyên nhíu mày: “Có phải em lại muốn nói là em đã bồi thường cho tôi, là tôi không cần đúng không?” Ôn Vân ngạc nhiên. Triệu Đông Duyên sững sờ, yên lặng quay mặt đi. Anh nên ghét cô, có hận cô cũng không quá. Nhưng thế này là sao, cô thậm chí không cần phải nói một chữ, anh có thể đoán ra tâm tư của cô một cách chính xác. Còn nói muốn trả thù cô. Rõ ràng là đang trả thù mình. Máu bên khóe miệng cô tràn vào đầu lưỡi, vừa tanh vừa mặn. Ôn Vân bị sặc ho một tiếng, Triệu Đông Duyên cụp mắt xuống, rơi vào bên cổ cô. Ôn Vân mặc áo len cao cổ, màu xám nhạt, vừa hài hòa vừa tôn lên làn da trắng nõn. Triệu Đông Duyên nhíu mày, vết bầm quanh cổ cô rất chói mắt. Ôn Vân nhạy cảm, lập tức đẩy anh ra, kéo cao cổ áo theo bản năng. Trong miệng cô lẫn mùi máu tanh, ậm ờ nói: “Cảm ơn.” Máu ngừng chảy, Ôn Vân rửa sạch vết máu. Chậu nước nhỏ giọt tí tách, màu sắc nhạt đi sau mỗi lần, giống như vết son trôi lơ lửng trong đó. Ôn Vân không thể cúi đầu quá lâu, nếu không cô sẽ chóng mặt. Hai tay cô chống lên bồn rửa tay, nhắm mắt ổn định lại. Có điện thoại gọi đến, là đầu số Thượng Hải. Ôn Vân nghe máy. Dù đầu bên kia không nói lời nào, trong giây phút yên lặng ngắn ngủi ấy, đã để cô phát hiện. Cô và Trình Lĩnh Mặc đã ăn ý như thế, không cần ngôn ngữ, từ trường dừng lại vài giây, cũng đủ để bọn họ đoán được đối phương. Giống như vào giây phút cô muốn ngắt máy, Trình Lĩnh Mặc đã gọi tên cô: “Ôn Vân.” Trầm thấp, mỏi mệt, chênh vênh không chắc chắn. Giọng Trình Lĩnh Mặc trở nên như thế, hoàn toàn mất đi tinh thần của ngày xưa, nhưng đủ làm người ta mềm lòng. Trình Lĩnh Mặc nói: “Em không nghe đầu số Bắc Kinh.” Ôn Vân vẫn không lên tiếng. “Em không định nói gì đó với anh sao?” Anh ta lại truy hỏi. “Anh bảo tôi nói cái gì, khen anh thật thông minh, biết đổi đầu số Thượng Hải để gọi sao?” Giọng Ôn Vân đầy lạnh nhạt. “Anh không liên lạc được với em, em bảo anh phải làm thế nào?” “Anh không nỡ xa tôi như vậy, vợ sắp cưới của anh biết thì sao?” Ôn Vân đánh trả, lời nói không mềm mỏng một chút nào. Trình Lĩnh Mặc chợt im bặt. Giây phút im lặng này giống như lưỡi cưa, từng giây trôi qua giống như nhát dao cứa vào lòng cô. Trong ngực đau đớn, Ôn Vân nghĩ nếu muốn giảm đau, chỉ có thể rời khỏi vết thương. “Còn muốn nghe gì nữa? Chúc anh trai tân hôn vui vẻ sao? Điện thoại không đủ thể hiện thành ý của tôi, anh yên tâm, tôi nhất định trở về tham dự lễ cưới của hai người.” “Ôn Vân.” “Chọn ngày nào thì báo cho tôi sớm một chút, tôi bận lắm, phải sắp xếp sớm.” “Ôn Ôn.” Giọng Trình Lĩnh Mặc như tiếng chuông vang trong hang động, anh ta nói: “Em không nói gì với anh hết.” Cô bỏ đi trong đau đớn và thất bại. Cổ họng Ôn Vân tắc nghẹn, nước mắt lưng tròng. “Có gì hay đâu mà nói, tôi cũng không muốn nói với anh. Tôi tới đây làm dự án, không phải để trốn anh, đây là việc công, tội gì phải vì anh. Mẹ tôi gọi điện thoại cho tôi, không phải hai người đã chọn được ngày cưới rồi sao, vậy anh bận ở bên vợ sắp cưới của anh lắm nhỉ.” Ôn Vân ngắt máy, chặn số điện thoại này. Trong phòng tanh nồng mùi máu, mở cửa sổ cũng không đủ, cô muốn mở cửa phòng ra. Vừa mở cửa ra, đã thấy Triệu Đông Duyên đứng ở cửa, trong tay cầm túi chườm nước đá và hai gói khăn giấy. Ôn Vân không biết anh đã đứng đây bao lâu, trong mắt lộ ra vẻ đề phòng. Triệu Đông Duyên làm như không thấy, đưa đồ qua: “Đặt túi chườm nước đá lên mũi, dùng xong thì để ở bàn dưới tầng một.” Ôn Vân: “Bao nhiêu tiền, tôi chuyển cho anh.” Triệu Đông Duyên nhíu chặt mày, tim anh thật sự đã đập nhanh khi nghe thấy chữ này. Ôn Vân cũng nhận ra. Nghĩ đến cũng buồn cười, trong chuyện này, cô và Triệu Đông Duyên thế mà lại khá ăn ý. Ôn Vân nhận lấy, nói cảm ơn. Nhưng Triệu Đông Duyên cũng không định đi, anh đứng chắn ở cửa, chặn lại hơn nửa ánh sáng. Ôn Vân quay lưng lại, vòng eo nhỏ nhắn như dòng suối uốn lượn ngoằn ngoèo. Cô không có sức lực để đối phó, chỉ muốn ở một mình, vì thế chủ động chịu thua: “Xin lỗi anh.” Triệu Đông Duyên: “Em xin lỗi tôi cái gì?” Ôn Vân không trả lời. Triệu Đông Duyên tự giễu: “Lúc trước tôi bị em lừa thê thảm như vậy, em cũng chưa từng nói xin lỗi tôi. Bây giờ tính là gì? Muốn trốn tránh, không muốn đối mặt, nên mới cúi đầu với tôi hả?” Ôn Vân xoay người, “Anh muốn cãi nhau à?” Triệu Đông Duyên lạnh lùng:“Cãi nhau với tôi thì có bản lĩnh gì, người ức hiếp em đâu, em không tìm bọn họ trả thù mà làm mình làm mẩy ở chỗ tôi làm gì.” Triệu Đông Duyên không thay đổi, vẫn giống 5 năm trước, bộc phát cả cảm xúc lẫn tình cảm, như ăn cướp giữa ban ngày, lúc thì phóng khoáng cởi mở, lúc lại khép mình. Thái độ “không thèm đếm xỉa” này giống như mặt trời giữa trưa hè nắng nóng, làm lượng nước trong cơ thể bay hơi, nắng rát da nhức thịt, nắng chiếu rọi cả những bóng râm đang ẩn mình tránh nắng. Ôn Vân kiềm chế cảm xúc đang hơi căng thẳng, xoay người, nhìn anh. Cô cảm thấy mình rất có khí thế, nhưng cô đã quên mất, mình đang tựa vào ngôi nhà sắp sập, không bảo vệ nổi mình, toàn thân đều là lỗ thủng. Triệu Đông Duyên nhìn thấy sự mất kiên nhẫn, thậm chí là chán ghét ở trong mắt cô. Anh bỗng nhiên dừng lại, sự im lặng cũng gượng gạo khó hiểu. “Vết thương trên cổ em là thế nào?” Ôn Vân bỗng run lên một cái. Ánh mắt Triệu Đông Duyên khóa chặt cô, không cho cô khe hở để lùi bước. Trong bữa tiệc đón khách phương xa, trong phòng củi lửa nóng bừng bừng, tất cả mọi người đều cởi áo khoác. Cô nói cô sợ lạnh, luôn mặc áo cao cổ trên người. Vừa nãy lúc giúp cô ngăn máu mũi, Triệu Đông Duyên đã nhìn thấy hết. Những vết bầm tím và vệt đỏ trên cổ lộ ra một giây cũng làm người ta sợ đến mức khó quên. Ôn Vân cay mũi, vành mắt cũng ê ẩm, thậm chí đúng lúc xoang mũi cũng bắt đầu đau âm ỉ. Cô quay mặt lại, hơi hất cằm lên, mắt nhìn thẳng nghênh chiến. “Bị vợ sắp cưới của Trình Lĩnh Mặc đánh đấy, cô ta biết tôi thích anh ấy, cảnh cáo tôi cách xa anh ấy một chút. Sao nào, đủ thê thảm chưa? Xem trò cười đủ chưa? Anh đã hài lòng chưa?” Triệu Đông Duyên: “Làm quái gì thế, chỉ biết chó cậy gần nhà.” Cuối cùng Ôn Vân bị chọc tức, đột nhiên tiến lên đẩy anh ra, “Anh cút đi!” “Rầm!” Động tác đóng cửa liền mạch dứt khoát. Triệu Đông Duyên hít một đống bụi, giống như là đang nén giận. Anh đập lên cánh cửa, chưa nói hết thì chưa dừng: “Là tôi bắt nạt em hả? Có phải em tìm sai đối tượng để tức giận rồi không?!” Phần sau câu chuyện, Ôn Vân không nói thêm lời nào, giờ phút này hoàn toàn trở thành màn độc diễn của Triệu Đông Duyên. Anh chống một tay lên cánh cửa, vùi đầu vào giữa cánh tay, thở hổn hển. Khói súng lặng lẽ sau trận chiến làm anh đau nhói ruột gan, Triệu Đông Duyên thậm chí có cảm giác thất bại và bất lực. Người phụ nữ không biết tốt xấu này, sau này anh mà còn quan tâm đến cô nữa thì cứ lấy dây thừng ra treo cổ chết luôn đi. Triệu Đông Duyên tự nói lời tàn nhẫn với mình xong, đang định đi. Vừa xoay được nửa người, một tiếng “Cạch” nhẹ vang lên —— cửa lại mở ra. Ôn Vân đứng sau khe cửa, sững sờ, mệt mỏi không có sức lực, yếu ớt hỏi: “Sao anh vẫn chưa đi?” Triệu Đông Duyên nhíu mày. Cô mặc áo khoác, xách túi, còn quàng khăn quàng cổ màu xanh đậm, ăn mặc như thể sắp đi ra ngoài. “Anh đi trước đi.” Vẻ mặt Ôn Vân hơi thay đổi, cô chỉ về phía trước. Thái độ đột nhiên trở nên lịch sự lễ phép, giống như quả bóng bị thủng, xì hơi mềm oặt. Triệu Đông Duyên phân tích hai giây, “Vào nhà đợi đi.” Không cho Ôn Vân có cơ hội phản ứng, anh nhét người về, lại đóng chặt cửa. Trong siêu thị. “Hai cái này khác nhau à?” “Đương nhiên là khác rồi, một loại dùng ban ngày một loại dùng ban đêm.” “Ban ngày với ban đêm hả?” “Vâng, còn có loại mỏng loại dày, mặt bông mềm và mặt lưới nữa.” Triệu Đông Duyên rơi vào khoảng lặng không biết đặt tay đi đâu. “Anh Duyên, anh muốn dùng loại nào ạ?” “Không phải tôi dùng.” Càng nói về chủ đề này càng gượng gạo và lúng túng. Triệu Đông Duyên cao 1m86, đứng trước kệ để hàng chọn băng vệ sinh, bao bì có màu sắc sặc sỡ, sự khác biệt về chất liệu khó có thể hình dung cụ thể, làm anh trông giống một nhà nghiên cứu. Nhân viên cửa hàng nhiệt tình, tận tụy giới thiệu: “Còn cả quần bảo hộ nữa, ban đêm ngủ sẽ không bị tràn sang hai bên ạ.” Triệu Đông Duyên nhanh chóng quyết định: “Lấy hết loại đắt tiền.” — Lúc Ôn Vân nhìn thấy hai túi băng vệ sinh to đùng thì im lặng mất một lúc lâu. Triệu Đông Duyên duỗi tay, thúc giục: “Cầm đi.” Cô hoàn hồn: “Vâng?” “Bên ngoài giảm nhiệt độ, lúc này ra ngoài đi bộ ít thôi.” Triệu Đông Duyên hơi mất kiên nhẫn: “Bên này không giống Bắc Kinh, đồ đạc chắc chắn không được đầy đủ, em dùng tạm đi.” Đều là người trưởng thành, Ôn Vân không đến mức đỏ mặt vì những vật dụng thường dùng hàng ngày. Nhưng lúc nhìn thấy sương lạnh trên vai và hạt mưa phùn trên trán Triệu Đông Duyên, cùng với hơi lạnh còn chưa tan hết ở quanh người anh vì vội vàng chạy đi chạy lại, trong lòng cô đã gợn sóng. Triệu Đông Duyên cầm găng tay rời đi. Đi được một nửa, lại quay đầu. “Ôn Vân.” Anh gọi cô. Ôn Vân ngẩng đầu, giữa khoảng cách hai người đối diện nhau đã dựng lên một bậc thang mềm mại. Triệu Đông Duyên bình tĩnh nói: “Tôi không muốn cãi nhau với em, cũng không muốn cười nhạo em. Tôi chỉ giận, giận chính bản thân mình. Nếu sớm biết bây giờ em sống không được như ý như thế, tôi không nên…” Không nên để em đi.",
  "nextChapter": "https://gacsach.top/doc-online/nhu-lua-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nhu-lua-chuong-03"
}