{
  "title": "Như Lửa - Chương 03",
  "url": "https://gacsach.top/doc-online/nhu-lua-chuong-03",
  "content": "Như Lửa Chương 3: Triệu Đông Duyên (3) Lúc cô nói “Không”, Triệu Đông Duyên cũng không thấy thoải mái như trong tưởng tượng. Ôn Vân cố hết sức duy trì, làm ra vẻ mặt vô cảm. Nhưng ánh mắt cô chìm nổi vụn vỡ, dù chỉ một giây, vẫn bị Triệu Đông Duyên bắt được. “Hồi đó yêu đến mức chết đi sống lại,” Triệu Đông Duyên nói: “Chẳng ngờ cũng không có kết cục tốt.” Ôn Vân hạ thấp cằm, không muốn, cũng không có cách nào phản bác được. Triệu Đông Duyên nói bằng giọng điệu coi thường: “Tóm lại là em không thể, hay là anh ta không thể.” Ôn Vân vẫn im lặng như cũ. “Khoa học kỹ thuật mới nổi, thanh niên xuất sắc, top 10 công ty tốt, nhân vật tiếng tăm lẫy lừng như vậy, sao ngay cả bạn gái cũng không giải quyết được thế?” Năm năm. Triệu Đông Duyên vẫn không thể vượt qua khi nghĩ đến chuyện này. Anh lạnh lùng lên tiếng: “Lúc anh ta muốn chặt tay tôi có bản lĩnh lắm mà, bây giờ không phải cũng buông tay em rồi sao?” Ôn Vân ngẩng đầu lên, bình tĩnh hỏi: “Anh hả giận chưa?” Mang theo thù riêng, gàn dở kỳ quái. Ôn Vân nói: “Không phải anh muốn trả thù tôi sao, còn lời nào khó nghe thì anh nói luôn một thể đi. Nói xong thì nhường đường, tôi muốn vào nhà vệ sinh.” Triệu Đông Duyên như bị điểm huyệt, rút cạn sức lực. Ôn Vân hờ hững nói: “Tránh ra giúp.” Triệu Đông Duyên nghẹn một cục tức. Anh hoàn toàn không vượt qua được những chuyện bực bội năm xưa. Lần đầu tiên nhìn thấy Ôn Vân, anh đã nghĩ đến một từ, năm tháng tĩnh lặng. Bây giờ nhớ lại, quả thật là bị ma xui quỷ khiến. Lúc từ chối người ta thì mặt lạnh như núi băng. Lúc lợi dụng người ta, cũng thật sự dằn lòng tàn nhẫn. Triệu Đông Duyên không phải người lề mề chậm chạp, anh cảm thấy thích một cô gái thì phải dứt khoát một chút, cho dù không có kết quả tốt, ít nhất cũng từng cố gắng. Anh theo đuổi lâu như vậy, Ôn Vân luôn trốn tránh, từ chối. Không trốn được, Ôn Vân nói thẳng: “Tôi đã thích người khác.” Đây là rụt rè lấy cớ, Triệu Đông Duyên không tin. Anh nhớ rõ, đó là một ngày mưa. Mưa rất to, Ôn Vân bị ướt, bị cảm thì sao? Triệu Đông Duyên đi đưa ô cho cô. Sau đó, xuyên qua viền chiếc ô kẻ caro màu xám, anh nhìn thấy Ôn Vân giống như con bướm nhẹ nhàng uyển chuyển, chạy về phía Trình Lĩnh Mặc đang cách một cái cây bất chấp trời đang đổ mưa. Triệu Đông Duyên chưa từng thấy một Ôn Vân sống động, sôi nổi, giống như trời xuân ấm áp và trăm hoa đua nở như vậy. Đẹp đến vui mắt vui tai, rầm rộ mãnh liệt, bởi vì một người đàn ông khác. Triệu Đông Duyên từng tức giận bất bình lẫn oán hận, chặn Ôn Vân ở giữa đường: “Em và anh trai em ở bên nhau, có phải em điên rồi không?” Ôn Vân không cuống cuồng không hoảng hốt, ánh mắt cô bình tĩnh. Trong lòng Triệu Đông Duyên vừa chua vừa chát, lời nói ra như nước chanh đắng ngắt trong miệng: “Không sợ người nhà các em biết sao?” Cũng không cần nghe câu trả lời. Dáng vẻ này của Ôn Vân, đâu có chút sợ hãi nào. Thói xấu của Triệu Đông Duyên bắt đầu điên cuồng nảy mầm bứt rễ, anh uy hiếp: “Vậy anh sẽ đi mật báo.” Thậm chí trong mắt Ôn Vân còn vụt sáng lên một tia hy vọng. “Được, anh đi đi.” Triệu Đông Duyên không hiểu, Trình Lĩnh Mặc có gì tốt mà đáng để cô làm trái luân thường đạo lý, cô như con nai bị trúng độc, xông vào tung hoành trong rừng rậm đầy bẫy thú. Khó chịu thì khó chịu, nhưng không thể không thừa nhận, cô nhóc Ôn Vân này thật sự dũng cảm. Đổi góc độ khác, ánh mắt chọn người của mình cũng khá tốt. Tình cảm không phải chỉ có mấy màn này, nhục nhã ê chề, nhưng cũng có thể thu đuôi lại một cách hoàn chỉnh. Nhưng Ôn Vân lại không cắt cái đuôi này sạch sẽ, mà làm cho Triệu Đông Duyên máu thịt nhầy nhụa, miệng vết thương chậm chạp không lành. Trong lúc ngây người, Ôn Vân đẩy anh một cái, Triệu Đông Duyên cau mày phẫn nộ: “Em đẩy đi đâu đấy.” Ôn Vân nói: “Là tôi có lỗi với anh.” Trái tim Triệu Đông Duyên vừa mềm đi. “Nhưng tôi cũng bồi thường rồi, là anh không muốn.” Trái tim Triệu Đông Duyên lại cứng rắn. “Em ném cho tôi tiền rồi kêu bồi thường?” Ôn Vân cân nhắc nửa giây, nói: “Trước kia tôi không có nhiều tiền như vậy, bây giờ anh nói một con số đi.” Triệu Đông Duyên ngơ ngác mấy giây, anh thật sự tức giận. Sau đó anh lùi lại nửa bước, ánh mắt thiêu cháy cô, chế nhạo cô: “Bọn tôi đều bị em lừa hết rồi, đòi tiền có ích gì chứ?” Ôn Vân im lặng, “Đúng, bây giờ tôi rơi vào địa bàn của anh rồi, sẽ không được trải qua những ngày yên ổn phải không?” Triệu Đông Duyên trả lời dứt khoát: “Chuẩn.” Anh tới gần một bước, Ôn Vân lùi hai bước, khi không thể lùi được nữa, lưng chống vào tường, ánh mắt cô giống như lá chắn, ngoan cố chống cự. Triệu Đông Duyên cười lạnh một tiếng: “Vậy em cứ chờ đấy cho tôi.” Người đã đi một lúc lâu, Triệu Đông Duyên vẫn đứng tại chỗ. Một tiếng ho vang lên. Ô Nguyên đứng ở cửa. Cậu đã nghe thấy hết, giọng điệu đầy phẫn nộ: “Quả nhiên là rắn rết.” Triệu Đông Duyên bực dọc: “Đừng nói linh tinh.” Ô Nguyên đã hiểu: “Anh Duyên đừng thấy bẽ mặt, anh không bẽ mặt, người bẽ mặt là cô ta. Anh cứ yên tâm, cô ta ở đây hai tháng, đừng mơ được như ý.” Triệu Đông Duyên nhíu mày, lười giải thích: “Đừng có mà làm xằng làm bậy.” Ô Nguyên phản ứng lại: “Chính vì cô ta, anh mới không kết hôn với chị Bạch Nhuế hả?” Triệu Đông Duyên lạnh nhạt dời tầm mắt, “Không phải.” — Lúc phân ký túc xá, vì là cô gái duy nhất trong chuyến đi này nên Ôn Vân ở một mình. Mọi người chuyển hành lý, sắp xếp thu dọn đồ. Vali của Ôn Vân rất to, cô bê đi bê lại hai chuyến cho bớt nặng, bí thư Tiểu Cường nhiệt tình nói: “Cô Ôn đừng động vào, cái này nặng, để Ô Nguyên bê cho cô.” Ô Nguyên đứng ngay bên cạnh. “Nghe thấy không hả!” Bí thư Tiểu Cường cao giọng. Ôn Vân cười một tiếng: “Không sao, không nặng, tôi tự làm được.” Lúc này Ô Nguyên mới chậm chạp rút tay từ trong túi quần ra: “Tôi đâu có điếc.” Ôn Vân nói cảm ơn. Ô Nguyên nói: “Không cần cảm ơn, trả tiền là được.” Ôn Vân tiếp lời: “Anh muốn bao nhiêu?” “Theo giá thị trường thôi, cô đưa anh Duyên bao nhiêu thì đằng này cũng thế.” Ô Nguyên đã quen trở mặt, câu trước còn đứng đắn nghiêm túc, câu này đã trưng ra vẻ mặt tươi cười: “Nói đùa chút thôi.” Mang hành lý lên tầng, Ôn Vân nhìn thấy một bóng đen hình tròn ở trên tường, lập tức lùi về sau theo bản năng. Ô Nguyên phát hiện, “Đây là muội than.” Bên này lạnh, phải đốt lò sắt để sưởi ấm, một cái ống dài thò ra ngoài cửa sổ, trong bếp lò đặt củi khô, than đá, trong phòng ấm đến mức toát mồ hôi. Ôn Vân bình tĩnh lại: “Tôi cứ tưởng là con nhện.” “Cô sợ côn trùng hả?” “Ừ.” Ôn Vân cười. Phòng nhỏ, có một chiếc giường đơn, tủ quần áo, bàn làm việc và một vài thứ lặt vặt khác. Vừa đóng cửa, củi lửa nóng bức, không khí trong phòng nhanh chóng co lại, hốc mũi khô khốc như muốn nứt ra tia máu. Ôn Vân đẩy cửa sổ ra, tiếng chuông điện thoại và tiếng “kẽo kẹt” của hợp kim nhôm vang lên cùng lúc. Đây là cuộc gọi thứ mười lăm của bà Du Lan Thanh. Ôn Vân ngắt máy không chút do dự. Ngay sau đó là tin nhắn như đoạn văn ngắn, giữa các hàng chữ chứa đầy sự phẫn nộ và oán giận, Ôn Vân đã có thể thuộc lòng cả bài. “Ai cho con đi hả, cũng không chào hỏi lấy một tiếng, con đọc sách phí công à?!” —— Từ hồi đi mẫu giáo đã ngoan hơn quy định, từ em bé xuất sắc đến học sinh xuất sắc, giành được tất cả các giải thưởng. Cơm có thể ăn chùa, nhưng sách chắc chắn không được đọc suông. “Con không tham gia vào dự án mạ vàng* tốt như thế ở khu phát triển kinh tế, chạy tới chỗ khỉ ho cò gáy xây dựng làm gì, bố con không vui đấy con có biết không?” *Dự án mạ vàng: chỉ một số hoạt động dự án không giải quyết được các vấn đề thực tế và không có giá trị ứng dụng nhằm chiều lòng khách hàng. —— Nơi này là thành phố Phúc, không phải chỗ khỉ ho cò gáy. Người bố không vui của cô là Trình Đổng, là ông chồng giàu sang quyền thế đang không vui mà Du Lan Thanh tái hôn. “Có phải thời kỳ nổi loạn của con dài quá không, lập tức cút về đây cho mẹ!” —— Cách xa Bắc Kinh quá, ngại quá không cút về được. “Còn nữa, Trình Lĩnh Mặc sắp đính hôn với nhà họ Viên, con không thể nào vắng mặt trong cả lễ đính hôn của anh trai con chứ?” Xoang mũi vốn khô khốc chảy ra thứ ấm nóng, ngứa đến mức Ôn Vân lấy tay lau, lau một cái, máu mũi giống như cánh quạt đỏ tươi, vội vàng mở tung ra. Ôn Vân ngửa đầu, đầu óc choáng váng. Cô tìm khăn giấy khắp nơi, máu không có dấu hiệu ngừng chảy. Tràn ra từ giữa kẽ các ngón tay, uốn lượn thành rất nhiều dòng suối nhỏ, tí tách nhỏ xuống đất. Ôn Vân mở cửa đi ra ngoài, muốn tìm người mượn khăn giấy. Các đồng nghiệp đều đóng cửa nghỉ ngơi. Cô ngửa đầu, che chiếc mũi đầy máu lại, lảo đảo đi xuống cầu thang. Dưới tầng, Triệu Đông Duyên đang đứng cùng Ô Nguyên. Ô Nguyên nhìn thấy người trước, “Mẹ kiếp” một tiếng. Triệu Đông Duyên quay đầu lại, sau khi thấy gương mặt đầy máu của Ôn Vân thì sải bước dài chạy về phía cô. “Lúc chảy máu mũi không thể ngẩng đầu, em có chút kiến thức cơ bản không hả!” Triệu Đông Duyên đỡ khuỷu tay cô, “Cúi đầu xuống.” Ôn Vân giữ nguyên tư thế, không nghe lời. Triệu Đông Duyên không thèm nhiều lời, trực tiếp ra tay. Cánh tay vươn sang ngang, đè nhẹ lên gáy cô, Ôn Vân cúi đầu xuống. Máu chảy không ngừng, hoa mắt chóng mặt, cô lảo đảo sang bên cạnh. Triệu Đông Duyên giữ chắc lưng cô, lòng bàn tay anh giống như miếng dán giữ nhiệt, Ôn Vân dựa vào nguồn nhiệt này để đứng thẳng người. Tay trái Triệu Đông Duyên đỡ trán cô: “Giấy, nước lạnh.” Ô Nguyên đang tìm. Triệu Đông Duyên thúc giục: “Nhanh lên!” Sự vội vã, quan tâm, hoảng loạn của anh phơi bày hoàn toàn như tờ giấy trắng. Ánh mắt Ôn Vân vẩy mực lên tờ giấy trắng, biến tất cả những lời tàn nhẫn phũ phàng lúc trước của người đàn ông thành lời nói dối. Cô nói: “Anh “trả thù” tôi như vậy à?” Nhưng dường như Triệu Đông Duyên có cách hiểu riêng của mình. Anh dừng hai giây, sau đó đạp một cái vào mông Ô Nguyên, “Mẹ kiếp tao đã bảo mày đừng làm xằng làm bậy rồi mà!” Ô Nguyên bị đạp cho ngu người. Cậu che cái mông ê ẩm lại, mãi sau mới lớn tiếng kêu oan: “Ối trời ơi không phải em, em đâu có đánh cô ta!!”",
  "nextChapter": "https://gacsach.top/doc-online/nhu-lua-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nhu-lua-chuong-02"
}