{
  "title": "Quân Sủng Cô Vợ Nhỏ - Chương 02",
  "url": "https://gacsach.top/doc-online/quan-sung-co-vo-nho-chuong-02",
  "content": "Quân Sủng Cô Vợ Nhỏ Chương 2 Editor: Puck Anh nói may cho anh, bình thường tính cảnh giác cao, phải không? Bằng không, nha đầu này liền hôn lên rồi, làm thế nào? Ôn Uyển trừng mắt nhìn Giản Dung, cứng họng: “Anh… anh là cọc gỗ!” Đẩy mạnh Giản Dung xuống, Ổn Uyển đứng dậy bước nhanh rời đi, cửa phòng rầm một tiếng đóng lại, trong nhà vang vọng tiếng cười sang sảng của Giản Dung. Nhóc con, đã có gan đánh lén anh, còn sợ anh chê cười? Thật sự là con nít. Không ham ngủ nữa, Giản Dung tung người, cũng bắt đầu dọn dẹp đồ định mang đi đơn vị ngày mai, anh tốt nghiệp tại trường thợ săn, vốn tưởng sẽ rời khỏi đơn vị cũ, không ngờ cuối cũng vẫn trở về, như thế cũng tốt, tối thiểu không cần vất vả quen thuộc với địa phương mới. Sau một hồi thu thập, Giản Dung bị lqd nhân viên cảnh vệ nhà sư trưởng gọi đi, sau khi ăn cơm tối xong trở về, Ôn Uyển đã ngủ thiếp, Giản Dung trải chiếu trong phòng khách ngủ một đêm. Sáng sớm hôm sau, cảnh vệ lái xe Jeep quân dụng tới đón Giản Dung và Ôn Uyển đi đơn vị, đồ không nhiều lắm, phần lớn là của Ôn Uyển, Giản Dung cùng cảnh vệ Lưu nhét đồ vào cốp sau. Đứng ở trong sân, nhìn Ôn Uyển toàn thân quân trang, mở miệng lần nữa: “Ôn Uyển, điều kiện bộ đội thật sự rất khổ, một khi đi, em sẽ không còn cơ hội đổi ý nữa.” Vốn không định trì hoãn nha đầu này, nào ngờ, cô còn cố ý đi bộ đội theo quân, không lưu lại một đường sống. “Đã không có cơ hội đổi ý, em không chỉ theo quân, em còn đi đơn vị công tác.” Ánh mắt Ôn Uyển kiên định, nói xong, xoay người lên xe, vẻ mặt nhân viên cảnh vệ ở một bên bát quái, chị dâu này uy vũ nha, dám trực tiếp kêu gọi phó đoàn Giản đầu hàng. Giản Dung trừng mắt liếc tiểu Lưu, không nói gì thêm nữa, cũng xoay người lên xe Jeep, nếu nha đầu Ôn Uyển này nghe lời của anh, bây giờ cũng đã không gả cho anh. --- ------Puck---- ----- Tiểu Lưu sờ lỗ mũi, xoay người ngồi lên chỗ tay lái, nổ máy xe Jeep, chở Ôn Uyển và Giản Dung thẳng hướng đơn vị, chặng đường mấy giờ đi xe. Ôn Uyển ôm mong đợi mà tâm tình thấp thỏm, không phải chỉ đi qua đơn vị, lần này hoàn toàn bất đồng, cô là người nhà theo quân, về sau có thể sinh sống cùng Giản Dung. Sau hai năm dài chờ đợi, rốt cuộc cô cũng nhịn được đến ngày này, đợi Giản Dung trở lại, cô cũng tin tưởng cuối cùng có một ngày đưa tay làm tan mây thấy ánh trăng, nhất định Giản Dung sẽ tiếp nhận cô, Phó Sủng nói rồi, dục tốc bất đạt. Dọc theo đường đi, Giản Dung vẫn trầm mặc, nhìn tạp chí quân sự trong tay, Ôn Uyển tựa vào người Giản Dung, ngủ gật, Giản Dung điều chỉnh tư thế thoải mái cho Ôn Uyển, để cho cô ngủ ở trên chân mình. Anh không ghét Ôn Uyển, chỉ cảm thấy cô ấy giống như em gái mình vậy, cũng không biết cuộc sống sau này sẽ thành như thế nào. Theo quân, có ý nghĩa là, Ôn Uyển lqd quyết tâm muốn sống cùng anh qua ngày. Dọc đường đất đi lắc lư, bụi đất tung bay, núi bao quanh bốn phía, vất vả, cuối cùng xe cũng tới đơn vị, Ôn Uyển đứng dậy nhìn ra ngoài qua cửa sổ xe. Chưa đến đơn vị, cũng có thể cảm nhận được mùi vị huấn luyện, đó là hơi thở đặc trưng thuộc về quân đội, mang theo nghiêm túc cùng kinh nghiệm. Nhân viên cảnh vệ đứng gác ở cửa, thấy xe Giản Dung, làm tư thế chào đúng tiêu chuẩn theo nghi thức quân đội, cao giọng hô: “Chào phó đoàn Giản, chào chị dâu!” Ôn Uyển mở cửa xe, chào lại nhân viên cảnh vệ theo nghi thức quân đội, xe lái thẳng vào trong đơn vị, lúc này Giản Dung mới buông tạp chí trong tay, hai năm không trở lại, tâm tình vẫn kích động, nơi này là nơi anh ngây người mấy năm, tình cảm nồng hậu. Vào đơn vị, xung quanh vang lên tiếng khẩu hiệu huấn luyện, tiếng gào, tiếng sau cao hơn tiếng trước, xe vào đơn vị, chạy trực tiếp tới khu người nhà, xuyên qua một rừng cây, đã đến khu người nhà, tiểu Lưu dừng xe. Giản Dung quay đầu, nhìn Ôn Uyển: “Tiểu Uyển, đây chính là khu người nhà, chúng ta đã đến.” --- ------Puck--- ----- Vừa nói chuyện, Giản Dung đã mở cửa xe xuống xe, Ôn Uyển cũng đi theo xuống xe, nhìn một dãy phòng ốc trước mắt, Ôn Uyển mới biết, Giản Dung nói điều kiện bộ đội gian khổ là có nhiều gian nan khổ cực. Một dãy phòng ốc ngói đỏ, tường đã xám trắng, phía trên đầy rêu xanh, không nhìn ra diện mạo cũ, đoán chừng, đây là phòng ốc hơn nhiều năm trước kia, trên mái hiên lũ chim én trong tổ thỉnh thoảng ló đầu ra, líu ríu kêu không ngừng. Cửa gỗ màu đỏ, nước sơn đã bong, loang lổ vết nứt, Giản Dung và tiểu Lưu đã mang đồ trong xe xuống, nhìn bộ dáng ngây ngô của Ôn Uyển, Giản Dung cười một cách tự nhiên nói: “Cô nương, hối hận sao? Đã muộn!” Nha đầu này, đã nói trước với cô, bộ đội gian khổ, khăng khăng không nghe, cố chấp như vậy, sớm muộn sẽ bị thua thiệt, cô không phải lính của anh, nếu không, đã sớm dạy bảo cho cô biết vâng lời, xem cô còn giở tính con nít ra không? “Người nào hối hận, em chỉ nhìn cửa một chút thôi, nhiều phòng giống nhau như vậy, ngộ nhỡ đi nhầm thì thế nào?” Ôn Uyển liếc Giản Dung một cái, có gì đặc biệt hơn người, anh có thể ở, cô cũng có thể ở lại như thường, không phải ở trong một căn phòng bị hỏng? Có thể thảm hơn so với ăn ngủ đầu đường sao? Nói xong Ôn Uyển kéo hòm đi lqd theo tiểu Lưu vào nhà, Giản Dung bất đắc dĩ lắc đầu, tiếp tục chuyển mấy thứ vào trong nhà, buông đồ gì đó trong tay, Giản Dung nhìn Ôn Uyển: “Ôn Uyển, trước anh đi báo cáo với đoàn trưởng một chút, khi trở lại, anh dẫn em đi đội y tế báo cáo.” Ôn Uyển ồ một tiếng, tiếp tục dọn dẹp đồ đạc của mình, Giản Dung nói xong, cũng xoay người chạy chậm rời đi, Giản Dung vừa đi, tiểu Lưu vốn trầm mặc liền vui vẻ trở lại, lộ ra mấy cái răng cửa trắng như tuyết, giúp đỡ Ôn Uyển thu dọn đồ đạc. “Chị dâu, có thể phỏng vấn một chút, chị biết đoàn trưởng của chúng ta như thế nào?” Tiểu Lưu đến gần, gương mặt đen thui, ánh mắt thông minh sáng rực lên. Trong đoàn cũng có lời đồn đại, chị dâu nhà phó đoàn Giản đặc biệt nhỏ, hôn nay cậu nhìn thấy, vốn là một bé gái, dáng dấp rất đẹp, nhà phó đoàn Giản thật có phúc khí lớn. Ôn Uyển ngẩng đầu nhìn khuôn mặt bát quái của tiểu Lưu, “Ha ha” cười, ngay sau đó thu lại nụ cười: “Lệnh của cha mẹ, lời của mối mai.” Cô nhìn đàn ông quân đội, ai cũng bát quái như vậy, trước kia xem bệnh ở bệnh viện của cô cũng thế, tò mò, vừa rồi lúc Giản Dung còn ở đây, sao cậu không dám hỏi chứ? Một câu nói, khiến nụ cười trên mặt tiểu Lưu cứng lại, không hỏi nhiều nữa, tiếp tục giúp Ôn Uyển thu dọn đồ đạc, chị dâu này tuy nhỏ, nhưng có thể thấy không dễ trêu, nhìn thái độ của cô ấy với phó Đoàn giản thì biết, ở nhà nhất định là đứng đầu. Bên ngoài tòa nhà này, mặc dù nhìn rất cũ nát, nhưng bên trong ngược lại đồ đạc đều có đủ, mặc dù là hơi cũ, nhưng so ra, điều kiện cũng coi như là tốt, hoàn cảnh nơi đây, tiểu Lưu còn nói, vẫn đang xếp hàng để được nhận nhà ở theo quân. Sửa sang xong đồ đạc, tiểu Lưu thuận tay kéo lại nón lính, nhìn Ôn Uyển: “Chị dâu, đã hoàn thành nhiệm vụ, em còn phải đi làm những việc khác, xin tạm biệt!” “Được, cảm ơn cậu, tiểu Lưu.” Ôn Uyển khẽ mỉm cười với tiểu Lưu, chưa kể, tiểu tử này rất chịu khó. \"Chị dâu khách khí, có chuyện gì, chị để ý nói một tiếng là được, em đi trước.” Nói xong tiểu Lưu xoay người rời đi, nhân viên cảnh vệ bận rộn, cũng là làm không hết việc. Tiểu Lưu vừa đi, Ôn Uyển nhìn đồng hồ đeo tay một chút, cũng không còn sớm, ngồi trên ghế sofa xem ti vi, chờ Giản Dung trở lại, nhưng vừa xem, liền quên cả thời gian. Chợt, cửa sổ truyền đến một tiếng “sột soạt”, ngay sau đó, “Bốp” một tiếng, giống như âm thanh của vật nặng rơi trên đất. Ôn Uyển ngẩng đầu lên nhìn sang, trợn mắt không thể tin nhìn về phía trước, trong nháy mắt ngây ngẩn cả người.",
  "nextChapter": "https://gacsach.top/doc-online/quan-sung-co-vo-nho-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/quan-sung-co-vo-nho-chuong-01"
}