{
  "title": "Chỉ Yêu Riêng Mình Em - Chương 06",
  "url": "https://gacsach.top/doc-online/chi-yeu-rieng-minh-em-chuong-06",
  "content": "Chỉ Yêu Riêng Mình Em Chương 6 Sau khi gửi cho Lục Thời Kì tất cả ảnh chụp quần áo, Khương Ngưng mãi chẳng thấy anh trả lời, đoán chừng là anh uống hơi nhiều rượu trong bữa tiệc nên đã mệt quá rồi. Trong tình huống này, thân là bạn gái cô đương nhiên phải biết điều một chút, quyết định không làm phiền anh nữa. Nằm nghịch điện thoại một lúc, vừa cảm thấy hơi buồn ngủ thì Lục Thời Kì bỗng gọi điện đến. Khương Ngưng thoáng chút bất ngờ, nhưng cũng nhanh chóng lấy lại tinh thần, cô điều chỉnh giọng nói, vui mừng phấn khởi đáp: “Khéo thế, em vừa nghĩ đến anh thì anh gọi điện đến, chúng ta đúng là tâm đầu ý hợp!” Đầu dây bên kia im lặng một lúc, sau đó lại truyền đến giọng nói trầm thấp gợi cảm của người đàn ông: “Mở cửa, tôi đang ở bên ngoài.” Mí mắt Khương Ngưng giật một cái, suýt chút nữa thì không phản ứng kịp: “Anh nói là… ngoài cửa nhà em?” Lục Thời Kì: “Ừm.” Khương Ngưng nhìn thoáng qua thời gian trên điện thoại, đã mười một giờ rưỡi đêm. Sao Lục Thời Kì lại đột nhiên đến tìm cô muộn như vậy, vừa nãy hai người nhắn tin WeChat anh cũng không nói là sẽ đến. Không kịp nghĩ nhiều, cô xỏ dép lê chạy ra, giúp anh mở cửa. Người đàn ông ngoài cửa có dáng người cao lớn thẳng tắp, ánh đèn hành lang bên ngoài rọi lên vai anh, mơ hồ phác họa ra ngũ quan tuấn tú thanh thoát. Ánh mắt chạm nhau, đôi mắt anh đen nhánh sâu thẳm, trong đêm khuya tĩnh mịch lại càng thêm phần quyến luyến si mê. Khương Ngưng bị anh nhìn chằm chằm như thế thì hơi không được tự nhiên, vô thức né tránh ánh mắt nóng bỏng kia, một tay vịn cửa: “Đã đến rồi còn gọi điện thoại gì nữa, sao không trực tiếp bấm chuông cửa?” Lục Thời Kì vẫn nhìn cô: “Gọi cửa lúc nửa đêm chắc chắn sẽ không làm em hoảng sợ chứ?” Khương Ngưng nghĩ cũng đúng, đã đêm hôm khuya khoắt mà cô lại sống một mình, đột nhiên nghe thấy tiếng chuông cửa thật sự có thể bị dọa sợ. Không ngờ người này lại chu đáo như vậy, không hổ là người đàn ông mà cô đã dày công lựa chọn. Khương Ngưng cảm thấy có thể thêm hai điểm vào bảng đánh giá Lục Thời Kì. Cô khẽ nhếch môi, hai tay khoanh trước ngực, đứng dựa vào khung cửa: “Muộn như vậy rồi anh còn chạy đến đây, chẳng lẽ là nhớ em quá?” “Em bảo tôi giúp em chọn quần áo cho buổi hẹn ngày mai mà.” Lục Thời Kì tự ý đi vào, lời nói đường hoàng chính đáng, “Xem ảnh không nhìn ra được gì, tôi đến đây rồi em có thể tự mình thử cho tôi xem.” “Đương nhiên là được.” Không ngờ anh uống rượu xong còn có hứng thú như vậy, Khương Ngưng đóng cửa lại, đi về phía quầy bar, “Anh cứ tự nhiên, em đi pha cho anh một ly nước mật ong giải rượu.” Ánh mắt Lục Thời Kì vẫn luôn dõi theo bóng lưng cô. Người phụ nữ trước mắt xõa tung mái tóc dài, có lẽ là vì vừa mới ngủ dậy nên trông cô có chút lờ đờ, nhưng lại toát lên một vẻ phong tình khác lạ. Cô chỉ mặc một chiếc váy ngủ hai dây màu hồng đào, đôi vai trần trắng nõn mảnh khảnh, tấm lưng rất mỏng, vòng eo thon gầy như thể không chịu nổi một cái ôm. Theo động tác cúi người của cô, phía dưới phác họa ra đường cong eo mông hoàn mỹ. Trước kia Lục Thời Kì chưa bao giờ cho rằng mình là kẻ ‘gặp sắc sẽ động lòng’, cho đến khi gặp Khương Ngưng. Người phụ nữ này là một yêu tinh trời sinh, từ dung mạo đến vóc dáng không một chỗ nào là không chính xác giẫm lên gu thẩm mỹ của anh. Lúc này cô đang đứng trước mặt anh, so với ảnh chụp gửi trên WeChat vừa nãy càng thêm diễm lệ sống động. Dưới sự thúc đẩy của rượu, dục vọng trong lồng ngực Lục Thời Kì không ngừng dâng lên, đến lúc này lại leo lên một đỉnh cao mới. Khương Ngưng rót một cốc nước từ bình giữ nhiệt, cho thêm mật ong, đang dùng thìa nhẹ nhàng khuấy. Bất chợt, một bóng đen bao phủ từ phía sau, ngay sau đó là một đôi bàn tay to lớn mạnh mẽ đặt lên eo cô. Cách lớp vải lụa mỏng manh, nhiệt độ lòng bàn tay người đàn ông nóng bỏng, đầu ngón tay nhẹ nhàng vuốt ve. Đầu ngón tay đang cầm thìa của Khương Ngưng khẽ buông lỏng, chiếc thìa rơi vào cốc làm phát ra tiếng va chạm nhẹ. Ngay sau đó, người đàn ông giữ lấy eo cô rồi bế cả người cô ngồi lên quầy bar, cúi đầu ngậm lấy đôi môi đỏ mọng kia. Khương Ngưng hoàn toàn bị động, vô thức muốn kháng cự, lại bị anh mạnh mẽ giữ chặt gáy, hôn sâu hơn. Nụ hôn của anh quá đỗi điêu luyện, Khương Ngưng dần chìm đắm, nhắm mắt mặc anh muốn làm gì thì làm. Một nụ hôn kết thúc, Lục Thời Kì trực tiếp bế ngang cô lên. Người phụ nữ trong lòng thở hổn hển mở mắt, đôi mắt trong veo sạch sẽ cũng dần nhiễm men say theo anh. “Phòng ngủ ở đâu?” Giọng anh đã khàn khàn. Cơ thể Khương Ngưng mềm nhũn, cánh môi đã sớm bị anh mút cho tê dại. Thảo nào tối muộn còn tìm đến cô, hóa ra là muốn ‘làm thịt’ cô. Cô nâng khuôn mặt anh tuấn của người đàn ông lên, đôi mắt nheo lại: “Sếp Lục, rốt cuộc anh đến xem em mặc đồ mới hay là đến cởi đồ của em?” “Em không cởi thì sao mặc đồ mới?” “…” Lục Thời Kì đã nhìn thấy cửa phòng ngủ, trực tiếp bế cô sải bước vào. Cánh cửa đóng lại. Hormone bùng nổ, chẳng chút kiêng dè. Sự mập mờ bắt đầu lan tỏa trong căn phòng yên tĩnh, đóa hải đường bên khung cửa sổ e ấp hé nở như sắp nhỏ mật. Trong khoảng thời gian đó, điện thoại của Lục Thời Kì đã reo lên vài lần, nhưng đều bị anh lạnh lùng cúp máy. Sau khi xong việc, anh đi vào phòng tắm, điện thoại trên đầu giường vẫn reo. Khương Ngưng mệt mỏi nằm trên giường, đưa tay cầm lấy điện thoại của anh nhìn thoáng qua, là một dãy số bàn không có tên. Số điện thoại này tối nay đã gọi đến nhiều lần. Thấy Lục Thời Kì tắm xong, quấn khăn tắm đi ra, cô liền giơ điện thoại lên lắc lắc: “Rốt cuộc là người theo đuổi nào vậy, nửa đêm nửa hôm rồi còn đeo bám anh không tha thế?” Lục Thời Kì liếc nhìn cô, nhận lấy điện thoại: “Bà nội tôi.” Khương Ngưng nửa tin nửa ngờ: “Bà cụ nào mà giờ này còn chưa ngủ?” Lục Thời Kì: “Người già ngủ ít.” “Vậy bà cụ gọi cho anh nhiều như thế là có chuyện gì gấp sao?” Lục Thời Kì: “Xem mắt và giục kết hôn có tính không?” “Xem mắt?” Khương Ngưng nhích người ngồi dậy, “Rõ ràng anh nói anh không kết hôn mà, chẳng lẽ là giả sao?” Nếu Lục Thời Kì không phải là người theo chủ nghĩa không kết hôn, vậy chẳng phải độ khó để cô có được anh lại càng thấp hơn sao? Lục Thời Kì thấy ánh mắt cô đảo liên hồi, rõ ràng đang toan tính điều gì đó, bèn thản nhiên nói: “Ý nguyện của bà nội tôi không đại diện cho ý nguyện của tôi.” Anh nhìn Khương Ngưng, vẻ mặt đầy ẩn ý: “Em kích động như vậy là cũng muốn kết hôn với tôi sao?” Khương Ngưng khựng lại, vội vàng nói: “Anh mơ đi, em đã nói rồi, em cũng không muốn kết hôn.” Cô kiêu ngạo ngẩng cao cằm: “Cho dù em thích anh thì em cũng chỉ muốn yêu đương với anh thôi, anh muốn dùng hôn nhân để trói buộc em, đó là điều không thể.” Lục Thời Kì cười khẩy: “Tốt nhất là như vậy.” Khương Ngưng tức giận trừng mắt nhìn anh, thầm nghĩ sớm muộn gì cô cũng sẽ khiến người đàn ông này yêu cô đến chết đi sống lại, chủ động cầu hôn cô! Trong lúc nói chuyện, Khương Ngưng thấy anh đã mặc quần áo chỉnh tề thì có chút ngạc nhiên: “Anh muốn đi sao?” Lục Thời Kì: “Bà cụ gọi nhiều cuộc như vậy, tôi phải về xem sao.” Nói là đến xem cô thử quần áo, vậy mà căn bản không cho cô cơ hội mặc thử, giờ xong việc rồi lại bỏ đi, Khương Ngưng lập tức nổi giận. Cô chộp lấy chiếc gối bên cạnh ném mạnh về phía anh: “Tên khốn kiếp, tối nay anh đến đây chỉ để giải quyết nhu cầu sinh lý thôi sao? Anh coi em là công cụ à?” Lục Thời Kì đưa tay ra vững vàng tiếp được, sửa lời cô: “Là em gửi ảnh cho tôi trước khiến tôi nảy sinh nhu cầu sinh lý, cho nên tôi mới đến đây.” Anh bước tới, ném chiếc gối về lại giường, “Nhưng tôi chưa bao giờ cố ý che giấu, tôi bằng lòng ở bên em là vì em rất xinh đẹp, cũng rất hợp với tôi về khoản đó.” “Còn em thì sao?” Lục Thời Kì nghiêng người áp sát cô, đôi đồng tử sâu hun hút như muốn nhìn thấu cô, “Tối nay em gửi ảnh cho tôi thật sự chỉ muốn tôi giúp em chọn quần áo thôi sao?” Bị hỏi đến mức chột dạ, Khương Ngưng biết cô gửi nhiều ảnh như vậy đương nhiên không chỉ đơn giản là chọn quần áo. Những bức ảnh đó đều là do cô cẩn thận lựa chọn, còn chỉnh sửa nữa, mục đích là hy vọng anh sẽ chìm đắm trong nhan sắc của cô, ngày càng thích cô hơn. Chỉ là cô không ngờ anh xem ảnh xong lại tìm đến tận cửa nhà. Người đàn ông này vừa nói cô khiến anh nảy sinh nhu cầu sinh lý, kỳ thực cũng chỉ là vài bức ảnh mà thôi, vậy mà anh lại không kiềm chế được, xem ra cô rất có sức hấp dẫn với anh. Ít nhất là về mặt sinh lý thì anh đã rất thích cô rồi. Vậy thì khoảng cách để thích cô về mặt tâm lý đâu còn bao xa nữa? Nghĩ như vậy, Khương Ngưng bỗng nhiên cảm thấy tâm trạng tốt hơn hẳn. Thấy cô cứ im lặng không nói, không biết lại đang âm mưu điều gì, Lục Thời Kì đưa ngón tay nâng cằm cô lên, buộc cô phải ngẩng đầu: “Tôi đã rất thẳng thắn rồi, còn em thì sao?” Khương Ngưng bị cắt ngang dòng suy nghĩ, nhất thời chưa kịp phản ứng: “Em làm sao cơ?” Lục Thời Kì nói: “Trong mắt em tôi là công cụ để em đạt được mục đích gì? Nói ra xem, biết đâu tôi có thể thỏa mãn em, cũng không cần em phải vất vả diễn trước mặt tôi nữa.” Đương nhiên coi anh là liều thuốc giải oan khuất trong lòng mẹ tôi rồi. Lời này cô có thể nói ra sao? Đương nhiên là không thể. “Em đã bao giờ coi anh là công cụ chứ? Em thật sự rất thích anh.” Cô chỉ chỉ vào hai mắt mình, “Anh thật sự không nhận ra sao, ánh mắt em nhìn anh rất tình cảm?” Lục Thời Kì nhếch môi giễu cợt: “Em nhìn khúc gỗ còn tình cảm hơn nhìn tôi.” “…” Khương Ngưng cụp hàng mi dày xuống, trong mắt ẩn chứa chút tổn thương: “Em coi anh là bạch nguyệt quang, là nốt chu sa*, hết lòng hết dạ với anh, vậy mà anh lại hiểu lầm em như thế.” Một lúc lâu sau, cô ngẩng đầu lên, đáy mắt long lanh nước mắt, dáng vẻ vừa yếu đuối vừa kiên cường: “Lục Thời Kì, anh bắt nạt em như thế cũng là vì ỷ vào việc em thích anh.” Lục Thời Kì: “…” Không ngờ cô diễn cũng khá đạt, suýt chút nữa Lục Thời Kì đã không phân biệt được thật giả. Nhớ tới điều gì đó, anh lại chất vấn: “Em cảm thấy có người nào động một tí là lại gọi ‘bạch nguyệt quang’ của mình là ‘tên khốn kiếp’ không?” Ba chữ cuối cùng anh nghiến răng nghiến lợi, cắn rất chặt. Khương Ngưng nghẹn họng. – *Bạch nguyệt quang và nốt chu sa là những từ ngữ thịnh hành trên mạng Trung Quốc: Bạch nguyệt quang ám chỉ người mà ta gửi gắm hy vọng nhưng không thể có được, còn Nốt chu sa lại là người đã từng sở hữu nhưng chẳng thể ôm lấy thêm lần nào nữa. Cả hai từ ngữ đều ví von những người hoặc những điều đã không thể có được mà lòng vẫn mãi vấn vương – nguồn: Baidu",
  "nextChapter": "https://gacsach.top/doc-online/chi-yeu-rieng-minh-em-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chi-yeu-rieng-minh-em-chuong-05"
}