{
  "title": "Chỉ Yêu Riêng Mình Em - Chương 05",
  "url": "https://gacsach.top/doc-online/chi-yeu-rieng-minh-em-chuong-05",
  "content": "Chỉ Yêu Riêng Mình Em Chương 5 Khương Ngưng đột nhiên áp sát khiến hơi thở Lục Thời Kì khựng lại, chóp mũi ngửi thấy hương hoa lan thanh ngọt thoang thoảng. Lúc này cô đang nhắm mắt, hàng mi dài cong vút khẽ run. Cô gái trước mắt có gương mặt thanh tú, làn da trắng nõn không tì vết, ở khoảng cách gần còn có thể nhìn thấy lớp lông tơ mịn màng, tựa như quả đào mật khiến người ta muốn cắn một miếng. Chắc là lần đầu tiên làm chuyện này, cô nàng bề ngoài tỏ ra bình tĩnh nhưng hai má lại không kiềm chế được mà dần dần đỏ ửng đến tận mang tai. Sự khiêu khích có phần vụng về và thiếu kỹ thuật của cô khiến Lục Thời Kì cảm thấy như bị thứ gì đó cào nhẹ. Anh còn đang ngẩn ngơ thì Khương Ngưng đã hết kiên nhẫn. Bản thân cô đã chủ động như vậy mà anh lại không có phản ứng gì, thật là mất mặt. Khương Ngưng có chút hờn dỗi, bèn mở mắt ra, bực bội nói: “Không muốn thì thôi vậy!” Cô định đứng dậy, Lục Thời Kì thuận thế giữ chặt eo cô kéo vào lòng, mặc cho cô ngã nhào vào lồng ngực mình. Khương Ngưng hoảng sợ kêu lên, vô thức túm chặt lấy cà vạt của anh, dưới đáy mắt trong veo là vẻ hoảng loạn vì mọi chuyện vượt khỏi tầm kiểm soát: “Anh, anh làm gì vậy?” Lục Thời Kì dùng ngón tay miết nhẹ theo đường cong trên cằm cô, cuối cùng dừng lại trên đôi môi đỏ mọng, giọng nói lười biếng mang theo chút trêu chọc: “Em muốn tôi hôn em?” Khuôn mặt tuấn tú của người đàn ông chậm rãi áp sát, đôi đồng tử đen láy chứa đầy tình cảm sâu đậm khiến trái tim Khương Ngưng bất giác đập nhanh hơn. Ngay khi môi hai người sắp chạm vào nhau, Khương Ngưng hoảng hốt, đột nhiên nghiêng đầu né tránh. Bờ môi mát lạnh mềm mại của người đàn ông lướt nhẹ qua gò má, suýt chút nữa thì chạm vào dái tai nhạy cảm của cô, cuối cùng dừng lại. Nhìn dái tai đỏ ửng của cô, trong mắt Lục Thời Kì lóe lên vẻ đắc ý. Chưa từng thấy ai vừa vụng về lại vừa thích trêu chọc người khác như vậy. Anh nắm lấy cổ tay mảnh khảnh của cô, kéo ra khỏi người mình, lưng tựa vào ghế, ánh mắt lười biếng nhìn cô: “Lần sau nhớ phải thật lòng một chút, đừng chỉ giỏi khua môi múa mép.” Khương Ngưng: “…?.” Người đàn ông này có ý gì? Chê cười cô chủ động muốn hôn, rồi lại chùn bước giữa chừng? Cô không phải là người nhát gan như vậy! Rõ ràng là anh cố tình diễn cảnh thâm tình, phóng điện về phía cô, cô bị điện giật nên mới phản ứng không kịp. Nếu không phải anh là người đàn ông đầu tiên mà cô để ý, trước đây chưa từng có kinh nghiệm trong chuyện này, thì cô cũng sẽ không bị anh đùa giỡn như vậy. Lục Thời Kì không để ý đến Khương Ngưng vẫn đang bực bội trong lòng, anh liếc nhìn góc phải màn hình máy tính, đã gần đến giờ làm việc: “Lát nữa tôi còn phải họp hội đồng quản trị.” Ý tứ là cô nên đi được rồi. Nhìn dáng vẻ cứ nhắc đến công việc là lại lạnh lùng của anh, Khương Ngưng bỗng nhiên nổi cáu. Anh ra lệnh đuổi khách, cô lại cố tình không vội vàng rời đi, nhất định phải gỡ lại chút mặt mũi. Khương Ngưng bất ngờ ngồi lên đùi anh, vòng tay qua cổ anh, nhân lúc người đàn ông đang ngẩn người, cô dùng sức hôn lên cổ anh một cái làm phát ra tiếng “chụt”. Lục Thời Kì cảm thấy đau rát ở cổ, lập tức đẩy cô ra, nghiến răng gọi tên cô: “Khương Ngưng!” Khương Ngưng thản nhiên đứng dậy, nhìn dấu hôn trên cổ anh, nháy mắt với anh, ánh mắt ngây thơ và trong sáng: “Lần này em thật sự muốn hôn anh, tuyệt đối là thật lòng.” Thấy sắc mặt người đàn ông u ám, Khương Ngưng biết tình hình không ổn, cũng không nán lại lâu: “Sếp Lục, em sắp muộn làm rồi, em đi trước đây.” Vừa mở cửa phòng tổng giám đốc ra, cô va phải thư ký Chu đang định gõ cửa. Bốn mắt nhìn nhau, cả hai đều sững người. Chuyện xảy ra vào tối hôm tiệc rượu thư ký Chu cũng được xem là người chứng kiến, cộng thêm việc anh ấy vừa nghe tài xế tám về chuyện tối qua và sáng nay, cho nên khi nhìn thấy Khương Ngưng bước ra từ phòng làm việc của tổng giám đốc, anh ấy cũng không lấy làm kinh ngạc. Anh ấy định lên tiếng chào hỏi, nhưng Khương Ngưng không cho anh ấy cơ hội, vội vàng bỏ đi mất. Thư ký Chu liếc dáng vẻ như ăn trộm của Khương Ngưng, lại nhìn về phía văn phòng, vẻ mặt đầy nghi hoặc. Trong văn phòng, Lục Thời Kì soi gương, cố gắng kéo cà vạt lên cao hơn một chút để che đi dấu hôn trên cổ. Nhưng mà chỗ Khương Ngưng hôn hơi chếch lên trên, cho dù anh có chỉnh cổ áo thế nào thì cuối cùng cũng chỉ là công cốc. Quả nhiên không thể so sánh kinh nghiệm với người nhỏ tuổi hơn mình được. Các cô gái trẻ bây giờ mang lòng báo thù thật mạnh mẽ. Bên ngoài vang lên tiếng gõ cửa, Lục Thời Kì đặt chiếc gương xuống, chống khuỷu tay lên bàn làm việc, lấy tay che đi dấu hôn, hắng giọng: “Vào đi.” Thư ký Chu cầm tài liệu đi vào, cung kính đưa lên: “Sếp Lục, đây là tài liệu cần thiết cho cuộc họp hội đồng quản trị sáng nay.” Lục Thời Kì nhận lấy tài liệu, lúc anh đang lật xem, thư ký Chu lại len lén quan sát sếp của mình, nhưng cũng không nhìn ra có gì bất thường. Thấy sếp cứ đưa tay lên cổ, anh ấy ân cần hỏi: “Sếp Lục, cổ của anh không thoải mái sao?” Lục Thời Kì vẫn nhìn chằm chằm vào tài liệu, mặt không cảm xúc: “Ngủ bị sái cổ.” Thư ký Chu lập tức cảm thấy mình có cơ hội thể hiện: “Mẹ tôi cũng thường xuyên bị sái cổ, bình thường đều là tôi giúp bà ấy xoa bóp, cũng coi như là có chút kinh nghiệm, nếu anh thấy không thoải mái thì tôi giúp anh xoa bóp nhé?” “Không cần.” Chưa để thư ký Chu kịp bước tới, Lục Thời Kì đã lập tức ngăn cản. Thư ký Chu thấy anh cứ đưa tay lên cổ, trên mặt lộ vẻ lo lắng: “Để như vậy, lát nữa họp hội đồng quản trị có bất tiện cho anh không?” – Giờ ăn trưa, căn tin của tập đoàn Lục thị tràn ngập hương thơm ngào ngạt của thức ăn. Khương Ngưng và Mia lấy cơm xong thì tìm một chỗ trong góc ngồi xuống. Trước khi ăn cơm, Khương Ngưng dùng điện thoại di động chụp ảnh rồi gửi cho Lục Thời Kì, kèm theo dòng chữ: [Bữa ăn ở tập đoàn Lục thị ngon thật, nếu có thể vừa ngắm sếp vừa ăn cơm thì sẽ ngon miệng hơn.] [Nên là, bạn trai sếp Lục của em đã bắt đầu ăn trưa chưa?] Thấy cô chụp ảnh đồ ăn xong thì cứ chăm chú vào điện thoại, khóe miệng còn hơi nhếch lên, Mia bèn hỏi một câu đầy ẩn ý: “Chia sẻ món ngon cho ai vậy, trước đây sao chưa thấy cậu có hứng thú này nhỉ?” Khương Ngưng vẫn dán mắt vào điện thoại, mí mắt cũng không buồn nhấc lên: “Ồ, bạn trai tôi.” “Bạn trai?” Giọng Mia đột nhiên cao vút, sau khi chú ý đến hoàn cảnh xung quanh, cô ấy vội vàng hạ thấp giọng, “Cậu có bạn trai rồi sao?” “Ừm, mới quen.” Mia nhớ đến việc trước đây Khương Ngưng luôn tỏ ra thờ ơ trước sự theo đuổi nhiệt tình của cậu chủ Lục, trong lòng không khỏi tò mò: “Cậu xinh đẹp như vậy, ánh mắt lại cao, bạn trai của cậu chắc phải đẹp trai lắm đúng không?” Cô nàng dùng một tay chống cằm, nháy mắt với Khương Ngưng, “Còn đẹp trai hơn cả cậu chủ Lục sao?” Khương Ngưng: “Đương nhiên rồi.” “Vậy thì phải đẹp trai cỡ nào? Còn đẹp trai hơn cả sếp Lục ư?” “…Ngang ngửa.” “!!!” Sự tò mò của Mia hoàn toàn bị khơi dậy, “Có ảnh không, cho tôi chiêm ngưỡng với?” Khương Ngưng trầm ngâm hai giây: “Chúng tôi mới quen nhau, tạm thời đang giữ bí mật. Đợi một thời gian nữa tình cảm ổn định rồi sẽ giới thiệu mọi người làm quen.” “Thôi được rồi.” Không được nhìn thấy ảnh, Mia có chút tiếc nuối, trong lòng ngứa ngáy khó chịu, “Đẹp trai cỡ sếp Lục thì chắc cũng chỉ có trong giới giải trí mới nhiều, chẳng lẽ bạn trai cậu là minh tinh nào đó sao?” Khương Ngưng chỉ cười trừ. Mia: “Nói đến minh tinh, gần đây tôi đang hâm mộ một ca sĩ nhạc pop đẹp trai kinh khủng, tuy rằng hiện tại vẫn chưa có tiếng tăm gì, nhưng tôi dám khẳng định với điều kiện của anh ấy thì chắc chắn sẽ nổi tiếng. Anh ấy tên là Thẩm Tịch, người cũng như tên, giống như vầng trăng cô độc mang đến cho người khác cảm giác lạnh lùng, ít nói, thật sự rất thu hút!” Khương Ngưng vừa mới ăn một miếng cơm, thiếu chút nữa thì bị sặc. Vầng trăng cô độc lạnh lẽo, đây là đang miêu tả Thẩm Tịch sao? Rõ ràng là một cậu ấm có chút bất cần đời, trong nhà anh ấy là người nói nhiều nhất, đẹp trai thì đúng là đẹp trai, nhưng hoàn toàn không liên quan gì đến hai chữ “lạnh lùng.” Khương Ngưng không quan tâm đến giới giải trí, không ngờ anh ấy lại đi theo con đường này. Người thích cười đùa nhất lại giả làm nam thần lạnh lùng, cô chỉ nghĩ thôi cũng thấy buồn cười. Khương Ngưng cố gắng giữ bình tĩnh: “Cậu là fan của Thẩm Tịch à?” “Đúng vậy, cuối tuần trước tôi còn đến sân bay Trường Hoàn để đón anh ấy, còn xin được chữ ký của anh ấy nữa.” Mia ra vẻ tự hào, “Hơn nữa còn được tận sáu chữ ký, anh ấy ký cho tôi một mạch sáu chữ, còn chúc tôi mọi chuyện thuận lợi, sức khỏe và hạnh phúc, có phải là rất chiều fan không?” Khương Ngưng dựa vào tính cách thường ngày của Thẩm Tịch để đưa ra phỏng đoán: “Có khả năng nào là hiện tại fan của anh ấy còn ít, người xin chữ ký cũng ít, nhưng anh ấy lại rất muốn ký, cho nên mới ký một hơi nhiều như vậy cho cậu không?” “Không thể nào! Nam thần của tôi lạnh lùng như thế mà, làm sao nội tâm lại như cậu nói được? Cậu không hiểu anh ấy đâu, anh ấy chỉ là quá chiều fan thôi.” Khương Ngưng: “…” Được rồi. Hai người đang tán gẫu thì điện thoại của Mia liên tục rung lên. Cô nàng cầm lên nhìn thoáng qua, sau đó nhìn chằm chằm vào màn hình điện thoại với vẻ mặt mê mẩn: “Mẹ ơi, đẹp trai quá đi mất!” Khương Ngưng tưởng Mia đang xem ảnh của Thẩm Tịch, cô đã sớm miễn dịch với khuôn mặt đó, thản nhiên cúi đầu ăn cơm. Cho đến khi nghe thấy Mia thở dài: “Anh Lục của chúng ta đúng là cái móc treo quần áo biết đi.” Khương Ngưng dừng động tác ăn cơm, tò mò ngẩng đầu lên nhìn: “Vừa rồi cậu nói ai đẹp trai quá đi?” Mia: “Tất nhiên là sếp Lục rồi.” Sau đó thao tác trên điện thoại, “Tôi gửi Wechat cho cậu xem.” Khương Ngưng cầm điện thoại lên mở bức ảnh mà Mia vừa gửi, là một bức ảnh chụp nghiêng không được rõ lắm, rõ ràng là chụp lén. Trong ảnh, Lục Thời Kì mặc một chiếc áo len cổ lọ màu trắng, khoác bên ngoài chiếc áo khoác dài màu đen, cổ còn quấn một chiếc khăn len kẻ caro đen trắng. Nhìn từ phông nền, bức ảnh này được chụp ở công ty. “Bức ảnh này lấy từ đâu vậy?” Khương Ngưng khó hiểu. “Có một thực tập sinh ở văn phòng thư ký tổng giám đốc là fan nhan sắc của Thẩm Tịch, tôi với cô ấy có quen biết, đây là cô ấy gửi cho tôi.” Mia cầm điện thoại, suýt chút nữa thì liếm màn hình, “Hôm nay sếp Lục ăn mặc như vậy trông ôn hòa hơn hẳn, đúng là tuấn tú lịch sự, nhìn mà mãn nhãn. Nhưng mà nói đi cũng phải nói lại, rất hiếm khi thấy sếp Lục mặc đồ gì khác ngoài vest đến công ty, hôm nay trời cũng không lạnh lắm, sao anh ấy lại mặc áo len cổ lọ rồi còn quấn khăn quàng cổ nữa nhỉ?” Khương Ngưng không nói gì, nhớ đến dấu hôn mà sáng nay mình để lại trên cổ Lục Thời Kì, ý cười nơi đáy mắt chợt lóe lên rồi biến mất, cô bỏ điện thoại xuống, tiếp tục ăn cơm. Cảm nhận được điện thoại rung lên, cô lại cầm lên, cuối cùng cũng nhận được tin nhắn WeChat của Lục Thời Kì. Anh trích dẫn lại câu nói phía trên “Bữa trưa ở tập đoàn Lục thị ngon thật đấy, nếu có thể vừa ngắm sếp vừa ăn thì sẽ càng ngon hơn” rồi trả lời: [Thứ em chắc chắn muốn ăn là bữa trưa ở công ty?] Khương Ngưng cong môi cười: [Nếu như anh đồng ý, cũng có thể là ăn anh (/mắc cỡ)] Chờ một lúc lâu, Lục Thời Kì không trả lời lại. Không trêu chọc được anh, Khương Ngưng cũng không nản lòng, ân cần gửi thêm một tin nhắn nữa: [Dù công việc bận rộn đến đâu cũng phải nhớ ăn trưa đàng hoàng nhé~] Bạn Trai Mà Em Yêu Sâu Sắc: [Ừ.] Quả nhiên là lười trả lời tin nhắn kia của cô. Giả vờ đứng đắn. Khương Ngưng thầm oán trách trong lòng, lại hỏi: [Tối nay tan làm cùng nhau ăn tối nhé?] Bạn Trai Mà Em Yêu Sâu Sắc: [Tối nay tôi có hẹn tiếp khách.] Khương Ngưng: [(/bĩu môi)] Bạn Trai Mà Em Yêu Sâu Sắc: [Mai đi.] Khương Ngưng: [Được rồi được rồi, không được nuốt lời đâu đấy.] Khương Ngưng: [(Cáo nhỏ vui vẻ xoay vòng vòng).GIF] – Buổi tiệc tối của Lục Thời Kì kết thúc lúc đã hơn mười giờ đêm. Đối tác vốn còn sắp xếp cuộc vui tiếp theo, nhưng anh đã khéo léo từ chối. Bước ra khỏi câu lạc bộ, cả người anh có chút mệt mỏi dựa vào ghế sau xe, hai chân dài vắt chéo tự nhiên. Trên đường về biệt thự, anh mở WeChat xem qua, thấy Khương Ngưng đã gửi cho anh vài tin nhắn. 19:21 tối. [Bữa tối không có bạn trai bên cạnh, ăn gì cũng nhạt vị.] 20:03 tối [Uống rượu say hại sức khỏe, uống ít thôi nhé.] 21:42 tối [Tối nay không được gặp bạn trai, nhớ anh ấy quá.] [(Hình động: Cáo nhỏ màu đỏ chống cằm trông ngóng mỏi mòn).GIF] Cô luôn có thể dễ dàng chuyển đổi giữa việc quan tâm và trêu chọc anh. Có lẽ vì hơi men, sau khi nhìn chằm chằm vào hình động cuối cùng mà cô gửi một lúc, Lục Thời Kì bỗng cảm thấy khuôn mặt chú cáo nhỏ màu đỏ kia có chút trùng khớp với Khương Ngưng. Nhấn vào khung nhập tin nhắn, anh do dự không biết có nên trả lời cô hay không, gõ được vài chữ rồi lại xóa đi, nghĩ có lẽ cô đã ngủ rồi. Vừa cất điện thoại, anh lại cảm thấy dù Khương Ngưng tiếp cận mình vì mục đích gì khác thì hiện tại hai người cũng đã là người yêu, lúc nào cũng để cô chủ động nhắn tin, bản thân lại không hồi âm một chữ nào cũng không ổn. Ít nhất cũng phải nhắn lại cho cô một câu là đã kết thúc buổi tiệc. Vì vậy, anh lại mở điện thoại ra, soạn tin nhắn. Chưa kịp gửi, đối phương đã gửi tin nhắn đến trước: [Sếp Lục, anh nhắn tin cho em cứ chần chừ mãi, là đang nghĩ cách tỏ tình với em sao?] Ngay sau đó, Khương Ngưng gửi một ảnh chụp màn hình cuộc trò chuyện WeChat của hai người. Ba phút trước, bên dưới dòng chữ “Bạn Trai Mà Em Yêu Sâu Sắc” mà cô ghi chú cho Lục Thời Kì hiện lên dòng chữ “Đối phương đang nhập….” Khương Ngưng: [Rõ lâu rồi mà anh vẫn chưa nghĩ ra lời tỏ tình sao?] Lục Thời Kì: “…” Khương Ngưng: [Thật ra nếu ngại thì thôi, tình cảm của anh em đã nhận được rồi.] Khương Ngưng: [(Hình động: Cáo nhỏ màu đỏ bị trái tim đỏ bắn trúng, choáng váng ngã ra đất).GIF] Lục Thời Kì day day ấn đường, coi như không thấy những lời đó của cô, đầu ngón tay gõ chữ: [Chưa ngủ à?] Khương Ngưng: [Đợi anh đó.] Nhìn chằm chằm vào ba chữ cô gửi đến, Lục Thời Kì có chút lơ đãng. Tuy không biết thật giả, nhưng sự quan tâm không hề che giấu này khiến một người vốn đã quen lạnh lùng như anh cảm thấy vừa quen thuộc vừa xa lạ. Có một khoảnh khắc, anh hoài nghi Khương Ngưng thật sự thầm mến anh nhiều năm rồi. Anh còn chưa kịp trả lời, Khương Ngưng lại bổ sung: [Anh không biết anh quan trọng với em tới nhường nào đâu, không đợi anh kết thúc công việc nói với em một câu ngủ ngon, em nhớ anh đến mức không ngủ được.] Thấy cô dùng từ ngữ khoa trương hết sức bày tỏ tình cảm với mình, Lục Thời Kì bất đắc dĩ lắc đầu. Quả nhiên là anh đã nghĩ nhiều rồi, làm gì có chuyện thầm mến anh nhiều năm mà lại im hơi lặng tiếng, vừa tiếp cận anh đã ba hoa chích chòe như vậy chứ? Càng cố gắng thể hiện điều gì, càng chứng tỏ cô không có điều đó. Nhưng dù cô có thật lòng thích hay giả vờ thích, Lục Thời Kì vốn cũng không để tâm. Khương Ngưng tiếp cận anh có mục đích khác, còn anh cũng chỉ thích khuôn mặt xinh đẹp kia của cô mà thôi. Hai người ‘kẻ cho người nhận’, cũng coi như công bằng. Lục Thời Kì trả lời: [Kết thúc rồi, ngủ ngon.] Anh đã uống không ít rượu, lúc này hơi ngà ngà say, bèn đặt điện thoại sang một bên nhắm mắt nghỉ ngơi. Không lâu sau, điện thoại lại vang lên tiếng “ding dong.” Anh vốn không muốn để ý, nhưng điện thoại cứ reo không ngừng. Lục Thời Kì nhẫn nại cầm lấy điện thoại, thấy Khương Ngưng gửi liên tiếp rất nhiều ảnh: [À đúng rồi, quần áo sáng nay anh mua cho em, em đã thử hết rồi. Anh thấy bộ nào đẹp, tối mai đi ăn cơm em mặc cho anh xem nhé.] Số quần áo ấy là anh dặn người quản lý cửa hàng lấy đại, vốn dĩ cô đã xinh đẹp yêu kiều, dáng người lại thanh thoát, dù là quần áo bình thường cũng được cô thể hiện ra nét quyến rũ và rạng rỡ của nó, huống hồ quần áo của thương hiệu này đều là do nhà thiết kế hàng đầu trong giới thiết kế. Ban đầu anh chỉ định mở đại một tấm ảnh xem cho vui, nhưng rồi càng xem anh lại càng không thể kiềm chế được mà lướt xem hết tấm này đến tấm khác. Chẳng mấy chốc, anh đã xem hết những bức ảnh cô gửi. Bức ảnh cuối cùng anh dừng lại là bức ảnh cô mặc chiếc đầm dài màu đỏ khoét cổ kết hợp với áo khoác ngoài màu đen, đôi môi đỏ mọng quyến rũ, kiêu sa thoát tục, bên dưới đuôi mắt trái là nốt ruồi son nhạt tạo nên vẻ đẹp mê hoặc lòng người. Làn da của cô trắng nõn nà, thần thái quyến rũ, đủ khiến người ta phải động lòng. Trong men rượu và màn đêm buông xuống, anh thật sự khó lòng kiềm chế được bản thân. Bỗng cảm thấy hơi nóng, Lục Thời Kì nới lỏng cà vạt, yết hầu gợi cảm chuyển động lên xuống hai lần. Anh hạ cửa kính xe xuống, mặc cho gió thu mát lạnh ùa vào theo tốc độ xe lao nhanh, cố gắng để bản thân bình tĩnh lại. Thế nhưng hình bóng người phụ nữ ấy cứ quẩn quanh trong tâm trí anh, không sao xua đi được. Rất nhanh sau đó, anh từ bỏ ý định kìm nén bản thân. Nếu cô đã cố ý trêu chọc anh trước, anh cũng chẳng cần phải tự kiềm chế mình làm gì. Cửa kính xe được kéo lên lại, Lục Thời Kì dặn dò tài xế: “Đến biệt thự hồ Nam Minh.”",
  "nextChapter": "https://gacsach.top/doc-online/chi-yeu-rieng-minh-em-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chi-yeu-rieng-minh-em-chuong-04"
}