{
  "title": "Xâm Lấn - Chương 05",
  "url": "https://gacsach.top/doc-online/xam-lan-chuong-05",
  "content": "Xâm Lấn Chương 5 Hóa ra những gì đang được trình chiếu là ký ức trong đầu Nghê Tễ. Hướng đạo kia đã cưỡng chế xâm lấn thế giới tinh thần của gã tội phạm và đọc ký ức của anh, rồi dùng bản thân làm chất môi giới phát nó cho mọi người xem thông qua việc vận hành hệ thống vại não. Nhưng hướng đạo có thể làm được một chuyện như thế sao? Người xem không rõ lắm. Hầu hết lính gác ở đây đều xuất thân từ tầng lớp dưới đáy xã hội. Với bọn họ mà nói thì số hướng đạo ít ỏi được nuôi dưỡng trong Tháp Trắng chẳng khác gì những thứ chỉ xuất hiện trong ti-vi và tạp chí. Lúc trước họ luôn đinh ninh rằng đám hướng đạo quần là áo lượt kia chẳng qua chỉ là những đóa hoa tươi tô điểm cho sự phồn hoa của đế quốc. Là những món đồ trang trí yếu ớt và ngoan ngoãn được nuôi dưỡng trong tháp ngà cao quý. Nhưng giờ đây, hướng đạo trước mặt đã làm họ choáng váng. Thậm chí họ còn thấy hơi ớn lạnh. Khi nhìn gã tù nhân mặt mày trắng bệch, đang nhíu chặt mày trên đài cao. Khi nhìn bàn tay trắng muốt nhỏ nhắn kia. Rồi mường tượng ra cảnh bàn tay ấy ấn lên trán mình thì sẽ ra sao, tất cả mọi người đều bất giác rùng mình một cái. Viên sĩ quan hành chính đứng trước cửa sổ cảm thấy khó tin, lẩm bẩm tự hỏi: - Hướng đạo có thể làm được chuyện ấy ư? Bà ta bắt đầu thấy hối hận khôn cùng. Nếu biết con bé Lâm Uyển này mạnh đến mức có thể xâm lấn thế giới tinh thần của lính gác để phát trực tiếp ký ức thì bà ta quyết không để cô làm chuyện này trước bàn dân thiên hạ. Dù sao có những thứ chẳng hay ho gì nếu bị chiếu lên. Nhưng ngẫm lại thì chỉ cần tìm thấy ngọc sâu, hoàn thành nhiệm vụ mà cấp trên giao phó là đã tốt lắm rồi, lỡ gặp vài ba chi tiết không hoàn hảo cũng chẳng phải chuyện gì quan trọng. Đó là một viên ngọc sâu còn sống nguyên đấy. Không phải là ngọc chết, cũng không chỉ đáng giá chút tiền trinh. Ai mà ngờ trong khu ô nhiễm ấy lại có một báu vật quý giá như thế chứ. Nghĩ đến đây, viên sĩ quan hành chính bỗng hớn hở hẳn lên. Bà ta giơ tay đẩy Roy ngồi cạnh trách: - Sở nghiên cứu của các anh có một hướng đạo xuất sắc thế mà sao anh không chịu nói sớm hả? Roy đáp trả bà ta bằng một ánh mắt khinh khi, như thể đang cười nhạo đám người ở Cục quản lý quân nhân chỉ rặt một lũ chưa trải sự đời, chỉ giỏi lo bóng sợ gió. Nào ai biết rằng chính Roy cũng đang thầm lo sốt vó. Bà trẻ này quả biết giấu tài thật, nên ông ta mới nhìn nhầm, đúng là khiến người ta không dám tin vào mắt mình. Trên màn hình, người lính gác có cơ thể cường tráng đã tới ngồi xuống trước màn hình. Cũng là ngồi xuống cạnh Nghê Tễ. Đưa một ly đồ uống còn nóng bốc hơi nghi ngút cho anh và gọi: - Đội trưởng. Anh lính gác vạm vỡ như toà tháp sắt nở một nụ cười ngượng ngùng hỏi: - Liệu sau khi hoàn thành nhiệm vụ lần này tôi có thể xin nghỉ phép ít hôm không? Nghê Tễ lia mắt sang nhìn anh ta. - Tháng sau nhà tôi sinh rồi. Anh lính gác to con đưa tay lên gãi đầu, cười nói tiếp: - Đây là đứa thứ hai của bọn tôi, nếu để cô ấy phải một thân một mình ở nhà sinh con thì nhọc nhằn quá. Mặt anh ta vốn đã thô, lại thêm ba vết sẹo cắt ngang chính giữa khiến khuôn mặt luôn bị biến dạng mỗi khi cười. Thế nhưng anh ta lại rất thích cười, cứ cười toe toét khoe hàm răng trắng mãi. Nghê Tễ nhấp một hớp đồ uống nóng hổi, đăm chiêu nhìn khuôn mặt rạng rỡ ấy một lúc. - Được chứ, vì nhiệm vụ lần này hoàn thành rất thuận lợi, chúng ta sẽ được phát một khoản tiền thưởng, anh cứ việc mang về nhà. Tiếng Nghê Tễ vang lên trên màn hình. Chất giọng ấy rất êm tai, như dòng suối chậm rãi chảy xuống khe núi, mang sức mạnh trầm lắng và vững vàng. Nếu chỉ nghe giọng thì chẳng ai ngờ được đó lại là một kẻ thủ ác đã đan tâm bắn chết người khác. Đến giờ thay ca, cô lính gác nấp trên cây tụt xuống như một cái bóng. Cô ta cột tóc đuôi ngựa, có một đôi chân dài săn chắc. Lúc tiếp đất còn tiện thể đạp nát con nhện to bằng chậu rửa mặt đang bò ra từ bóng tối. Một cô lính gác tóc ngắn trong đội hớn hở cầm ly đồ ăn nóng hổi chạy tới đón cô ta. Rồi hai cô gái nắm tay nhau ngồi xuống cạnh đống lửa. - Chị này, đội trưởng bảo chuyến này bọn mình sẽ nhận được kha khá tiền thưởng đấy. Cô gái tóc ngắn hồ hởi nói: - Em muốn mua ít kẹo cho mấy bé trong trại trẻ mồ côi. - Không được. Cô chị vẫn cầm chắc tay súng, chỉ ăn canh bằng một tay còn lại, khi từ chối cũng không ngẩng đầu lên. - Vì sao? Em rất muốn thấy bọn trẻ reo hò chạy tới chỗ mình. Cô gái tóc ngắn than một tiếng rồi cọ khuôn mặt thô ráp của mình vào vai chị làm nũng, đến độ khiến ly canh sóng sánh. - Mùa đông năm nay rét lắm, mẹ Mã bảo trại trẻ bị thiếu than đá với đồ ăn. Cô gái tóc dài đặt cái ly xuống, bấm đốt tay nhẩm tính: - Bọn mình còn phải mua thêm ít bông nữa. Nếu còn dư tiền, chị muốn mua chút kem trị nứt da vì mùa đông năm nào tay mẹ Mã cũng bị sưng tấy. Cô gái tóc ngắn nghe vậy thì nức nở một tiếng vì không cam lòng, cúi gằm mặt trông rất ủ rũ. Người chị quay sang nhìn em mình, rồi vươn tay vén lọn tóc ngắn của em ra sau tai. Cuối cùng làm dấu tay bảo: - Chỉ được mua một ít thôi đấy. Cô gái tóc ngắn có làn da thô ráp, người ngợm dính đầy bùn đất nghe vậy thì hân hoan vỗ tay hệt như một cô bé con. Thấy Nghê Tễ nhìn sang, hai cô bèn thè lưỡi. Sau khi làm động tác xin lỗi của nhà binh, cô chị lia mắt trách cô em. Bên phía hai ba cậu lính gác trẻ ngồi bên đống lửa bỗng rộn lên. Trong số đó có một cậu mặt đỏ lựng, đang bị người anh em dùng cánh tay kẹp cổ. - Nhóc, nhóc này mới bảo bao giờ về sẽ đi cầu hôn con gái nhà người ta đấy. Gã anh em kẹp cổ cậu ta phao tin. - Thật hay giỡn vậy? Nhóc còn trẻ thế mà đã tính xong chuyện cá nhân rồi cơ à? - Con gái ở đâu thế? Đám người xung quanh đều tươi cười, nhao nhao hỏi thăm. - Thằng này làm sao có cửa quen được ai trong sạch, chỉ là một ả gái bán hoa thôi, lại còn lớn tuổi hơn nó nữa. Có người kể. Cậu lính gác trẻ đang bị kẹp cổ nghe vậy thì đỏ bừng hết mặt, dốc sạch can đảm giải thích: - Chị, chị ấy là một cô gái tốt. - Đời nào bọn con gái tốt ngó tới bọn mình hả? Đừng nói là thằng ngu nhà mày bị nó cho vào tròng rồi nhé? Bầu không khí chợt rộn ràng hẳn lên. Nghê Tễ đứng dậy đi sang đó. - Chào đội trưởng. - Chào đội trưởng Nghê. Vì góc nhìn thay đổi nên khuôn mặt sống động của đám lính gác lần lượt xuất hiện trên màn hình. Bọn họ dùng ánh mắt hoặc sùng bái, hoặc tin tưởng nhìn về phía này. Trong đám đông ấy, chỉ có mỗi gã nghiên cứu viên đeo mắt kính là lạc lõng hẳn khỏi đội ngũ. Gã ta mặc một bộ quần áo sang chảnh được không phải đồng phục chung, ôm khư khư chiếc ba lô đen vào lòng, ngồi lẻ loi bên đống lửa với khuôn mặt mất hồn mất vía. Nghê Tễ thoáng liếc gã rồi dời mắt đi ngay. Cuối cùng đi tới chỗ đống lửa. - Trời vừa sáng là chúng ta sẽ rời khỏi khu ô nhiễm này, kết thúc nhiệm vụ lần này ngay. Tôi đã dặn rất nhiều lần rồi, càng đến gần phút cuối thì càng phải giữ cảnh giác cao độ cơ mà. Nghê Tễ không nói lớn tiếng, chỉ dùng câu từ ngắn gọn nhưng mang lại hiệu suất cao. Mọi người vừa nghe anh nói xong là lập tức bỏ ngay vẻ buông tuồng, bắt đầu cảnh giác cao độ. - Em xin lỗi đội trưởng ạ. - Xin lỗi đội trưởng. Đám lính gác ầm ĩ ban nãy đều cúi đầu nhận lỗi. Nghê Tễ nhìn cậu lính gác trẻ vẫn chưa hết đỏ mặt, đó là tân binh trẻ nhất đội. - Đừng nghe họ nói bậy. Nghê Tễ ấn tay lên vai cậu ta khuyên: - Với đám người suốt ngày phải vào sinh ra tử như chúng ta mà có ai chịu lấy thì cậu phải đối xử tốt với người ta, xuất thân chẳng là cái thá gì cả. Cậu lính gác trẻ lại đỏ bừng mặt, đôi mắt sáng lên lấp lánh. Nghê Tễ lướt mắt qua cậu ta, nhìn về khoảng không mịt mùng. Thị lực của anh rất tốt, có thể nhìn rất xa và rõ từng chi tiết. Anh đưa mắt nhìn chăm chú, tỉ mỉ quan sát mỗi một góc trong bóng tối nhưng không phát hiện bất cứ điểm bất thường nào. Bấy giờ anh mới thôi nhìn, quay sang đám lính gác đã bắt đầu vui mừng vì sắp kết thúc nhiệm vụ và được quay lại nơi an toàn. Ánh lửa màu cam đỏ soi rõ khuôn mặt của đám lính gác đang rì rầm tâm sự. Màu sắc hiện trên màn hình ấm áp hẳn lên. Ngoài màn hình, người xem ngắm cảnh đó bỗng thấy đồng cảm như bản thân mình cũng có mặt ở đó, cũng cảm nhận được trái tim của chủ nhân tầm nhìn dần ấm áp lên. Lúc này, đáy lòng mọi người bỗng nảy ra một suy nghĩ. Một người đội trưởng như vậy thật sự đan tâm giết hết đám lính trước này ư? Loài người có nhiều lúc là sinh vật rất dễ bị cảm xúc chi phối. Lúc xem ký ức của nghiên cứu viên đã chết, họ đã đặt mình vào góc độ của người chết để cảm nhận và thấy gã sát nhân máu lạnh cầm súng kia trông thật đáng ghét và tàn nhẫn, là kẻ giết người không thể dung thứ. Song giờ đây, khi xem đoạn phim dưới góc nhìn của Nghê Tễ, dù chẳng thấy toàn cảnh mà vẫn có rất nhiều người bắt đầu không kìm được tự vấn bản thân rằng: Rõ ràng đây là một người đội trưởng rất hiền hòa, anh ta thật sự đã ra tay giết chết những người anh em của mình thật sao? Hẳn là không, hẳn là có điều oan khuất. Đoạn phim do ký ức Nghê Tễ tạo thành không liền mạch. Sau một đoạn phim chờ đầy tuyết, màn hình chuyển sang đoạn phim tiếp theo. Bối cảnh vẫn là khu phế tích kia. Bấy giờ Nghê Tễ đang giẫm lên đống đổ nát ở một gò cao, nhìn ra khoảng tối tăm đằng xa. Trong bóng đêm, từ nơi ấy vọng đến loáng thoáng những tiếng động kỳ lạ, như thể có thứ gì đó đang kết bầy lao về phía này. Dù thứ ấy còn cách rất xa, nhưng chúng đang xông đến với tốc độ cực nhanh và lan tràn như thác lũ. Người đứng cạnh Nghê Tễ là anh chàng tháp sắt và cô lính gác cột tóc đuôi ngựa. - Nhiều, nhiều quá, chúng đang lao thẳng tới chỗ chúng ta. - Tại sao lại thế? Sao tự dưng lại xuất hiện nhiều dị chủng thế? Cô gái cột tóc đuôi ngựa cau mày hỏi. - Không còn thời gian nghĩ ngợi nữa. Người lên tiếng là Nghê Tễ, sau đó anh hạ lệnh: - Đưa chất dẫn dụ cho tôi. - Đội trưởng? - Đội trưởng à! Làm thế nguy hiểm lắm! Hai lính gác đứng cạnh đồng loạt phản đối. - Đừng lằng nhằng, mau đưa cho tôi. Nghê Tễ chìa tay ra. Đứng trước hiểm nguy, anh biến thành một người đội trưởng chuyên quyền độc đoán. Rốt cuộc Nghê Tễ cũng lấy được thứ mình muốn. Anh rút con dao găm luôn cất trong người ra vạch một bản đồ sơ lược dưới mặt đất rồi nói: - Mọi người hãy đi theo lối này, chúng ta hẹn gặp nhau ở lối ra nhé. Nói xong câu này, ánh mắt anh nhìn hai người trước mặt, thoáng ngần ngừ. - Anh Tháp dẫn đoàn đi, để em với em gái em bọc hậu cho. Cô lính gác kia giành nói trước với giọng mạnh mẽ đong đầy sự tự tin: - Ngoài đội trưởng ra thì em với em gái em là tổ hợp mạnh nhất đội mình đấy. Nghê Tễ không do dự nữa mà vung tay đồng ý. Đoạn anh quay lưng, mở lọ chất dẫn dụ ra đổ khắp người mình rồi cầm dao lao tới vùng đen kịt kia, đón đầu đám quái vật đang ào ào xông đến. - Điên hay gì? Có phải anh ta điên rồi không? - Nó chán sống chắc? Đó là cả một lọ chất dẫn dụ đấy! Trước màn hình, đám người đứng xem tái mét mặt mày. Cùng là lính gác nên đương nhiên tất cả bọn họ đều biết lọ chất dẫn dụ kia là thứ gì. Dùng nó trong khu ô nhiễm là chuyện vô cùng nguy hiểm. Nếu đổ cả lọ lên người như Nghê Tễ thì chẳng khác nào tự sát. Vì anh sẽ biến thành cái bia sống điên cuồng thu hút bọn quái vật từ mọi hướng. Dẫu là kẻ điên cũng không dám làm chuyện ấy. Nhưng anh lại làm thế chỉ để đổi lấy một cơ hội rút lui an toàn cho cả đội, còn mình thì ở lại lẻ loi đương đầu với nguy hiểm tột độ. Đoạn phim được phát sau đó vô cùng hỗn loạn, màn hình xoay chuyển rất nhanh. Tất cả đều là cảnh chiến đấu rung lắc chớp động. Màn hình tràn ngập đám sinh vật biến dị kỳ lạ ở khu ô nhiễm. Chúng có bộ lông dài như lưỡi liềm, người nhung nhúc thịt, đôi mắt to đỏ lòm như máu... Tầng đợt sóng dị chủng nối nhau xông lên không ngừng. Đám tay chân bị chặt đứt liên tục bay lên, tiếng thét xuyên thủng màng nhĩ vang vọng trời đất. Màn hình lại bị máu tươi bao phủ lần nữa. Biên giới giữa trời đất và màn hình biến mất. Trong mắt mọi người chỉ còn lại hình ảnh người đội trưởng đang chiến đấu hết sức bình sinh. Người đội trưởng này đã dùng máu thịt mình, xác thân mình dẫn dụ toàn bộ lũ quái vật phủ kín cả bầu trời. Rồi đơn độc liều sống mái với chúng. Bắn hết đạn thì rút dao, vung dao chém sạch đám khốn kiếp còn sót lại. Quả rất xứng mặt một người đội trưởng. Xin đừng chết! Gắng lên nhé đội trưởng! Xông lên nào đội trưởng! Ấy là tiếng hò reo của những người đứng xem trước màn hình. Giờ đây không còn ai mắng anh là tên sát nhân, không còn ai mong anh ngã xuống nữa. Dù rằng mọi người đều biết cuối cùng anh sẽ sống sót rời khỏi chốn ấy. Một con cá voi khổng lồ từ từ hiện ra bên cạnh anh. Ban đầu to cỡ con nghé, sau bằng căn nhà, rồi mau chóng hoá thành cả trái núi làm rung chuyển trời đất. Con cá to màu trắng đen ấy có đôi mắt tím rực lửa, bơi lượn trên không trung, quất chiếc đuôi mạnh mẽ đánh bay từng nhóm quái vật một. Tiếng cá voi gầm vang nghe như tiếng hát, như tiếng gọi từ quê nhà xa xôi phá tan nỗi tuyệt vọng dày đặc giữa chiến trận tàn khốc. Một người và một cá đã dùng cơ thể chồng chất vết thương của mình mở một con đường máu giữa vòng vây quái vật. Chạy thoát. Màn hình tối đi rồi sáng trở lại. Trận chiến đáng sợ đã kết thúc. Nghê Tễ đi giữa con phố rợp bào tử bay đầy trời, giơ tay lên lau máu chắn mất tầm nhìn không biết bao nhiêu lần. Anh đi rất nhanh, tiếng thở vang rõ mồn một mang theo chút bất an. Vào khoảnh khắc anh nhìn thấy cảnh tượng kia, tiếng thở trong màn hình câm bặt. Trời đất bỗng im lặng đến đáng sợ. Chốn xám xịt đó đã sớm mất đi mọi dấu hiệu của sự sống. Người chị ôm siết lấy em gái. Một ngón tay to héo quắt đâm xuyên qua thân xác xuân thì của cả hai người họ. Chẳng biết ai đã chém đứt ngón tay của con quái vật kia khiến sinh mệnh họ vĩnh viễn dừng lại trong tư thế đó. Trên bầu trời có vô số bào tử chầm chậm sà xuống, trông như những cánh hoa đậu trên thi thể người quá cố. Sợi dây buộc tóc của cô gái cột tóc đuôi ngựa đã bị bung ra khiến mái tóc rối tung xõa xuống, dịu dàng bao bọc người cô ta đang che chở trong lòng. Thoạt trông giống như hai chị em họ đang ôm nhau ngủ. Tuy ánh mắt luôn Nghê Tễ dán chặt vào hai cái xác ôm nhau nhưng anh không hề dừng bước. Anh lướt qua họ, thôi không nhìn nữa, rồi co giò chạy như điên. Không khí xung quanh rất hỗn loạn, bầu trời giăng kín bào tử chao lượn như đám tro bụi cuốn bay trong tang lễ. Bóng dáng phế tích và cây cối nhanh chóng khuất khỏi tầm nhìn. Nghê Tễ chạy như điên trong đêm tối. Xác lính gác mỗi lúc một nhiều. Nằm lẫn trong những bộ phận còn lại của lũ quái vật. Sao lại thế? Ngoài màn hình, mọi người cũng thầm đặt câu hỏi tương tự. Rõ ràng đội trưởng của họ đã liều chết dụ quái vật rời đi. Rõ ràng họ đã sắp rút lui đến lối ra an toàn. Sao lại có nhiều quái vật đuổi đến tận đây? Sao lại có nhiều người chết như vậy? Nhiều máu đổ như vậy? Có vài người nằm ngửa mặt dưới đám tro bụi cuốn bay, mở đôi mắt trống rỗng nhìn lên trời. Có người chẳng còn lành lặn, di thể của họ khiến những binh lính dày dặn kinh nghiệm cũng không dám nhìn thẳng. Nhưng đoạn phim được chiếu trước mắt họ đã thuộc về ký ức. Mỗi một khuôn mặt của người đã khuất đều được Nghê Tễ ngắm thật kỹ trên đường chạy như bay. Trong mắt anh, toàn bộ màu sắc của thế giới đều biến mất. Cả một vùng mênh mông chỉ rặt màu đen và xám. Chỉ những xác chết thê thảm là có màu rõ nét. Hiện rõ trước tầm mắt. Khắc sâu vào trí nhớ. Anh dừng lại trước mặt một người lính gác còn sống. Dù người này không còn bất cứ hy vọng cứu chữa nào nữa. Đó là cậu lính gác trẻ tuổi nhất đội, trẻ đến độ có thể xem là một cậu bé. Cậu ta rất hay xấu hổ, muốn lấy một cô gái bán hoa làm vợ. - Đội... Đội trưởng. Cậu lính gác trẻ nhìn anh. Nghê Tễ đang chạy hết tốc lực đã dừng lại vì cậu ta. - Cậu có điều gì muốn dặn dò không? Anh đứng đó, cố dùng giọng bình tĩnh để hỏi. Như thể anh vẫn giống như xưa, vẫn là người đội trưởng bình tĩnh, vững vàng, mạnh mẽ, có thể giải quyết bất cứ mối nguy nào. - Ở, ở dưới gối em trong ký túc xá có một bức thư, anh hãy, hãy... - Giúp cậu đưa nó cho cô gái kia à? Nghê Tễ hỏi. - Không, không ạ. Lúc cậu bé toan giơ tay lên mới nhận ra mình không còn tay nữa. - Xin anh hãy đốt bức thư ấy đi, đừng để cô ấy đọc được, đừng để cô ấy đau lòng vì em. Nghê Tễ nhìn cậu ta, một lát sau mới cắn răng đáp một chữ: - Được. Cậu bé khóc nấc lên: - Hãy đưa... đưa hết tiền tiết kiệm của em cho cô ấy, dặn cô ấy cố gắng sống tốt, đổi một lối sống khác. - Được. - Đội trưởng, đội trưởng à, em vẫn muốn được làm lính của anh, em muốn được làm lính của anh lắm... Cậu ta không nói thêm gì nữa. Nghê Tễ chờ một lát, nhưng không nghe thấy gì. Anh xoay người đi về phía trước. Màu máu đỏ che khuất tầm nhìn hết lần này đến lần khác, nhưng anh không giơ tay lau nữa. Cả thế giới giờ là một thế giới đỏ tươi màu máu. Tiếng thở hỗn loạn vang khắp màn hình và bên tai người xem. Quảng trường trước màn hình lặng ngắt như tờ, đám lính gác mím chặt môi, câm lặng đến đáng sợ.",
  "nextChapter": "https://gacsach.top/doc-online/xam-lan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/xam-lan-chuong-04"
}