{
  "title": "Xâm Lấn - Chương 01",
  "url": "https://gacsach.top/doc-online/xam-lan-chuong-01",
  "content": "Xâm Lấn Chương 1 Đã nhiều ngày không có mưa, mặt trời chói chang treo cao trên bầu trời quang đãng, ánh nắng lóa mắt rọi xuống những bức tường đắp đất khiến một lớp cát mỏng chảy trôi phủ lên tường màu vàng đất. Gió khẽ cuốn lớp cát mịn như bột phấn lên, quất vào mặt người đi đường. - Mùi mồ hôi lính gác thối quá! Roy giơ chiếc khăn tay lụa lên bịt mũi, khum người chui qua cánh cổng vòng hình cung, mở miệng oán thán: - Chỗ này bẩn quá đi mất, bởi vậy nên tôi chúa ghét tới chỗ kiểm soát quân sự. Trên vòm cửa màu vàng đất treo tấm biển cũ kỹ của lực lượng kiểm soát quân sự, đi qua tấm biển là tới thao trường rộng lớn mù mịt bụi bặm. Một số lượng lớn lính gác đi qua đi lại, màn hình điện tử ở một bên đang phát gì đó khiến đám đông ào ào kéo nhau tới xem. Roy men theo con đường lát gỗ đi vào trong, vừa đi vừa nói với người bên cạnh: - Chúng ta cứ tuân theo đúng quy trình, làm thủ tục xong là đi ngay. Nếu bọn họ đưa ra vài yêu cầu khiến cô thấy khó chịu thì cô cứ phớt lờ nhé. Người đi sau nghe ông nói vậy khẽ ừ một tiếng xem như hồi đáp. Đó là một cô gái còn rất trẻ, mặc bộ đồng phục đẹp đẽ của Học viện Hướng Đạo trong Tháp Trắng bao gồm chiếc váy gấm dài màu ngà phối với áo sơ mi lụa trắng thêu chỉ vàng, dưới làn váy là vô số lớp ren khẽ đung đưa mỗi khi cô nện bước. Cô im lặng đi dưới nắng, khuôn mặt thanh tú, vóc dáng mảnh khảnh, da mịn như ngọc, trông như đóa hoa đẫm sương mai, có vẻ khá đột ngột khi xuất hiện ở thao trường mù mịt cát bụi này. Đây là một hướng đạo lớn lên trong sự chăm sóc kỹ lưỡng của tòa Tháp Trắng cao cao kia. Đám lính gác đi ngang thấy cô đều thình lình thấy mất tự nhiên. Bọn họ huých nhau thầm thì bàn tán, lén lia ánh mắt soi mói sang bên này. Gã nào quen nói oang oang thì bất giác nhỏ giọng lại, có tên đang cởi trần vì trời nóng lặng lẽ kéo chiếc áo khoác bên hông lên. Lác đác vài tiếng nói vọng tới. - Mày biết tin gì chưa? Cô ta chính là... hướng đạo kia đấy. - Người bị lính gác ghép đôi từ hôn ấy hả? - Tụi mày nghĩ... tao có hy vọng không... hí hí… - Điên hả mày, mày là cái thá gì mà đòi đèo bòng, tưởng mình là quý tộc chắc? Bây giờ hướng đạo hiếm vậy mà. - Thì tao mơ chút thôi mà... Dù sao cũng đâu ai thèm lấy cô ta... - ... Nghe đoạn đối thoại kia, Roy thầm tức giận. \"Một hướng đạo tốt thế mà còn chê, chắc đầu óc cái thằng cứt chó Giang Dương Sóc bị nhiễm xạ rồi.\" Roy nghĩ vậy, ánh mắt nhìn Lâm Uyển bất giác chất chứa sự thương hại: “Chắc cô bé tội nghiệp này chịu đả kích quá lớn nên mới xung phong nhận một nhiệm vụ vất vả như đi thăm dò khu ô nhiễm? Đáng thương quá!” Nhưng cô gái tên Lâm Uyển đi sau ông ta lại như không nghe thấy bất cứ lời đàm tiếu nào quanh mình, cũng không cảm nhận được ánh mắt thương hại của người đồng hành. Nét mặt cô trông rất bình tĩnh, hầu như không có bất cứ biểu cảm gì, hướng mắt ra xa như đang nhìn về phái bên kia thao trường. Roy dõi theo ánh mắt cô. Ở phía bên kia thao trường có đặt một giá hành hình bằng sắt trông rất u ám. Một đầu chiếc giá sắt được chôn sâu xuống đất, phần lộ ra trông hoen rỉ loang lổ như lúc nào cũng dính vết máu không lau sạch nổi. Lúc này, có một chàng trai đang bị treo lên giá hành hình. Tù nhân này phơi ngực trần, hai tay bị trói nghiến trên đầu, rõ ràng đã bị treo ở đây tra tấn mấy ngày. Khuôn mặt bị máu khô nhuốm đen một nửa nên không thấy dung mạo, nhưng từ cơ bắp cuồn cuộn, tay chân rắn rỏi và vô số vết thương trên da có thể nhận ra đó là một lính gác còn rất trẻ. Một lính gác trẻ nhưng dày dạn kinh nghiệm chiến đấu, chẳng biết phạm tội gì mà lại bị treo lên tra tấn công khai ở đây. Roy biết chuyện thẩm vấn công khai là thói quen của quân đội. Lính gác là lực lượng mạnh nhất, đồng thời cũng là quần thể phiền toái nhất. Bọn họ ra vào khu ô nhiễm chẳng khác gì ác mộng như cơm bữa để cướp đoạt tài nguyên từ tay lũ quái vật nhiễm xạ, luôn liều mạng xông pha không sợ hy sinh. Các giác quan thường xuyên rơi vào trạng thái quá tải và tinh thần chịu áp lực lặp đi lặp lại, nếu không được khai thông hoặc uống thuốc khống chế thì không sống sót nổi, bởi thế nên đôi khi những kẻ mạnh ấy sẽ trở nên đáng sợ giống như quái vật. Những kẻ biến thành quái vật, phạm tội và mắc sai lầm sẽ bị treo lên giá sắt hành hình công khai. Để xử phạt, cũng để răn đe. Đương nhiên, với đám quan chức đế quốc đã thối nát tận xương tủy thì dù bạn phạm tội nặng đến đâu, chỉ cần lo lót đủ tiền hoặc tìm được chỗ dựa vững chắc thì đều được giơ cao đánh khẽ. Trái lại, nếu kẻ bị xét xử là một gã nghèo rớt mồng tơi đến từ trạm gác hẻo lánh, chỉ có hai bàn tay trắng thì dù chỉ phạm một lỗi nhỏ trong mấy trăm điều luật quân đội thì vẫn có thể bị treo lên giá sắt làm nhục hết lần này đến lần khác, thậm chí là bị tra tấn đến chết. Roy hỏi Lâm Uyển: - Sao thế? Cô quen người kia à? Lâm Uyển không nhìn nữa, lắc đầu đáp: - Hình như từng gặp ở đâu đó nhưng không nhớ rõ. Hai người băng qua thao trường, đi lên cầu thang dẫn đến khu hành chính. Họ thấy màn hình điện tử cạnh giá hành hình đang phát một đoạn phim không nét lắm. Một thiết bị có hình dạng kỳ lạ được kết nối với màn hình. Phía trên thiết bị là một hình cầu trong suốt không rõ làm bằng chất liệu gì. Đứng ở độ cao của Roy vừa khéo có thể nhìn được xuyên qua quả cầu kia. Ông sợ điếng người khi phát hiện bên trong cái lồng trong suốt kia có một bộ não người đã được tách ra. Thậm chí bộ não kia còn khẽ run lên khi bị dòng điện kích thích. Roy đứng trên cầu thang, nhìn mô người còn khả năng run rẩy kia, cảm thấy thứ ấy thật đáng sợ. Thiết bị kỳ lạ này tên là hệ thống não chứa, là sản phẩm cổ xưa còn sót lại. Nó có công dụng đọc một số ký ức còn lại lưu trong não người sau khi người đó chết. Lúc này, hình ảnh đang phát trên màn hình là ký ức chứa trong bộ não này, là hình ảnh cuối cùng còn lại trong tâm trí của người đã khuất. Kỳ thật Roy không hiểu sao trên đời lại có lắm kẻ thích xem ký ức của người chết như vậy, bởi ông chẳng có chút hứng thú nào chuyện này. Hiềm nỗi món đồ chơi này lại rất được giới quyền quý đế quốc ưa chuộng, dù bây giờ loài người đã không thể chế tạo được những thiết bị tinh vi như vậy. Đây là thứ bọn họ đã phái đám lính gác mạo hiểm xông vào khu ô nhiễm, tìm thấy trong mớ tàn tích xưa cũ. Những kẻ đó cầm nó xem đi xem lại ký ức tử vong mãi mà chẳng biết mệt, còn nghiên cứu phát minh đủ cách sử dụng nó, bởi thế nên ông ta mới trông thấy cỗ máy này ở trạm kiểm soát quân sự. Có vô số lính gác ưa hóng chuyện đang đứng chen chúc dưới màn hình để xem đoạn phim kia. Hình ảnh trên màn hình mờ căm bất thường, trông có vẻ là ở trong khu ô nhiễm toàn quái vật. Máu me lênh láng, những bóng đen bơi qua bơi lại, và vô số tiếng thét chát chúa. Những hình ảnh này khác hẳn với những gì thường thấy bên ngoài, hình ảnh lúc thì sáng sủa và có màu sắc rõ ràng, khi lại mờ mịt hỗn loạn. Đây là thị giác của một người chết, những hình ảnh cực kỳ đáng sợ và ấn tượng trước khi chết lưu rõ mồn một trong tâm trí người ấy. Ngược lại, những thứ khác đều có vẻ mơ hồ nhạt nhoà. Lúc này, giữa màn hình chợt xuất hiện một khuôn mặt lính gác. Trẻ tuổi, dính máu, mắt đỏ ngầu phừng phừng lửa giận. Lính gác kia đứng trên cao nhìn xuống, cầm một khẩu súng trong tay, nét mặt âm u như ác quỷ đến từ địa ngục. Hắn giơ họng súng đen kịt lên, hướng vào màn hình không nhúc nhích. Hình ảnh liên tục rung lắc nhưng từ đầu chí cuối, khẩu súng đậm màu kia luôn chĩa thẳng tới. Có tiếng động vang lên đứt quãng, là tiếng người chết thảm thiết van xin lẫn trong tiếng khóc đủ mọi cung bậc. Anh ta liên tục van xin, khóc lóc, và mong được tha thứ. Người xem đứng ở góc độ của người này, cảm thấy anh ta rất đáng thương. Hiển nhiên người chết đã bị lính gác kia giết, và hung thủ hiện đang bị treo lên giá hành hình. - Tôi sẽ đưa nó cho cậu, tôi sẽ cho cậu tất. - Nó đáng giá rất nhiều tiền, rất rất nhiều. Tôi cho cậu hết đấy, xin cậu tha mạng cho tôi. - Hãy tha mạng cho tôi, cho tôi một con đường sống. - Xin cậu, cầu xin cậu... hu hu. Người chết liên tục giơ đôi tay run rẩy lên, nhiều lần bê hòn đá hình hổ phách to bằng nắm tay lên. Bên trong hòn đá toả sáng lấp lánh, càng nhìn càng thấy đẹp mê hồn, hình như chính giữa còn có một sinh vật đang ngọ nguậy. Anh ra dâng báu vật vô giá này lên, khẩn cầu tên tử thần trước mặt tha mạng cho mình. Nhưng họng súng trước màn hình kiên quyết phớt lờ anh ta, từ từ trờ tới khiến người ta thấy ngạt thở. Thế rồi màn hình tối đen. Sau cảnh hoa tuyết bay của màn hình chờ, đoạn phim kia được phát lại lần nữa. Cả đoạn phim chỉ có vỏn vẹn một đoạn ký ức ngắn lặp đi lặp lại. Nạn nhân run rẩy khóc lóc van xin trong nỗi kinh hoàng. Hung thủ máu lạnh u ám giết người không gớm tay. Họng súng khiến người ta tuyệt vọng từ từ trờ tới, rồi tất cả vụt tối. Sự tuyệt vọng và chết chóc được phát đi phát lại. Người đứng xem thấy đồng cảm như chính mình đã trải qua chuyện đó, bất giác thấy buồn thay cho người đã khuất. Có lính gác nhận ra hòn đá kia, ngỡ ngàng hỏi: - Đó là ngọc sâu đúng không? - Đúng thế, đó là một loại đá năng lượng cực kỳ quý giá. - Tôi chưa từng thấy khối ngọc sâu nào to thế, chẳng biết đáng giá bao nhiêu nữa? - Chả trách tên kia lại cả gan giết người phóng hỏa, chỉ vì thứ này mà hắn đan tâm giết hại cả đội. Đám lính gác đứng xem gần như nổi khùng ngay lập tức. Nghe nói có một đội lính gác tiến vào khu ô nhiễm, cuối cùng tất cả mọi người trong đội, bao gồm nghiên cứu viên do đế quốc phái tới đều bỏ mạng ở đó. Kẻ duy nhất sống sót trở ra là tên đội trưởng trẻ tuổi mạnh mẽ. Vốn không ai biết rõ chuyện gì đã xảy ra, dù sao thì chuyện cả đội lính gác hy sinh trong khu ô nhiễm rất thường gặp. Nhưng tình cờ thay, những nhân viên vào tìm kiếm sau đó đã phát hiện xác nghiên cứu viên bị bắn chết ở cửa ra vào. May có bọn họ mang não nghiên cứu viên đã chết về nên mới vạch trần được hành vi phạm tội của kẻ thủ ác. Trên thực tế, đã từng có vô số chuyện như thế xảy ra. Khu ô nhiễm là một khu vực tách biệt với thế giới bên ngoài, một khi đã vào trong thì dù gặp chuyện gì hay làm gì thì người ngoài cũng khó mà biết được. Những khu vực tách biệt ấy chẳng khác gì địa ngục thực sự. Trước khi vào, cả đám đều là người, nhưng sau khi vào thế giới tăm tối méo mó đó thì vài người lại biến thành quái vật. - Cả đội đều là anh em của hắn mà hắn lại giết sạch, thật quá tàn nhẫn! Một lính gác có tuổi nghiến răng mắng. Ông ta là một người lính già, từng dẫn đội, từng thấy vô số anh em ngã xuống nên không chấp nhận nổi chuyện này. Trong đám đông có kẻ khác nhổ toẹt bãi nước bọt nói: - Ngày xưa lúc tôi bị hắn đánh bại đã phục hắn sát đất, coi hắn là anh hùng, là mũi giáo quân đội, là lưỡi dao đế quốc, vô cùng sùng bái hắn. Bây giờ tôi chỉ biết trách mình có mắt như mù. - Mũi giáo quân đội cái đéo gì chứ? - Tôi đã biết hắn chẳng ra gì từ xưa rồi, chỉ giỏi giang với có cấp bậc cao chút thôi mà hống hách cực kỳ, khiến ai cũng ghét như hắt nước đổ đi. Rốt cuộc chỉ là loại tiểu nhân hèn hạ chuyên giở mấy trò bẩn tưởi trong khu ô nhiễm. - Tôi thấy bằng chứng đã vững như núi rồi mà chẳng biết thẩm phán còn thẩm vấn gì nữa, cứ phán luôn tội tử hình để hắn lấy cái chết chuộc lỗi đi. Càng mắng hăng, đám lính gác càng thấy phẫn nộ hơn. Là những người lính từng vào sinh ra tử trên chiến trường, điều họ căm hận nhất là gặp phải những kẻ thích đâm sau lưng anh em này. - Theo tôi thì phán tử hình quá hời cho hắn. - Viên sĩ quan phụ trách việc huấn luyện và xử phạt ngả người dựa vào chiếc bàn đặt các thiết bị tra tấn nói với mọi người. Hắn đã thẩm vấn tù nhân này vài ngày, sử dụng bằng hết thủ đoạn tra tấn nhưng tên này rất cứng đầu cứng cổ, dù hắn cố gắng hết sức nhưng vẫn không moi được thông tin gì liên quan đến chuyện cấp trên bắt hắn tra hỏi. Bởi vậy nên hắn đang giận sôi máu. Bấy giờ đám lính gác vây xem đang rất kích động, rất phù hợp để trút giận, vì thế hắn nở nụ cười châm chọc, cố ý nói: - Tôi nghĩ nên đưa tên tù nhân này tới doanh trại hoa hồng phục dịch để hắn hy sinh vì nước, chuộc lỗi đến chết mới thôi. Doanh trại quân đội thường có rất nhiều số hiệu, nhưng không có nơi nào thực sự tên là doanh trại hoa hồng. Nhưng tất cả mọi người ở đây đều ngầm hiểu đó là một nơi như thế nào. Bọn lính gác vây xem lập tức phá lên cười, có vài kẻ còn huýt sáo như phường lưu manh. Đám lính thường thích mấy đề tài bẩn thỉu kiểu này, chưa kể giờ chúng còn có cơ hội sỉ nhục kẻ trước kia luôn cưỡi lên đầu lên cổ chúng. - Từ nay về sau, mũi giáo quân đội nên đổi thành đoá hoa quân đội. Người vừa lên tiếng là một ả lính gác cao ráo. Ả nhún cặp vai to bản, hau háu nhìn tù nhân kia một cách trắng trợn. - Yên tâm đi, các anh em sẽ chăm sóc cậu chu đáo. Nói câu này là một gã lính gác đô con, có cơ bắp cuồn cuộn và cánh tay thô to. Gã từng bị tù nhân kia đánh bại trong trận đấu ở trường, giờ thấy đối thủ sa cơ lỡ vận, bị người ta tùy ý khinh nhục nên hả hê hơn bất cứ ai. Ngay khi gã định mở miệng phát ngôn bừa bãi thì bỗng thấy người ngợm rét run, không hiểu sao lại cảm thấy sợ sởn tóc gáy. Cảm giác này giống như đột nhiên bị vùi xuống đáy biển tối tăm lạnh lẽo, bị nghìn cân đè nghiến. Ở đằng xa, nơi biếc xanh sâu thẳm, dường như có một con cá voi khổng lồ đáng sợ từ từ bơi tới, liếc gã một cái. Cái liếc mắt ấy khiến áp lực ùn ùn ập tới bủa vây gã, như thể thiên địch nhìn thẳng vào con mồi, khiến gã vô thức sợ hãi, xương cốt nhũn ra, hai chân gần như không đứng thẳng nổi, chỉ muốn quỳ mọp dưới đất. Khuôn mặt gã lính gác đô con tái nhợt đi, mồ hôi vã ra như tắm, phải nghiến răng đến phát đau mới không quỳ rạp trước mặt mọi người. Gã nơm nớp lo sợ ngẩng đầu, tình cờ trông thấy tù nhân kia ngước mắt lên, đang lạnh lùng liếc nhìn gã. Ánh mắt ấy xuyên qua lớp máu bám trên mặt, giống như lưỡi dao nhuốm máu bao nhiêu sinh mạng, lạnh băng mà sắc lẹm. Chẳng hề giống một người đã bị trói trên giá hành hình chịu tra tấn suốt nhiều ngày gì cả. Đây... Đây là sức mạnh của lính gác cao cấp ư? Sao có thể mạnh đến nhường ấy, hiện giờ hắn đã đạt cấp nào rồi? Gã lính gác thầm thấy bất an, dù không dám tin vào suy đoán của mình nhưng cuối cùng vẫn rúm ró rời khỏi đó một cách thầm lặng, không dám trốn trong đám đông để buông lời xúc phạm người kia nữa. Lâm Uyển đã rời khỏi thao trường, đang đi lên cầu thang thì đột nhiên quay đầu lại như nghe thấy tiếng gì đó. Hình như là tiếng sóng biển quen thuộc.",
  "nextChapter": "https://gacsach.top/doc-online/xam-lan-chuong-02",
  "prevChapter": "https://gacsach.top/xam-lan_cung-tam-van.full"
}