{
  "title": "Thổ Phỉ Công Lược - Chương 05",
  "url": "https://gacsach.top/doc-online/tho-phi-cong-luoc-chuong-05",
  "content": "Thổ Phỉ Công Lược Chương 5: Tập tranh nhỏ hài hòa vui vẻ! gacsach.com Dãy núi Thương Mang trùng trùng điệp điệp, dân chúng chỉ biết trong núi có thổ phỉ mà không biết thổ phỉ cũng chia làm nhiều bang phái khác nhau, lại càng không biết Triệu Việt – Người làm cho bọn họ vừa nghe tên đã sợ mất mật nhưng lại cố tình chưa bao giờ xuống núi, đừng nói chi đến việc cướp đốt giết hiếp. “Tiếp theo phải làm thế nào?” Lục Truy hỏi. “Mặc kệ hắn.” Triệu Việt gõ gõ bàn, “Coi như hiện tại cho dù nhúng tay can thiệp, chân dung cũng đã dán đầy khắp thành Thương Mang, huống hồ ngươi và ta đều đoán không được quan phủ lần này đến tột cùng là muốn làm cái gì.” Cho nên biện pháp ổn thỏa nhất chính là yên lặng chờ ở trong núi xem động tĩnh, chỉ có những kẻ lỗ mãng vừa mới nhìn thấy liền tức giận mà lao xuống núi. Lục Truy gật đầu, “Trong thành Thương Mang cũng có huynh đệ của chúng ta, một khi có gì bất thường thì rất nhanh liền có thể nhận được tin tức.” “Thơm quá a.” Lúc đi ngang qua phòng bếp, Mộc Thanh Sơn dừng lại, nhịn không được thò đầu vào nhìn. “Sư gia.” Một người ăn mặc gia đinh đang ở trong bếp nhóm lửa, nhìn thấy hắn thì vội đứng lên chào hỏi. “Tại sao lại là ngươi, thím Vương đâu?” Biết hắn là người bên cạnh Thượng Vân Trạch, Mộc Thanh Sơn có chút nghi ngờ hỏi. “Vương thím đi mua thêm thức ăn.” Gia đinh cười nói, ”Bảo chủ nhà ta cảm thấy thức ăn trong phủ có vẻ hơi thanh đạm, nên bảo ta làm thêm vài món.” “Thì ra là như vậy.” Mộc sư gia nuốt nước miếng. Bên trong thư phòng, Ôn Liễu Niên ngồi ở trước bàn, vẻ mặt suy tư. “Di, Thượng bảo chủ đâu?” Mộc Thanh Sơn đẩy cửa bước vào, “Sáng sớm nghe nha dịch nói đại nhân đang cùng hắn thương nghị việc diệt trừ thổ phỉ.” \"Việc diệt trừ thổ phỉ này ngược lại cũng không cần gấp.” Ôn Liễu Niên nói, “Bây giờ đệ tử Đằng Vân bảo đã mai phục khắp nơi trong thành. Thổ phỉ nếu không tới, dân chúng trong thành tất nhiên vui vẻ yên ổn; Nếu như tới, vậy cũng đúng lúc có cơ hội đem bọn chúng một lưới bắt hết, dù sao mặc kệ đến hay không đến, thành Thương Mang cũng sẽ không chịu thiệt.” “Không sai, nói thì nói như vậy, nhưng nếu thổ phỉ dăm ba năm cũng không xuống, vậy bảo chủ Đằng Vân bảo chẳng lẽ sẽ ở luôn tại phủ nha?” Mộc Thanh Sơn nhíu mày. “Không sao.” Ôn Liễu Niên nói, “Thượng bảo chủ sẽ tự mình mang thức ăn.” Mộc Thanh Sơn ngừng lại một chút, sau đó nói, “Ý của ta là, làm phiền người khác như vậy hình như không được tốt cho lắm.” “Nếu không muốn ở phủ nha, vậy thì vào núi diệt cướp.” Ôn Liễu Niên thả xuống bút lông trong tay xuống, “Tóm lại trước khi nạn trộm cướp triệt để bị tiêu diệt, Thượng bảo chủ nhất định sẽ không và cũng không thể rời khỏi thành Thương Mang.” Chân dung Triệu Việt đã dán ra ngoài, theo lý mà nói nếu như hắn thực sự là thổ phỉ thì ở trong núi nhất định là đã nhận được tin tức, nói cách khác bây giờ thù đã kết, làm người đưa ra đề nghị lần này, Thượng Vân Trạch nếu bây giờ rời đi, vậy tương lai trong thành sẽ xảy ra chuyện gì thì không ai có thể đoán trước được.Mộc Thanh Sơn đáy mắt tràn ngập bội phục. Vị đại nhân mới tới này, năng lực ăn chùa dùng chùa này quả thực không thể xem thường! Bất quá Thượng Vân Trạch ngược lại cũng không vội vã trở về, thứ nhất hắn là người nặng chữ tín, lúc trước không đáp ứng thì không tính, hiện tại nếu đáp ứng đến diệt trừ thổ phỉ thì nhất định sẽ không giữa đường mà bỏ chạy, không để ý mà vứt bỏ dân chúng ; Thứ hai, phủ nha cách Đoạn Vân sơn không xa, ra roi thúc ngựa đi tới đi lui cũng chỉ mất không tới ba ngày, cho nên dù bên trong Đằng Vân bảo xảy ra chuyện hắn vẫn có thể rất nhanh biết được, cùng sống ở trong nhà cũng không khác mấy. Huống hồ ở bên trong Đằng Vân bảo không thể thấy được nhiều mọt sách như vậy. Thượng bảo chủ thu kiếm nhảy xuống đất, tâm tình rất tốt. Mà Ôn đại tâm tình cũng rất tốt, bởi vì hắn lại phát hiện công dụng mới của chân dung Triệu Việt. Mộc Thanh Sơn: ... Sau khi Tào Đại vẽ qua vô số chân dung, đã thuộc lòng hình dáng ngũ quan của Triệu Việt, hoàn toàn không cần Ôn Liễu Niên đến miêu tả cũng đã có thể đem người vẽ ra được rất sống động! Vì vậy, chỉ trong một buổi chiều cũng đã vẽ được《 Triệu Việt ba tuổi nhường quả lê 》.. 《 Triệu Việt thắp đèn học qua đêm 》.. 《 Triệu Việt bên đường dìu người già 》.. 《 Triệu Việt giận dữ quát mắng thanh lâu vô liêm sỉ 》.. 《 Triệu Việt vào ngày thu hoạch giúp hàng xóm gặt lúa 》... Sau khi thổi khô mực có thể có một xấp dày! Thượng Vân Trạch ở trong sân vịn cây cười. “Không tệ.” Ôn đại nhân rất hài lòng, dặn dò nha dịch đem những bức hoạ này giao cho những họa sư còn lại, để bọn họ tăng tốc vẽ. Thượng Vân Trạch đã rất lâu chưa được cười vui vẻ như vậy, vì thế hùng hồn ngỏ lời rằng tất cả tiền công cho họa sư, Đằng Vân bảo đều sẽ tăng gấp đôi. “Đa tạ bảo chủ.” Ôn Liễu Niên cấp tốc tiếp nhận ân tình này — Tuy trước khi khởi hành đến thành Thương Mang, cung chủ Truy Ảnh cung cũng từng cho hắn một khoản tiền không nhỏ, nhưng gần đây trong thành đang phải sửa chữa thiện đường, lại còn phải giúp đỡ cho những thôn nghèo bên cạnh, tiền còn dư lại cũng không còn nhiều, cho nên có thể tiết kiệm được bao nhiêu thì hay bấy nhiêu. Loại da mặt này, có thể dày thêm một chút thì sẽ dày thêm một chút. Ôn đại nhân tâm tình sung sướng, xoay người đến thư phòng kiểm tra tiến độ của họa sư. Bởi vì được tăng tiền công gấp đôi, hiệu suất của họa sư tất nhiên cũng tăng cao, mãi đến tận nửa đêm vẫn còn hạ bút như bay! Đến giữa trưa ngày thứ hai, đã hoàn thành xong tất cả số lượng, thậm chí còn dư ra mười mấy tờ! “Làm phiền chư vị.” Ôn đại nhân rất hài lòng. Xế chiều hôm đó, những bức hoạ này đã được phát ra. Đương nhiên vì để tránh cho lại bị dân chúng xé về nhà, lần này Ôn đại nhân đặc biệt làm một tấm ván gỗ ở nơi đông người nhất, đem một vài bức chân dung cẩn thận dán lên, đồng thời phái binh canh gác, còn nói rõ mọi người trước tiên không nên gấp gáp xé, tương lai sẽ có bản vẽ tốt hơn, bản này chỉ là cung cấp thưởng thức trước.Đương nhiên, vì để tránh cho dân chúng xem không hiểu, Ôn Liễu Niên còn cố ý thuê vài tú tài tiên sinh, đứng ở trước tấm gỗ đem từng mẫu chuyện xưa kể cho dân chúng nghe. Thế cho nên càng về sau, vào mỗi sáng sớm đã có người mang theo băng ghế nhỏ giành chỗ trước, để tránh cho đến lúc đó lại bị đẩy ra sau cùng, không chỉ không được nhìn thấy mỹ nam tử anh tuấn, mà còn không nghe được tiên sinh kể chuyện. Lại qua hơn một tháng, một nhóm tập sách nhỏ mới tinh rốt cục đã được quan phủ in ấn xong, xuất ra phân phát cho từng nhà trong thành. Bên trong không chỉ có các loại chân dung của Triệu Việt, mà còn không ít các câu chuyện nhỏ mỹ đức, giáo dục dân chúng kính già yêu trẻ, một lòng trung thực, cần cù tiết kiệm, ôn lương thục đức, buồn trước nỗi buồn của thiên hạ, vui sau cái vui của thiên hạ. Trong khoảng thời gian ngắn, trong thành Thương Mang trở nên hài hòa vui vẻ trước nay chưa từng có. Ôn đại nhân không ngừng cố gắng, lại dựa vào《Triệu Việt khai khẩn núi hoang》, tổ chức một nhóm lớn thanh niên trai tráng cố gắng ở ngoài thành đào mương dẫn nước, xới đất bón phân, muốn đem nơi hoang vu cằn cỗi này biến thành đồng ruộng. Lúc trước dân chúng cảm thấy bởi vì bên ngoài thành trên núi có thổ phỉ, không biết lúc nào sẽ mất mạng, hơn nữa vài vị quan lão gia trước ai ai cũng chỉ biết cầu cho bản thân mình an toàn, cho nên mọi người cũng liền theo đó mà trong lòng lo sợ, ăn xong một bữa cơm, đương nhiên sẽ không tính toán suy nghĩ xem tương lai phải làm thế nào. Mà lần này vì ảnh hưởng của Ôn Liễu Niên, hoặc là nói là vì ảnh hưởng của Ôn Liễu Niên cùng Triệu Việt, mới biết hóa ra còn có thể tích cóp dần dần sống qua ngày — Huống chi trong thành còn có lời đồn, nói bảo chủ Đằng Vân bảo đã được mời xuống núi tiêu diệt nạn trộm cướp, còn có không ít người đã từng nhìn thấy hắn trong quan phủ. Trong lòng có hi vọng, nhiệt tình cũng liền sinh ra không ít, chỉ trong khoảng thời gian ngắn ngủi chưa đầy một tháng, khu đất hoang ngoài thành cũng đã được bón phân xong xuôi, chỉ chờ qua mùa đông, đầu xuân năm sau thì bắt đầu gieo hạt. “Đại đương gia không sao chứ?” Núi Thương Mang, trên Triệu Mộ nhai một đám tiểu đệ rất lo lắng. Vẫn luôn ở phía sau núi đen mặt luyện võ, ngay cả cơm cũng không ăn. “Ngươi đã xem những bản vẽ kia chưa?” Tiểu đệ Giáp hỏi. “Đã xem, ta thấy cũng không tệ lắm.” Tiểu đệ Ất nói, “Ta xem chính là《Đại đương gia nằm trên mặt băng bắt cá chép》, cực kì cảm động.” “Vậy sao.” Tiểu đệ Giáp rất mờ mịt, “Cũng không biết Đại đương gia đến tột cùng đang tức giận cái gì.” Lúc trước Triêu Mộ nhai rõ ràng không hề làm gì cả nhưng đã bị truyền thành kẻ ác cướp đốt giết hiếp, cũng không thấy hắn tức giận như vậy a. “Nhị đương gia!” Thấy Lục Truy lên núi, tiểu đệ lập tức đến chào hỏi. Triệu Việt thu chiêu rơi xuống đất, rất nhanh đi về phía bên này, sắc mặt đen thui. Lục Truy nhẫn cười, “Lần này quan phủ chỉ là có một bước tiến mới thôi, Đại đương gia không cần lo lắng.” “Hắn đến tột cùng là định làm ầm ĩ đến khi nào?” Triệu Việt nghiến răng nghiến lợi. “Kỳ thực theo ta thấy, mục tiêu của quan phủ lần này cũng không hẳn chỉ là diệt cướp.” Lục Truy đồng thời cùng hắn vừa đi xuống núi vừa nói, “Chẳng qua là muốn mượn lực để quét sạch tệ nạn, bây giờ trong thành Thương Mang tiếng đọc sách lanh lảnh, người nào người ấy lấy cung khiêm lễ nhượng làm vinh, cũng coi như là có một phần công lao của Đại đương gia.” Triệu Việt: ... “Hơn nữa có lẽ không lâu sau sẽ có trò hay để xem.” Lục Truy cười cười. “Có ý gì?” Triệu Việt hỏi. “Bên trong núi thổ phỉ không ít, dạng tính cách nào cũng có.” Lục Truy nói, “Nếu là thổ phỉ, dĩ nhiên là sợ nhất là quan phủ binh cường mã tráng, hiện nay tân tri phủ rõ ràng không phải người hiền lành, chắc chắn sẽ không tùy ý để cho thổ phỉ làm loạn, cho nên biện pháp tốt nhất chính là ở lúc chúng còn chưa triệt để lớn mạnh, nhanh tay bóp chết.” “Ngươi là nói những người còn lại sẽ có hành động?” Triệu Việt cau mày. “Đối với chúng ta mà nói, chuyện này ngược lại là chuyện tốt.” Lục Truy nói, “Cửa nhà ruồi nhiều, có thể bị quan phủ đập chết một hai con cũng không tệ.” Còn có một câu nói không nói ra, cũng coi như là dùng chân dung đổi lấy... chút phúc lợi. Trong phủ nha thành Thương Mang, một bàn tiệc lớn đang được bày ra vô cùng náo nhiệt, trên bàn gà vịt thịt cá rất phong phú, thậm chí còn có một vò rượu. “Sư gia uống một chén?” Thượng Vân Trạch mời, “Đây là rượu Trúc Diệp Thanh thượng hạng.” “Đa tạ bảo chủ, chỉ là ta thực sự không uống được rượu.” Mộc Thanh Sơn khó xử nhíu mày. Vậy thì càng phải uống... Thượng bảo chủ nhếch khóe miệng lên, “Chỉ một chén thôi, được không?” Thịnh tình không thể chối từ, hơn nữa gần đây phủ nha xác thực cũng thiếu nợ Đằng Vân bảo không ít, vì vậy Mộc Thanh Sơn vẫn là tiếp nhận chén rượu, “Vậy ta kính Thượng bảo chủ.” Thượng Vân Trạch tâm tình rất tốt, cùng hắn nhẹ nhàng cụng chén. Ôn Liễu Niên ngồi dùng cơm, tuy nhìn qua khá thong thả chậm rãi, nhưng là vẫn mãi không chịu buông đũa xuống, sức ăn thực sự không tính là ít. Thượng Vân Trạch trong lòng cảm khái, chả trách Tần cung chủ ở trong thư cố ý viết muốn Đằng Vân bảo mỗi tháng đưa đến phủ nha thịt bò gạo mì dầu, với cái cách ăn kiểu này, người bình thường cũng nuôi không nổi. Một chén rượu Trúc Diệp Thanh vào bụng, Mộc Thanh Sơn mặt hơi đỏ lên, phản ứng cũng chậm chạp đi một chút. Đúng là một chén cũng say a. Thượng Vân Trạch thấy buồn cười, tràn ngập hứng thú nhìn hắn. Mộc Thanh Sơn hai mắt phát sáng, ngược lại là thấy hưng phấn chưa từng có bao giờ. Thượng Vân Trạch tâm tư lung lay, vừa chuẩn bị nhân cơ hội trêu chọc người nọ một chút, trên trời ngoài thành lại đột nhiên xuất hiện vô số đạn tín hiệu. “Bảo chủ!” Đệ tử từ ngoài cửa xông vào ”Huynh đệ ở phía trước báo lại, có thổ phỉ xuống núi!”",
  "nextChapter": "https://gacsach.top/doc-online/tho-phi-cong-luoc-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tho-phi-cong-luoc-chuong-04"
}