{
  "title": "Thổ Phỉ Công Lược - Chương 02",
  "url": "https://gacsach.top/doc-online/tho-phi-cong-luoc-chuong-02",
  "content": "Thổ Phỉ Công Lược Chương 2: Ta giúp ngươi diệt trừ thổ phỉ! gacsach.com Sau thời gian một chén trà, Mộc Thanh Sơn mời người ở cách vách đến đây, bất quá xảy ra ngoài dự kiến của Ôn Liễu Niên, đối phương nhìn qua không giống như là người đọc sách, dáng vẻ rất khôi ngô, ngược lại giống như là người luyện võ. Họa sư tên là Tào Đại, sau khi vào trong thư phòng liền hỏi, \"Đại nhân muốn ta vẽ cái gì?\" \"Ta miêu tả mặt mũi một người, ngươi giúp ta vẽ hắn.\" Ôn Liễu Niên ngồi ở đối diện. Tào Đại gật đầu, cầm lấy bút lông nhúng vào nước đem mực còn đọng lại rửa đi, \"Đại nhân, mời nói.\" Ôn Liễu Niên nhớ lại tướng mạo Triệu Việt một chút, sau đó từng chút một miêu tả cẩn thận cho họa sư, hai người đều cực kỳ kiên nhẫn, chỉ cần hơi không đúng một chút thì vò giấy vứt bỏ, đúng là mất trọn vẹn hai canh giờ mới tính là vẽ xong. \"Đại nhân muốn dán cáo thị tìm người?\" Tào Đại hoạt động cổ tay một chút, thuận miệng hỏi. \"Bây giờ thì chưa cần.\" Ôn Liễu Niên cầm lấy họa quyển, chỉ thấy bức họa phía trên nhìn rất sống động, cùng với người lúc sáng gặp được ở trên bờ ruộng cực kỳ giống nhau, vì thế khen ngợi, \"Tiên sinh vẽ thật đẹp.\" \"Là tài nghệ sống tạm, tất nhiên phải thành thạo một chút.\" Tào Đại cười nói, \"Về sau đại nhân có cần gì, tùy thời có thể sai người đến tìm ta.\" \"Đa tạ.\" Ôn Liễu Niên gật đầu, sau đó liền gọi quản gia đến, dẫn hắn đến phòng thu chi nhận tiền công. \"Người này là ai?\" Mộc Thanh Sơn bước vào thư phòng hỏi. \"Hôm nay khi ta rời khỏi thành, ở bờ ruộng gặp được người này.\" Ôn Liễu Niên đem bức họa đặt cẩn thận lên bàn, nhẹ nhàng thổi mực nước chưa khô, \"Ngươi đoán xem hắn tự xưng là ai?\" Mộc Thanh Sơn nghe vậy nghĩ nghĩ, sau đó ngược lại hít một ngụm khí lạnh, \"Chẳng lẽ hắn tự xưng là vị hôn phu của đại nhân?\" \"Khụ khụ!\" Ôn Liễu Niên vừa nâng chén trà lên, may mà còn chưa kịp uống. Bất quá cho dù là như vậy, cũng là thiếu chút nữa tay run lên đem nước trà đổ lên bức họa, kinh hãi nói, \"Sư gia hà tất gì phải nói ra lời ấy, sao hắn lại có thể tự xưng là vị hôn phu của bản quan?!\" \"Không phải là tốt nhất.\" Mộc Thanh Sơn nghe vậy nhẹ nhàng thở ra, sau đó nói, \"Đại nhân có điều không biết, đoạn ngày trước, bên ngoài thành không biết ở đâu xuất hiện một kẻ điên, thấy ai cũng liền xáp đến gần, không phân biệt nam nữ già trẻ đều cứng rắn nói là nương tử của mình, dù thế nào cũng phải lấy được vài văn tiền mới chịu đi, còn tưởng là đại nhân gặp được hắn.\" Ôn Liễu Niên: ... \"Vậy người này là ai?\" Mộc Thanh Sơn lại hỏi. Ôn Liễu Niên buông chén trà, \"Hắn tự xưng là Triệu Việt.\" \"Ai?!\" Lần này đổi thành Mộc sư gia kinh ngốc. \"Triệu Việt.\" Ôn Liễu Niên nói, \"Lúc sau có vài người cưỡi ngựa từ trên núi xuống, nhìn bộ dáng như là đao khách, cũng gọi hắn là đại đương gia, hẳn thật sự là mã tặc trong núi Thương Mang.\"Vừa dứt lời, Mộc Thanh Sơn liền nhào qua nắm tay hắn, lăn qua lộn lại nhìn chung quanh kiểm tra vài lần, \"Đại nhân có bị thương không?\" \"Ngược lại là không có.\" Ôn Liễu Niên nói, \"Người này nhìn qua không giống kẻ xấu, còn cho bản quan một cái màn thầu.\" \"Màn thầu?\" Mộc Thanh Sơn nghe vậy buồn bực. \"Đúng vậy.\" Ôn Liễu Niên gật đầu, lại cầm lấy bức họa kia, \"Ngươi thật sự chưa gặp qua hắn sao?\" \"Thật sự không có.\" Mộc Thanh Sơn lắc đầu. \"Vậy thì kỳ quái, hắn còn nói cho ta biết, bức họa vẽ Triệu Việt trên quyển sách kia, kỳ thật là Vương Thiên Hổ.\" Ôn Liễu Niên ngồi trở về trên ghế, đem chuyện liên quan xâu chuỗi suy nghĩ một lần, vẫn là cảm thấy không có manh mối gì. \"Sắc trời cũng muộn rồi, đại nhân nghỉ ngơi sớm một chút.\" Mộc Thanh Sơn nói, \"Có chuyện gì thì ngày mai lại nói, nạn trộm cướp trong núi Thương Mang tồn tại đã lâu, cũng không phải một sớm một chiều thì có thể giải quyết.\" Ôn Liễu Niên gật đầu, sau đó nói, \"Ngày mai ta muốn đi một chuyến đến Đằng Vân bảo, qua lại ước chừng cũng phải ba bốn ngày, chuyện trong phủ tạm thời làm phiền sư gia.\" \"Đại nhân muốn đến Đằng Vân bảo?\" Mộc Thanh Sơn nghe vậy nhíu mày. \"Dọc đường có vấn đề sao?\" Ôn Liễu Niên hỏi. \"Đến Đằng Vân bảo cùng đến núi Thương Mang là hai phương hướng, hơn nữa có nha dịch cùng gia đinh, dọc đường ngược lại là không có vấn đề lớn.\" Mộc Thanh Sơn nói, \"Nhưng Đằng Vân bảo là môn phái trong giang hồ, trước giờ khinh thường giao tiếp cùng quan phủ, vài Tri Phủ trước cũng từng nghĩ tới muốn mời Thượng bảo chủ ra tay diệt trừ thổ phỉ, bất quá không có ngoại lệ đều bị cự tuyệt, không biết lần này đại nhân tiến đến là có chuyện gì?\" \"Cũng là vì chuyện diệt trừ thổ phỉ, bất quá cho dù Thượng bảo chủ không đáp ứng, hẳn là cũng có thể giúp ta chuyện phiền phức khác.\" Ôn Liễu Niên nói, \"Sư gia không cần lo lắng, bản quan tự có chừng mực.\" Nói đến mức này, Mộc Thanh Sơn cũng không tiếp tục hỏi nhiều. Sau khi giúp hắn sắp xếp lại thư phòng, liền tự mình trở về phòng nghỉ ngơi. Ban đêm, một trận mưa thu lất phất rơi xuống, một đêm mọi vật đều ẩm ướt, cấp cả tòa thành Thương Mang thêm vài phần mát mẻ. Sáng sớm ngày thứ hai, Ôn Liễu Niên liền mang theo vài gia đinh nha dịch, một đường xuất phát đến Đằng Vân bảo. Ở bên trong giang hồ, Đằng Vân bảo tuy không tính là đại môn phái gì, thậm chí ngay cả mười vị trí đứng đầu cũng không thể lọt vào. Thế nhưng ở thành Thương Mang thậm chí khắp cả Thương Nhĩ châu, tuyệt đối có thể xưng được với thanh danh hiển hách, bảo chủ Thượng Vân Trạch bởi vì là thần long thấy đầu không thấy đuôi, cho nên cũng bị truyền ra các loại phiên bản; có người nói hắn mặt mũi hung tợn khuôn mặt đáng sợ, có người nói hắn bạch y phất phới giống như Trích tiên; còn có người nói hắn kỳ thật là nữ nhi, hai luồng trước ngực trắng nõn thập phần đồ sộ, vòng eo cũng rất mềm mại, tư thế đi đường đặc biệt lã lướt. Tóm lại đều thập phần có sức tưởng tượng, nhưng lại thực sự trông rất sống động.Bất quá Ôn Liễu Niên hiển nhiên sẽ không có hứng thú với bề ngoài của hắn. Trên thực tế chỉ cần có thể ra tay diệt trừ thổ phỉ, thì đừng nói mặt mũi đối phương hung tợn, cho dù thật sự là yêu tinh cũng không quan hệ. Do đi ở trên quan đạo, cho nên đoạn hành trình này rất là an tĩnh, hai ngày sau đoàn người thuận lợi đến dưới chân núi Vân Sơn, đem bái thiếp cùng thư giao cho đệ tử canh giữ núi. \"Oa...\" Gia đinh lần đầu tiên đến địa phương lớn, khó tránh khỏi có chút sợ hãi than lên. Đứng ở chân núi nhìn lên trên, cơ hồ chung quanh đều là phòng ốc màu đen, nơi này đến tột cùng là có bao nhiêu người a. Phía sau núi, bên trong trường luyện võ, một bạch y nam tử đang ở không trung thoắt ẩn thoắt hiện, trong tay cầm một thanh trường kiếm xé gió vù vù, thấy có người đang từ sơn đạo chạy đến, vì thế thu chiêu nhảy xuống đất, \"Chuyện gì vậy?\" \"Bảo chủ.\" Đệ tử hai tay dâng lên bái thiếp cùng thư, \"Tri phủ đại nhân mới nhậm chức đến đây, nói có chuyện muốn nhờ.\" Thượng Vân Trạch sắc mặt cứng đờ. \"Có cần thuộc hạ tiễn chân hắn không?\" Thấy hắn thật lâu không nhận bái thiếp, đệ tử thật cẩn thận thăm dò hỏi một câu—— Loại sự tình này cũng không phải là lần đầu tiên, lần trước còn có vị đại nhân, bởi vì sống chết không chịu đi, vì thế dứt khoát bị đánh choáng rồi mạnh mẽ nhét vào xe ngựa đưa trở về. Thượng Vân Trạch lắc đầu, tiếp nhận thư ở trong tay hắn. Hắn tất nhiên sẽ không có băn khoăn đối với người gọi là 'Tri phủ đại nhân', người trong giang hồ cùng quan phủ trước giờ không can thiệp vào chuyện của nhau. Đừng nói là Tri Phủ, cho dù là Tri Châu Thứ Sử cũng quản không được Đằng Vân bảo, nhưng cố tình vị Tri Phủ mới nhậm chức này lại là từ thành Vân Lam ở Thục Trung điều tới. Mà trong thành Vân Lam, là có một người đắc tội không nổi. Thượng Vân Trạch không có để ý bái thiếp kia, đầu tiên là cầm lấy thư, hàn xử chói lọi màu đỏ, phía trên có hai chữ <Truy Ảnh>. Quả nhiên đúng là vậy... Thượng bảo chủ có chút đau đầu. Truy Ảnh cung ở Thục Trung uy chấn thiên hạ, cung chủ Tần Thiếu Vũ lại là cao thủ đứng đầu giang hồ, ngay cả thủ hạ ám vệ đều rất khó đối phó, nếu Tri Phủ mới tới này cùng Truy Ảnh cung có giao tình, Đằng Vân bảo tất nhiên sẽ không thể mặc kệ mà không để ý. Vì thế sau một nén nhang, Ôn Liễu Niên liền ở trong đại sảnh trên đỉnh núi gặp được Thượng bảo chủ. \"Mời dùng trà.\" Thượng Vân Trạch nói, \"Đây là Hồng Biên Thanh Bào thượng hạng, đại nhân hẳn là sẽ thích.\" \"Hô, đa tạ.\" Ôn Liễu Niên còn đang thở hổn hển, \"Thượng bảo chủ sao lại biết được ta thích Hồng Biên Thanh Bào?\" Thượng Vân Trạch cười nói, \"Tần huynh ở trong thư có nhắc qua.\" \"Tần cung chủ còn cố ý đề cập đến chuyện này?\" Ôn Liễu Niên giật mình. \"Tất nhiên.\" Nhớ tới kia lá thư thật dày kia, Thượng Vân Trạch tâm tình rất là phức tạp, bởi vì trong thư không chỉ liệt kê chi tiết thói quen sở thích của vị Tri phủ đại nhân này, thậm chí còn yêu cầu Đằng Vân bảo mỗi tháng đều phải đưa bột gạo dầu muối đến phủ nha một lần, cùng với một ít thịt bò cùng đồ gia vị cay. Đương nhiên không phải lấy giọng điệu bắt buộc, nhưng thâm ý ẩn trong đó lại rất rõ ràng — Nếu ngươi cự tuyệt, vậy thì ta liền phái mấy chục ám vệ đến Đằng Vân bảo trao đổi võ nghệ, hi vọng bảo chủ có thể chiêu đãi thật tốt, đa tạ. Sau khi xem thư xong, Thượng bảo chủ phía sau lưng bắt đầu run lên. Thẳng thắn mà nói, hắn thà đơn thương độc mã đến núi Thương Mang đại sát tứ phương, cũng không nguyện đem ám vệ Truy Ảnh cung bỏ vào Đằng Vân bảo — Đám người kia đều là những tổ tông gì a, có thể ăn có thể ồn có thể làm ầm ĩ. Dễ gần thì cũng thôi đi, còn đối với ai cũng đặc biệt thân thiết, võ công lại cố tình cao đến tà môn. Quả thực khiến người ta ngứa răng (muốn chửi bậy =]]). \"Bảo chủ?\" Thấy hắn tựa hồ đang thất thần, vì thế Ôn Liễu Niên nhỏ giọng gọi một tiếng. \"... Ôn đại nhân lần này tiến đến là có chuyện gì?\" Thượng Vân Trạch hồi thần. \"Tại hạ muốn hỏi bảo chủ một chút, là có gặp qua người này chưa.\" Ôn Liễu Niên cầm lấy họa quyển trên bàn mở ra. \"Hắn sao?\" Thượng Vân Trạch nhìn một lát, lắc đầu nói, \"Chưa từng gặp qua.\" \"Chưa từng gặp qua?\" Ôn Liễu Niên nghe vậy nhíu mày, Đằng Vân bảo ở Thương Nhĩ châu cắm rễ đã lâu, nếu ngay cả Thượng bảo chủ cũng chưa gặp qua, thì thật sự là không biết nên tìm ai. \"Theo lý mà nói, loại tướng mạo này hẳn là sẽ khiến người ta đã gặp qua một lần là không quên được.\" Thượng Vân Trạch nói, \"Nếu không có ấn tượng, đã nói lên là thật sự chưa gặp qua.\" \"Quấy rầy bảo chủ rồi.\" Ôn Liễu Niên thở dài. \"Đại nhân vì sao phải tìm hắn?\" Thượng Vân Trạch hỏi. \"Nếu ta không đoán sai, người này tám phần là thổ phỉ trong núi Thương Mang.\" Ôn Liễu Niên nói, \"Trong lúc vô ý, ta có gặp được ở ngoài thành, trong lòng có chút nghi ngờ, cho nên mới muốn đến nơi này của bảo chủ thử vận may, xem có thể hỏi ra một vài chuyện hay không.\" \"Ở ngoài thành gặp được thổ phỉ?\" Thượng Vân Trạch nghe vậy cả kinh. \"Đúng vậy.\" Ôn Liễu Niên gật đầu, \"Không ít thủ hạ cưỡi ngựa, đều gọi hắn đại đương gia, hẳn thật sự là thổ phỉ.\" Thượng Vân Trạch lòng bàn tay đổ mồ hôi lạnh, ở ngoại ô gặp được thổ phỉ còn có thể bình yên vô sự, thật không biết là nên nói hắn vận khí tốt, hay là nên nói chính mình vận khí tốt — Tuy trong thư không nhắc đến, bất quá không cần nghĩ cũng biết, nếu vị Tri phủ đại nhân này ở địa bàn của mình bị thổ phỉ bắt, vậy Truy Ảnh cung cùng Đằng Vân bảo, chỉ sợ đến lúc đó không biết còn có thể xảy ra chuyện gì. Nghĩ đến đây, Thượng Vân Trạch quyết đoán nói, \"Lần này ta theo đại nhân cùng nhau xuống núi.\" \"Cùng nhau xuống núi?\" Ôn Liễu Niên nhất thời không phản ứng kịp, \"Thượng bảo chủ vào thành có chuyện gì sao?\" \"Không phải.\" Thượng Vân Trạch lắc đầu, \"Ta tự mình dẫn người, giúp đại nhân dẹp loạn diệt trừ thổ phỉ.\" \"Bảo chủ nói thật?!\" Ôn Liễu Niên kinh hỉ vỗ bàn đứng lên. Bình tĩnh mà xem xét, hắn lần này chỉ là muốn lên núi thử vận may, chỉ là không dự đoán được không đợi chính mình mở miệng, đối phương cũng đã chủ động đáp ứng xuống dưới. Quả thực giống như là nhặt được tiền! Người trong giang hồ, đã nói là phải làm.\" Thượng Vân Trạch cười cười, \"Đại nhân có thể yên tâm.\" Còn có một câu chưa nói ra khỏi miệng, 'chỉ cần ngươi đừng đem người của Truy Ảnh cung mời gọi lại đây, chuyện có lớn bằng trời cũng có thể thương lượng'. Vì thế trời vừa chạng vạng sáng, một đội nhân mã liền rời khỏi cửa núi Vân Sơn, một đường cuồn cuộn đi đến thành Thương Mang. Gió đêm nổi lên, ven đường cuốn lên vô số cát vàng.",
  "nextChapter": "https://gacsach.top/doc-online/tho-phi-cong-luoc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tho-phi-cong-luoc-chuong-01"
}