{
  "title": "Từ Yên Bái Đến Các Ngục Thất: Hỏa Lò, Côn Lôn, Guy An - Phần 01: Ngục Thất Yên Bái",
  "url": "https://gacsach.top/doc-online/tu-yen-bai-den-cac-nguc-that-hoa-lo-con-lon-guy-an-phan-01-nguc-that-yen-bai",
  "content": "II. Ngục-thất Yên-Bái Xử-dụng du-kích chiến được một thời-gian, lương-thực cũng như khí-giới không thể tiếp-viện được, đường rừng loanh-quanh, cảnh rừng bát-ngát mông-mênh, anh em chia tay. Nhóm chúng tôi năm người, ba bạn là sĩ-quan trại-binh Pháp Yên-Bái, sống giữa thiên-nhiên, đói ăn măng non, trái cây, khát uống nước suối, ngủ trên cành cây cao, vật lộn với muỗi rừng với vắt, đề phòng mãnh-thú luôn luôn quanh-quẩn bên mình. Để bảo vệ, chúng tôi mỗi người chỉ còn giữ được một khẩu súng trường và non trăm viên đạn. Sau một thời-gian cầm-cự, một buổi sớm chim muông bắt đầu rời tổ ấm, năm chúng tôi tiến bước trên con đường hẻm giữa khu rừng hoang, đầy rẩy những hoa thơm cỏ lạ, phấp-phới những cánh bướm rừng đủ mầu sắc lượn quanh, thình-lình một sơn-nữ từ trong khúc đường quẹo hiện ra, sau giây phút bỡ-ngỡ, nàng đã hỏi chúng tôi bằng tiếng Kinh (tiếng Việt-Nam) rất rõ-ràng và biết chúng tôi là người đồng-hương, nàng khẩn-khoản mời về nhà. Về nhà nàng, chúng tôi mới biết tên nàng là Nga, thân-phụ nàng là một nhà nho, nguyên quán ở tỉnh Hưng-Yên, là đồng-chí của cụ Tán-Thuật. Sau khi chống Pháp bị thất-bại ở Bãi-Sậy, thân-phụ nàng thay họ đổi tên, lánh mình đến địa-phương thổ-dân này làm nghề dạy học và đã qua đời cách đây sáu năm. Mẹ nàng tuy người Thổ, nhưng rất hiền-hậu, trong tuổi thơ-ngây nàng được thân-phụ dạy học chữ Hán rất nhiều. Qua một đêm nghỉ-ngơi dưỡng sức, sớm sau chúng tôi cáo từ mẹ con nàng ra đi. Nàng sửa-soạn một bữa cơm tiễn hành và tặng chúng tôi mỗi người một gói lương khô ; nàng còn khẩn-khoản yêu-cầu cho phép được hướng-dẫn chúng tôi ra khỏi khu rừng rậm bao-la này. Từ biệt thân-mẫu, Nga cùng chúng tôi ra đi, qua ba ngày đêm vô sự, sáng ngày thứ tư chúng tôi đã gặp phải một toán binh tuần-tiễu Pháp, sau một hồi giao tranh kịch-liệt, đạn hết người ít, kết quả chúng tôi bị thiệt mạng ba người, trong đó có Nga. Còn lại ba người bị quân Pháp bắt về, tống vào ngục thất Yên-Bái. Nơi đây chúng tôi, những chiến-sĩ bại trận đã gặp nhau, trừ một số trốn thoát. Mắt nhòa lệ khóc nước, tiếp theo lại giạt-rào khóc đồng-chí, khóc Nga, một bông hoa rừng thơm ngát của đất nước, một giọt máu cuối cùng của họ Đào, một nhà cách-mạng tiền-bối. Rồi đây, bà mẹ của nàng nghĩ sao đến người con gái độc-nhất thân-yêu của mình một sớm ra đi không trở lại. Kẻ chiến bại, kẻ thù bất cộng đới thiên của Thực-dân, nên từ ăn đến ở, thực-dân đã đối xử với chúng tôi tàn-nhẫn và dã-man hơn cả tù-phạm trộm-cướp. Vì tỉnh nhỏ, số sà-lim (Cellule) trong ngục-thất có ít, nên chỉ những anh nào chúng xét ra là quan trọng nhất, mới nhốt vào sà-lim ; còn lại, chúng nhốt chung vào một trại, ăn, ngủ, đại tiểu tiện cả ở đấy, cửa đóng kín mít suốt ngày đêm, trừ khi đưa cơm, hoặc gọi ra thẩm-vấn và mỗi ngày hai giờ quét dọn. Mặc dầu bị giam riêng từng người ở sà-lim hay giam tập-trung ở trại, chúng tôi đều bị Thực-dân cùm hai chân suốt ngày đêm, không-khí ô-uế nặng-nề khó thở, xung quanh ngục-thất đều do lính Lê-Dương canh gác rất nghiêm-mật. Còn ăn, cơm gạo hẩm lẫn sạn, với cá khô kinh-niên, rau muống hoặc rau cần già, một xu mười mớ. Thế mà suốt ngày đêm còn phải cung-ứng máu cho rệp, muỗi, chấy, rận. Nhưng mặc dầu, ở vào hoàn-cảnh tàn-ác khắt-khe nào, chúng tôi vẫn sống trong tinh-thần cách-mạng, không kêu-van, không khúm-núm, cùng nhau ca-hát, ngâm khúc chiến-thắng ở thế-hệ tương-lai. Bị giam ở ngục-thất Yên-Bái, gồm 195 chiến-sĩ cách-mạng Quốc-gia, trong số có hai-mươi-hai nữ chiến-sĩ. Nguyễn Thị-Bắc (chị ruột Nguyễn Thị-Giang) cũng ở trong số này, phòng giam riêng trước trại giam chúng tôi, cảm thấy các chị lúc nào cũng tỏ thái độ vui-tươi, tinh-thần rất cao-đẹp. Hỏi cung chúng tôi, tiên-thẩm là nhân-viên phòng Chính-trị Sở Mật-Thám Pháp, bọn chó-săn thính-mũi và tàn-ác nhất của chế-độ Thực-dân, chúng đã áp-dụng những hình-phạt dã-man của khoa-học tối-tân để tra tấn hành-hạ chúng tôi, bắt người này phải nhận đã giết tên quan một, người kia đã giết tên quan hai, quan ba, phá kho súng, v.v… để khép vào án tử-hình càng nhiều càng tốt. Bàn giấy và phòng tra tấn của Mật-Thám, chúng đặt ngay tại một phòng giam lớn trong Ngục-thất. Cách tra-tấn phổ-thông nhất là quay điện vào những nơi hiểm và trói chặt chân tay treo dốc ngược lên sà nhà rồi đánh ; riêng phần phụ-nữ, thời chúng ít đánh, nhưng lại dùng cách tra-tấn dã-man và độc-ác hơn, nghĩa là lột trần truồng rồi quay điện vào những chỗ hiểm. Sau khi thẩm-vấn xong, hồ-sơ được chuyển sang Hội-đồng Đề-Hình (Commission Criminelle), Hội đồng cứu-xét hồ-sơ, thấy trường-hợp nào nghi-ngờ, liền trao trả cho Mật-Thám xét lại và tra-tấn thêm. Hội-đồng Đề-Hình lập phiên tòa công-khai tại Yên-Bái xử chúng tôi nhằm ngày 28 tháng 3 năm 1930, bị-cáo kỳ này có 51 người, bị kết án từ 20 năm khổ-sai đến chung-thân. Vị anh-hùng dân-tộc và các chiến-sĩ khác sẽ xử ở một phiên nhóm Hội-đồng Đề-Hình sau.",
  "nextChapter": "https://gacsach.top/doc-online/tu-yen-bai-den-cac-nguc-that-hoa-lo-con-lon-guy-an-phan-03-nguc-that-ha-noi",
  "prevChapter": "https://gacsach.top/doc-online/tu-yen-bai-den-cac-nguc-that-hoa-lo-con-lon-guy-an-phan-01-loi-no-dau"
}