{
  "title": "Từ Yên Bái Đến Các Ngục Thất: Hỏa Lò, Côn Lôn, Guy An - Phần 04: Ngục Thất Côn Nôn",
  "url": "https://gacsach.top/doc-online/tu-yen-bai-den-cac-nguc-that-hoa-lo-con-lon-guy-an-phan-04-nguc-that-con-non",
  "content": "IV. Ngục-thất Côn-Nôn Một buổi tối cuối tháng 4-1930, chúng tôi lớp đầu 51 người chiến bại đêm Yên-Bái bị xích tay hai người một đi giữa hai hàng lính Lê-Dương súng ống nghiêm-chỉnh, từ ngục-thất Hỏa-Lò tiến ra Ga phố Hàng Lọng Hà-Nội, lên một toa xe lửa riêng, cửa toa bị đóng kín mít, tiến về phía Hải-Phòng. Đến Hải-Phòng, bị lùa xuống một khoang hầm tầu lớn chạy bể. Ngày cũng như đêm, hầm tối mù-mịt, 51 người chỉ có một chiếc thùng dùng để đại tiểu tiện, mà trong suốt thời-gian lênh-đênh trên mặt bể, chúng không hề cho thay thùng, nên nước giải cùng phân chẩy tràn lênh-láng vào cả người và quần áo chúng tôi. Vì bị dây xích oan-nghiệt, người nọ giằng sang người kia, nên ngồi cũng không được, mà nằm cũng không xong. Cửa lại bị đóng kín, không-khí thay đổi không có, ăn uống lại thiếu thốn khổ-cực, nên ai nấy đều bị nhức-mỏi và mệt lả. Qua bốn ngày, tầu cập « Vũng-Tầu » (Cap Saint Jacques) chúng tôi được chuyền sang một chiếc tầu khác chở ra Côn-Nôn. 8 giờ tối ngày 30 tháng 4 năm 1930 tầu cập bến Côn-Nôn (nay đổi làm Côn-Sơn). Côn-Nôn là một quần-đảo lớn nhỏ gồm 14 đảo, đảo quan-trọng và lớn thứ nhì là đảo « Bãi-Hạnh », những đảo rải-rác là hòn Bông-Lang, Chắc-Lớn, Chắc-Nhỏ, Tài-Lớn, Tài-Nhỏ, Hòn-Nghé, Hòn-Trọc, Hòn Tre-Lớn, Hòn Tre-Nhỏ, Hòn Vọng, v.v… Côn-đảo lớn và Côn-đảo nhỏ dính liền nhau bởi một cái eo, người ta gọi là « cửa hòn Đầm ». Diện-tích toàn quần-đảo là 5.152 mẫu tây, mà diện-tích Côn-Đảo lớn chiếm 2/3 trong toàn quần-đảo. Quần-đảo nằm về phía nam Vũng-Tầu cách độ 97 hải-lý và cách cửa sông Cửu-Long độ 45 hải-lý. Trung-tâm-điểm Côn-Nôn ở vào tây-kính-độ 1600-30’-10’ và nam-vĩ-độ 80-40’-37’. Côn-Nôn được người Việt-Nam bước chân đến vào thời Trịnh-Nguyễn tương tranh, quy tụ nhau lập thành làng An-Hải. Năm 1773, Nguyễn-Ánh (vua Gia-Long) bị nhà Nguyễn Tây-Sơn đuổi đánh phải vượt sóng chạy trốn ra Côn-Nôn, và tạm ẩn lánh tại làng An-Hải. Năm 1897, Côn-Nôn trở thành một nơi lưu đầy phạm-nhân của Chính-phủ Pháp tại Đông-Dương. Côn-Nôn người Pháp gọi là « Poulo Condore » là do họ đã phiên âm theo tiếng Mã-Lai « Pulao Kandur » ; vì trước khi người Pháp đến, đã có một thời người Mã-Lai đến ở đảo này. Tầu cập bến Côn-Nôn, lính áp giải lùa chúng tôi lên bờ dẫn đến « Khám-Đường số 2 », cánh cửa sắt dầy sơn đen kịt khép lại, xung quanh khám bao kín bằng những vách đá cao xanh. Tới sớm ngày sau, Giám-thị vào điểm danh, rồi phát cho mỗi người một miếng gỗ nhỏ bằng gói thuốc-lá để ghi số tù, một chiếc chiếu manh và một bộ quần áo vải xanh mỏng. Đến bữa ăn, thời cũng vẫn gạo hẩm, cá-mắm đã mục có dòi bọ và một chút rau mà đến heo cũng không buồn ăn, nhưng lại có bao giờ được ăn no ; vì lẽ Giám-Đốc Ngục-thất đã cùng Giám-thị thông đồng nhau ăn bớt rồi. Đã vậy, mỗi bữa cơm trước khi ngồi vào ăn, thùng cơm và thức ăn còn bị Giám-thị thọc ba-tong vào khuấy lộn lên, để xem trong đó có giấu diếm vật gì chăng ? Bị nhốt chặt trong khám suốt ngày đêm, mỗi ngày hai buổi chỉ được ra chơi ngoài sân trại giam có 15 phút. Cách ít tháng sau, các đồng-chí của chúng tôi do các Hội-Đồng Đề-Hình đã kết án, lại tiếp tục đưa lên đây, có cả một số ít những đồ đệ của Mác can vụ Nghệ-Tĩnh ; tổng số đến hai ngàn người, chiếm cả trại-giam số 1 và số 2. Hai trại giam này, nguyên trước là trại giam các tù-nhân thường-phạm, nay bị chuyển đi trại giam khác ; nơi đây trở thành trại giam riêng, dành cho chính-trị-phạm. Cuối năm 1930, một trận bão lớn đã tàn phá Côn-đảo, vách tường sụp đổ, cây cối bị gẫy ngổn-ngang, chúng tôi bị bắt đi đập đá để kiến-thiết lại khám-đường. Hai trại giam rộng lớn ngăn ra làm 6 trại giam nhỏ, nhưng không hề trại nào có sàn, chúng tôi đều phải trải chiếu nằm dưới nền si-măng, lại đôi khi còn bị đánh đập tàn-nhẫn, nên mắc bịnh sốt-rét và bệnh-tê rất nhiều. Ngục-thất có phòng thuốc, có nơi cho bệnh-nằm, do Bác-sĩ người Việt-Nam làm Giám-đốc, nhưng hỡi ôi ! mỗi khi bịnh-nhân đến xin thuốc, nếu xét là bệnh nhẹ Bác-sĩ, liền tặng cho mấy cái « cặc bò » đuổi về, nếu xét bệnh nặng, thời cho uống một liều thuốc xổ, đặc-biệt bệnh tê-liệt thời cho xoa bóp dầu long-não và bắt uống nước trà thay cháo. Nằm trên nền xi-măng, ốm đau không thuốc không cả hớp cháo, lại còn nếm cặc-bò, hỏi làm sao mà sống được ? Nhưng không thể rõ số anh em bị chết là bao nhiêu ? Vì sáu trại giam xa cách nhau, lại bị nghiêm cấm không được tiếp-xúc với nhau. Mỗi tuần-lễ chỉ được phép tắm và giặt có 15 phút đồng-hồ. Đời sống bi-đát đến thế là cùng, nhưng chúng tôi cũng được yên-ủi phần nào, mỗi khi nhận được phong thư hoặc gói thực-phẩm hay thuốc-men của gia-quyến hoặc các đồng-chí từ lục-địa gửi đến nhưng ai-oán thay ! tất cả đều bị tháo tung ra khám xét rất kỹ-lưỡng, và đến khi trao đến tay chúng tôi, thời các thứ tiếp-tế đó chỉ còn được một phần trong số đã gửi đến ; nếu gửi tiền, thời mỗi tháng chúng chỉ phát cho một đồng bạc để mua thuốc hút hoặc thực-phẩm qua trung-gian là người Tùy-phái mua hộ với một giá cắt cổ. Mặc dầu đứng trước cảnh-thế vô nhân-đạo, sống trong địa-ngục đau-thương, chúng tôi vẫn thản-nhiên vui-vẻ, đoàn-kết cùng nhau, mỗi đêm trước khi đi ngủ đều cùng nhau học-tập nghiên-cứu tổ-chức cuộc nói chuyện về chính-trị, thường thường xung đột ý-kiến rất nhiều với một số tín-đồ của Mác. Nhưng không một ai không tin-tưởng nuôi hy-vọng ở tương-lai, một ngày không xa, Quốc-gia Việt-Nam sẽ độc-lập. Về thường-phạm, bị phân ra từng toán ; toán đi chăn nuôi săn sóc trâu bò, toán đi chăn nuôi vịt, toán phụ-trách trông coi nuôi nấng chim bồ câu, toán đi đốn củi đốt than, toán làm rẫy trồng rau, mít, dừa, và nhất là chuối thời nhiều vô kể, toán phụ-trách việc chài lưới, v.v… Chính-trị-phạm hay thường-phạm cũng vậy, nếu ai vì phạm kỷ-luật nhà tù, nhẹ thời nhốt vào sà-lim một thời-gian bị cùm hai chân lại, nếu nặng, thời hai tay bị xích quặt ra sau lưng, chân bị cùm tréo, phạm lỗi nặng hơn nữa, thời bị nhốt vào hầm đá chật-chội tối tăm, hầm nhỏ đủ nhốt một người, hầm lớn năm ba người, hai chân bị cùm suốt ngày đêm, mỗi bữa được phát một bơ nước lã và hai nắm cơm bằng hai trái cam con. Chế-độ ngục-tù hà-khắc đến cực-điểm, cho nên mỗi năm vào mùa thuận giòng xuôi gió là thế nào cũng có hàng chục vụ thả bè vượt ngục, mặc dầu lương khô cùng bè-mảng chẳng có ra gì ; nhưng họ cũng cố nhất quyết ra đi, một là tới đất liền, hai là làm mồi cho cá cũng cam tâm.",
  "nextChapter": "https://gacsach.top/doc-online/tu-yen-bai-den-cac-nguc-that-hoa-lo-con-lon-guy-an-phan-05-tren-duong-tien-den-guy-an",
  "prevChapter": "https://gacsach.top/doc-online/tu-yen-bai-den-cac-nguc-that-hoa-lo-con-lon-guy-an-phan-03-nguc-that-ha-noi"
}