{
  "title": "Từ Yên Bái Đến Các Ngục Thất: Hỏa Lò, Côn Lôn, Guy An - Phần 03: Ngục Thất Hà Nội",
  "url": "https://gacsach.top/doc-online/tu-yen-bai-den-cac-nguc-that-hoa-lo-con-lon-guy-an-phan-03-nguc-that-ha-noi",
  "content": "III. Ngục-thất Hà-nội (Maison Centrale) Sau phiên tòa của Hội-đồng Đề-Hình, chúng tôi 51 anh em được đưa từ Yên-Bái về tạm giam tại Ngục-thất Hà-nội, mà mọi người đều quen gọi là « Nhà pha Hỏa-Lò », sở dĩ có tên gọi này, là vì ngục-thất ấy thiết lập tại phố Hỏa-Lò, tên của 36 phố-phường thời thực-dân chưa đô-hộ. Ngục-thất Hà-nội là ngục-thất trung-ương, của cả hai xứ bảo-hộ : Trung và Bắc, nên quy-mô rất vĩ-đại, tổ-chức rất quy-củ và ngăn-nắp. Ngục-thất chia ra làm nhiều trại giam : - Trại giam phạm-nhân chưa thành án thuộc thẩm-quyền phòng Dự-thẩm hay Biện-lý cuộc, ngực phạm-nhân đeo số có chữ « J » hay « P » ở hàng đầu. - Trại giam những phạm-nhân chống án từ các tỉnh giải về. - Trại giam những phạm-nhân đã thành án chờ ngày phát-vãng đi các tỉnh gần hay xa, tùy theo án nặng nhẹ. - Trại giam chính-trị-phạm. - Trại giam phạm-nhân đàn-bà. - Trai giam trẻ em phạm pháp. - Trại giam những người can án thiếu nợ. - Trại giam những phạm-nhân chính quốc hay ngoại-quốc. Ngoài số trại giam tập-trung kể trên, còn có ngót một trăm sà-lim (cellule), mỗi sà-lim bề dài 2 thước, ngang hai thước trong có đặt một cái sàn, mặt bằng gỗ lim thật dầy, chân sàn bằng sắt, cuối sàn đặt một cái cùm sắt ; sàn rộng một thước dài hai thước, vừa chỗ cho một người nằm. Ngoài cái sàn ra còn có một cái bô để dùng cho phạm-nhân đại tiểu tiện. Ngoài cửa sổ để thông hơi, cửa cài bị đóng kín suốt ngày đêm trừ ngày hai buổi đưa cơm và quét dọn 1. Ngót trăm sà lim chia ra làm bốn khu : - Khu A và B giam những phạm-nhân bị án cấm-cố, những phạm-nhân có tính-cách quan-trọng trong thời-gian còn đương cứu-xét, hoặc những phạm-nhân vị phạm kỷ-luật nhà tù. - Khu C giam những phạm-nhân chính-quốc hay ngoại-quốc can trọng tội. - Khu D dành riêng cho những phạm-nhân bị kết án tử-hình, chờ ngày bản án được duyệt-y hay giảm. Ngoài các trại giam và mấy khu sà-lim, còn có những phòng : phòng Lục-sự, phòng thuốc, phòng đóng sách và chứa sách, phòng cắt may quần áo cho phạm-nhân, phòng hớt tóc, phòng làm đồ gỗ, đồ đan và lò rèn. Về Ngục-thất Hà-nội được ít ngày, thời các đồng-chí của chúng tôi : chiến-sĩ Hưng-Hóa, Lâm-Thao, Vĩnh-bảo, Phu-Dực, Kiến-An, Hà-Nội, Hải-phòng cũng lần-lượt về Ngục-thất này, do các Hội-đồng Đề-Hình Phú-Thọ, Hải-Dương đã kết án giải đến ; nơi tập-trung của các đại gia-đình chiến-sĩ cách-mạng, gồm đủ mặt Bắc, Trung, Nam. Trừ một số chiến-sĩ mà Thực-dân kêu là yếu-nhân bị giam vào khu sà-lim riêng biệt, còn đa số chúng tôi đều được giam chung với nhau trong một trại giam rộng lớn. Từ ăn đến mặc cùng chung số-phận như thường-phạm, nhưng tương đối được sạch-sẽ hơn ngục-thất các tỉnh nhỏ, hơn nữa gia-quyến được vào thăm và tiếp-tế lương-thực mỗi tháng một kỳ. Tuy là nơi tạm trú ít lâu đợi Hội-đồng Bảo-hộ duyệt-y bản án, rồi phát vãng đến một nơi xa-xăm góc biển chân trời nào chưa biết, nhưng chúng tôi, anh em tự-động cắt đặt nhau luân phiên quét dọn, giữ vệ-sinh chung, bảo vệ trật-tự, học hỏi, thảo-luận chính-trị, vận động thông tin-tức với các đồng-chí bị giam trong sà-lim và các bạn chưa hay không bị bắt giam. Thú giải-trí độc-nhất là là đánh cờ, làm thơ và bình thơ. Ngục-thất Hà-nội, riêng đối với một số anh em chúng tôi không xa lạ gì, chúng tôi đã ở đây một thời-gian sáu tháng, sau vụ Ba-Danh (Bazin) tên trùm thực-dân mộ phu Bắc-Hà bị ám-sát chiều 30 tết năm Kỷ-Tỵ (1929). Nguyên từ năm 1928-1929, nông-dân Bắc-Việt vì thời-tiết không thuận-hòa, mùa màng bị thất bát, vì thực-dân và phong-kiến bóc-lột, người dân lâm vào cảnh-ngộ đói-khó cơ-hàn. Lợi dụng dịp đau-khổ ấy, một số thực-dân ở Đông-Dương lập phòng mộ-phụ khắp nơi Bắc-Việt, tuyển mộ dân công không phân biệt nam nữ, miễn là có sức khỏe đủ làm nô-lệ cho chúng, đem đến các miền đất đỏ cao nguyên miền Nam Nam-Việt, Tân-Thế-Giới (Nouvelles Hébrides), nơi đây ruộng đất hoang-vu, rừng rú âm u, khí-hậu độc dữ. Đem đến những nơi đây để phá rừng làm thành khoảnh đất rộng bao-la trồng cây cao-su để lấy mủ. Mộ nhân-công, trừ các khoản chi phí, chủ mộ còn được hưởng lợi trên ba trăm bạc mỗi người. các bạn thử hồi tưởng ba-trăm bạc vào những năm 1928-1929 giá-trị biết là bao ! Bởi món lợi to lớn ấy, tên trùm mộ phu Bắc-Việt Ba-Danh mới tuyển một số tay sai người Việt lãnh chức cai mộ, mỗi người phu mộ được là chúng được hưởng hai ba mươi đồng bạc hoa-hồng. Muốn mộ được nhiều phu, lĩnh được nhiều hoa-hồng của chủ, bọn cai đã lần đến từng thôn, xóm thuộc tỉnh Hưng-Yên, Hải-Dương, Nam-Định, Hà-Nam, Ninh-Bình, Thái-Bình, Thanh-Hóa, Nghệ-An là những tỉnh đương bị nạn nhân-mãn lâm vào cảnh túng đói cực kì. Ngoài những sự dụ dỗ khéo-léo, dối trá lừa-gạt, bọn cai mộ còn bí-mật dùng thuốc mê để bắt-cóc người, khiến dư luận dân chúng từ Nghệ-An trở ra đến các tỉnh Trung-châu Bắc-Việt hết sức xôn-xao, lo-ngại và phẫn-uất, khiến Nguyễn Văn-Viên và Nguyễn Thái-Trác, hai đảng viên V.N.Q.D.Đ. ám-sát tên trùm thực-dân Ba-Danh để trừ mối hại cho dân nước. Từ ngày mồng 2 Tết năm Kỷ-Tỵ (1929), chúng tôi thứ tự bị tên trùm Mật-thám Ác-Núc (Arnoux) khám nhà và bắt giam vào Ngục-thất Hà-nội. Đã hiến thân cho Tổ-Quốc, đáp lời gọi của non sông, thời chuyện vào tù ra khám có nghĩa gì với con người làm cách-mạng, nhưng thực-dân thì quan-niệm rằng, đảng cách-mạng Việt Nam đã bí-mật ám sát Ba-Danh, thời rất có thể một ngày kia sẽ giết Đờ-Mông-Pơ-Da, Pát-Ky-Ê Rô-Banh, v.v… nên Toàn-quyền Pát-Ky-Ê hạ lệnh cho Ác-Núc tra xét cho ra manh-mối vụ ám-sát quan-trọng này. Để êm dịu tình hình và dư-luận chính-quốc, Ác-Núc chăng lưới vây bắt đảng-viên V.N.Q.D.Đ. theo tài-liệu báo cáo của tên phản đảng là B.T.M. Rút cuộc tên Ác-Núc và đồng bọn không đưa ra ánh sáng được thủ-phạm giết Ba-Danh. Ác-Núc bèn bắt một chàng thư-sinh là Lê-ông Sanh tức Tế Xuyên, một nhà viết báo có tên tuổi ở trên đất Việt Nam tự do hiện nay. Ác-Núc tuyên bố đã bắt được thủ-phạm, nhưng cách sáu tháng sau Nguyễn Văn-Viên đã bị bắt vì lý-do là đảng viên V.N.Q.D.Đ. Anh Viên can đảm tự nhận là đã giết Ba-Danh để trừ hại cho dân chúng đồng bào của anh. Anh Nguyễn-Văn-Viên đã tự tử trong sà-lim sau khi khai cung xong với Bơ-Rít (Brides), chánh Hội-đồng Đề-Hình. Lê-Ông-Sanh được tha bổng trước phiên tòa Đại-Hình ít ngày sau. Sau vụ bắt V.N.Q.D.Đ. ngày 9. 2. 1929 Toàn-Quyền Pát-ki-ê (Pasquier) ký Nghị-Định thành lập Hội-đồng Đề-Hình gồm những nhân-viên sau đây : Chánh Hội-Đồng : Brides Thanh-tra hành-chính chính-trị Phụ-thẩm : Tholance Đốc-lý Hà-nội, Nicolas Biện-lý, Guet Đại-Úy, H.Đ.Đ.H. lập văn-phòng thẩm-vấn ngay tại một phòng lầu trên trong Ngục-thất, phòng ấy là nơi đã giam nhà đại cách-mạng Phan Bội-Châu bị bắt về nước hồi 1925. Chúng tôi lần lượt vào ngục-thất này đã gây một ảnh-hưởng, một nhộn-nhịp cho nhà ngục vĩ-đại này. Tất cả những phạm-nhân giam tại sà-lim được chuyển sang các trại giam khác, để nhường chỗ lại cho chúng tôi thay thế chiếm cả hai khu A và B là 70 sà-lim. Đặc biệt là cửa chớp phía sau cũng bị bịt kín suốt ngày đêm, cửa cái thì bị bịt thêm một lần nữa bằng những chiếc mền cũ và đặc-biệt hơn nữa, mỗi khi những thường-phạm phải vào sà-lim chúng tôi để quét dọn hoặc đưa cơm, đều phải cởi bỏ hết quần áo ; trong sà-lim ngoài quần áo, thuốc hút, không được để thêm một thứ gì. Nhưng mặc dầu, suốt ngày đêm có lính Lê-Dương và giám-thị canh phòng nghiêm-mật, thế mà chúng tôi mua chuộc được cảm-tình với bọn đầu trâu mặt ngựa ấy, nên anh em vẫn thông tin-tức cả trong lẫn ngoài được, chia xẻ thực phẩm cho nhau do gia-quyến hàng ngày tiếp tế. Và đặc-biệt nhất là thú bình thơ, làm thơ. Thơ văn rất nhiều, nhưng tiếc rằng đã quá lâu ngày lại vì cuộc đời luôn luôn bị báo động gian-nguy, nên bị quên lãng rất nhiều, nhưng tôi cũng cố gắng nhớ lại 5, 3 bài ghi vào phần phụ dưới tập (Ký-Sự) này để cống hiến bạn đọc. Trong những ngày bị giam cầm ở Ngục-thất Hà-nội, tôi cũng nên ghi lại đây một kỷ-niệm rất cao-quý, là đã nhận được những tặng phẩm của anh em sinh-viên trường Cao-đẳng Hà-Nội gửi tặng, giới phụ-nữ thời cử Đại-biểu đến thăm và tiếp-tế cho những anh em chúng tôi mà những gia-quyến ở xa không thể đến luôn Hà-Nội thăm nom được. Các đồng-chí ở ngoài cũng tìm đủ cách thông báo tin-tức và yên ủi chúng tôi một cách rất chu-đáo. Sau sáu tháng làm việc của H.Đ.Đ.H. một số lớn anh em xét không đủ bằng-cớ được tha về, còn lại 75 người H.Đ.Đ.H. đưa ra Tòa Án phố Hỏa-Lò Hà-Nội, xử phiên công-khai vào ngày 3-7-1929, kết tội 27 người từ 2 năm đến 5 năm tù ; 25 người từ 5 năm đến 20 năm cấm cố lưu đầy và thêm cái án mỗi người 5 năm biệt xứ. Trong số có 2 án xử vắng mặt là các ông Nguyễn Thái-Học và Nguyễn khắc-Nhu còn lại 23 người bị kết án tù treo hoặc tha bổng. Cuối tháng 7-1929, một buổi tối mùa thu ảm-đạm, anh em chúng tôi được lệnh sắp sửa quần áo lên đường, 27 người được phát vãng đến các ngục-thất Phú-Thọ, Yên-Bái, Tuyên-Quang, Hà-Giang, Lai-Châu Lao-kay. 25 người giải đi Hải-Phòng đáp tầu lưu đầy ở Côn-Nôn. Kết liễu vụ án V.N.Q.D.Đ. sau ngày giết tên Thực-dân Ba-Danh.",
  "nextChapter": "https://gacsach.top/doc-online/tu-yen-bai-den-cac-nguc-that-hoa-lo-con-lon-guy-an-phan-04-nguc-that-con-non",
  "prevChapter": "https://gacsach.top/doc-online/tu-yen-bai-den-cac-nguc-that-hoa-lo-con-lon-guy-an-phan-01-nguc-that-yen-bai"
}