{
  "title": "[Thập Nhị Yêu Tinh Hệ Liệt] Mã Đáo Thành Công - Chương 04",
  "url": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-ma-dao-thanh-cong-chuong-04",
  "content": "[Thập Nhị Yêu Tinh Hệ Liệt] Mã Đáo Thành Công Chương 4 gacsach.com Đem Nộn Thảo đặt lên giường, bàn tay mò đến trên đai lưng hắn, còn chưa kịp động thủ mở ra, chợt thấy hai mắt to ngập nước của Nộn Thảo bỗng nhiên mơ màng mở ra, Nam Cung Thừa Phong sợ run, còn tưởng rằng âm mưu bại lộ rồi. Nhưng hắn lập tức thấy được hai mắt Nộn Thảo giống như hoàn toàn không có tiêu cự, mông lung mơ hồ, trong lòng lại bình tĩnh. “Chủ... chủ nhân, ngươi đang làm gì? Ngươi... ngươi muốn cưỡi ta sao?”, Nộn Thảo mơ mơ màng màng hỏi, uống say rồi hắn lại nhớ tới sứ mệnh cùng chức trách của một con ngựa. “Không, ta không cưỡi ngươi, chờ lát nữa cho ngươi cưỡi ta”, Nam Cung Thừa Phong cười như hồ ly trộm được gà, trên thực tế đích xác cũng sắp thành công rồi. Hắn trong lòng âm thầm khoái trá mà nghĩ, kỳ thật nửa tỉnh nửa say như vậy rất tốt, nhìn hình dạng hắn muốn chống lại mà không thể chống lại nhất định rất hưởng thụ, không sai, còn là rất có tình thú, hơn nữa chờ một chút có thể áp dụng Quan âm tọa liên thức, a ha ha ha... Ngay tại khi hắn âm thầm đắc ý, Nộn Thảo vẫn đang mờ hồ bỗng nhiên ngồi dậy, nắm lấy vai Nam Cung Thừa Phong lay mạnh: “Thật... Thật vậy sao chủ nhân? Ngươi... ngươi thật sự sẽ cho ta cưỡi ngươi, sẽ không lấy roi đánh ta chứ?” “Đương nhiên đương nhiên, ta làm sao lại lấy roi đánh ngươi chứ? Ta còn phải hảo hảo thương ngươi, chỉ cần ngươi ngoan ngoãn cưỡi ta”. Nam Cung Thừa Phong lộ ra vẻ mặt háo sắc, nhào tới phóng như sói đói thấy dê con, sau một khắc, hắn chỉ cảm thấy trước mắt nhoáng lên, Nộn Thảo vốn phải là ở trong ngực lại vô tung vô ảnh, trên lưng giống như có một tòa núi lớn, cảm thấy nặng vô cùng. “Giá... giá...”, trên lưng truyền tới thanh âm vui vẻ, hai bàn chân nho nhỏ tinh tế đung đưa tới trước mặt, Nam Cung Thừa Phong bị ép tới không nhịn được tứ chi chống đất đỡ thân thể, trong ngực nảy lên một sự cảm bất hảo, gian nan nhìn lại, quả nhiên là thấy Nộn Thảo mặt đỏ bừng đang ở trên lưng mình vung vung cánh tay nhỏ, cao hứng bừng bừng hét to. “Đi mau... đi mau... giá... nga ha hả, trách không được mọi người đều thích cưỡi ngựa, cảm giác này thật thoải mái a, hắc hắc, bất quá ta phát hiện cưỡi người cảm giác còn thoải mái hơn”. Nộn Thảo ở trên lưng Nam Cung Thừa Phong hơi nhấc người lên, lại hạ xuống, lại nhấc lên lại hạ xuống, thật giống như là xóc nảy trên lưng ngựa. “Nộn Thảo, xuống, ngươi biết ngươi đang làm gì không?”, Nam Cung Thừa Phong tái xám, cắn răng hỏi người trên lưng, phản rồi phản rồi, tên tiểu phó nhân này cũng dám xem bản vương như ngựa mà cưỡi, nhớ lần trước đến Hoàng Cung, nhi tử của Hoàng Cô ầm ĩ đòi cõng, mình nhìn cũng chưa từng nhìn qua hắn một cái, ngày hôm nay vậy mà lại bị một tiểu nhân cưỡi, chuyện này... chuyện này nếu truyền ra, Nam Cung Thừa Phong hắn làm sao làm người. “Không xuống không xuống, cưỡi người thật thoải mái...”, hai mắt Nộn Thảo mênh mang nước, mạnh vung tay lên: “Rõ ràng là ngươi muốn ta cưỡi a, hừ hừ, ta vì ngươi kéo xe nhiều năm như vậy, lần này cũng đến phiên ngươi thồ ta rồi”. Hắn bỗng nhiên tức giận, kéo tóc Nam Cung Thừa Phong quát hỏi: “Vì sao không đi? Giá... Di? Vì sao còn không đi? Giá giá giá... được, một roi, roi đâu? Ta muốn tìm roi... Hắc hắc, uống ngon, rượu hảo...” Nam Cung Thừa Phong tức giận đến hít thở không thông, thầm nghĩ ta thế này còn không phải ăn trộm gà không được còn mất nắm gạo sao? Bất quá cũng không thể trách ta a, ai biết được Nộn Thảo mỹ nhân uống rượu hóa bạo long, tửu phẩm cũng quá kém đi, ô ô ô, ta sao lại xui xẻo như thế a, người này cư nhiên nhớ ra hết nợ cũ kiếp trước tính lên đầu ta, nếu không làm sao lại nói đã thay ta kéo xe nhiều năm như vậy, nhất định kiếp trước hắn là ngựa được ta dưỡng, oán hận tích nhiều năm, hôm nay mượn cơ hội tới báo thù, ô ô ô... “A, không được keo tóc ta a, tên lừa đảo rượu phẩm bất hảo nhà ngươi a, đau quá a”. Nam Cung Thừa Phong nhấc người muốn hất Nộn Thảo từ trên lưng xuống, kết quả hai tay vừa giơ lên, thân thể lại nặng hơn vài phần, bên tai vang lên tiếng quát của Nộn Thảo: “Hảo, ngươi còn dám liêu chân, ngày mai ta đem hai chân ngươi đánh thành chân ngựa, giá... đi, đi mau” “Ngươi buông tay, đừng kéo tóc ta, ngươi kéo đau ta ta còn đi cái rắm a” Nam Cung Thừa Phong cũng phát hỏa, đau xót thương cảm không biết tóc đã rụng mất bao nhiêu sợi, da đầu đã có chút tê dại rồi, Nộn Thảo chết tiệt này, hắn phát thệ, chờ tên say rượu kia tỉnh lại, sẽ bắt hắn cõng mình đi ba vòng quanh khách sạn, a a a, quá đáng giận rồi. “Trước đây không phải ngươi cũng như thế kéo lông bờm ta sao? Vì sao hiện tại ta không thể kéo lông bờm của ngươi? Không, là tóc?”. Nộn Thảo cúi đầu hỏi, sau đó thẳng người dậy dắc ý lung lay hai cái, động tác giống như con ngựa khi vui lắc lắc đầu: “Giá... giá giá giá... người khác có bò a, ta có tiểu hồng mã, bò chậm rãi đi a, hồng mã chạy nhanh nhanh... “. Hắn hát lớn đồng dao của bọn nhỏ vùng Giang Chiết. Nam Cung Thừa Phong chỉ chút nữa là ghiến đến gãy răng, nghĩ thầm kiếp trước ta là chủ nhân ác độc như thế sao? Còn hở chút là kéo bờm hắn. Tức chết ta rồi, vì sao ta hất hắn xuống không được? Ân, xem ra Nộn Thảo quả nhiên là một cao thủ, cũng may hắn say, bằng không nếu chủ nhân hắn ra lệnh tìm thời cơ thuận lợi ám sát ta, ta hiện tại không phải là mệnh treo chỉ mành rồi sao? Nghĩ tới đây, Nam Cung Thừa Phong vội vàng bò tới vài bước, một bên căm hận nói trong lòng: hừ, đại trượng phu co được dãn được, nếu còn tiếp tục giằng co, vạn nhất hắn nhớ tới phải giết ta thì biết làm sao bây giờ? Đi thôi, không phải chỉ là đi vài bước sao? Có là gì? Đúng, coi như là tản bộ đi, chỉ có điều lúc trước là lấy hai chân tản bộ, hiện tại thành bốn chân thôi, cùng lắm thì coi như trên chân cõng một con lợn rừng là được rồi. Nam Cung Thừa Phong căm hận đầy mình đi vòng tròn trong phòng, nhưng mà Nộn Thảo còn không hài lòng, nắm lấy cổ hắn nói: “Quá chậm rồi quá chậm rồi, lúc ngươi cưỡi ta, ta đều là sải chân chạy, ngươi cái này gọi là chạy sao? Ngươi so với rùa trên núi chúng ta chạy còn chậm hơn, không được, nhanh lên một chút nhanh lên một chút... A, ngươi là lừa sao? Đi vòng tròn làm gì? Ta muốn ngươi chạy muốn ngươi chạy...” Nam Cung Thừa Phong thật là muốn khóc ra rồi, người có địa vị cao như hắn lại hạ mình làm ngựa cho kẻ tôi tớ, Nộn Thảo vậy mà còn oán hắn chạy chậm, bắt hắn chạy nhanh lên sao? Tóc đau quá, tên thối đông tây này hạ thủ đúng là tàn nhẫn a... Hắn trong lòng tàn bạo nguyền rủa, đồng thời tưởng tượng ra cảnh thi triển các loại cực hình lên người tên hạ nhân đang ở trên lưng mình diễu võ giương oai, như vậy mới có thể khiến mình thoải mái một chút. “Thật... thật mệt a... “, bỗng nhiên, sức nặng trên lưng nhẹ đi rất nhiều, “đông” một tiếng, Nộn Thảo từ trên lưng hắn ngã xuống, tứ chi hướng lên trời nằm trên mặt đất, trong miệng còn lầm bầm: “Hảo... hảo tửu... uống rượu, chủ nhân, chúng ta... chúng ta uống...” “Hừ hừ, ngươi hiện tại nhớ ra ta là chủ nhân của ngươi rồi sao?”, Nam Cung Thừa Phong từ trên mặt đất chật vật bò lên, tiêu sái hất đầu về phía sau một cái, tàn bạo cười, hướng về Nộn Thảo đang mất ý thức gầm nhẹ nói: “Nói cho ngươi, hiện tại tất cả của ngươi ta đều nắm trong tay, nịnh bợ là vô ích, cầu xin tha thứ cũng là vô ích... Nói chung, cái gì cũng không ngăn được ta trả thù ngươi, ngươi chờ xem... Ân, để ta nghĩ thử, trước tiên nên làm gì? Có rồi, trước tiên đem ngươi cột lại lên giường làm ba trăm hiệp, hắc hắc hắc...”, hắn vừa nói vừa cởi y phục Nộn Thảo. “Đừng... chủ nhân, ta biết sai rồi, đừng... đừng đánh ta a...”, biểu tình Nộn Thảo bỗng trở nên sợ hãi không gì tránh được, sắc mặt cũng một mảnh trắng bệch. Nam Cung Thừa Phong không tự chủ được sửng sốt một chút, sau đó liền nhìn thấy Nộn Thảo quơ quơ hai tay, ai ai khóc nói: “Đừng, đừng đánh, chủ nhân, ta... ta làm việc, ta đi thồ hàng... ta đi kéo dệt... ta đi kéo cày... ta đi kéo xe... ta... thật... đau quá a, roi đánh đau quá a...” Móng vốt sắc lang của Nam Cung Thừa Phong cứ như thế dừng lại giữa đám y phục đã cởi hơn nửa của Nộn Thảo, ngực không khỏi buồn bực, thầm nghĩ kiếp trước ta hung ác như vậy sao? Bắt một con ngựa như Nộn Thảo làm hết việc của lừa, la, bò, vậy sẽ không phải là Nộn Thảo làm việc mệt nhọc mà chết chứ? Ân, xem cách cầu xin này, chuyện đó cũng không phải không có khả năng a, thật nghĩ không ra kiếp trước ta là kẻ tâm tư hung ác như thế, kì quái a, nếu kiếp trước ta hung ác như thế, kiếp này còn có thể gửi hồn sống trong nơi phú quý sao? Chẳng lẽ báo ứng của ta là khi tuổi già? Nhưng thầy bói rõ ràng nói ta phú quý suốt đời thê hiền tử hiếu, lúc tuổi già rất có tiên duyên, có thể được thăng tiên a, vậy rốt cuộc là chuyện gì xảy ra? “Chủ nhân... ta... ta đói quá, ta mệt quá... cho ta... nghỉ một chút, ta... ta muốn ăn chút cây cỏ, một chút cỏ khô cũng được, ta đói quá a... trên người cũng rất đau nhức...”, Nộn Thảo bỗng nhiên cuộn tròn lại, hai mắt nhắm chặt chậm rãi chảy ra một giọt nước mắt, tay chân đều run rẩy, không ngừng lẩm bẩm: “Mệt... thực sự mệt mỏi quá, ta... ta chịu không được nữa...” Nam Cung Thừa Phong mũi chua xót, nước mắt cá sấu suýt chút nữa lăn xuống, hắn ôm lấy Nộn Thảo, đem hắn đặt lên giường, nhẹ nhàng vuốt ve thân thể đang cuộn tròn, ôn nhu nói: “Ngoan, Nộn Thảo, ngươi đã mệt rồi đúng không, vậy hảo hảo nghỉ ngơi một chút, chủ nhân ở ngay bên cạnh chăm sóc ngươi, không bắt ngươi làm việc, cho ngươi ăn cỏ non có được không?” Nộn Thảo ở trong lòng hắn duỗi ra thân thể, cảm kích gián đoạn nói: “Chủ nhân, ngươi... ngươi làm sao lại trở nên tốt như vậy... ngươi... trước đây ngươi đều rất hung dữ... chỉ biết đánh ta, không uống rượu đánh ta, uống rượu cũng đánh ta, nói ta làm việc ít... nói ta ăn nhiều cỏ, ta rõ ràng... rõ ràng chỉ ăn một bữa, trời còn chưa sáng đã thức dậy làm việc a...” Nam Cung Thừa Phong nghẹn lời, xem ra kiếp trước thật có chuyện này, Nộn Thảo từ lúc bắt đầu đến giờ nói rất hoàn chỉnh. Chỉ có điều thật kì quái a, từ tự thuật của hắn mà nói, kiếp trước ta dường như rất hung ác, thích uống rượu, rượu phẩm cũng không tốt, quan trọng nhất là, ta sở trường là vu oan, đổi trắng thay đen, hơn nữa còn là cái loại hoàn toàn không có lương tâm đổi trắng thay đen, một ngày đêm cho ăn một lần ta cư nhiên nói hắn ăn nhiều, trời chưa sáng đã thức dậy làm việc ta cư nhiên nói hắn làm việc ít, vậy... vậy kiếp trước ta cũng có chút làm người khác không thể tiếp nhận rồi. Nam Cung Thừa Phong rơi vào bóng ma kiếp trước phiền muộn một đêm, cuối cùng hắn bất tri bất giác ngủ bên cạnh Nộn Thảo. Ánh dương chiếu vào trong phòng làm Nam Cung Thừa Phong mở mắt, phát hiện mình đang nằm trên giường, mà Nộn Thảo vốn phải là cũng đang nằm trên giường lại không thấy hình bóng. Hắn vội vã bò dậy, nghĩ thầm Nộn Thảo đâu? Không phải là chạy mất rồi chứ? Nghe nói có những người say sau khi tỉnh, vẫn nhớ rõ ràng những gì xảy ra, cho nên có khi nào hắn vì tối hôm qua làm việc quá phận với ta, mà không dám ở lại hầu hạ ta nữa rồi không? Còn đang nghĩ ngợi thì đã thấy Nộn Thảo một thân bạch y thần thái phi dương đi vào, thấy hắn đã dậy liền vui vẻ nói: “Chủ nhân, ngươi tỉnh, ta ra ngoài múc nước cho ngươi rửa mặt, ân, Nguyệt Nha Nhi nói tối hôm qua khẳng định ngươi mệt chết đi, nhưng ta không rõ vì sao lúc hắn nói ngươi mệt lại cười tới vui vẻ như vậy, ngươi không phải chủ nhân của hắn sao?” Nam Cung Thừa Phong biết trong ngực tâm phúc mình đang nghĩ cái gì, chỉ có điều hắn hiện nay vì lửa giận trong lòng mà cũng muốn mệt chết thật, nhưng tuyệt không phải là cái loại mệt mà Nguyệt Nha Nhi lý giải ra! Hừ, tên gia hỏa kia, tiền tiêu vặt tháng này trừ hết, dám đem chủ nhân từ ái như ta nghĩ thành sắc lang. Hắn trong lòng rất không thèm phân phải trái mà định tội Nguyệt Nha Nhi. Đáng thương thay Nguyệt Nha Nhi còn chưa biết tiền tiêu vặt của mình vì một câu nói vô tâm của Nộn Thảo mà lần thứ hai bị trừ hết. Vẫn còn đang gọi người đánh bạc, cược xem lúc chủ tử đi ra có hay không có vành mắt. Nộn Thảo bưng nước cho Nam Cung Thừa Phong rửa mặt, đợi đến lúc hắn sơ tẩy xong, Nam Cung Thừa Phong nhìn Nộn Thảo trương ra khuôn mặt xinh đẹp nhẹ nhàng khoan khoái, nhìn lại vành mắt đen sì của mình, bực bội khó chịu nghẹn cả đêm lập tức bộc phát. “Nộn Thảo, chuyện đêm qua, ngươi còn nhớ rõ không?”, hắn trầm trầm giọng hỏi, thấy Nộn Thảo mờ mịt lắc đầu, cơn tức đột nhiên nhảy lên: “Không nhớ gì cả? Hảo, ta đây nhắc nhở ngươi một chút, ngươi cùng ta đi ăn, sau đó ta mời ngươi uống rượu, tổng cộng ngươi uống hơn mười bình cực phẩm Mao Thai, những chuyện này ngươi đều không nhớ rõ?” “Ta... ta vốn không muốn uống rượu, là chủ nhân bức ta uống.”, Nộn Thảo cuống cuồng phân trần, khuôn mặt nhỏ nhắn vì bị vu hãm mà đỏ bừng: “Ta nói không uống không uống, chủ nhân cứ bức ta uống, ta thấy vị đạo không tệ lắm, mới... mới uống... Ta cũng không muốn uống nhiều như vậy...”, hắn lùi một bước về phía sau: “Chủ nhân, đừng... đừng bán ta, ta... ta vừa gầy vừa già, không nhiều tiền đâu, thực sự không nhiều tiền đâu.” Cái này hẳn là không sai, Nguyệt Nha Nhi từng nói nhìn hắn gió thổi một cái cũng có thể ngã, ai bảo hắn đã sớm nhập cốc tu luyện, một nghìn năm không ăn gì, có thể béo chỗ nào. Hơn nữa hắn cũng đã hơn một nghìn tuổi rồi, già lắm rồi a, cho nên hắn đích thật là vừa gầy vừa già, chủ nhân bán hắn cũng không được nhiều tiền. Nộn Thảo nhớ về hơn nghìn năm trước, chủ nhân kia lúc nào uống rượu xong cũng nói muốn đem hắn đi bán, làm hại Nộn Thảo vừa nghe đến chữ rượu đã lập tức nghĩ tới mối nguy bị bán. Nộn Thảo này thật có trí tưởng tượng. Nam Cung Thừa Phong triệt để không nói được gì nữa, nghĩ thầm rốt cuộcc là từ đâu mà hắn suy luận ra mình muốn đem hắn đi bán? Nói đùa sao, thịt còn chưa ăn được, hắn có thể bán sao? Ân, tỉ mỉ ngẫm lại, dù là ăn rồi thì nhất định cũng là ngọt ngào thơm ngon không gì sánh được, cho nên, không thể bán, nói cái gì cũng không thể bán. “Bán ngươi sao? Chính miệng ngươi nói, ngươi vừa gầy vừa già, thật sự là không đáng bán, nhưng mà...”, Nam Cung Thừa Phong nguy hiểm đánh giá Nộn Thảo: “Nhưng mà cũng không sao, ngươi có thể dùng thân thể trả nợ.” Hắn áp sát vào Nộn Thảo, dùng ánh mắt háo sắc không có hảo ý nhìn Nộn Thảo, tay xoa cằm, làm ra biểu tình của mấy tên công tử nhà giàu ăn chơi đúng tiêu chuẩn. Nộn Thảo nhịn không được lui về phía sau mấy bước, thầm nghĩ: ánh mắt này của chủ nhân sao giống như đang ước lượng xem ta được mấy lượng thịt, hắn sẽ không đem ta đi làm thịt chứ? Cũng may trên Vụ Ẩn sơn đã hơn một nghìn năm không ăn cơm, vóc người rất gầy. Hắn nghĩ tới đây, liền nhịn được giơ cánh tay lên trước mặt Nam Cung Thừa Phong, vén tay áo lên lẩm bẩm nói: “Chủ... chủ nhân ngươi xem, ta... ta rất gầy, ngươi xem cánh tay ta đều là xương, ngươi... ngươi thực sự không nên ăn ta, ngươi giữ ta lại, so với ăn ta hữu dụng hơn.” “Di, ngươi rất thông minh nha.”, Nam Cung Thừa Phong cười quái dị: “Biết được tâm tư của chủ nhân.” Hắn say mê sờ sờ cánh tay trơn mịn trắng nõn của Nộn Thảo, sờ sờ lại xoa xoa: “Ân, không tồi, đâu có gầy a, rõ ràng ngay cả xương cũng nhỏ nhắn mềm mại, thân thể như vậy là rất hợp khẩu vị của chủ nhân.” Hắn càng nói càng tham, “ừng ực” nuốt nước bọt, liền đẩy ngã Nộn Thảo lên giường. “Không... đừng mà chủ nhân...”, Nộn Thảo luống cuống, không ngờ chủ nhân lại không chê hắn gầy, hắn hoảng loạn đưa mắt nhìn cánh tay của mình, bừng tỉnh đại ngộ: nga, thì ra cánh tay ta không gầy, vậy... vậy ở đâu gầy... đúng rồi... hắn bỗng nhiên cởi đai lưng, đồng thời vén vạt áo, lộ ra bộ ngực trắng nõn cùng cái bụng nhỏ, vẻ mặt chờ mong nhìn Nam Cung Thừa Phong. Nam Cung Thừa Phong cái này sung sướng a, vừa nhìn Nộn Thảo vừa nghĩ trong lòng: cũng không tệ lắm, rất hiểu phong tình, xem ra đúng là đã nhặt được bảo bối, chậc chậc, phong nguyệt vô biên a, thân thể trắng nõn, giống như có thể nổi được trên mặt nước vậy a. Đang nghĩ ngợi, bên tai lại vang lên thanh âm sợ hãi của Nộn Thảo: “Chủ nhân, ngươi xem xem... ta... ta ở chỗ này rất gầy đúng không? Ngươi xem ngay cả xương ta cũng nhô lên rồi.” Hắn nắm lấy bàn tay Nam Cung Thừa Phong sờ lên xương sườn của mình. “Ân, hơi gầy một chút.” Nam Cung Thừa Phong nhân cơ hội sỗ sàng, sờ sờ véo véo, dùng thanh âm bao hàm tình cảm nói: “Nhưng cũng không sao, sau này chủ nhân sẽ dưỡng phì. Còn hiện tại, ân, kỳ thật ta cũng không có phản cảm với xương, nhất là những khi cực kì đói, ta đều ăn hết.” Nộn Thảo vừa nghe câu đầu của hắn thì thở phào nhẹ nhõm, thầm nghĩ sau này ta không được ăn gì của chủ nhân, nếu phì ra sẽ bị làm thịt. Ai ngờ một khắc sau, liền nghe được Nam Cung Thừa Phong nói hắn thích ăn xương, còn nói lúc cực kì đói sẽ ăn hết, làm Nộn Thảo sợ đến nhảy dựng lên: “Đừng đừng đừng, chủ nhân, ngươi đói bụng ta có thể đi lấy điểm tâm cho ngươi, cầu xin ngươi đừng ăn ta...” Nam Cung Thừa Phong hiện tại đã là tên đã căng dây, đâu chịu ăn thứ khác, nhìn dáng dấp kinh hoảng của Nộn Thảo, càng thêm bảy phần xinh đẹp tám phần khả ái, không khỏi tâm dương khó nhịn, kéo hắn đè lên trên giường, khàn giọng nói: “Ăn liền bây giờ, ta không đợi được nữa.” Nói xong, liền vươn tay cởi hết mấy món y phục còn lại trên người Nộn Thảo. “A a a... “, Nộn Thảo liều mạng giãy dụa, mắt thấy y phục từng lớp từng lớp bị cởi, hắn cho rằng mình thật sắp bị ăn, tuy rằng không hiểu Nam Cung Thừa Phong sao lại có ý thích ăn thịt người, nhưng lúc này hắn không rảnh suy nghĩ nhiều, chỉ một lòng nghĩ muốn chạy. Mà dựa vào cái thân thể nhu nhược này, muốn từ trong tay Nam Cung Thừa Phong chạy đi còn khó hơn lên trời. Vì vậy nộn thảo quyết định thật nhanh, hắn dùng sức giãy một cái, từ trong tay Nam Cung Thừa Phong giãy ra, sau đó cố sức lăn xuống đất, trong một khắc, trước mặt Nam Cung Thừa Phong xuất hiện một con ngựa rất lớn, to hơn bất kì con ngựa nào Nam Cung Thừa Phong từng thấy trước đây, cả người trắng như tuyết, chỉ có bốn vó là thuần hắc sắc. Nam Cung Thừa Phong suýt chút nữa sợ đến bổ nhào xuống đất, ánh mắt lộ ra sợ hãi, dù cho hắn là Nghiễm Trạch Tiểu vương gia không sợ trời không sợ đất, cũng không có nghĩa là sau khi hắn thấy Nộn Thảo biến hình sẽ bảo trì được trấn định, hắn run run chỉ vào Nộn Thảo, ngay cả thanh âm cũng biến đổi: “Ngươi ngươi... ngươi là... ngươi là...” Nộn Thảo dường như từ trong ánh mắt sợ hãi của Nam Cung Thừa Phong cảm nhận được gì đó, chẳng biết vì sao, khi nãy hắn còn một lòng muốn thoát khỏi Nam Cung Thừa Phong, thoát khỏi số phận bị ăn, nhưng lúc này nhìn thấy ánh mắt không dám tin của đối phương, trong ngực dường như có chút đau nhức, vì vậy vội vã lăn một cái, biến trở lại hình dạng Nộn Thảo, tay chân luống cuống nhìn Nam Cung Thừa Phong. “Ngươi là yêu tinh?”, Nam Cung Thừa Phong sắc mặt trắng bệch, âm điệu đều thay đổi: “Ngươi... ngươi là một con mã yêu, thì ra ngươi là yêu tinh...” Hắn bỗng nhiên đứng dậy, rút ra Tử Hồng nhuyễn kiếm bên hông, chỉ vào Nộn Thảo, vẻ mặt quyết liệt. Từ xưa đến nay nhân yêu không thể cùng tồn tại, mã yêu này đến bên cạnh mình, tuyệt không có hảo tâm. Đây là ý nghĩ đầu tiên mọc lên trong ngực hắn. Nộn Thảo nhìn nhãn thần Nam Cung Thừa Phong, lại nhìn nhuyễn kiếm trong tay hắn, bỗng nhiên ý thức được điều gì, trong đôi mắt tràn đầy thần sắc thương tâm tuyệt vọng. Đôi mắt ôn nhu nhìn Nam Cung Thừa Phong, thấp giọng nói: “Ta... chủ nhân, ta... ta không định thương tổn ngươi, ta... ta chỉ là sợ ngươi sẽ ăn tươi ta, cho nên... cho nên muốn biến về nguyên hình chạy trốn, chủ nhân, ta... ta kì thực rất thích ngươi, bởi vì... bởi vì ngươi là chủ nhân tốt nhất của ta, ngươi không đánh ta, cũng... cũng không mắng ta, ngươi lại cho ta uống rượu, chủ nhân... ta... ta thực sự rất thích ngươi...” Mình thật là ngu ngốc a, còn ở chỗ này giải thích cái gì, rõ ràng từ trong sách đã biết nhân yêu không thể cũng tồn tại, làm sao còn có thể chờ mong chủ nhân sẽ tin tưởng mình, chờ mong hắn có thể cùng mình tiếp tục ở cùng một chỗ, trên thực tế, hắn không bị mình hù chết là đã không tồi rồi, không phải sao? Nộn Thảo nghĩ tới đây, lòng đau vô cùng, hắn nhìn thanh kiếm trong tay Nam Cung Thừa Phong, bỗng nhiên quay người lại, phá cửa xông ra ngoài, bởi vậy hắn không nhìn thấy, phía sau, Nam Cung Thừa Phong lộ ra nhãn thần mờ mịt, nhuyễn kiếm trong tay cũng rơi xuống trên mặt đất, nhưng đến khi hắn thì thào gọi tên Nộn Thảo, như vừa tỉnh mộng muốn đuổi theo, Nộn Thảo đã sớm chạy xa. “Nộn Thảo... Nộn Thảo...” Nam Cung Thừa Phong cầm quần từ trong phòng lao ra, vội vã cột dây lưng, khi nãy hắn quá sắc tâm, không đợi lột được y phục Nộn Thảo, trước hết đã cởi dây lưng của mình ra, kết quả vừa nhảy xuống giường, quần lập tức rớt xuống, hại hắn phải chật vật nắm quần chạy ra. Phóng mắt nhìn xung quanh, nào còn có bóng dáng Nộn Thảo, khách *** một mảng hỗn độn, đám người hầu của hắn đều mắt trừng miệng mở hóa đá tại chỗ. Cuối cùng Nguyệt Nha Nhi phục hồi tinh thần lại, vội vã chạy đến trước mặt hắn nói: “Gia, vừa nãy từ trong phòng ngươi vàNộn Thảo có một con đại mã chạy ra, chạy rất nhanh a, giống như một trận gió vậy, nhìn xem, đống hỗn độn trước mắt đều là hắn làm ra. Gia a, lúc này chưởng quỹ và tiểu nhị đều không có ở đây, không làm ai làm nhân chứng cho chúng ta, bọn họ khẳng định sẽ bắt chúng ta đền tiền a.” Nguyệt Nha Nhi nói nói, trên mặt hiện lên một tia tiếu ý tham lam, hắc hắc cười nói: “Bất quá gia a, con ngựa cũng không phải phàm mã, tiểu nhân không dám nói là kiến thức uyên bác, thế nhưng ta đã theo gia nhiều năm như vậy, vào nam ra bắc, nhãn lực cũng đã luyện được không tồi, gia, chúng ta nói chuyện này với chưởng quỹ, hắn đòi đền tiền thì chúng ta đền tiền, nhưng thế nào cũng phải bắt hắn đem con ngựa đó ra, gia, ngươi tin tưởng ta, ta khẳng định là một danh câu...” Hắn đang nói, bỗng nhiên nghi hoặc nhìn về phía Nam Cung Thừa Phong đang ngẩn người: “Không đúng a gia, gia, con ngựa đó là từ trong phòng của ngươi và Nộn Thảo lao ra, ngươi và Nộn Thảo không thấy sao? Ngươi làm sao lại có thể bỏ qua con ngựa đó, di, Nộn Thảo đâu? Nộn Thảo đi đâu rồi?”, Nguyệt Nha Nhi vừa rồi thật sự là quá hưng phấn rồi, mãi đến lúc này mới phát giác chỗ không đúng. “Ngươi... còn không rõ sao? Con ngựa khi nãy... là Nộn Thảo.”, Nam Cung Thừa Phong thất thần nói: “Hắn... hắn là yêu tinh, là một con mã yêu, lẽ nào ngươi không thấy con ngựa đó cao to bất thường sao?” Thân thể Nam Cung Thừa Phong lung lay vài cái: chuyện gì xảy ra, ngực mình, sao lại đau như thế? Rõ ràng Nộn Thảo là một yêu tinh, rõ ràng ngay từ mình cũng chỉ là muốn ăn hắn mà thôi, rõ ràng... rõ ràng không hề tồn tại cái gì tình cảm thật tâm, thế nhưng... thế nhưng vì sao hồi tưởng lại nhãn thần đau xót của Nộn Thảo, hồi tưởng hắn nói sẽ không thương tổn mình, khi hắn nói thích mình, trong lòng lại đau nhức như thế. “Cái gì? Yêu tinh?”, Nguyệt Nha Nhi cùng một đống người hầu vừa mới hồi tỉnh lại lần thứ hai hóa đá, qua một lát mới trấn tĩnh lại nhỏ giọng nói: “Trời ạ, vậy xong rồi, tiền này khẳng định phải đền rồi, hơn nữa cũng không mong có được danh câu gì rồi, ai, Nộn Thảo lại là yêu tinh, làm sao có thể? Rõ ràng hắn rất thành thật cũng rất cần mẫn chất phác, tuyệt không giống lúc yêu tinh đáng sợ trong sách viết a, lão thiên, đây... đây thật sự là quá khó tin.” “Nộn Thảo... Nộn Thảo... Nộn Thảo...”, Nam Cung Thừa Phong đầu tiên là thì thào tự nói, thanh âm đần dần lớn hơn, cuối cùng thật sự là rống lên. Nguyệt Nha Nhi sợ đến không để ý trật tự chủ tớ, che miệng hắn lại nói nhỏ: “Chủ nhân a, lẽ nào ngươi sợ người ta không biết ở đây chúng ta có một con mã yêu sao? Van cầu ngươi đừng la, mặc kệ nói thế nào, Nộn Thảo hắn cũng không làm chuyện gì xấu, chúng ta tạm tha hắn đi.” Hắn chẳng hiểu tâm tư Nam Cung Thừa Phong chút nào, cho rằng đối phương vì bị lừa dối mà quá tức giận, cho nên gầm rú cho hả giận. Nam Cung Thừa Phong ngừng thanh âm, rầu rĩ nhìn phương hướng Nộn Thảo tiêu thất, trong ngực vẫn là thập phần khó chịu. Nhưng hắn cả đời kiên cường, không thể lộ ra nhược thái trước mặt thuộc hạ. Bởi vậy ho khan vài tiếng, miễn cưỡng bức chính mình bình tĩnh lại, thảm nhiên nói: “Được rồi, đều đi nghỉ ngơi đi, Nguyệt Nha Nhi, chờ chưởng quỹ tới, ngươi cái gì cũng không cần nói, trả nhiều bạc cho bọn chúng là được.” Nói xong xoay người đi vào phòng, nhìn cả phòng hỗn độn, nhớ tới trước đây Nộn Thảo còn ở nơi này lộ ra thần tình sợ hãi khả ái, đảo mắt đã thay đổi tất cả, không khỏi thổn thức không nguôi. Người trong khách *** tuy có hoài nghi, bọn họ cũng thấy một đạo bạch quang từ trong khách *** chạy ra ngoài, thế nhưng Nguyệt Nha Nhi dựa theo lời Nam Cung Thừa Phong, cho bọn họ rất nhiều bạc, đã muốn gấp đôi số tiền tu sửa khách *** rồi. Bởi vậy cả đám đều mặt mày rạng rỡ, cũng không có tâm tư đi truy cứu đạo bach quang kia nữa.",
  "nextChapter": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-ma-dao-thanh-cong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-ma-dao-thanh-cong-chuong-03"
}