{
  "title": "Đại Nịnh Thần - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/dai-ninh-than-quyen-1-chuong-01",
  "content": "Đại Nịnh Thần Quyển 1 - Chương 1: Trẫm? Trẫm! gacsach.com Hắn từ máy tính của nữ đồng sự ngẫu nhiên xem qua một ít kịch xuyên không cổ đại, không nghĩ tới, ngày hôm nay loại sự tình ly kỳ này cư nhiên phát sinh trên người hắn. “Dạ thượng thư, ngươi... Không nhớ rõ ta?” Giọng nói này thanh nhuận êm tai, nghe giống như là âm thanh của băng tuyết vào lúc đầu xuân tan ra, chảy xuôi xuống dòng sông, mang theo một tia thanh liệt cùng ngọt lành. Dạ Vị Ương, đây là danh tự của nguyên chủ thân thể hiện tại của hắn, chủ nhân của cái tên dễ nghe này hơn một tháng trước đi ra ngoài bị người ám toán ngã nhào xuống vách núi, thẳng đến ngày hôm qua mới tỉnh lại, mạng tuy rằng đã nhặt về, đáng tiếc, chẳng những hai chân bị phá hủy không thể đi lại được, mà còn bị mất trí nhớ. Hắn thoáng nhìn quanh, trong phòng đặt một bình phong giá gỗ lim chạm trổ hoa văn, trên tấm lụa thêu tranh hoa cỏ, vô cùng có giá trị ở thế kỉ hai mươi mốt, còn hắn đang tựa vào chính là chiếc giường màu son được chạm khắc kim điêu đậu trên mái nhà, trong lòng thở dài, không hổ danh là hộ bộ thượng thư, thật nhiều tiền. “Nếu ta nhớ, ngươi còn kêu ta mất trí nhớ sao?” Dạ Vị Ương hết sức không muốn đem tầm mắt từ trên bình phong sang quý dời qua, nhìn nam nhân trẻ tuổi trước mặt tự xưng thái y, thái y trong kịch truyền hình đều là một đám lão nhân bảy tám chục tuổi mặt mũi đôn hậu, không giống như dáng vẻ của vị trước mắt này, tuấn mỹ trẻ tuổi mặt trắng môi đỏ mọng, quả thực rất đẹp. “Gia, vị này chính là Thường Thiếu Điển của thái y viện, Thường thái y a!” Một người trung niên đứng bên cạnh thắt lưng cong như tôm, hé ra mặt ngựa thon gầy. Nhớ rõ lần đầu tiên nhìn thấy người này hắn kinh hô một tiếng: “Lý Vịnh” ngoài ý muốn người trung niên gầy yếu bùm một cái liền quỳ trên mặt đất, nước mắt nước mũi chảy ra, khóc rống lên: “Gia! Gia ngươi không quên tiểu nhân a!” Kết quả, tên gia khỏa tự xưng quản gia trong phủ, đúng thật tên là Lý Vịnh. “Vậy hắn là ai?” Thoáng nghiêng đầu, Dạ Vị Ương chỉ tay vào nam tử áo lam phía sau Thường thái y, từ lúc tiến vào nam nhân kia vẫn luôn tựa vào bên cạnh bình phong đánh giá hắn, nếu nói là thị vệ, thì thần thái cùng khí chất một chút cũng không giống, huống chi còn anh tư kiệt xuất làm người ta muốn không chú ý cũng khó. Quản gia Lý Vịnh biến sắc, nhất thời nói lắp: “Này, này...” Thái y Thường Thiếu Điển cũng một bộ dáng kinh ngạc nhìn hắn. Nam tử áo lam hướng trước giường đi vài bước tới gần, Dạ Vị Ương càng có thể nhìn rõ mặt đối phương, so với gương mặt tiểu bạch kiểm của Thường Thiếu Điển, thì người này mới là phong đạm nam nhân chân chính, hắn đem đối phương từ đầu đến chân xem một lần, không tồi không tồi, muốn khuôn mặt có khuôn mặt, muốn cơ ngực có cơ ngực, muốn chiều cao có chiều cao. Thời điểm Dạ Vị Ương còn đang tính toán đo lường chân đối phương dài bao nhiêu, thì từ trên đỉnh đầu truyền xuống một thanh âm nam nhân trầm thấp. “Vị Vương, ngươi ngay cả trẫm cũng quên rồi sao?” Vị Vương? Kêu thân thiết như vậy, ta với ngươi quen thân lắm sao? Từ từ ____ Trẫm? Trẫm! Hết chương thứ nhất",
  "nextChapter": "https://gacsach.top/doc-online/dai-ninh-than-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/dai-ninh-than_van-diet-chi-thuong.full"
}