{
  "title": "Đại Nịnh Thần - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/dai-ninh-than-quyen-1-chuong-05",
  "content": "Đại Nịnh Thần Quyển 1 - Chương 5: Ta muốn làm quan tốt gacsach.com “Thường thái y bên này, thỉnh.” Lý Vịnh tự mình dẫn Thường Thiếu Điển vào trong phủ. Tiết thu vàng, cúc thu trong phủ thượng thư cũng vừa vặn nở, dưới ánh mặt trời từng mảnh sắc vàng rực rỡ, cúc thu có hồng, vàng, trắng, mặc (đen), xanh nhạt đủ loại màu sắc, nhưng Dạ Vị Ương tựa hồ thiên vị màu vàng, toàn bộ khu vườn hơn phân nửa đều là kim cúc. Đi trên đường nhỏ giữa bồn hoa, Thường Thiếu Điển không khỏi âm thầm lắc đầu, trên phố đồn thổi Dạ Vị Ương coi màu sắc kim cúc như hoàng kim mà yêu thích, nhiều ngày nhìn thấy quả nhiên là một cự hủ (thối nát) tham quan. Đường đi hôm nay không giống hướng đến gian phòng hôm qua, Thường Thiếu Điển liền hỏi: “Dạ đại nhân không ở trong phòng nghỉ ngơi sao?” “Sáng sớm hôm nay hoàng thượng có sai người đưa luân y tới, gia nói trong phòng rất buồn, nên ngồi luân y để người đẩy vào vườn hoa đi dạo một chút.” Lý Vịnh tràn đầy lo lắng nói, “Thường thái y chút nữa nên khuyên nhủ gia nhà ta, hôm nay tuy rằng trời trong nhưng trung thu vừa qua, thời tiết dần trở lạnh, gia hắn lúc này còn ngồi bên cạnh hồ nước, cũng không nghe người khác khuyên, người này vừa mới tỉnh lại, không thể bị cảm lạnh.” Đang nói chuyện bọn họ đã đi đến hồ nước bên cạnh hoa viên, xa xa có thể nhìn thấy một bóng dáng lộ vẻ trầm tĩnh tựa vào mộc luân y, tuy rằng đã sắp vào cuối thu, nhưng hoa viên vẫn có kim cúc hoa quế cùng đủ loại bách hợp nở rộ tư nhan, Dạ Vị Ương lại không thèm nhìn tới, chỉ nhìn chăm chú vào hoa sen tàn úa trên mặt hồ, không biết đang nghĩ cái gì. Lý Vịnh tiến lên khom thắt lưng, thấp giọng nói: “Gia, Thường thái y đến.” Nghe thấy tiếng động, nam nhân ngồi trên luân y quay đầu lại, mái tóc dài xinh đẹp phiêu tán chưa được buộc hảo, hơi gió lạnh theo mặt nước hồ thổi qua vén lên vài sợi tóc, như kim sắc mỏng manh phản quang dưới sương mù, khóe miệng Dạ Vị Ương hơi giương lên, trong phút chốc sắc thu trong vườn đều trở nên ảm đạm. Trái tim khẽ loạn đập, Thường Thiếu Điển cúi đầu thở dài nói: “Dạ đại nhân.” Dạ Vị Ương được mệnh danh là thiên hạ đệ nhất mỹ nam tử, Thường Thiếu Điển cũng không phải lần đầu tiên nhìn thấy cự hủ tham quan này, mỗi khi lui tới cảm thấy không khác gì một thân xác thối tha làm người ta khinh thường, như thế nào hôm nay lại cảm giác người này so với ngày thường, trái lại dễ nhìn như vậy. “Dạ đại nhân, gió thổi rất lạnh, ngươi vừa mới tỉnh lại thân thể chưa hoàn toàn khang phục, vẫn là trở về phòng nghỉ ngơi mới tốt.” Thường Thiếu Điển đi đến bên cạnh Dạ Vị Ương, trên hồ đầy sắc úa tàn của hoa sen Dạ Vị Ương lại xem chuyên chú vạn phần. “Ta hôn mê trên giường đã một tháng, còn như thế ta nhất định sẽ lên mốc.” Dạ Vị Ương chẳng chút để ý nói, bắt hắn cả ngày nằm trên giường còn không phải đem hắn buồn đến chết. Vẻ mặt Thường Thiếu Điển có vài phần nghiêm túc, tiếp tục khuyên nhủ: “Dạ đại nhân không nên nhất thời buồn chán mà đem thân thể ra đùa giỡn, hoàng thượng đã dặn dò vi thần phải hảo hảo chăm sóc đại nhân.” Dạ Vị Ương phốc một tiếng, bật cười, Thường Thiếu Điển sắc mặt cứng đờ, khó hiểu hỏi: “Chẳng lẽ đại nhân thấy lời của vi thần thực buồn cười?” Khoát tay, Dạ Vị Ương cười nói: “Không buồn cười không buồn cười, ta chỉ cảm thấy kỳ quái, người khác nói ta là đại gian thần tội tác tày trời, đại tham quan, nhiều người trong triều đình xem ta không vừa mắt, không nghĩ tới Thường thái y còn quan tâm ta như vậy.” Thường Thiếu Điển nhịn không được hơi sửng sốt, cho dù trước kia Dạ Vị Ương thật sự một tham quan khiến người ta xem không vừa mắt, nhưng bản thân Dạ Vị Ương chưa từng thừa nhận qua, hôm nay cư nhiên tự mình nói ra, thực làm cho hắn cảm thấy ngoài dự tính. “Thần chỉ tận sức vì bổn phận, cùng đại nhân là thanh quan hay tham quan không có quan hệ gì.” Do dự một chút, Thường Thiếu Điển hỏi: “Dạ đại nhân đã khôi phục trí nhớ?” Dạ Vị Ương chỉ vào lỗ tai: “Ta là bị phế chân, lỗ tai cũng không có điếc, dù cho trí nhớ chưa khôi phục vẫn có thể nghe người khác nói chuyện.” Mắt nhìn hòm thuốc trên người Thường Thiếu Điển, nói: “Phiền toái Thường thái y đẩy ta đến lương đình bên kia, chúng ta vừa xem vừa nói chuyện phiếm, thế nào?” “Ngươi ngàn vạn lần không cần từ chối, trong phủ này tuy rằng nhiều người nhưng không có ai cùng ta nói chuyện, ta sẽ rất nhanh buồn chết.” “Được.” Ứng một tiếng, Thường Thiếu Điển tiến lên đỡ lấy luân y đẩy Dạ Vị Ương hướng đến lương đình. “Thường thái y, trước kia ta có phải hay không rất xấu?” Dạ Vị Ương đột nhiên hỏi, vấn đề này nhất thời Thường Thiếu Điển không biết nên trả lời thế nào, cũng không thể nói thẳng đúng không? Ai chẳng biết Dạ Vị Ương là một người bụng dạ tiểu kê thích mang thù, hiện tại tuy rằng mất trí nhớ, khi tiếp xúc dường như không giống kẻ lòng dạ hẹp hòi, nhưng ai có thể dám chắc Dạ Vị Ương không phải đang giả vờ. “Ngươi không trả lời ta coi như đúng rồi.” Dạ Vị Ương nói một câu khiến Thường Thiếu Điển hết sức kinh ngạc, “Ngươi nói xem, nếu bây giờ ta bỏ tối theo sáng vì hoàng thượng cúc cung tận tụy, làm một vị quan tốt vì dân tạo phúc, thì như thế nào? Hết chương thứ năm",
  "nextChapter": "https://gacsach.top/doc-online/dai-ninh-than-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dai-ninh-than-quyen-1-chuong-04"
}