{
  "title": "Vừa Vặn Gặp Được Anh - Chương 01",
  "url": "https://gacsach.top/doc-online/vua-van-gap-duoc-anh-chuong-01",
  "content": "Vừa Vặn Gặp Được Anh Chương 1: Mạch thượng nhân như ngọc “Huhu... Cô, cô ơi... Là bạn ấy đánh em trước... Nên em, em mới đánh lại ạ, huhu...” Trình An hơi đau đầu nhìn cậu bé mập mạp đang khóc đến đứt hơi khản giọng ở trước mặt, rút giấy ra lau nước mắt nước mũi cho cậu bé. “Nói láo.” Kỷ Nhất Nguyên nhỏ gầy mặt không cảm xúc đứng bên cạnh Bé Mập, nghe thấy vậy bèn lẩm bẩm một tiếng. “Tôi... tôi không có nói láo! Chính là... là cậu ra tay trước!” Bé Mập vừa nghe thế cũng lập tức phản bác lại. “Dám làm không dám nhận, đồ nhát chết!” Bé Mập thở hổn hển, cậu trợn tròn hai mắt, chỉ vào Kỷ Nhất Nguyên rồi nói với Trình An: “Cô ơi, bạn ấy mắng em là đồ nhát chết!” Trình An: “...” Sau khi lau sạch nước mắt trên mặt cho cậu bé, Trình An nói: “Đàn ông con trai sẽ không khóc nhè như em đâu.” Bé Mập nghe vậy khịt khịt mũi, cố nén nước mắt lại, vẻ mặt như “em không khóc, em là đàn ông”. Dỗ dành Bé Mập xong, Trình An lấy thuốc đỏ và bông gạc trong ngăn kéo ra giúp Kỷ Nhất Nguyên xử lý vết thương trên mặt. Lúc đầu cậu nhóc còn bày ra vẻ mặt nghiêm nghị, đến khi tay cầm bông của Trình An vừa khẽ dùng sức, cậu liền đau đến nghiến răng nghiến lợi. “Có đau không?” Kỷ Nhất Nguyên quay mặt đi, cắn chặt môi không nói. “Tại sao lại đánh nhau?” “Em không đánh bạn ấy.” Kỷ Nhất Nguyên nghiêm mặt, trên mặt tràn đầy sự bướng bỉnh: “Thôi, nói ra các cô cũng không tin.” Trình An dán băng cá nhân lên vết thương của cậu bé: “Em không nói thì làm sao biết được cô có tin hay không.” “Bé Mập, cô giáo cho em một cơ hội, em kể lại toàn bộ sự việc một lần đi.” Thấy Kỷ Nhất Nguyên không chịu nói nữa, Trình An cất bông gạc và thuốc đỏ còn thừa vào ngăn kéo, quay đầu nhìn Bé Mập. “Là...Là... Lúc bọn em học tiết thể dục, Kỷ Nhất Nguyên tự dưng cầm quả bóng ném em một cái, sau đó...” “Sau đó em liền tiến lên đánh lại?” Bé Mập bĩu bĩu môi không nói gì. Trình An cũng không nói gì nữa, cô hơi nghiêng người về phía trước, bật màn hình máy tính lên nói với họ: “Chúng ta cùng xem một đoạn video.” Cảnh tượng xuất hiện trên màn hình là sân bóng rổ của trường, thời gian hiển thị ở góc dưới bên phải chính là bốn giờ chiều ngày hôm nay, Trình An kéo chuột tua nhanh đến đúng khoảnh khắc Bé Mập bị bóng đập trúng: “Vừa rồi chúng ta thấy được Kỷ Nhất Nguyên đang đứng trên bậc thang bên phải, nhưng quả bóng lại bay qua từ phía bên trái, cho nên Bé Mập, quả bóng này không thể là do Kỷ Nhất Nguyên ném vào em.” “Thế là ai ném em!” Bé Mập vô cùng tức giận nói. “Cô không biết ai đã ném, nhưng điều quan trọng là em đã trách nhầm và đánh bạn học bị thương, có phải nên xin lỗi hay không?” “Em...” Bé Mập chột dạ cúi đầu, một lúc sau mới thì thào nói: “Xin... Xin lỗi...” “Không nghe thấy.” Kỷ Nhất Nguyên hất cằm lên, quay mặt đi. “Kỷ Nhất Nguyên, xin lỗi cậu!” Bé Mập nghiến răng hét lớn. “Này còn tạm được.” Kỷ Nhất Nguyên nhỏ giọng lẩm bẩm một câu. Sau khi hai đứa trẻ bắt tay làm hòa không lâu, Bé Mập đã được mẹ đến đón về. Gần đến mùa đông, ngày ngắn lại, đêm dài hơn, vừa qua giờ tan làm, hầu hết giáo viên trong văn phòng đều đã rời đi hết. Trình An để Kỷ Nhất Nguyên ngồi ở chỗ của mình làm bài tập về nhà trong lúc đợi người nhà cậu bé đến đón, còn cô thì ngồi ở một bên chấm bài tập của học sinh. Một lúc sau, thấy trong phòng hơi tối, cô đứng dậy đi ra cửa bật đèn. Ánh mắt cô đúng lúc nhìn xuống cầu thang ngoài cửa sổ, có một người đàn ông đang đi lên, thân hình thẳng tắp tuyệt đẹp, trên khuỷu tay vắt một chiếc áo vest màu đen, từ góc nhìn của Trình An vừa hay có thể thấy sống mũi cao thẳng, đôi môi mỏng, gương mặt tuấn tú, ôn nhuận như ngọc của người đàn ông, dung mạo xuất chúng, chầm chậm mà đến, hệt như người từ trong tranh bước ra. Vào giây phút này, trong đầu Trình An bỗng hiện lên một câu – “Mạch thượng nhân như ngọc, công tử thế vô song(1).” (1)Mạch thượng nhân như ngọc, công tử thế vô song/陌上人如玉，公子世无双: Cải biên từ câu thơ “quân tử thế vô song, mạch thượng nhân như ngọc” trong tác phẩm “Mộc Ngọc Thành Ước” của tác giả Diệp Mê, vốn có ý chỉ sự xứng đôi của trai tài gái sắc, nhưng hầu hết mọi người đều lý giải và nghĩ là dùng để chỉ tuyệt thế công tử ôn nhuận như ngọc. Đại khái chính là để nói về kiểu nhân vật này rồi. Người đàn ông bước đôi chân thon dài đi tới bên cửa, gõ cửa thể hiện hàm dưỡng cực cao, sau đó đi tới trước mặt cô, môi mỏng hé mở, giọng nói nhẹ nhàng lại trầm thấp như dòng suối đầu xuân gõ vào tim. “Xin chào, tôi là phụ huynh của em Kỷ Nhất Nguyên.” Sau giây phút ngẩn người ngắn ngủi, Trình An phản ứng lại, mời người vào văn phòng. “Xin chào, tôi họ Trình, là giáo viên chủ nhiệm của Kỷ Nhất Nguyên.” Trình An tự giới thiệu. Thương Tắc khẽ gật đầu, giọng nói du dương: “Thương Tắc, cậu của Kỷ Nhất Nguyên.” Sau màn giới thiệu ngắn gọn, Trình An thuật lại chuyện xảy ra ngày hôm nay cho anh, Thương Tắc im lặng lắng nghe, cuối cùng quay đầu sang nhìn cậu nhóc bên cạnh một cái, Kỷ Nhất Nguyên bị ánh mắt này của anh làm cho toàn thân run rẩy, im lặng cúi đầu, co người lại phía sau anh. Vốn dĩ chẳng làm gì sai, không hiểu sao tự nhiên lại cảm thấy chột dạ. “Tôi hiểu rồi.” Sau khi hiểu rõ đầu đuôi câu chuyện, Thương Tắc nói với Trình An. Trình An gật đầu, cô cúi xuống nhìn Kỷ Nhất Nguyên, dịu dàng nói: “Kỷ Nhất Nguyên, đánh nhau không giải quyết được bất cứ việc gì, hy vọng lần sau nếu còn gặp phải chuyện như vậy, em sẽ báo cáo với thầy cô ngay, biết chưa?” “Em biết rồi ạ, cô Trình.” “Muộn rồi, về với cậu đi.” Trình An ngẩng đầu lên, Thương Tắc gật đầu chào cô, rồi đưa Kỷ Nhất Nguyên rời đi. Tiễn hai người đi xong, Trình An nhìn giờ, định chấm hết bài rồi về. Trình An chấm xong bài cuối cùng có chút mệt mỏi xoa xoa mi tâm, đứng dậy thu dọn bàn làm việc. Sau khi sắp xếp gọn gàng, cô đóng hết cửa sổ và đèn điện trong văn phòng rồi mới khóa cửa rời đi. Cô vịn vào tường chậm rãi đi tới cầu thang, lại mò mẫm theo tay vịn, bước xuống từng bậc. Trước đây cô bị tai nạn xe, chân trái bị bánh xe nghiền qua dẫn đến hoại tử toàn bộ bắp chân, gần như tàn phế. Qua vài năm, cô dần học cách bỏ nạng, dùng chân phải chống đỡ thân thể để đi lại. Khoảng thời gian u ám tuyệt vọng ấy, bây giờ Trình An nghĩ lại trong lòng vẫn còn rùng mình ớn lạnh, không cách nào gạt bỏ đi được. Hoàng hôn buông xuống, trong khuôn viên trường vắng lặng không người, chỉ có cái bóng lẻ loi dưới chân. Lúc Trình An đi qua phòng bảo vệ, bảo vệ đang trực ban, chú bảo vệ thật thà phúc hậu chào hỏi cô: “Cô Trình, muộn thế này rồi mới tan làm cơ à.” Trình An cười với ông ấy, nói: “Vâng, hôm nay chú trực ca đêm ạ?” “Ừ.” Chú bảo vệ nói: “Gần đây trời tối sớm, cô Trình một mình con gái, chân lại không tiện, sau này đừng ở lại muộn như thế nữa, về sớm đi.” “Vâng.” Trình An cười dịu dàng. Sau khi tạm biệt chú bảo vệ ở cổng, Trình An xách túi khập khiễng đi về phía trạm xe bus gần trường, cô vừa đi được vài bước thì thấy bên cạnh chiếc Audi màu đen đỗ ở phía trước có hai người một lớn một nhỏ đang đứng, Kỷ Nhất Nguyên thấy cô trước, cậu vẫy vẫy tay với cô. Trình An tiến lên vài bước, người đàn ông đứng cạnh xe vừa vặn ngước mắt lên, ánh mắt nhanh chóng rơi xuống người cô. Gương mặt tuấn tú, đôi mắt hẹp dài đẹp đẽ đen láy trong suốt như hắc diệu thạch, mang theo chút ánh sáng lành lạnh, nhìn sâu thẳm thẳm, tựa như một chiếc giếng cổ không thấy đáy. Thương Tắc khẽ gật đầu với cô, chỉ nhìn nhau một cái liền rời mắt đi, cúi đầu xem điện thoại. “Các em... vẫn chưa về à?” Trình An nhớ bọn họ đã rời đi một lúc lâu rồi. “Bọn em đang đợi người ạ.” Kỷ Nhất Nguyên trả lời cô. Cậu vừa dứt lời thì thấy Thương Tắc đứng bên cạnh khẽ cau mày, ngón tay trắng trẻo thon dài ấn ấn trên màn hình điện thoại, sau đó khóa màn hình cất máy vào túi quần, giọng hơi trầm: “Không đợi nữa, lên xe.” “Ồ.” Kỷ Nhất Nguyên xoay người định mở cửa xe, đột nhiên nhớ tới gì đó, cậu gọi người đàn ông đã bước đến bên ghế lái lại: “Cậu ơi, cô Trình đi lại không tiện, chúng ta đưa cô ấy về đi.” Trình An đột nhiên bị điểm tên thì giật mình, thấy Thương Tắc nhìn qua, cô vội vàng nói: “Không cần đâu, nhà tôi ngay gần đây, ngồi vài trạm là đến.” “Cô Trình, bọn em tiện đường chở cô về luôn ạ.” Kỷ Nhất Nguyên nói. Trình An nhìn cậu bé, cười dịu dàng nói: “Ý tốt của em cô xin nhận, nhưng không cần làm phiền đâu, cô tự bắt xe về là được.” Vừa nói, cô vừa lùi lại một bước muốn rời đi: “Muộn rồi, các em về sớm đi, trên đường chú ý an toàn.” Thấy cô kiên trì, Kỷ Nhất Nguyên cũng không tiện miễn cưỡng. Sau khi Trình An rời đi, Kỷ Nhất Nguyên mở cửa xe chui vào hàng ghế sau nhưng lại không chịu ngồi yên, cánh tay cậu ôm lấy gối ghế phụ lái, người hơi rướn lên, nhìn bóng dáng mảnh khảnh bước đi khó khăn ở phía trước, lại sờ sờ vào miếng băng dán cá nhân trên mặt mình, nói với Thương Tắc: “Cô Trình tuyệt đối là cô giáo tốt nhất cháu từng gặp.” Thương Tắc liếc nhìn cậu một cái, trầm giọng nói: “Ngồi hẳn hoi.” Kỷ Nhất Nguyên bĩu bĩu môi, buông tay ra, ngồi ngay ngắn lại trên ghế. Vừa đến ngã tư thì gặp đèn đỏ, Thương Tắc dừng xe, vô tình liếc thấy bóng dáng gầy yếu ở bên tay phải phía trước kia, anh thoáng thất thần, đầu ngón tay gõ nhẹ vô lăng, hờ hững hỏi: “Cô giáo các cháu tên là gì?” “Trình An ạ.” Kỷ Nhất Nguyên nhớ lại lời giới thiệu bản thân của Trình An vào ngày đầu tiên đi học, nói thêm một câu: “Trình trong tiền trình tự cẩm(2), An trong an nhàn.” (2)Tiền trình tự cẩm/前程似锦: Ý chỉ tương lai rực rỡ, xán lạn. “Cậu, cậu hỏi cái này làm gì vậy?” Đèn giao thông ở ngã tư chuyển sang xanh, Thương Tắc nhấn ga, không trả lời cậu, ngược lại nói: “Về vết thương trên mặt cháu, về nhà viết bản kiểm điểm, 500 từ.” Kỷ Nhất Nguyên kêu gào một tiếng, gục xuống ghế. Ngày hôm sau là thứ bảy, Trình An vừa thức dậy đã nhận được tin nhắn wechat của Tây Mạch Mạch. Trình An quen Tây Mạch Mạch vào hai năm trước lúc cô sống ở nhà ông nội dưới quê thành phố S, ban đầu họ là hàng xóm, sau đó trở thành bạn tốt. Tây Mạch Mạch chạy đến thành phố A này học đại học, gia đình cô ấy còn nhờ Trình An chăm sóc cô ấy. Trình An cầm máy lên xem, Tây Mạch Mạch gửi một tin nhắn thoại đến. “Trình Trình, có một cuốn sách em mượn trên thư viện sắp hết hạn rồi, em nhớ là hôm đó vứt ở nhà chị, hôm nay chị rảnh không? Có thể đi trả giúp em không. Làm ơn làm ơn, hôm nay em có hoạt động câu lạc bộ.” Sau tin nhắn thoại còn gửi đến một icon đáng thương. Trình An bị icon cô ấy gửi đến chọc cười, cô nhớ ra hôm nay đúng lúc mình cũng muốn đi thư viện, vừa ấn được vài chữ chuẩn bị trả lời thì cô ấy đã gửi một tin nhắn thoại nữa tới. “À đúng rồi, trong sách còn kẹp phiếu ăn trưa của nhà hàng Đình Ký, gọi gì cũng miễn phí hết nha! Lần trước em đi ăn bốc thăm được, coi như là thù lao chị giúp em chạy chuyến này nhé! Yêu chị chụt chụt!” Nghe xong tin nhắn thoại, Trình An trả lời cô ấy: “Được, biết rồi.” Sau khi rời giường đánh răng rửa mặt, đơn giản ăn bữa sáng xong, cô cầm theo cuốn sách Tây Mạch Mạch để ở nhà mình xách túi đi ra ngoài. Cả buổi sáng cô đều ngồi trong thư viện đọc sách, đợi gần đến giờ ăn mới rời đi. Trước khi đi, cô đăng ký mượn tất cả những cuốn sách đã chọn, chiếc túi hôm nay cô đeo hơi nhỏ nên đành cầm cuốn sách không nhét nổi nữa trên tay. Nhà hàng Đình Ký mà Tây Mạch Mạch nói ở ngay gần thư viện, là một nhà hàng Quảng Đông cực kỳ đặc sắc, đi bộ khoảng bảy, tám phút là đến. Đang là giờ ăn nên trong quán rất đông, cô vừa bước vào đã thấy các bàn đều ngồi kín, nhân viên phục vụ không dễ gì mới thương lượng được việc ghép bàn, tìm được một chỗ cho cô, lúc Trình An chuẩn bị đi qua thì thấy ở vị trí ghế đôi cạnh cửa sổ có một người đàn ông đang vẫy tay với mình. Trình An không hề quen biết người đó, cô nhìn nhìn phía sau, nghi hoặc chỉ vào mình, lại thấy người đàn ông mỉm cười gật đầu. Trình An hơi nhíu mày, nhưng vẫn nhấc chân bước tới, người đàn ông nhìn thấy tư thế đi của cô sắc mặt chợt thay đổi, trở nên có chút kỳ quái. “Chào anh, xin hỏi có chuyện gì sao?” Trình An lịch sự hỏi. Người đàn ông nhìn cô, vẻ mặt có phần phức tạp: “Cô là cô Trần sao?” “Vâng, tôi họ Trình(3).” (3)Người TQ phát âm chữ Trần(chen) và Trình(cheng) nghe gần giống nhau nên có lẽ nữ chính nghe nhầm. “Xin chào, tôi họ Lý, là chị Vương giới thiệu tôi đến gặp cô.” Người đàn ông hơi ngừng lại, rồi nói: “À, cô Trần, thật ngại quá, trước đó tôi không biết tình hình của cô... như thế này, có khả năng là tôi...” Người đàn ông không nói hết, nhưng ý tứ đã quá rõ ràng rồi. Lúc này Trình An mới hiểu ra, anh Lý trước mặt này đã nhận nhầm cô thành đối tượng xem mắt của anh ta. Cô mấp máy môi, giải thích: “Xin lỗi, anh này, có khả năng là anh nhận...” Cô còn chưa kịp nói hết thì đã bị tiếng chuông điện thoại cắt ngang, người đàn ông đối diện nhìn tên người gọi, ra hiệu xin lỗi với cô sau đó cầm điện thoại đi về phía nhà vệ sinh. “Chị Vương, sao đối tượng chị giới thiệu cho em lại là một người què vậy?” Thương Tắc đang rửa tay ở bồn, bên cạnh có một người đàn ông đang cầm điện thoại nói chuyện, vừa vặn chặn đường anh. “Làm phiền nhường đường.” Thương Tắc lạnh lùng liếc nhìn người đàn ông một cái, mở miệng nói. Người đàn ông bị anh nhìn sống lưng lạnh toát, lập tức nghiêng người nhường đường. “Trông rất xinh, nhưng một chân bị què.” Giọng người đàn ông hơi tiếc nuối. Đầu bên kia dường như hỏi gì đó, anh ta đáp: “Đúng mà, tôi hỏi rồi, họ Trần.” Bước chân của Thương Tắc thoáng khựng lại, ánh sáng trên đỉnh đầu phản chiếu trong mắt anh, đáy mắt vốn đã sâu thăm thẳm như lóe lên một tia sáng, anh chỉ dừng lại trong chốc lát, sau đó lại tiếp tục bước ra ngoài như thường. Trình An đứng tại chỗ đợi người đàn ông quay lại, cô liếc thấy trên bàn của người đàn ông đặt một cuốn sách, lại cụp mắt xuống nhìn cuốn sách đang cầm trên tay, chợt hiểu ra tại sao lại nhận nhầm mình thành đối tượng xem mắt của anh ta rồi, chắc hai người đã hẹn trước kiểu lần đầu gặp mặt trên tay phải cầm cuốn sách làm ám hiệu... Lúc cô đang suy nghĩ đến thất thần, người đàn ông đã nghe xong điện thoại quay lại, Trình An còn chưa kịp mở miệng, thì đã nghe thấy đối phương nói với giọng điệu không mấy thân thiện: “Cô Trần, tôi rất xin lỗi. Về trường hợp đặc biệt của cô, thứ cho tôi không thể chấp nhận.” Trình An nghe vậy hơi sững sờ. Người đàn ông thấy vẻ mặt sững sờ của cô, tưởng cô nghe không hiểu nên nói thẳng: “Cho dù tôi tìm đối tượng không yêu cầu cô ấy phải hiền lành thục nữ, khéo léo rộng lượng, nhưng ít nhất cũng phải là người bình thường. Nếu ngay từ đầu cô nói rõ tình hình bản thân thì cũng sẽ chẳng lãng phí thời gian của đôi bên.” Có lẽ bị lừa gạt làm anh ta cảm thấy cực kỳ không vui, đến giọng nói cũng bất giác lớn hơn vài phần khiến khách xung quanh liên tục liếc nhìn về phía bên này, có người còn trực tiếp nhìn vào chân của Trình An. Vẻ mặt Trình An bỗng cứng đờ lại. Thương Tắc bước ra khỏi phòng bao với vài giảng viên và giáo sư cùng trường, lúc chuẩn bị đi xuống cầu thang, anh bị động tĩnh phía bên này thu hút, khi ánh mắt chạm phải người có gương mặt thanh tú kia, anh khẽ nhướng mày. “Anh này, mạo muội hỏi một câu, cuốn sách mà các anh hẹn nhau cầm khi gặp mặt hôm nay tên là gì?” Giọng Trình An hơi lạnh xuống. Người đàn ông khó hiểu nhìn cô, nói: “Không phải là ‘Jane Eyre’ à?” Trình An giơ cuốn sách trong tay lên, hướng mặt bìa về phía anh ta, mày cong cong: “Thật ngại quá, cuốn sách này của tôi là ‘Walden ou la Vie dans les bo’.” Vẻ mặt của người đàn ông thay đổi, tựa như đã đoán được gì đó: “Cô... ý cô là gì?” “Ý là anh nhận nhầm người rồi, tôi không phải đối tượng xem mắt của anh.” Nói xong Trình An còn nở một nụ cười ôn hoà với anh ta. Cô vừa dứt lời thì ở cửa chính có một người phụ nữ bước vào, trên tay vừa hay cầm cuốn ‘Jane Eyre’, cô ấy nhìn quanh một vòng, rồi bước tới nói: “Xin chào, xin hỏi anh có phải là anh Lý không?” Nghe vậy, sắc mặt người đàn ông phút chốc trở nên khó coi. Vài khách ăn dưa hóng hớt xung quanh cũng khẽ xì ra tiếng. Trong trường hợp này, cho dù là người mặt dày hơn cả mặt dày cũng chẳng còn mặt mũi ở lại nữa, người đàn ông sau khi vội vàng nói “Tôi xin lỗi” liền kéo tay người phụ nữ rời đi. Đột nhiên ầm ĩ một trận như vậy, Trình An cũng chẳng còn tâm trạng ở lại ăn nữa. Nhân viên phục vụ ở bên cạnh tiến lên, tựa như vô ý liếc nhìn chân của cô: “Chị ơi, chị không sao chứ...” “Tôi không sao.” Trình An mỉm cười, sau đó lấy phiếu ăn trưa Tây Mạch Mạch để lại trong túi xách ra, hỏi cô ấy: “Phiếu ăn trưa này có thể mua mang về không?” “Đương nhiên có thể.” Nhân viên phục vụ chỉ về phía quầy nói: “Mời theo tôi qua bên này gọi món.” Trình An gật đầu, đi theo hướng cô ấy chỉ, chỉ là vừa được một bước đã thấy nhân viên phục vụ đưa tay ra định dìu cô. Trình An ngăn động tác của cô ấy lại, mỉm cười nói: “Không sao, tôi có thể.” Nghe vậy, người phục vụ lúng túng thu tay về. Sau khi đồ ăn được đóng gói xong, Trình An xách túi đi về phía cửa, vừa đi được vài bước đã nhận thấy những ánh mắt như vô tình liếc qua của những khách hàng xung quanh, bước chân cô thoáng khựng lại, ánh mắt có phần ảm đạm. Bước ra khỏi nhà hàng, Trình An đi thẳng về phía trạm xe bus gần đó. Ngoài cửa nhà hàng là nơi đỗ xe, đang đi trên đường thì bên tai chợt vang lên tiếng còi, cô ngoảnh lại nhìn, phát hiện ra mình chắn đường liền lập tức nghiêng người nhường đường. Lúc ngước mắt lên, Trình An nhìn thấy hai, ba người đàn ông đang đứng trước một chiếc xe Audi ở đối diện, Thương Tắc cũng nằm trong số đó. Tựa hồ cảm nhận được ánh mắt của cô, anh quay đầu nhìn qua, ánh mắt khó phân định, tia nắng buổi trưa rơi vào trong mắt anh, một đôi mắt như ngọc bích đen trên trời, trong suốt không tì vết. Sau khi chào những người bên cạnh, Thương Tắc đi tới chỗ cô. Trình An hơi sững sờ, cô đứng tại chỗ, đợi anh đến gần rồi mới mỉm cười chào: “Anh Thương.” Thương Tắc gật nhẹ đầu, hơi thấp giọng nói: “Đi đâu vậy?” “Tôi đang chuẩn bị về nhà.” Trình An vừa nói, vừa lắc lắc túi đồ ăn trên tay. Ánh mắt Thương Tắc nhìn theo động tác của cô, giọng nói nhẹ nhàng cực kỳ giống làn gió xuân, chầm chậm lướt qua tim, khiến người ta rung động: “Để tôi đưa cô về.” Trình An vô thức từ chối: “Không cần làm phiền đâu, tôi tự về là được, chỗ này cách nhà tôi... không xa.” “Hình như nhà cô cách chỗ nào cũng gần.” Thương Tắc nói. Nghe anh nói vậy, Trình An nhớ tới lần trước cũng nói trường học cách nhà mình không xa, phút chốc lúng túng, cô hơi cúi đầu, hai má ửng hồng. Thấy cô không lên tiếng, Thương Tắc nói tiếp: “Gần thì vừa hay đúng lúc, thuận đường.” Nói xong, anh xoay người đi về phía chiếc Audi kia trước. Trình An thấy vậy cũng không tiện từ chối nữa, chỉ đành đỡ chân trái cố gắng bước nhanh theo, Thương Tắc đi ở phía trước dường như nhận ra, thả bước chậm lại đợi cô. Cách anh khoảng một bước rồi Trình An mới nhỏ giọng cảm ơn, giọng nói nhẹ nhàng mềm mại: “Làm phiền anh rồi.” Thương Tắc “ừ” một tiếng, bước thêm vài bước rồi anh mới nói: “Không phiền.” Đến cạnh xe, anh bước đôi chân dài vòng qua ghế lái mở cửa ngồi vào. Trình An đứng trước xe do dự một lát, sau đó mở cửa ghế phụ lái, cô bước chân phải vào trước, cúi người ngồi xuống ghế rồi mới dùng hai tay nâng chân trái của mình lên xe. Đợi đến khi làm xong những việc này, cô chợt cảm nhận được ánh mắt đang nhìn sang của người bên cạnh. Chân phải của Trình An vô thức dựa sát vào chân trái, hai tay đặt bên túi ni lông đang toả ra hơi nóng hổi khẽ co lại. Ánh mắt anh như chứa đựng gì đó, khiến trái tim cô bỗng chệch nhịp. May mà ánh mắt anh chỉ dừng lại chốc lát, rất nhanh đã rời đi, anh hỏi: “Nhà cô ở đâu?” Trình An nhân lúc anh không chú ý khẽ thở phào một hơi, sau đó nói địa chỉ cho anh. Ngón tay trắng thon dài của Thương Tắc nhẹ lướt trên bản đồ định vị, rất nhanh đã tìm được địa chỉ. Anh xem lộ trình và thời gian đi dự tính, lại liếc nhìn người bên cạnh, khóe miệng khẽ nhếch lên: “Quả thật rất gần.” 20km, nửa tiếng. Nghe ra sự trêu chọc trong lời nói của anh, Trình An xấu hổ vùi đầu không nói gì, chỉ là mặt đã đỏ bừng bừng. Suốt dọc đường trong xe đều im lặng, Thương Tắc lái xe, Trình An quay đầu nhìn ra ngoài cửa sổ. Đợi đến lúc gặp đèn đỏ ở ngã tư, xe từ từ dừng lại, đầu ngón tay anh gõ nhẹ vào vô lăng. Có lẽ nhận ra được không khí quá ngột ngạt, anh ngẫm nghĩ, rồi nói: “Kỷ Nhất Nguyên ở trường biểu hiện thế nào?” Trình An chần chừ, sau đó trả lời: “Ở trường Kỷ Nhất Nguyên biểu hiện rất tốt, giáo viên các môn đều nói thành tích của em ấy rất tốt, lần nào lớp biểu dương khen ngợi cũng đều có em ấy.” Thương Tắc nghe xong trên mặt không có biểu cảm gì, chỉ khẽ “ừm” một tiếng. Xe dừng lại ở cổng tiểu khu, Trình An xuống xe rồi cảm ơn anh, vừa quay người chuẩn bị rời đi thì nghe thấy Thương Tắc nói: “Có tiện để lại phương thức liên lạc không?” Cô hơi sửng sốt, dừng bước chân lại, quay người nhìn anh: “Tiện...” Sau đó, cô nói một dãy số cho anh. Thương Tắc lưu dãy số vào điện thoại, ánh mắt nhẹ lướt qua cô, nhàn nhạt nói: “Lên lầu cẩn thận.” Trình An gật đầu, lần nữa ngẩng lên thì đã thấy anh đóng cửa sổ xe, nhấn ga rời đi. Bụi do bánh xe cuốn lên bay xào xạc trong không khí, một cơn gió lạnh thổi qua, cuốn quanh người cô. Lành lạnh. Buổi tối, Trình An nhận được tin nhắn biên tập gửi tới, biên tập viên Kẹo Hạnh Phúc chuyên phụ trách về việc cập nhật tác phẩm trên tài khoản chính thức của cô bảo cô cố gắng đăng một chương sớm, còn nói cô ngừng cập nhật lâu như vậy, độc giả bắt đầu có ý kiến rồi! Trình An nhìn icon điên cuồng mà Kẹo Hạnh Phúc gửi tới, cười trả lời cô ấy: “Được, em sẽ cố gắng nhanh!” Trả lời tin nhắn xong, cô lại đăng nhập vào weibo, quả nhiên thấy rất nhiều độc giả gửi bình luận và tin nhắn riêng cho mình, đa số đều nói rất thích tác phẩm cô viết, hành văn tinh tế tỉ mỉ, rất ấm áp, rất chữa lành, rất nhiều người đều đang mong chờ tác phẩm tiếp theo, thúc giục cô nhanh chóng cập nhật. Thật ra ban đầu sau khi đăng tác phẩm đầu tiên của mình lên, cô không hề nghĩ tới sẽ có phản ứng tốt như vậy. Lúc đó chỉ là bộc phát ý tưởng, linh cảm dâng trào, viết xong thì đăng trên một trang web văn học thôi, kết quả lại bất ngờ nhận được đánh giá cao. Cùng với lượt truy cập tăng vụt, biên tập viên phụ trách mảng văn học đã đặc biệt mở một tài khoản riêng cho cô, đặt tên theo bút danh của cô là Thần An. Mở trang work ra, đang suy nghĩ xem lần này nên lấy chủ đề gì thì trong đầu cô chợt lóe lên gương mặt tuấn tú nho nhã ấy, còn có đôi mắt trong suốt sâu thẳm như chấm sơn kia. Cô thoáng khựng lại, sau đó chân mày cong cong, gõ vài chữ trên bàn phím – Quân Tử Như Ngọc. “Câu nói ‘mạch thượng nhân như ngọc, công tử thế vô song’ này ước chừng đã được lưu truyền trong dân gian từ ngàn năm trước, đến nay sớm đã trở nên ‘quen tai’, vốn nghĩ kiểu nhân vật này chỉ là sự tưởng tượng của người cổ đại, hoặc trong tranh thời cổ đại mới có. Nhưng đến ngày hôm qua, tôi mới thực sự có may mắn gặp được người đó, chỉ nhìn một cái bèn cảm thấy câu nói này đại khái chính là để miêu tả kiểu nhân vật ấy rồi...” Viết đến đoạn kết, Trình An đọc lại cả bài một lượt, không còn vấn đề gì nữa thì gửi cho Kẹo Hạnh Phúc xét duyệt. Kẹo Hạnh Phúc đọc xong rất nhanh đã chạy tới hỏi cô: “S tiên sinh này không phải là nhân vật mà em tưởng tượng ra chứ?” Trình An hơi sững sờ khi nhìn thấy câu hỏi này, cô cười trả lời: “Không phải, là người thật tồn tại ạ.” Cô vừa gửi tin nhắn đi, Kẹo Hạnh Phúc đã kích động gửi một hàng dài dấu chấm than tới: “Thật sự như những gì em miêu tả sao? Người đâu, em có quen không? Lần sau chị đến thành phố A em dẫn chị đi gặp chút được không?!” Trình An mím môi, cân nhắc trả lời: “Em và anh ấy... không quen thân.” “Không sao cả, tạo thêm cơ hội gặp gỡ, giao lưu nhiều hơn là sẽ quen thôi. Chị giúp em đánh dòng ‘còn tiếp’ vào cuối bài này, em cố gắng xem có thể viết tiếp câu chuyện được hay không nhé, S tiên sinh này rất thu hút đó!” Trình An thoáng sửng sốt, không ngờ phản ứng của Kẹo Hạnh Phúc lại mạnh mẽ như vậy, cô đáp: “Em sẽ cố hết sức.” Đến cuối câu cô suy nghĩ giây lát, để chắc chắn lại nói thêm một câu: “Không đảm bảo sẽ có phần sau đâu nhé.” Bên này vừa đối phó Kẹo Hạnh Phúc xong, bên kia cô ấy đã đăng truyện《Quân Tử Như Ngọc》lên tài khoản. Tây Mạch Mạch đọc xong cái liền gửi ngay một tin nhắn wechat cho cô: “Yooo, Thần An đại đại(4) nhân duyên gõ cửa, là nhìn trúng S tiên sinh nào rồi đây?” (4) Đại đại (大大) là một cách xưng hô phổ biến trong giới văn học mạng TQ, thường dùng để bày tỏ sự ngưỡng mộ, sự tán thưởng và công nhận với năng lực sáng tác và tài hoa văn học của tác giả tiểu thuyết. Cách xưng hô này không chỉ sự lớn nhỏ hay địa vị thật sự, mà là một kiểu xưng hô tương tự với “đại thần”, “đại sư”, “chuyên gia”. Ban đầu từ “đại đại” này chủ yếu xuất hiện ở một vài tiểu thuyết mạng, giờ thì phạm vi sử dụng rộng hơn. (Baidu) Lúc trước mình để là đại thần, nhưng sau nghĩ lại thấy đại đại cũng hay nên sửa lại hết cho sát nhé mọi người >.< Trình An khẽ sửng sốt, trả lời: “Nói vớ vẩn cái gì đấy.” Cô vừa trả lời xong thì giây tiếp theo đã nhận được điện thoại của Tây Mạch Mạch. “Nói đi, vị S tiên sinh này tên họ là gì, người ở đâu, làm nghề gì, nhà có mấy anh chị em?...” “Em chuyển nghề sang làm điều tra hộ khẩu à?” Trình An cạn lời nói. “...” Tây Mạch Mạch ho nhẹ một tiếng: “Em đây chẳng phải là đang quan tâm đ ến đời sống tình cảm của chị hay sao!” “Cảm ơn đã quan tâm, chị rất ổn.” “Chị đừng nói chuyện với em bằng cái giọng điệu ấy, nghe sợ kinh khủng.” Tây Mạch Mạch ngừng lại giây lát, sau đó nói: “Khai thật đi, vị S tiên sinh trong truyện của chị kia rốt cuộc là thần thánh phương nào? Sao chưa nghe chị nhắc đến bao giờ vậy?” Trình An đi ra phòng khách rót cho mình cốc nước, nhấp một ngụm rồi mới nói: “Ừ, là phụ huynh của một học sinh trong lớp chị.” “Phụ huynh học sinh?” Tây Mạch Mạch lẩm bẩm, sau đó giọng bỗng trầm xuống vài phần: “Trình Trình, chị ngàn vạn lần đừng có nghĩ không thông nha!” Trình An nghe thế bật cười: “Em nghĩ đi đâu vậy.” Để ngăn cô ấy tiếp tục nói nhảm, Trình An lập tức chuyển chủ đề: “Hoạt động câu lạc bộ của em hôm nay có chuyện gì thú vị không?” “Ôi, chị nhắc đến em lại nhớ, hôm nay có một đàn chị nói Viện Hoá Sinh(4) bọn họ có một phó giáo sư mới đến nhan sắc cực cao. Nghe nói rất trẻ, lớn hơn bọn em có vài tuổi, hơn nữa là một nhân vật cực kỳ lợi hại, tuổi còn trẻ mà đã lấy bằng tiến sĩ của Viện Công nghệ Massachusetts, thậm chí đã đăng ký không ít bằng sáng chế cấp quốc tế rồi!” (4)Tên gọi tắt của Học viện Công nghệ Hoá học Sinh học. “Có điều nghe bọn họ nói vị phó giáo sư này rất lạnh lùng cao ngạo, là một bông hoa cao lãnh danh xứng với thực.” “Hehe, Trình Trình à, chị đoán xem em còn nghe ngóng được gì nữa?” “Ừ, cái gì?” Trình An lắc lắc cốc nước trong tay, hờ hững nói. “Tên của giáo sư! Thương Tắc.” Tây Mạch Mạch lên cơn mê trai nói: “Ôi, người đẹp trai cũng thôi đi, ngay cả tên cũng hay như thế!” Trình An vốn đang thờ ơ nghe, lúc này nghe thấy Tây Mạch Mạch nói đến tên liền giật mình: “Thương Tắc?” Cái tên này hình như hơi quen. Sau khi nói chuyện điện thoại với Tây Mạch Mạch xong, cô lê chân về phòng, lấy xấp bài kiểm tra của học sinh ở trên bàn ra, lật đến tờ giấy thi của Kỷ Nhất Nguyên, quả nhiên nhìn thấy hai chữ kia ở phần chữ ký phụ huynh – Thương Tắc.",
  "nextChapter": "https://gacsach.top/doc-online/vua-van-gap-duoc-anh-chuong-02",
  "prevChapter": "https://gacsach.top/vua-van-gap-duoc-anh_thoi-bach.full"
}