{
  "title": "Vừa Vặn Gặp Được Anh - Chương 03",
  "url": "https://gacsach.top/doc-online/vua-van-gap-duoc-anh-chuong-03",
  "content": "Vừa Vặn Gặp Được Anh Chương 3: Giáo sư cao ngạo lạnh lùng Đêm đông ở thành phố A vì một cơn mưa lớn mà trở nên lạnh lẽo ẩm ướt và dài đằng đẵng, không dễ gì mới chịu đựng được đến khi ánh nắng ban mai lờ mờ ló dạng, chiếu xuống nền nhà, trở thành tia sáng chói mắt duy nhất trong căn phòng u tối. Mí mắt Trình An khẽ động, từ từ mở mắt ra, đêm qua cô đau đến mê man thiếp đi trên sofa. Vì tư thế ngủ không đúng nên giờ tỉnh dậy cổ hơi đau, cô lấy tay xoa bóp gáy vận động gân cốt một lúc, tỉnh táo hơn rồi mới nhớ ra đi xem đồng hồ. Sáu giờ ba mươi, vẫn còn một tiếng rưỡi nữa mới tới giờ đọc buổi sáng ở trường. Cô vuốt vuốt mái tóc hơi rối, lại ngồi ngây ngốc trên sofa một lúc mới chống tay lên thành ghế đứng dậy, chậm rãi lê bước vào phòng vệ sinh. Đánh răng rửa mặt xong, Trình An nấu cho mình một bát mì, ăn xong thu dọn sạch sẽ rồi đi ra ngoài. Bảng hiệu của trường được khảm ở cổng chính, ánh mặt trời chiếu xuống, sáu chữ “Tiểu Học Số 1 Dương Quang” lớn bằng kim loại phản chiếu một luồng ánh sáng đẹp đến loá mắt. Năm ấy sau khi tốt nghiệp Đại học Sư phạm, Trình An được phân đến ngôi trường này để thực tập, bởi vì biểu hiện và phương pháp giảng dạy của cô khiến lãnh đạo cấp trên đều rất hài lòng nên sau khi kết thúc kỳ thực tập, lãnh đạo hỏi cô có muốn ở lại trường chuyển lên chính thức hay không, lúc đó cô nghĩ có thể tìm được một công việc ổn định không dễ, nhất là người có tình huống đặc biệt như cô, hơn nữa cô cũng không muốn đến thành phố khác, vì vậy bèn đồng ý. Từ đó đến nay, cô đã làm việc ở trường được gần hai năm. Đến cổng trường, chú bảo vệ trực ca sáng vui vẻ thoải mái chào cô: “Chào buổi sáng cô Trình.” Trình An gật đầu mỉm cười với ông ấy: “Chào buổi sáng.” Ở cửa lớp gặp vài học sinh đang đuổi bắt nhau ầm ĩ, đám nhóc vừa thấy Trình An liền lập tức đứng ngay ngắn bày vẻ ngoan ngoãn, còn lộ ra một nụ cười rụt rè với cô: “Chào cô Trình ạ!” “Chào buổi sáng.” Trình An cười mắt cong cong, rất ân cần nói: “Mau vào ngồi đi, giờ đọc buổi sáng sắp bắt đầu rồi.” Đại diện môn ngữ văn đứng trên bục giảng bắt nhịp cho cả lớp đọc bài văn, tiếng đọc sách truyền từ trong phòng học ra ngoài, vang vọng khắp khuôn viên trường, rõ ràng mà trong trẻo, tựa như chim vàng anh đang đậu trên cành cây đầu xuân đón gió hát ca. Trình An ở trong phòng học kiểm tra một lúc, đến khi còn mười phút là kết thúc giờ đọc buổi sáng, cô về văn phòng chuẩn bị giáo án hôm nay lên lớp cần dùng. Kỷ Nhất Nguyên dựng thẳng sách trên bàn, nhìn ngó xung quanh phát hiện cô giáo không có ở đây bèn nhân lúc không ai để ý lén lút lấy điện thoại ra gửi một tin nhắn cho Thương Tắc: “Cậu ơi, tối nay cháu muốn ăn món gà hấp lá sen cậu nấu (mặt cười). “ Thương Tắc nhận được tin nhắn lúc đang chuẩn bị đến phòng thí nghiệm để lên lớp, anh liếc nhìn màn hình, trả lời: “Tập trung học đi.” “Thế tối nay cậu có nấu cho cháu ăn không? (Mắt sao lấp lánh)” “Xem biểu hiện của cháu.” “Chắc chắn sẽ biểu hiện tốt ạ!” Cuối câu còn gửi một icon rất chi là chân chó. Không biết nghĩ đến cái gì, ngón tay Thương Tắc dừng trên màn hình một lúc, rồi trả lời: “Tan học cậu đến đón cháu.” “Trình Trình, tối nay em qua nhà chị ăn trực được không?” Trình An vừa dạy hết tiết, Tây Mạch Mạch đã gọi điện cho cô. “Căn tin trường em hết đồ ăn rồi à?” “Không phải, là thẻ ăn của em... ờ... hết tiền rồi.” Tây Mạch Mạch ấp a ấp úng, “Tiền sinh hoạt tháng này cũng vừa vặn... tiêu hết rồi.” Trình An khẽ thở dài: “Tháng này còn năm ngày nữa, em định sống thế nào?” “Trình Trình, chị có bằng lòng thu nhận em không?” Giọng Tây Mạch Mạch vô cùng đáng thương. “...” Trình An liếc nhìn đồng hồ treo trên tường, nói: “Nếu bây giờ em rảnh thì qua đây đi, chị cũng sắp tan làm rồi, hôm nay vừa hay phải đi siêu thị mua ít đồ.” Lúc Thương Tắc lái xe đến cổng trường Tiểu học số 1 Dương Quang thì đã thấy các giáo viên đang lần lượt dẫn học sinh tới cổng trường chờ phụ huynh tới đón. Sau khi đỗ xe vào điểm tạm dừng bên đường, anh xuống xe đi về phía cổng trường. Kỷ Nhất Nguyên nhìn thấy anh liền phấn khích vẫy vẫy tay, nói “tạm biệt” với giáo viên bên cạnh rồi chạy về phía anh, vừa chạy vừa nói: “Cậu, chẳng phải tối qua cậu nói hôm nay có việc không thể đến đón cháu được sao?” “Ừ, việc giải quyết xong rồi, đúng lúc có thời gian.” Giọng anh nhàn nhạt, âm cuối hơi trầm xuống, trầm thấp như tiếng đàn cello vậy, từ tính êm tai. Giọng nói của anh đã thu hút không ít nữ giới xung quanh, sau khi đổ dồn ánh mắt qua, họ lại bị gương mặt điển trai và dáng người cao lớn của anh làm kinh ngạc. Cảm nhận được ánh nhìn từ mọi người, Kỷ Nhất Nguyên huých nhẹ Thương Tắc, nheo mắt trêu chọc: “Hehe, cậu à, không ngờ đến phụ nữ đã có gia đình cậu cũng không tha.” Thương Tắc khẽ cau mày, liếc mắt nhìn cậu nhóc một cái, Kỷ Nhất Nguyên bị ánh mắt lạnh lùng của anh doạ cho khiếp sợ, lập tức che miệng không dám ho he gì nữa. Nói thêm câu nữa là món gà hấp lá sen của cậu sẽ đi tong mất... Thương Tắc liếc nhìn cổng trường lần nữa, hỏi cậu nhóc: “Tiết cuối cùng là tiết gì?” “Tiết tiếng Anh ạ.” Kỷ Nhất Nguyên thành thật trả lời. Thương Tắc trầm ngâm một lúc, rồi nói: “Lát về lấy thời khoá biểu ra cho cậu xem.” Nói xong, Thương Tắc quay người đi thẳng về phía chiếc Audi của mình. Kỷ Nhất Nguyên lập tức đuổi theo hỏi: “Cậu, cậu xem thời khoá biểu của cháu làm gì?” Thương Tắc khẽ nhíu mày, mím nhẹ môi: “Biết tiết học mỗi ngày của cháu tiện cho việc giám sát.” “...” Đang là giờ tan làm cao điểm, trong siêu thị khá đông, loa trên đỉnh đầu đang phát nhạc nhẹ nhàng du dương, hơi ấm từ điều hòa trung tâm thổi tới bao lấy toàn thân, ấm áp khiến người ta thư thái dễ chịu. Tây Mạch Mạch đẩy xe hàng đi theo sau Trình An, lúc ngang qua khu bán thịt tươi, nhìn đủ loại thịt bày trong tủ đông, cô ấy vội vàng gọi người ở phía trước lại: “Trình Trình, Trình Trình, em muốn ăn thịt bò với mực viên.” Trình An nghe thấy tiếng gọi quay đầu lại liền thấy người phía sau đang hai mắt phát sáng, chỉ vào thịt bò trong tủ đông mà nhìn mình, Trình An lườm cô ấy một cái, bước tới xem giá, sau đó ngửa tay về phía cô ấy nói: “Đưa tiền.” Mặt Tây Mạch Mạch ỉu xìu, lẩm bẩm: “Chị biết rõ là em không có tiền mà...” “Không có tiền còn chọn đồ đắt.” Nói thì nói vậy, Trình An vẫn chọn một hộp thịt bò và một hộp mực viên trong tủ đông bỏ vào xe hàng. “Trình Trình, chị là tốt nhất!” Đôi mắt của Tây Mạch Mạch sáng rực lên, cười rạng rỡ với cô. “Mua xong thịt rồi, chúng ta đi xem rau.” Nói xong, Trình An dẫn trước đi về phía khu rau củ. Cô vừa đi được vài bước đã bị Tây Mạch Mạch kéo lại, chỉ thấy Tây Mạch Mạch đang nhìn chằm chằm vào nơi nào đó: “Trình Trình, chờ chút, hình như em nhìn thấy một người rất đỉnh!” “Cái gì mà người rất đỉnh?” Trình An bị cách nói của cô ấy chọc cười, nhìn theo tầm mắt của cô ấy lại chỉ thấy vài khách đứng bên kệ hàng, cô nhìn một vòng, không hề phát hiện ra gương mặt quen thuộc. Tây Mạch Mạch kích động kéo cô nói: “Trình Trình, hình như ban nãy em nhìn thấy giáo sư Thương, nhưng sao bây giờ lại không thấy người đâu nhỉ? Chẳng lẽ em nhìn nhầm?” “Giáo sư Thương?” Trình An thoáng sững sờ. “Đúng vậy, chính là vị giáo sư cao ngạo lạnh lùng mà lần trước em nói với chị ấy... Ôi, không được, Trình Trình, em phải qua đó xem thử!” Trình An không muốn càn quấy với cô ấy nên nói: “Thế em tự đi đi, chị qua xem xem có rau gì mua được không.” Cô tự đẩy xe đến khu rau củ, chọn vài củ cải trắng, sau đó phát hiện hôm nay súp lơ xanh trong siêu thị giảm giá, đang định vòng qua chọn một ít thì vừa quay đầu đã thấy một người đàn ông cao ráo đẹp trai đứng sau lưng. Bộ quần áo hôm nay anh mặc rất thoải mái giản dị, áo sơ mi trắng và quần tây đen, cúc áo được cài kỹ lưỡng, chỉ để lộ chiếc cổ thon dài trắng nõn, lại thêm ngũ quan tuấn tú, mặt mịn màng như ngọc. “Anh Thương, thật trùng hợp.” Đáy mắt Trình An khẽ sáng lên, hơi bất ngờ vì gặp anh ở đây. Thương Tắc cũng ngẩng đầu lên, đôi mắt trong suốt nhìn cô, khẽ gật đầu coi như chào hỏi. Ánh mắt anh lập tức rơi vào xe đẩy của cô, hỏi: “Đến mua đồ cho ngày mai và ngày kia à?” “À không...” Trình An mím môi cười, nói: “Tối nay nhà có thêm một người nên chuẩn bị nhiều đồ hơn chút. Còn anh thì sao? Vừa đi đón Kỷ Nhất Nguyên về à?” Thương Tắc gật đầu, giọng nói ôn hoà: “Ừ, tiện thể đưa thằng bé đi mua đồ nấu bữa tối luôn.” “Ra là thế...” Hình như chẳng còn gì để nói nữa rồi, Trình An đưa tay lên vén sợi tóc rơi lòa xòa ra sau tai, cúi đầu nhìn đồ trong xe đẩy của mình, sau khi tính qua, cô nói với anh: “Đồ tôi cần mua cũng đủ rồi, đi thanh toán trước đây.” Thương Tắc nhẹ nhàng hỏi: “Có cần giúp không?” “Không cần đâu, tôi có đưa theo người giúp.” Trình An cười hàng mày cong cong, còn một câu “Vậy tôi đi trước đây” đã đến bên miệng nhưng chưa kịp nói ra thì thấy Kỷ Nhất Nguyên ôm một chai xì dầu chạy tới. “Cậu ơi, cậu xem có phải nhãn hiệu xì dầu này không?” Đưa xì dầu cho Thương Tắc rồi, Kỷ Nhất Nguyên mới chú ý tới người bên cạnh: “Ế, cô Trình, cô cũng tới mua đồ ạ?” “Đúng thế.” Khóe miệng Trình An cong lên cười với cậu, sau đó ngẩng đầu nhìn Thương Tắc, nói: “Vậy tôi đi trước đây.” Thương Tắc khẽ nâng cằm, ra hiệu với cô nói: “Cùng đi đi.” Sau khi thanh toán tại quầy thu ngân xong, Trình An lấy điện thoại ra gửi tin nhắn cho Tây Mạch Mạch, bảo cô ấy mình đang đợi ở cửa, rồi nói với Thương Tắc: “Tôi còn phải ở đây đợi người nữa, các anh đi trước đi.” Vừa dứt lời thì nghe phía sau không xa có người gọi cô. “Trình Trình...” Tây Mạch Mạch từ trong nhóm người ở quầy thanh toán chạy tới: “Nhanh vậy mà chị đã mua xong...” Cô ấy im bặt, đột nhiên phát hiện người đứng trước mặt Trình An kia rất quen. Vẻ mặt Thương Tắc bình tĩnh, nhưng giữa hàng lông mày lại mang theo ý cười nhàn nhạt, anh nói với Trình An: “Trên đường cẩn thận.” “Anh cũng vậy, lái xe cẩn thận.” Kỷ Nhất Nguyên ôm túi đồ chuẩn bị rời đi, kết quả mũ áo bị người khác kéo lại từ đằng sau, trên đỉnh đầu truyền tới một giọng nói lạnh lùng. “Chào tạm biệt cô giáo.” Kỷ Nhất Nguyên ôm túi đồ ăn hít mùi tươi sống, vừa nghĩ đến mùi thơm của món gà hấp lá sen là cậu liền quên mất sự tồn tại của những người xung quanh. Lúc này được Thương Tắc nhắc nhở, cậu mới vội vàng quay lại, cười với Trình An nói: “Cô Trình, ngày mai gặp lại ạ, tạm biệt.” “Được, mai gặp lại.” Đợi bọn họ rời đi rồi, Tây Mạch Mạch đang đứng cạnh cô mới không nhịn được nữa thấp giọng kêu lên: “Aaaaaa! Giáo sư đẹp trai thật sự, giọng nói quyến rũ quá trời, nghe mà lỗ tai em mềm nhũn cả ra rồi!” Trình An đưa tay lên sờ sờ lỗ tai mình, khóe miệng bất giác cong cong, trong lòng thầm đồng ý với câu nói này. Tây Mạch Mạch lên cơn mê trai một hồi mới nhớ ra một vấn đề cực kỳ quan trọng: “Trình Trình, sao chị lại quen được giáo sư Thương vậy?” “Nãy em không nghe thấy đứa bé kia gọi chị là cô giáo Trình à?” Vẻ mặt Tây Mạch Mạch chợt thay đổi: “Giáo sư Thương kết hôn rồi á?! Còn có con rồi nữa?!” “Không, đó là cháu ngoại của anh ấy.” “Ồ, em còn tưởng...” Tây Mạch Mạch đột nhiên nhướng mày, đẩy đẩy cánh tay Trình An, nói: “Này, Trình Trình, em thấy giáo sư Thương đối xử với chị không tệ nha. Em nghe đàn chị nói bình thường ở trong trường thầy ấy không nói nhiều thêm nửa lời với ai đâu, hình như với chị là ngoại lệ á...” “Nói linh tinh cái gì đấy.” Trình An nhét túi đồ trên tay cho cô ấy, nói: “Xách cho chị đi, thịt cô mua là nặng nhất đấy.” Thành phố lên đèn, màn đêm buông xuống, đêm đen dày đặc như bị người ta hắt một lớp mực, tối đến mức một ánh sao nhỏ nhoi cũng chẳng thấy, tiếng ve kêu xào xạc đặc biệt nổi bật trong buổi tối tĩnh mịch này. Trình An đang đứng trước bồn rửa rau, tiếng nước “ào ào” nhanh chóng lấn át đi tiếng côn trùng kêu. Sau khi rửa vài lần, cô để rau lên thớt thái, đợi đến khi nhiệt độ dầu trong nồi tăng dần lên, phát ra tiếng “xì xèo” thì cô cho rau đã thái vào, dùng xẻng đảo một lúc, lại cho ít nước rồi đậy vung chờ chín. Đặt mực viên và bò trụng đã nấu xong lên bàn, Trình An vừa ngẩng đầu đã thấy Tây Mạch Mạch vẫn đang làm ổ trên ghế sofa nghịch điện thoại, cô cười hết cách nói: “Rửa tay, chuẩn bị ăn cơm.” “Thơm quá!” Tây Mạch Mạch vừa ngửi thấy mùi thơm liền đặt điện thoại xuống chạy tới, đưa tay ra cầm đũa gắp một viên mực cho vào miệng, vừa ăn vừa nói: “Ngon, tài nghệ nấu nướng của Trình Trình quả nhiên là số một! Tặng một like!” “Miệng ngọt như mía lùi ấy.” Trình An mắng. “À đúng rồi, em vừa đọc chương mới cập nhật trên trang của chị, S tiên sinh này...” Tây Mạch Mạch nháy mắt với cô, nói: “Là Thương Tắc đúng không?” Trình An lườm cô ấy một cái: “Chẳng phải em nói chị hư cấu sao?” “Không không, Thần An đại đại mà em biết rất ít khi viết câu chuyện hư cấu, vậy nên S tiên sinh này chắc chắn là người thật!” Tây Mạch Mạch nói một cách chắc chắn, thấy cô im lặng ngầm thừa nhận, cô ấy nheo mắt nhìn cô nói: “Hay lắm Trình An, vậy mà lại dám giấu em!” “Chị không giấu em, hôm ấy nghe em nhắc tới chị cũng mới biết anh ấy là giáo sư trường bọn em.” Trình An giải thích. “Vậy ư?” “Ừ, thật ra chị cũng chỉ gặp anh ấy vài lần mà thôi.” Tây Mạch Mạch nhướng mày, máu hóng hớt lại nổi lên: “Gặp vài lần mà thôi? Vậy chị có nổi lên chút tâm tư gì với thầy ấy không?” “Không...” “Không á? Nhưng chẳng phải trong truyện chị còn miêu tả người ta ‘Mạch thượng nhân như ngọc, công tử thế vô song’ sao?” “Đây gọi là nổi lên tâm tư à? Đây chỉ là một kiểu miêu tả, chị chỉ đơn thuần tán thưởng anh ấy mà thôi.” Trình An vừa bất lực vừa thấy buồn cười. Cô ước lượng thời gian, quay lại bếp mở vung lên, cho ít gia vị vào sau đó múc món ăn ra khỏi nồi. Tây Mạch Mạch cũng theo vào, cô ấy nói: “Sự tán thưởng đối với một người cũng có thể chuyển thành thích mà.” Trình An cầm đũa gắp một cọng rau lên nếm thử, sau đó nói: “Có từng nghe qua một câu ‘bông hoa cao lãnh, không thể mạo phạm’ chưa.” Tây Mạch Mạch: “...” Lúc ăn, Tây Mạch Mạch cắn đũa, đổi chủ đề hỏi cô: “Trình Trình, chị cũng không còn nhỏ nữa rồi, có từng nghĩ đến việc tìm một người?” “Không.” Trình An trả lời rất thẳng thắn. “Chị định cứ một mình mãi à?” Tây Mạch Mạch thận trọng hỏi: “Không sợ cô đơn sao?” Tay đang cầm đũa của Trình An thoáng dừng lại, cô nghiêm túc suy nghĩ, rồi đáp: “Hiện tại chị cũng đang một mình mà, quen rồi là ổn.” Nghe cô nói câu nói, Tây Mạch Mạch bỗng thấy đau lòng: “Trình Trình, hay là em nhờ người để ý chút? Chắc chắn sẽ có người không ghét bỏ...” Lời nói được nửa, cô ấy đột nhiên ngừng lại, trong lòng thầm căm giận bản thân, suýt chút nữa đã đụng vào nỗi đau bấy lâu nay của Trình An rồi. “Không cần.” Trình An cười, giọng ôn hoà nói: “Là chị cam tâm tình nguyện như vậy cả đời, chị cảm thấy rất tốt.” “Huống hồ...” Cô hơi cúi đầu, ý cười khẽ thu lại: “Chị thế này, sao có thể có người không ghét bỏ chứ, đừng nói người khác, đôi khi ngay cả bản thân chị... cũng thấy phiền chán đến cùng cực nữa là.” Cho nên, như thế này rất tốt. Cô vẫn luôn lặp đi lặp lại câu nói này ở trong lòng để an ủi bản thân, muốn vỗ về cơn sóng chẳng biết dâng lên từ khi nào đang không ngừng ầm ĩ náo loạn trong tim. Tây Mạch Mạch ăn xong còn phải về trường, Trình An cho cô ấy vay ít tiền đủ để ăn mấy ngày còn lại. Sau khi tiễn cô ấy, cô đi tắm rửa rồi chuẩn bị bài giảng, xong xuôi mọi việc rồi vẫn chưa thấy buồn ngủ nên lại cầm máy tính bảng lên lướt weibo giết thời gian. Weibo của cô lại có thêm fan mới, tin nhắn riêng và bình luận chồng chất mấy chục thông báo. Cô kiên nhẫn xem từng cái một, quả nhiên có rất nhiều người đều là tác phẩm《Quân Tử Như Ngọc》mà cô mới viết thu hút tới. Còn có người bình luận – “S tiên sinh này có phải là bạn trai hay gì đó của Thần An đại đại không?” “Có người nói ra sự thật rồi, tôi cũng nghĩ như vậy, đồng ý thì like nào!” “Chỉ có một mình tôi cảm thấy S tiên sinh là nhân vật hư cấu thôi à? (Mặt kiêu ngạo)” “Like! Bạn trai được nha, cảm thấy S tiên sinh là một người có tài, Thần An đại đại là một cô gái tài hoa, tài tử giai nhân vừa vặn thành đôi!” “Đồng ý với lầu trên, đẩy vững CP này.” “Ủng hộ, đẩy CP!” “...” Kể từ khi có người dẫn đầu, phía sau liên tục có người bình luận nói muốn “đẩy CP”, Trình An dở khóc dở cười trước những bình luận của họ, thầm thán phục trí tưởng tượng mạnh mẽ của độc giả. Sau khi xem hết, cô nghĩ nghĩ, rồi đăng một bài weibo... “Linh cảm viết《Quân Tử Như Ngọc》quả thực đến từ chính S tiên sinh, bèo nước gặp nhau, “mạch thượng nhân như ngọc” là cảm giác trực quan nhất mà anh ấy mang lại cho tôi. Mọi cuộc gặp gỡ trên đời này đều bắt nguồn từ duyên phận, có thể gặp một lần giữa biển người mênh mông là lòng đã mãn nguyện, còn lại không dám mong cầu quá cao xa. Ngoài ra: Cảm ơn mọi người đã cùng đồng hành suốt chặng đường, viết truyện chỉ là để giải tỏa nỗi cô đơn, mọi người đọc giải trí là được rồi, không cần quá nghiêm túc.” Sau khi đăng bài này lên, Trình An thoát weibo, cô đặt máy tính bảng trên tay xuống, vào phòng vệ sinh đánh răng chuẩn bị nghỉ ngơi. Đêm đến, lại trở về sự yên tĩnh. Đêm khuya mát lạnh, nhiệt độ buổi tối hơi thấp, gió mang theo hơi lạnh từ khe cửa sổ khép hờ thổi vào phòng. Thương Tắc khoác áo choàng ngồi trước máy tính chỉnh sửa số liệu, ngón tay thon dài xương khớp rõ ràng gõ nhẹ trên bàn phím, ánh sáng từ màn hình phản chiếu lên mặt anh, đáy mắt đen láy sâu hun hút của anh tựa như chứa đựng chùm tia sáng mát lạnh, sáng rực chói loá. Số liệu sửa được một nửa bỗng thấy hơi khát, anh cầm cốc nước rỗng đứng dậy ra ngoài phòng khách rót nước, lúc quay về chợt phát hiện trên bàn có vài cuốn vở bài tập tiểu học, anh khựng lại, nhớ ra vừa rồi Kỷ Nhất Nguyên cầm bài tập qua bảo anh ký tên. Anh đặt cốc nước xuống, cầm chồng vở bài tập trên bàn lên, lại thuận tay cầm cái bút rồi ngồi xuống chiếc ghế bên cạnh. Anh lật xem bài tập, lần lượt ký tên mình vào từng quyển, cuối cùng lật đến một quyển vở làm văn. Trình An có thói quen để học sinh viết nhật ký mỗi ngày, trong quyển vở làm văn của Kỷ Nhất Nguyên ghi lại nhật ký từ đầu năm học đến giờ. Thương Tắc chưa thấy quyển vở làm văn này bao giờ, nghĩ lại thì chắc vừa rồi Kỷ Nhất Nguyên không cẩn thận kẹp vào một cuốn bài tập khác rồi mang qua. Anh vốn định đặt nó về, nhưng sau một hồi suy nghĩ lại thoáng do dự rồi vẫn mở ra xem. Bài đầu tiên Kỷ Nhất Nguyên viết về những gì đã xảy ra vào ngày đầu tiên đi học, trong nhật ký cậu nhóc khen cô chủ nhiệm mới rất xinh, ở cuối còn có phần nhận xét của Trình An – Cảm ơn đã khen, có điều vẫn hy vọng em có thể quan tâm đ ến nội dung cô giáo dạy trên lớp hơn nha. Cuối câu còn vẽ một hình mặt cười. Thương Tắc nhìn chằm chằm vào hình mặt cười với nét vẽ đơn giản ấy, khóe miệng bất giác cong lên, trên mặt thấp thoáng ý cười. Anh lật tiếp về sau, gần như mỗi một bài cô đều tổng kết lại bằng một câu, sau đó lại vẽ một hình mặt biểu cảm tương ứng. Chỉ vậy thôi cũng đủ thấy dụng tâm của người nhận xét. Anh đóng vở lại, khóe miệng khẽ nhếch lên, miệng thì thào một cái tên – “Trình An.” Giọng nói trầm thấp êm tai, ý cười nhẹ nhàng. Cuối tuần được nghỉ, Trình An nhận lời mời đến trường đại học Tây Mạch Mạch đang học tìm cô ấy. Đầu tháng này, cô ấy vừa nhận được tiền sinh hoạt nhà gửi liền gọi điện ngay cho Trình An, ngoài việc trả lại số tiền đã vay lần trước, cô ấy còn hào phóng bày tỏ muốn mời cô ăn bữa cơm để cảm ơn. Không có việc gì, lại có người mời, Trình An đương nhiên sẽ không chối từ, cô đến cổng phụ phía bắc của trường học đợi cô ấy theo giờ hẹn. Đang là cuối tuần, trong trường rất ít người ra vào, thỉnh thoảng có vài sinh viên đi ngang qua trước mặt cô. Vào đông, thời tiết âm u lạnh lẽo, gió rét căm căm, Trình An bị gió thổi hai má đông cứng, cô không ngừng xoa hai tay đưa lên má để giữ ấm. Trình An gọi cho Tây Mạch Mạch, cô ấy bảo Trình An đợi tí, năm phút nữa là đến. Nhưng Trình An đã đợi ở đây gần mười lăm phút, cô không khỏi buồn bực nghĩ, năm phút của Tây Mạch Mạch là bao lâu vậy. Đứng tại chỗ hứng gió lạnh một lúc lâu Tây Mạch Mạch mới vội vàng chạy tới, còn chưa kịp bình ổn lại hơi thở đã nói với cô: “Em... Em xin lỗi, Trình Trình, em có việc đột xuất, trì hoãn mất một lúc...” Trình An bị đông lạnh hai má cứng đờ, cô khịt khịt mũi nói: “Nhưng năm phút của em cũng lâu quá rồi...” Tây Mạch Mạch xấu hổ lè lưỡi, hỏi: “Trình Trình, bây giờ chị đói chưa?” “Bình thường.” Bữa sáng cô ăn hơi nhiều. “Vậy chị có muốn đến một chỗ với em trước không?” Tây Mạch Mạch tỏ vẻ thần bí nháy mắt với cô. “Chỗ nào?” Trình An hỏi. “Cái này trước tiên giữ bí mật đã.” Tây Mạch Mạch đưa cô đến tòa nhà Viện Hóa Sinh của trường, Trình An ngẩng đầu nhìn tòa nhà màu xám trước mặt, nghi ngờ hỏi: “Mạch Mạch, em đưa chị đến đây làm gì?” Tây Mạch Mạch nhìn ngó xung quanh một hồi, rồi mới ghé vào tai cô nói: “Theo tin tức đáng tin cậy, hôm nay giáo sư Thương dẫn học sinh đi làm đề tài nghiên cứu trong phòng thí nghiệm.” Ừ, cho nên? Thấy Trình An nhìn mình không hiểu, Tây Mạch Mạch vội vàng nói: “Cơ hội hiếm có, em đưa chị đi tham quan.” Nói xong liền đưa cô vào trong. Trình An kéo cô lại, khẽ cau mày: “Thế này không tốt lắm đâu, người khác đang làm đề tài nghiên cứu, chúng ta xông vào như thế sẽ quấy rầy họ, hơn nữa, một nơi như phòng thí nghiệm sao em có thể tùy tiện đi vào chứ.” “Chúng ta chỉ ở ngoài cửa nhìn chút thôi, không đi vào.” Tây Mạch Mạch kéo cô mạnh dạn tiến về phía trước, “Yên tâm đi, cho dù bị phát hiện thì cùng lắm là bị đuổi ra ngoài thôi, sẽ không làm gì chúng ta đâu.” Trình An không đấu lại nổi cô ấy, chỉ đành theo vào toà nhà này, nhưng không hiểu sao cô lại có cảm giác chột dạ bất an. Khoảng cách giữa các tầng của tòa nhà rất rộng, ba tầng dưới cùng là phòng học và văn phòng, hai tầng trên là khu thí nghiệm chuyên dành cho sinh viên và giáo viên làm nghiên cứu. Hôm nay là cuối tuần, ngoài hành lang trống vắng yên tĩnh không có ai khác ngoài hai người họ. Trình An vẫn hơi do dự, dù sao thì việc tự ý đi vào địa điểm dạy học của người khác như thế này là hành vi rất bất lịch sự. Cô vừa định mở miệng nói thì ngẩng đầu đã phát hiện trước mặt chẳng còn ai, cô sững sờ, ngửa cao đầu mới phát hiện Tây Mạch Mạch đã nhanh nhẹn trèo lên tầng trên rồi! Trình An khẽ thở dài một tiếng, vẫn đi theo. Ở đây chia thành rất nhiều phòng thí nghiệm, Tây Mạch Mạch nhìn vào bên trong từng phòng, cuối cùng cũng tìm được người ở phòng thí nghiệm thứ ba, cô ấy hào hứng vẫy tay với Trình An, bảo cô qua nhanh. Trình An vẫn đang leo những bậc thang cuối cùng, cô bám vào tay vịn, động tác chậm rãi. Đột nhiên có tiếng bước chân truyền tới từ cầu thang phía dưới, cô dừng lại cúi đầu nhìn, một bóng dáng thon dài thẳng tắp dần xuất hiện trong tầm mắt cô, người đến mặc áo blouse trắng, lạnh lùng xa cách khiến trái tim cô bỗng chốc chệch nhịp. Còn chưa kịp phản ứng thì đối phương đã đi đến góc tường, từ từ ngẩng đầu lên. Sau đó Trình An liền tiến vào trong một đôi mắt đen sáng sâu thẳm như chấm sơn, cô bỗng giật mình. Tựa như không ngờ sẽ gặp cô ở đây, Thương Tắc cũng sửng sốt, bước chân dừng lại tại chỗ. Dưới ánh mắt có phần ngạc nhiên của anh, Trình An ngượng ngùng, cô mím môi lúng túng, vốn dĩ tính lén lên nhìn một cái, nào ngờ lúc này lại bị người ta bắt gặp. Trong lòng cô chột dạ, chỉ muốn tìm một cái lỗ mà chui vào. Hành lang im ắng, gió lạnh xuyên qua khung cửa sổ để ngỏ lùa vào mái tóc đen xõa trên vai của Trình An, những sợi tóc đen nhánh nhẹ nhàng bay bay, lướt qua gò má hơi nhợt nhạt của cô, rồi lại rơi về chỗ cũ. Đôi mắt Thương Tắc khẽ chuyển động theo sợi tóc ấy, anh mấp máy môi, tựa như muốn nói gì đó. “Tôi, tôi đến đây để... tìm người.” Trình An lên tiếng trước, cô thốt ra một lời nói dối nho nhỏ, giải thích trước tại sao mình lại ở đây. Nói xong, cô li3m li3m đôi môi bị gió thổi khô của mình, ngoảnh mặt nhìn đi chỗ khác, chột dạ đến mức không dám nhìn anh. Kì thực cô cũng không được coi là nói dối, cô lên để tìm người nha, Tây Mạch Mạch vẫn còn đang ở bên trên kìa... Không biết có phải là ảo giác của Trình An hay không, người ôn nhuận như ngọc trước mặt kia nghe vậy hình như cười một cái, sau đó nhấc chân bước lên bậc thang, đợi đến khi đứng cùng một bậc với cô rồi, Thương Tắc mới nghiêng người qua, mở miệng nói: “Từ tầng ba trở lên là nơi thí nghiệm, những người không thuộc chuyên ngành này không được vào.” Nghe anh nói vậy Trình An càng xấu hổ hơn, cô cúi thấp đầu, trong lòng thầm hối hận về đề nghị của Tây Mạch Mạch. Này... là bẫy hại người chứ gì nữa! Cô cúi thấp đầu, Thương Tắc chỉ cần hơi cúi xuống là có thể nhìn thấy xoáy tóc trên đỉnh đầu cô. Tóc cô đen nhánh mềm mại như tơ lụa trơn mượt, không hiểu sao anh chợt nhớ đến một câu các cụ trong nhà thường nói – “Người có mái tóc mềm mại như lụa, tính tình dịu dàng ngoan ngoãn”. Câu nói này đặt vào cô lại rất khớp. Anh nhìn cái đầu đã sắp cúi chạm đến mặt đất của cô, bên môi thấp thoáng ý cười, nói: “Người cô tìm ở tầng này à? Có lẽ tôi có thể giúp đỡ.” “Không... Không cần đâu.” Thấy anh nhìn qua, Trình An lập tức sửa miệng: “Ý của tôi là, tôi có thể tự tìm, không cần làm phiền anh đâu.” Thấy phản ứng của cô, lông mày Thương Tắc khẽ nhíu lại, đột nhiên nói một câu: “Cô dường như không hề tò mò tại sao tôi lại xuất hiện ở đây.” Hả? Một câu không đầu không đuôi của anh khiến Trình An thấy khó hiểu, tại sao cô lại phải tò mò khi anh xuất hiện ở đây? Anh là phó giáo sư của Viện Hóa Sinh, làm việc tại đây, hơn nữa Tây Mạch Mạch cũng nói hôm nay anh dẫn học sinh đến đây làm đề tài nghiên cứu. Éc, đợi đã... Đáy mắt Thương Tắc đượm ý cười, đến giọng nói trầm thấp cũng ôn hoà hơn nhiều: “Xem ra cô đã biết tôi làm việc ở đây từ lâu, Kỷ Nhất Nguyên nói cho cô biết à?” Trình An thoáng khựng lại, mím môi nói: “Không phải... Tôi có một người bạn đang học ở đây, đây là tin tức cô ấy nghe ngóng được, chỉ là vừa hay... người đó chính là anh.” Nghe vậy, Thương Tắc nhướng mày, không tiếp tục chủ đề này nữa. Trình An đang định tìm cớ rời đi thì bên tai đột nhiên truyền tới tiếng gọi của Tây Mạch Mạch... “Trình Trình, hôm nay chúng ta đến không đúng lúc rồi, đàn anh trong phòng thí nghiệm bảo với em là giáo sư Thương...” Ba chữ “không ở đây” bị cô ấy giữ kẹt trong cổ họng, Tây Mạch Mạch bỗng trợn to mắt, người đứng cạnh Trình Trình kia sao nhìn quen quá vậy!! Thương Tắc nghe thấy tiếng nói cũng nhìn về phía Tây Mạch Mạch một cái, sau đó lại thu ánh mắt về, nhướng mày với Trình An. Trình An: “... Cô ấy chính là người bạn đó.” “Giáo, giáo sư Thương, chào thầy ạ...” Nghe thấy Trình An giới thiệu mình, Tây Mạch Mạch lập tức đứng thẳng người, chào hỏi Thương Tắc. Thương Tắc gật đầu, sau đó quay sang nhìn Trình An, khóe miệng khẽ cong lên: “Còn tìm người nữa không?” Không hiểu sao lại nghe ra chút trêu chọc trong lời nói của anh, mặt Trình An ửng hồng: “Không... tìm thấy rồi...” Thương Tắc cười một tiếng cực nhỏ: “Nếu đã đến rồi thì trưa cùng nhau ăn cơm nhé? Tôi mời.” “Được ạ!” Trình An còn chưa kịp mở miệng, Tây Mạch Mạch đứng ở một bên đã đột nhiên lên tiếng đồng ý. Trình An: “...” Sau đó Trình An đã trách cô ấy quá không hiểu chuyện, sao có thể tùy tiện đồng ý để người khác mời chứ, như vậy thật bất lịch sự biết bao... Tây Mạch Mạch trả lời cô: “Trình Trình à chị không hiểu gì cả, trai đẹp mời cơm nào có đạo lý từ chối chứ. Hơn nữa chị biết trong trường có bao nhiêu nữ sinh chen lấn vỡ đầu muốn đi ăn cùng giáo sư Thương không? Một bông hoa cao lãnh như vậy, chị hãy biết vừa lòng đi.” Trình An: “...” Hôm nay là cuối tuần, Thương Tắc quả thật đang tăng ca để hướng dẫn sinh viên làm đề tài nghiên cứu, chỉ là tiến hành được một nửa thì anh về văn phòng lấy số liệu khảo sát, trên đường quay lại thì vừa hay đụng phải Trình An. Có lẽ không ngờ sẽ gặp được cô ở nơi này vào thời điểm này nên sau một hồi bất ngờ cũng chậm trễ không ít thời gian. Hiện tại anh còn phải quay lại phòng thí nghiệm chỉ đạo học sinh hoàn thành đề tài, ước chừng sẽ phải mất một khoảng thời gian nên đề nghị các cô ra nhà hàng bên ngoài trường học đợi mình trước. Trình An còn chưa lên tiếng, Tây Mạch Mạch đã cướp lời trước: “Không sao đâu giáo sư, thầy cứ bận đi ạ, bọn em ở ngoài cửa đợi thầy là được...” Thương Tắc thoáng cau mày lại, anh nhìn Trình An, Trình An lập tức đáp: “Không sao đâu, chúng tôi sẽ đợi ở ngoài cửa.” Anh gật đầu, ngỏ lời nếu các cô thấy đợi lâu quá thì có thể rời đi trước, đến lúc đó gọi điện thoại là được. Trong phòng thí nghiệm có khoảng bốn, năm người đang làm thí nghiệm, bầu không khí vốn đang nhẹ nhàng thoải mái được đôi chút lại trở nên nghiêm túc cẩn trọng sau khi Thương Tắc gia nhập, Tây Mạch Mạch dính sát lên cửa sổ nhìn vào trong, còn không quên gọi Trình An đang ở một bên: “Trình Trình, chị mau qua đây nhìn nè.” “Nhìn cái gì?” Trình An sáp đến. “Còn có thể nhìn cái gì nữa, đương nhiên là nhìn trai đẹp rồi!” Tây Mạch Mạch cố ý hạ thấp giọng, nhưng cũng không nén nổi sự phấn khích trong lời nói: “Trời ạ, sao giáo sư Thương có thể đẹp trai như thế! Đây đúng chuẩn màn biểu diễn sự mê hoặc của đồng phục ở ngoài đời nha!” Trình An: “...” Đây mới là mục đích em ở lại đúng không? Thương Tắc ở trong phòng thí nghiệm một tay chống lên bàn, hơi nghiêng người nhìn máy tính số liệu trước mặt, bên cạnh có người nói gì đó với anh, chỉ thấy anh hơi nhíu mày, bước đôi chân dài đi đến ch ỗ kính hiển vi gần nhất kiểm tra. Từ góc nhìn của Trình An chỉ có thể thấy gương mặt nghiêng của anh, dung mạo tuấn tú bất phàm, sinh ra đã cực kỳ đẹp, lúc này khoác thêm chiếc áo blouse trắng càng làm cho anh toát ra sự sạch sẽ thanh thoát. Cổ tay áo hơi xắn lên, tất cả cúc áo đều được cài kỹ không chút cẩu thả, nhìn thế này quả thực có vài phần tao nhã cấm dục. Rất nhanh, Trình An đã bị ý nghĩ hiện ra trong đầu mình doạ cho hốt hoảng, hai má cũng bất giác đỏ lên, Tây Mạch Mạch ở bên cạnh nổi ý xấu chọc chọc vào khuôn mặt đỏ ửng của cô, hỏi: “Trình Trình, sao chị lại đỏ mặt rồi?” Trình An thu ánh mắt về liếc nhìn cô ấy, miệng phun ra một chữ: “Nóng.” Tây Mạch Mạch liếc nhìn vào phòng thí nghiệm, trên môi nở nụ cười sáng tỏ: “Có phải chị nghĩ đến cảnh gì đó khiến bản thân khí huyết dâng trào không? Kể nghe coi.” Trình An: “...” Tựa như gặp phải một vấn đề nan giải gì đó, Thương Tắc tập hợp thành viên trong nhóm lại tổ chức một cuộc họp ngắn, sau khi nói rõ vấn đề và đích thân giảng giải biểu thị một lượt, anh lại để mọi người quay về tiếp tục thí nghiệm. Đợi đến khi anh nhớ ra ngoài cửa còn có hai người chờ đã là gần một tiếng trôi qua. Anh khẽ cau mày, đang định đi ra ngoài thì có một sinh viên bước vào đưa cho anh tờ giấy: “Thầy Thương, vừa rồi ngoài cửa có một nữ sinh nhờ em đưa cái này cho thầy, còn nhờ em nói với thầy một tiếng ‘xin lỗi’.” Thương Tắc nhận lấy tờ giấy rồi mở ra xem, bên trên là hai dòng chữ nhỏ xinh đẹp... “Anh Thương, xin lỗi đã làm phiền anh. Thấy anh công việc nặng nề, suy nghĩ một hồi vẫn thấy không tiện quấy rầy nữa nên bữa trưa chúng tôi tự giải quyết là được. Lần nữa cảm ơn ý tốt của anh, lần sau đổi thành tôi mời, vẫn mong nể mặt mà nhận lời. Trình An.” Cuối câu còn vẽ một hình mặt cười xin lỗi.",
  "nextChapter": "https://gacsach.top/doc-online/vua-van-gap-duoc-anh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vua-van-gap-duoc-anh-chuong-02"
}