{
  "title": "Vừa Vặn Gặp Được Anh - Chương 05",
  "url": "https://gacsach.top/doc-online/vua-van-gap-duoc-anh-chuong-05",
  "content": "Vừa Vặn Gặp Được Anh Chương 5: Bất chợt rung động Chuyện đến đột ngột, Trình An chẳng kịp chuẩn bị gì cả, trên đường về, cô không ngừng nhớ lại xem trong tủ lạnh ở nhà còn những gì, nhà có đồ uống gì không, sau đó cô lại nhớ ra nhà hai ngày rồi chưa quét, bàn ghế cũng mấy ngày rồi chưa lau. Nghe Kỷ Nhất Nguyên nói anh ưa sạch sẽ, không biết liệu có... Nghĩ đến đây, Trình An ho nhẹ một tiếng nhằm che đậy, nói với người bên cạnh: “Hay là... chúng ta ăn ở ngoài đi.” Tay Thương Tắc nắm vô lăng, quay sang nhìn cô một cái, hỏi: “Ở nhà không tiện sao?” Trình An nhìn đôi mắt đen trong suốt của anh, yếu ớt nói: “Cũng không phải là... không tiện.” “Tôi đi du học vài năm, hồi ấy bài vở nhiều, toàn phải ra ngoài quán, mãi sau này phát ngán rồi mới học nấu ăn. Vậy nên nếu không phải trường hợp bắt buộc, thì tôi không thích ăn ở ngoài cho lắm.” Thương Tắc nói. Trình An chớp chớp mắt, thì ra là vậy. Đọc Full Tại Truyenfull.vn Kỷ Nhất Nguyên ngồi ở hàng ghế sau nghe cuộc trò chuyện của họ thì mờ mịt, tìm được cơ hội bèn chen vào: “Cậu ơi, chúng ta đến nhà cô Trình ăn cơm ạ?” Thương Tắc liếc nhìn gương chiếu hậu, xoay vô lăng, rồi mới thấp giọng đáp: “Ừ.” Kỷ Nhất Nguyên: “...” Sao cậu lại lạnh nhạt với mình vậy. Nhà Trình An ở tầng ba, khi ấy để tiện cho việc đi lại, cô không thuê tầng quá cao. Về chuyện này, Tây Mạch Mạch từng hỏi cô sao không thuê một căn hộ chung cư có thang máy, như thế cũng sẽ thuận tiện hơn nhiều. Không phải cô chưa từng nghĩ tới, chỉ là thu nhập hàng tháng của cô không được tính là cao, trong nhà còn có hai người già cần phụng dưỡng. Mặc dù ông bà không cần tiền của cô, nhưng số tiền cô gửi về hàng tháng sẽ chỉ nhiều hơn, trong lòng cô nghĩ như vậy ít nhiều có thể bù đắp cho sự thiếu sót đáng tiếc khi không ở bên họ những năm qua. Bước vào nhà, Trình An lục tủ giày tìm dép phù hợp, cuối cùng tìm được một đôi dép nam và một đôi dép nữ. Dép nam thường khá to, Kỷ Nhất Nguyên không đi được, cô chỉ đành tìm một đôi dép nữ nhỏ hơn cho cậu nhóc. Kỷ Nhất Nguyên nhìn đôi dép hình mèo Kitty màu hồng, lòng dâng lên một trận ghét bỏ, hồi lâu vẫn không chịu đi vào. Trình An ở bên cạnh hơi lúng túng, cô biết con trai sẽ có sự kháng cự với loại chuyện này, cô mấp máy môi định bảo hay là thôi không cần thay giày nữa, dù sao nhà cũng chưa lau. Song lại thấy Thương Tắc gõ đầu Kỷ Nhất Nguyên, nói với giọng điệu lạnh lùng không thể chống cự: “Đi vào.” Kỷ Nhất Nguyên ôm cái đầu bị gõ, cởi giày ra, đi dép vào một cách không tình nguyện. Trình An nhìn cậu nhóc thay dép xong bỗng thấy hài hước, ‘phì’ một tiếng, cười lên. Ánh mắt hờn tủi của Kỷ Nhất Nguyên bắn qua. Trình An xoa đầu cậu nhóc, thu bớt lại ý cười bên môi: “Rất đáng yêu.” Kỷ Nhất Nguyên nhìn gương mặt dịu dàng của Trình An, bĩu môi, gạt bỏ đi chút không tình nguyện kia. Trình An về phòng ngủ thay một bộ quần áo ở nhà nhẹ nhàng, vừa xắn tay áo vừa vào bếp kiểm tra đồ còn trong tủ lạnh. Bình thường cô đều chuẩn bị phần ăn của một người, may hôm trước đi siêu thị tiện mua luôn cho mấy hôm tới nên đồ vẫn được tính là đủ. Trình An lấy đồ trong tủ lạnh ra, đang định xoay người cầm tạp dề treo sau cửa, thì thấy Thương Tắc đứng ở cửa bếp. Anh lấy tạp dề treo sau cánh cửa xuống đưa cho cô: “Cần giúp không?” Trình An cầm lấy tạp dề, cười nói với anh: “Cảm ơn, một mình tôi có thể, anh cứ ra ngoài ngồi là được.” Thương Tắc không nhúc nhích, anh thuận thế dựa vào cửa, nhìn đồ trên bàn bếp. Thấy anh nhìn đồ trên bàn, Trình An nói: “Tôi định nấu canh củ sen hầm sườn, thịt kho nấm và trứng sốt cà chua, được không?” Cô đeo tạp dề vào cổ, nhớ tới lần trước anh chuẩn bị một bàn lớn, bỗng thấy ngại, nói: “Đồ hơi ít, tôi chỉ biết nấu vài món gia đình bình thường thôi...” “Không sao, tôi đều thích.” Thương Tắc đột nhiên tiến lên một bước tới phía sau Trình An, cầm lấy hai đầu dây tạp dề trên tay cô, ngón tay thon dài nhanh nhẹn thắt một nút sau lưng: “Cứ theo ý cô mà làm.” Giọng anh trầm ấm, vang lên bên tai, Thương Tắc đang đứng ngay sau lưng cô, khoảng cách rất gần, Trình An cơ hồ có thể cảm nhận được thân thể ấm nóng rắn chắc ấy, chỉ cần cô lùi lại thêm một bước là có thể chạm vào anh... Hơi thở mát lạnh trên người anh bỗng chốc bao trùm lấy cô, khiến tim cô trở nên loạn nhịp, hai má dần nhuốm lên một áng hồng mỏng manh. May cũng chỉ là chuyện trong tích tắc, giúp cô buộc tạp dề xong, Thương Tắc tự nhiên lùi lại. Hơi thở ấm áp tản đi, cảm giác áp bức quanh người cũng biến mất, nhưng nhịp tim của Trình An vẫn chưa thể bình ổn lại, ‘thình thịch thình thịch’ kịch liệt khiến tai cô ngày càng nóng hơn. Trình An đưa ngón tay mát lạnh lên sờ sờ vành tai đỏ bừng, thầm cảm thán một câu, đúng là... quá vô dụng. Cô quay lưng về phía anh, ánh mắt sâu hun hút của Thương Tắc nhìn chiếc gáy trắng ngần xinh đẹp lộ ra vì đang cúi đầu của cô. Dường như nhận ra sự bối rối của cô, Thương Tắc nói lảng sang chuyện khác: “Cô là người ở đâu?” Trình An bước đến bên bàn bếp thái đồ, nghe thấy anh hỏi vậy, bèn đáp: “Tôi là người thành phố S, còn quê ở mạn Giang Chiết.” “Thành phố S...” Thương Tắc lẩm bẩm, nhìn bóng dáng mảnh khảnh của cô: “Vậy sao lại chọn làm việc ở thành phố A?” Hai thành phố cách nhau rất xa. Trình An cho sườn vào bồn rửa, cùng với tiếng nước chảy ‘ào ào’, giọng cô cũng trở nên không rõ: “Lúc đấy tôi học đại học ở thành phố A, sau khi tốt nghiệp được phân đến dạy ở trường Tiểu học Số 1 Dương Quang. Trường hợp đặc thù như tôi, có thể tìm được một công việc chẳng dễ, cho nên liền yên ổn mà làm.” Cô thích một cuộc sống ổn định và yên bình, không thích cạnh tranh với người khác, cũng chẳng có mục tiêu muốn theo đuổi. Vậy nên bao năm trôi qua rồi, cô chưa từng nghĩ sẽ có bất kỳ thay đổi gì, cho dù là về phương diện nào đi nữa. Tiếng nước chảy ‘ào ào’ bên tai, Trình An hồi thần lại phát hiện nước đã tràn bèn vội vàng đưa tay lên định tắt. Nhưng có một bàn tay khác chạm vào công tắc nhanh hơn cô, tay cô đặt lên mu bàn tay ấy, sự tiếp xúc ấm lạnh xen lẫn khiến đầu ngón tay cô như bị bỏng, lập tức rụt lại, trái tim cũng chệch một nhịp: “Anh...” “Nước đầy rồi.” Thương Tắc quay sang nhìn cô, ý cười lộ rõ nơi đáy mắt. Trình An bị anh nhìn đỏ mặt, mất tự nhiên rời mắt đi, đang nghĩ xem nên tìm lí do gì để bảo anh ra khỏi bếp thì đã nghe thấy anh nói: “Chỗ này để tôi, cô đi thái củ sen đi, nước sắp sôi rồi.” Ngữ khí rất tự nhiên, động tác cũng... vô cùng thoải mái, trực tiếp chiếm lấy vị trí ban đầu của cô. Thương Tắc xắn tay áo lên, lộ ra cổ tay trắng trẻo, cho tay vào trong bồn đầy nước. “Từ từ đã, găng tay...” Trình An lấy găng tay treo trên tường xuống, đang định đưa cho anh thì phát hiện anh đã cho hai tay vào bồn rồi. Trời lạnh như vậy, nước lạnh như thế... Thương Tắc nghe vậy, cúi đầu nhìn đôi găng tay rõ ràng là size nhỏ trong tay cô, cười nói: “Không sao, tay tôi cũng không vừa.” Trình An cau mày nhìn đôi tay xương khớp rõ ràng của anh, hình như... đúng là... không vừa. Cho củ sen đã thái xong vào nồi, Trình An bật bếp, rót dầu vào chảo, đợi dầu nóng lên rồi mới cầm hai quả trứng ở bên cạnh lên, đập vào chảo. Thương Tắc rửa đồ xong lẳng lặng đứng một bên nhìn, ánh đèn trong bếp mờ mờ ấm áp, thêm hơi nóng từ đồ nấu bốc lên vấn vít, bao bọc lấy dáng người mảnh mai xinh đẹp của cô, toả ra một bầu không khí ấm áp và bình yên. Trong đôi mắt trong suốt của anh phản chiếu bóng dáng ấy, hồi lâu không tan. Anh đứng một bên đợi, thấy cô nấu xong hết rồi mới bước tới giúp đỡ, đón lấy đ ĩa từ tay cô, thấp giọng nói: “Để tôi.” Trình An bất ngờ, sau khi phản ứng lại thì nhỏ giọng cảm ơn: “Cảm ơn.” “Không có gì, hôm nay quả thật là chúng tôi mạo muội làm phiền rồi.” Bưng đồ ăn ra bàn xong, Trình An lấy bát đũa trong tủ khử trùng ra, lần lượt múc canh cho họ. Kỷ Nhất Nguyên ngồi trên ghế vui vẻ chờ ăn, bất ngờ bị gõ một cái vào đầu, bên tai vang lên giọng nói trầm thấp: “Đi rửa tay.” “Dạ.” Kỷ Nhất Nguyên trượt từ trên ghế xuống, hỏi Trình An: “Cô Trình ơi, nhà vệ sinh ở đâu ạ? “Em cứ đi thẳng vào trong, phòng cuối cùng ấy.” Nói xong, cô đặt bát canh xuống chỗ Kỷ Nhất Nguyên, đang định lấy một cái bát khác thì Thương Tắc đã nói: “Để tôi tự múc.” “Được.” Đưa bát và muôi trong tay cho anh, Trình An ngồi vào một chỗ. Kỷ Nhất Nguyên rửa tay xong trở lại bàn, tựa như đợi lâu quá đói lắm rồi, cậu cầm bát lên thổi vài hơi, rồi vội vàng múc một miếng củ sen bỏ vào miệng, nhai nhai, nuốt xuống xong giơ ngón tay cái với Trình An. “Cô Trình, ngon quá!” Trình An nhìn đôi mắt phát sáng long lanh của cậu nhóc, hiếm khi nổi hứng trêu đùa, cười nói: “Cô không ngon đâu.” “Éc... Ý em là củ sen ngon ạ.” Kỷ Nhất Nguyên bưng bát lên uống một ngụm canh rồi sửa lại. Gắp một miếng thịt lên ăn, mùi vị thơm ngon tràn ngập khoang miệng, Kỷ Nhất Nguyên không nhịn được khen: “Cô Trình, cô nấu món thịt kho nấm cũng ngon ghê, không thua gì cậu em luôn!” Trình An nghe vậy thì cười, ngẩng đầu lén quan sát người đang tao nhã ăn ở đối diện. Mắt anh hơi rủ xuống, lông mi dài che phủ đi mí mắt, tạo thành cái bóng nhàn nhạt dưới mắt, ánh đèn trên đỉnh đầu chiếu vào khiến cả người anh được bao bọc trong ánh sáng rực rỡ, trong không gian nhỏ hẹp này, mọi cử động đều trở nên đặc biệt đẹp đẽ vui mắt. “Cô Trình ơi, em cảm thấy gần đây cô giao hơi nhiều bài tập về nhà, có thể bớt chút xíu được không ạ?” Tận dụng bầu không khí ấm áp và hòa thuận này, Kỷ Nhất Nguyên mạnh dạn đưa ra quan điểm của mình về bài tập gần đây, ngón cái và ngón trỏ hơi sát lại, biểu thị chỉ cần bớt “chút xíu” như vậy. Hả... nhiều ư, không phải vẫn xêm xêm mọi khi à? Trình An còn đang suy xét lại xem gần đây có phải mình thật sự đã giao quá nhiều bài tập về nhà rồi hay không, thì thấy Thương Tắc ở đối diện nhàn nhạt liếc nhìn Kỷ Nhất Nguyên, lạnh giọng nói: “Ăn cơm không nói chuyện, cháu nói quá nhiều rồi đấy.” “...” Có lẽ lời nói của anh quá có uy lực, cả bàn phút chốc im bặt, tới khi ăn xong cũng chẳng ai dám hé răng nửa lời. Sau bữa ăn, điện thoại của Thương Tắc lại đổ chuông, cứ vào giờ này, mẹ của Kỷ Nhất Nguyên chỉ cần rảnh là sẽ gọi điện tới, lần nào nhìn thấy tên người gọi, anh cũng đều đưa luôn điện thoại cho Kỷ Nhất Nguyên. “Mẹ.” “Bảo bối, con ăn xong chưa?” Sau khi bắt máy, giọng Thương Dung truyền đến từ đầu bên kia. Kỷ Nhất Nguyên xoa xoa cái bụng căng phồng, cười nói: “Con ăn no rồi ạ, mẹ ăn chưa?” “Mẹ vừa tan làm xong, còn chưa ăn nè.” Giọng Thương Dung đáng thương: “Tối nay cậu con lại nấu món ngon gì rồi?” “Mẹ, tối nay bọn con ăn tối ở nhà cô Trình ạ.” Kỷ Nhất Nguyên báo cáo lại đúng sự thật. “Cô Trình?” Giọng Thương Dung đột nhiên trở nên nghiêm túc: “Bảo bối à, con phạm lỗi gì rồi, còn bị cô giáo mời đến nhà nữa.” “Làm gì có.” Kỷ Nhất Nguyên phồng mồm: “Là cô Trình mời bọn con đến nhà cô ấy ăn cơm.” “Bọn con? Cậu con cũng đi à?” Thương Dung hỏi. “Vâng, tuần trước cậu con còn mời cô Trình đến nhà ăn cơm nữa cơ.” Thương Tắc ngồi một bên, ngón tay thon dài gõ nhẹ vào tách trà Trình An vừa đưa cho anh, ung dung nghe Kỷ Nhất Nguyên nói chuyện điện thoại, nghe thấy câu này, ngón tay đang gõ thoáng khựng lại. “Bảo bối, cô Trình của các con bao nhiêu tuổi? Là giáo viên chủ nhiệm mới kỳ này của các con à?” Thương Dung ở đầu bên kia gặng hỏi. Tháng tám năm nay cô ấy bị công ty điều đi nơi khác, lúc đó giáo viên chủ nhiệm của Kỷ Nhất Nguyên vẫn chưa phải Trình An, cho nên cô ấy chưa gặp cô Trình trong lời con trai mình này. Kỷ Nhất Nguyên trả lời thành thật. Mắt Thương Dung ở đầu bên kia phát sáng, trong ấn tượng của cô ấy, cậu em trai lạnh lùng cao ngạo này trước nay không bao giờ chủ động mời phụ nữ đến nhà, trừ khi... có hy vọng! “Xin chào, tôi là Trình An.” Trình An cầm lấy điện thoại Kỷ Nhất Nguyên đưa, lịch sự chào người ở đầu bên kia. Cô mới dọn đồ trong bếp xong, vừa cởi tạp dề ra treo sau cửa, thì thấy Kỷ Nhất Nguyên cầm điện thoại lê dép đi về phía mình: “Cô Trình ơi, mẹ em muốn nói chuyện với cô ạ.” Cô thoáng sửng sốt, đưa tay nhận lấy điện thoại. Đọc Full Tại Truyenfull.vn “Xin chào, cô Trình phải không, tôi là mẹ của Kỷ Nhất Nguyên.” Giọng người phụ nữ ôn hòa, từ tốn truyền đến từ đầu bên kia: “Cô Trình, là thế này, vì phải công tác ở bên ngoài thời gian dài nên tôi không thể nắm bắt kịp thời tình hình của đứa bé. Nghe Kỷ Nhất Nguyên nói tối nay thằng bé được mời dùng bữa ở nhà cô, tôi nghĩ vừa hay có thể mượn cơ hội này để hỏi cô về tình hình ở trường của Kỷ Nhất Nguyên luôn, cô xem có tiện không?” Trình An ra khỏi bếp thuận tay đóng cửa lại, nghe vậy liền ngước mắt nhìn người đang ngồi trên ghế sofa ở phòng khách, Thương Tắc như cảm nhận được, cũng nhìn về phía cô, sau đó Trình An thấy anh mỉm cười với mình. Trái tim lỡ một nhịp, cô vội vàng đáp: “Được, chị nói đi.” Thương Dung vừa nghe điện thoại, vừa thầm đánh giá cô Trình này: Ừm, giọng nói không tệ, trong trẻo mềm mại, nghe rất thoải mái, thái độ cũng rất tốt, nghiêm túc lại kiên nhẫn, chỉ không biết là trông như thế nào? Có điều người mà cậu em trai kia nhìn trúng, chắc cũng chẳng kém được, hôm khác bảo con trai gửi một bức ảnh xem. Hai người trò chuyện một hồi, Thương Dung nói: “Được, tôi hiểu đại khái rồi, cảm ơn cô Trình.” “Không có gì.” Trình An cười nói. “Cô Trình, có tiện kết bạn wechat không? Sau này có việc gì tôi cũng tiện liên lạc với cô.” Thương Dung nói. “Được.” Trình An đọc số điện thoại của mình. Sau khi cúp máy, Kỷ Nhất Nguyên nhận lấy điện thoại Trình An đưa, chớp chớp mắt hỏi: “Cô Trình, cô không mách gì mẹ em chứ?” Trình An nhướng mày cười, ngồi xổm xuống nhìn cậu, hỏi ngược lại: “Cô giống loại người ấy không?” Kỷ Nhất Nguyên nhìn cô, lắc đầu nói: “Không giống ạ.” Trình An cười, nhìn cậu nhóc vui vẻ chạy đi, cô cũng theo ra phòng khách, ánh mắt vừa vặn chạm vào mắt Thương Tắc, rồi rơi xuống tách trà trên tay anh, nhớ tới trà nổi tiếng lần trước anh mời mình, cô áy náy nói: “Thật ngại quá, trong nhà chỉ có loại trà bình thường này, không biết anh uống có quen không.” “Cũng được.” Thương Tắc cười, thấp giọng đáp. Cân nhắc đến giờ giấc nghỉ ngơi của Kỷ Nhất Nguyên, tầm tám giờ Thương Tắc đã đưa cậu nhóc về. Thay giày ở huyền quan xong, Thương Tắc bảo Kỷ Nhất Nguyên đeo balo xuống dưới lầu đợi anh trước. Tay anh vắt chiếc áo khoác, dáng người cao, cho dù Trình An có đứng trên anh một bậc, thì cũng chỉ có thể vừa vặn nhìn thẳng vào mắt anh. Thương Tắc nghiêng người sang đối diện với cô, đứng dưới ánh sáng dịu nhẹ, đường nét gương mặt càng trở nên tinh tế hơn, đường nét tuấn mỹ, đôi mắt trong suốt đen láy như sơn mài cứ thế nhìn chăm chú, khiến Trình An hơi khó thở. Anh khẽ cau mày, như đang trầm ngâm suy tư gì đó. Lát sau, giọng nói trầm thấp thoát ra từ đôi môi mỏng đẹp đẽ của anh: “Tôi có một người bạn, là chuyên gia về chấn thương chỉnh hình, có nghiên cứu nhất định về châm cứu, vật lý trị liệu và huấn luyện phục hồi cơ bắp.” Anh vừa dứt lời, Trình An đã hiểu anh đang ám chỉ điều gì. Sắc mặt cô thay đổi, bàn tay buông thõng bên chân chợt lạnh buốt cứng đờ. Thương Tắc thấy rõ toàn bộ phản ứng của cô, anh khẽ thu ánh mắt về, trong đêm lạnh giá, giọng nói cũng dịu dàng hơn rất nhiều. “Nếu như cô muốn, tôi có thể dẫn cô đi gặp cậu ấy.” Nếu như cô muốn, tôi có thể dẫn cô đi gặp cậu ấy. Giọng nói trầm thấp dịu dàng liên tục vang lên bên tai cô, mang theo vài phần mê hoặc, quanh quẩn trong đầu không chịu đi. Nói xong lời này anh bèn rời đi, bước chân vững vàng, nhịp bước ung dung, mà cô nhìn theo bóng dáng bình tĩnh tự nhiên của anh, đến “tạm biệt” cũng quên nói, đứng sững tại chỗ, cuối cùng bị một luồng gió lạnh thổi tỉnh táo. Tắm xong cô nằm trên giường, những lời anh nói không ngừng quanh quẩn trong đầu, thực ra sau khi bị tai nạn, cô từng hỏi bác sĩ, họ đều nói... cơ hội hồi phục không cao. Khi ấy cha mẹ cô vừa ly hôn, hoàn cảnh không mấy khá giả, trả tiền phẫu thuật và viện phí các thứ xong trong nhà cũng chẳng còn mấy đồng để chữa trị cho cô nữa, mà sau đó lòng cô cũng đã nguội lạnh, để ông nội đón về quê. Kinh tế và một số trang thiết bị y tế ở quê không so được với thành phố lớn, chân trái của cô cũng vì vậy mà bỏ lỡ mất thời kỳ điều trị tốt nhất. Cho đến khi tốt nghiệp đại học và làm việc ở thành phố A, cô cũng từng đến bệnh viện nghe tư vấn về tình huống của mình, bác sĩ bày tỏ thời gian kéo dài quá lâu, cơ hội hồi phục rất nhỏ, nhưng nếu thử phối hợp châm cứu với vật lý trị liệu, thì cũng không phải là không có khả năng hồi phục. Thời gian không phải vấn đề, nhưng số tiền cần dùng để điều trị lâu dài... vượt quá suy tính của cô, cô cũng không có sức để gánh vác. Khi đó cô đã nghĩ, cứ vậy đi, chỉ là đi lại bằng một chân không được thuận tiện thôi mà, cũng chẳng ảnh hưởng nhiều đến sinh hoạt hàng ngày của mình. Có lẽ ban đầu còn để ý đến sự khác biệt giữa mình và người thường, nhưng bao nhiêu năm như vậy đều đã trôi qua, sự không cam lòng và nuối tiếc trong lòng cô dần phai nhạt, cũng đã quen với mọi thứ của bản thân từ lâu. Nghĩ tới đây, Trình An bất đắc dĩ cười khổ, không khỏi cảm thấy quen thuộc đúng là một chuyện vô cùng đáng sợ, rõ ràng hiện thực ép buộc cô đến khổ không kể xiết, cô lại quen ngậm bồ hòn làm ngọt. Trình An cầm điện thoại cạnh giường lên mở wechat, tìm tên Thương Tắc trong cột liên hệ, ấn gửi tin nhắn. Anh làm vậy cũng là xuất phát từ ý tốt, điểm này Trình An rất cảm kích, theo phép lịch sự cô cũng nên nói cho anh biết câu trả lời của mình. Cân nhắc hồi lâu, ấn rồi lại xoá, cuối cùng cô gửi đi một đoạn thế này... “Anh Thương, cảm ơn ý tốt của anh. Trước đây tôi cũng từng hỏi qua bác sĩ về phương diện này, họ đều bày tỏ khả năng hồi phục không cao, nên tôi nghĩ không cần quấy rầy anh và người bạn kia của anh nữa đâu, ý tốt tôi xin nhận, lần nữa cảm ơn anh.” Sau khi gửi tin nhắn đi, Trình An cứ ôm lấy điện thoại chờ hồi âm, trong đầu không tự chủ được suy đoán xem anh sẽ trả lời thế nào, đến bản thân cô cũng không nhận ra rằng, sâu trong lòng mình đã dâng lên bao nhiêu sự ấm áp mềm mại và mong đợi. Đợi mãi vẫn không thấy điện thoại có động tĩnh gì, Trình An chuyển sang lướt weibo. Lại có thêm hàng chục bình luận và tin nhắn riêng mới, Trình An mở xem từng cái một, tất cả đều tập trung bàn luận về S tiên sinh trong truyện của cô. Cô đọc từng bình luận, cuối cùng ánh mắt dừng lại ở một trong số đó. [Lam Lam Lam Lam Bạch]: “Cảm thấy S tiên sinh mà tác giả viết giống một vị giáo viên trong trường bọn tôi lắm luôn~ (mặt cười)” Trình An bỗng khựng lại, cô như bị ma xui quỷ khiến ấn mở trang chủ weibo của “Lam Lam Lam Lam Bạch”, trên đó không ghi cô ta học trường nào, nhưng cột thành phố... Thành phố A. Ở cùng một thành phố với cô. Thật trùng hợp. Trình An áp mu bàn tay lên trán, hơi mệt mỏi nhắm mắt lại. Điện thoại chợt rung, âm báo tin nhắn mới vang lên. Cô bật dậy trên giường, mở màn hình khóa để xem tin nhắn, kết quả vì nóng lòng quá, không cẩn thận bấm nhầm vào ứng dụng khác, lại vội vàng thoát ra, dẫn tới điện thoại bị đơ... Chết nguồn một cách vẻ vang rồi. Mặt trời mùa đông tươi đẹp chiếu vào người xua tan đi giá lạnh, khiến cả người đều ấm hơn. Trình An giẫm lên ánh nắng sớm này bước vào văn phòng, vừa ngồi xuống bàn mình, thầy Trương giáo viên thể dục đã vội vàng đi tới trước mặt cô, lộ vẻ lo lắng: “Cô Trình, sao tôi gọi cho cô không được vậy?” Trình An sửng sốt, nói: “Điện thoại của tôi... tối qua bị rơi hỏng rồi.” Đúng vậy, rơi hỏng rồi. Sau khi chết nguồn, cô đang định khởi động lại thì chân phải không cẩn thận đập vào thành giường, cơn đau khiến cô nhất thời nới lỏng tay, sau đó điện thoại... “anh dũng hy sinh” rồi. Thế là, tin nhắn wechat Thương Tắc trả lời cô cũng không xem được. Lúc chị Lâm đ ến văn phòng thì thấy Trình An đang nhìn chiếc điện thoại bị rơi thành hai mảnh ở trên bàn với vẻ mặt đau khổ, hỏi: “Ôi, thảm vậy, tiểu Trình, xảy ra chuyện gì thế?” “Điện thoại không cẩn thận bị rơi rồi ạ.” Trình An nhìn cô ấy cầu cứu: “Chị Lâm, chị biết gần đây có cửa hàng sửa điện thoại nào không?” “Ờ... Gần đây hình như không có đâu, phải qua phố Mậu Nghiệp bên kia mới có hàng sửa.” Chị Lâm liếc nhìn chiếc điện thoại trên bàn của cô: “Cái này của em cũ quá rồi, lại còn rơi thành thế này nữa, sửa chắc chắn sẽ rất phiền phức tốn công, giá cũng không rẻ đâu, chẳng bằng em mua cái mới còn hơn.” “Vâng, để em suy nghĩ.” Thực ra trước đây Tây Mạch Mạch từng khuyên cô đổi điện thoại mới, chưa nói đến việc bộ nhớ của chiếc điện thoại này quá ít, nhanh hết pin, mấu chốt là còn đơ kinh khủng. Nhưng cô nghĩ điện thoại vẫn dùng được thì cứ dùng, cũng không thật sự định đổi, có điều bây giờ... Thôi, tính sau. Tiết cuối cùng buổi chiều của lớp 4(4) là tiết tự học, Trình An ngồi trên bục giảng chấm bài, chấm xong đếm lại số lượng phát hiện thiếu vài quyển, chắc cô để quên trên bàn làm việc rồi. Cô về văn phòng, rót cho mình một cốc nước để uống trước, vừa đặt ly xuống, cầm vở bài tập để quên lên chuẩn bị quay lại phòng học thì thấy Đào Đào đang lo lắng chạy về phía mình. “Cô Trình ơi, Giang Tiểu Mập ngất rồi ạ!” Bé Mập đột nhiên bị ngất khiến cả đám học sinh hoảng sợ, Trình An vội vàng chạy tới, gọi mấy nam sinh giúp đỡ đưa cậu nhóc đến phòng y tế, bác sĩ của trường đã chẩn đoán sơ bộ nguyên nhân, nhưng vì không thể chắc chắn nên đề nghị cô đưa học sinh đến bệnh viện gần nhất để làm kiểm tra. Rất nhiều học sinh đang đứng bên ngoài phòng y tế của trường, thấy Trình An đi ra, có người lên tiếng hỏi: “Cô ơi, Bé Mập không sao chứ ạ?” Vẻ mặt Trình An có phần lo lắng, nói với học sinh đang vây trước mặt mình: “Hiện tại vẫn chưa rõ, tan học rồi các em về nhà trước đi, mai lên lớp rồi nói.” Nói xong, cô gọi Đào Đào qua, để cô bé sắp xếp cho các bạn khác tan học, còn mình đưa Bé Mập đến bệnh viện. Trên đường đến bệnh viện, Trình An đã gọi điện thông báo cho cha mẹ của Bé Mập, mẹ Bé Mập nghe tin này thì sợ hãi suýt ngất. Trong bệnh viện khá đông, Bé Mập vừa được y tá đưa vào phòng cấp cứu thì cha mẹ cậu cũng tới. Hai người hốt hoảng chạy tới, mẹ Bé Mập vừa lên đã hỏi cô: “Bé Mập đâu? Bé Mập nhà chúng tôi đâu?” “Vừa được đưa vào phòng cấp cứu.” Cổ họng Trình An khô khốc, giọng khàn khàn. Cô vừa nói xong, cả người mẹ Bé Mập chợt run rẩy, lui về phía sau một bước, cha Bé Mập đứng bên cạnh vội vàng đỡ lấy vợ. Không lâu sau, cửa phòng cấp cứu mở ra, bác sĩ chẩn đoán Bé Mập bị hạ đường huyết dẫn đến choáng váng ngất đi. Nói một cách đơn giản, chính là ngất đi vì đói. Sau khi biết kết quả chẩn đoán, mẹ Bé Mập kinh ngạc: “Sao có thể? Rõ ràng ngày nào tôi cũng cho nó đủ tiền mua bữa sáng và bữa trưa mà!” “Vấn đề này thì cô phải đợi đứa bé tỉnh lại rồi hỏi.” Bác sĩ nói. Y tá truyền cho Bé Mập một lọ dung dịch dinh dưỡng, không lâu sau cậu nhóc đã tỉnh lại, cha Bé Mập nhân lúc cậu tỉnh hỏi cậu về chuyện tiền ăn, ban đầu Bé Mập còn giữ im lặng, cuối cùng dưới sự tra hỏi nghiêm khắc của cha, cậu mới ấp úng nói đại khái. Thì ra gần đây Transformers phát hành một bộ phiên bản giới hạn, Bé Mập đã từng nói với người lớn trong nhà là muốn mua nhưng không ai đồng ý, nên cậu chỉ đành nhịn đói tiết kiệm tiền ăn, kết quả mới được hai ngày, cậu nhóc đã đói ngất đi. Lời giải thích này của cậu nhóc khiến mọi người dở khóc dở cười, mẹ Bé Mập hỏi: “Thế lúc con đói quá thì làm thế nào?” Bé Mập uể oải đáp: “Đói thì uống nước, uống no rồi sẽ không đói nữa.” Trình An như đang suy nghĩ gì đó, cười nói: “Chẳng trách hai ngày nay em tích cực đi vệ sinh trong giờ như vậy.” Bé Mập không sao rồi, trời cũng đã tối, Trình An liền chuẩn bị rời khỏi bệnh viện. Trước khi đi cha Bé Mập nói muốn đưa cô về, nhưng Trình An vội tìm cớ mình vẫn còn việc khác, từ chối lòng tốt của anh ấy. Ra khỏi phòng bệnh, Trình An nhìn sắc trời dần tối ở bên ngoài, vừa đi vừa nghĩ xem lát nữa ngồi xe bus hay tàu điện ngầm. Cô đi đến trước thang máy bấm nút, ngẩng đầu nhìn từng con số đang nhảy, sau đó ngây ngốc nhìn cửa thang máy. “Ting” một tiếng, thang máy đến rồi, cửa thang máy từ từ mở ra hai bên. Trình An đang định bước vào thì chợt thấy bóng dáng anh tuấn kia trong thang máy, cô trợn to mắt, bước chân thoáng khựng lại. Thương Tắc cũng đã nhìn thấy cô, sau một thoáng sửng sốt, đôi mắt trong suốt đẹp đẽ kia hơi lóe sáng, tiến lên giữ cửa thang máy giúp cô. “Đi xuống không?” Trình An nghe thấy tiếng thì hồi thần lại gật đầu, vội vàng tiến lên một bước vào thang máy. Trong không gian kín, mọi giác quan đều bị phóng đại vô hạn, Trình An lặng lẽ đứng cạnh anh, khí chất tỏa ra từ người anh khiến người ta khó có thể phớt lờ. “Bị ốm à?” Bên tai chợt truyền tới giọng nói trầm thấp của anh. “Hả?” Trình An vốn đang ngẩn ra nhìn hai bóng người mơ hồ phản chiếu trong gương cửa thang máy, lúc này nghe thấy tiếng nói thì giật mình, ngẩng đầu nhìn anh, vẻ mặt ngơ ngác, hiển nhiên là chưa nghe rõ câu hỏi vừa rồi. Đôi môi mỏng của Thương Tắc khẽ bật ra một tiếng cười cực nhẹ, lặp lại những lời vừa nói. “Không phải tôi, là một học sinh của tôi, vừa rồi bị ngất trong lớp nên tôi đưa cậu bé đến bệnh viện.” Trình An nói. “Không sao chứ?” “Vâng, không sao rồi.” Trình An nhớ tới lý do Bé Mập nói với họ, khoé miệng bất giác cong lên. Thương Tắc vừa cúi đầu liền nhìn thấy nụ cười bên môi cô, đường cong nhè nhẹ, khiến cho gương mặt cô càng thêm xinh đẹp dịu dàng. Đang nói chuyện thì thang máy đã đến, tiếng nhắc nhở lanh lảnh vang lên, Thương Tắc giữ cửa thang máy, để Trình An ra trước. “Còn anh thì sao? Sao lại tới đây?” Trình An nhìn anh đang theo sau, lên tiếng hỏi. “Tôi đến gặp một người bạn.” Trình An gật đầu, vừa đi được vài bước thì chợt nhớ tới tin nhắn wechat tối qua chưa kịp đọc kia. Cô dừng lại, nhìn anh, mấp máy môi: “Tối qua...” “Ừ?” Thương Tắc khẽ nhướng mày. Trình An cắn môi, hơi xấu hổ nói: “Điện thoại của tôi bị rơi hỏng rồi, tin nhắn kia của anh... tôi chưa kịp đọc.” Thì ra là vậy, Thương Tắc nhìn vẻ mặt ngượng nghịu của cô, khẽ cong môi, cười nói: “Tôi còn tưởng là vì lời nói của tôi quá đường đột, cho nên cô không muốn trả lời.” “Không phải đâu!” Trình An vội vàng nói, lời thốt ra rồi mới phát hiện mình quá kích động, cô hơi cúi đầu, gò má ửng hồng, muốn hỏi anh tối qua nhắn gì, lại không biết phải mở miệng ra sao. Im lặng một hồi, cô vẫn lấy hết dũng khí ngẩng lên nhìn anh nói: “Tối qua anh... trả lời gì thế?” “Muốn biết à?” Trong giọng nói trầm ấm mang theo chút ý cười, nhìn dáng vẻ ngại ngùng của cô, anh đột nhiên rất muốn trêu chọc cô. Trình An đỏ mặt gật đầu. Ánh mắt Thương Tắc rơi trên gò má ửng hồng của cô, trái tim tức khắc trở nên mềm mại, hé môi nói: “Đừng sợ thử.” Trình An giật mình. Câu trả lời của anh tối qua là – “Đừng sợ thử.” “Kỹ thuật điều trị hiện nay đã tiến bộ hơn mấy năm trước rất nhiều, tôi cũng đã hỏi qua ý kiến của bạn mình, cậu ấy cũng tỏ ý có thể thử.” “Nhưng tôi...” Trình An cau mày, không biết phải làm sao nói ra sự băn khoăn của mình, trừ vấn đề thời gian ra, còn có tiền, số tiền cần thiết để chữa trị lâu dài, giai đoạn này cô thật sự không có... Thấy cô ngập ngừng do dự, Thương Tắc liền biết cô đang lo lắng điều gì. “Thực ra gần đây bạn tôi đang xin một nghiên cứu chuyên đề về phương diện này, cần tìm gấp một đối tượng nghiên cứu, nếu cô có thể giúp đỡ, cậu ấy hẳn sẽ rất vui.” Thương Tắc hơi ngừng lại, ngữ khí chậm rãi từ tốn: “Về chi phí điều trị, theo quy định cũng bao gồm trong quỹ nghiên cứu, cô có thể suy nghĩ thêm.” Nghe anh nói xong những lời này, Trình An đã có chút rung động rồi, từ lâu chân cô vẫn luôn là nỗi đau và sự tiếc nuối trong lòng cô, bây giờ có cơ hội có thể giúp cô hồi phục, nói thật là cô cũng không muốn từ bỏ, nhưng như vậy cũng có nghĩa là sẽ nợ anh một phần ân tình lớn, cô sợ mình không trả nổi. Đắn đo hồi lâu, cuối cùng vẫn không chống lại được sự mong đợi trong lòng, cô gật đầu đáp: “Được.” Thương Tắc cong cong khóe môi, hơi nâng cằm lên, hỏi cô: “Hôm nay cậu ấy trực, có muốn lên xem thử trước không?” Trình An ngơ ngác chớp chớp mắt, ngoan ngoãn gật đầu dưới ánh mắt chăm chú của anh, sao cô lại có cảm giác như bị người ta lừa nhỉ... “Cốc cốc cốc” Tiếng gõ cửa vang lên, Lục Kế Viễn đang ngồi trong văn phòng nghiên cứu bệnh án nói một câu “Mời vào”, có người đẩy cửa bước vào. Lục Kế Viễn đặt tài liệu trong tay xuống, ngẩng đầu nhìn, thấy bóng dáng cao lớn đứng ngoài cửa thì giật mình: “Ơ, Thương Tắc, không phải cậu đi rồi sao? Sao lại quay lại rồi?” “Tôi đưa một người đến cho cậu xem.” Thương Tắc đẩy hẳn cửa ra, lúc này Lục Kế Viễn mới thấy rõ phía sau anh còn có một người nữa. “Đây là...” Lục Kế Viễn nhướng mày, ánh mắt lướt qua Trình An, sau đó nhìn về phía Thương Tắc. “Trình An, tôi từng nhắc tới với cậu rồi.” Thương Tắc giải thích, rồi lùi lại một bước, quay đầu nhìn Trình An, giọng nói ôn hoà: “Người trước mặt cô đây là bác sĩ Lục Kế Viễn, chuyên gia quyền uy về phương diện chấn thương chỉnh hình.” “Này, đừng có tâng bốc tôi, quyền uy tôi không dám nhận nha.” Lục Kế Viễn đi tới vỗ vai Thương Tắc, bên môi nở nụ cười ẩn ý, ​​đưa tay về phía Trình An nói: “ Xin chào cô Trình.” “Xin chào.” Trình An vội vàng bắt tay. Lục Kế Viễn đã biết đại khái tình hình của Trình An từ Thương Tắc, anh ấy nhìn đồng hồ rồi nói: “Lát nữa tôi có một cuộc họp, không còn nhiều thời gian nữa, để tôi kiểm tra sơ qua cho cô trước.” Lục Kế Viễn đẩy bàn trà nhỏ bên phải văn phòng đi, dành ra chút không gian, duỗi tay đo thử, sau đó nói với Trình An: “Cô Trình, có thể phiền cô đi vài bước cho tôi xem được không? Đi từ chỗ cô đến đây là được, một vòng.” Trình An chần chừ, vô thức ngẩng lên nhìn người bên cạnh. Như nhận ra sự kiêng dè của cô, Thương Tắc nhìn cô một cái, sau đó rời ánh mắt đi, khẽ gật đầu với Lục Kế Viễn: “Nhờ cả vào cậu, tôi ra ngoài đợi.” Nói xong, anh cúi đầu nhìn Trình An, ánh mắt dịu dàng, khóe miệng hơi cong lên, nụ cười mang theo vài phần khích lệ, gật đầu với cô. “Được, cậu yên tâm.” Lục Kế Viễn đáp, đợi người đi rồi, anh ấy nhìn Trình An đang xấu hổ, giọng nói mang theo chút trêu chọc, cười nói: “Được rồi, người đã đi, chúng ta có thể bắt đầu rồi chứ?” Trình An đỏ mặt, lúng túng nói: “... Được.” Cô khẽ thở hắt ra, siết chặt lòng bàn tay mình, bước chân phải lành lặn trước, sau đó là chân trái... Lục Kế Viễn nhìn dáng đi của cô, khẽ cau mày lại, Trình An đi hết một vòng rồi, anh ấy suy nghĩ một lát mới hỏi: “Tình hình này kéo dài bao lâu rồi?” Tim Trình An bỗng run lên, mím môi nói: “Sáu, bảy năm rồi...” Sáu, bảy năm, thật sự là những ngày tháng dài đằng đẵng mà giày vò, nếu không nghĩ lại thì cô cũng chẳng hề nhận ra đã trôi qua lâu như thế. Hoàng hôn buông xuống, ánh chiều tà yếu ớt ngoài cửa sổ rơi vào, cả căn phòng hơi mờ tối. Trình An siết chặt đầu ngón tay lạnh lẽo, hồi thần lại thì thấy Lục Kế Viễn đã đi tới bàn làm việc của mình, chỉ vào chiếc ghế trước mặt ra hiệu với cô: “Cô Trình, mời ngồi. Tiếp theo đây tôi cần hỏi một số vấn đề thông thường, mong cô phối hợp.” “Được.” Lục Kế Viễn đẩy gọng kính trên sống mũi, tay cầm bút gõ nhẹ lên mặt bàn, hỏi cô: “Cô Trình, cô nói sau khi bị tại nạn xe mới thành như hiện tại, vậy cô còn nhớ kết quả khám và điều trị của bác sĩ khi ấy không?” Trình An chỉ nhớ bác sĩ bảo bắp chân trái của cô bị bánh xe nghiền qua dẫn đến hoại tử cơ, những thứ khác cô không còn nhớ nữa. “Vậy cô còn giữ hồ sơ bệnh án của bác sĩ khám và điều trị khi đó không?” “Có, tôi vẫn còn giữ.” “Thế lần sau tới thì đem cho tôi xem.” Lục Kế Viễn dặn dò. Sau đó Lục Kế Viễn lại hỏi cô thêm vài câu, cuối cùng kê cho cô một tờ giấy khám: “Tình hình đại khái thì tôi đã hiểu rồi, nhưng vẫn cần cô đi chụp X-quang và cộng hưởng từ xong tôi mới có thể đưa ra phán đoán.” Anh ấy liếc nhìn sắc trời bên ngoài, nói: “Hôm nay muộn quá rồi, ngày mai tới làm nhé, được không?” “Được, cảm ơn anh, bác sĩ Lục.” “Không có gì.” Lục Kế Viễn tháo kính ra, nhìn Trình An đang cẩn thận cất giấy khám vào túi, cười: “Cô Trình, có thể mạo muội hỏi một câu không? Cô và Thương Tắc là...” Anh ấy không nói hết câu, nhưng ý tứ đã vô cùng rõ ràng, muốn hỏi cô và Thương Tắc có quan hệ gì. Lục Kế Viễn cứ tưởng cô không nói là người yêu thì cũng sẽ nói là bạn bè, nhưng Trình An thoáng khựng lại, sau đó đưa ra một câu trả lời nằm ngoài dự đoán của anh ấy, thậm chí còn hơi ‘hỏi một đằng trả lời một nẻo’. Cô cong cong mày, nói: “Anh ấy là một người tốt.” Anh ấy là một người tốt. Trong điện thoại, Lục Kế Viễn thuật lại nguyên văn lời của Trình An cho Thương Tắc nghe, nói xong, anh ấy cũng không nhịn được cười một trận: “Hỏi một đằng trả lời một nẻo, rõ ràng là muốn nói hai người chẳng có quan hệ gì hết. Bình thường trả lời như vậy, không phải chột dạ muốn che đậy thì chính là suy nghĩ thật sự trong lòng cô ấy... Chậc chậc, đúng là nằm ngoài dự liệu của tôi.” Thương Tắc dựa vào tường hành lang, một tay đút vào túi áo blouse trắng, quay đầu nhìn cảnh sắc ngoài cửa sổ, giọng nói mang theo ý cười cực nhạt: “Đoán được rồi, đích thực là câu trả lời chỉ cô ấy mới có.” “Sao tôi nghe lời này có chút khác thường nhỉ, không lẽ cậu thật sự...” “Kết quả chẩn đoán thế nào?” Thương Tắc không để anh ấy nói hết, trong giọng nói đã thu lại ý cười chợt thêm vài phần trầm thấp lạnh lùng. Vừa nói tới lĩnh vực chuyên môn của mình, Lục Kế Viễn cũng trở nên nghiêm túc: “Phán đoán sơ bộ thì có rồi, nhưng vẫn phải chờ kết quả chụp cộng hưởng từ ra mới có thể xác định.” Anh ấy trầm mặc vài giây, lại nói: “Tôi đã xem hồ sơ bệnh án cô ấy mang đến, tình hình không lạc quan lắm, trì hoãn quá lâu rồi. Cho dù bây giờ bắt đầu điều trị, thì tôi cũng không thể đảm bảo xác suất hồi phục và mức độ hồi phục, tôi chỉ có thể nói sẽ cố gắng hết sức giúp cô ấy tiến hành điều trị phục hồi, nhưng tốt nhất là cậu nên để cô ấy có chuẩn bị tâm lý.” Thương Tắc trầm ngâm hồi lâu, chỉ nói một câu: “Nhờ cả vào cậu.” “Này, chúng ta là bạn học cũ nhiều năm, cậu nói như vậy là xa cách rồi đấy. Yên tâm, đến lúc đó nếu việc điều trị có khởi sắc, thì bữa cơm này của cậu chắc chắn không thiếu được đâu.” Thương Tắc thấp giọng cười một tiếng: “Nhất định.” Trình An đến bệnh viện chụp X-quang và cộng hưởng từ xong thì đã muộn, lúc vô thức lấy điện thoại ra xem giờ cô mới nhớ ra điện thoại của mình hai ngày trước đã bị rơi hỏng, đến giờ vẫn chưa kịp đi sửa. Cô suy nghĩ, bệnh viện cách phố Mậu Nghiệp không xa, chi bằng bây giờ đi hỏi người ở cửa hàng sửa điện thoại luôn xem sao. Cô đến phố Mậu Nghiệp tìm một cửa hàng sửa điện thoại, ông chủ nhìn chiếc điện thoại rơi nát bươm của cô, khó xử nói: “Điện thoại của cô sửa được, nhưng chiếc này của cô cũ quá rồi, một số linh kiện tôi còn phải đi tìm nữa, chắc không sửa nhanh được đâu...” “Thế tiền sửa mất khoảng bao nhiêu vậy ông chủ?” Trình An hỏi ông ấy. “Tiền sửa cộng thêm tiền mua mấy linh kiện kia, ít nhất cũng phải từng này.” Ông chủ duỗi năm ngón tay, ra hiệu một con số cho cô. Đắt vậy. Trình An hơi kinh ngạc, thật đúng như lời chị Lâm nói, chẳng bằng mua điện thoại mới còn hơn. “Ngại quá, thôi tôi không sửa nữa.” Trong lòng đã có quyết định, Trình An cất lại điện thoại vào túi. Về đến nhà cô dùng laptop lên mạng tìm kiếm các hãng điện thoại, so sánh giá và chất lượng, đang do dự không biết nên mua cái nào thì trong đầu chợt lóe lên, nghĩ đến chiếc điện thoại Thương Tắc dùng. Cô mím môi, gõ hãng điện thoại kia trên bàn phím, rất nhanh đã tìm ra chiếc điện thoại anh đang dùng. Chuyện sau đó cứ như thuận lý thành chương, mãi đến khi nhìn thấy giao diện giao dịch thành công, Trình An mới bất giác phản ứng lại. Sao mình lại mua cùng một kiểu điện thoại với anh ấy! Đúng lúc này, điện thoại bàn ngoài phòng khách đổ chuông, Trình An vội vàng đặt máy tính xuống đi nghe điện thoại. “Alo, xin chào.” “Là tôi, Thương Tắc.” Mắt Trình An trợn to, cúi người nhìn dãy số hiển thị trên điện thoại bàn, đúng là số của anh. “Anh... sao anh lại có số điện thoại bàn nhà tôi?” “Kỷ Nhất Nguyên nói cho tôi.” Anh nói xong Trình An mới nhớ ra, hai ngày nay vì điện thoại hỏng, để tránh học sinh có việc gấp không tìm được mình nên cô đã để lại số điện thoại bàn cho họ. “Vâng, anh có chuyện gì sao?” Trình An nắm chặt ống nghe, hỏi. “Lục Kế Viễn quen một vị bác sĩ trung y, nghe tình huống của cô xong đã bốc một vài loại thuốc giảm đau cơ cho cô, cách làm cụ thể đã viết trên giấy, mai tôi đi đón Kỷ Nhất Nguyên sẽ thuận tiện mang qua cho cô luôn.” Trình An nghe giọng nói êm tai của anh đến mất hồn, sau khi phản ứng lại liền vội vàng cảm ơn: “Được, cảm ơn anh, làm phiền anh rồi. Anh giúp tôi nhiều như vậy, tôi không biết nên cảm ơn anh thế nào cho phải nữa rồi.” Nói xong, Trình An nghe thấy anh cười, lần nữa lên tiếng giọng anh hơi trầm khàn: “Tôi nghĩ chúng ta đã là bạn bè rồi thì giúp chút việc nhỏ này cũng là bình thường, cô không cần phải khách sáo như thế.” Sau khi cúp máy, vết ửng hồng trên má Trình An mãi không chịu phai đi, cô sờ sờ vành tai, vẫn còn nóng. Giọng anh trầm trầm, vấn vít bên tai, như thể chính anh đang cúi xuống thì thầm bên tai cô vậy. Đúng là... quá trêu ghẹo lòng người, quá hay rồi! Nhân lúc lửa nóng còn chưa dập xuống được, lòng Trình An nổi sóng cầm máy tính bảng lên mở weibo ra, đăng một bài ngắn. “S tiên sinh thực sự là người đẹp trai nhất, tốt nhất mà tôi từng gặp trong cuộc đời này! (Trái tim)” Trước nay phong cách viết weibo của cô vẫn luôn nhẹ nhàng văn nghệ, thẳng thắn hưng phấn như hôm nay cực hiếm, sau khi đăng weibo thành công, chưa được bao lâu đã có rất nhiều độc giả hâm mộ để lại bình luận bên dưới. [Cà chua yêu cà chua 1015]: “Ừm, tôi tin chắc mình ngửi thấy mùi ‘gian tình’! (cười xấu xa)” [Một hàng cò trắng]: “Thần An đại đại, cho tôi xin một S tiên sinh như vậy được không?” (Mặt cười)” [V5408]: “Tôi cược một hào, cuối cùng đại đại chắc chắn sẽ bị S tiên sinh tóm!” [Lam Lam Lam Lam Bạch]: “Hừ, tôi không tin là đẹp trai hơn phó giáo sư trong Học viện bọn tôi. (mặt doge)” [Mạch Mạch Tây]: “Chà, có biến, còn không mau khai ra!” “...” Sau khi lướt một vòng bình luận như thường lệ, trả lời bình luận kia của Tây Mạch Mạch xong, Trình An đặt máy tính bảng sang một bên, dựa vào ghế sofa nhắm mắt lại, những lời Thương Tắc vừa nói lại hiện lên trong đầu. Tôi nghĩ chúng ta đã là bạn bè rồi. Bạn bè. Hoá ra anh ấy đã coi mình là bạn rồi, Trình An mở mắt ra nhìn đèn thạch anh trên đỉnh đầu, ánh mắt mờ mịt, trong lòng có chút tư vị khó tả. Đây vốn phải là một chuyện đáng mừng, nhưng không hiểu sao, cô bỗng có vài phần mất mát. Bạn bè, quả thật cũng chỉ có thể dừng lại ở đó, cô không cho phép mình tiến thêm, đồng thời cũng không nỡ... lùi lại một bước. Ngày hôm sau đến trường, chú bảo vệ ở trong phòng thấy cô đi qua thì vội gọi lại: “Cô Trình, vừa rồi có một người đàn ông họ Thương gửi chiếc túi này ở đây, bảo là gặp thì hãy đưa cho cô.” Vừa nói, chú bảo vệ vừa đưa cho Trình An một túi đồ để trên bàn, cô nhận lấy cảm ơn, cầm lại gần liền ngửi thấy mùi thuốc nồng nặc xộc vào mũi, đắng ngắt đến phát sầu. “Cậu ấy còn nói, chiều nay có việc không tới được nên mới gửi đồ ở phòng bảo vệ.” “Vâng, cháu biết rồi ạ. Cảm ơn chú Tần nha.” Trình An xách túi thuốc về văn phòng, mở máy tính lên cop bài thuyết trình hôm qua chuẩn bị để lúc lên lớp cần dùng. Muốn gửi tin nhắn cảm ơn Thương Tắc tiện hỏi anh tiền đống thuốc này luôn, cô đã xem qua rồi, mặc dù không nhiều, nhưng giá bài thuốc bí truyền này hẳn sẽ không rẻ. Cô đã nợ anh quá nhiều ân tình, đếm kỹ lại cô cũng không biết làm sao mới trả hết được nữa. Nhưng chiếc điện thoại hôm qua cô mua còn chưa giao đến, dù lòng có tràn ngập sự cảm kích thì cũng chỉ có thể tạm thời nén xuống, hôm qua thanh toán xong cô còn ngó qua địa chỉ gửi hàng, cùng thành phố với cô, đoán chừng chắc chiều nay sẽ nhận được. Dạy xong tiết cuối cùng của buổi chiều, cô đưa học sinh ra cổng trường như thường lệ, đợi học sinh về hết rồi, cô lại quay về văn phòng sắp xếp công việc tiếp theo, đến giờ mới rời khỏi trường. Nhưng vừa ra khỏi trường, cô đã nhìn thấy một người cười rạng ngời đi về phía mình. Trình An kinh ngạc nhìn Tây Mạch Mạch đang chầm chậm bước tới: “Mạch Mạch, sao em lại đến đây?” Tây Mạch Mạch tới trước mặt cô, lắc lắc chiếc túi trong tay: “Mẹ em gửi cho em ít đặc sản, em mang tới cho chị ít, tiện thể ăn trực luôn nè.” “Lại tiêu hết tiền sinh hoạt tháng này rồi à?” Trình An nhìn vẻ mặt niềm nở hơn ngày thường của cô ấy, đi thẳng vào vấn đề. “Trong mắt chị em là loại người ấy sao?” Tây Mạch Mạch lườm cô, giọng nói ai oán. “Lẽ nào không phải?” Trình An nhướng mày hỏi ngược lại. “Ẹc...” Tây Mạch Mạch muốn phản bác, nhưng nghĩ đến tình hình hiện tại của mình, vẻ mặt tức khắc ủ rũ: “Phải.” “Trình Trình, tháng này còn mấy ngày nữa, tiết kiệm những khoản khác thì em vẫn đủ tiền ăn, hơn nữa mẹ em cũng gửi cho ít đồ rồi, chị chỉ cần bao nuôi em một bữa hôm nay thôi là được, thật đấy! Em chỉ là muốn ăn đồ chị nấu thôi.” Trình An nghe cô ấy biện giải xong, cười cười, giọng nói mang theo vài phần bất lực: “Đi thôi.” Trình An còn không hiểu cô ấy hay sao, trước đây lúc còn ở dưới quê, cô ấy đã gây ra không ít phiền phức cho cô, nhưng tốt xấu gì cũng là hàng xóm láng giềng, nếu có thể giúp thì Trình An sẽ không từ chối. Giống như cô ấy vượt ngàn dặm xa xôi đến thành phố A học, người nhà cô ấy nhờ cô chăm sóc cô ấy vậy, Trình An cũng nhận lời. “Mấy ngày nay nếu buổi tối không có việc gì thì đến nhà chị ăn cơm đi.” Trình An nói với cô ấy. “Được ạ?” Hai mắt Tây Mạch Mạch sáng lên, tựa như vẫn luôn chờ cô nói ra câu này. “Được, dù sao thì một mình chị ở nhà nấu cơm cũng khó.” Về đến nhà, Tây Mạch Mạch tuyên bố muốn vào bếp giúp cô, thấy cô ấy khăng khăng Trình An cũng để mặc, chỉ đành tìm chút việc dễ cho cô ấy làm. Kết quả là cô vẫn quá đề cao đại tiểu thư mười ngón tay không chạm nước mùa xuân(1) này rồi, rửa rau thì rửa, rửa đến cả lá cũng nát là thế nào. (1)Ý chỉ không làm việc nhà bao giờ. Càng giúp càng bận. Trình An lắc đầu hết cách, đuổi cô ấy ra khỏi bếp, bất luận nói gì cũng không cho cô ấy vào nửa bước. Đúng lúc này, điện thoại bàn trong phòng khách đổ chuông, Trình An bảo cô ấy đi nghe điện thoại. “Trình Trình, hàng của chị đến rồi, em xuống lầu lấy cho chị nha.” Tây Mạch Mạch gọi với vào bếp, cũng chẳng đợi cô nói gì đã chạy xuống lầu lấy đồ. Không lâu sau, cô ấy đã cầm hộp hàng lên. “Trình Trình, chị mua gì vậy?” “Ơi, hôm qua mua chiếc điện thoại mới.” Trình An đứng trước bồn rửa, vớt rau bị nát lên, bỏ vào cái rổ bên cạnh. “Điện thoại á? Cuối cùng chị cũng chịu đổi rồi, em mở ra xem chút được không?” Thấy cô gật đầu, Tây Mạch Mạch nhanh chóng mở hộp ra: “Ế, không phải em đã giới thiệu cho chị cái kia rồi sao? Sao chị lại mua cái này?” Tay đang vớt rau của Trình An thoáng dừng lại, lông mi hơi rủ xuống, nói dối: “Ừm, chị thấy trên trang chủ giới thiệu, ấn vào xem, cảm thấy hiệu năng các thứ rất tốt, giá cũng hợp lý nữa.” Trình An quay lưng về phía cô ấy, nên Tây Mạch Mạch không thấy được sự khác thường của cô. “Có cần em lắp sim cho chị không?” “Không vội, đợi rảnh chị sẽ tự làm.” “Ôi, dù sao em cũng chẳng có việc gì làm, lắp sim vào rồi em còn có thể tiện tải một số ứng dụng cho chị luôn, hãy để em nghịch điện thoại mới cho đã đi.” Tây Mạch Mạch nói. “Được rồi.” Trình An nói cho cô ấy biết chỗ để sim xong thì mặc luôn, vừa vặn không có người quấy rầy, lỗ tai cũng thanh tịnh được lúc. Nhưng thanh tịnh còn chưa đến mười phút, Tây Mạch Mạch đã lại cầm điện thoại mới của cô chạy vào bếp, vẻ mặt gian xảo nhìn cô chằm chằm. “Thần An đại đại, phiền chị giải thích một chút, này lại là tình huống gì đây?” Tây Mạch Mạch giơ điện thoại ra trước mặt cô, sau đó Trình An thấy trên màn hình hiển thị một tin nhắn từ Thương Tắc. Thời gian là vào nửa tiếng trước. “Nhận được thuốc chưa? Nhớ làm theo hướng dẫn trên giấy.” Đọc xong tin nhắn, Trình An ngẩng đầu nhìn Tây Mạch Mạch mặt đang tràn đầy sự hưng phấn và hóng hớt, cô mím môi, trầm tư giây lát, đột nhiên nghiêm túc nói: “Mạch Mạch, chân trái của chị khả năng có cơ hội hồi phục rồi.”",
  "nextChapter": "https://gacsach.top/doc-online/vua-van-gap-duoc-anh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vua-van-gap-duoc-anh-chuong-04"
}