{
  "title": "Good Luck - Bí mật của may mắn - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/25777/good-luck-bi-mat-cua-may-man-chuong-02.html",
  "content": "THỦ THÁCH CỦA PHÙ THỦY MERLIN. Ngày xửa ngày xưa, ở một vương quốc xa xôi có một phù thủy tên là Merlin. Ông ta là một phù thủy bậc thầy tính tình nghĩ hiệp và rất giỏi các phép thuật cùng với kiến thức uyên bác nên rất được mọi người xa gần nể phục, kính trọng. Một hôm ông tụ tập tất cả các hiệp sĩ của vương quốc tại vườn hoa trước lâu đài và nói: - Hỡi các hiệp sĩ tài ba, từ lâu rồi các người luôn yêu cầu ta đưa ra một thử thách để các người chứng tỏ tài năng của mình. Một số đề nghị ta nên tổ chức một cuộc đấu kiếm dành cho tất cả các hiệp sĩ trong vương quốc. Một số khác đề nghị tổ chức cuộc truy lùng kho báu hay đi săn thú dữ. Tuy nhiên hôm nay ta sẽ đưa ra một thử thách khác còn khó khăn hơn nhiều. Các hiệp sĩ nghe thế đều háo hức. Merlin nói tiếp: - Ta nghe nói rằng có một Cây Bốn Lá thần kỳ sẽ mọc trong vòng bảy ngày tới. Các hiệp sĩ nhìn nhau. Tiếng thì thầm nổi lên khắp nơi. Một số người biết Merlin đang nói về cái gì. Một số khác thì không. Merlin ra hiệu mọi người im lặng nghe ông nói tiếp: - Bình tĩnh, bình tĩnh nào! Để ta giải thích cho mọi người rõ thêm. Đây là cây bốn lá duy nhất trên đời rất quý mà nếu người nào có được nó thì sẽ có được một món quá độc nhất vô nhị: đó là sự may mắn vĩnh cửu. Sự may mắn này không giới hạn về mặt không gian lẫn thời gian. Nó sẽ mang lại may mắn cho người nào sở hữu nó trong các trận chiến, trong kinh doanh, trong tình yêu, trong sự nghiệp... trong tất cả mọi thứ trên đời. Sự phấn khích dâng cao trong các hiệp sĩ. Ai cũng muốn mình sẽ là vị chủ nhân của Cây Bốn Lá thần kỳ đó. Một số người thậm chí quá phấn khích đã đứng lên rút gươm hô vang với cả quyết tâm: - Cây bốn lá ở đâu? Ta thề sẽ mang về... Một lần nữa Merlin lại hết sức vất vả mới làm cho mọi người im lặng để tập trung nghe ông nói tiếp: - Mọi người bình tĩnh nào! Ta vẫn chưa nói hết mà. Cây Bốn Lá thần kỳ đó sẽ mọc trong khu rừng Mê Hoặc , phía sau thung lũng Lãng Quên . Các người phải băng qua mười hai ngọn đồi mới đến đó được. Ta không biết vị trí chính xác nằm ở chỗ nào nhưng nó sẽ mọc đâu đó trong khu rừng Mê Hoặc . Nghe xong, tất cả sự hồ hởi, phấn khích ban đầu của các hiệp sĩ bỗng biến mất. Một không khí im lặng bao trùm cả khu vườn, không ai nói với ai lời nào. Thậm chí người ta còn nghe những tiếng thở dài chán nản. Khu rừng Mê Hoặc rộng bằng cả vương quốc này, đi vào trong đó sâu cả ngàn dặm, gồm bạt ngàn rừng rậm, thú dữ. Làm sao ta có thể tìm được một cái cây bốn lá nhỏ xíu trong khu rừng bí hiểm đó. Tìm một cây kim dưới bể xem chừng còn dễ hơn gấp ngàn lần. Thế là các hiệp sĩ im lặng rời khỏi khu vườn hoàng gia. Họ bực bội trách cứ Merlin vì đã đưa ra một thử thách quá khó, hầu như không thể có hy vọng thực hiện nổi. Các hiệp sĩ lần lượt leo lên ngựa ra về. Cuối cùng chỉ còn lại hai hiệp sĩ mà thôi. - Thế nào? - Merlin hỏi - Các ngươi còn chưa về sao? Nott - hiệp sĩ áo đen, một trong hai người còn lại lên tiếng: - Đây quả là một thử thách hết sức khó khăn. Dù cho khu rừng Mê Hoặc là vô cùng rộng lớn nhưng ta muốn tìm ra nó, ta biết những người có thể giúp được ta. Ta sẽ đi tìm Cây Bốn Lá thần kỳ . Nó sẽ là của ta. Sid - hiệp sĩ áo trắng, vẫn giữ im lặng cho đến khi Merlin quay sang nhìn chàng, cố đoán xem chàng đang nghĩ gì. Sid nói: - Ta tin rằng có một cây bốn lá sẽ mang lại may mắn vô tận cho những ai sở hữu nó như những gì ông ta nói. Và ta tin rằng ta sẽ bằng mọi cách để tìm ra nó. Ta sẽ mang nó về đây. Ta sẽ lên đường đến khu rừng Mê Hoặc. Thế là tiếng vó ngựa dồn dập, hai chàng hiệp sĩ, một áo đen, một áo trắng, rạp mình trên lưng ngựa nhắm hướng khu rừng Mê Hoặc thẳng tiến, khởi đầu một cuộc phiêu lưu đầy mạo hiểm và thú vị mà có lẽ cả hai sẽ không thể nào quên được trong cuộc đời mình. BÍ MẬT THỨ HAI: biết theo đuổi may mắn. Ai cũng mong muốn có được may mắn và thành công. Nhưng chỉ có một số ít người quyết",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/25779/good-luck-bi-mat-cua-may-man-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/25776/good-luck-bi-mat-cua-may-man-chuong-01.html"
}