{
  "title": "Chuyện tình vịnh Cedar (Tập 1) - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/65218/chuyen-tinh-vinh-cedar-tap-1-chuong-01-phan-2.html",
  "content": "Mắt Tom mở to và Charlotte có thể nhận ra là ông đồng ý với bà. Không muốn lạc chủ đề, bà ngừng lại, cắn môi dưới. “Bây giờ, tôi có thể kể gì với ông nữa nhỉ?”, bà lẩm bẩm: “À, có điều này rất hay, thể thao ở vịnh Cedar rất mạnh. Mùa thu, vào các tối thứ sáu, nửa thị trấn tham gia vào các trận bóng của trường trung học. Thời điểm nảy trong năm là mùa chơi bóng rổ. Cách đây hai năm, đội bóng của vịnh đã giành được giải Quán quân toàn bang đấy. Cháu trai lớn nhất của tôi…”. Bà ngập ngừng và nhìn xa xăm, chìm vào dòng suy nghĩ: “Jordan rất có triển vọng để trở thành một cầu thủ bóng chày giỏi, nhưng nó bị chết đuối cách đây mười lăm năm”. Bà không biết điều gì khiến bà nhớ tới Jordan và bà ước gì mình đừng cảm thấy nhớ nó đến thế. Một nỗi buồn quen thuộc xâm chiếm trái tim bà: “Tôi không nghĩ là tôi có thể quên cái chết của thằng bé”. Tom yếu ớt vươn về phía bà như thể muốn đặt tay lên tay bà. Đó là một hành động đầy thiện chí. “Tôi xin lỗi,” bà thì thầm. “Tôi không cố ý nói về chuyện này. Con gái tôi sống ở vịnh Cedar”, bà cố tỏ ra vui vẻ trở lại. “Nó là một thẩm phán - thẩm phán Olivia Lockhart - và tôi rất tự hào về nó. Khi còn nhỏ, Olivia gầy giơ xương, nhưng lớn lên nó lại cao lớn. Ngạc nhiên thật. Bây giờ hơn năm mươi tuổi rồi và nó vẫn làm công việc lao động trí óc. Chỉ nhìn nó thôi ai cũng có thể nhận ra nó là người quan trọng. Đó là con gái tôi, một thẩm phán. Nhưng với tôi, nó luôn là cô bé mắt nâu nhỏ bé. Tôi rất thích ngồi trong phòng lúc nó xử án”. Bà lắc đầu. “Thế là tôi đang nói về bản thân tôi chứ đâu phải vịnh Cedar”. Nếu có người hỏi để bà trả lời, Charlotte sẽ thấy dễ dàng hơn nhiều, nhưng thật không may là Tom lại không thể hỏi được. “Chúng ta chỉ cách thành phố Seattle một chuyến phà nhưng chúng ta lại là một cộng đồng ở nông thôn. Tôi sống trong thị trấn là thật nhưng vẫn có rất nhiều người nuôi gà và ngựa. Tất nhiên, đó là ở ngoại ô”. Tom nhìn về phía bà gật đầu. “Ông đang hỏi tôi à?” Nụ cười của ông cho bà biết là bà đã đoán đúng. Charlotte mỉm cười hơi bối rối. Bà đưa tay lên đầu vuốt ve những lọn tóc xoăn mềm mại. Bảy mươi hai tuổi, mái tóc bà đã trắng xóa. Nhưng chính mái tóc ấy lại rất hợp với bà. Gương mặt bà ít nếp nhăn; bà vẫn tự hào về nước da của mình - phải chăng bà là một người phụ nữ hơi tự mãn? “Tôi là một phụ nữ góa chồng”, bà bắt đầu “Clyde mất đã gần hai mươi năm. Ông ấy chết trẻ quá, vì bị ung thư”. Mắt bà nhìn xuống. “Ông ấy làm việc ở xưởng đóng tàu của hải quân. Chúng tôi có hai đứa con, William và Olivia. Ông biết đấy, Olivia là thẩm phán. William thì làm trong ngành năm lượng và đi khắp nơi trên thế giới. Olivia đã lấy chồng và định cư ngay ở vịnh Cedar này. Con gái nó cũng học cùng tường Trung học với nó. Nhà trường treo ảnh các khóa tốt nghiệp hàng năm lên tường, nên nhìn lại những gương mặt trẻ đang tươi cười đó rồi nhìn lại chúng khi đã có tuổi khá là thú vị”. Charlotte trở nên trầm ngâm. “Justine cũng có ảnh ở đó. Nó là chị em sinh đôi với Jordan và, ôi, tôi thấy lo lắng về con bé. Bây giờ nó hai mươi tám tuổi và đang hẹn hò một người đàn ông đứng tuổi mà cả tôi và mẹ con bé đều không thấy tin tưởng”. Charlotte dừng lại không nói gì thêm. “James là con út của Olivia và nó đang ở trong ngành Hải quân. Tất cả chúng tôi đều sốc khi nó ghi danh vào ngành này. William và vợ nó thì quyết định không sinh con và thỉnh thoảng tôi lại tự hỏi không biết bây giờ chúng có tiếc nuối không. Tôi nghĩ William thì có nhưng Georgia thì không”. Mặc dù cả hai người con đều đã bước sang tuổi năm mươi nhưng Charlotte vẫn thấy lo lắng. Mắt Tom đang nhắm lại bỗng mở choàng ra. “Ông mệt rồi”, Charlotte chợt nhận ra là bà đang nói về nỗi lo lắng đối với con cái và các cháu mình nhiều hơn là miêu tả cho Tom biết về vịnh Cedar. Ông lắc nhẹ đầu như thể không muốn bà rời khỏi đó. Charlotte đứng dậy và đặt tay lên vai ông. “Tom, tôi sẽ trở lại thăm ông sớm. Ông nên ngủ đi. Hơn nữa cũng đến giờ tôi nên đến tòa án rồi. Sáng nay Olivia có phiên tòa và tôi sắp đan xong một cái chăn cho trẻ con.” Biết là mình nên giải thích, bà nói thêm. “Ở tòa án, tôi đan hiệu quả nhất. Tờ Bản tin vùng vịnh Cedar đã viết một bài về tôi cách đây hai năm và chụp cả hình tôi nữa đấy. Trong bức ảnh đó, tôi đang ngồi ở tòa với đôi kim đan và cuộn len. Tôi nhớ rồi, nếu ông thích nghe tin tức, mỗi lần đến chơi tôi sẽ mang theo báo địa phương và đọc cho ông nghe. Tuần này, tôi chỉ có số báo ra ngày thứ tư. Tờ báo này mới được phát hành và người ta mới chỉ tìm được một biên tập viên. Họ phát hành hai số một tuần. Ông thấy hay không?” Tom mỉm cười. “Đây là một thị trấn nhỏ đáng yêu”, Charlotte nói cúi xuống đặt tay lên tay ông. “Ông sẽ rất thích nơi này”. Bà đi ra ngoài cửa và nhận thấy người bạn mới của mình không có lấy một vạt áo choàng. Những căn phòng này quá lạnh, đặc biệt là trong suốt mùa đông khắc nghiệt ở vịnh Cedar. Người đàn ông này sẽ thật buồn nếu chẳng có ai quan tâm xem ông có được thoải mái không. “Tôi sẽ sớm quay lại”, bà nhắc lại. Tom gật đầu cười hài lòng. Ôi, thời trai trẻ chắc chắn ông là một người đàn ông rất quyến rũ. Khi bà bước ra cửa chính, Janet ngăn bà lại. “Bà đã tự giới thiệu mình với Tom Harding chưa?” “Rồi. Thật là một người đàn ông đáng yêu”. “Cháu biết bà sẽ nghĩ vậy mà. Bà chính xác là người ông ấy cần đấy.” “Ông ấy không có gia đình à?” “Trong hồ sơ của ông ấy không ghi. Ông ấy bị đột quỵ gần năm năm rồi và chẳng bao giờ có người đến thăm”. Cô ngừng lại, nhíu mày. “Nhưng cháu không biết chúng ta có thể tin tưởng được vào việc lưu giữ hồ sơ ở Trung tâm dưỡng lão Haven không”. “Ông ấy đã ở đó bao lâu?” Janet nhún vai. “Cháu không biết chính xác. Ít nhất là năm năm sau khi ông ấy ra viện”. “Ôi, người đàn ông tội nghiệp. Ông ấy…” “Ông ấy cần một người bạn”. Janet kết thúc câu nói hộ bà. “Đúng, ông ấy đã tìm được một người bạn rồi”, Charlotte nói. Bà vẫn luôn là người biết nói chuyện. Clyde thường bảo rằng bà có khả năng làm bạn với cả bức tường. Ông nói vậy là có ý khen và bà vui vẻ nhận lời khen ấy của ông. Ngẫm nghĩ một lúc, bà quyết định sẽ không để những người phụ nữ ở trung tâm đan áo choàng cho Tom nữa. Bà sẽ tự làm ngay sau khi đan xong chiếc chăn cho em bé. Lần vào thăm tới, bà sẽ có quà tặng ông, một thứ giúp ông ấm áp - chiếc áo choàng …và tình bạn của bà. Thẩm phán Olivia Lockhart cũng gặp nhiều khó khăn trong các vụ xử ly hôn - công việc mà chị ít hứng thú nhất trong tòa án. Chị đã ngồi trên chiếc ghế quan tòa hai năm và đã chứng kiến rất nhiều câu chuyện, nhiều gương mặt đau khổ vì hôn nhân tan vỡ. Cũng có những vụ tương tự như vụ này. Ian và Cecilia đang đề nghị hủy bỏ bản thỏa thuận viết tay đã được công chứng của họ. Ngay khi không còn bản thỏa thuận ấy, cuộc hôn nhân của họ sẽ chấm dứt. Luật sư ngồi ngay phía trước cô, bên cạnh thân chủ của họ. Olivia nhìn hồ sơ và để ý thấy là nó được ghi ngày và ký cách đây chưa đầy một năm. Chị không thể hiểu nổi tại sao một cuộc hôn nhân lại có thể tan vỡ nhanh đến thế. Chị ngẩng lên và nhìn kỹ đôi vợ chồng. Họ còn trẻ quá và cả hai đều đang nhìn chăm chú xuống chân mình. Ian Randall có vẻ là một thanh niên có trách nhiệm, nhưng có lẽ đây là lần đầu tiên anh xa nhà, xa gia đình để vào quân ngũ. Người vợ này là một người phụ nữ mong manh, gầy guộc với đôi mắt đen thẳm. Mái tóc nâu thẳng ôm lấy khuôn mặt hình trái tim và dài chấm vai. Chắc là do căng thẳng nên cô ta cứ quấn đi quấn lại lọn tóc ở cạnh tai. “Tôi phải nói rằng đây là bản gốc”, Olivia lầm bẩm đọc lại vài dòng. Nội dung rất rõ ràng. Theo thỏa thuận này, một trong hai người vợ hoặc chồng nộp đơn xin ly hôn sẽ phải trang trải toàn bộ nợ nần. Chắc chắn trái tim và tình cảm của họ đã thay đổi. Olivia liếc qua danh sách tóm tắt các khoản nợ tồn đọng và thấy rằng hai người đã chia đều. Tất nhiên, nếu cuộc hôn nhân này kéo dài hơn nữa, những khoản thế chấp, có lẽ là để trả tiền mua xe hơi chẳng hạn…Olivia cho rằng việc đó sẽ khiến cặp vợ chồng đang mâu thuẫn này tiếp tục duy trì cuộc hôn nhân. Những khoản nợ này lên tới bảy nghìn đô la. Ian Randall chịu trách nhiệm thanh toán toàn bộ những hóa đơn sử dụng thẻ tín dụng; còn Cecilia Randall đã nhất trí là thanh toán toàn bộ những hóa đơn sử dụng dịch vụ, bao gồm một hóa đơn điện thoại ba trăm đô la và thật kỳ cục, cả một khoản hai trăm đô la cho một cửa hàng hoa. Chị nhận thấy khoản nợ lớn nhất là chi phía trả cho việc an táng và cả hai người đều thống nhất chia đều. “Cả hai bên đều đi đến một thỏa thận liên quan đến các khoản nợ tích tụ trong thời gian hai người lấy nhau”, Allan Harris khẳng định. Rõ ràng trong tình huống này, chỉ xem giấy tờ thôi là chưa đủ. “Trong gia đình có ai chết à?”, Olivia hỏi, và hướng về vị luật sư vừa nói. Allan gật đầu. “Một đứa trẻ”. Olivia nhói đau. “Tôi biết”. “Con gái chúng tôi bị đẻ non và bị tim bẩm sinh”, Cecilia Randall nói chỉ đủ nghe. “Tên nó là Allison”. “Allison Marie Randall”, anh chồng thủy thủ nói thêm. Olivia thấy hai vợ chồng họ liếc nhau. Cecilia quay đi nhưng Olivia vẫn kịp nhận ra nỗi đau đớn, giận dữ và buồn khổ trong ánh mắt của cô ta. Chị cảm nhận được điều đó vì chị cũng đã từng trải nghiệm những cảm xúc này khi cuộc hôn nhân của chính mình tan vỡ. Cả hai tiếp tục chờ đợi quyết định của Olivia. Vì mọi thứ đều theo đúng trật tự và cả hai đều nhất trí nên chẳng có mấy lý do để trì hoãn quy trình xử án. Phiên tòa này đơn giản chỉ là một hình thức để họ có thể chấm dứt cuộc hôn nhân. “Bảy nghìn đô la là khoản nợ khá lớn trong vòng vài tháng”, Olivia cố kéo dài thời gian chờ đợi của họ. “Tôi đồng ý, thưa Quý tòa”, Brad Dumas nhanh chóng chen vào, “nhưng cũng có trường hợp có tình tiết giảm nhẹ”. Olivia bắt gặp ánh mắt của mẹ mình ở trong phòng xử án. Bà thường ngồi ở hàng trước, luôn bận bịu với đôi kim đan và cuộn len. Nhưng lúc này Charlotte lại không đan nữa. Bà ngừng lại, những ngón tay bà xiết nhẹ đôi kim đan như thể bà cũng hiểu tầm quan trọng của những gì đang diễn ra. Olivia ngập ngừng, điều này chẳng giống tác phong của chị chút nào. Chị vốn nổi tiếng là người nhanh nhẹn và quyết đoán. Những gì đôi vợ chồng này cần là một bàn tay dịu dàng và yêu thương để dẫn dắt họ vượt qua khổ đau. Kết thúc cuộc hôn nhân của họ chẳng giải quyết được vấn đề gì, kinh nghiệm cá nhân đã dạy Olivia như thế. Nếu vợ chồng nhà Randall kiên quyết ly dị, Oliva sẽ dọn giúp họ con đường một chiều để đến với đau khổ và tội lỗi. Bởi về mặt pháp lý, chị chẳng có lý do gì để hủy bỏ thỏa thận của họ. Nhưng… “Tôi sẽ ngừng lại mười phút…để xem xét lại thỏa thuận này”, Olivia thông báo. Và rồi trong khi mọi người chưa kịp bàng hoàng, chị đã đứng dậy và đi về phía phòng mình. Sau lưng chị, mọi người vội vã đứng dậy và thì thào to nhỏ. Olivia ngồi ở bàn, ngả lưng vào chiếc ghế da và nhắm mắt lại. Chị bất giác liên tưởng chuyện của bản thân mình với chuyện của Cecilia Randall. Cách đây mười lăm năm, Olivia đã mất đứa con trai lớn. Những năm tháng đó đã qua đi, nhưng nỗi đau về cái chết của Jordan chưa bao giờ phai nhạt và có lẽ cũng chẳng bao giờ có thể xóa nhòa trong chị. Mười hai tháng sau khi cậu con trai bị chết đuối, cả thế giới của Olivia tan vỡ. Đầu tiên là mất con, và sau đó là mất chồng. Mới đầu,những vấn đề nhỏ nhặt bắt đầu len lỏi vào vào cuộc sống hôn nhân của chị - chẳng có gì lớn lao, chẳng có gì quá sức hay không bình thường, chỉ là những căng thẳng đặc trưng mà bất cứ một cặp vợ chồng nào cùng đi làm và có ba đứa con cũng phải trải qua. Nhưng sau cái chết của Jordan, sự căng thẳng mâu thuẫn tăng lên gấp mười lần, tới mức không thể vượt qua được. Olivia chưa kịp đánh giá những gì họ đang làm thì đã chia tay. Không lâu sau đó, Olivia và Stan ra tòa, và thẩm phán đã chính thức chấp thuận cho họ ly hôn. Ba tháng sau, Stan khiến Olivia và mọi người sửng sốt vì anh ta đã tái hôn. Rõ ràng trước đó anh đã chia sẻ những vấn đề của mình với người phụ nữ kia và giữ bí mật mối quan hệ đó mà Olivia không hề hay biết. Có tiếng gõ cửa, Olivia chưa kịp trả lời thì bà Charlotte đã bước vào. Olivia ngồi thẳng lên. Chị biết mẹ sẽ tận dụng cơ hội này để nói chuyện với mình. “Chào mẹ”. “Mẹ không làm phiền con đấy chứ?” Olivia lắc đầu. Charlotte biết rõ đối với bà, cánh cửa phòng con gái luôn rộng mở. “Ôi, tốt rồi”. Ngay lập tức, Charlotte đi thẳng vào vấn đề. “Thật đáng tiếc, cặp vợ chồng trẻ đó muốn thoát ra khỏi cuộc hôn nhân, vì họ hầu như không có cơ hội để hiểu nau”. Olivia cũng nghĩ vậy. “Mẹ cảm thấy chẳng ai trong số họ muốn ly hôn. Có thể mẹ sai, nhưng… “Mẹ, mẹ biết là con không muốn bàn về trường hợp của con”. “Ừ, mẹ biết, nhưng đôi khi mẹ cũng không thể giúp được chính mình.” Charlotte bắt đầu nhìn ra cửa; rõ ràng bà đã quyết định nói thật mọi chuyện. “Mẹ không biết mẹ từng nói với con chuyện này chưa, nhưng năm đầu tiên, mẹ và bố con cũng chẳng hòa hợp với nhau”. Câu chuyện này hoàn toàn mới mẻ với Olivia. “Clyde là người đàn ông cứng đầu cứng cổ và như con đã biết, mẹ cũng là người mạnh mẽ. Trong năm đầu tiên, bố mẹ toàn cãi nhau”, Charlotte kể. “Và rồi, mẹ chưa kịp hiểu thì đã mang thai anh con, và ừ…, bố mẹ đã hiểu ra mọi chuyện. Bố mẹ đã có nhiều năm hòa hợp với nhau”. Tay bà xiết chặt ví và cái túi đan. “Bố con là tình yêu của đời mẹ”. Dường như bà đã nói nhiều hơn những gì mình định nói. Charlotte bước ra khỏi phòng và nhẹ nhàng đóng cánh cửa phía sau lưng mình. Olivia mỉm cười đứng dậy. Mẹ đã nói chính xác những gì chị cần nghe. Chị trở lại phòng xử, chị đã biết mình phải quyết định như thế nào. Ngay khi chị vừa ngồi xuống, vợ chồng nhà Randall và luật sư của họ tiến đến ghế của mình. Cecilia Randall bước về phía trước, mắt mở to nhìn chằm chằm một cách vô hồn vào khoảng không. Ian Randall thì cứng rắng và có vẻ không nao núng, như thể anh đã chuẩn bị trước để sẵn sàng. “Tôi có thể khẳng định,” Olivia bắt đầu, “rằng các bên tham gia vào bản thỏa thuận này sau khi đã cân nhắc kỹ lưỡng vấn đề được đưa ra trước phiên tòa này - vấn đề ly hôn. Rõ ràng họ đã ký một bản thỏa thuận với giá trị lớn cho cuộc hôn nhân này và đó là một bản hợp đồng. Mục đích của họ là tránh hậu quả như hiện nay - ly hôn một cách dễ dàng. Vì vậy, tôi sẽ không đặt thỏa thuận này sang một bên và bỏ qua nó. Vấn đề này cần giải quyết ở tòa. Đồng thời, tôi đề nghị các bên nên đi tư vấn hoặc nộp đơn đề nghị lên Trung tâm giải quyết tranh chấp để làm rõ vấn đề này”. Cả hai vợ chồng và luật sư của họ đều tiến gần hơn như thể họ đã không nghe được chính xác những gì thẩm phán đang nói. Allan Harris và Brad Dumas lập tức xem lại phần ghi chép của mình. Cảnh tượng thật tức cười khi hai luật sư vội vã đọc lại bản thỏa thuận tiền hôn nhân của thân chủ. “Xin lỗi, thưa Quý tòa”. Brad Dumas giơ tay lên phản ứng trước. “Cả hai bên đều chấp thuận ký bản thỏa thuận này”, Allan Harris đưa ra lý lẽ. “Ông Randall đã nhất trí gạt thỏa thuận sang một bên và sẵn sàng chia sẻ trách nhiệm nợ nần”. “Bà thẩm phán nói gì?”. Cecilia Randall nhìn Allan Harris hỏi. “Tôi muốn làm sáng tỏ, thưa Quý tòa,” Brad Duams có vẻ bối rối. “Thỏa thuận đúng như trong văn bản, không có điều gì cần làm sáng tỏ nữa”, Olivia khẳng định. “Tòa sẽ không quan tâm đến bản thỏa thuận chứ?” Allan Harris ngập ngừng hỏi. Anh có vẻ lúng túng. “Không, các luật sư, tôi sẽ không đặt nó sang một bên vì những lý do tôi vừa nêu ra.” Allan Harris và Brad Dumas chăm chú nhìn Olivia. “Có vấn đề gì không, các quý ông?” “À…”. Olivia ra hiệu cho họ lui sang một bên. “Hãy gặp thư ký và lên kế hoạch vào một ngày xử khác”. “Điều này có nghĩa là chúng ta không thể xử ly hôn vụ này?”, Cecilia hỏi luật sư của cô. “Anh cũng muốn ly hôn như em”, Ian Randall khăng khăng. Olivia gõ búa. “Không tranh cãi trước tòa”, chị nhắc. Nếu cặp vợ chồng này muốn tranh cãi, họ có thể làm điều đó ở chỗ khác. Allan Harris và Brad Dumas cầm giấy tờ và va-li lên rồi đi như thể họ đang bị sốc một cách nặng nề. “Có phương án nào khác không?” Cecilia Randall hỏi Allan Harris khi họ bước ra phía cửa. “Chúng ta có thể kháng cáo, nhưng…” “Nhưng như thế lệ phí càng cao”, Ian đứng ngay phía sau luật sư của anh và phản đối. Rõ ràng Brad vẫn còn chết điếng chưa thể mở miệng được. “Tôi không hiểu những gì đang diễn ra”, Cecilia lẩm bẩm ngay khi cô ra tới cửa phòng xử. “Chúng ta không thể làm gì đó sao?” “Thẩm phán đã nói rằng chúng ta phải đưa việc này ra trước tòa?”. Ian Randall có vẻ hoài nghi. “Việc này sẽ tốn kém đến thế nào nhỉ?” “Rất tốn đấy”. Allan Harris trả lời ngay như thể rất thích thú khi nắm thóp được chồng của thân chủ mình. “Nhưng đó không phải là những gì tôi muốn”, Cecilia thốt lên. “Vậy tôi gợi ý cô nên làm những gì thẩm phán đã nêu ra. Cô hãy đi tư vấn hoặc liên lạc với Trung tâm giải quyết tranh chấp”. “Tôi sẽ không đưa vấn đề của mình ra trước một đám người lạ”. Ian Randall vừa nói vừa bước ra khỏi tòa án. Brad Dumas bước theo thân chủ mình nhưng không quên ném về phía Olivia một cái nhìn khó chịu. Allan Harris thì đứng đó lắc đầu, anh có vẻ hoài nghi. Vị chấp hành viên đọc con số tiếp theo và Allan vẫn đứng như trời trồng ở đó. Cecilia quay đi, nhưng không kịp giấu nước mắt đang giàn dụa. Olivia cảm thấy hơi nhói con tim, và chị tin là mình đã hành động đúng. “Sao có thể thế được?” Cecilia hỏi. “Tôi không hiểu”. Olivia nghe thấy Allan Harris lẩm bẩm. “Kỳ cục thật” Cecilia Randall lắc đầu. “Anh nói đúng”. Cô nói khẽ và nhún vai, thu mình trong chiếc áo choàng. “Những điều như thế này không nên xảy ra, nhưng nó xảy ra rồi đấy thôi”.",
  "nextChapter": "https://gacsach.top/doc-online/65219/chuyen-tinh-vinh-cedar-tap-1-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/65217/chuyen-tinh-vinh-cedar-tap-1-chuong-01-phan-1.html"
}