{
  "title": "Cô Nàng Xui Xẻo (Tập 4) - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/11192/co-nang-xui-xeo-tap-4-chuong-03.html",
  "content": "CHƯƠNG 3 ĐỘI PHI HỔ VÔ ĐỊCH TRƯỜNG MARIA QUYẾT THẮNG Super PTU Địa điểm: Sân vận động trường nam sinh British Cổng trường cấp III Vĩnh Cần Phòng 7117 trường cấp III Vĩnh Cần Nhân vật: Thái Linh – học sinh lớp 11 trường Maria Giang Hựu Thần – học sinh lớp 11 trường British An Vũ Phong – học sinh lớp 11 trường British Lâm Tử Hạo – học sinh lớp 11 trường British Kì Dực – học sinh lớp 11 trường British An Ngưu – học sinh trường cấp III Vĩnh Cần LỜI THÌ THẦM CỦA ĐÓA HOA BÉ NHỎ Nếu có thể Tôi nguyện một lần được tắm trong những cánh hoa hồng Để cho da thịt tỏa hương thơm ngào ngạt Mặt nước trải đầy những cánh hoa Không gian lưu luyến vị ngọt ngào Chúa đáp: Ta đã nghe thấy lời cầu nguyện của con Thế là, cả người tôi ngập chìm trong đống rác Ngửi khắp nơi toàn mùi hôi hám… oOo Vào một ngày mùa hè, đợt tập huấn quân sự cuối cùng cũng đến. Ánh mặt trời gay gắt chiếu rọi vào tôi. Ánh nắng sáng chói làm tôi phải nheo mắt lại. Mồ hôi mồ kê nhễ nhại, chảy ròng ròng trên mặt rồi rơi xuống đất. Ở sân vận động, người đông như kiến. Các học sinh trường British đã đứng ngay ngắn thành từng hàng. Ai nấy cũng rất phấn chấn chờ đợi thời khắc xuất phát! - Tụi mình tập quân sự ở đâu vậy? - Ủa? Cậu chưa biết hả? Tập ở trường cấp III Vĩnh Cần. … Trường cấp III Vĩnh Cần?! Nghe nói nó và trường British giống nhau, đều là một trong 10 trường cấp III có tiếng. Không chỉ nổi tiếng về ưu thế địa lý mà trong trường còn có rất nhiều học sinh xuất sắc, nhân tài nhiều không đếm xuể! \"Vụt\" – Nghe thấy nguồn tin \"sốt dẻo\", tai tôi dỏng lên như cái loa tiếp tục nghe những học sinh bên cạnh xì xào \"buôn dưa lê\". - Mọi người có biết sao trường đó lại lấy tên Vĩnh Cần không? Hình như là do… do học sinh ở đó đều nổi tiếng về cần cù, cần lao, cần kiệm. Từ lâu tớ đã muốn đến xem thử xem có thật bọn họ như lời đồn đại không! - Nghe có vẻ thú vị nhỉ, mong mau mau xuất phát quá. - Một học sinh có vẻ rất sốt ruột. - Đó vẫn chưa phải là chuyện thú vị nhất – Tên An Vũ Phong nãy giờ đứng bên cạnh, hắn nhìn lướt qua tôi một cái rồi cười rất gian xảo. Tôi giật mình. Hắn lại tiếp tục chậm rãi nói – Mấy người không biết hả, đợt tập huấn này chúng ta sẽ tập cùng với nữ sinh trường Maria đấy. Rầm… Tiếng sét ban ngày nhằm thẳng vào đầu tôi. Đầu tôi ù lên như cái tổ ong vò vẽ. Tôi nhớ lại câu nói của người bí mật trong điện thoại: \"Được rồi! Cô phải nắm chắc cơ hội này!\" Không ngờ thời gian trôi nhanh thiệt, ngày \"định mệnh\" đó giờ đã đến. Đầu tôi nặng trịch như đeo chì, lắc lư… lắc lư trên cổ. - Nữ sinh trường Maria? Được tập quân sự cùng các bạn nữ, đúng là nằm mơ! Nhưng bọn họ làm gì thế không biết, đến giờ vẫn chưa thấy mặt mũi đâu. Nghe An Vũ Phong nói xong, đám con trai xung quanh lao xao cả lên, kiễng chân ngó đông, ngó tây. Tách! Một giọt mồ hôi to đùng lăn từ trên trán tôi xuống. Môi tôi trắng bệch, run rẩy nhìn ra phía cổng trường, rồi như phản xạ lùi về phía sau một bước. An Vũ Phong nhìn tôi vẻ nghi hoặc. Cậu ta định nói điều gì đó thì bỗng từ phía xa có âm thanh ầm ầm long trời lở đất đang tiến sát lại. Rầm rầm rầm… Rầm rầm rầm… Tiếng động khủng khiếp nghe muốn long tóc gáy này mỗi lúc một gần. Đột nhiên trước mắt mọi người có một đám bụi vàng mù mịt. Ôi trời! \"Cơn bão ong vàng\"?! Không biết mục tiêu của họ là ai đây? Boong! Xin được cắt ngang một lúc để phát sóng chương trình \"Cô nàng xui xẻo tái xuất giang hồ\" Thái Linh trong ít phút. Maria là trường nữ sinh cấp III có hơn 30 năm lịch sử huy hoàng. Kinh nghiệm \"xương máu\" đúc rút được trong thời gian dài đã hình thành nên nền văn hóa đặc sắc có một không hai của trường nữ sinh này, hơn nữa còn hình thành nên cả \"Bí kíp tấn công trai đẹp\" với nhiều trường phái khác nhau, muôn hình muôn trạng. Vâng! \"Cơn lốc ong vàng\" mà các bạn đang chứng kiến chính là kết tinh trí tuệ của mấy thế hệ nữ sinh trường Maria. Nó thể hiện sự đoàn kết, hợp tác, nghị lực và quyết tâm \"siết chặt, bao vây đối tượng\" của các nữ sinh. Đây cũng là một trong những \"bí kíp\" tấn công tập thể hiệu quả nhất. Các nam sinh trường British vẫn ngơ ngác nhìn, không hề mảy may biết \"tai họa\" sắp ập đến đầu họ chỉ trong gang tấc. Có bóng đen vụt ra từ đám bụi bay mù mịt màu vàng, dang đôi cánh tuyệt đẹp ra trông như cánh chim bằng: - Hô hô hô… Mình hên thiệt! Không ngờ chiến thắng được móng vuốt của mấy trăm người liền! Anh Hựu thân yêu! Em đến đây. Oái! Là Ngọc Dĩnh! Nhỏ đó mắt trợn trừng, lao như phát cuồng về phía Giang Hựu Thần. Gần nữa…! Gần chút nữa…! Ngọc Dĩnh sắp lao vào lòng Giang Hựu Thần đến nơi. Nhỏ hạnh phúc nhắm tịt mắt mơ mộng, e lệ dẩu dài môi ra. Binh! Hai bóng người va vào nhau. … … Tôi mắt tròn mắt dẹt nhìn \"pha\" quay chậm trước mắt. Vừa nãy, đúng lúc tình cảnh ngàn cây treo sợi tóc, Ân Địa Nguyên không biết từ đâu chạy bổ tới, xô ngay người bên cạnh lên phía trước, va luôn vào Ngọc Dĩnh như kiểu Sao Chổi đâm vào Trái Đất. Người bị xô đó là Kì Dực! Cậu ta tròn mắt như hòn bi ve, không tin nổi chuyện xảy ra trước mắt mình, cả hai người cứng đơ như hóa đá. - Ơ… hừ hừ… cô chán sống rồi hả? – Kì Dực đột nhiên trấn tĩnh lại, nổi đóa lên, đẩy tay Ngọc Dĩnh ra rồi lau sạch miệng mình. Kì Dực túm ngay lấy cổ áo Ân Địa Nguyên. - Dực! – Ân Địa Nguyên lạnh lùng nhìn Kì Dực - \"Lẽ nào cậu muốn Hựu bị như vậy sao?\" Vừa nghe Ân Địa Nguyên nói dứt lời, Kì Dực như bong bóng bơm căng bị xì hơi, bình tĩnh lại. Cậu ta bỏ tay ra, quay đầu lại trừng mắt tức giận nhìn nhỏ Ngọc Dĩnh đang ngất xỉu không biết trời đất sao trăng gì. - Cô đó! Nhớ đấy! Rồi tôi sẽ cho cô biết tay! Nhân lúc láo nháo, tôi lén chạy ra chỗ Ngọc Dĩnh, kéo áo nhỏ đó: - Ngọc Dĩnh, mau dậy đi. Tên Kì Dực đó hung dữ thật! Bà sợ lắm, phải không? Không sao… - Có sao đâu… - Ngọc Dĩnh ngồi dậy, thở dài. Tôi định an ủi nhỏ thì nhỏ ta bỗng quay đầu lại, nước mắt rưng rưng vì hạnh phúc. - Được một anh chàng đẹp trai thế hôn, sao lại không sao chứ! Ôi, Kì Dực… anh cool quá đi! Em nguyện làm nô lệ của anh. … Đúng lúc này, giọng nói tươi vui hớn hở của thầy hiệu trưởng vang lên trên loa phát thanh: - Đúng là những nam thanh nữ tú tràn đầy sức sống! Đợt tập huấn quân sự tới đây hy vọng các em sẽ cố gắng hết mình nhé! - Ôi! Ôi! Giang Hựu Thần! Nhìn xem, Giang Hựu Thần kìa! - Đâu? Đâu? - Ở kia kìa! - Chết, mình chưa kịp thoa phấn! … Tôi nghệt ra như phỗng, đầu óc rối bòng bong. Chúa ơi! Con dám chắc, vận mệnh đen đủi của con sắp bắt đầu rồi! *** - Các em! Chúng ta lên đường thôi! Trường British đi trước. Tiếng còi huýt lên ra hiệu lẫn với tiếng thầy thể dục nói. Tôi đứng trong hàng, cúi đầu đi theo đoàn người đông nghẹt. Tôi không muốn nữ sinh trường Maria nhìn thấy mình. - Giang Hựu Thần… - An Vũ Phong… Tôi gắng hết sức chạy theo hàng về phía trước. Khi đi ngang qua chỗ đám nữ sinh trường Maria xếp hàng, tôi nghe thấy tiếng gào thét muốn sởn tóc gáy. Tôi tò mò quay đầu lại nhìn về phía nhóm đứng chếch mặt mình. Tôi chỉ thấy một đám con gái xếp thành hàng dài, ăn mặc lòe loẹt trông như đi cắm trại hè, lại còn có nhạc nữa. Bọn họ nhảy điện uốn éo của các cô gái bãi biển Hawai. Đám con gái đang khoanh tay trước ngực, đầu hơi cúi, hai chân hơi khuỳnh khuỳnh, giả bộ e lệ nhìn Giang Hựu Thần và An Vũ Phong ở phía sau. Ặc! Tôi nhìn thấy mà suýt phát ói…! Mém chút nữa thì nôn sạch cơm đĩa tối qua ăn. Ối cha mẹ ơi… không gặp nhau có một học kỳ mà lũ con gái hám trai đẹp này trình độ cò cưa ngày càng \"cao thủ\". - Lên xe thôi! Lớp 11A ngồi xe này! Tiếng thầy giáo đi ở hàng đầu tiên vang lên, tôi ngó sang chiếc xe buýt bên cạnh. Mau! Mau lên xe giùm cái! Cứu với! Tôi sắp không chịu được nữa rồi! Nhóm của chúng tôi vừa đi qua, lại lập tức nghe thấy tiếng bàn tán ầm ĩ ở phía sau. Tôi nghe thấp thoáng mấy ngàn con \"vịt giời\" trường Maria bắt đầu vỗ cánh rào rào… - Ôi chao ơi! Hôm qua tớ mất ngủ cả đêm, nhìn hộ xem có vết quầng ở mắt không? - Hình như có vết mờ mờ! Hôm qua cậu có đắp mặt nạ không? Dễ ban nãy Giang Hựu Thần nhìn thấy hết rồi. - Ôi ôi! Làm sao bây giờ… … Trời ạ! Bọn họ nghĩ mình đang đi du lịch hè hay sao? Tôi không chịu nổi mấy \"bà tám\" đó, chạy \"xẹt xẹt xẹt\" một mạch lên xe. Tôi tìm chỗ ngồi gần cửa sổ cho thoáng khí, nhưng vừa mở cửa sổ ra, tôi suýt nổ màng nhĩ. Đột nhiên vang lên tiếng gào rú ỏm tỏi, làm tôi rùng mình. Vừa quay ra thì thấy mấy nữ sinh trường Maria đang dang tay ra, lao về phía xe chúng tôi! - Các anh chàng đẹp trai ơi! Nhìn bên này nè! - Phía sau lúc nhúc một đám con gái chen lấn xô đẩy nhau. Ai nấy trông đều kỳ quặc, trang sức đội trên đầu kêu leng keng. Nhìn từ xa, ai nấy hai mắt quầng đen như gấu trúc. - Thật tình! Đám con gái này! – Mấy nam sinh trường British mặt mày xám xịt, thở dài ngao ngán nhìn đi chỗ khác. - Nhìn đây nè, nhìn đây nè! Nhìn bên này nè! Tách! Tách! Đám con gái đó giơ cao máy chụp ảnh, chụp lấy chụp để qua cửa xe. Xoạt! Xoạt! Xoạt! Các rèm cửa che đều đồng loạt kéo xuống. Tiếng chụp ảnh cuối cùng cũng dừng lại. - Các bạn nam đẹp trai đừng giận mà! Con gái trường Maria yêu các bạn! Tôi len lén mở rèm cửa chỗ mình lên, thò đầu ra ngoài. Bọn họ nhìn thấy tôi, động tác họ cực lanh lẹ: vừa nhảy nhót, múa may, vừa nhìn tôi \"mắt chớp chớp, mồm đớp đớp đưa tình\". Oái! Phật Tổ ơi! Mấy đôi mắt thâm quầng đó nhìn cứ như… cứ như ma nữ hiện hình. Tôi kéo vội rèm xuống, thở hổn hển, ngồi thẳng đơ người, ngơ ngẩn nhớ lại hình ảnh vừa rồi! Khủng… khiếp quá! Brừm brừm brừm… xe sắp chạy rồi! Mồ hôi của tôi to đùng như hạt đỗ lăn tăn, rồi rơi xuống đất theo từng đợt gào thét ầm trời của đám con gái đó… Sao xe lắc lư dữ vậy? Tôi định ngắm cảnh bên ngoài, ai dè xe đột nhiên dừng lại, tôi bị bất ngờ quá nên đầu va luôn vào ghế trước. - Ối! Oái! Ui cha! - Thái Lăng! Không sao chứ? – Hựu Thần nghe thấy tiếng kêu thảm thiết của tôi liền đi ra chỗ tôi hỏi thăm vẻ quan tâm. - Không… không sao! – Tôi đau đến ứa nước mắt nhưng vẫn cố nhịn. - Không sao?! Tôi thấy cậu ngốc đến nỗi không sao thì có! Va mạnh chút nữa chắc chắn chấn thương sọ não rồi! – An Vũ Phong nói cạnh khóe một câu rồi đứng dậy đi ra chỗ cửa xe. - An Vũ Phong! Cậu! – Tôi tức muốn nổ đom đóm mắt, đứng bật dậy. Binh - Oái! - Thái Lăng, cẩn thận! Tôi quên mất tiêu là phía trên chỗ ngồi có giá để hành lí. Vừa rồi do tức giận quá đứng bật dậy nên lại bị cụng bươu đầu. - Hơ hơ! Thái Lăng! Cậu không cần phải xúc động quá đến thế đâu. Đúng là ngốc hết thuốc chữa! – An Vũ Phong đã đi đến chỗ cửa xe, quay đầu lại vỗ tay, cười khoái trá – Thái Lăng! Mau xuống xe thôi. - Xuống xe? Đến nơi rồi sao? - Tôi xoa đầu u một cục. Chúa ơi! Ngài đang ghen tỵ với con sao? Con vừa nghĩ hôm nay nhất định là ngày vui vẻ nhất, thế mà ngài đã đạp cho con một cái không thương tiếc! - Đến nơi rồi! Chúng ta xuống xe thôi! – Đôi mắt dịu dàng như ánh mặt trời của Giang Hựu Thần làm cơn đau của tôi vơi đi đôi chút. Nhưng nhìn thấy tên An Vũ Phong đáng ghét đó lại càng đau thêm. Tôi theo sau Giang Hựu Thần xuống xe, chuẩn bị đón nhận kỳ huấn luyện quân sự đầy mới mẻ. A ha! Tha hồ ngắm cảnh thôn làng, vườn tược đẹp tuyệt vời… Nhưng sao những người bước xuống xe đều đứng đờ đẫn hết một lượt vậy?! Tôi cũng ngước nhìn theo. Cha mẹ ơi! Đây… đây là nơi nào thế này? Chiếc cửa cũ nát, vết sơn loang lổ. Bốn tấm bảng bằng đồng to đùng được treo cao nhưng xiêu xiêu vẹo vẹo. Hình như do lâu rồi không được tu sửa nên dấu ngã trên chữ \"Vĩnh\" và chữ n trong chữ \"Cần\" hoàn toàn mờ tịt. Tôi cố căng mắt ra nhìn bốn chữ đó, rồi kết hợp nhìn dòng chữ phiên âm mờ mờ phía dưới \"Yong Qin Gao Zhong\" thì mới dám tin đây chính là trường trung học Vĩnh Cần. Nhưng… sao lại có thể như vậy? Nhìn xung quanh, duy chỉ có một khu vườn khô héo, úa vàng, nhưng tôi nghe nói phía trước cổng trường là cả một thảm cỏ xanh tươi bát ngát cơ mà. Từ trước đến giờ chưa hề nhìn thấy cổng trường nào có hoa cải cả! Ò… Ò… Ò… Phía sau lưng có tiếng kêu là lạ. Tất cả mọi người đồng loạt quay lại… mồm há hốc…cả người run lên…. Lùi lại phía sau muốn chạy thẳng cẳng! Một bầy con gì đó nom rất to lớn đang lúc la lúc lắc đi về phía chúng tôi! Vì bất ngờ quá nên mặt ai cũng thộn ra, chỉ muốn chuồn nhanh khỏi đây! Đặc biệt là đám con gái trường Maria vừa bước xuống xe, thấy thế là hét ầm ĩ kinh sợ, chạy toán loạn cả lên. - Mọi người đừng sợ! Đừng sợ! Chúng không làm các bạn bị thương đâu - Một cậu thiếu niên có nước da ngăm đen đi bên cạnh những con vật khổng lồ đó lên tiếng - Tụi A Gia Sa này hiền lắm. - Đúng thế! Mọi người đừng sợ! - Giang Hựu Thần mạnh dạn bước lên - Cậu gọi chúng là gì? - Ha ha! Tụi nó là A Gia Sa của nhà chúng tôi - Anh chàng có nước da ngăm đen đó cười rất thân thiện, để lộ hàm răng trắng tinh. Nụ cười của cậu ta rất có sức hút, làm tôi liên tưởng đến vùng rừng núi cây xanh tốt, không hề bị ô nhiễm, rất trong sạch lại tự nhiên. - Nhìn kiểu sừng của chúng, có lẽ là trâu Trung Quốc, nhưng chúng có vẻ to quá… - Hựu Thần chống cằm nghĩ ngợi. - Ha ha! Cậu giỏi đấy! Chưa có người thành phố nào biết chúng là trâu Trung Quốc. - À, hóa ra là vậy! – Hựu Thần đột nhiên như phát hiện ra gì đó, cười vui vẻ - Tôi là Giang Hựu Thần, chào cậu! Nhìn thấy Hựu Thần giơ tay phải ra, anh chàng da ngăm đen đó có vẻ hơi ngạc nhiên, giấu tay phải của mình ra đằng sau. - Chào cậu! – Hựu Thần lại chìa tay ra phía người đó gần hơn một chút, sát ngay bên cạnh cậu thiếu niên. - Tay của tôi… bẩn lắm… - Cậu thiếu niên lùi về phía sau một bước, ngại ngùng cúi đầu. - Không sao! - Hựu Thần chủ động kéo tay cậu ta lại. Anh chàng da ngăm đen rụt tay về phía sau nhưng Hựu Thần đã nắm được tay cậu ta. Cậu ta ngẩng đầu lên, nhìn thấy nụ cười chân thành của Hựu Thần. Khuôn mặt cậu thiếu niên cũng dần dần nở nụ cười rất hồn nhiên. - Tôi là A Ngưu! – A Ngưu nhìn Hựu Thần, hai mắt sáng trong – Các bạn là nam sinh trường British đến đây tập quân sự à? Mau vào đi, chúng tôi đợi các cậu lâu lắm rồi. Giang Hựu Thần đi theo A Ngưu vào trong trường Vĩnh Cần. Những người khác cũng bán tín bán nghi đi theo sau. A Ngưu giới thiệu tất cả mọi thứ cho chúng tôi. Cậu ta nói rất say sưa, còn chúng tôi thì mắt ngày càng to thao láo, tròn xoe như quả trứng vịt! Ặc! Một dãy nhà cũ nát, ọp ẹp, nghiêng nghiêng vẹo vẹo như sắp đổ đến nơi. Nhìn qua cánh cửa gỗ lớn thấy học sinh đang nghe giảng. Nom họ trông khá giống A Ngưu. - Các học sinh trường Vĩnh Cần đều ở làng xung quanh đây. Hì hì, mọi người đừng chê bọn tớ nhé - A Ngưu nhìn tôi cười, để lộ hàm răng trắng đều. - Bọn chúng… - Tôi có vẻ hơi ngạc nhiên nhìn A Ngưu, sau đó quay đầu nhìn đàn trâu phía sau lưng cậu ta. Ò…Ò… Lũ trâu lúc lắc đi thành đàn vào trong vườn trường. Chúng vui sướng ngẩng cao đầu kêu \"Nghé ọ!\" - Xung quanh nơi này đều là đồng ruộng, thả tụi A Gia Sa ở đây coi như tận dụng được nguồn tài nguyên - A Ngưu giải thích cho tôi - Cậu xem, đằng kia còn có rất nhiều trâu, đều là của học sinh trường tôi. Tôi nhìn về phía A Ngưu chỉ tay, suýt nữa thì lăn đùng ra. Ở góc tường còn quây thành một cái chuồng trong đó có hơn mười con trâu giống như đàn A Gia Sa. Bọn chúng đang nhởn nhơ gặm cỏ. - Oa! Giang Hựu Thần kìa! - Woa… Hựu Hựu! Hựu Hựu! Oái! Đám con gái nhìn thấy Giang Hựu Thần nên cứ như phát cuồng cả lũ. Nhưng cơn phát cuồng của bọn họ vừa dấy lên đã im bặt. Tôi tò mò nhìn ra không xa thì thấy lũ con gái đang run run rẩy rẩy như cầy sấy, đứng chôn chân một chỗ. Hóa ra đàn A Gia Sa đi qua trước mặt họ. Chúng thong thả đi về phía \"nhà mình\". Đám con gái ỉu xìu như bánh tráng ngâm nước, không dám bước lên một bước. Đàn A Gia Sa của A Ngưu đúng là đã \"lập công\" lớn. - Đừng sợ! A Gia Sa ngoan lắm! - A Ngưu nói rất to với lũ con gái hám trai đẹp, nhưng bọn họ vẫn không dám nhúc nhích nửa bước. - Thật tình! Sao trường học lại có mấy thứ vớ vẩn này chứ?! - Một giọng nói chua như chanh vang lên, tôi như bị kim châm! An An! Lâu lắm không gặp nhỏ đó, suýt chút nữa thì mất cảnh giác với nhỏ. - Về phòng dọn dẹp thôi! - An An có vẻ không vui, lườm mọi người xung quanh một cái, điệu bộ vênh váo quay mặt đi. - Về mở điều hòa lên cho mát đi, nóng quá! - Lũ con gái ngoan ngoãn đi theo An An. - Xin lỗi… - A Ngưu đột nhiên nói – Chỗ này không có điều hòa. Rầm… Đám con gái trước mặt và cả lũ nam sinh phía sau đều lăn đùng ngã ngửa ra đất. Không có điều hòa… trời nóng thế này… sống... sao nổi, híc…?! *** Mọi người xung quanh ai nấy đều mặt mày dài như quả mướp. Cuộc sống khó khăn ở trường Vĩnh Cần làm chúng tôi có cảm giác đột ngột rơi từ thiên đường xuống địa ngục. Con gái trường Maria như trăm hoa khoe sắc thì nay rệu rã như hoa tàn nụ héo. - Sau đây xin thông báo một chút về việc phân phòng! Bắt đầu từ lớp 11A1… - Ân Địa Nguyên – 7109… - Giang Hựu Thần – 7117… … - Thái Lăng – 7117… Phòng 7117? Tôi và Giang Hựu Thần…Tôi không tin nổi, ngẩng đầu lên. Không biết có phải do ngẫu nhiên không, tôi bắt gặp khuôn mặt đang cười rạng rỡ của Hựu Thần. Hựu đứng trước mặt tôi, quay lại nhìn tôi mỉm cười… - An Vũ Phong – 7117… … An Vũ Phong cũng ở phòng 7117? Sao lại thế? Khuôn mặt tươi cười của tôi và Hựu Thần đột nhiên tắt lịm. Má ơi! Dù là tập quân sự tôi cũng không thoát khỏi tên đó! Trên trán tôi và Giang Hựu Thần cùng lấm tấm mồ hôi… - Còn đứng nghệt ra gì chứ? Không mau đi tìm \"mái nhà ấm áp\" sắp tới của chúng ta đi?! - An Vũ Phong lại cười cái kiểu châm chọc sở trường của mình, cậu ta nhấc hành lí rồi đi thẳng. Tôi đầm đìa mồ hôi mồ kê! Trời nóng như thiêu đốt… cái gì mà \"mái nhà ấm áp\" chứ?! Tên đó nói làm tôi cứng họng không nói lại câu gì được. Tôi lắc đầu, nhấc hành lí lên rồi đi theo tên đó về phòng 7117 - Đến rồi! Là chỗ này! Trước mặt là một cánh cửa gỗ cũ nát, loang lổ, so với cổng trưởng Vĩnh Cần thì còn cũ nát gấp mấy lần. Tôi và An Vũ Phong nhìn nhau, rồi nhìn gương mặt tươi cười trăm năm không đổi của Hựu Thần. Chúng tôi bước vào. - Chỗ này chật quá! Mọi người xem 1, 2, 3! Ba bước là đi ra ngoài! – An Vũ Phong ném hành lí xuống, đo khoảng cách trong phòng. - Thế này ngủ sao nổi? – Tôi quẳng hành lí, ngồi phịch xuống đất, giơ tay lau mồ hôi. Cộc… Cộc… Xoạt! – Ba người chúng tôi ngẩng đầu lên khi nghe tiếng gõ cửa. Ngoài cửa có mấy nam sinh trường British. - Các cậu là… - Đây có phải là phòng 7117? Bọn tôi được phân tới đây! Các cậu cũng thế à? - Không nhầm chứ? Phòng bé tí tẹo thế này mà có đến mười người, thế thì ngủ kiểu gì? Tôi đờ đẫn nhìn bảy người kia xách hành lí vào, có cảm giác nhiệt độ trong phòng lại tăng thêm mấy độ… Kiểu này sống nổi không? Một lát sau, mọi người đã phân chia xong xuôi chỗ của mình. Tất cả nằm tạm trên đất. Trên đất trải kín mười chiếc chiếu. Khổ nỗi là cái chiếu cói của tôi đã bị rách mấy lỗ. Sợ mọi người phát hiện, tôi nhìn cái chiếu của mình, mặt đỏ bừng, ngồi vội xuống che chỗ bị rách đi! Tôi len lén nhìn mọi người xung quanh. Ai nấy cũng đang bận bịu sắp xếp chỗ quần áo của mình, chẳng có người nào để ý đến chuyện đó. Tôi thở dài! Tim lúc nãy đập thình thịch thì bây giờ đã trấn tĩnh lại. - Ngồi thoải mái gớm nhỉ! Không thu dọn đồ đạc, bộ… muốn tôi dọn giúp cho hả? - Tôi giật mình ngẩng lên, nhìn thấy tên An Vũ Phong vừa sắp xếp cả đống quần áo hàng hiệu của mình, vừa nhìn về phía tôi. Tôi lườm hắn ta, quay đầu đi xem lời nói của tên đó như gió thoảng qua tai. Mệt quá! Sáng sớm nay đã dậy rồi, trên đường đi thì cứ lo ngay ngáy sợ lũ con gái trường Maria phát hiện ra. Bây giờ khó khăn lắm mới ngồi nghỉ ngơi được một tí, dù có là chiếu rách nhưng cũng cảm thấy như sống trên thiên đường! Vù vù vù… Dạo này tôi rất dễ hài lòng. Chưa gì đã thấy thế là đủ… Ôi… sao thấy phía trước mờ mờ ảo ảo, tôi… tôi đang bay… đi đâu đây? Phù phù… Dễ chịu quá… về nhà rồi sao? … - Giá sách gỗ… đặt cốc ở … - Ở đây… quần áo… … - Kiểm tra phòng! Kiểm tra phòng! Im lặng giùm tôi chút đi! Sao xung quanh lại có nhiều âm thanh đáng ghét thế? Tôi lấy tay đập chan chát đuổi lũ ruồi đi! Ôi! Tay tôi… tay tôi… hình như bị ai đó kéo… đau… đau quá! Mộng đẹp… mộng đẹp đừng bỏ tao mà…! Tôi từ từ mở mắt ra, thấy phía trước có một dáng người mập mờ… Đập ngay vào mắt tôi là khuôn mặt to đùng của Lâm Tử Hạo. Mặt hắn chỉ cách tôi 1 xentimét, trông hắn hung dữ như muốn ăn thịt tôi đến nơi! Hóa ra con ruồi ban nãy chính là… Oái! Làm sao bây giờ?! Tôi chẳng đoái hoài gì đến những cặp mắt ngạc nhiên xung quanh, lập tức rút vội tay lại, sau đó nhìn Lâm Tử Hạo cười nịnh nọt: - Ha ha ha…ơ ha ha… ngài trợ lý… - Ha ha ha! - Ha ha ha! Mọi người xung quanh cười bò lăn bò càng, làm căn phòng rách nát suýt vỡ tung. Tôi vội đứng dậy, quay đầu tứ phía tìm tên An Vũ Phong… Tên đó rõ ràng biết tôi đang ngủ thế mà chẳng thèm gọi! - Kiểm tra phòng! Lâm Tử Hạo hét tướng vào tai tôi. Inh…inh cả tai! Hắn ta nghĩ màng nhĩ tôi làm bằng sắt thép sao?! - Nào, bây giờ tôi bắt đầu kiểm tra phòng! – Lâm Tử Hạo chỉnh lại quần áo cho ngay ngắn, cầm lăm lăm cái thước trong tay, mắt đảo khắp nơi. - E hèm! Tôi thay mặt ngài trợ lý thông báo một chút về nội quy vệ sinh! Cốc phải… chăn phải… giày thì… Hóa ra tên mập hay theo đuổi Lâm Tử Hạo cũng đến?! Tôi kiễng chân lên nhìn về phía sau lưng Tử Hạo. Mắt tôi như súng laze đảo qua đảo lại, cuối cùng cũng nhìn thấy cái dáng mập mập lùn lùn. Ban nãy tôi chẳng nhìn thấy hắn ta đâu! - Phải chia chỗ đều cho nhau, vì rèn luyện sống kham khổ nên không cần quá nhiều vật dụng… - Đúng là đệ tử chân truyền của Lâm Tử Hạo có khác, những câu nói như bắn súng liên thanh của cậu ta y như vô vàn con muỗi bay vo ve… bay vo ve quanh đầu mọi người. - Xong! Trước tiên các bạn phòng 7117 để cho ngài trợ lý kiểm tra cách sắp xếp cốc! Lâm Tử Hạo nghe tên mập đó dứt lời liền mỉm cười tỏ ra rất hài lòng, nhìn mọi người rồi gật gật đầu. - Xì…! – Trong đám đông vang lên tiếng người nguýt dài. - Kiểm tra phòng mà cứ làm như tổng thống đến thăm không bằng. Mặc Lâm Tử Hạo khẽ giật giật, rút ở phía sau một chiếc thước ê ke mà thầy giáo dùng để giảng bài. Ối trời! Hắn ta đúng là chuyện bé xé ra to! Lại còn mang cả thước ê ke đến để kiểm tra. Thế mới biết mấy cái quy định ban nãy họ đọc, tôi cứ tưởng chỉ là lý thuyết suông thôi, ai ngờ họ thực hiện thật! - Oái! Tiêu rồi! Lúc nãy tôi ngủ quên, đồ đạc vẫn chưa sắp xếp gì cả! Tôi lo ngay ngáy. Vừa rồi tôi còn thầm châm biếm tên Hạo nhưng bây giờ thì chẳng còn tâm trí nào nữa. Phen này tôi “đi đứt” là cái chắc! Đầu óc tôi tối sầm lại, u ám như đám mây mù. - Cái cốc này của ai? Sao bự thế này? Phạm quy! Xoẹt xoẹt xoẹt! Đám người trước mặt tôi đứng tránh sang một bên, mở ra một lối đi thẳng tắp. Tôi đi một mạch đến chỗ để hàng cốc trông rất đẹp mắt trước mặt. Tôi đứng thộn người nhìn cái cốc vừa bị phê bình. Đó… đó không phải cái cốc tôi mua mất ba đồng sao? Nhưng tôi không… Tôi lập tức quay vội đầu lại nhìn chăn, quần áo, giày… của mình. Tất cả đều được xếp gọn gàng đặt ở đằng đó! Không thể nào… chả nhẽ Thái Linh này được ông bụt nào giúp sao? Tôi nhìn thấy Giang Hựu Thần đang đứng ở góc tường. Cậu ấy nhìn tôi dịu dàng, sau đó ánh mắt lại nhìn chếch về phía tay phải tôi. Tôi nhìn theo ánh mắt Hựu Thần, vừa quay đầu lại thì thấy phía trước mặt mình hiện ra rõ mồn một khuôn mặt của… lại còn cười như “ma vương” hiện hình! An Vũ Phong? Đúng là An Vũ Phong sao? “Ngồi thoải mái gớm nhỉ! Không thu dọn đồ đạc, bộ muốn tôi dọn giúp hả?” Tôi nhớ lại giọng điệu khi nãy của cậu ta! Không ngờ “ông bụt” tốt bụng đó chính là An Vũ Phong! Trời ạ… thần sét ơi! Thần đánh chết con cho rồi! - Thái Lăng! – Chẳng thấy sấm sét đâu mà chỉ thấy cơn mưa bất chợt ập luôn xuống đầu tôi. – Cốc này của cậu hả? Sao lại bự thế này? Tôi nhíu mày lại, lấy tay lau những giọt mồ hôi đang tuôn ra như mưa trên trán. Tôi ngẩng đầu lên nhìn thấy trên chiếc giá be bé treo ở trên tường đúng là có chín chiếc cốc thủy tinh trông rất đẹp được sắp xếp gọn gàng… sáng lấp lánh… làm bằng thủy tinh hay là… chẳng lẽ là pha lê sao? Lâm Tử Hạo đặt chiếc cốc của tôi ở cuối cùng, sau đó lẩm bẩm: - Cậu xem, cốc gì mà to thế này! Trông hỏng cả đội hình! - Trường không có quy định kích cỡ của cốc, thế này thì đâu phải là phạm quy! – Tôi chưa kịp nói gì thì có một giọng nói ấm áp cất lên. Tôi cảm kích quay đầu lại thì bắt gặp khuôn mặt rất nghiêm nghị của Giang Hựu Thần. - Giang Hựu Thần! Tôi còn chưa nhắc nhở cậu đâu đấy! Chăn phải gấp vuông vức, dọc ra dọc, ngang ra ngang! Điều cơ bản này mà cậu cũng không hiểu sao? Với tư cách là con trai của chủ tịch trường này… Lâm Tử Hạo khom lưng, lấy thước ê ke ra đo chăn của Hựu Thần, mồm hắn cứ nói liến thoắng về lai lịch, thân phận “quý sờ tộc” của mình. Mọi người xung quanh ai cũng bịt tai chẳng thèm nghe. - Chỗ này chưa đạt yêu cầu! Nhớ kỹ đó, phải thẳng tắp! Các mép đều phải thẳng tắp! Mỗi góc vuông đúng 900! – Hắn ta không để ý đến phản ứng của mọi người, đắc ý chỉ chỗ này chưa được, chỗ kia chưa được. - Nếu sau này còn gấp chăn không đúng yêu cầu thì đừng trách tôi không nể tình! – Đúng là tên tiểu nhân được đằng chân lân đằng đầu, hắn ta nhất định đang nhắm vào Hựu Thần nên mới tìm mọi cách “công kích”! Xem ra những ngày tới đây của tôi còn mù mịt lắm! Phải kiên cường! Kiên cường lên! Mình còn phải thi đấu với hắn ta để giành chức hội trưởng hội học sinh. Sao có thể việc nhỏ đã nản lòng chứ?! - Đúng thế! Đừng có mà trách ngài trợ lý của chúng tôi không nể tình nhé! Tên hầu cận của Lâm Tử Hạo cũng a dua nói hùa theo. Tôi bực mình lườm hai thằng cha đó rồi cúi đầu im lặng. Đúng lúc này có một cánh tay rất to khỏe đặt lên vai tôi, như tiếp thêm sức mạnh! - Chỗ đó là của tôi! – Một giọng nói lạnh lùng cất lên. Tôi kinh ngạc ngẩng đầu lên thấy ánh mắt An Vũ Phong sáng long lanh đang nhìn thẳng mình. Nhìn khuôn mặt nghiêm túc đó của cậu ta, tôi chẳng dám tin vào mắt mình… Đó… đó có thật là tên “ma vương” An Vũ Phong đáng ghét không vậy? - Ơ… - Lâm Tử Hạo bỗng chốc như bong bóng xì hơi, xẹp lép. - Ngài trợ lý… - Tên hầu cận mập lùn kéo áo Lâm Tử Hạo, mắt lấm la lấm lét liếc nhìn vẻ mặt rất dữ dằn của An Vũ Phong. Lâm Tử Hạo liếc nhìn, sau đó hắng giọng: - E hèm… nếu là Phong thiếu gia vậy thì hôm nay chúng ta kiểm tra đến đây thôi! Mọi người sau này phải cố gắng nhiều đấy! Tôi đi đây! An Vũ Phong khẽ gật đầu rồi thản nhiên làm tiếp việc của mình. - Chúng ta qua phòng tiếp theo! – Lâm Tử Hạo đột nhiên quay người lại tuyên bố. – Sáng sớm mai, đúng 5 giờ tập trung, hôm nay ngủ sớm đi! Thực ra mọi người đã giải tán lâu rồi. Ai nấy cũng đang bận rộn việc riêng của mình. Nghe xong “tin dữ” đó vội ngẩng đầu lên thì chỉ thấy cánh cửa đã khép… Lâm Tử Hạo đi rồi! tôi thở phào rồi cả người như cục bông mềm oặt, trượt dần xuống dưới đất… Cuối cùng cũng thoát nạn… Chúa ơi! Cuộc sống thê thảm của con chỉ mới bắt đầu thôi sao? *** Hừ! toàn những người chán ngắt! - An Vũ Phong trễ dài môi nhìn cái cửa gỗ sơn xanh xiêu xiêu vẹo vẹo. Cậu ta nằm phịch xuống: - Hừm! Đúng là nơi khỉ ho cò gáy, chẳng biết ông chủ tịch trường đang nghĩ cái gì nữa… - Đúng thế! Đúng thế! Chán muốn chết! Điều kiện sinh hoạt quá tệ! – Một nam sinh nằm bên cạnh An Vũ Phong cũng nhăn nhó, than thở. - Mọi người thấy thế sao? Nhưng tôi thấy ở đây rất tuyệt! – Nói dứt câu, Hựu Thần quay đầu lại, mỉm cười rồi nhìn tôi chằm chằm. Xoẹt! Xèo xèo… Ánh mắt của Hựu Thần nóng bỏng như một ngọn lửa. Tôi vội vã che khuôn mặt đỏ lòm như thép vừa nung, cúi đầu xuống. An Vũ Phong đang ngồi khoanh chân ở chỗ sang trọng, mát mẻ của mình. Cậu ta nhìn tôi rồi lại nhìn Hựu Thần, trên đỉnh đầu hắn cơn tức giận sấm sét bỗng nổi lên ầm ầm. - An… An Vũ Phong? Tôi đâm nghệt ra nhìn hắn ta, đầu óc như bị tê liệt! Nguy rồi, nguy rồi! Tên Phong này mà nổi điên lên thì chuyện gì hắn cũng làm được! Nhớ lại lần hắn phải trèo cửa sổ vào phòng, tôi lạnh toát mồ hôi hột. Đúng lúc tôi không biết nên làm thế nào thì có một tiếng còi lanh lảnh từ phía ngoài vọng lại. - Ủa! Tiếng gì thế? – Một nam sinh giật mình ngồi bật dậy, dỏng tai lên nghe. - Hình như là còi cảnh báo? Chả nhẽ cảnh báo động đất? – Một nam sinh khác có vẻ lo lắng nhìn ra cửa sổ. - Là hiệu lệnh! – An Vũ Phong nói vẻ bực bội, trừng mắt hung dữ nhìn hai nam sinh kia. Nhìn thấy ánh mắt bừng sát khí của An Vũ Phong, hai nam sinh đó sợ đến nỗi xanh mặt, lao vội về chỗ nằm, nín thở. Tên… tên này thật đáng sợ… Tôi thông cảm nhìn hai nam sinh kia trán còn có hạt mồ hôi to như hạt dưa lăn xuống. Xem ra tên Phong này bình thường còn tốt với mình chán… Vụt! Oái! Chuyện gì thế này?! Tiếng còi vừa dứt thì cả phòng tối om như mực. - Các bạn thân mến! bây giờ là 9 giờ tối, khi còi hiệu lệnh vừa dứt, sẽ tắt hết đèn. Yêu cầu mọi người nghỉ sớm! Ở ngoài ký túc xá vang lên tiếng nói có vẻ rất “sung” của Lâm Tử Hạo trên loa phóng thanh. - Khỉ thật! Mới 9 giờ đã tắt ngéo đèn rồi! - Mọi khi ở nhà giờ này tôi còn đang lên net chơi! Ai nấy đều tỏ vẻ bất bình, nói lao xao ầm cả lên. - Đúng là đen tận mạng, đến cái nơi khỉ gió này! - Sau này có chết tôi cũng chẳng thèm đến chỗ này! - Thoải mái chút đi, thi thoảng thay đổi hoàn cảnh sống cũng thú vị mà! Giọng nói ấm áp này chỉ cần nghe cũng biết là của Giang Hựu Thần. - Nhưng Hựu này, có thay đổi hoàn cảnh sống thì cũng phải tàm tạm một chút chứ. Chỗ này sống sao nổi! - Đúng đó! Cậu là đệ nhất hoàng tử của trường British, hay cậu đến nói với thầy hiệu trưởng một câu để đổi nơi tập quân sự đi! - Ít mồn thôi! Ngủ mau! Yên ắng… yên ắng… Thật “khủng bố”… Tên An Vũ Phong vừa dứt lời thì mọi người liền im bặt, ngay cả tiếng thở cũng không nghe thấy. Tôi ngó xung quanh, thở dài. Cũng chẳng còn cách nào hết, nhập gia tùy tục mà. Tôi cũng không nên lẩn tránh “hiện thực phũ phàng” này. Nhờ chút ánh trăng hắt qua cửa sổ, tôi nem theo tường lần mò đến chỗ chiếu của mình. Tôi nằm xuống, nhắm mắt lại, chuẩn bị nghỉ ngơi sớm. Vo ve… Vo ve… Vo ve… Ủa? có muỗi! Oái… chân ngứa quá, chắc do bọn nó đốt! Tôi thấy khó chịu quá liền thò chân vào tấm thảm, gãi gãi. Vèo…Vèo vèo vèo… Vèo vèo vèo… Hừ! Ồn ào quá! Tôi quay người lại, lúc này mới phát hiện ra lưng mình ướt đến một nửa…Nóng quá! Thật tình, sao ở đây vào buổi tối nóng thế hả trời? Dường như tất cả các lỗ chân lông đều giãn ra hết cỡ, mồ hôi mồ kê tuôn nhễ nhại như thác đổ. Ấy, thế mà vẫn thấy nóng! Vo ve… Vo ve… Vo ve… Bọn muỗi càng lúc càng đông, tiếng chúng bay nghe cứ như trực thăng nhảy dù! Âm thanh đáng ghét đó làm tôi không ngủ nổi. Tôi ngồi bật dậy. - Oái! Cái quái gì thế này? Nhiều muỗi quá! Đốt sưng cả người! - Ngứa quá! Có ai có nước hoa không? Hơ hơ… xem ra bị lũ “máy bay trực thăng” đó tấn công đâu chỉ có mình tôi! Đột nhiên có một chiếc “trực thăng” bay đến chỗ mũi tôi, tiếng vo ve nghe rất khó chịu. Tôi chẳng thèm nghĩ ngợi gì, giơ tay lên đập mạnh vào mũi mình. Bốp! - Ối! Hu hu hu hu… đập cái trời giáng này làm tôi tỉnh như sáo sậu. Híc! Chẳng đập được muỗi mà ngược lại cái mũi – niềm tự hào nhất trên khuôn mặt của tôi suýt thì dẹp lép như cái bánh tráng! Tôi xoa lấy xoa để mũi, mím chặt môi. - Sao thế? - Sao thế Thái Lăng? Hai bên tai tôi vang lên hai giọng nói lo lắng, quan tâm. Tôi đờ người ra, ngơ ngác nhìn hai người vừa hỏi mình: Giang Hựu Thần và An Vũ Phong. - Thái Lăng! Sao cậu lại tự đánh mình thế? - Bộ khùng à? Giang Hựu Thần không hiểu còn An Vũ Phong thì kinh ngạc. - Là… là đập muỗi… - Tôi nhìn Giang Hựu Thần rồi lại nhìn An Vũ Phong, chẳng biết nên trả lời ai trước, cuối cùng quyết định trả lời một đáp án chung nhất. - Hả? Muỗi? – Tên mập nằm bên cạnh tôi trợn tròn mắt lên kinh ngạc. Cậu ta ngẩng đầu lên nhìn trần nhà: - Có muỗi hả? Mọi khi tôi hay bị muỗi đốt lắm nhưng sao hôm nay lại không bị sao nhỉ. Nghe tên mập nói, hai nam sinh bên cạnh Giang Hựu Thần ngồi dậy góp vui. - Ha ha! Biết tại sao rồi! Tất cả là nhờ có Thái Lăng dụ bọn muỗi đến! Cậu ta là hương muỗi sống của tụi mình đó! - Ờ ha! Đúng là may thiệt! Có người “châm ngòi” trước thế nên cả phòng ồn ào như cái chợ vỡ. Bọn họ mỗi người một câu, chỉ có Giang Hựu Thần và An Vũ Phong là không nói gì. - Thái Lăng… - Hựu Thần ngồi chỗ chiếu chính giữa phòng, khẽ gọi tôi. – Lấy tay viết chữ Tĩnh ở trên gối thì sẽ không bị muỗi đốt đâu! - Hả? Thật thế sao? – Tôi hơi do dự giơ ngón tay bên phải lên rồi nhìn Hựu Thần, sau đó nhìn chiếc gối của mình. Hừm… cách của Hựu Thần nói biết đâu lại có ích! Dù gì bây giờ cũng chẳng còn cách nào khác nên đành đâm lao thì phải theo lao vậy! Nghĩ bụng, tôi thò ngón tay xuống định viết chữ Tĩnh trên gối. - Hừ! Cách đó chỉ có đứa ngốc mới tin! Xoẹt! Câu nói đó của An Vũ Phong như sét đánh ngang tai, làm cả người tôi cứng đơ như khúc gỗ. Tia hy vọng cuối cùng cũng tan biến như bong bóng xà phòng… - Ôi, buồn ngủ quá! Buồn ngủ quá đi! Tôi muốn đi ngủ! Đám nam sinh đó nói chuyện được một lúc thì tên mập buồn ngủ quá, hét lên một tiếng, bốn chân chổng phộc lên trời như con ếch ộp nằm phơi nắng rồi buông thõng xuống chiếc chiếu bên cạnh tôi. Cậu ta cứ để nguyên tư thế đó đi ngủ. - Thái Lăng! Ngủ sớm đi, cố chịu đựng một chút vậy. Cứ coi lũ muỗi đó dùng để rèn luyện ý chí đi! - Giang Hựu Thần dịu dàng nói. - Ừ! – Tôi gật đầu rồi nằm xuống định ngủ, nhưng… nhưng… sao chỗ chiếu của tôi lại có thừa thêm một cái chân nhỉ?! Tôi giật thót, ngồi bật dậy, nhè nhẹ lay tên mập nằm cạnh mình: - Xin lỗi, chân cậu thò sang chỗ tôi nằm… Tên mập ú đó mở mắt, miệng hắn trông dẹt như cái bánh tráng lại còn dẩu cong môi lên: - Dù gì cậu cũng gầy đét sì mo, chia thêm chỗ cho tôi nằm mất mát gì đâu! - Nhưng… nhưng thế này thì bất tiện lắm... - Tôi oan ức cụp lông mày lại, trông như con cún con bị người ta bắt nạt. - Bất tiện?! Bất tiện cái gì chứ? – Tên mập đó nghe tôi nói liền nhăn mặt lại. – Đều là đàn ông con trai cả, có sao đâu? Được rồi, được rồi! Im lặng giùm đi để tôi còn ngủ chứ! Hừ! - Nhưng… - Này! Mập dậy đi! Tôi đang định đấu tranh đến cùng thì có một giọng nói ở chỗ khác vang lên. Tôi ngẩng đầu lên. Í?! An Vũ Phong! An Vũ Phong ngồi dậy, nhíu mày khó chịu, lấy chân đạp luôn vào tay tên mập. - Dậy mau, nhanh lên! Tôi với cậu đổi chỗ cho nhau! - Hử… Phong? – Tên mập thốt lên ngạc nhiên rồi vội vã lồm cồm bò dậy. – Nhưng mà Phong này, cậu… cậu muốn đổi chỗ với tớ sao… sao lại thế? An Vũ Phong nhếch lông mày, chiếc khuyên tai kim cương sáng lấp lánh! - Nhiều chuyện! Bảo đổi thì đổi, đừng nhiều lời! An… An Vũ Phong vừa nói gì vậy? Cậu ta muốn đổi chỗ với tên mập sao? Vậy… vậy tức là, An Vũ Phong sẽ nằm cạnh tôi?! Không… không thể nào! - An Vũ Phong! Cái đó… thực ra… không cần thiết… - Tôi ấp a ấp úng như gà mắc tóc, xua tay lia lịa. - Cậu cứ yên lặng ngồi yên đó là được rồi! Nếu không phải bị lũ muỗi đốt, tôi cũng chẳng đổi chỗ làm gì! Tôi thấy An Vũ Phong cứ như đang cố cãi cùn. Lẽ nào do mình tự tưởng tượng chăng? Tên mập cắn tay e thẹn nhìn cái chiếu êm như nệm của An Vũ Phong, hắn cười ha ha như tên dở hơi biết bơi rồi đi ra chỗ An Vũ Phong. - Đợi đã! - An Vũ Phong trừng mắt, lấy tay chặn tên đó lại. – Cậu dám động vào chiếu tôi nằm hả? Chán sống rồi chắc! Tên béo nghệt mặt, có vẻ thất vọng, trễ dài môi ra: - Vậy… vậy để tôi dọn chiếu của mình sang… - Không được dọn! - Không được dọn?! Vậy… vậy phải làm sao…? – Mặt tên béo trông đến tội nghiệp, lí nhí hỏi. Im lặng một lúc, An Vũ Phong như nghĩ ra cách gì khả dĩ, bỗng bước sang chỗ tên mập, kéo tôi sang bên đó, nhặt chiếc chiếu rách nát, thủng lỗ chỗ của tôi ném cho tên mập. - Ngủ trên cái đó! - Cái gì? Phong… sao tôi lại phải ngủ trên cái chiếu rách lỗ chỗ thế này?! – Tên mập ôm chiếu nói. – Cái thứ rách nát này làm sao ngủ nổi! - Thái Lăng ngủ được, sao cậu lại không ngủ được? – An Vũ Phong gầm lên tức giận túm cổ áo tên mập quăng sang một bên. - An Vũ Phong… thế này liệu có ổn không…? – Tôi thương cảm nhìn tên mập trông như con ễnh ương bám bẹp lép trên tường – Lâm Tử Hạo ban nãy nói không được đổi chỗ! An Vũ Phong không nói gì, tự mình kéo hai chiếc chiếu lành sang một bên, chừa ra một chỗ, chắc là để cho tên mập. - Cậu ngủ ở đây! - An Vũ Phong ngồi trên chiếc chiếu “xịn” của cậu ta rồi chỉ tay về chiếc chiếu lành lặn bên tay phải – Xảy ra chuyện gì tôi chịu trách nhiệm! Lúc này mắt tôi đã thích ứng với bóng tối trong phòng. Dưới ánh trăng mờ ảo, đôi mắt của An Vũ Phong sáng rực như ánh hào quang. Long lanh… long lanh. Tôi đứng đực ra nhìn An Vũ Phong, có cảm giác gì đó là lạ, bốn chân không còn ý thức được nữa. Tôi ngoan ngoãn nằm trên chiếc chiếu của tên mập, cách An Vũ Phong có nửa mét. Tên béo cuối cùng cũng định thần lại, tiu nghỉu nằm chỗ An Vũ Phong chừa ra cho. Tên đó có vẻ không vui nhưng lúc sau đã thấy ngáy o o. Tôi y như khúc gỗ, cả người cứng đơ nằm trên chiếc chiếu sang trọng. So với chiếc chiếu rách ban nãy thì đúng là thoải mái hơn nhiều! Nhưng… nhưng… sao tôi thấy hồi hộp? Dường như từng tế bào trên cơ thể đều căng hết ra, không sao bình tĩnh được. - Này, không sao chứ? – An Vũ Phong quay đầu lại, nhíu mày nhìn tôi. - Ơ… tôi… tôi không sao! – Tôi cố trấn tĩnh lại rồi gật đầu. – Tôi đang ngủ! Ngủ thôi… khò khò khò khò… - Ngốc! - Ngốc?! Này! Sao cậu lại mắng tôi hả? – Tôi tức hầm hầm quay lại nhìn hắn ta, giọng như gằn lên. An Vũ Phong tròn mắt nhìn tôi, sau đó đột nhiên quay lưng lại, chẳng thèm đếm xỉa gì đến tôi cả. Nhưng người cậu ta hơi run lên. Cậu ta đang cười?! Cười cái gì chứ… ban đầu tôi thấy tên này kì kì thế nào nhưng lần này hắn ta còn kì quặc hơn, vui buồn thất thường. Ôi… đúng là con trai cứ như kim dưới đáy bể, đứa đầu óc mít đặc như tôi có lẽ cả đời cũng chẳng hiểu nổi. Tôi ngao ngán chép miệng, quay người lại, thôi, mặc kệ hắn ta vậy. 1 phút… 2 phút… 3 phút… Hừ! Không được, không được! Nóng quá đi! Căn phòng nóng hầm hập cứ như cái lò bánh mỳ. Tôi chỉ muốn lao ngay ra ngoài. Có lẽ ở chỗ sân vận động sẽ thấy dễ chịu hơn, vì ít ra còn có gió! Gió…?! Nghĩ đoạn, tôi ngẩng đầu nhìn cánh cửa sổ đang đóng im ỉm, mắt bỗng lóe sáng! Mình đúng là ngốc thật! Sao không mở cửa ra cho thoáng? Tôi ngồi bật dậy, lao ra chỗ cửa sổ, nhấc chốt cửa lên, đẩy mạnh ra! Vù vù vù vù vù… Một làn gió mát dịu như sóng biển thổi tới chỗ tôi. Nhưng thật là… thật là thối quá đi! Ặc… tôi nhịn thở, lấy tay bịt chặt mũi lại, nhìn ra phía ngoài cửa… Cha mẹ ơi! Có nhầm không vậy? Phía sau phòng chúng tôi có một cái bể phốt! Kinh khủng nhất là nó còn không có nắp đậy! Rầm! Tôi đóng vội cửa lại còn nhanh hơn điện giật. - Ai thế? Ồn quá! Có để cho người khác ngủ không vậy. - Phiền quá đi! Mãi mới ngủ được một tí… Tiếng đóng cửa mạnh quá đã đánh thức mọi người. Bọn họ lầm bầm trách móc. - Xin lỗi, xin lỗi… - Hai tay tôi làm thành hình chữ thập xin lỗi rối rít. Bọn họ hừ vài câu rồi lại quay ra ngủ tiếp. Tôi vuốt mồ hôi trên trán, thở dài ngao ngán. Trường Vĩnh Cần… nơi này còn khủng khiếp hơn tôi nghĩ nhiều… thôi vậy! Thái Linh, mày đừng trốn tránh sự thực nữa… Tóm lại chết vì nóng còn hơn chết vì thối. (Trích lời tác giả: Ở đâu ra cái logic này vậy trời) Tôi ngán ngẩm quay về chỗ mình nằm, hít thở sâu… hít thở sâu… bây giờ chỉ còn cách tự an ủi bản thân: “Tĩnh tâm sẽ thấy mát” Sẽ mát! Tự nhiên sẽ mát thôi! Sẽ mát! Hừ hừ hừ! Ôi… ai sáng tạo ra cái logic này vậy? Chẳng ăn thua gì hết! Tôi nóng đến thè lè cả lưỡi! Cả người thì như cái bánh rán áp chảo, cứ lật người đi lại lật người lại. Lạ thật! Sao tên An Vũ Phong bên cạnh chẳng thấy động tĩnh gì vậy cà? Bình thường tên này luôn miệng cằn nhằn! Hay là nóng quá nên hắn ta xỉu rồi, không còn ý thức sao trăng gì nữa? Tôi chớp chớp mắt quay người lại nhìn. Ơ… An… An Vũ Phong?! Tôi tròn mắt, đờ đẫn nhìn người nằm trước mặt mình.. Dưới ánh trăng huyền ảo, mái tóc đen bóng của cậu ta cứ như đá lưu ly đen tuyền ánh lên màu rất đẹp, nước da trắng hồng. Giữa ánh sáng và bóng tối lập lờ, khuôn mặt đó trông vô cùng anh tuấn, quyến rũ… Thình thịch thình thịch thình thịch! Tim tôi như chiếc xe hơi bị mất phanh, đập liên hồi. Ánh mắt tôi như bị sức mạnh vạn năng nào đó giữ chặt, không thể rời khỏi An Vũ Phong. May mà đầu óc tôi còn tỉnh táo, nếu không tôi tưởng trước mắt mình là một thiên thần xuống trần gian! “Em gái ghê thật, cứ thẳng phía trước! Đi thẳng phía trước! Ha ha ha ha…” Một lúc sau, tên mập ú ớ nói mơ. An Vũ Phong nhíu mày, lấy chân đạp cái chăn hè trên bụng mình xuống. Tôi giật bắn mình, vội quay người đi. Phù… An Vũ Phong tỉnh rồi sao? Ngộ nhỡ hắn phát hiện ra mình nhìn trộm hắn đến mê mẩn chắc hắn sướng đến cười vỡ bụng mất… Nhưng mấy giây sau, cả căn phòng yên tĩnh trở lại, chẳng có tiếng động nào hết. Lúc này tôi mới thở phào nhẹ nhõm. Bọ ngủ bay… bọ ngủ bay bay bay… Chẳng biết từ lúc nào, cơn buồn ngủ ập tới! Tôi ngáp một cái rõ dài, dụi dụi đôi mắt lơ mơ của mình. Ưm… ngủ thôi, ngủ thôi… Ngày mai chẳng biết ông thân xui lại trù ẻo tôi kiểu nào đây…",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11193/co-nang-xui-xeo-tap-4-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/11191/co-nang-xui-xeo-tap-4-chuong-02.html"
}