{
  "title": "Cô Nàng Xui Xẻo (Tập 4) - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/11193/co-nang-xui-xeo-tap-4-chuong-04.html",
  "content": "CHƯƠNG 4 MỘT NGÀY HUẤN LUYỆN GIAN KHỔ One day Purgatory Địa điểm: Sân vận động trường Vĩnh Cần Nhà ăn trường Vĩnh Cần Trại huấn luyện ngoài trời Bãi tập bắn Nhân vật: Thái Linh – học sinh lớp 11 trường Maria Tôn Ngọc Dĩnh – học sinh lớp 11 trường Maria Thượng Hội – học sinh lớp 11 trường Maria Anna – học sinh lớp 11 trường Maria Giang Hựu Thần – học sinh lớp 11 truờng British An Vũ Phong – học sinh lớp 11 trường British Ân Địa Nguyện – học sinh lớp 11 trường British Nghiêm Ngôn – học sinh lớp 11 trường British Kì Dực – học sinh lớp 11 trường British LỜI THÌ THẦM CỦA ĐOÁ HOA BÉ NHỎ Nếu có thể Tôi nguyện được thưởng thức một bữa thịnh soạn Đương nhiên sẽ có người trả tiền cho Mì spagetti, gỏi cá Nhật Bản Kim chi Hàn Quốc, bào ngư sò biển Chúa đáp: Ta đã nghe thấy lời cầu nguyện của con Thế là miệng tôi nhai toàn củ cải cháy Cố gắng nhắm mắt nhắm mũi nuốt trôi... oOo Mau dậy đi! Một hồi còi inh ỏi vang lên, cuộc sống quân sự của chúng tôi bắt đầu! Hi vọng mọi việc đều tốt đẹp! Mơ ước và hiện thực chẳng bao giờ đi song song với nhau, cho nên người ta mới phải không ngừng theo đuổi nó. Ví dụ như bây giờ... Mau! Chạy nhanh lên! Chạy mau! – Thầy quân sự chạy bên cạnh, giơ chiếc roi lên giục chúng tôi. Dưới chân thầy để toàn là đồ trang sức, trang điểm mà thầy tịch thu của đám nữ sinh. Đống đồ đó chất cao như núi. – Các cô đến đây để tập quân sự chứ không phải đi thi hoa hậu! Khi chạy, nữ sinh của trường Maria và nam sinh trường British xếp thành một hàng dài, trông như một con rắn lớn uể oải, chậm rãi tiến về phía trước. Chân của mỗi người giống như bị dính nhựa đường, cách mặt đất nhiều nhất cũng chỉ có 1 milimét. Oái! – Tất cả các nam sinh trường British bỗng hét lên kinh hãi. Tôi tò mò nhìn theo ánh mắt của bọn họ. Mắt tôi còn tròn xoe hơn quả trứng gà. Chỉ thấy mắt mấy nữ sinh đứng hàng đầu tiên trông đen ngòm như trang điểm kiểu trường phái Ấn tượng. Ánh nắng mặt trời gay gắt làm cho bọn họ mồ hôi mồ kề nhễ nhại. Do chảy nhiều mồ hôi quá nên chì kẻ mắt trên mặt bị nhoè đi, bê bết hết cả ra. Oái! Oái! – Đám nam sinh hét lên kinh hãi. Tôi chuyển tầm mắt sang chỗ khác. Phía hàng sau, mặt của mấy nữ sinh hay đánh bự phấn lúc này trông cứ như vôi bột rơi trên tường xuống. Cố lên! Mọi người ai nấy đều quay đầu lại thấy Giang Hựu Thần tay bắc thành hình loa hét lên rất to! Này, trò đang làm trò gì thế ? – Thầy quân sự dùng roi gõ vào đầu Hựu Thần. Em chỉ cổ vũ họ thôi. Hi vọng họ sẽ chạy nhanh hơn. – Hựu Thần ánh mắt vô tội, mỉm cười nhìn thầy quân sự. Hừ! – Thầy quân sự gầm gè hai tiếng – Nếu như làm thế mà có ích thì tôi... Câu nói của thầy bị át đi bởi những tiếng thét chói tai ở trong hàng. Dô! Dô! Dô! – Tiếng hò dô của đám nữ sinh bỗng như được vặn volume đến mức cực đại! Ban nãy, đám con gái chạy thất thểu, chậm như rùa bò thế mà nghe Hựu Thần cổ vũ xong, bọn họ ai nấy đều như máy được lắp thêm mô tơ, chân giống như lắp bánh xe lửa lao vèo một phát về phía trước! Cả sân vận động bụi mù mịt như bãi chiến trường. Thầy quân sự đứng nghệt ra như phỗng ở giữa sân, roi buông thõng, mắt tròn mắt dẹt nhìn. Thầy lẩm bẩm nói tiếp câu lúc nãy bị ngắt quãng: Tôi... tôi làm thầy quân sự làm gì? Nóng... nóng muốn chết... ánh mặt trời nóng như muốn cháy trụi đầu, sau đó còn hắt cả xuống cổ và quần áo. Đứng thẳng lưng, mắt nhìn thẳng phía trước... hai tay thẳng tắp như kẻ chỉ... giữ góc 15 độ - Thầy quân sự hướng dẫn tỉ mỉ từng li từng tí. Thầy giám sát chúng tôi rất chặt chẽ. Hộc hộc... – Tôi miễn cưỡng ngẩng đầu lên, thấy tên An Vũ Phong nhìn tôi kiểu khiêu khích, mắt nheo nheo như muốn nói: “Thái Linh! Cô chịu thua đi!” Hừ! Thái Linh, phải gắng lên! Mày phải gắng lên! Nhất định phải thắng họ! Tôi quay ngoắt đi, chăm chú nhìn vào bóng của mình.... nghiêng ngả... nghiêng ngả... Đừng nhìn vào bóng của mình, sẽ bị say nắng đó! - Giọng nói của Hựu Thần bên cạnh vang lên, tôi như được tiếp thêm sức mạnh. Hộc, hộc, hộc... rõ ràng mặt trời gay gắt là vậy sao tôi cứ thấy mắt mình tối dần nhỉ? Người cũng bắt đầu siêu vẹo. Ôi! Mấy đứa con gái yểu điệu bên trường Maria vẫn chưa “ngỏm” sao? Tôi tò mò ngó sang bên cạnh, há hốc miệng. Ghê thật! Đám con gái phía trước vẫn đứng im, bừng bừng khí thế, mặt tràn trề hạnh phúc. Ôi trời! Tập quân sự mà bọn họ cảm thấy sung sướng đến thế sao?! Đúng là con gái trường nữ sinh ưu tú Maria có khác. Tôi như đọc được ba chữ “Em bằng lòng” to đùng trên mặt họ. Thái Linh! Mày đang đóng giả con trai mà, không thể để mất mặt được! Tôi gắng gượng đứng thẳng lại, trong lòng tự nhủ: Thái Linh! Cố lên! Cố lên! Một phút... Năm phút... Phù! Hết giờ! Giải tán! - Thầy quân sự huýt còi rồi hô lên. Tôi cứ như vừa thoát khỏi địa ngục! Tự do muôn năm! Giang Hựu Thần qua dìu tôi. Tôi cười như con ngố, hai chân như tê dại. Giang Hựu Thần... An Vũ Phong... bọn họ không ở đây nữa rồi... Hàng đứng trước mặt nói xôn xao. Sau lưng tôi vang lên tiếng hét “kinh thiên động địa”. Tôi quay đầu lại nhìn. “Đội quân nữ” lúc nãy đứng rất hiên ngang hùng dũng là thế, vậy mà giờ lăn đùng ngã ngửa hết một lượt, bốn chân giật giật liên tục nhưng trên mặt vẫn nở nụ cười hạnh phúc... *** Tôi bò... Tôi bò... Tôi ngồi trên cái ghế trước bàn ăn, mắt long lanh sung sướng. Cuối cùng cũng vượt qua đợt khổ luyện buổi sáng, bây giờ có thế ăn cơm rồi. Ọc ọc... Ọc ọc... Mọi người đều quay ra nhìn tôi chằm chằm. Tôi cúi đầu xuống, mặt đỏ bừng, lấy tay vỗ nhẹ cái bụng đang “đánh lô tô” của mình. Vù... vù... vù... mùi hương bay từ nhà ăn thơm quá đi... mình sắp không chịu nổi nữa rồi! Đến đây! Đến đây! Tôi vội ngẩng lên. Cuối cùng mấy dì nấu ăn cũng bưng cơm lên rồi! Được ăn rồi! Tôi xúc động đến nỗi tim suýt vỡ ra! Củ cải đỏ... rau hẹ xào... canh đậu nấu rau muối... không tin nổi! Đồ ăn chả có gì cả! - Mấy thứ này thiếu gia đây ăn sao nổi? – Kì Dực trợn trừng mắt nhìn đồ ăn xếp trên bàn. Bốp! Thầy quân sự dùng roi đập ngay vào đầu Kì Dực: - Để huấn luyện các em có thói quen ăn uống đạm bạc, kham khổ nên nhà bếp mới đặc biệt chuẩn bị đó! Đặc biệt chuẩn bị? Ối cha mẹ ơi, tôi mà ăn mấy thứ này xong, đến chiều, mặt trời chiếu vào chắc cả người tôi biến thành cây hẹ khô mất! Kì Dực... - Một giọng nói rụt rè cất lên. Tôi quay đầu lại thấy đám nữ sinh xếp thành một hàng dài ngoằn ngoèo trước bàn ăn của chúng tôi. Tôi tò mò lấy tay che trán nhìn. Ôi chao! Hàng dài đến mức không thấy đuôi đâu! Đợi đã! Mắt tôi sáng quắc lên! Mỗi nữ sinh đều cầm một hộp cơm trông rất đáng yêu. Trông mặt bọn họ khá căng thẳng. An Vũ Phong chẳng thèm đoái hoài gì đến “đội quân” xếp hàng dài dặc đó, ngồi vắt chân. Giang Hựu Thần thì lại trìu mến nhìn đám con gái đó, cậu ấy chuẩn bị bữa ăn đạm bạc của mình. Đám con gái đó bắt đầu hành động. Bạn nào cũng cười tươi như hoa, đem những hộp cơm đẹp mắt trước mặt người con trai mình thích. Bọn họ đặt hộp cơm lên bàn người đó rồi lặng lẽ rời khỏi. Trên bàn ăn của mấy đại tướng quân trường British chất đống tầng tầng lớp lớp những hộp cơm. Tôi cúi đầu nhìn bàn của mình. Híc... một hộp cơm cũng chả có! Bụng tôi lại sôi lên ... ọc ọc... ọc ọc... ọc ọc... Giang Hựu Thần, đây là cơm mình tự tay làm... Tôi giật mình ngẩng đầu lên thì thấy nhỏ Ngọc Dĩnh đang cười hết cỡ như ăn nhầm thuốc gì. Ôi! Cứu tinh của đời mình đây rồi! Ngọc Dĩnh! Ngọc Dĩnh! – Tôi gọi khẽ, giơ tay vẫy nhỏ ta liên hồi. Ngọc Dĩnh có món nghề cơm cà ri do mẹ nhỏ truyền cho. Chỉ cần ăn một miếng đã cảm thấy sung sướng như bay lên cung trăng! Khổ nỗi Ngọc Dĩnh chẳng nhìn thấy đứa đang đói meo là tôi. Nhỏ vẫn say sưa giải thích cho Giang Hựu Thần nghe món cơm cà ri bí truyền của gia đình mình. Khoan đã! – Đang lúc Ngọc Dĩnh thao thao bất tuyệt nói thì Anna đột ngột xuất hiện. Nhỏ ta lấy tay đẩy hết hộp cơm trên bàn của Giang Hựu Thần, sau đó đặt hộp cơm “Hello Kitty” lên: - Hựu! Đây là món cơm chiên trứng do mình làm, cậu phải ăn hết đó! Giang Hựu Thần ngẩng đầu lên mỉm cười, rồi lại tiếp tục ăn mấy món dì nhà bếp làm. Anna không hề để ý đến chuyện đó mà ngược lại, nhỏ mạnh dạn định ngồi xuống: - Hựu! Có cần mình ngồi cùng không? Nói gì đi chứ! Một tay của Anna chầm chậm... chầm chậm... đặt lên... sao có thể... thế đuợc... Không được! – Tôi hét lên to tướng, lấy tay chỉ vào Anna, tay nhỏ sắp buông thõng xuống. Anna ngạc nhiên nhìn tôi, thu tay lại rồi cười: - Thái Lăng! Cậu biến thành người phát ngôn của Giang Hựu Thần từ khi nào thế? Mà thôi, bây giờ tôi có chút việc phải đi! Anna nói với điệu bộ như một nàng công chúa cao quý, sau đó nhỏ nhìn xung quanh làm các nam sinh hò reo cuồng nhiệt. Anna đi mất. Phù! Mình đang làm gì thế này?! Mấy người trước mặt nhìn tôi như nhìn “quái vật hiển linh”. Tôi vội vàng ngồi xuống. Nhìn cậu đáng thương thật, coi như cái này tôi thưởng cho cậu! Cầm lấy đi! – Đúng lúc tôi đang vô cùng tuyệt vọng thì An Vũ Phong nhét cho tôi một hộp cơm trông xí tệ. Tôi cảm kích nhìn hắn ta, rồi lại cúi đầu nhìn hộp cơm trong tay mình. Nó hình vuông, màu xam xám. Tôi nghĩ bụng: “Đồ ăn trong này liệu có xài được không vậy?” - Cái này... – Tôi chưa kịp dứt câu thì nghe thấy có tiếng gió vút qua... An Vũ Phong đã lặng lẽ “chuồn” đi từ lúc nào... Nhìn theo bóng hắn ta, tôi gãi đầu không hiểu gì cả... Xoạt! Xoạt! Xoạt! Ngay sau đó, Ân Địa Nguyên, Kì Dực và Nghiêm Ngôn cũng lần lượt đứng dậy. Họ lấy đại một hộp cơm bất kì trong cả đống trên bàn rồi đi khỏi. - Bọn họ sao vậy? – Tôi chỉ tay về phía họ, ánh mắt mơ hồ không hiểu nhìn Giang Hựu Thần. Hựu Thần lắc đầu nhìn tôi: “Có lẽ họ muốn đi cho tiêu cơm! Chúng ta ăn đi!” Tiêu cơm?! Nhưng bọn họ đã ăn gì đâu?! Tôi nhìn Giang Hựu Thần đang ăn ngon lành. Tôi cúi đầu xuống, mở ngay hộp cơm nặng trịch trước mặt ra. Thơm quá... mùi thơm này sao thấy quen quen nhỉ? Chiếc hộp đựng cơm thịt bò rắc hạt tiêu đen thơm phức! Tôi ngửi một hơi thật sâu, mùi vị tuyệt cú mèo! Tôi lấy thìa, xúc một miếng lên ăn. Cơm vừa vào miệng đã ta ra, mùi hạt tiêu thơm nồng trong họng... - Ngon quá đi! Cậu muốn ăn thử chút không? Tôi ăn liên tục, chẳng thèm ngẩng đầu lên nữa. Thật không ngờ tên Phong đó lại “nhỡ tay” đưa cho mình hộp cơm ngon nhất. Nếu biết chuyện chắc chắn hắn ta hối hận muốn chết cho mà xem! Hô hô hô hô... tôi cười thầm sung sướng tột độ... cười vui quá đến mức độ suýt rơi cả cơm trên miệng xuống. - Ủa?! Cậu ăn cơm thịt bò rắc hạt tiêu à? - Ừ!... on... ắm... ó (Ừ! Ngon lắm đó) “Đây là món tuyệt chiêu của An Vũ Phong mà! Hồi cấp II, nhờ món này mà cậu ấy đạt danh hiệu học sinh cấp II tài năng số một toàn thành phố đó! Ặc, ặc... tôi sặc cả cơm lên mũi, mắt tròn vo như bi ve nhìn Giang Hựu Thần! Thật sao? Tôi giơ hộp cơm lên, dưới đáy hộp đúng là khắc hai chữ trông rất rõ ràng, phóng khoáng: PHONG Oái! Tôi ăn cơm của An Vũ Phong làm! Chúa ơi! Chắc con đang nằm mơ rồi! *** - 1 2 3 4 5 6! Con gái trường Maria đẹp nhất trần đời! Hãy chọn lấy một nữ sinh đi! - 7 6 5 4 3 2 1! Con trai trường British siêu đẹp trai! An Vũ Phong! Hãy chọn nàng công chúa của mình đi! Chúng tôi mệt bở hơi tai thế mà buổi tối còn bị kéo ra chỗ bãi cỏ để sinh hoạt văn nghệ. Nhưng mà cũng tốt, chỉ cần không phải đứng nghiêm như quân đội thì thế nào cũng được! Lời bài hát quy định đâu phải như vậy?! Đám con gái đó dám to gan xuyên tạc lời bài hát. Con trai trường British im lặng tỏ thái độ bất bình. - An Vũ Phong! Hãy chọn một người đi! An Vũ Phong! Hãy chọn một người đi! Đám nữ sinh trường Maria quả là to gan lớn mật! Họ chẳng thèm đếm xỉa gì đến xung quanh, lại còn vẫn gào thét. Tôi ngồi trên đất, lắc đầu, chẳng biết bọn họ đang hát hay cò cưa con trai nữa?! - Anna! Chọn lấy một hoàng tử đi! Anna! Chọn lấy một hoàng tử đi! Ngoài mấy người chúng tôi ra, những nam sinh trường British còn lại cũng bắt đầu gào thét để “trả đũa” lại. Hai bên chẳng ai chịu kém cạnh, cứ ăn miếng trả miếng... Đầu tôi muốn nổ tung... – Không xong rồi! Không xong rồi! Ồn muốn chết... – Tôi ngồi phía sau lẩm bẩm. - Ghen với tôi hả? An Vũ Phong buông ra một câu như muốn đè tôi chết cứng... Híc! Nhớ lại bữa cơm thịt bò của hắn ta... Tôi đúng là há miệng mắc quai mà... đành nhịn hắn ta vậy! Hừ! Đúng là cái tên coi trời bằng vung! Được rồi! Để tôi biểu diễn trò này cho mọi người xem! - Người bên cạnh đứng bật dậy. Lại muốn tôi tiếp tục ghen tị sao? Trên đầu tôi như có vô số con quạ đen quác quác xung quanh... Màn biểu diễn của tên Phong đuơng nhiên sẽ được mọi người ủng hộ hết mình. Bài hát du dương như dòng nước của Giang Hựu Thần – đệ nhất hoàng tử trường British làm mắt tất cả các nữ sinh như biến hết thành hình trái tim to lù lù, trong lòng xốn xang, mơ màng. Các bạn... các bạn... – Không ngờ tôi cũng không thoát khỏi số mệnh phải lên biểu diễn. Tay tôi bết toàn mồ hôi, cầm micro run lẩy bẩy, đầu thì như muốn rụt hết vào trong cổ áo. Chúa ơi! Đừng để đám nữ sinh nhận ra tôi! Nghĩ đoạn tôi tay kéo vành mũ xuống hết cỡ. Tên An Vũ Phong ngồi phía dưới còn vờ vịt đưa tay lên vẫy vẫy! Được ngồi ở phía dưới dễ chịu biết bao, lúc nãy mình cứ luôn miệng kêu nóng... Hu hu hu... - Tôi... tôi... – Tôi cầu cứu nhìn Giang Hựu Thần. Cậu ấy mỉm cười nhìn tôi động viên. - Tôi... tôi xin kể một câu chuyện... – Tôi ngây ngô đứng giữa đám nam sinh và nữ sinh, bị bức đến nỗi nói không ra hơi. Tim tôi đập thình thịch. Cố lên! Cố lên! Bình tĩnh lại nào, đừng có sợ đến nỗi xỉu giữa đám đông chứ! - Một ngày nọ, có một chú chim cánh cụt hỏi bà nội: Bà ơi, cháu có đúng là chim cánh cụt không ạ? Bà trả lời: Ừ! Cháu đích thực là chim cánh cụt... Trên sân vận động, giọng tôi như vọng lại... vọng lại... Dưới khán đài ban nãy ai nấy đều hưng phấn tột độ thì bây giờ dần dần im lặng. Chú chim cánh cụt hỏi Ba: Ba ơi! Con đúng là chim cánh cụt ạ? Ở phía dưới bỗng lặng ngắt như tờ, mọi người mặt mày xám xịt, mắt đờ đẫn nhìn về phía trước... Tôi căng thẳng đến nỗi mắt nhắm nghiền, tiếp tục “màn trình diễn” của mình... Đoạn kết câu chuyện thế nào nhỉ? Rõ ràng đoạn cuối hay lắm mà... lẽ nào... lẽ nào... mình quên mất tiêu rồi?! Híc híc híc... mọi người đang đợi mình kể tiếp... - Kết cục thế nào? – Bỗng vang lên một giọng nói rất ấm áp, nhất định là Giang Hựu Thần. A ha! Nhớ ra rồi! Chú chim cánh cụt nói, vậy... vậy tại sao con lại thấy lạnh thế... Phù! Cuối cùng cũng hoàn thành nhiệm vụ! Truyện cười gì mà nhạt như nước ốc! Để khuấy động không khí, tôi cười rõ to rồi mở mắt. Hơ... phía trước chỉ còn đúng hai “khán giả”: Giang Hựu Thần và An Vũ Phong... còn những người khác...? Ở sân vận động, đám nữ sinh ngồi hàng phía trước thì lăn lê bò toài, đám nam sinh hàng sau thì nằm xuống ngủ khò khò hết một lượt! Bốp! Bốp! Bốp! An Vũ Phong vỗ tay, cười ma mãnh... Ối trời... truyện cuời của tôi... sao biến thành khúc hát “mẹ ru con à ơi” thế này. *** Các bạn chú ý! Theo dự báo thời tiết, huyện Vĩnh Cần nhiệt độ ngày hôm nay sẽ lên tới 39 độ 5. Đây là đợt nắng nóng kỉ lục trong mấy năm gần đây! Mọi người chú ý chống nóng cẩn thận... Oái... 39 độ 5! Chỉ mới nghe thôi mà toàn thân tôi đã rệu rã, đến thở cũng khó khăn, mém chút nữa là xỉu. Cả trưa nay chúng tôi phải tập luyện dưới ánh mặt trời như muốn cháy da cháy thịt. Tụi tôi như bánh mì bị đem ra nướng, gan bàn chân nóng đến suýt bốc khói. Mãi đến khi trời chạng vạng tối, buổi tập huấn mới kết thúc. Chân tôi giống như sắp sái khớp, cả người mệt đứ đừ, cố lết về khu kí túc xá. Tôi nằm vật luôn ra giường. Ôi... không xong rồi, đầu đau như búa bổ, bộ quần áo quân sự tôi mặc dường như có thể nạo ra từng lớp muối khoáng mà cơ thể dính vào! Tôi phải đánh một giấc đã... khò khò khò... - Thái Lăng... Thái Lăng... Chẳng biết từ lúc nào bên tai tôi bỗng vang lên tiếng gọi khe khẽ. Ủa?! Có ai gọi mình sao?! Nhưng mình buồn ngủ quá... không mở mắt ra nổi... Ngủ tiếp... ngủ tiếp... khò khò... đói bụng quá... Bụng tôi sôi òng ọc làm tôi tỉnh giấc. Tôi dụi dụi đôi mắt nửa tỉnh nửa mê của mình ngồi dậy... Ơ?! Bây giờ đã muộn lắm rồi sao? Trời tối om, còn trong phòng toàn là tiếng ngáy o o. Tôi nhẹ nhàng phẩy phẩy bộ quần áo ướt đẫm mồ hôi rồi sốt ruột nhìn tứ phía. Hơ?! Lạ thật, chỗ nằm bên cạnh tôi sao trống trơn nhỉ? Đúng là từ trước đến giờ chả có nội quy nào gò bó, ép buộc được tên An Vũ Phong cả. Chẳng biết hắn lại chuồn đi đâu hưởng vui rồi! Nghĩ đoạn, tôi bực mình “hừ” một tiếng rồi bắt đầu lọ mọ đi tìm đồ ăn. Bỗng tôi nhìn thấy dưới chân giường có một cái hộp sắt. Í?! Là hộp cơm! Lẽ nào... có người để phần thức ăn cho mình? Tuy khả năng là cực thấp nhưng tôi vẫn lại gần đó, mở nắp hộp cơm ra. Oa! Đúng là chuyện lạ có thật! Chiếc hộp đựng đầy ụ cơm và thức ăn! Chẳng lẽ... Tôi nghĩ thầm sau đó cảm kích quay sang nhìn Hựu Thần đang ngủ rất say. Ôi! Cậu ấy lúc nào cũng chu đáo... Mai mình nhất định phải cảm ơn cậu ấy mới được! Tôi cảm động ăn hết sạch, mặt mãn nguyện, no nê vỗ bụng rồi nấc lên một tiếng. Vù vù vù... Vù vù vù... Hơ hơ! Ăn xong đi rửa mặt cho mát! Ôi! Mùa hè chỉ có thế mới đã! Nhưng... thật tình hết chỗ nói, cả trường Vĩnh Cần mà chỉ có mỗi cái bồn rửa! Tuy tôi chẳng phải con nhà giàu có gì nhưng ngôi trường này cũng tồi tàn quá sức! Bây giờ tôi đã thấm thía được ý nghĩa của cụm từ “Cần kiệm, cần lao, cần cù” của trường Vĩnh Cần. Tôi đứng ở sân vận động vắng ngắt không một bóng người. Nhờ ánh trăng soi sáng, tôi vặn vòi nước. Dòng nước trong veo, mát lạnh chảy ra! Tôi vội lấy tay hứng lấy nước rồi vỗ lên mặt. “Ôi! Ha ha ha! Mát quá! Rửa lần nữa cho đã!”. Tôi lau khô những giọt nước vương trên mặt, cười mãn nguyện rồi lè lưỡi. Xoạt xoạt... Xoạt xoạt... “Ha ha! Dễ chịu quá! Tiếp lần nữa!” Tôi khoái chí, lại hứng nước tiếp rồi vỗ lên mặt, chỉ muốn đưa cả cái đầu xuống vòi nước cho mát. - Ngốc! Hơ!? Ai nói thế? Tôi đang đê mê thưởng thức vị mát của nước thì có giọng nói cất lên làm tôi giật bắn mình, cả người run rẩy. Tôi co rúm người lại, quay đầu lại nhìn ngó. Lạ thật! Sân vận động chẳng có bóng dáng người nào cả! Nhưng giọng nói vừa rồi... lẽ nào mình hoang tưởng?! Hay là ma...?! Nghĩ đến ma, tôi thở dốc, mặt xanh lét! Có tiếng kèn ác-mô-ni-ca nghe rất du dương từ sân thượng vang đến tai tôi. Lập cập, lập cập... Thái Linh! Xem ra lần này mày gặp phải loại ma đặc biệt rồi, nó lại còn có năng khiếu âm nhạc nữa chứ! Có điều tiếng kèn ác-mô-ni-ca của con ma đó thổi nghe hay thật, hơn nữa càng nghe càng thấy quen quen... Hình như nghe qua ở đâu rồi... Ở đâu nhỉ? A! Đúng rồi! Ở bệnh viện! Lần trước tôi bị thương phải vào viện, An Vũ Phong có thổi khúc nhạc này! Như vậy... - An Vũ Phong... là cậu hả? – Tôi lấy hết cam đảm bước lên mấy bước chỗ sân thượng, rụt rè hỏi. Vù... Rẹt! Có một cơn gió thổi đến, cánh cửa sân thượng đang khép hơ hờ bổng bị đẩy ra, còn phát ra âm thanh cót két cót két. Ối ối... má ơi! Thái Linh này chẳng phải đứa có tài đức gì, cũng chẳng làm chuyện xấu xa bao giờ! Ông... ông.... ông ma tha cho con đi! Tôi cố kìm đôi chân run như cầy sấy của mình, rón ra rón rén lui dần về phía sau, mắt lấm lét nhìn về cánh cửa đang mở. Chúa chúa chúa... chúa ơi! Tôi nhìn thấy một cái bóng có chân nhưng không đầu đang vắt va vắt vẻo chỗ cửa. - Ối! Ma! – Tôi hét tướng lên, ném luôn cả khăn mặt, định chạy thục mạng. - Chạy đi đâu? - Ối! Oái oái... hu hu hu, miễn sao thoát khỏi chỗ này là được! – Tôi khóc lóc thảm thiết, vừa cắm cổ chạy, vừa quay lại trả lời. - Cô ghét tôi đến thế cơ à? – Có tiếng thở dài vọng lại từ phía sau. - Hu hu hu... đương nhiên rồi, ai mà lại thích ma chứ! Có phải đang quay phim mỹ nữ và ác quỷ đâu chứ! Ơ... giọng nói vừa rồi nghe quen lắm. - Hơ! Đúng là cậu rồi, An Vũ Phong! – Tôi quay đầu lại, cuối cùng cũng nhìn rõ “ ông ma” đó. Tôi thở phào, chưa bao giờ tôi thấy khuôn mặt của An Vũ Phong lại gần gũi đến thế. Cốp! An Vũ Phong đi đến, cốc vào đầu tôi một cái: - Đúng là ngốc! Tôi đáng sợ đến thế sao? Vừa nhìn thấy đã cắm đầu chạy! - Vì… vì – Tôi sợ hãi nhìn lên chỗ sân thượng. - À ra thế! Ha ha ha… - An Vũ Phong hiểu ra điều gì đó, nhìn tôi. – Người ta nói người làm điều xấu thường nhát gan cấm có sai! Không làm chuyện có lỗi, ban đêm không sợ ma gõ cửa! - Oái! Đau quá! – Tôi xoa xoa cục u trên đầu, mặt mày oan uổng, trề dài môi nhìn tên đó. An Vũ Phong lạnh lùng nhìn tôi, rồi quay người đi về phía sân thượng: - Đi theo tôi! - Hả? Làm …làm gì? An Vũ Phong bực bội quay lại, trừng mắt hung dữ nhìn tôi: - Nhiều lời! Đi theo tôi là được rồi! - Ơ… Hừ! Thật tình! Việc gì mà tôi phải nghe lời hắn ta chứ! Chẳng biết kiếp trước mình nợ nần gì hắn! Sau khi ca cẩm một tràng xong, tôi ngẩng đầu lên định thần nhìn kĩ lại cảnh mà ban nãy tôi sợ muốn rụng tim. Dưới ánh trăng mờ ảo, tôi mới nhìn rõ hơn. Hóa ra ở sân thượng có một cái sào phơi quần áo. An Vũ Phong lúc đó cũng giống như bây giờ, cả người đu lên phía trên trông như vận động viên tập xà. - Này! Cậu làm trò gì thế? – Tôi bực mình đi về phía trước mặt An Vũ Phong, nổi giận đùng đùng. - Lên đây! – An Vũ Phong bật dậy, đập đập tay vào chỗ sào bên cạnh. Hừ hừ hừ… sao lần nào hắn cũng đối xử với tôi như con cún con thế nhỉ? Bắt làm thế này lại bắt thế kia! Nhưng, tôi lại ngoan ngoãn ngồi lên đó. - Có người nói, bầu trời đẹp như vậy do nó cách xa chúng ta. – An Vũ Phong ngước đầu nhìn trời. – Nên tôi rất thích ngồi ở chỗ cao thử ngắm xem bầu trời có gì khác không? - Kết quả sao? – Tôi tò mò nhìn An Vũ Phong ngồi bên cạnh. - Kết quả… - Đột nhiên cậu ta cúi đầu xuống, ánh mắt mơ hồ xa xăm, sau đó đột nhiên quay đầu nhìn tôi nói rất thận trọng. – Kết quả là tôi phát hiện ra kể chuyện này với cô chẳng khác gì đàn gảy tai trâu! Nói xong, cậu ta nhảy xuống, rồi liếc xéo tôi một cái. Cậu ta men theo chiếc thang sắt ở trên sân thượng để trèo lên tum nước xi măng: - Lên đây! - Hừ! Tôi không lên đó đâu! – Tôi thấy An Vũ Phong đứng hơi khom lưng nhìn xuống, mặt cậu ta xám xịt lại. Tôi đến chỗ cầu thang sắt nhưng do dự: - Không lên đó có được không? Trên đó cao lắm lại chẳng có lan can… tôi sợ… Tôi chưa kịp phản ứng thì có một đôi tay giữ chặt lấy eo rồi nhấc bổng lên. Khi tôi định thần lại thì đã thấy mình đứng trên nóc. - An…An Vũ Phong – Tôi quay đầu lại, sợ hết hồn thấy cậu ta đang ôm mình. Mặt tôi đỏ bừng như gấc. An Vũ Phong đứng sững ra một lúc rồi bỏ tay ra, đi đến chỗ khác ngồi thụp xuống. - Thái Linh! Bụng cô có ngấn rồi đó… nên giảm béo đi là vừa! - Hừ… Đồ xỏ lá! Đừng có nói vớ vẩn! – Tôi cong môi lên trả đũa hắn, nhưng sau đó lại chột dạ, lấy tay sờ vào bụng. Hu hu hu hu hu… thủi thui cái mồm diều tha quạ mổ của hắn ta! Đúng là… đúng là có hơi… “Phì!” Chẳng biết từ lúc nào An Vũ Phong bỗng quay đầu lại. Nhìn thấy bộ mặt tiu nghỉu như mèo cụp đuôi của tôi, hắn phì cười. Chết thật, lại để tên này tóm được đuôi rồi! Hắn ta lại có thêm “nguồn tin” để đi buôn dưa lê… Tôi buồn xỉu, cắn chặt môi, chỉ mong có cái lỗ nẻ nào để chui xuống. - Lại đây! – Tôi chưa kịp định thần thì tên An Vũ Phong lại ra lệnh. - Làm… làm gì? – Tôi do dự, lấm lét nhìn hắn ta. - Chỗ ngồi này rất dễ chịu! - An Vũ Phong vừa nói, vừa đập tay vào chỗ bên cạnh. - Chỗ… chỗ đó. – Tôi thộn cả người ra, sửng sốt nhìn chỗ Vũ Phong chỉ. Oái… muốn tôi ngồi ở đó sao?! Rốt cuộc tên Phong có “ âm mưu” gì đây?! Đó là chỗ rìa nóc tum, chỉ cần không cẩn thận một tí là rơi xuống tan xác pháo! Huống hồ… chỗ đó lại gần hắn quá… Thấy tôi đứng đắn đo, An Vũ Phong sốt ruột quay đầu lại nháy mắt: - Lại đây! Tôi không ăn thịt đâu mà sợ! Hic… bảo là không ăn thịt tôi nhưng trông bộ dạng hắn ta lúc nãy như muốn cắn một phát cho tôi chết tươi! Tôi không muốn lên đó. Nhưng chẳng hiểu ăn nhầm phải bùa mê thuốc lú gì của tên Phong mà chân tôi chẳng chịu đứng yên, đi ra chỗ bên cạnh hắn ta, ngoan ngoãn ngồi xuống. Híc… cái chỗ này không cao lắm nhưng vẫn thấy ớn ớn. Mặt tôi trắng bệt, cố nuốt nước bọt. - An Vũ Phong… chỗ này không an toàn lắm… liệu có rơi xuống không? - Chỗ này gió mát! – An Vũ Phong chẳng thèm đếm xỉa gì đến con nhỏ đang sợ mất mật là tôi, cậu ta ngẩng đầu lên thưởng thức làn gió mát. - Vậy… à…? – Khó khăn lắm tôi mới “ rặn” ra được hai chữ, ngồi im không nhúc nhích. - Đừng sợ! – An Vũ Phong nhìn về phía trước nói nhẹ nhàng. – Tôi sẽ bảo vệ cậu! - An Vũ Phong… - Chụt! – Tôi chưa nói hết câu thì An Vũ Phong đưa tay lên miệng, nhìn tôi rồi chầm chậm làm động tác hôn gió. Hôn gió? Tôi lúng túng nhìn thấy An Vũ Phong khẽ nhắm mắt lại, hai tay chống ra phía sau, từ từ ngẩng mặt lên… Vù vù… Một cơn gió thổi đến, khẽ mơn man thổi trên trán An Vũ Phong, ánh trăng dịu dàng chiếu sáng khuôn mặt của Phong làm từng đường nét trên khuôn mặt sáng rõ, hiền hòa. Tôi tròn mắt, đờ đẫn nhìn An Vũ Phong, cảm tưởng như cậu ấy sắp cưỡi ngọn gió bay vút lên không trung! - Ủa! Đừng nhìn người ta đắm đuối thế chứ! – An Vũ Phong đột nhiên mở he hé một mắt, nhìn tôi cười châm chọc. – Thấy tôi đẹp trai quá nên phải lòng rồi hả? - Ai thèm! – Nghe tên An Vũ Phong đó nói, tôi định phản bác ngay lập tức. Ai ngờ tôi va mặt luôn về phía trước, mặt tẹt dí như quả cà chua ép! - Phư phư phư phư! Không phản kháng lại hả? Chắc bị tôi nói trúng tim đen rồi chứ gì? - Hừ hừ… cười cái gì! Còn cười nữa là tôi đi đấy! Ủa?! Chuyện gì thế này? Cuộc đối thoại nghe như cặp tình nhân đang cãi nhau, tôi cứ như đang “làm nũng” với tên đó! Cái tên này nhất định sẽ nói: “ Muốn đi thì cứ đi!” hay những câu đại loại như thế để chọc tức tôi chết luôn! Hừ… Thái Linh, mày đúng là tự rước họa vào thân! Tôi hối hận tự lấy tay vả vào miệng mình, lùi về phía sau. Nhân lúc An Vũ Phong chưa kịp nói mấy câu đó mình chuồn là thượng sách. - Đừng đi! Hả?! An Vũ Phong… hắn ta nói gì vậy? Đừng đi?! Tôi ngạc nhiên quay đầu lại nhìn An Vũ Phong. Cái tên này từ trước tới giờ không châm chọc người khác được vài câu là không chịu ngồi yên. Đúng là chuyện lạ bốn phương! Thấy điệu bộ đó của tôi, An Vũ Phong như sực tỉnh, mắt cậu ta sáng rực lên, nháy mắt: - Tôi… không muốn cô đi vì muốn cô làm cây hương muỗi sống, chứ ở đây nhiều muỗi quá! - Hương muỗi sống?! – Á à, đúng là chứng nào tật nấy – Đã thế, cầu cho cậu ở đây bị bọn muỗi xúm vào làm thịt cho rồi! Tôi cứ như súng liên thanh được bóp cò, “xổ” ra câu rủa xả hắn ta, quay người toan bỏ đi. - Đừng đi! – Tôi chưa kịp đứng lên thì An Vũ Phong đột ngột kéo tay tôi lại. - Gì nữa đây? Số tôi hay đen đủi nhưng tôi không phải con ngốc! Còn lâu tôi mới làm hương muỗi sống nhé! Hừ! – Tôi tức tối gầm gè, quay lại trừng mắt nhìn hắn. An Vũ Phong nhíu mày, quay vội đầu ra chỗ khác nhưng vẫn túm chặt tay tôi quyết không buông. - Đừng đi mà… ngồi đây với tôi được không? Trời! Tên này sao nói lí nhí thế nhỉ… chắc là hắn ta đang xấu hổ đây mà! Boong! Nghĩ bụng, mắt tôi bỗng sáng quắc lên! Hơ hơ hơ… phải nhân cơ hội này “chỉnh” hắn một trận nên thân mới được! - Được rồi! Cậu đã nói thế thì tôi ngồi lại! – Trông điệu bộ tôi cứ như đại minh tinh màn bạc, phủi phủi tay ngồi nghiêm chỉnh về chỗ cũ. – Vậy cậu tính tiếp đãi tôi thế nào đây? - Tiếp đãi?! An Vũ Phong quay đầu lại ngây ngô không hiểu. - Đương nhiên rồi, tôi hi sinh cả thời gian nghỉ ngơi ra đây hóng gió với cậu thì phải có chút thù lao gì chứ? An Vũ Phong sững người rồi đưa tay xem đồng hồ: - Còn 10 phút nữa! - Còn 10 phút nữa là sao? – Tôi nghệt ra nhìn An Vũ Phong . Trong bóng tối lờ mờ, mắt cậu ta sáng như thiên sứ. Ánh mắt đó cứ như mũi tên nóng bỏng nhắm đứng vào tôi. Thịch thịch thịch thịch! Tim tôi như xe bị mất phanh, đập loạn nhịp, đập nhanh đến mức suýt rơi ra ngoài! … Im lặng một lúc, An Vũ Phong ngẩng đầu lên chăm chú nhìn trời, thi thoảng lại vuốt tóc. - Thái Linh! – Đột nhiên giọng An Vũ Phong gọi tôi có vẻ rất căng thẳng. - Sao?! – Tôi quay đầu lại không hiểu. An Vũ Phong nhìn tôi cười đắc ý: - Nhìn lên trời xem! Coi như là thù lao tôi dành cho cậu! Nhìn lên trời?! Thù lao?! Tôi mắt tròn mắt dẹt ngẩng cổ lên nhìn. - Oa! Sao băng! Là sao băng! Trên bầu trời đột nhiên có một vệt sáng dài, trông cứ như ngọn lửa bừng sáng trong màn đêm! - Trước khi đến đây, thời sự có nói tối nay sẽ xuất hiện mưa sao băng Leo! Thế nào? Đẹp không? – Giọng An Vũ Phong còn hứng khởi hơn cả tôi, dường như cậu ấy chờ đợi thời khắc này lâu lắm rồi. - Oa… đẹp quá! Đây là lần đầu tiên tôi nhìn thấy sao băng đó! Không, mưa sao băng mới đúng chứ! Tôi ngẩng đầu, hai mắt sáng bừng nhìn sao băng như dải lụa của nàng tiên lướt nhẹ qua bầu trời. - Nhìn đằng kia kìa! Lại có nữa! - An Vũ Phong trông giống như đứa trẻ, chỉ tay lên trời thích thú – Thái Linh! Nhìn kĩ vào! Đợt sao băng Leo lần sau phải đợi đến rất nhiều năm nữa mới có! - À! À! – Tôi gật đầu lia lịa, ngắm một ngôi sao băng lướt qua bầu trời lung linh, huyền ảo. Sao băng mỗi lúc một nhiều, rơi càng lúc càng nhanh. Tôi không kìm nổi mừng rỡ, cuối cùng đứng bật dậy, chỉ tay lên trời, vừa gào to vừa nhảy cẩng lên. - Oa! Oa! An Vũ Phong! Nhìn đằng kia kìa, ngôi sao băng màu xanh! - Ừ! Nhiều sao băng quá, cứ như đang mưa. - Ha ha ha! Tuyệt quá! Không ngờ mưa sao băng lại đẹp đến thế! - Đúng là ngố hết thuốc chữa! – An Vũ Phong đứng bên cạnh mỉm cười nhìn tôi, hai tay đút túi quần, sau đó im lặng ngắm trời. - Hừ! Sao lại mắng tôi ngố hả? – Tôi bực mình trề dài môi ra, quay lại nhìn An Vũ Phong, thấy cậu ta mắt nhắm nghiền, hai tay đặt trước ngực, lầm rầm cầu nguyện gì đó. Xoẹt! Lại ngôi sao băng nữa quét xoẹt qua bầu trời nhanh như tia chớp. An Vũ Phong mở mắt, nhìn ngôi sao đó dần dần phụt tắt, cậu ta mỉm cười. À, đúng rồi, cầu nguyện! Trời ơi… mình chỉ mải mê ngắm nhìn mà quên béng mất chuyện quan trọng như thế! Mọi người đều nói nếu cầu nguyện trước sao băng thì ước nguyện sẽ thành hiện thực. Bây giờ đúng lúc đang là mưa sao băng, dù tôi có là đứa xui xẻo nhất quả đất thì cũng sẽ được vạn sự như ý, cầu được ước thấy! Nghĩ đoạn, tôi vui vẻ chắp hai tay lại, chăm chú nhìn lên bầu trời: - Mong là… Oái! Chết rồi! Tôi nói chậm quá nên ước nguyện của tôi mất tiêu rồi… Làm lại vậy! - Hi vọng có thể… Hừ… vẫn chưa được! Nói chậm quá! Lại lần nữa, lại lần nữa! - Hi vọng có thể trở nên… Ái! Hừm! Đúng là xui vẫn hoàn xui! Tôi nói nhanh quá cắn cả vào lưỡi. - Thái Linh! Cô đang làm gì vậy? – An Vũ Phong ngạc nhiên nhìn tôi, cứ như thể tôi là sinh vật ngoài trái đất. - Tôi… tôi đang ước… - Tôi xuýt xoa cái lưỡi vừa gặp “tai nạn ngoài ý muốn”, mặt mày trông rõ bi ai. – Nhưng mà sao băng rơi nhanh quá, nói không kịp! - Cái gì?! Nói không kịp? – An Vũ Phong tròn xoe mắt, ngây người ra nhìn tôi, sau đó đột nhiên hắn ta cười phá lên. – Ôi! Ha ha ha ha… ha ha ha ha… không ngờ trên đời này vẫn còn đứa ngốc như cô! Lại còn nói không kịp! Ôi… ha ha ha ha… ha ha ha ha. Nhìn tên Phong cười nghiêng ngả, mặt tôi đỏ bừng như người vừa uống rượu say. - Hừ! Có gì buồn cười chứ! Hôm nay có rất nhiều sao băng, tôi chẳng tin là mình không ước nổi điều gì! Tôi vừa nói dứt câu, ngẩng đầu lên… Không thể nào! Lão thần xui chơi ác thiệt, ngay cả chuyện này cũng làm khó tôi! Mưa sao băng… dừng rồi! - Sao băng… hic… sao băng… - Tôi ngơ ngơ ngẩn ngẩn nhìn trời, nước mắt lưng tròng như sắp òa khóc đến nơi. - Ôi! Ha ha ha ha! Ôi! Ha ha ha ha! Đúng là ngốc mà! – Nhìn thấy bộ dạng tôi như cọng bún thiu, An Vũ Phong cười đến nỗi suýt ngã lăn đùng ra. Cười… cười… cười cái gì! Cầu cho nhà ngươi cười nổ ruột chết cho rồi! Tôi tức sôi máu trợn trừng mắt nhìn hắn ta, lè lưỡi lêu lêu hắn. Khoan đã… chả nhẽ Thái Linh này phải chịu đen đủi cả đời sao? Xoẹt! Đúng lúc tôi đang thất vọng tràn trề thì bầu trời đang tối om bỗng lóe sáng! Tôi thấy một ngôi sao băng lướt xoẹt qua rồi từ từ rơi xuống! - Vẫn còn! Vẫn còn sao băng! – Tôi kích động gào tướng lên, vội vàng nhắm mắt lại – Hi vọng tôi có thể thoát khỏi… - Hắt xì! - Hừ… - Tôi trừng mắt căm hận nhìn tên vừa phá đám. – Sao đúng lúc này cậu lại hắt xì hơi hả? Lại hết sao băng rồi! - Ưm! Tên An Vũ Phong cười nhiều quá nên suýt rách miệng, hắn cố gắng kìm lại rồi hắng giọng: - Thôi mà Thái Linh, để tôi giúp cô nhé! - Hả? Giúp tôi?! – Tôi bán tín bán nghi nhìn thăm dò. Không biết tên này định bày trò gì nữa. - Ủa? Sao thế? Không tin tôi hả? - An Vũ Phong có vẻ hơi rầu rầu, nhíu mày, sau đó đặt hai tay trước ngực. Xoẹt! Lại một ngôi sao băng nữa xuất hiện. Tôi định tranh thủ ước thì bị tên đó cướp trắng trợn luôn: - Cầu cho Thái Linh càng ngày càng ngố! Cái gì? Càng ngày càng ngố! - An Vũ Phong! Cậu muốn giúp tôi hay muốn trù ẻo tôi đó hả? – Tôi giận đùng đúng hét tướng lên. - Cậu nói xem! - An Vũ Phong trề môi, cười như ác quỷ, nháy mắt với tôi. Hừ… cái tên trời đánh! Tôi khoanh tay trước ngực, ngồi xuống, mặt tức hầm hầm, điệu bộ như muốn tuyệt giao với tên đó. - Ô hô! Gì vậy? Giận rồi hả? - An Vũ Phong khom lưng ngồi xuống, cười nhăn nhở nhìn tôi. – Từ bỏ ước mơ rồi sao? - Ai từ bỏ hả?! – Đầu tôi tức như muốn bốc khói. Tôi ngẩng đầu nhìn lên trời gào to – Hi vọng cả đời này vĩnh viễn không bao giờ ở cạnh An Vũ Phong! Xoẹt! Má ơi! Tôi không dám tin vào mắt mình nữa, trên trời bỗng lóe sáng một ngôi sao băng! - Sao… băng… Chính xác là sao băng thật 100%. Trong lòng tôi có cảm giác rất khó tả, tâm trạng rối bời. - Cô… - An Vũ Phong giật mình rồi sững ra nhìn tôi - Ơ… tôi… - Nhìn thấy khuôn mặt ngạc nhiên của An Vũ Phong, tôi hối hận vô cùng. *** Và thế là khoảng thời gian tập quân sự ngắn ngủi thoắt qua đi trong tiếng cười giòn tan của chúng tôi. Nháy mắt đã đến buổi tập luyện cuối cùng. - Nhiệm vụ của chúng ta hôm nay là tìm đường! – Thầy quân sự giải thích ngắn gọn nhiệm vụ của chúng tôi - Ở đây có một tấm bản đồ, chúng ta phải đi theo chỉ dẫn của nó để đến đích. Ai là người về đích trước tiên sẽ được điểm xuất sắc. - Ồ! Nghe thú vị nhỉ! – Giang Hựu Thần cười vui vẻ nhìn tôi. - Ừ! – Tôi gượng cười, gật đầu, mắt thì cứ nhìn về phía An Vũ Phong đang đứng. Từ hôm mưa sao băng, tôi nhỡ mồm ước vĩnh viễn không bao giờ ở bên cạnh An Vũ Phong, đã ba ngày nay tên đó cứ lơ tôi đi. - Này! Thi đấu đi! - An Vũ Phong nhai nhóp nhép kẹo cao su, thản nhiên nháy mắt. – Xem ra hôm nay tôi lại phải miễn cưỡng nhận chức vô địch rồi! Nhìn điệu bộ vênh đến không thể vênh hơn của An Vũ Phong, tôi như cái bình nước bị thủng lỗ chỗ, phun nước bắn tóe loe ra ngoài. - Đừng tưởng bở! Hôm nay tôi sẽ về nhất cho xem! - Ủa! Thái Linh, hôm nay cậu có vẻ quyết tâm nhỉ? Giang Hựu Thần ngạc nhiên nhìn tôi đang bừng bừng khí thế lâm trận. Ánh mắt cậu ấy cũng rất cương quyết: - OK! Đã vậy tôi cũng phải thi đấu một trận ra trò mới được, quyết không thua hai người đâu. - Ố ồ! Hai người hung hăng gớm nhỉ! - An Vũ Phong trề môi, giọng nghe chua như vừa mới uống cả vại dấm xong. – Vậy thì ba người chúng ta cùng thi đấu đi, ai thua sẽ phải chấp nhận một yêu cầu của người thắng, thế nào? Ủa?! Người thua cuộc phải chấp nhận một yêu cầu của người thắng… Tôi ngẩng đầu lên nhìn thấy khuôn mặt đầy khiêu khích của An Vũ Phong. Không biết tên đó lại mưu mô gì đây… Nhưng mà để đạt danh hiệu học viên xuất sắc nhất, Thái Linh này phải thắng cho bằng được! - Được thôi! Không vấn đề gì! Thi thì thi! – Tôi kích động, mặt nom như cảnh sát hình sự hằm hằm nhìn An Vũ Phong, chấp nhận lời thách đấu của cậu ta. – Giang Hựu Thần! Cậu thì sao? - Ừ! Thái Linh đã đồng ý thì mình cũng không bỏ cuộc đâu! – Giang Hựu Thần hơi nghiêng đầu cười. – Phong! Tôi không nhường cậu đâu! An Vũ Phong ngẩn người ra, nụ cười ma mãnh trên khuôn mặt tắt ngấm. - Hừ! Đúng là hai tên tự cao tự đại! Đợi đó! Tôi sẽ làm cho hai người phải phục sát đất! Ánh mắt ba người chúng tôi như bắn xoẹt xoẹt ngọn lửa đấu tranh dữ dội, không khí nồng nặc mùi thuốc súng. - Các em đã chuẩn bị xong chưa? – Thầy quân sự đứng trên phiến đá bên tay phải hàng, hắng giọng rồi hỏi to. - Rồi ạ! - Vậy… Pằng! Tiếng súng hiệu lệnh vừa vang lên, tất cả học sinh tham gia đều lao như bay. - Oái! An Vũ Phong! An Vũ Phong! Đợi em với! - Hựu Hựu! Tụi mình chạy cùng nhau nhé! - Kì Dực! Chạy chậm chút đi! Em chạy không theo kịp! - Nghiêm Ngôn kìa! Cậu ấy chạy phía trước! … Đám con gái trường Maria chạy ở phía sau gào lấy gào để. Con trai trường British nhìn chứ như chuột bị mèo đuổi, cứ cắm cổ chạy, chỉ sợ chẳng may mất cảnh giác bị đám mê giai đẹp đó bủa vây là đi đời nhà ma. Tôi quay đầu nhìn “Cơn lốc mê giai đẹp” phía sau lên tới cấp độ báo động đỏ, mồ hôi đổ ra như tắm. Tuy tôi biết đây là tiểu thuyết nhưng thế này hơi quá thì phải… Ôi! Bình tĩnh! Bình tĩnh nào! Bây giờ không phải là lúc nghĩ ngợi linh tinh! Thái Linh! Mày đã hạ quyết tâm tham gia kì bầu chọn hội trưởng hội học sinh rồi, mày nhất định phải giành lấy danh hiệu học viên quân sự xuất sắc nhất mới được! Mấy hôm nay đã phải chịu đựng biết bao khó khăn, sống dở chết dở, không thể bỏ cuộc giữa chừng! Tôi thầm nghĩ, lấy lại tinh thần, chân như lắp thêm bánh xe siêu tốc chạy vèo vèo vèo… - Thái Linh! Cậu chạy nhanh thật! – Giang Hựu Thần từ phía sau chạy bắt kịp, vừa giữ tốc độ chạy song song với tôi, vừa quay đầu nhìn tôi cười. - Ừ! Hôm nay mình nhất định phải về nhất! – Ánh mắt tôi rất quả quyết. - Nhưng cậu chạy thế này lát nữa sẽ đuối sức đó! - Hộc… mình… mình… không sao đâu – Tôi nghiến răng, hít mạnh, chạy còn nhanh hơn lúc nãy. Tuy chẳng muốn thừa nhận nhưng dù gì Giang Hựu Thần và An Vũ Phong cũng là con trai, một bước của họ bằng mấy bước của tôi. Lúc này, tôi chỉ còn nước dựa vào nghị lực để giành chiến thắng thôi! Đúng thế! Kiên trì sẽ chiến thắng! - Đúng là đồ con gái điên khùng… - Một giọng nói lạnh lùng vang đến tai tôi. Tôi giật mình nhìn sang bên cạnh thấy An Vũ Phong. Hắn ta vừa đeo IPOD, vừa chạy khoan thai như đang đi dạo, vượt lên trước mặt tôi. Hừ! Tôi không chịu thua đâu! Chạy chạy chạy chạy nhanh hơn nữa… Mặt tôi đỏ bừng, lao như con thiêu thân về phía trước, vượt qua cả An Vũ Phong. - Hừ! Cô làm thế này cũng vô ích thôi… - Cái gì?! Tôi quay đầu muốn “bật lại” tên đó một trận thì phát hiện ra tên đó đã vượt qua tôi từ lúc nào. Hắn còn quay lại trêu tức tôi. Cái tên đáng ghét… sao lại huênh hoang thế! -Thái Linh! Cố lên nhé! Mình cũng phải chạy trước đây! – Đúng lúc tôi đang định cao giọng phản bác lại điệu bộ khiêu khích của An Vũ Phong thì Giang Hựu Thần nhìn tôi cười rồi vượt lên phía trước. Hu hu hu hu… chả nhẽ vừa rồi tôi chỉ ba hoa thôi sao? Hộc! Hộc! Hộc! Giang Hựu Thần nói không sai, vừa mới chạy được một lúc thì tốc độ chạy của tôi đã chậm dần. Tôi chạy không nổi nữa! An Vũ Phong và Giang Hựu Thần càng ngày càng bỏ xa tôi. Chẳng nhẽ mình đành cam chịu số phận sao? Tôi kêu hừ hừ không phục, cắn chặt môi, gắng gượng lao hết sức về phía trước. - Thái Linh! Cậu vẫn ổn chứ?! – Trông tôi liêu xiêu nghiêng ngả, Giang Hựu Thần chạy chậm lại, quay đầu nhìn tôi lo lắng. - Không sao… - Ôi trời, chân tôi như sợi mì, mềm nhũn, không còn chút sức lực nào. - Thái Linh! – Giang Hựu Thần ngạc nhiên kêu lên. Bỗng có một bóng người vượt lên trước mặt tôi. - Ủa?! Hết sức rồi hả? - An Vũ Phong dìu tôi, cười mỉa mai, rồi cứ nhìn tôi lắc đầu nguầy nguậy, mắt hắn như viết rõ hai chữ to tướng: Đáng đời! - Tôi… không sao… - Nhìn điệu bộ đó của tên Phong, tôi trừng mắt quyết không chịu thua, đẩy tay tên đó ra, muốn tự mình đứng dậy. - Đừng miễn cưỡng quá, Thái Linh! Ngồi xuống nghỉ một lát đi! – Giang Hựu Thần lo lắng đỡ vai để tôi ngồi xuống. - Cám ơn cậu! Giang Hựu Thần! – Tôi ngẩng đầu lên, mỉm cười, cảm kích nhìn Hựu Thần – Bất luận thế nào, hôm nay mình nhất định phải về đích đầu tiên! - Hừ! Thái Linh! Cô ăn nhiều thịt vịt quá hả? Tí nữa đừng có mếu máo nhờ người khác cõng đó! - An Vũ Phong nói tỉnh bơ. - Ăn nhiều thịt vịt là sao? - Tôi thấy cô còn ăn nhiều cả thịt heo nữa, ngốc như nhau! Mà cũng giống y như con vịt bầu vì hay cãi cùn! - An Vũ Phong nháy mắt cười ranh ma. Hừ hừ… thằng cha An Vũ Phong này… thật quá quắt! Tôi cố gắng hết mình như thế rốt cuộc là vì ai chứ?! - Thái Linh… - Thấy mặt tôi có sức sống trở lại, Giang Hựu Thần thở phào nhẹ nhõm, mặt lại tươi cười như cũ – Mình sẽ chạy cùng cậu, yên tâm đi! - Ừ! – Tôi gật đầu cảm ơn, đứng dậy chuẩn bị xuất phát. - Cái gì? - An Vũ Phong vòng tay trước ngực, mặt lạnh như tiền nhìn tôi và Giang Hựu Thần. Hắn ta đập vào vai Giang Hựu Thần: - Đã thế tôi mặc kệ! Hai người cứ chạy rùa bò ở phía sau mở to mắt mà xem tôi về đích nhé! Chúng tôi chưa kịp trả lời thì An Vũ Phong đã chạy như bay về phía trước. - Chúng mình chạy theo thôi! – Nhìn thấy bóng An Vũ Phong mỗi lúc một xa, trong lòng tôi thấy rất áy náy. Đều là do tôi cả, hại Giang Hựu Thần chạy tụt lại phía sau. - Không sao! Tụi mình nghỉ thêm một lát! – Giang Hựu Thần chẳng tức giận gì cả, ngược lại còn tốt bụng an ủi tôi. - Mình chạy được rồi! – Tôi xiêu xiêu vẹo vẹo đứng dậy. Nhờ nghỉ ngơi được một lúc, hai chân dường như đã phục hồi được chút sức lực, tinh thần cũng lên được nhiều. - Vậy cũng được… Đừng gắng gượng quá sức nhé! – Giang Hựu Thần nhìn dáng vẻ rất quyết tâm của tôi, gật đầu cổ vũ. – Chúng ta xuất phát thôi! Từng giây từng phút trôi qua, tôi và Giang Hựu Thần cuối cùng cũng đến đích thứ nhất trên bản đồ: Một ngọn núi khá lớn. - Đúng là chạy chậm rì như rùa bò! - Hả? An Vũ Phong? An Vũ Phong đang ngồi nghỉ trên phiến đá lớn dưới chân núi, tôi ngạc nhiên tròn mắt. - Phong! Sao cậu lại ở đây? – Giang Hựu Thần lau mồ hôi trên trán, mỉm cười nhìn An Vũ Phong. An Vũ Phong liếc xéo chúng tôi một cái, giơ đồng hồ đeo tay lên xem: Để tôi tính thời gian giúp nhé! Tốc độ chạy của hai người còn chậm hơn cả so với tôi tưởng tượng! Tôi ngủ ở đây được một giấc rồi! Ngủ được một giấc?! Tên này tưởng đây là cuộc thi giữa rùa và thỏ sao?! - Đúng rồi! An Vũ Phong, ban nãy… - Ban nãy làm sao? - À… thôi! Chẳng có gì! – Tôi rầu rầu lẩm bẩm một lúc. Đáng nhẽ định xin lỗi vì lúc nãy tôi gắt gỏng với hắn nhưng thấy điệu bộ tên này khủng bố dễ sợ, tôi chẳng còn tâm trạng gì để xin lỗi nữa. Trong đầu loé lên chữ: Đáng đời hắn! - Giang Hựu Thần! Theo bản đồ, qua ngọn núi này là đến đích cuối cùng! Tụi mình cố lên! – Tôi quay đầu lại nhìn Hựu Thần cười, sau đó đi thẳng đến vách núi, bắt đầu tìm điểm tựa để trèo. - Thái Linh! Cẩn thận! – Giang Hựu Thần cố trấn tĩnh lại chứng sợ độ cao, trèo sát bên cạnh tôi, chốc chốc lại quan tâm nhắc nhở. - Cậu cũng phải cẩn thận đấy! – Tôi cảm kích mỉm cười nhìn Giang Hựu Thần. - Hừ! Tình củm gớm nhỉ! – Bên cạnh bỗng vang lên một giọng nói nghe chua ngoeo ngoéo. Tôi chưa kịp định thần thì An Vũ Phong đột nhiên tăng tốc, leo vọt lên phía trên tôi. Tiêu rồi! Lại để hắn vượt lên dẫn đầu, mình cũng phải bắt kịp hắn mới được! Nghĩ bụng, tôi hít một hơi thật sâu, cố hết sức lấy hai tay bám chặt vào hai mỏm đá để trèo lên. Hơ hơ! Mình cũng “nhà nghề” ra phết! Kĩ thuật leo càng lúc càng thành thục, cũng nhờ có tên Phong đặc biệt huấn luyện trèo cửa sổ mà! - Thái Linh! Cậu không sao chứ? – Giang Hựu Thần vượt lên trước tôi một chút, hơi lo lắng quay đầu lại nhìn. - Không sao! Mình vẫn khoẻ lắm! – Tôi tự tin, nháy mắt với Giang Hựu Thần rồi tiếp tục trèo lên. Phù! Phù! Phù! Phù! Má… má ơi! Hình như tôi đánh giá cao sức lực của mình quá… Tuy sườn núi chỉ cao ngang với khu kí túc xá. Nhưng… so với cái ống nước bên ngoài kí túc xá thì khó trèo hơn nhiều. Tôi nhìn lên đỉnh núi. May quá… chỉ còn cao đến đầu người thôi, cố gắng chút nữa là nhất định tới nơi. Tôi trút được gánh nặng nhưng chả hiểu ma xui quỷ khiến thế nào mà tôi lại ngó xuống phía dưới chân núi. Tôi hoa mắt chóng mặt, tim đập thình thịch, một dòng máu nóng cứ dồn lên đầu tôi. - Giang… Giang Hựu Thần, cậu đã uống một loại nước ngọt mát lạnh chưa? - Giọng tôi hơi run run. - Thái Linh! Cậu khát hả? Tí nữa leo lên đỉnh núi là có thể uống nước rồi! – Giang Hựu Thần ngừng trèo, quay đầu mỉm cười nhìn tôi nói. Tôi thấy trán và tóc mai của cậu ấy ướt đẫm mồ hôi. - Ha ha… không phải là khát! Cậu đã xem qua quảng cáo của một loại nước uống chưa? Có một cô gái bị ngã xuống dưới vách núi, sau đó… oái! – Tôi chưa kịp nói hết câu thì bỗng nhiên trượt chân. Sao lại linh nghiệm thế nhỉ?! Tôi vừa mới nói: Ngã xuống vách núi… Trọng tâm cơ thể tôi dồn hết về phía sau, hai tay huơ lấy huơ để trên không nhưng vẫn không bám trụ được. - Cứu! Chúa ơi! Sao ngài lại nghe thấy câu nói đó của con chứ?! Nhưng lời kể ban nãy là một đoạn trong quảng cáo mà, nhân vật chính của quảng cáo đó được một lon nước khổng lồ đỡ lấy còn con thì… - Thái Linh! Híc… giọng nói nghe ấm áp quá nhưng cách tôi càng lúc càng xa! Tạm biệt nhé… tôi tuyệt vọng nhắm nghiền mắt lại, rơi tự do xuống… - Thái Linh! Cậu không sao chứ? Nắm chặt vào! – Là giọng của Giang Hựu Thần. Tôi mếu máo, từ từ mở mắt ra, nhìn kĩ thấy Giang Hựu Thần ở phía trên đang nắm chặt tay tôi. - Cám ơn cậu… Hu hu hu hu! Tôi chưa kịp nói dứt câu cám ơn thì đột nhiên… - Oái! - Mặt của Giang Hựu Thần bỗng sát lại phía tôi, điệu bộ của cậu ấy cũng thay đổi hẳn. Tôi chỉ nhìn thấy vừa rồi mình như lấy lại trọng tâm thì bây giờ lại bắt đầu rơi xuống! Do tóm chặt lấy tôi nên Hựu Thần không để ý, chân dẫm phải hòn đá bị vỡ, thêm vào đó phía sau lại kéo nặng quá nên cũng trượt chân xuống luôn. Đầu tôi loé lên ý nghĩ: Lần này tiêu thật rồi! Ngọn núi này tuy không sâu tít tắp nhưng tôi cứ trượt dài xuống sườn dốc kiểu này, không ngã tan xác pháo thì mặt mày cũng nát bét như tương. Chân của Giang Hựu Thần mất đà cứ trượt xuống sườn núi. Viên đá vỡ đó rơi cộp cộp cộp liên tục xuống dưới, rơi cả vào mặt tôi. Tôi chỉ có thể rên lên hừ hừ chứ không dám mở miệng. Cả người Giang Hựu Thần càng lúc càng trượt nhanh xuống, mặt cậu ấy đỏ ửng lên. Tôi biết cậu ấy đang kéo hết sức, quyết không chịu buông tay. Nhưng xem ra phen này chúng tôi chết cùng nhau rồi… Cả người đang rơi tự do thì đột nhiên ngừng lại. Tôi hoang mang mở mắt ra, không ngờ đằng sau Giang Hựu Thần có một bóng người. Tuy bị Giang Hựu Thần che mất nửa khuôn mặt nhưng tôi vẫn nhìn thấy mái tóc dài được gió thổi và chiếc khuyên tai kim cương sáng lấp lánh. Là An Vũ Phong! Một tay An Vũ Phong túm chặt lấy tay Giang Hựu Thần, tay còn lại giữ chặt vào cái chạc cây, mặt cậu ấy cũng đỏ bừng. - Đừng có buông tay ra, lấy hết sức trèo lên đi! – An Vũ Phong chỉ huy Giang Hựu Thần. – Giữ chặt lấy Thái Linh! - Được rồi! – Giang Hựu Thần gật đầu lia lịa. Tay mà cậu ấy giữ chặt lấy tôi trắng bệch ra vì dùng sức quá, nhưng cậu ấy vẫn không đuối sức đi dù chỉ một chút. - Cố lên! Đừng buông tay! Chỗ này tôi giữ chặt được rồi! - Mặt An Vũ Phong càng đỏ hơn. Tầm nhìn bị che khuất bởi Giang Hựu Thần nhưng vẫn nhận ra cánh tay kia của cậu ấy đã nổi gân lên, răng cắn chặt đến nỗi kêu cộp một cái. - Nếu tiếp tục thế này, ba người chúng ta đều rớt xuống mất… Các cậu bỏ tay ra đi… - Im ngay! Thái Linh! Cô bám chặt vào cho tôi! – An Vũ Phong hét lên. Tôi không hề thấy giận chút nào mà trái lại thấy mũi cay cay. Xoạt! - Ai chà! – Chân của Giang Hựu Thần lại trượt xuống, mấy viên đá nhỏ rơi trúng vào trán tôi. - Thái Linh, không sao chứ? – Giang Hựu Thần dồn toàn bộ sức lực vào tay, giọng của cậu ấy hơi run run. - Hự! – An Vũ Phong bỗng hét lên một tiếng rõ to, cả người tôi đột nhiên được kéo mạnh lên trên. Nhưng bụng tôi tì sát vào vách núi… Ôi! Đau quá! Hộc hộc… hộc hộc… Cuối cùng lại quay về chỗ an toàn. Tôi đứng dậy không nổi nữa, Giang Hựu Thần thì ngồi dưới đất, An Vũ Phong tựa vào cây thở dốc. - Thoát… thoát nạn rồi! – Tôi nằm bò trên đất, mặt mày xanh lét, gắng gượng ngóc đầu lên. – An Vũ Phong! Giang Hựu Thần… cảm ơn hai cậu… An Vũ Phong ngây người ra, lườm tôi một cái lạnh như băng, quay người đi về phía trước. Những gì cô cần phải cám ơn tôi còn nhiều lắm… đứng dậy nhanh lên! - Nghỉ một chút không được sao? Tôi vừa từ cõi chết trở về… Híc! – Tôi nhìn phía sau lưng An Vũ Phong, lấy hết sức bình sinh thốt ra được mấy câu. An Vũ Phong chẳng thèm đếm xỉa đến tôi, cứ đi thẳng về phía trước không hề ngoái đầu lại. - Thái Linh! Không còn nhiều thời gian nữa, chúng ta mau đi thôi! – Giang Hựu Thần ngồi dậy, phủi phủi đất dính trên người, giơ một tay ra kéo tôi dậy. Chúa ơi! Ngài đùa cợt quá mức rồi đó! Vù vù vù… vù vù vù… Tiếp tục xuất phát, tôi và Giang Hựu Thần chạy tốc độ đều đều tiến về phía trước. Con đường núi gồ ghề bỗng đổi hướng, đường đi mất hút, phía trước xuất hiện một cái kênh nước sâu. Mặt trời chiếu rọi làm nước sông sáng lấp lánh, gió thổi mặt nước lay động, dòng nước có vẻ hơi chảy xiết. - Này! Mấy người đến rồi hả! - Từ xa vọng lại một tiếng nói. Tôi ngẩng lên thấy Kì Dực đang mừng rỡ vẫy tay với tụi tôi. Đương nhiên bên cạnh cậu ta không thể thiếu Ân Địa Nguyên, Nghiêm Ngôn và cả đám con gái đang xẹt xẹt liên tục phát ra tia sóng hâm mộ cuồng nhiệt. An Vũ Phong đâu rồi…?! - Mọi người đến đủ cả rồi! - Hựu Thần mỉm cười, vuốt mồ hôi trên trán. Bỗng đám con gái đó nhìn thấy cậu liền gào thét inh cả tai. - Hựu! – Ân Địa Nguyên đi ra chỗ Giang Hựu Thần, rồi nhíu mày quay đầu nhìn về phía cái kênh: - Có một chút trục trặc nhỏ! Hình như toàn bộ đường đi của chúng ta đều bị con sông này ngắt quãng, mọi người đều không biết làm sao qua được đây! Chẳng lẽ lại quay về? - Không sao đâu, mọi người đừng sốt ruột! - Nụ cười của Hựu Thần làm cho ai nấy đang căng thẳng bỗng dần dần bình tĩnh trở lại. – Chúng ta có thể đi về phía thượng du và hạ du tìm xem sao, chắc sẽ có cách đi qua thôi! - Được! Vậy chúng ta chia nhau ra tìm! – Kì Dực vung tay lên một cái trông rất oai vệ, động viên mọi người bắt đầu hành động. - Tôi thấy chẳng cần phải làm thế… - Một giọng nói thờ ơ vọng từ trên đỉnh đầu tôi xuống. Đỉnh đầu?! Ánh mắt tôi và mọi người đổ dồn về phía cái cây to bên cạnh. An Vũ Phong đang đứng vắt vẻo trên cái chạc cây, mồm còn ngậm một cành lau sậy không biết lấy ở đâu ra. - Oa… oa oa… ôi ôi! – Đám con gái bên cạnh bỗng cao giọng hết một lượt, âm điệu phía cuối không ngừng run rẩy. Ôi trời! An Vũ Phong vẫy tay chào những fan hâm mộ của hắn ta. Tôi lườm Phong. Bộ hắn nghĩ mình là Tề Thiên Đại Thánh coi vườn đào sao?! An Vũ Phong nhún người một cái rồi từ trên cây nhảy xuống. Hắn đáp xuống đất rất nhẹ nhàng, đẹp mắt làm nữ sinh ở đó xỉu đi vì ngất ngây. - Ban nãy ở trên cây tôi đã quan sát rồi, cả nơi này chỉ có mỗi vùng hạ du lưu vực sông mới có một cây cầu treo. Chúng ta có thể đi qua đó! - Hừ! Ai thèm tin cậu chứ! – Kì Dực bực bội trừng mắt với An Vũ Phong. – Ai dại gì đi theo cậu! - Vậy cũng được! – An Vũ Phong nhún vai, mặt tỉnh khô, quay đầu rảo bước. – Bye bye! Gặp lại sau nhé! Chúng ta cũng đi thử xem sao! – Giang Hựu Thần vỗ nhè nhẹ vào vai tôi, đi theo mọi người. - Này… - Giọng nói giận đùng đùng của Kì Dực vang phía sau lưng chúng tôi. – Này! Này… đợi tôi với! - Đến lúc tôi và Giang Hựu Thần đuổi kịp thì An Vũ Phong đang lơ lửng trên không. - Ơ! Cậu… - Tôi tái mét mặt, cứ tưởng mình bị hoa mắt, nhìn kĩ mới phát hiện hoá ra An Vũ Phong đứng trên cây cầu treo. Gọi nó là cầu treo nghe có vẻ bùi tai lắm nhưng thực ra chỉ là mấy sợi dây thừng nhỏ bắc qua kênh, ở giữa có vài tấm gỗ mục nát để bước lên, nó cứ lắc la lắc lư trên không. Ánh mặt trời chói chang làm mắt tôi không mở ra nổi, nhìn ra xa còn tưởng An Vũ Phong bay vút lên không trung. - Mau qua cầu đi! Tiếp tục thi đấu! – An Vũ Phong nhìn tôi và Giang Hựu Thần rồi vẫy tay. Ánh mặt trời chói mắt làm tôi không nhìn rõ vẻ mặt của cậu ta. - Giang Hựu Thần, chúng ta mau lên đi! – Nhìn điệu bộ vênh vang của An Vũ Phong, ý chí chiến đấu của tôi như dòng nước từ dưới tim phun vọt lên. Tôi quay đầu nhìn Giang Hựu Thần rồi làm theo động tác ra hiệu cố lên, bước lên cây cầu treo bên cạnh trước. - Thái… - Miệng Giang Hựu Thần mấp máy, hình như có điều gì muốn nói, nhưng cuối cùng cố kìm lại, im lặng đi theo tôi. Lập cập… lập cập… lập cập… Cứ tưởng mình sẽ không sợ, ai dè chân vừa đặt lên cầu, toàn thân như chạm vào điện, run như cầy sấy! Nhưng bây giờ không phải lúc nghĩ vẩn vơ! Nếu mà không cẩn thận sẩy chân biến thành cái xác không hồn luôn. Tôi nhìn xuống dòng nước chảy xiết dưới cầu, cố nuốt nước bọt, giơ tay ra túm thật lực dây thừng hai bên cầu, tim tôi như thùng nước được dây thừng kéo lên trên miệng giếng, cứ đung đưa… đung đưa… Cái… cái này giống y như trò chơi hồi nhỏ - “Con đường dành cho người can đảm” ở cung thiếu nhi. Nhưng cái cầu hồi đó ở phía dưới là bể nước chỉ ngập bằng chiều cao của đứa bé. Hơn nữa… nơi này… hu hu hu hu! Dễ… dễ sợ quá! - Thái Linh! Mau qua đây! – Đúng lúc tôi sợ đến nỗi toàn thân toát mồ hôi hột thì An Vũ Phong đứng ở giữa cầu khoanh tay trước ngực trông đầy vẻ khiêu khích, rồi hắn vẫy tay. Hứ! Cái tên này, làm gì mà cố ý đứng ở đó không nhúc nhích vậy?! Bộ loá mắt sao? Thật là nông cạn! Thực… thực ra cây cầu này chẳng có gì đáng sợ cả. Tôi… tôi chỉ cần bình tĩnh lại thì nhất định sẽ vượt qua được. Có lẽ vậy… Tôi ngẩng đầu thấy bộ mặt cười rất “chảnh” của An Vũ Phong. Tôi cắn chặt môi, từng bước từng bước đi về trước. - Tôi… tôi chẳng sợ chút nào cả! - Ủa! Thế hả? – An Vũ Phong nháy mắt, cười như ác ma đội lốt thiên sứ. - Này! Sao cậu vẫn chưa đi? Tôi sắp đuổi kịp rồi đó! - Mặt tôi đỏ lòm như quả cà chua, gắt lên với tên đó. Hu hu hu… chẳng có việc gì thì còn đứng giữa cầu làm gì chứ! Qua cầu thôi đã đủ khiếp đảm rồi, nhìn cái bản mặt nhăn nhở đáng ghét của tên An Vũ Phong, tim tôi lại đập loạn xạ, chẳng cách nào tập trung tinh thần được. - Cô đuổi kịp tôi á? Hơ hơ… nhưng có tôi ở đây thì khó lắm! – An Vũ Phong cười lạnh như nước đá, giọng nói sắc như dao găm. - Cái gì mà khó lắm! – Tôi ngạc nhiên nhìn An Vũ Phong, không hiểu ý hắn ta nói. - Thì mau lại đây đi! – An Vũ Phong lại đầy vẻ thách thức nhìn tôi. Đột nhiên hắn túm lấy hai sợi dây thừng trên cầu rồi lắc mạnh. Ác quỷ! Thằng cha này đúng là ma vương hiển linh mà! Tôi bám chặt lấy dây thừng, mặt xanh lét như đít nhái, chỉ muốn bay vèo một phát sang bên kia cào cấu cắn xé tên tồi tệ đó cho hắn nát như bã đậu luôn. - An Vũ Phong! Rốt cuộc cậu muốn gì đây? – Tôi sợ đến nỗi tim sắp rớt ra ngoài, gào tướng lên. - Phư phư phư! Sợ chưa hả! – An Vũ Phong cười đắc ý sau đó nhìn về phía sau lưng tôi – Này! Giang Hựu Thần! Cậu cũng nhanh chân lên chút đi! Còn đi sau cả Thái Linh! - Ưm… tôi đến đây… - Phía sau vang lên một giọng nói yếu ớt. Hả? Sao vậy? Giọng nói vừa rồi là của Hựu Thần?! Sao lại nghe yếu ớt như vậy?! Hình như còn hơi run rẩy. Tôi ngạc nhiên quay đầu lại. Ơ! Giang Hựu Thần… mặt cậu ấy trắng bệch! Cả người dựa sát vào một sợi dây thừng, co rúm lại, dáng vẻ trông rất lạ. - Cậu sao vậy? – Tôi sợ hãi, ngày xưa nghe người ta kể có một vận động viên chạy việt dã đã bị phát bệnh đột ngột, kết quả là không cứu được… Hu hu hu! Thái Linh, sao mày lại trù ẻo Hựu Thần thế hả? Nhưng, dáng vẻ của Giang Hựu Thần trước mắt tôi trông rất khổ sở! Mồ hôi trên trán cậu ấy tuôn xối xả, toàn thân run lập cập. - Giang Hựu Thần! Cậu thấy khó chịu ở đâu? – Tôi quay người lại, thận trọng đi đến bên cạnh Hựu Thần, lo lắng hỏi. Không… không sao! – Giang Hựu Thần cố ngước đầu lên, gắng gượng cười với tôi, mồ hôi như nước trên mái hiên chảy hết xuống dưới cằm, rồi lại rơi lách tách trên mặt cầu. - Lại còn không nói sao, trông cậu khó chịu thế này rồi! – Tôi sốt ruột sắp phát khóc đến nơi. – Nói cho mình biết, cậu thấy khó chịu ở chỗ nào? - Hựu! Cậu đang làm gì thế? Mau xuống ngay! - Giọng nói căng thẳng của Ân Địa Nguyên làm tôi ngẩng đầu lên nhìn sang. Mặt cậu ta còn trắng bệch hơn cả Giang Hựu Thần, toàn thân cũng run lên liên tục. - Không! – Ân Địa Nguyên như nhớ ra cái gì, lập tức vội vã chạy về phía trước mấy bước - Hựu! Cậu đứng im đó! Tớ chạy qua đón cậu! - Ô hô… xem kìa! Vở kịch anh hùng cứu hoàng tử sắp bắt đầu! – Câu nói nghe lạnh xương sống của An Vũ Phong lại vang lên. Lúc cậu ta đang nói thì Ân Địa Nguyên đã đi đến đầu cầu, bước chân lên. - Oái! – Tôi sợ hãi hùng nhìn sợi dây thừng phía trước lắc lư dữ dội, không kìm nổi sợ hãi, hét lên. Ba người chúng tôi như con kiến bị luộc ở sợi dây thừng trên cao, lắc lư khủng khiếp. Mặt Kì Dực tái mét lao sát bên cạnh Ân Địa Nguyên, kéo Địa Nguyên lại: - Nguyên! Đừng qua đó! Sợi dây thừng không chịu được sức nặng của bốn người cùng lúc đâu! - An Vũ Phong! Cậu mau qua bên này cho tôi! – Ân Địa Nguyên từ trước đến giờ điềm tĩnh thế mà bây giờ lại nôn nóng nhìn An Vũ Phong rồi vẫy tay loạn xạ. - Hựu… - An Vũ Phong quay đầu lại cười nhạt nhìn Giang Hựu Thần. Tâm trạng rối bời quá nên tôi không thể đoán ra được Phong đang nghĩ gì. - Cậu vẫn chẳng thay đổi gì, mãi mãi không rời xa được bọn họ… Nói dứt câu, Phong quay đầu đi, chạy như bay qua cầu rồi đứng lặng lúc lâu ở đầu cầu bên kia. - Hựu… - Ân Địa Nguyên nhìn thấy An Vũ Phong đi xuống cầu mới thở phào nhẹ nhõm - Để tớ bảo Nghiêm Ngôn qua đó đón cậu! Trò chơi tìm đường kết thúc tại đây thôi, chúng ta không tham gia nữa! Nói xong, Nghiêm Ngôn mặt nghiêm nghị đi về phía chúng tôi. - Các cậu đừng qua đây! - Một giọng nói rất cương quyết vang lên làm Nghiêm Ngôn dừng lại. Giang Hựu Thần mở đôi mắt ban nãy cứ nhắm chặt lại nhìn Ân Địa Nguyên: - Nguyên! Để tớ tự đi qua! - Sao có thể thế được! Cậu… - Nguyên! - Giọng của Giang Hựu Thần bỗng cao lên: - Tớ sẽ làm được! - Cậu… - Ân Địa Nguyên im lặng một lúc rồi nhìn tôi chòng chọc, cuối cùng cậu ta ra hiệu cho Nghiêm Ngôn lùi lại một bên. – Nhưng cậu ta phải hứa với bọn mình là cậu sẽ qua được an toàn! - Được… - Giang Hựu Thần quay khuôn mặt tái mét lại, cười yếu ớt nhìn tôi, gắng gượng lắm mới nói ra mấy từ. – Chúng ta cùng đi qua, cậu phải giúp mình, mình bị… bệnh sợ độ cao… - Cái gì? Sợ độ cao? – Tôi bỗng nghệt người ra như bị sét đánh trúng, đứng im không nhúc nhích chút nào! Giang Hựu Thần sợ độ cao?! Cậu ấy từ trước đến giờ chưa bao giờ nói mắc bệnh sợ độ cao! Tôi nhìn Hựu, muốn nói gì đó an ủi nhưng cây cầu lại đung đưa, vẻ mặt Giang Hựu Thần run rẩy, mặt trông còn trắng hơn cả tờ giấy. - Thái… Thái Linh… - Giọng nói yếu ớt của Giang Hựu Thần cắt đứt mạch suy nghĩ của tôi, tôi vội vã quay đầu nhìn. - Giang Hựu Thần! Sao cậu không nói với mình? Cây cầu cao thế này! Cậu… Giang Hựu Thần ngẩng đầu lên nhìn phía trước, cố gắng nuốt nước bọt. - Cậu đi trước đi, mình đi phía sau… - Giang Hựu Thần cố gắng mấp máy nói. – Yên tâm! Mình không sao đâu! - Cậu đúng là đồ ngốc! – Tôi nhìn thấy Giang Hựu Thần cười, không kìm nổi nghẹn ngào, nước mắt cứ rơi tách tách xuống đất. - Mau đi thôi! Mình không sao mà! – Giang Hựu Thần lại còn an ủi tôi, nhưng rõ ràng cậu ấy càng lúc càng “lực bất tòng tâm”. Mặt trời đỏ rực như một “lão bà bà” cay nghiệt xói vào người như muốn “quạt chả” chúng tôi. - Chúng ta không đi nữa! Xuống thôi! Quay về chỗ cũ được không? – Tôi lau nước mắt, nói rất nghiêm túc. - Không! – Giang Hựu Thần lắc đầu ương bướng, ánh mắt đột nhiên kiên quyết hơn bao giờ hết. - Nhưng cậu thế này, cuộc thi đấu có ý nghĩa gì chứ?! Đôi mắt của Hựu Thần bỗng sáng bừng lên, phát ra tia sáng mà tôi chưa được nhìn thấy bao giờ. - Vì người con gái mình yêu mến, nhưng vậy… đáng lắm chứ, phải không? Tôi thộn người ra. “Xoẹt”! mặt tôi đỏ bừng lên, lúc đó chẳng biết nên phản ứng thế nào, đành cúi đầu ngẩn ngơ nhìn dòng nước chảy xiết dưới cầu. - Được rồi, chúng ta… tiếp tục đi thôi… - Giang Hựu Thần mỉm cười, khẽ đẩy tay tôi. - Giang Hựu Thần! Để mình dìu cậu nhé! - Không cần đâu! – Giang Hựu Thần vẫn lắc đầu bướng bỉnh. – Mình nhất định phải dựa vào bản thân để chiến thắng… - Giang Hựu Thần…. – Tôi không biết nên làm thế nào, nhìn cậu ta rồi gật đầu, quay người tiếp tục đi về phía bờ bên kia sông. Một bước… hai bước… ba bước… - Thái Linh! Chúng ta thành công rồi! Đúng 20 phút trôi qua, Giang Hựu Thần người ướt đẫm mồ hôi. Cuối cùng chúng tôi đã đi đến bờ bên kia. Cậu ấy phấn khởi kéo tay tôi, cười to vui vẻ. Bờ bên kia sông cũng vang lên tiếng vỗ tay cổ vũ ầm ĩ. Giang Hựu Thần như đứa trẻ con, cười mừng rỡ, mồ hôi men theo mặt cậu rơi xuống, dưới ánh mặt trời trông vô cùng rực rỡ. Đột nhiên có một bóng người trong quen quen chạy bổ đến bờ bên kia, vội vã nói gì đó với Ân Địa Nguyên. Tôi giơ tay lên che trán rồi nhìn qua bên đó. Ủa! Người đó không phải là A Ngưu - người chúng tôi gặp ở trường Vĩnh Cần hôm đầu tiên – đó sao?! Sao hội Ân Địa Nguyên nghe xong thì mặt mày như ngày tận cùng của thế giới vậy? Đúng lúc tôi tò mò không hiểu thì thấy A Ngưu lao về phía bên cạnh cầu treo, hai tay làm thành hình cái loa rồi hét tướng lên: - Xin lỗi… thầy quân sự đưa lộn bản đồ! Các cậu mau quay lại đi… Trời! Tôi như người bị ngã xuống vực thẳm, bên tai còn nghe thấy tiếng la hét bô la bô lô của An Vũ Phong: - Này… Giang Hựu Thần, cậu đừng có ngã tựa vào người tôi… tỉnh lại mau… tỉnh lại cho tôi! Giang Hựu Thần lấy lại tinh thần, ba người chúng tôi lại bắt đầu lên đường. Chúng tôi loanh quanh quẹo chỗ đường núi mười mấy vòng cuối cùng cũng đến đích. - Đây sẽ là thử thách cuối cùng của đợt huấn luyện này: Bãi bắn bia! Nhìn thấy phía trước xa xa có một hàng bi để bắn đứng sừng sững, tôi cảm thấy lo lắng. Bắn bia… Hu hu hu! Khủng khiếp quá! Buổi học tập bắn bia hôm trước làm tai tôi suýt nổ cả màng nhĩ, và vai bây giờ vẫn còn đau ê ẩm! Lại còn phải bắn lần nữa sao? - Thái Lăng! Lấy súng! - Giọng của thầy vang lên nghe rất nghiêm khắc. - Có! - Mặt tôi méo xẹo, vội vã đón lấy súng. Bộp! Có lẽ ban nãy phải trèo đèo lội suối, tiêu hao sức lực quá nên tôi vừa đỡ lấy cây súng thì tay bỗng bị hẫng mạnh, suýt nữa ngã lăn queo ra đất. Tôi miễn cưỡng, mặt đỏ phừng phừng, bên tai còn nghe rõ mồn một tiếng cười ồ ồ của đám nam sinh trường British. - Mỗi người có ba lần bắn! Yêu cầu các em ngắm cho chuẩn! Chuẩn bị! Tôi căng thẳng đặt súng tì lên vai, bắt đầu ngắm bắn, trong lòng cứ lẩm nhẩm liên tục bắn sao cho chính xác: Ngắm thật thẳng… ngắm thật thẳng… - Bắn! - Thầy quân sự ra hiệu lệnh. Pằng! Pằng! Pằng! Chỉ cảm thấy cả người bị chấn động mạnh đến tê dại, tôi lập cập bắn đại ba phát. - Xong! Kiểm tra kết quả! Phù… cuối cùng cũng xong… nhưng mà kết quả… Híc híc híc! Nhất định là siêu thê thảm! Vì… vì lúc nãy tôi bóp cò mà mắt cứ nhắm tịt lại không dám mở. Tôi tiu nghỉu đứng một bên, cắn lấy cắn để ngón tay. - Kết quả như sau: Em Thái Lăng bắn ba phát đều trúng vòng 10. Hả? Cái gì?! Ba phát đều trúng vòng 10?! - Thái Lăng đúng là cứ khiêm tốn giấu tài! Giỏi đó chứ! – Nghe xong kết quả, tôi ngạc nhiên đến há hốc mồm, các học sinh xung quanh thì còn kinh ngạc hơn, xôn xao bàn tán. Đúng lúc tôi đang được mọi người ca tụng đến mức suýt vỡ mũi thì học sinh đi kiểm tra bia bắn nói bổ sung thêm một câu: - Nhưng mà, ba phát đó đều bắn vào bia bên cạnh! Hở?! Tôi bắn lộn sang bia của người khác?! Vậy… vậy bia của tôi… một phát cũng chẳng trúng sao? Nghe xong, tôi chỉ mong mình bé đi! Biến bé tí đi, bé đến nỗi chẳng ai trên thế giới này nhìn thấy mình nữa! Trời đất ơi! Một phát cũng chả trúng, đừng nói là học viên quân sự xuất sắc, ngay cả tốt nghiệp khoá học cũng còn khó nữa là… Quả không ngoài dự tính của tôi, mọi người xung quanh cười rộ lên. - Đúng là ngố… Tôi đang rụt cổ lại như con đà điểu, chỉ muốn có cái lỗ nẻ nào để nhảy xuống thì có một giọng nói châm chọc vang lên. Tôi giật bắn mình. - An Vũ Phong… - Tôi đứng sững nhìn An Vũ Phong nhận cây súng từ tay thầy quân sự, nằm rạp xuống trước mặt cái bia mà tôi bắn ba phát đều trúng vòng 10. Cậu ta bắn ba phát rất dứng khoát. Pằng! Pằng! Pằng! Tiếng súng chưa dứt thì An Vũ Phong đã đứng dậy trông rất quý tộc, nho nhã, nhẹ nhàng phủi bụi trên quần áo rồi đi khỏi. - An Vũ Phong! Thái Lăng! - Bỗng thầy quân sự gầm lên giận dữ làm cả người tôi run lập cập. - Dạ, thưa thầy? – An Vũ Phong đứng bên cạnh tôi, hắn quay đầu lại mặt tỉnh bơ như sáo sậu. - Dạ! – Tôi vội đáp. - Hai em ngắm bắn kiểu gì vậy? - Mặt thầy tối sầm lại như bão tố sắp nổi lên ầm ầm. – Thái Lăng, ba phát em bắn đều trúng vào bia của An Vũ Phong! Còn An Vũ Phong, ba phát em bắn đều trúng vào bia của Thái Lăng! Oái! Sao lại thế? Ba phát mà tôi bắn đều trúng vào bia của An Vũ Phong thì còn có thể giải thích là do “kì tích” của ông thần xui “ưu ái” dành cho. Nhưng An Vũ Phong… An Vũ Phong nhún vai cười thản nhiên như không: - Như thế không phải cũng hay sao? Hoà nhé! “Hoét! Hoét”! Một hồi còi ngắn nhưng rất inh tai vang lên. Mọi người đều tập trung ở sân vận động của trường Vĩnh Cần. Thầy quân sự đứng nghiem trước mặt học sinh, nhíu mày. - Tập hợp khẩn trương, thầy có việc quan trọng cần tuyên bố! - Thầy ngừng lại, tim tôi như bị treo lơ lửng trên không. Vượt qua cây cầu độc mộc, lọ mọ leo lên vách núi cheo leo rồi bắn vào mấy tấm bia “ma quỷ”, toàn bộ sức lực của tôi chỉ còn con số 0 tròn trĩnh. Tôi len lén nhìn những người bên cạnh, trên mặt họ đều viết dòng chữ: “Nói đi! Có chết cũng phải chết cho vinh quang!” Thầy quân sự đảo mắt nhìn một lượt nhưng vẫn thấp giọng, lẽ nào đúng là có “nhiệm vụ không thể hoàn thành”. - Việc quan trọng đó là… - Lông mày của thầy bỗng giãn ra, trên mặt nở một nụ cười trăm năm chưa thấy bao giờ. – Kì tập huấn quân sự kết thúc… - Woa… ha ha ha! Kết thúc rồi! - Cuối cùng đã kết thúc! - Hura",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11194/co-nang-xui-xeo-tap-4-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/11192/co-nang-xui-xeo-tap-4-chuong-03.html"
}