{
  "title": "Cô Nàng Xui Xẻo (Tập 4) - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/11190/co-nang-xui-xeo-tap-4-chuong-01.html",
  "content": "CHƯƠNG 1 CÚ NÉM BA ĐIỂM Let’s bullfighting Địa điểm: Đường cây xanh trường British Sân vận động trường British Phòng y tế trường British Phòng 213 kí túc xá trường British Nhân vật: Thái Linh – học sinh lớp 11 trường Maria Giang Hựu Thần – học sinh lớp 11 trường British An Vũ Phong – học sinh lớp 11 trường British Ân Địa Nguyên – học sinh lớp 11 trường British Nghiêm Ngôn – học sinh lớp 11 trường British Kì Dực – học sinh lớp 11 trường British Lâm Tử Hạo – học sinh lớp 11 trường British LỜI THÌ THẦM CỦA ĐÓA HOA BÉ NHỎ Nếu có thể Con mong được đến xem trận chung kết NBA Được tận mắt chứng kiến thần tượng của lòng mình trên sân thi đấu Gào thét cổ vũ hết mình Diêu Minh! Diêu Minh! Em yêu anh! Chúa đáp: Ta đã nghe thấy lời cầu nguyện của con Thế là tôi nhìn thấy bọn họ một đối một Tôi khó xử không biết cổ vũ cho bên nào oOo Mặt trời… mặt trời… hãy mau thức dậy… Tôi trợn tròn mắt, nằm bẹp trên giường, dán mắt lên trần nhà. Cuối tuần, An Vũ Phong về nhà rồi, bây giờ chỉ còn mỗi tôi ở kí túc xá….. Tất cả đều không quan trọng! Chỉ cần đến ngày mai thôi khi mặt trời vừa lên, tôi sẽ lao ngay đến phòng hiệu trưởng xin chuyển trường. Tất cả những việc linh tinh gì đó sẽ chẳng còn liên quan gì đến tôi hết. Mi mắt tôi nặng trĩu nặng trĩu… tôi dần chìm vào giấc ngủ. Tôi thấy mình vừa nhắm mắt mơ mơ màng màng thì trời đã hửng sáng. Ngoài cửa vọng lại tiếng reo hò ầm ĩ, tôi đã nhỏm dậy, người mềm nhũn ra như cây dưa cố lết ra phía cửa sổ xem chuyện gì. Thoắt cái người đã tỉnh như sáo sậu. Trên đường cây xanh trong trường, dòng người như thác lũ cùng đổ về một hướng. Tôi dõi mắt theo dòng người thì thấy mọi người đang vây kín chỗ dán áp phích đầu đường. Hết nhóm này đến nhóm khác thi nhau chen lấn, rì rầm bàn tán: - Giang Hựu Thần sao lại… - …An Vũ Phong… Giang Hựu Thần?! An Vũ Phong?! Tiếng xì xào của mọi người vang bên tai tôi. Tôi không nghe rõ họ nói gì nhưng tên hai người đó đã đủ làm tôi ớn lạnh giật mình. Bộ có chuyện gì liên quan đến hai người đó sao? Tôi mặc vội đồng phục, chưa kịp rửa mặt đã lao như bay ra khỏi kí túc xá. Tôi men theo con đường rợp bóng mát, len lỏi như bơi trong biển người mênh mông, tôi bị chen, bị đẩy, bị xô, không biết là mình đang đứng ở đâu nữa. Tôi gắng cắm đầu cắm cổ chạy một lèo đến chỗ áp phích. Hai hàng cây hòe như lùi lại phía sau lưng… Két… Tôi giống như chiếc xe hơi phanh gấp, quay đầu lại nhìn kĩ cây hòe bên đường. Sao chúng lại được tô điểm hình xanh đỏ gì như hoa thế nhỉ? Hơn nữa hình ảnh trông rất quen mắt… An Vũ Phong?! Tôi nhìn rõ mồn một cây hòe đó treo tấm ảnh của An Vũ Phong! Trên ảnh, tên đó còn đang giơ tay chỉ thẳng ra phía trước, nụ cười tươi roi rói. Tôi cứng đơ như khúc gỗ, quay người sang cây hòe khác bên cạnh. Giang Hựu Thần?! Đầu tôi như lúc lắc, lắc qua lắc lại, hết nhìn An Vũ Phong rồi lại nhìn Giang Hựu Thần. Hóa ra kiểu chỉ tay của Phong trên ảnh là ám hiệu “thách đấu” với Hựu Thần, có vẻ hắn lần này không hề khoan nhượng chút nào. Toàn thân tôi như robot gỉ sét, cố gượng cái đầu ngó ra phía sau, ngước lên phía trước. Trời, lại là An Vũ Phong và Giang Hựu Thần! Cả con đường bóng mát này, hàng cây hòe hai bên đường đều dán chi chít ảnh họ, kéo dài mãi đến tận bảng áp phích! Pí po! Đầu tôi lập tức gióng lên hồi chuông báo cấp nguy hiểm. Tôi lấy hết sức bình sinh bổ nhào về phía bảng áp phích. Khi tôi rướn người đến nơi thì tấm bảng tin đó đã bị dân tình quây kín. Tôi hít một hơi sâu, gồng mình chen vào đám đông. Cuối cùng tôi cũng đến được chỗ cái bảng, tôi chẳng thèm để ý đến bộ quần áo nhăn nhúm như bị rách vì chen lấn, hoang mang ngước cổ lên xem. Cả tấm bảng áp phích một bức “chiến thư” to đoành, choán hết, không chừa một chỗ trống: LONG HỔ TRANH HÙNG AN VŨ PHONG & GIANG HỰU THẦN Tháng sau tổ chức cuộc thi bình chọn hội trưởng hội học sinh, người thua cuộc sẽ phải rời khỏi British vĩnh viễn! Long hổ tranh hùng?! Rời khỏi trường British?! Hóa ra những lời nói của An Vũ Phong đều là sự thật. Sao tam đại thần không ngăn họ lại?! Tôi thoắt cái biến thân thành con sâu róm để thoát thân khỏi quả táo thịt người này. Chen này, ta chen này! Í! Sao không đi nổi thế này? Có ai đó đứng chặn ngay đường tôi đi, tôi vỗ nhẹ vào người tên đó: - Làm ơn tránh ra giùm… Nước sôi… nước sôi… Khổ nỗi tên đó vẫn đứng im như tượng thạch cao. Tôi ngẩng đầu lên định quạc cho tên đó một trận… Nhưng tôi cứng hàm… Vì tên đứng trước mặt tôi là Lâm Tử Hạo, cạnh hắn là tên tùy tùng mập ú. - Thái Lăng vội đi đâu vậy? – Tên đó biết tỏng rồi còn vờ vịt hỏi làm tôi đâm lo. Hắn định giở trò gì đây? Mình không muốn làm phiền Giang Hựu Thần nữa, phải thận trọng mới được. - Tôi… tôi đi học! - Đi học? Giờ này còn sớm chán! – Lâm Tử Hạo cười khùng khục hai tiếng nhạt như nước ốc. – Tôi thấy cậu muốn chạy đi tìm Giang Hựu Thần và An Vũ Phong thì đúng hơn! Khai mau, chuyện này là sao? Lâm Tử Hạo trỏ tay vào tấm bảng áp phích sau lưng tôi. Tôi biết hắn định hỏi vụ “Long hổ tranh hùng” đó. Nhưng ai có thể giải thích giùm tôi chuyện này là thế nào đây… - Thái Lăng! – Tiếng Kì Dực gọi. Hic, cuối cùng cũng có cứu viện. Kì Dực đến kéo tay tôi đi – Sao cậu còn đứng ở đây? - Này, Thái Lăng, đứng lại ngay! – Lâm Tử Hạo chống nạnh hét lên tức tối, song Kì Dực chẳng thèm đếm xỉa gì đến tên đó, lôi tôi đi đến chỗ nghỉ chân ở vườn hoa. Ân Địa Nguyên và Nghiêm Ngôn đang ngồi đợi ở đó. Vừa nhìn thấy Kì Dực đưa tôi đến, bọn họ đã vây lại. - Nói mau! Rốt cuộc đã xảy ra chuyện gì? – Kì Dực hất tay tôi, gầm lên như một con mãnh thú xổng chuồng chực lao tới nuốt chửng tôi. - Nói… nói gì cơ? – Tiếng gầm hung dữ của Kì Dực vừa rồi làm tai tôi ù lên. Tôi dùng ngón tay út ngoáy ngoáy tai, ngây ngô nhìn Ân Địa Nguyên. - Hôm qua giữa Phong và Hựu xảy ra chuyện gì thế? Rồi vụ “Long hổ tranh hùng” là sao? Ân Địa Nguyên vỗ vai Kì Dực cho cậu ta bình tĩnh trở lại. Tuy Địa Nguyên không gầm lên như sư tử nhưng lại hỏi liền một hơi làm tôi rối tung rối mù lên. - Tôi… tôi thật sự chẳng biết gì cả… Không phải các cậu cũng ở đó sao? – Tôi oan ức nhìn họ. - Ừm….. – Ân Địa Nguyên trầm ngâm, đẩy gọng kính – Nhưng… chưa bao giờ thấy cậu ý quyết tâm như thế…. Nói đoạn, ánh mắt sắc như dao cạo của Địa Nguyên lại chiếu thẳng tôi dò xét. Tôi như người bị nhìn thấy tâm can, giật thót mình, run rẩy như trúng gió. Lẽ nào… có liên quan đến mình thật? Trước đó hình như An Vũ Phong nói với Giang Hựu Thần: “Hai người chúng ta chỉ có thể có một người…” – Nhưng tôi không nhớ rõ là họ nói gì tiếp đó… Loạn! Loạn quá! Tại sao tôi càng muốn sống yên bình thì càng gặp lắm tai ương thế này? Vô tình tôi rờ tay vào túi quần thấy một tờ giấy được gấp lại – Giấy xin chuyển trường. Tôi đã quyết định rời khỏi nơi tai bay vạ gió này: Xin hãy cho con biến mất nhẹ nhàng như cơn gió thoảng qua. Tim tôi đau nhói, quay người ba chân bốn cẳng chạy đi. - Thái Lăng! Cậu giải thích rõ ngay! - Thôi đi, Kì Dực… Tiếng gió thổi vù vù bên tai, át đi cả những lời truy hỏi vặn vẹo và những tiếng bàn tán xôn xao. Hãy để tôi biến mất trong im lặng… *** 10 giờ sáng, ánh nắng mặt trời chói chang, sân vận động trường British náo nhiệt như trẩy hội. Đám con trai nhốn nháo dưới hai bảng bóng rổ, bóng được ném lên cao rồi chuyền qua chuyền lại trong tay các nam sinh. Bọn họ hết tấn công bên trái rồi đột kích bên phải nhưng chưa có kết quả gì. - Mau chuyền đi! - Chuyền cho tôi! Ánh mặt trời chiếu rọi khắp sân vận đông, tiếng la hét reo hò không ngớt bên tai. - Giang Hựu Thần cướp được bóng rồi! Hựu Thần! – Đột ngột vang lên tiếng gào thét inh tai. Lũ con trai mắt ai nấy đều sáng quắc. Người ta thấy một nam sinh có nước da rám nắng làm một động tác giả rất điệu nghệ, vượt qua một cầu thủ hàng tấn công, giành trọn trái bóng, tăng tốc, chạy về phía bảng rổ của đối thủ, trong nháy mắt đã bỏ xa hàng phòng thủ! - Giang Hựu Thần! Mau ném bóng đi! – Một nam sinh vừa chạy vừa hét lên kích động, vẫy tay – Ném bóng 3 điểm, cú ném 3 điểm! - Hựu Thần! Bên trái! Chuyền cho tôi! – Một nam sinh tóc dài đã chạy đến phía dưới bảng rổ, bật cao lên, ánh mắt chờ đợi. Tiếng la hét của các nam sinh làm tôi muốn long óc, ánh mắt tất cả đổ dồn về phía chàng trai có nước da rám nắng, tim ai cũng căng thẳng như cung được lên dây. Chàng trai da rám nắng đã chạy đến vạch ba điểm, trán nhễ nhại mồ hôi. Sau đó hơi khom lưng, giữ bóng rất thành thạo, hít sâu, ngắm chuẩn bảng rổ. Tiếng reo hò của các khán giả dường như không ảnh hưởng gì đến cậu. Ngược lại đôi mắt sáng tinh anh đó đang bừng cháy ngọn lửa quyết tâm. Đột nhiên, cậu thu bóng lại, ngẩng đầu lên, giơ bóng cao quá đầu! - Giang Hựu Thần! Giang Hựu Thần! Giang Hựu Thần! – Tiếng cổ vũ vang lên rộn khán đài, cả sân vận động hừng hực khí thế như bản nhạc Rock anh Roll lên cao trào. Chàng trai da rám nắng hít một hơi thật sâu, hai vai dần thu lại. Một, hai, ba…! Vèo… Quả bóng như một chú thỏ trắng vọt về phía trước, làm thành một đường bóng cực đẹp trên không trung. - Cú ném ba điểm! Yeah! - Giang Hựu Thần đúng là number one! Hựu Thần vẫn đứng ở chỗ cũ lấy tay lau mồ hôi đang tuôn ra như thác, nở nụ cười ấm áp tự hào. Mấy nam sinh cùng đội lao về phía Giang Hựu Thần, nhưng… Bộp! - Lại thích chơi trội! Ném ba điểm có gì giỏi đâu! Một nam sinh tóc dài không biết từ lúc nào đi tới, tai trái đeo khuyên kim cương sáng lấp lánh. Cậu ta vẻ mặt tức giận ném quả bóng về phía Hựu Thần, nói oang oang. Thình thịch… Thình thịch… Thình thịch… Ánh mặt trời kéo dài bóng từng người trên sân vận động. Ai nấy đều căng thẳng đến ngừng thở, nhìn chằm chằm về phía hai người đang đứng ở giữa sân. Hai người đó trông đều cao lớn, đẹp trai. Quả bóng cứ được chuyền đi chuyền lại liên tục, tiếng bật bóng vang cả sân vận động. Người tóc dài hai tay đút túi quần, người da rám nắng thì hai tay chắp sau lưng. Xoẹt… xoẹt… xoẹt… Ánh mắt họ gặp nhau, chỉ thiếu chút xíu là thiêu cháy đối phương. - Một đối một, 10 phút! – Người tóc dài huơ tay, ánh mắt thách thức. Hựu Thần do dự một lát rồi dứt khoát: - Được! - Này! Xem kìa! Giang Hựu Thần và An Vũ Phong một đối một! - Thiệt hả? Phải đi xem mới được! - Hay phải biết! Không thể bỏ lỡ! Trong tích tắc, cả trường British náo loạn lên. Những người có mặt tại sân vận động trường như vớ được vàng, chạy đi loan tin ầm ĩ! - Mau đến sân vận động! Mau đến ngay! “Ngọn gió kim cương” An Vũ Phong và “Đệ nhất hoàng tử British” Giang Hựu Thần sắp một đối một! – Có người còn bị kích động đến nỗi lao cả vào phòng học, mồm bô loa bô lô như cái loa phóng thanh! Roẹt… roẹt… Tất cả cửa sổ các phòng học lập tức bung ra, mọi người ai nấy đều thò đầu ra nhìn xuống phía dưới như thể lũ về vỡ đê! Vù vù vù… vù vù vù…! Chỉ trong có hai phút ngắn ngủi mà cả sân vận động chen lấn chật ních như tổ tò vò. Họ chen nhảy, huých nhau, bủa vây sân vận động như kiến đỏ bu thịt mỡ. Thình thịch…… Thình thịch….. Vũ Phong nheo mắt, khinh khỉnh nhìn Hựu Thần rồi chỉ vào giữa sân: - Luật chơi như sau, nửa sân bên này là địa bàn của tôi, nửa sân bên kia là của cậu. Chúng ta mỗi người trấn giữ một bên lần lượt ném bóng ba điểm, trong vòng 10 phút, ai ném vào nhiều nhất thì người đó thắng! - OK! – Hựu Thần gật đầu không mảy may do dự. Vũ Phong cúi xuống nhặt bóng, xoay bóng thành thục trên tay. Quả bóng quay tít trên ngón tay điệu nghệ của cậu ta. - Oa! An Vũ Phong xoay bóng kìa! Lợi hại quá! – Đám đông lố nhố vang lên tiếng kêu thán phục. Vũ Phong mỉm cười, đắt ý ra mặt. Bộp! Không biết ai đó ném một trái bóng đến. Hựu Thần nhanh nhẹn quay người bắt, cả trái bóng nằm gọn trong tay. - Bắt bóng! Hựu Thần bắt gọn trái bóng đẹp quá! Tiếng trầm trồ khen ngợi lại vang lên, còn to hơn cả lúc nãy. - Bắt đầu! – Vũ Phong mặt mày sa sầm, giơ bóng quá đỉnh đầu, ngắm chuẩn như kẻ chỉ. Một, hai, ba,…! Vèo… Bóng đi như vẽ làm thành một đường parabol tuyệt đẹp trong không trung rồi rơi thẳng vào rổ. - Ném trúng tâm! - Đến lượt cậu! – Vũ Phong quay về phía Hựu Thần, mặt như chắc thắng đến nơi. *** - Thái Lăng! Đã thấy đỡ đau dạ dày chưa? Ở phòng y tế tầng 1, thầy giáo nhìn thấy gương mặt cắt không còn giọt máu của tôi, lo lắng, ân cần hỏi. - Hừ hừ… đỡ ạ… - Tôi cố kéo cái miệng méo xẹo như cọng bún thiu lên cười tê tái. Hừ hừ hừ… Sao mà số tôi nó đen đủi! Tôi lại nhớ lại chuyện ban nãy: Tôi cắm đầu cắm cổ chạy khỏi chỗ nghỉ chân ở vườn hoa, bán sống bán chết lao đến phòng thầy hiệu trưởng. Cộc cộc cộc Tôi gõ cửa phòng thầy hiệu trưởng. “Mời vào” Trong phòng vọng ra tiếng nói rất nghiêm nghị. May quá, chỉ cần thầy hiệu trưởng kí tên là tôi có thể rời khỏi nơi này ngay, không phải gặp rắc rối nữa. Tôi hít sâu, đẩy cửa vào. “Em chào thầy. Em là Thái Lăng, học sinh lớp 11A1. Đây là đơn xin chuyển trường của em. Mong thầy xem xét cho!” “À” Thầy trợ lí hiệu trưởng đang bận rộn với núi công việc, ngẩng lên nhìn tôi. “Thầy hiệu trưởng sáng nay đi công tác rồi. Có việc gì thì mời em thứ năm quay lại nhé!” … Úi… Cứ nghĩ lại lúc đó, bụng tôi lại co thắt. - Hay là em nằm xuống nghỉ đi, đừng lo, lát sẽ đỡ thôi. – Thầy giáo giúp tôi chèn gối rồi quay ra phía cửa sổ lẩm bẩm. – Quái lạ! Sao hôm nay sân vận động ồn ào thế nhỉ?” - Tuyệt cú mèo! - Xem đã quá! - Đỉnh thật! Tôi ôm bụng, nằm sóng xoài trên giường, tự than thân trách phận. Đúng là chó cắn áo rách, họa vô đơn chí, việc xui xẻo cứ tìm đến tôi xoành xoạch như cơm bữa. Hôm nay lại đúng “kì”, tôi đau quằn quại. Hừ hừ hừ… Nếu là ở trường nữ sinh thì đỡ quá, nhưng khổ nỗi tôi đang ở trường British toàn nam sinh! Tôi không thể hé răng nói ra sự thật, đành giả vờ đau dạ dày, lén trốn đến phòng y tế nằm một lúc. Tiếng la ó, gào thét xuyên qua từng kẽ lá tán cây, lọt vào cửa sổ. Nó như liều thuốc độc tổ làm tôi thêm đau như cắt ruột. Ai da… Ai da… - Mau lên! An Vũ Phong và Giang Hựu Thần thi đấu với nhau ở sân vận động! Nếu đến muộn là bỏ lỡ cơ hội ngàn năm có một đó! - Còn nói nữa! Cậu chạy chậm như rùa! ……. Tôi mơ mơ màng màng nằm trên giường, nghe thấy hai cái tên rất quen thuộc. An Vũ Phong?! Giang Hựu Thần?! Hai cái tên như liều thuốc tăng lực giảm đau tạm thời, tôi giật mình tỉnh dậy. Họ… bọn họ thi đấu… ở sân vận động…? Tôi cố định thần lại rồi hành động theo quán tính. - Thái Lăng! Em đi đâu thế? Thái Lăng… Tôi lại vội xuống giường, chẳng thèm đoái hoài gì câu hỏi của thầy, lại như tia chớp ra sân vận đông! Ôi… Ôi… Đau quá… - Yeah! Hựu Thần lại ném trúng nữa kìa! - Tỉ số hiện nay 37:37, Vũ Phong và Hựu Thần đang hòa nhau! - Không biết ai sẽ thắng nhỉ? Khán giả ở sân vận động lúc nha lúc nhúc, đông nghịt khiến tôi vừa hoa mắt vừa ngạt thở. Khi nghe rõ mồn một tiếng xì xào bàn tán bên tai, tôi mới biết mình không nghe nhầm. Tôi thất thểu ôm bụng chen vào đám đông, giật mình há hốc miệng chứng kiến cảnh tượng họ mặt đối mặt. Giang Hựu Thần và An Vũ Phong sau lưng mồ hôi đầm đìa, tóc cũng ướt nhép mồ hôi, quần áo trông như vừa nhúng nước xong! Họ làm gì thế? Hộc hộc… Hộc hộc… Hai người đó dường như vừa trải qua một trận đấu nảy lửa. Cả hai đều mệt mỏi, hai tay đặt trên đầu gối, thở hổn hển nhưng ánh mắt họ không hề lơ đễnh chút nào mà rất tinh nhanh, sắc sảo quan sát đối thủ. Nhìn bộ dạng họ, tôi kinh ngạc đến nỗi quên cả cơn đau, đứng thộn ra nhìn. Những người phía sau đùn đẩy chen lên, chả biết từ lúc nào tôi bị đẩy mãi lên hàng đầu. - Còn 30 giây nữa! Giang Hựu Thần! An Vũ Phong! Tiếp tục đi! – Chả biết ai lại gào tướng lên! Ánh mắt Vũ Phong lướt qua. Đột nhiên cậu ta như phát hiện ra gì đó, quay đầu lại, bắt gặp đúng tôi. Trong giây lát tôi thấy mắt cậu ta như ánh lên niềm vui khôn xiết. - Thái Lăng! Sao cậu lại đến đây?! – Hựu Thần nhìn theo ánh mắt của Vũ Phong, nửa vui mừng nửa ngạc nhiên. - Mình… - Tôi lẩm bẩm không biết nói gì bây giờ. Tôi trở thành tâm điểm chú ý của cả sân vận đông. Toàn thân tôi run lên, bụng lập tức đau nhói. - Cậu không được khỏe mà? Chạy ra đây ổn chứ? – Hựu Thần lại nhớ ra gì đó, nhíu lông mày lại. - Đấu tiếp đi! Chúng tôi muốn xem kết quả! Đấu tiếp đi! – Trận đấu đang gay cấn thì bị gián đoạn. Khán giả ai cũng tức tối, la ó ầm lên. - Tớ… tớ… không sao cả… - Để mọi người trấn tĩnh lại, tôi nói lắp ba lắp bắp. - Không sao thì tốt rồi! – Hựu Thần chẳng quan tâm gì đến người khác, nhìn tôi trìu mến. Nụ cười đó làm lòng tôi ấm áp, quên cả cảm giác đau đớn. - Thái Lăng! – An Vũ Phong ở bên cạnh mỉm cười, tay đập bóng, từ từ đi về chỗ tôi đứng. Bộp… bộp… bộp… Tiếng đập bóng như búa tạ nện xuống đầu, tôi thấy váng đầu căng thẳng. An Vũ Phong, như cõng vầng mặt trời sau lưng, nụ cười lé mắt, càng lúc càng gần, càng lúc càng chói mắt. - Thái Lăng! Quả bóng này cho cậu! – An Vũ Phong đến trước mặt rồi ném quả bóng vào lòng tôi. Tôi giật mình, bất giác giơ tay chụp lấy bóng. Nhìn nụ cười rạng rỡ của Vũ Phong mà lòng bất an. - Quả bóng cuối cùng sẽ do cậu ném! – An Vũ Phong ngắt rõ từng chữ từng từ một. - An Vũ Phong! Thế là sao? – Mặt Giang Hựu Thần lập tức biến sắc, nhìn tôi lo lắng. - Đúng, do cậu ném! – Vũ Phong không đếm xỉa gì đến Hựu Thần. Cậy ý nhìn tôi chằm chằm, nói chậm rãi. – Bên trái là địa bàn của tôi, bên phải là địa bàn của cậu ta. Cậu ném về bên nào bên đó coi như thắng! - Cái gì?! - Đấu kiểu gì vậy trời? Sao lại để Thái Lăng ném? - An Vũ Phong điên thật rồi! Mọi người xung quanh kinh ngạc, bàn tán hò hét nhức cả tai. - Thái Lăng! Kết quả trận đấu do cậu quyết định! – Vũ Phong vẫn ngoan cố không thay đổi ý kiến, lại còn nhấn mạnh tên tôi. - Tôi… - Tôi ôm trái bóng, run như cầy sấy, ánh mắt cầu cứu Giang Hựu Thần nhưng bắt gặp ánh mắt khó hiểu của Hựu. Tôi nhấc bóng lên, người nghệt đờ ra, tay chân mồ hôi ra lạnh toát. An Vũ Phong muốn tôi ném bóng? Lại còn đưa ra luật chơi kì quặc! Sao Hựu lại im lặng?! Gió thổi qua làm sống lưng tôi ớn lạnh, bụng đau âm ỉ bỗng nhói lên, toàn thân ê ẩm! Tôi nhìn chăm chú trái bóng trên tay, mồ hôi lăn dài trên trán. - Thái Lăng! Mau ném đi! - Mau lên giùm đi! Ai nấy đều sốt ruột, giục tôi liên hồi. Mồ hôi vã ra không biết là do đau bụng hay vì căng thẳng. Tôi chỉ thấy toàn thân trống rỗng, đầu óc nặng trịch. Tôi tự hỏi mình… Rốt cuộc tôi sẽ chọn bên nào? *** An Vũ Phong! Thằng nhóc này! Đều do trò nên cả trường không đi học! Đúng lúc tôi mồ hôi mồ kê ra như tắm thì bỗng có một giọng nói cất lên giải nguy cho tôi! Tôi chầm chậm ngước đầu lên thấy thầy thể dục thân hình vạm vỡ đang đứng đằng sau An Vũ Phong, mặt đầy vẻ trách cứ, cốc đầu tên đó. An Vũ Phong bị cốc đầu u một cục, còn Hựu Thần chưa hết ngạc nhiên, đứng chôn chân. Tôi thở phào nhẹ nhõm, buông tay định đặt bóng xuống. Ai ngờ cả người đau quặn, tôi có cảm giác biến thành một sợi bông lau yếu ớt bị gió thổi bay trong không trung. - Thái Lăng xỉu rồi! - Thái Lăng! Thái Lăng! Sao vậy?! Mọi người hét lên vì hoảng hốt nhưng tai tôi ù đi… ù đi… Mơ mơ màng màng, tôi có cảm giác mặt mình nong nóng. Tôi mơ thấy mình nằm trên một thảm cỏ tràn ngập những tia nắng ấm áp, nghe thấy tiếng của chim bồ câu trắng vỗ cánh. Những chú chim nhỏ hợp thành đàn rồi liệng cánh trên khoảng không bao la. Trong không gian bốn bề ấy mọi ưu phiền phút chốc tan biến như khói sương. Phạch phạch phạch… Có một chú chim nhỏ tách khỏi đàn, nhảy phốc lên bả vai tôi, rồi bước chầm chậm trên mặt tôi. Chú vỗ cánh, tôi có cảm giác ngưa ngứa râm ran trên mặt. Chú trèo lên vầng trán, dùng cái mỏ mềm mại mổ xuống. Ưm… Hả?! Tại sao tôi thấy dễ chịu! Dễ chịu… Hình như không phải là chú chim nhỏ, mà là… Tôi giật mình tỉnh giấc, mắt mở to! - Thái… Thái… Thái Linh! – Đúng là trước mặt tôi là một người đang hoang mang, cuống cuồng bật dậy như lò xo. - An Vũ Phong! – Tôi không thể tin nổi người đang hoang mang, lo lắng đó lại là An Vũ Phong! Tôi đang ở đâu vậy? Tôi càng ngạc nhiên vì mình đang nằm trong phòng y tế! - Đã giả chết lại còn hù người khác! – Vũ Phong đã kịp trấn tĩnh lại, khẽ nghiêng đầu về phía tôi châm chọc. - Ai giả chết… - Tôi nhớ ra là mình đang đau bụng quá nên mới xỉu chứ, nhưng ai đưa tôi đến đây nhỉ? - Giả chết giỏi thật! Chẳng có tài gì ngoài việc giả chết! – Vũ Phong nhìn tôi nửa đùa nửa thật, rồi đưa tay vuốt mái tóc. - Cậu… - Nghĩ đến chuyện không phải cậu ta ép tôi ném quả bóng cuối cùng thì tôi đã không mất mặt trước bàn dân thiên hạ, tôi muốn nổi khùng lên. - Đúng là đồ nhát gan, nhu nhược! – An Vũ Phong không nhìn thấy khuôn mặt hằm hằm tức giận của tôi, vẫn nói xơi xơi. Tôi đực ra nhìn bộ dạng cậu ta quở trách tôi, trong lòng một dấu hỏi to tướng… Chú chim bé nhỏ, dịu dàng ban nãy lẽ nào chính là cái tên suốt ngày bắt nạt tôi… Cuối cùng cũng quay về phòng 213 kí túc xá. Suốt đường đi, Phong như một làn gió xuân ấm áp, rất ân cần và tử tế. Thái độ của Phong làm tôi ngạc nhiên đến nổi gai ốc. - Đến nơi rồi, ngồi xuống nghỉ đi! – Vũ Phong từ tốn dìu tôi ngồi xuống ghế, cầm cốc đi lấy nước cho tôi. Mắt tôi tròn vo như hai trái trứng muối nhìn dáng vẻ khác thường của Vũ Phong. Một người dịu dàng như chú mèo con thế này lại là Vũ Phong ác ma từng bắt tôi leo cửa sổ vào ban đêm sao? Đây liệu có phải chỉ là sự giả dối ngọt ngào? Cái gì đã khiến cậu ta biến thành người khác? Tôi mắt thao láo quan sát từng động tác của ác ma biến hình thành thiên sứ, rồi ngước ra phía cửa nhìn khung trời lẩm nhẩm cầu nguyện: “Cầu cho sáng mai khi thức dậy vận đen của con sẽ tan biến!” - Thái Linh! Uống cốc nước ấm đi! - Ơ! Cảm ơn! Vừa dứt lời tim tôi đập thình thịch, đoạn đối thoại lễ phép vừa rồi lại là của tôi và Vũ Phong. Con sư tử hung dữ đó cũng biết nói mấy câu nghe lọt lỗ tai? Không tin nổi… Không thể tin nổi… Cậu ta thay đổi nhanh đến chóng mặt! Liệu có âm mưu gì không? Nghĩ đoạn tim tôi ngừng đập, lòng rối ren đến nỗi không nuốt nổi nước bọt! - Uống chút nước ấm chắc sẽ đỡ đau bụng đấy! Giọng nói êm dịu của tên ác ma đội lốt thiên sứ lại vang bên tai. Tôi ngước đầu lên, bắt gặp ánh mắt dịu dàng của Phong. Không ngờ tôi như bị sức hút không cưỡng nổi từ đôi mắt thiên sứ của tên quỷ địa ngục đó, tôi ngây người ra như phỗng. Đôi mắt tràn đầy sự quan tâm chân thành trong sáng như vầng thái dương chiếu rọi vào từng góc khuất trong sâu thẳm trái tim tôi. Khụ… khụ… Không may, tôi định nuốt nước bọt thì bị mắc vô họng, ho sù sụ. - Sao thế?! – Vũ Phong vội rút khăn giấy trên bàn lau mặt cho tôi. Tôi cúi đầu ngượng ngùng đẩy tay cậu ta lại. Nếu hắn biết tôi vừa nhìn hắn mê mẩn thì chắc chắn hắn sẽ sướng đến nỗi mũi nổ tanh bành mất… lại còn chưa kể sẽ giễu cợt châm chọc tôi. Bộp… Một tờ giấy từ túi quần tôi rơi ra. Phòng im lặng quá nên nghe tiếng rơi rõ mồn một như người ta vừa rà, chạm phải một quả mìn. Tôi cúi đầu nhìn, hóa ra là đơn xin chuyển trường. Lạy chúa! Lần này thì toi thật rồi, quả mìn này chắc nổ đến nơi rồi! Tôi nhìn tờ giấy rồi ngẩng đầu nhìn khuôn mặt dịu dàng man mác như nước hồ thu của Phong… Tôi bắt đầu run lên bần bật, có thể tưởng tượng ra nụ cười trên khuôn mặt đó dần thu lại… thu lại… rồi phụt tắt. Tôi cúi vội người toan nhặt tờ giấy, sợ sệt nhìn Vũ Phong. - Sao vậy? Đó là cái gì mà cậu căng thẳng thế? - Không… không có gì… - Giọng tôi run lên yếu ớt. - Xoẹt! – Mặt cậu ta bỗng dài ra như bị người ta kéo. Nhân lúc tôi còn ú ớ chưa kịp tỉnh táo, Phong cướp luôn tờ giấy tôi đang giữ chặt trong tay. - Oái … Đó là… Tôi giơ tay định giật lại nhưng Vũ Phong lùi lại một bước, tránh tầm tay với của tôi. Tôi bần thần nhìn tờ giấy được mở ra, thấp thỏm nhìn cậu ta khuôn mặt tái dần đi. Tôi sợ muốn đứng tim, chỉ sợ cậu ta lao đến xé xác tôi thành nghìn mảnh. Vụt! Tờ giấy bị ném trên đất. Tôi nghểnh cổ nhìn cậu ta nhíu chặt lông mày, mặt mày như hung thần hiện hình. Lúc nãy cậu ta còn tái mặt, giờ thì tức giận đỏ mặt phừng phừng… Một trận gió lạnh buốt óc thổi qua người tôi. Tôi như con đà điểu rụt đầu thật sâu. Tim đập liên hồi… chỉ thiếu chút xíu là rớt ra ngoài. Oái! An Vũ Phong nhấc cằm tôi lên, kéo đầu tôi lại. Khuôn mặt hung dữ, tức giận tiến sát gần, sát gần… Tôi ngơ ngác nhìn khuôn mặt “khủng bố” đó. Chưa thấy người nào khoáng đạt lại có bộ mặt dễ sợ như vậy. Hơ… tôi với cậu không thù không oán, cậu sao lại…? Dễ sợ quá! – Tôi phát hoảng lên, mắt nhắm nghiền, hét ầm ĩ. - Ưm … ưm… ưm… Đột nhiên Ầm ầm ầm… Có đôi môi ươn ướt chạm vào môi tôi… Tôi kinh ngạc tròn xoe mắt… Đúng là sét đánh ngang tai! An Vũ Phong hôn tôi?! Tôi thộn người ra nhìn lên trần nhà đúng năm giây. Cuối cùng sực tỉnh, lấy hết sức bình sinh đẩy cậu ta ra. An Vũ Phong ngã nhào về phía bàn học bên cạnh. Cả gian phòng im lặng đến đáng sợ, chỉ nghe thấy tiếng thở hổn hển của chúng tôi. Bất giác tôi bắt gặp đôi mắt Phong. Đoành! Như tiếng bom nổ rách màng nhĩ. Tim tôi đập dữ dội cứ như là thừa năng lượng! Tôi cúi đầu, mặt đỏ bừng như gấc chín. Sao bây giờ… Làm sao bây giờ…? Cuối cùng nơ ron thần kinh của tôi cũng bắt đầu hoạt động… Rời khỏi… Tôi phải rời khỏi đây… Tôi chạy như bay ra ngoài. Thánh thần ơi! Không ngờ tôi lại bị An Vũ Phong hôn.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11191/co-nang-xui-xeo-tap-4-chuong-02.html",
  "prevChapter": "https://gacsach.top/co-nang-xui-xeo-tap-4_girlneya.full"
}