{
  "title": "Báo Thù Nhầm Người Bị Kẻ Điên Độc Chiếm - Chương 02",
  "url": "https://gacsach.top/doc-online/bao-thu-nham-nguoi-bi-ke-dien-doc-chiem-chuong-02",
  "content": "Báo Thù Nhầm Người Bị Kẻ Điên Độc Chiếm Chương 2: Cứu Người Ba tháng trước, tại một ngọn đồi hoang ngoài thôn Nam Thùy. Giang Túy Miên từ trên thảm cỏ mềm mại đứng dậy, vận động chân tay một chút. Mặt trời đã ngả về Tây, nàng cẩn thận sắp xếp lại thảo dược trong giỏ trúc chuẩn bị xuống núi. Hôm nay quả thật là một ngày may mắn. Loại đông trùng thảo mà chưởng quầy tiệm thuốc dưới trấn từng nhắc tới, nàng không ngờ lại có thể tìm thấy. Đông trùng thảo rất quý, mang xuống tiệm thuốc hỏi giá, mỗi cây ít nhất cũng có thể bán được năm trăm văn tiền. Tuy nhiên, đi khắp nửa ngọn núi nàng chỉ tìm được một cây, đành đợi ngày mai thử sang ngọn núi khác. Đường xuống núi hiểm trở, cỏ cây trong rừng mọc um tùm cao ngang người, nếu không quen đường rất dễ bị lạc. Nhưng Giang Túy Miên thì đã thuộc từng ngõ ngách nơi đây. Hàng ngày nàng đều lên núi hái thuốc mang xuống trấn bán để phụ giúp gia đình. Dù nhắm mắt nàng vẫn có thể nhận ra đường xuống núi. Chỉ là hôm nay có vẻ hơi khác. Lúc nãy trời còn trong xanh, nắng vàng rực rỡ, vậy mà chớp mắt đã trở nên âm u. Mây đen ùn ùn kéo đến từ hướng Đông, gió lạnh ẩm ướt mang theo mùi máu tanh nồng đậm xộc thẳng vào mũi. Mùi máu tanh từ đâu mà ra? Giang Túy Miên dừng chân nhìn kỹ bụi cỏ không xa. Gió rừng thổi qua, cỏ cây khẽ rạp xuống để lộ một bí mật ẩn giấu bên dưới. Trong bụi cỏ là một thi thể. Xung quanh bỗng trở nên u ám, tiếng gió rít qua như tiếng dã thú gào thét khiến lòng người rét lạnh. Giang Túy Miên cố lấy hết can đảm bước hai bước về phía trước. Thi thể đó cao chừng chín thước, mặc một bộ áo bào màu đen tuyền, thoạt nhìn không giống một nông phu bình thường. Nàng không muốn dây dưa, vội nắm chặt vạt áo định chạy qua thi thể. Nhưng đột nhiên một lực mạnh từ phía sau kéo vạt áo của nàng lại. Nàng sững người, lưng cứng đờ, run rẩy hai cái rồi từ từ quay đầu lại. Một bàn tay gầy guộc, trắng bệch như tre khô vươn ra, mạch máu nổi lên rõ rệt, mạnh mẽ nắm chặt lấy vạt áo nàng. “Thi thể” ấy khẽ ngẩng đầu. Tóc tai bết bùn đất và máu che khuất dung nhan, nhưng đôi mắt phượng dài hẹp, sắc bén và uy nghiêm bẩm sinh như thể xé toạc không gian, nhìn thẳng vào nàng. Giang Túy Miên lập tức trợn to mắt. Nàng run rẩy kéo vạt áo mình ra nhưng sức lực của nàng không thể so với người kia, đành bất lực buông tay. “Ngươi… ngươi muốn làm gì?” Nam tử kia từ trong tay áo chậm rãi lấy ra một thứ. Nàng nhìn kỹ, hóa ra là hai tấm ngân phiếu trị giá năm nghìn lượng. “Xuống… núi…” Có lẽ vì đã hôn mê lâu ngày, giọng nói của hắn khàn đặc như chỉ còn hơi tàn. Giang Túy Miên hiểu ra. Một vạn lượng bạc này là để trả cho nàng công đưa hắn xuống núi. Nhưng chưa kịp trả lời, hắn đã ngất đi lần nữa. Nàng đứng đó ngẩn ngơ suy nghĩ một hồi, cuối cùng vẫn thở dài, gỡ chiếc giỏ trúc xuống. Nàng lấy ra cây đông trùng thảo duy nhất mà mình tìm được nhét vào miệng hắn. “Coi như ngươi bỏ tiền ra mua nó đi.” Mưa bắt đầu nặng hạt. Lúc này nàng mới nhận ra máu và bùn đất đã trôi bớt, để lộ gương mặt trắng bệch mà tuấn tú của hắn. Dù đôi mắt đang nhắm, nàng vẫn có thể nhận ra dáng mắt dài hẹp sắc bén, đuôi mắt nhọn như dao. Khi mở mắt, hẳn sẽ toát lên sự lạnh lẽo, cao ngạo như thần sát cầm quyền sinh tử trong tay. Kết hợp với đôi mày đen rậm, sống mũi cao thẳng và đôi môi mỏng đầy xa cách… Chỉ một cái nhìn nàng đã biết người này không thể nào là nông phu bình thường. Áo bào trên người hắn cũng là loại vải thượng hạng, chạm vào vừa mượt mà vừa dày dặn. Không nghĩ nhiều nữa, Giang Túy Miên quyết định trước khi cơn mưa lớn thực sự ập đến phải đưa người này xuống núi. Khi về đến nhà trời đã tối đen, cơn mưa không những không ngớt mà còn càng lúc càng lớn. Trong nhà chỉ có Dương Nguyệt Anh, biểu muội của Giang Túy Miên, đang ở nhà sau giờ học. Thúc phụ và thẩm thẩm chắc vẫn còn bận rộn thu hoạch ngoài đồng. Ngôi nhà chỉ là một nông trang nhỏ với ba gian phòng lợp ngói. Một phòng là nhà chính dùng để ăn uống, một phòng dành cho thúc thẩm, còn Giang Túy Miên và Dương Nguyệt Anh chung một phòng. Hiện tại trong nhà bỗng dưng xuất hiện thêm một nam tử, Giang Túy Miên không muốn làm phiền ai, liền kéo hắn vào phòng chứa củi. Nghe tiếng động ở phòng chứa củi, Dương Nguyệt Anh che dù giấy bước qua, tò mò hỏi: “Biểu tỷ, sao hôm nay tỷ về muộn thế? Có phải bị mưa làm ướt hết rồi không? Muội đã nấu chút nước gừng, tỷ mau thay quần áo đi rồi uống cho ấm người.” Vừa bước vào phòng chứa củi, Dương Nguyệt Anh kinh hãi suýt hét lên. Một nam tử cao lớn nằm trên tấm chiếu cỏ, chưa kể áo trước ngực còn bị Giang Túy Miên cởi ra gần hết. “Biểu tỷ! Tỷ… tỷ đang làm gì vậy?” Giang Túy Miên xắn tay áo lên, đôi tay trắng nõn không giống bàn tay của người làm nông, bình tĩnh đáp: “Cởi y phục của hắn.” Câu trả lời làm tai của Dương Nguyệt Anh đỏ bừng: “Người này là ai vậy?” “Ta cũng không biết. Chỉ là lúc hái thuốc trên núi tình cờ gặp, hắn đưa ngân lượng nhờ ta đưa xuống núi.” Thấy vết thương trên người hắn đáng sợ, Dương Nguyệt Anh lo lắng hỏi: “Hắn tỉnh lại có gây nguy hiểm gì không?” Giang Túy Miên đút vài thìa thuốc cho nam tử, thản nhiên nói: “Không đâu. Thuốc này sẽ khiến hắn vài ngày tới không nhấc nổi tay chân, thậm chí còn không khỏe bằng con gà trong sân nhà mình.” Nghe vậy, Dương Nguyệt Anh mới yên tâm: “Dù sao cũng là một mạng người, chúng ta không thể không cứu. Có lẽ phụ mẫu sắp về rồi, muội đi nấu cơm đây. Tỷ nhớ thay đồ, uống nước gừng kẻo bị cảm lạnh. Muội để lại phần cho tỷ, phải uống khi còn nóng nhé.” Giang Túy Miên khẽ cong khóe mắt, mỉm cười: “Nguyệt Anh, muội thật là tốt với ta.” Dương Nguyệt Anh dịu dàng cười, sau đó rời khỏi phòng chứa củi. Giang Túy Miên bôi thuốc lên vết thương đen ngòm trên ngực trái của nam tử, rồi dùng vải sạch băng lại. Khi chiếc áo đen đã khô nhờ lửa sưởi, nàng lại giúp hắn mặc vào. Chiếc áo đen vừa được chỉnh lại kín kẽ, những đường nét cơ bắp mạnh mẽ lập tức bị che khuất. Nhưng ngay khi nàng vừa buông tay, cổ tay đã bị nam tử giữ chặt. Bàn tay dài và trắng xanh như ngọc, nhưng sức mạnh thì như muốn bóp nát xương cổ tay nàng. Người nằm trên chiếu cỏ hé mở đôi mắt, ánh nhìn lạnh lẽo lướt qua, mang theo áp lực nặng nề khiến người đối diện như không thở nổi. Giang Túy Miên sững sờ trong giây lát, ánh mắt giao nhau với hắn. Đuôi mắt sắc lạnh, dài hẹp của hắn khẽ hếch lên mang theo vẻ âm trầm như kẻ sát nhân. Rõ ràng người này không phải kẻ thiện lương. Nhưng dù không thiện, hắn chắc chắn cũng sẽ không giết người cứu mạng mình. Cổ tay nàng đau đến mức tưởng như bị bóp nát, lông mày khẽ nhíu lại, nàng bật ra một tiếng rên khe khẽ: “Ngươi… buông tay! Ta là người đưa ngươi xuống núi.” Lời vừa dứt, lực đạo trên cổ tay lập tức nới lỏng. Giang Túy Miên nhanh chóng lùi lại hai bước, ôm cổ tay mình xoa xoa. Khi nàng ngẩng đầu nhìn về phía chiếu cỏ, người kia đã nhắm mắt lại. Nếu không phải cơn đau trên cổ tay vẫn còn, nàng thật sự nghĩ rằng vừa rồi chỉ là ảo giác. Nàng vừa xoa cổ tay vừa ra khỏi phòng củi, trở về phòng mình thay bộ y phục ướt đẫm mưa sau đó uống bát nước gừng mà Dương Nguyệt Anh đã chuẩn bị sẵn. Vừa bước ra khỏi nhà nàng đã nghe thấy tiếng gõ cửa. Tưởng rằng hai trưởng bối trong nhà vừa trở về từ cánh đồng, nàng vội mở cửa và nói: “Thúc phụ, thẩm thẩm, người…” Nhưng đứng ngoài cửa lại là một bóng người gầy gò, đen đúa, dáng vóc gần bằng nàng. Dưới màn mưa đêm mờ ảo, nàng nheo mắt lại để nhìn rõ hơn. Khuôn mặt người kia đen như đáy nồi cháy khét, hóa ra là con trai độc nhất của Vương đại nương—Vương Đa Quý. “Vương Đa Quý?” Hắn nhếch miệng cười, để lộ hàm răng lởm chởm: “Nương tử, ai cho nàng gọi thẳng tên phu quân mình như thế?” Giang Túy Miên nhíu mày, nét mặt thoáng vẻ khó chịu. Vương Đa Quý bằng tuổi nàng và Dương Nguyệt Anh, trước đây cả ba còn cùng học chung trong trường làng. Tháng trước, hắn và mẹ là Vương thị đến nhà nàng để cầu thân, muốn định thân với Giang Túy Miên. Nhưng bị Dương Vọng Bình thẳng thừng từ chối. Không từ bỏ, họ lại quay sang ngỏ ý với Dương Nguyệt Anh. Kết quả, họ bị đuổi thẳng cổ ra khỏi nhà, mất hết mặt mũi trong làng. Từ đó, Vương Đa Quý ôm mối hận trong lòng. Hắn biết tối nay hai vị trưởng bối nhà họ Dương bận cứu lúa ngoài ruộng, trong nhà chỉ còn hai cô nương liền cố ý chọn thời điểm này để tới. “Còn dám mò đến đây nói năng bậy bạ, coi chừng ta làm cho ngươi từ nay không mở miệng được nữa.” Giang Túy Miên lạnh lùng đe dọa, trong lòng nghĩ hay là cứ pha một gói thuốc câm cho hắn dùng. Lời nàng tuy mạnh mẽ nhưng gương mặt trong sáng, đôi mắt to tròn ngây thơ và làn mi cong như cánh bướm lại khiến người ta rung động. Dưới ánh đèn lờ mờ, dung mạo của nàng càng thêm mỹ miều, linh khí toát ra như mê hoặc lòng người. Vương Đa Quý như bị ánh mắt trong trẻo của nàng mê hoặc, cười khoái chí: “Dù sao mẫu thân ta cũng đã bảo, chỉ cần ta muốn, thế nào nàng cũng phải làm thê tử của ta. Khi đó nàng theo cũng phải theo, không theo… cũng phải theo!” Giang Túy Miên tức giận đến mức suýt ném thẳng then cửa gỗ vào mặt hắn. “Không bằng ngươi cứ ra tìm cái vũng nước mà soi mặt đi.” Vương Đa Quý thật sự cúi đầu tìm kiếm: “Soi mặt làm gì?” Nàng hừ lạnh, xoay người định đóng cửa: “Để ngươi nhìn rõ bộ mặt của mình!” Không ngờ, cánh tay gầy guộc đen đúa của hắn đột nhiên chắn ngang, cơ thể nhỏ thó chen thẳng vào trong, ánh mắt đầy tà ý lướt qua vòng eo nhỏ nhắn của nàng. “Chờ đã, phu quân còn chưa nói hết lời sao nàng đã muốn đi rồi?” Hắn vừa nói vừa đưa tay kéo nàng. Giang Túy Miên không tránh kịp, bàn tay hắn lướt qua mu bàn tay nàng, nàng lập tức chà mạnh lên váy mình, nét mặt đầy vẻ ghê tởm. Vương Đa Quý trợn trừng mắt. Da dẻ mịn màng như đậu hũ vừa bóc vỏ, hắn chưa từng thấy qua người nào xinh đẹp đến vậy. Hắn nuốt khan, trong lòng chỉ muốn lập tức cưới nàng về nhà. Không thì nhân lúc đêm nay biến nàng thành người của hắn để nàng không còn đường từ chối nữa. Nhắm vào vòng eo mềm mại của nàng, hắn dang tay định ôm lấy. Mưa như trút nước, ồn ào che lấp hết mọi âm thanh trong sân. Giang Túy Miên xé toạc gói thuốc đã chuẩn bị sẵn, hất bột thuốc thẳng vào mặt hắn. Nhưng thuốc cần một lúc mới phát huy tác dụng. Nàng gọi Dương Nguyệt Anh mấy tiếng, nhưng liền bị một bàn tay thô ráp bốc mùi khó chịu bịt kín miệng. “Kêu cái gì mà kêu! Ta là phu quân của nàng, làm gì nàng cũng đều được cả. Chỉ cần nàng nghe lời, ta sao lại không thương nàng chứ…” Chưa nói hết câu, hắn đã cảm thấy đầu óc choáng váng, toàn thân rã rời. Giang Túy Miên nhân cơ hội giãy ra, nghiến răng đá mạnh vào hạ bộ của hắn. “A—!” Tiếng hét thảm thiết xé toạc màn mưa. Hắn ôm chặt hạ thân, vừa ngẩng đầu lên liền nhìn thấy một bóng người cao lớn đứng sừng sững sau lưng Giang Túy Miên. Đôi mắt hắn mở to, toàn thân run rẩy, vừa mưa vừa sợ làm khuôn mặt hắn càng thêm tái nhợt. “Quỷ… quỷ a!” Hắn hét lên một tiếng, quên cả đau, cuống cuồng bỏ chạy. Giang Túy Miên cảm giác có điều gì không ổn, cổ nàng đột nhiên lạnh toát như có hơi thở nóng ẩm phả qua. Toàn thân nàng cứng đờ, chầm chậm quay lại, đối diện với một gương mặt tuấn tú ướt đẫm, phóng đại trước mặt. Dưới màn mưa, đôi lông mi dài rậm đọng đầy nước, đôi mắt phượng sắc bén tựa băng sương nhìn thẳng vào nàng. Giang Túy Miên ngây người. Bóng hình cao lớn ấy chợt đổ sập về phía nàng.",
  "nextChapter": "https://gacsach.top/doc-online/bao-thu-nham-nguoi-bi-ke-dien-doc-chiem-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bao-thu-nham-nguoi-bi-ke-dien-doc-chiem-chuong-01"
}