{
  "title": "Báo Thù Nhầm Người Bị Kẻ Điên Độc Chiếm - Chương 01",
  "url": "https://gacsach.top/doc-online/bao-thu-nham-nguoi-bi-ke-dien-doc-chiem-chuong-01",
  "content": "Báo Thù Nhầm Người Bị Kẻ Điên Độc Chiếm Chương 1: Tái ngộ Phủ Quốc công chìm trong biển lửa, ngọn lửa ngút trời như những con rồng đang nhảy múa giữa đêm đen. Kiếm sắc lạnh lẽo xuyên qua từng cơ thể gào khóc thảm thiết, rồi tất cả đều bị đẩy vào biển lửa đang bừng bừng cháy. Một bé gái chỉ mới sáu tuổi, nhưng đã biết cách che giấu thanh sắc, trốn trong góc khuất của nội viện. Thanh xà ngang bị cháy gãy rơi xuống, đè gãy xương chân nàng. Mùi thịt cháy khét lẹt xộc thẳng vào mũi, nỗi đau thấu tận tim gan ập đến. Thế nhưng nàng chỉ cắn chặt lấy cổ tay mình, không để bật ra một tiếng kêu nào. Giọng nói khàn đục, kiệt sức của phụ thân vang vọng bên tai nàng: “Không được lên tiếng!” Nàng khắc sâu lời dặn ấy vào lòng, không dám cử động bừa bãi. Đợi đến khi tiếng chém giết bên ngoài tạm lắng, nàng khom người, cẩn thận bò ra từ góc khuất của căn nhà. Tìm được một lỗ nhỏ kín đáo ở hậu viện, nàng cố gắng bò qua, chui ra bên ngoài, ngã vào đống rác bẩn thỉu trong con hẻm tối đen như mực. Gió lớn gào thét, ánh trăng sáng treo cao trên bầu trời đêm, rải xuống một tầng ánh bạc lạnh lẽo. Nàng đã không còn sức để đứng dậy, chỉ có thể dùng cả tay chân mà bò lê trên mặt đất, cố gắng thoát khỏi con hẻm tối tăm. Phía sau nàng là một vệt máu dài kéo lê trên nền đất. Cái lạnh giá buốt như từng chút một thấm sâu vào xương tủy, toàn thân tê dại, ý thức cũng dần trở nên mơ hồ. Trong khoảnh khắc đó, ánh trăng bỗng bị một bóng đen lớn che khuất hơn phân nửa. Một đôi giày thêu chỉ vàng vững chãi tựa núi, đứng im dưới ánh trăng treo lơ lửng. Nàng gắng sức dùng chút hơi tàn cuối cùng ngẩng đầu lên nhìn, nhưng bóng dáng thiếu niên trước mặt lại bị màn đêm u ám che phủ, làm sao cũng không thể nhìn rõ. Chỉ mơ hồ cảm nhận được đôi mắt ẩn trong bóng tối kia đang không chớp mắt chăm chú nhìn nàng. Nàng muốn đưa tay kéo góc áo người ấy cầu cứu, nhưng đầu ngón tay vừa chạm tới đã bất lực rũ xuống, ý thức chìm vào hư vô. Phía sau nàng, Phủ Quốc công đã hoàn toàn bị biển lửa nhấn chìm. Những bông tuyết đầu tiên nhẹ nhàng rơi xuống, kinh thành đón trận tuyết đầu tiên của mùa đông. … Giang Túy Miên rùng mình, giật mình tỉnh khỏi cơn ác mộng mới phát hiện trán mình đã phủ một tầng mồ hôi lạnh. Đã từ lâu lắm rồi nàng không còn mộng thấy chuyện năm xưa. Có lẽ lần này trở lại kinh thành, những ký ức đau thương lại không kiềm được mà ùa về. Năm đó, sau khi Phủ Quốc công bị triều đình ra lệnh tịch biên, chỉ còn một mình nàng may mắn thoát khỏi biển lửa. Sau đó, nàng được thúc phụ Dương Vọng Bình bí mật đón về nuôi dưỡng trong nhà. Về sau, Dương Vọng Bình cũng bị liên lụy, mất chức Tả Đô Ngự Sử của Đô Sát viện, cả gia tộc bị lưu đày. May thay, tính mạng cả nhà vẫn được bảo toàn, họ đành dắt díu nhau đến một thị trấn nhỏ xa xôi nơi biên cương phía nam, cách xa kinh thành thị phi. Không ngờ rằng mười năm sau, để báo thù cho thúc phụ và thẩm thẩm đã chết thảm, nàng lần theo dấu vết kẻ thù, vượt ngàn dặm quay lại mảnh đất đau thương này. Có lẽ đây là thiên ý, là nghiệt duyên định sẵn khiến nàng phải trở về. Tỉnh dậy rồi, nàng không thể nào ngủ lại, bèn dậy bước xuống giường, không quên kéo chăn đắp lại cho Thanh Đồng đang say giấc. Đông sang, kinh thành trải dài trong tuyết trắng, đất trời lạnh giá đến thấu xương. Sau trận tuyết, ánh dương đầu tiên ló rạng, mang đến chút hơi ấm hiếm hoi. Ở kinh thành gần hai tháng, mấy ngày trước nàng mới vất vả xin được việc sắc thuốc tại y quán phía đông thành. Dẫu nàng cũng hiểu chút y thuật, nhưng kinh thành toàn là hào môn thế gia, các danh y tài giỏi đâu thiếu, chẳng mấy ai tìm đến một nữ lang y như nàng. Việc sắc thuốc không khó, mỗi sáng nàng bận rộn chút ít, buổi chiều không cần đến y quán liền có thời gian ra ngoài dò la tin tức. Ra khỏi một hiệu vải sau khi hỏi han không được gì, Giang Túy Miên cúi đầu, trong lòng không khỏi nản lòng thoái chí. Nàng ghé vào một quán nhỏ bên đường, mua hai cái bánh bao nóng hổi, ôm trong lòng vừa đi vừa nghĩ. Khắp kinh thành, gần như nàng đã hỏi qua tất cả các hiệu vải, nhưng không ai nhận ra mảnh vải thêu kỳ lạ này. Lúc thúc phụ và thẩm thẩm chết thảm nơi quê nhà, tay họ còn nắm chặt mảnh vải ấy. Rõ ràng, trong lúc giằng co họ đã xé được từ y phục của hung thủ. Vì vội vàng rời đi, kẻ đó không kịp phát hiện. Còn về kẻ thù ấy… Giang Túy Miên nghiến chặt môi, trong lòng tự nhắc mình hàng nghìn lần rằng không được đắm chìm trong sự oán trách bản thân. Nàng phải kiên cường, phải trả thù cho thúc phụ, thẩm thẩm, chỉ khi ấy mới có thể ngẩng mặt xuống gặp họ nơi suối vàng. Thế nhưng, dù tìm kiếm suốt mấy ngày, nàng vẫn không thu được chút manh mối nào. Nỗi thất vọng không khỏi làm nàng thêm phiền muộn. Nàng cũng từng dò la trong kinh thành, hỏi thăm xem có nhà quan lại nào họ Lộ không. Nhưng ai nghe đến họ này đều lầm tưởng nàng muốn nói đến họ Lục giống hoàng thất. Vừa nghe xong họ đã sợ hãi, chẳng ai dám nhiều lời, chỉ vội vàng quay đầu bỏ đi. Giang Túy Miên dần rời xa khu phố náo nhiệt, bước vào một khu dân nghèo heo hút. Nàng ôm bánh bao trong tay, đi qua nhiều ngõ nhỏ, cuối cùng đến con hẻm Vĩnh Tương nằm sâu nhất. Cuối hẻm là vài gian nhà tranh cũ nát, hoàn toàn khác xa những phố phường sầm uất vừa nãy. “Tỷ, tỷ về rồi!” Thanh Đồng đang nhổ cỏ trên mảnh đất nhỏ trong sân. Mảnh đất được chia thành từng ô vuông ngay ngắn, đợi xuân về sẽ gieo trồng chút rau củ. Giang Túy Miên cười nói: “Ta mua bánh bao nhân thịt ngon lắm, mau lại đây ăn thử.” Thanh Đồng vẫn cặm cụi làm việc: “Để muội nhổ xong chỗ này đã, xong ngay thôi ạ.” Nhìn đôi tay nhỏ đỏ ửng của cô bé, mu bàn tay còn vài chỗ bị cước đông, lòng nàng không khỏi xót xa. Nàng liền tiến đến giành lấy cái cuốc trên tay cô bé. (Cước đông, hay còn gọi là bệnh cước tay chân, là một tình trạng da xảy ra khi các mạch máu nhỏ dưới da bị viêm do tiếp xúc với nhiệt độ lạnh và ẩm. Tình trạng này thường xuất hiện ở những vùng da tiếp xúc trực tiếp với không khí lạnh, đặc biệt là ở đầu ngón tay, ngón chân, mũi và các khu vực khác của cơ thể.) “Muội mau nghỉ ngơi đi, tranh thủ ăn bánh bao lúc còn nóng. Phần đất này để ta làm nốt.” Thanh Đồng kiên quyết không buông: “Tỷ đã vất vả cả ngày ở y quán, mấy việc này cứ để muội làm. Muội không mệt đâu.” Từ sau khi thúc phụ và thẩm thẩm qua đời, Giang Túy Miên ngày càng gầy yếu, đến sức cũng không bằng cô bé này. Theo nàng đã lâu, Thanh Đồng luôn coi mình là người hầu, tranh làm mọi việc nặng nhọc, chẳng để nàng đụng tay vào việc gì. Lần trước nàng về sớm, bắt gặp cô bé đang giặt áo quần bằng nước lạnh giữa trời đông giá rét. Đôi tay nhỏ đông cứng như củ cà rốt sắp mọc mầm. Nàng vừa giận vừa xót, tự tay kê thuốc chữa trị cho cô bé, lại căn dặn hết lần này đến lần khác rằng dù giặt giũ cũng phải đun nước nóng. “Ta không thiếu tiền, không cần tiết kiệm cho ta, nghe chưa?” Nàng vừa bôi thuốc vừa nhẹ nhàng khuyên nhủ. Lúc đó, Thanh Đồng gật đầu đồng ý, nhưng khi nàng đi vắng cô bé lại tiếc không dám dùng củi để đun nước. Thấy tay cô bé lại tái phát cước đông, Giang Túy Miên biết rằng cô bé đã không nghe lời. “Được rồi, nếu muội không ăn bánh bao, ta sẽ vứt đi cho chó ăn,” nàng dọa, tay làm bộ sắp ném gói bánh ra ngoài, “Mua ba văn tiền đấy, lãng phí thì lãng phí vậy.” Nghe vậy, Thanh Đồng lập tức buông cuốc chạy tới, quý như báu vật mà ôm lấy gói bánh. “Không thể vứt bánh ngon như thế, muội ăn, muội ăn, không lãng phí!” Giang Túy Miên khẽ cười, nhặt cuốc lên tiếp tục làm nốt phần đất còn lại. Thanh Đồng ngoan ngoãn ngồi một góc ăn bánh bao, ăn đến mức mỡ chảy đầy miệng cũng không buồn lau. “À đúng rồi tỷ, hôm nay tiểu nhị của Túy Hồng Lâu có ghé qua, hắn ta bảo đến y quán tìm tỷ nhưng không gặp nên tới thẳng đây. Tú bà mời tỷ tối nay qua xem bệnh cho mấy cô nương ở đó.” Hôm trước, tú bà Túy Hồng Lâu có đến y quán, muốn tìm một nữ lang y khám bệnh định kỳ cho các cô nương. Giang Túy Miên đã chủ động nhận công việc này. Tuy là thanh lâu, nhưng Túy Hồng Lâu là chốn xa hoa bậc nhất kinh thành, các công tử quyền quý ra vào nườm nượp. Những cô nương trong đó đều là tuyệt sắc giai nhân, mỗi người một tài nghệ, phong thái cuốn hút lòng người. Vào lúc đêm khuya, Giang Túy Miên như đã hẹn, đến trước cửa Túy Hồng Lâu báo rõ ý định. Một tiểu nhị lập tức dẫn nàng đi vào bằng cửa hông. Vừa bước qua cửa, một mùi hương quyến rũ liền ập tới, ngọt ngào mà mê hoặc. Bên trong ấm áp như mùa xuân, đại sảnh đông nghịt khách. Các vị khách quây quần bên những chiếc bàn thấp, ôm trong lòng những mỹ nhân diễm lệ. Các nàng ân cần bón rượu ngọt vào miệng khách, đôi bàn tay mềm mại lại tinh nghịch lướt khắp thân thể, xua tan hết mọi mệt mỏi. Bên cạnh mỗi chiếc bàn là một dòng suối nhân tạo uốn lượn, nước trong vắt chảy qua mang theo rượu ngon và cao lương mỹ vị đến từng bàn. Cảnh tượng “khúc thủy lưu thương” quả thật khiến người ta không khỏi thỏa mãn. (“Khúc thủy lưu thương” là một loại trò chơi lưu truyền thời Trung Hoa cổ đại, có lịch sử mấy ngàn năm. Cứ đến tháng ba âm lịch, sau khi mọi người cử hành lễ “Phất lễ” xong. Phất lễ là một nghi thức tế lễ tẩy rửa những thứ bẩn thỉu, tiêu trừ điềm xấu. Người ta bắt đầu đến ngồi ở hai bên bờ suối, đặt chén rượu trên mặt nước, chén rượu trôi đến trước mặt ai thì người ấy ngẫu hứng làm thơ. Sau khi làm thơ xong thì lấy chén rượu đó lên và uống cạn.) Chính giữa sảnh là một đài cao, trên đài các vũ cơ đang múa hát. Điệu múa uyển chuyển động lòng người, từng lớp lụa mỏng nhẹ nhàng rơi xuống theo làn da trắng như tuyết. Mỹ nhân nở một nụ cười e thẹn, rồi ném lớp lụa xuống dưới đài. Một vị khách nhanh tay bắt lấy, đưa lên mũi ngửi vài hơi, thần thái lâng lâng như muốn thành tiên. Trước cảnh tượng phóng túng, Giang Túy Miên không dám nhìn thẳng, chỉ cúi đầu bước nhanh theo tiểu nhị lên lầu. Lầu trên là những gian phòng trang nhã, chỉ dành cho các vị khách có thân phận hoặc địa vị. Đơn thuần chỉ có tiền cũng không thể đặt chân đến. Khi đi qua hành lang, bên tai nàng không khỏi nghe thấy những âm thanh mị hoặc từ những căn phòng che rèm đỏ vọng ra. Hai má nàng hơi đỏ, cúi đầu thấp hơn, không dám nhìn ngang ngó dọc. Tiểu nhị dẫn nàng tới cuối hành lang, bảo nàng đợi một chút, rồi đi vào trong báo tin. Giang Túy Miên đứng chờ một lát, bỗng nghe thấy từ dưới lầu vang lên tiếng hoan hô, reo hò náo nhiệt. Một người lớn tiếng nói: “Hôm nay chúng ta đều vì cô nương Lưu Anh mà đến, sao cô nương Lưu Anh lại không chịu lộ mặt thật cho chúng ta chiêm ngưỡng?” “Đúng vậy! Nếu không nghe nói gần đây Túy Hồng Lâu có một tân hoa khôi, chúng ta sao lại sẵn lòng tiêu cả ngàn lượng bạc chỉ để ngồi đây?” “Lưu Anh cô nương, mau tháo khăn che mặt xuống, cho chúng ta được ngắm dung nhan tuyệt sắc nào!” Giang Túy Miên hướng ánh mắt về phía đài cao, chỉ thấy một nữ tử búi tóc cao, lộ ra một đoạn cổ trắng ngần như lụa. Dáng người mảnh mai tuyệt mỹ, thấp thoáng ẩn hiện trong lớp lụa trắng mơ hồ, hai cánh tay ôm một cành anh đào đang nở rộ. Những cánh hoa mềm mại, xinh xắn, nhưng so với mỹ nhân, hoa lại kém phần lộng lẫy. Tân hoa khôi? Giang Túy Miên nín thở, cố gắng nhìn rõ hơn nữ tử trên đài, nhưng vì khoảng cách quá xa, nàng không thấy được gương mặt sau lớp khăn che. Lưu Anh… Tên này cũng có chữ “Anh”. Thúc phụ và thẩm thẩm của nàng chỉ có một người con gái duy nhất, tên là Dương Nguyệt Anh. Ngày đó, trong nhà chỉ tìm thấy thi thể của thúc phụ và thẩm thẩm, riêng Dương Nguyệt Anh lại mất tích. Lần này đến kinh thành, ngoài việc báo thù, Giang Túy Miên còn vì nghe người dân trong làng nói, từng thấy một nữ tử giống Dương Nguyệt Anh xuất hiện nơi đây. “Ngươi còn đứng đó làm gì? Mau vào đi! Chẳng lẽ muốn mọi người chờ mình ngươi sao?” Cửa trước mặt bất chợt mở ra, một phụ nhân dáng vẻ hung hãn xuất hiện. Chưa kịp để Giang Túy Miên nhìn rõ, người phụ nhân đã túm lấy tay nàng, kéo thẳng vào trong phòng. Giang Túy Miên chỉ nghĩ rằng mình làm mất thời gian của các cô nương, không nghi ngờ gì khác, ngoan ngoãn theo phụ nhân đi vào nội phòng. Không thể nào là A Anh… A Anh dù tính cách nhu mì, rụt rè, nhưng từng là danh gia khuê tú. Làm sao có thể rơi vào chốn thanh lâu thế này? “Thay đồ trước đi, nhanh tay lên.” Phụ nhân chỉ vào bộ y phục đặt trên giường, sau đó quay người định rời đi. Giang Túy Miên khó hiểu hỏi: “Ta cũng phải thay sao?” Phụ nhân quét mắt nhìn nàng từ trên xuống dưới, ánh mắt đầy khinh miệt: “Chỉ có chút nhan sắc, ngươi có gì đặc biệt hơn người? Không thay y phục, làm sao ra gặp các cô nương được?” Nói xong, phụ nhân lườm nàng một cái, rồi đi ra ngoài đứng đợi. Giang Túy Miên thầm nghĩ quy tắc ở thanh lâu cũng thật phiền phức. Nhưng vì đây là lần đầu đến, chưởng quầy y quán đã dặn dò nàng kỹ lưỡng: phải phục vụ tốt những cô nương này, bởi túi tiền của họ rất rủng rỉnh. Nghĩ vậy, nàng đành nghe lời thay đồ. Chỉ là… Bộ y phục này dù chất vải mịn màng, mềm mại, nhưng sao lại hở hang đến vậy… Nàng đưa tay cố giữ chặt lớp vải mỏng manh sau lưng. Chỉ cần buông tay, nửa tấm lưng tuyết trắng liền lộ ra ngoài. Mở cửa định nhờ phụ nhân đổi cho bộ khác, nhưng bất ngờ ngoài cửa lại đứng hai tiểu nhị. Không chờ nàng nói gì, hai người lập tức kẹp tay nàng, kéo đi thẳng. “Các ngươi, các ngươi đưa ta đi đâu?” Giang Túy Miên còn chưa kịp phản ứng, đã bị kéo tới trước căn phòng nhã nhặn, kín đáo nhất. Trong phòng, tiếng cười nói vui vẻ hòa cùng vài tiếng cười mị hoặc. Một tiểu nhị gõ cửa, từ trong bước ra một nữ tử trang điểm đậm đà. Nữ tử liếc mắt nhìn Giang Túy Miên, ánh nhìn thoáng qua một tia ác ý, nhưng vẫn tránh người để nàng bước vào. Phía sau, nàng bị đẩy mạnh một cái, loạng choạng rồi ngã nhào xuống đất. Tiếng cười trong phòng lập tức im bặt. Dù đang cúi đầu, dáng vẻ chật vật, Giang Túy Miên vẫn cảm nhận được có vài ánh mắt tập trung trên người mình. Hai tai nàng đỏ bừng, mãi không dám đứng dậy. Ngay cả khi chưa từng trải đời, Giang Túy Miên lúc này cũng cảm thấy có gì đó không đúng. Chẳng lẽ… Nàng bị nhầm là kỹ nữ của thanh lâu này? “Cô nương sao còn chưa đứng dậy? Chẳng lẽ bị ngã đau rồi?” Một giọng nói ôn hòa vang lên, theo đó là tiếng bước chân tiến lại gần. Giọng nói ấy khẽ vọng bên tai nàng: “Đất lạnh, mau đứng lên đi.” Trước mắt nàng là một bàn tay đưa ra, ý muốn giúp nàng đứng dậy. Giang Túy Miên hiểu rằng không thể trốn tránh, đành kiên trì tự mình đứng dậy. Bộ váy nàng mặc quá dài, tấm lụa mỏng lướt trên sàn, càng làm tôn lên dáng người yêu kiều, mềm mại như liễu. Khi ngẩng đầu lên, nàng nhìn thấy trong phòng có một chiếc bàn gỗ hồng hoa lệ, trên đó bày đầy mỹ thực. Quanh bàn là bốn nam nhân, mỗi người đều có hai mỹ nhân ngồi bên cạnh hầu hạ. Đứng trước mặt nàng là một công tử quý phái, dung mạo anh tuấn, phong thái cao quý. Giang Túy Miên cúi người, nói: “Xin lỗi các vị, tiểu nữ không cố ý quấy rầy, chỉ là tiểu nữ…” Chưa nói hết câu, ánh mắt nàng bỗng dừng lại trên vị trí chủ vị ở giữa. Người ngồi chính giữa đã không còn vẻ giản dị trước đó. Một mái tóc đen như tơ lụa buông xuống, một nửa được búi cao bằng cây trâm ngọc quý, vẻ ngoài cao ngạo và quý phái. Nhưng đôi mắt phượng đen nhánh vẫn sắc bén như xưa, khóe mắt hơi nhếch, toát lên khí chất lạnh lùng mà nguy hiểm. Xung quanh hắn là khí thế uy nghiêm, đầy lạnh lẽo, nhưng chỉ Giang Túy Miên mới có thể nhận ra luồng tà khí ẩn sâu trong con người hắn.",
  "nextChapter": "https://gacsach.top/doc-online/bao-thu-nham-nguoi-bi-ke-dien-doc-chiem-chuong-02",
  "prevChapter": "https://gacsach.top/bao-thu-nham-nguoi-bi-ke-dien-doc-chiem_phong-lac-di.full"
}