{
  "title": "Yêu Là Phải Điên Cuồng Chiếm Đoạt - Chương 01",
  "url": "https://gacsach.top/doc-online/yeu-la-phai-dien-cuong-chiem-doat-chuong-01",
  "content": "Yêu Là Phải Điên Cuồng Chiếm Đoạt Chương 1 Đây là một khu buôn bán nhỏ bé ở thành phố T, một nơi rất vắng vẻ, trước kia càng là một vùng hẻo lánh, gần hai năm nay trước được khai phá để xây dựng lại thành nơi du lịch rất xinh đẹp. Một chiếc Rolls-Royce đỗ ở lề đường, chiếc xe sang trọng như vậy lại xuất hiện ở địa phương vắng vẻ này khiến nhiều người chú ý, chỉ là chủ nhân của nó tựa hồ như cố ý muốn che giấu, để chiếc xe dừng ở ngay dưới một gốc liễu, bên cạnh có một số vật dụng bỏ đi đã che khuất một phần nhỏ của nó. Một người đàn ông cao lớn mặc bộ tây phục đắc tiền đứng lẳng lặng bên cạnh xe. Gương mặt cương nghị, ngũ quan cân đối, tuấn mỹ đến nỗi có chút không chân thật. Anh đứng bên cạnh xe, ngón tay khẽ nhúc nhích, người phía sau liền nhanh nhẹn đưa lên một điếu thuốc, anh ngậm vào miệng, người kia lại giúp anh châm lửa. Hít một hơi, thở ra vòng khói xám, tròng mắt đen sắc bén nhìn về phía quảng trường tiểu khu trước mặt, rất náo nhiệt, trong bóng đêm mênh mông, có rất nhiều người đang vui đùa, cũng không thiếu những tiểu thương nhỏ bày hàng buôn bán trên vỉa hè. Tầm mắt anh quét một vòng trước khi rơi vào trên người một cô gái, vóc người thon thả, lả lướt, khuôn mặt rất đẹp, nhan sắc lộ ra làm cho người ta không tự chủ được bị hấp dẫn, mùi vị nhàn nhạt trống như bách hợp lại phần nào trông như anh túc. Trước mặt cô có bày một giá treo đủ các loại quần áo, trên khuôn mặt nhỏ nhắn mang theo mỉm cười cùng những người đi dạo nói cái gì đó, có lẽ là đang giới thiệu các kiểu áo, thuyết phục khách nhân đến mua. Đôi môi mỏng của người đàn ông tuấn mỹ khẽ nâng lên ý cười. Mạc Tiêu Hữu, cho dù em có là Tôn Ngộ Không cũng không thể bay ra khỏi lòng bàn tay của Như Lai Phật Tổ, giờ chẳng phải là đã bị anh tìm được rồi sao? Ngón tay thon dài khẽ búng ra tàn thuốc, vẽ thành một đường cong rơi trên mặt đất, hai tay nhét trong túi quần đứng đó nhìn người con gái trước mặt, ngắm nhìn cô, thưởng thức cô, thật giống như đây cũng là một việc anh rất thích. Rốt cuộc trời cũng tối đen. Cô gái này còn không có ý muốn rời đi. Người đàn ông cuối cùng cũng mở đôi chân dài hướng phía cô gái kia đi tới. Mạc Tiêu Hữu mới vừa bán được một bộ quần áo, đang đưa tiền thối cho người ta lại cảm giác như có khách tới liền vội vàng xoay người tiếp đón “Mời xem tự nhiên… Có…” Câu nói kế tiếp gắt gao cắm bên trong cổ họng, đôi mắt lấp lánh động lòng người hốt hoảng ngước nhìn người đàn ông mới đến, gương mặt xinh đẹp tái nhợt như một tờ giấy trắng. Một giây sững sờ, giây kế tiếp không nói hai lời liền xoay người muốn chạy, ngay lập tức bị cánh tay quen thuộc mạnh mẽ giữ lấy, anh chỉ cần dùng sức một chút, thân thể của cô liền bị quay lại đối mặt với mình. Người qua đường không khỏi liếc mắt nhìn hai người bọn họ. Cô gái trông thật xinh đẹp, chàng trai tiêu sái hơn người, động tác của họ ở trong mắt người khác cũng rất thân mật. Chàng trai mỉm cười nhìn cô gái, tay ôm lấy eo cô “Chơi đủ rồi, về nhà thôi” Anh không cần câu trả lời bởi cả người cô đang được bao trọn lấy bởi vòng tay anh. Cô không muốn trở về nên hoảng loạn giằng ra khỏi người anh. Đúng lúc cô định mở miệng ra kêu cứu thì đôi môi đã bị ai đó hôn lấy. Kỹ sảo của cô, anh cũng biết. Anh giữ chặt gáy cô, không biết ngại ngùng mà hôn lấy. Cô hung hăng cắn anh một cái, lúc này anh mới buông cô ra. Cô đỏ mặt cắn chặt môi, đầu cúi xuống không dám nhìn ai nhưng việc này lại khiến anh rất vừa lòng, một tay kéo cô, một tay vòng qua eo dẫn đi. Mạc Tiêu Hữu bị buộc phải đi theo anh, cô quyến luyến ngoái đầu nhìn sạp quần áo mà muốn khóc, đó là tiền mồ hôi công sức của cô mà. Định mở miệng xin anh mang theo đống quần áo đó nhưng cô chợt nhớ ra, anh sẽ dùng yêu cầu của cô để làm lợi cho mình, kiểu gì anh cũng không có thua lỗ. Quên đi, cô gắng nhịn, coi như tặng cho người khác. Bị nhét vào trong xe, vẻ mặt cô uể oải giống như bị anh hung hăng uy hiếp, cô bực tức không thèm nhìn anh lấy một lần. Anh vươn tay nắm lấy cằm kéo cô nhìn mình. Trông thấy khuôn mặt ác ma của anh… cô thật muốn nhổ nước bọt vào gương mặt đó, nhưng cô vẫn không dám… cũng không có thói quen làm chuyện xấu, cô càng không dám tưởng tượng ra cảnh lúc mình nhổ nước bọt vào mặt người khác sẽ trông như thế nào. “Định cả đời này không nói chuyện với anh sao?” Anh trầm giọng hỏi, bàn tay xoa xoa hai bên má bầu bĩnh của cô “Mới đi vài ngày thôi mà đã gầy thế này, về nhà anh sẽ tẩm bổ cho em” Cô chuyển ánh mắt về phía khác. Tay anh di chuyển từ cằm cô xuống phía dưới cổ, cô nghĩ anh sẽ bóp chết cô hay ít nhất cũng phải dọa cho cô sợ, thật không ngờ bàn tay lại lướt xuống trước ngực cô, nắm lấy. Thân thể cô ngẩn ra, mặt vô thức đỏ lên. Anh ta là đồ điên, đồ biến thái, Tiêu Hữu thầm mắng rồi ngọ nguậy người nhưng anh đã kéo cô lại, trán anh tựa trên đầu cô khe khẽ nói “Tiêu Hữu, nói cho anh biết, em có nhớ anh không? Mấy ngày nay anh thật nhớ em” Nói xong, tay anh cũng mò vào trong váy cô, lả lướt trên da thịt mịn màng. Tiêu Hữu nhịn không được khẽ run rẩy, cuối cùng không chịu được, cô cũng lên tiếng “Giản Chiến Nam, anh là người chứ không phải động vật, phát tình thì cũng phải đúng chỗ chứ, anh thật không biết xấu hổ, tôi còn phải…” Miệng cô bị môi anh che kín, nụ hôn của anh mang theo mùi vị của thuốc lá, người trên xe nhìn vào cũng biết anh định làm gì liền kéo lên một tấm chắn màu đen che khuất bọn họ với khoang trước. Không gian rộng lớn của khoang sau càng tiện cho anh lấy sức đè lên cô. Cái xe này sao cứ phải thiết kế như thế? Tiêu Hữu khóc thầm. Cô không chịu được bèn giãy dụa, anh khó chịu nhíu mày, gấp gáp cởi cúc áo của cô rồi lột hẳn ra ném về phía khác, hai bên ngực mịn màng nẩy ra như nghênh đón Giản Chiến Nam. Sự giãy giụa của cô đối với anh mà nói chỉ càng làm tăng thêm thú tính, Tiêu Hữu cảm thấy hối hận, tại sao hôm nay lại nổi hứng mặc váy thế này, cô không hề cử động, cứng đờ cả người. Anh vùi mặt vào ngực cô, đẩy cô nằm dài trên ghế rồi phủ người phía trên, giọng anh hổn hển “Đã rất nhiều ngày anh không được chạm vào em rồi, Tiêu Hữu, cơ thể em so với em có lương tâm hơn nhiều, chúng đang muốn anh” Anh có chút vội vàng xâm nhập vào thân thể cô, cùng cô dây dưa. Độ ấm bên trong xe càng lên cao, xe chạy nhanh hơn, quần áo vứt rối loạn xung quanh. Đàn ông bị cấm dục lâu là như vậy đấy. Đàn bà vây quanh Giản Chiến nam không đến một ngàn nhưng cũng không ít hơn vài trăm, quyến rũ hấp dẫn có, xinh đẹp dịu dàng cũng có. Mạc Tiêu Hữu không biết Giản Chiến Nam có cấm dục thật hay không, chỉ biết được rằng cô sắp bị anh giết chết rồi. Cô không biết xe đã đến khách sạn lúc nào, chỉ biết bản thân do quá mệt mỏi mà thiếp đi. Mơ mơ màng màng cảm thấy có người dùng quần áo quấn lấy cơ thể trần trụi của mình, hương thơm rất quen thuộc, vòng ôm cũng rất thân thiết, bởi vậy cô không hề lo lắng chút nào. Đến lúc tỉnh lại, cô lại nhìn thấy đôi mắt cháy rực của Giản Chiến Nam đang nghiêng người nằm bên cạnh, đôi mắt đen lấp lánh nhìn thẳng vào cô. Cô nhắm mắt tiếp tục giấc ngủ của mình, nhưng Giản Chiến Nam lại không để cho cô toại nguyện, anh hôn lên môi cô, rút hết không khí trong lồng ngực khiến cô không thể không mở mắt nhìn anh. Anh cũng không ép sát vào cô thêm nữa chỉ chống tay nằm bên cạnh, bàn tay to lớn đùa giỡn với những lọn tóc đen, mắt anh chăm chú nhìn, giọng cứng rắn hỏi “Sao em lại làm thế? Không nói không rằng liền bỏ đi. Có chuyện gì cũng không thể từ từ nói sao? Một mình rời đi khiến anh rất lo lắng, em có biết không?” “Có thể nói chuyện với cầm thú sao?” Mạc Tiêu Hữu lườm anh, lời của cô chẳng là cái quái gì với anh, chuyện gì mà anh không tự định đoạt hết chứ, tất cả cuộc đời cô chẳng phải đều do anh quyết định cả sao, cô nói thêm chỉ phí nước bọt. Lời nói và thái độ của Mạc Tiêu Hữu khiến khuôn mặt Giản Chiến Nam trở nên lạnh lẽo, anh bực mình nắm lấy cổ cô “Mạc Tiêu Hữu, anh hận mình không thể giết được em, đã có kẻ nào dám nói với anh kiểu này chưa hả?” Mạc Tiêu Hữu nhìn Giản Chiến Nam, một người đàn ông chỉ cần xưng tên đã đủ khiến cả giới hắc đạo sợ mất mật, một kẻ mà giới bạch đạo không dám đắc tội, quả thật, nếu người khác nói chuyện kiểu ấy với anh thì không chết cũng phải tàn phế suốt đời, có điều ít ai có cơ hội đi tìm cái chết kiểu đó bởi vì chẳng có kẻ nào dám nói với anh như vậy. Cô không phải không biết sống chết là như thế nào, mà chỉ biết anh nhất định sẽ không giết cô. Hơn nữa, nếu có thể chết trong tay anh, cũng không phải là quá tệ. Cô mỉm cười, tuy nhiên do anh dùng sức hơi quá, nụ cười tái nhợt đi, khóe mắt có lệ lại không thể rơi xuống, cô sẽ không bao giờ rơi bất kỳ một giọt nước mắt nào trước mặt anh. Giản Chiến Nam khó chịu buông tay, vẻ mặt xanh mét, anh ghét Mạc Tiêu Hữu cười như vậy, ghét bộ dáng bất cần đời này của cô, nhưng anh không thể giết cô được, chỉ có thể nén giận trong lòng, cuối cùng… anh đâm thật mạnh vào người cô, Mạc Tiêu Hữu, đây chính là biện pháp duy nhất để anh có thể trừng phạt em. Mạc Tiêu Hữu nhìn lên trần nhà, ánh mắt trống rỗng, cảm giác đau đớn truyền đến từ phía dưới cũng không khiến cô bận tâm. Trong nháy mắt, cô nhớ lại chuyện xảy ra lúc trước, Giản Chiến Nam, anh Nam của cô…",
  "nextChapter": "https://gacsach.top/doc-online/yeu-la-phai-dien-cuong-chiem-doat-chuong-02",
  "prevChapter": "https://gacsach.top/yeu-la-phai-dien-cuong-chiem-doat_ho-ly.full"
}