{
  "title": "Yêu Là Phải Điên Cuồng Chiếm Đoạt - Chương 04",
  "url": "https://gacsach.top/doc-online/yeu-la-phai-dien-cuong-chiem-doat-chuong-04",
  "content": "Yêu Là Phải Điên Cuồng Chiếm Đoạt Chương 4 Phản ứng của Tiêu Hữu có thể xem là sợ hãi cũng có thể xem là choáng váng, Giản Chiến Nam tự mình suy nghĩ cũng biết được rằng Tiêu Hữu không muốn có con, nhưng lại không biết lí do vì sao, lại càng không biết cô lần trước bỏ trốn là vì sợ phải mang thai. Chỉ là trước đến giờ cô chạy trốn cũng nhiều lần rồi, bởi vậy anh cũng không suy nghĩ nhiều, còn xem đó như là một trò chơi trốn tìm, Tiêu Hữu luôn trốn không thoát khỏi lòng bàn tay của anh, cho cô tự do vài ngày cũng coi như là sự yêu chiều, sủng nịnh của anh vậy. Từ lúc mang Tiêu Hữu trở về đến nay đã tròn hai tháng, mấy ngày nay anh luôn rất cố gắng khiến cô mang thai, lâu như thế mà Tiêu Hữu vẫn không một chút dấu hiệu nào, anh nhất định phải đưa cô đi bệnh viện phụ sản thôi. Có con của anh đáng sợ đến vậy sao, lòng Giản Chiến Nam thật ra cảm thấy rất mâu thuẫn, chỉ là anh không biểu hiện ra ngoài. Nhìn thấy khuôn mặc Tiêu Hữu tái nhợt không chút huyết sắc, Giản Chiến Nam không kìm được liền hôn lấy hai má của cô “Chúng ta đi bệnh viện” Tiêu Hữu cố gắng giữ bản thân thật bình tĩnh, cô nhíu mày “Sẽ không có nhanh như vậy đâu, nghỉ ngơi một lát là bình thường trở lại thôi” Trên khuôn mặt tuấn tú của Giản Chiến Nam xuất hiện tức giận, giọng anh cứng rắn “Mặc kệ có hay không em cũng phải đi bệnh viện kiểm tra, anh không muốn nói một chuyện đến ba lần đâu” Tiêu Hữu coi như không thấy anh tức giận, nhưng cô biết mình cũng không nên chọc giận anh thêm, cô chỉ nhỏ giọng tỏ vẻ nũng nịu đáng thương nói “Em không đi đâu, em ghét bệnh viện, muốn đi tự anh đi đi” “Nếu đàn ông mà sinh con được thì anh cũng tự đi luôn. Đừng có dùng ánh mắt như thế nhìn anh, lần này không có tác dụng đâu. Đi thôi, đừng kéo dài thời gian nữa” Giản Chiến Nam nói xong đưa tay khẽ véo chiếc mũi cao của Tiêu Hữu, trong lời nói đều là sự yêu chiều, nhưng cô vẫn nhận ra anh có chút không vui, anh không thích cô bướng bỉnh, hơn nữa cô không có quyền phản đối anh, nhiều lúc cô rất muốn bộc phát đập phá hết tất cả, nhưng Giản Chiến Nam luôn có phương pháp đối phó với cô, cô cao một thước, anh sẽ cao một trượng. Dù thế nào thì việc đi bệnh viện cũng là chuyện tất yếu không thể tránh khỏi, Tiêu Hữu cũng biết chờ đón cô sắp tới chính là cơn giận dữ của Giản Chiến Nam. Trên đường đi, Tiêu Hữu luôn tỏ vẻ khó chịu, còn Giản Chiến Nam vẫn nắm lấy tay cô, thỉnh thoảng lại đưa lên hôn, có đôi khi khẽ day day một chút, nhìn thấy cô nhíu mày thì anh lại cười xấu xa. Anh không thích cô dửng dưng với mình, anh muốn cô đáp lại, cho dù là phản ứng của cô có làm anh đau. Bệnh viện là của Giản gia, vì vậy sự tiếp đãi thận trọng không hề bình thường. Trước khi siêu âm, Tiêu Hữu phải nhịn đi vệ sinh, ngoài ra cô còn phải uống thật nhiều nước, trong phòng dành cho khách quý, Giản Chiến Nam giúp Tiêu Hữu uống nước, có điều cô bướng bỉnh không chịu uống. Giản Chiến Nam nhíu mày, ánh mắt nghiêm khắc, sắc mặt lạnh đi “Mạc Tiêu Hữu, anh không phiền khi mớm cho em đâu.” Gọi cả tên lẫn họ cô ra chứng tỏ Giản Chiến Nam thật sự tức giận, lời nói nghẹn lại trong cổ họng Tiêu Hữu bấy lâu không chịu được nữa đành phải nói ra “Giản Chiến Nam , em không mang thai đâu” Hiện tại không nói, lát nữa cũng sẽ bị phát hiện, đằng nào hậu quả nếu anh biết được từ miệng bác sĩ còn kinh khủng hơn là nghe chính miệng cô nói ra, cho dù là có thông đồng với bác sĩ thì cũng chả người nào dám, bởi vậy đường duy nhất cô có thể đi là tự thú. Cô biết sớm hay muộn thì cũng có ngày này, nhưng không ngờ chính là đến nhanh như vậy, cô chỉ ăn không ngon mà anh cũng nghĩ là cô đã mang thai. Khuôn mặt anh tuấn của Giản Chiến Nam lập tức đông cứng lại, đôi mắt đen mang theo tia sáng lạnh lẽo nhìn chằm chằm Tiêu Hữu, tay anh nắm lấy tay cô, lạnh lùng nói “Nói rõ cho anh” Tia sáng lạnh trong mắt anh làm Tiêu Hữu rùng mình, lúc anh ôn hòa hoàn toàn là vô hại, cô có thể chống đối anh, có thể không nghe lời, anh đều kiên nhẫn dỗ dành cưng chiều, hoặc là bá đạo quyết định thay cô. Nhưng mỗi lúc mắt anh phát ra tia lạnh như vậy, cô luôn thấy sợ hãi, không phải sợ anh sẽ làm tổn hại đến mình, mà chỉ đơn thuần sợ hãi đôi mắt lạnh như dã thú đó. Đây mới là thực sự là anh. ” Em…!” Tiêu Hữu có chút khó khăn nói “Em làm thủ thuật tránh thai” Sắc mặt Giản Chiến Nam trở nên lạnh lẽo đến đáng sợ, cái lạnh trong mắt anh từ từ chuyển thành cơn tức giận cuồn cuộn tuôn trào, tay anh buông mạnh tay cô ra, thân hình cao lớn lùi về sau hai bước. Anh xoay người lại, đôi tay buồn bực nắm, cào, cấu mái tóc ngắn, cuối cùng tức giận hất đổ cả hai cái cốc xuống mặt đất “Người đâu?” Anh tức giận hét lên. Tiêu Hữu sợ tới mức cả người run rẩy, cơ thể đông cứng ngồi yên lặng trên sô pha, chỉ thấy thuộc hạ của Giản Chiến Nam cùng hai người bác sĩ vội vàng chạy vào, người bác sĩ đi trước hỏi “Giản tiên sinh, có chuyện gì sao?” Giản Chiến Nam nhìn người kia, gằn từng tiếng nói “Cô ấy làm thủ thuật tránh thai, bỏ thứ đó đi ngay cho tôi!” ” Vâng ạ!” Bác sĩ nhìn thấy Giản Chiến Nam tức giận liền vội vội vàng vàng tuân mệnh “Mạc tiểu thư, mời đi theo tôi” Tất cả những người quen biết Giản Chiến Nam đều hiểu rõ, có mặt Tiêu Hữu thì phải gọi là Mạc tiểu thư, còn lúc không có cô thì phải gọi là Giản phu nhân, vì nguyên nhân gì thì không ai rõ, cũng không kẻ nào có gan đi hỏi, có điều việc này đã thành thông lệ. Tiêu Hữu bị đưa vào phòng bệnh, thuộc hạ của Giản Chiến Nam đi theo cô rồi đứng canh bên ngoài trong khi cô phải ở bên trong để bác sĩ bỏ dụng cụ tránh thai ra theo lời của Giản Chiến Nam. Anh đứng im trước cửa sổ, vẻ mặt tái mét, lần trước cô lén bỏ trốn là để làm thủ thuật tránh thai sao? Là bởi vì không muốn mang thai con của anh, mấy ngày nay cô không ngại ân ái với anh, hóa ra là đã có chuẩn bị, cô bé hư hỏng dám đùa cợt anh. Anh đặc biệt không thích Tiêu Hữu lừa dối chuyện gì sau lưng anh, anh không biết nên làm thế nào với cô, đánh không được, mắng cũng không xong, quát cô một trận thì cõi lòng lại thấy tội lỗi, nhưng cô bé này quả thật làm cho người ta phi thường tức giận. Một lúc lâu sau Tiêu Hữu đã làm xong thủ thuật tháo vòng, còn Giản Chiến Nam cũng bình tĩnh trở lại, có điều sắc mặt lạnh lẽo vẫn khiến người khác thấy run sợ, Tiêu Hữu lúc bị đưa về phòng dành cho khách quý cũng rất tức giận, cúi đầu không nói cũng chẳng thèm nhìn Giản Chiến Nam một lần. Người bác sĩ làm thủ thuật tháo vòng cho Tiêu Hữu nói với Giản Chiến Nam “Giản tiên sinh xin cứ an tâm, Mạc tiểu thư chỉ làm thủ thuật đơn giản thôi, miệng vết thương rất nhỏ cũng không cần khâu lại, không có tác dụng phụ, hơn nữa lúc nào cũng có thể mang thai, có điều phải trãi qua 24 tiếng sau mới có thể sinh hoạt vợ chồng được. Mạc tiểu thư có thể do bị áp lực quá lớn nên kinh nguyệt có chút không đều đặn, cần chăm sóc tốt hơn” Tiêu Hữu cắn chặt môi, ngẩng đầu lên đối diện với Giản Chiến Nam, anh cũng chỉ lạnh lùng nhìn cô. Lúc này đây, anh giận không phải nhỏ, bực bội phất tay nói “Đưa cô ấy về, đừng để tôi phiền lòng” “Chúng ta như nhau cả thôi, Giản tổng tài!” Tiêu Hữu nói xong xoay người rời đi.",
  "nextChapter": "https://gacsach.top/doc-online/yeu-la-phai-dien-cuong-chiem-doat-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/yeu-la-phai-dien-cuong-chiem-doat-chuong-03"
}