{
  "title": "Yêu Là Phải Điên Cuồng Chiếm Đoạt - Chương 02",
  "url": "https://gacsach.top/doc-online/yeu-la-phai-dien-cuong-chiem-doat-chuong-02",
  "content": "Yêu Là Phải Điên Cuồng Chiếm Đoạt Chương 2 Mạc Tiêu Hữu có rất nhiều ảo tưởng đối với hai chữ ‘ái tình’, mơ ước có một tình yêu với ai đó, sâu sắc cũng được, lãng mạn cũng tốt, từ những rung động đầu tiên cho đến nắm tay, first kiss, đến… Về sau đã có rất nhiều chuyện xảy ra với tình yêu ở tuổi 17, cô nghĩ cũng đã có chút chân thực. Cô nhớ rõ Châu Tinh Trì từng đóng một bộ phim hài kịch, trong đó có một đoạn ấn tượng đã khắc sâu trong cô. ‘Trời đã an bài nếu chàng có thể rút thanh bảo kiếm của ta ra, chàng nhất định là một người bất phàm. Ta biết có một ngày chàng sẽ đứng trước thiên hạ, thân khoác áo bào màu vàng, cưỡi trên đám mây ngũ sắc đến rước ta’ Tử Hà Tiên Tử lấy kiếm làm lời nói, còn cô cũng từng tưởng tượng sẽ được gả cho một người có khả năng cõng cô trên lưng cả đời. Thật ra, chuyện gặp gỡ Giản Chiến Nam đối với Mạc Tiêu Hữu mà nói là một sự kiện lãng mạn, chỉ là cho tới tận bây giờ cô vẫn không muốn nhắc lại cho anh nghe, cô vĩnh viễn sẽ không quên tình huống lần đầu tiên hai người gặp mặt nhau, sẽ không quên những năm tháng hạnh phúc đó. Lúc cô 17 tuổi, anh 24 tuổi. Khi đó cô đang học trung học, mỗi ngày chỉ biết đến trường và ngoan ngoãn về nhà, thậm chí chưa từng cúp học bao giờ. Một lần tan học như mọi ngày, cô đạp xe về nhà, đi đến nửa đường thì bị nổ lốp, mất đà nên ngã xuống ven đường. Sự tình xảy ra quá nhanh nên cô cũng khá bất ngờ, ngay cả cảm giác đau cũng không nhận ra. Sau khi hoàn hồn, cô mới thấy xe mình nằm ngả nghiêng dưới đất, bánh xe đâu không thấy. Gặp ma? Cô tròn mắt kinh ngạc. Ngó nghiêng khắp nơi mới thấy bánh xe sau đang lăn lông lốc trên đường. Vừa đau vừa ngại ngùng, cô nghĩ sẽ có rất nhiều người vây xung quanh cô cho xem. Cô không muốn trở thành trò cười nên vội vàng đứng lên, cả người lại đau điếng, vừa lúc cô lại sắp ngã xuống thì có một cánh tay mạnh mẽ ấm áp kéo cô lại. Cô quay đầu nhìn, không ngờ lại bị đôi mắt đen sâu thăm thẳm của người nọ thu hút, giống như cướp đi linh hồn của cô, tim cũng đập thình thịch như thỏ nhưng cô chỉ dám nhìn một lần rồi quay mặt đi, cúi đầu lí nhí nói lời cám ơn. Cô khắc ghi ánh mắt của anh lúc đó, ánh mắt làm cho tâm cô rối loạn. Cô cũng nhớ rõ cánh tay của anh, rất ấm áp, rất mạnh mẽ. Anh rất tự nhiên đưa cô đến bệnh viện, sơ cứu vết thương rồi lại đỡ cô ra khỏi đó. Nhìn thấy xe của mình đã được sửa xong, còn có một người đang kiểm tra lại bàn đạp, lúc ấy cô đoán hẳn là bạn của người giúp đỡ cô. Người đàn ông kia không nói nhiều lời, thấy bọn họ đi ra liền dắt xe đến bên cô, sau đó xin phép rời khỏi. Lúc ấy Giản Chiến Nam đã hỏi cô có thể tự đạp xe được không? Cô thở dốc định mở miệng nhưng anh lại ngồi lên xe, có chút ép buộc nói “Lên đi, tôi đưa em về” Cô cảm kích cười nói “Không cần đâu, thật phiền anh, tôi có thể tự về được” Chân anh rất dài nên ngồi lên liền có thể thẳng chân chống xuống đất, môi khẽ gợi lên một nụ cười lạnh nhạt nhưng mị hoặc “Không cần nhiều lời, cứ do dự thì trời sẽ tối mất” Nhìn thấy cô vẫn còn do dự, anh vươn người nắm tay cô kéo về phía mình, lúc cảm nhận được anh muốn ôm lấy eo bế lên xe, cô vội vàng tự mình động thủ. Anh hỏi địa chỉ nhà cô rồi đạp xe rời đi. Cô ngồi phía sau nhìn anh, tấm lưng thật gần với cô. Mùi hương trên người thật đặc biệt, ấm áp lại phảng phất mùi hương của thuốc lá. Lần đầu tiên cô ở gần đàn ông đến như vậy, hơn nữa lại là một người rất xa lạ, hai má không kìm được ửng đỏ. 17 tuổi, cô được gia đình bảo bọc cần thận, có lẽ vì thế nên cô rất dễ xấu hổ, lòng cũng dễ rung động. Cô ngồi im không dám nhúc nhích, người cứng đờ mà chân lại rất đau. Đã thế tim còn không an phận cứ đập thình thịch. Đến dưới khu nhà, cô nhảy lò cò từ trên xe xuống đất, suýt nữa thì té ngã may mà bám kịp vào xe “Đến nhà tôi rồi, hôm nay quả thật rất cám ơn anh…” Tuy rằng cô nên mời anh lên nhà uống chén trà thế nhưng bố cô quản rất nghiêm khắc, không cho phép cô đưa nam sinh về nhà, bây giờ lại dẫn một người con trai xa lạ về, bố cô nhất định sẽ tra khảo hết 18 đời tổ tông nhà anh, sau đó là đến lượt cô, rồi đến mẹ tra khảo cô lần nữa rằng con có thật sự yêu sớm không?! Bố mẹ song kiếm hợp bích đã làm đám nam sinh không kẻ nào dám điện thoại đến nhà tìm gặp cô. Giản Chiến Nam là người thông minh, cũng rất thành thục trầm tĩnh, anh sẽ không mở miệng hỏi vì sao cô không mời anh lên nhà. Anh chỉ xuống xe và trả lại cho cô, sau đó thản nhiên nói một câu “Miệng vết thương không được chạm nước” Chào cô xong anh liền ra về. Còn cô thì chết lặng ở đó, tay mềm nhũn, lúc định gọi điện thoại cho bố mẹ xuống đón thì di động của cô lại vang lên. “Mạc Mạc à! Con về chưa? Mẹ đang đánh mạc chược với bác Vương lát nữa mới xong, tí nữa mẹ về nấu cơm cho con nhé! Hôm nay mẹ đang lên tay…” Bà mẹ mê bài bạc này, có cần cô phải nhắc nhở không “Bố đâu ạ?” “Bố con đi vắng rồi, mai mới về, con gái ngoan… Ù này…” Tiếng trộn bài loạt xoạt, tiếng mẹ reo hò, cô đành phải cúp điện thoại, xem ra mẹ đang vui vẻ gom tiền rồi. Chân cô không chảy máu nữa thế nhưng lại rất đau nhức. Cô dựng xe dưới lầu sau đó vịn vào lan can dò dẫm từng bước đi lên, coi như là rèn luyện thân thể đi, thể chất cô vốn tốt, đi bộ cũng không sao. Thế nhưng càng lúc càng đau, chân bị hụt một bước, cô mất đà ngã nhào ra sau, mắt chỉ thấy bậc thang càng ngày càng gần, sau đó một bàn tay đưa ra kéo cô lại. Cô chưa kịp định thần để nói cám ơn, quay đầu lại đã nhìn thấy đôi mắt đen mê người kia, không phải anh đã đi rồi sao, sao lại xuất hiện đằng sau cô? “Là anh à?” “Chân đã bị thương, đầu cũng hỏng rồi?” Anh trầm giọng nói xong liền nằm lấy tay cô vắt qua vai mình, một tay đỡ cô lên lưng sau đó quay người cõng cô lên lầu. Cô cứ ở trên lưng anh như vậy, tay cô bám chặt lấy vai anh, để mặc anh cõng mình. Cô không nhịn được mà đỏ bừng mặt khi nhớ lại giấc mơ của cô. Cô ước mơ được gả cho người tình nguyện cõng cô lên lầu. Là anh sao? Đúng không? Phải không? Bọn họ chẳng qua là người không quen biết thôi. Cô không nói gì, anh vẫn tiếp tục cõng cô đi. Lúc anh thả cô xuống, cô ngước nhìn khuôn mặt mê người của anh, hơi thở lạnh lẽo mang hương vị của nắng. Trầm lặng, tao nhã, ân cần nhưng lạnh lùng, nụ cười nhẹ như ánh mặt trời, anh rất phứt tạp. Cô mời anh vào nhà ngồi chơi, anh chỉ bảo cô chăm sóc vết thương cẩn thận rồi ra về, cô nhìn theo bóng dáng cao lớn của anh mà cảm thấy mất mát. Có lẽ anh chỉ là một người qua đường trong cuộc đời cô. Một người qua đường đồng ý cõng cô lên lầu. Nhưng cô có một cảm giác rất kỳ lạ, cô sẽ không bao giờ quên đôi mắt đen trầm ấm nhưng vẫn có nét gì đó lạnh lẽo kia. Lúc ấy cô cũng không biết Giản Chiến Nam là ai, lại càng không biết sau khi ra khỏi khu nhà cô đã được một chiếc xe đắt tiền đón đi. Sau một đêm nghỉ ngơi cô đã đỡ hơn rất nhiều, lúc mẹ về cô đã nấu cơm xong, chừa lại một phần cho mẹ liền đi ngủ cho nên mẹ vẫn không biết cô bị thương. Hôm sau lúc đứng dậy, cô chỉ hơi hơi đau, vì vậy vẫn không nói cho mẹ để mẹ không phải lo lắng, dù sao cũng đã ổn rồi. Lúc ra khỏi khu nhà, cô bất ngờ khi nhìn thấy anh nở một nụ cười đi về phía mình, đôi môi gợi cảm khẽ nhếch lên, đôi mắt đen nhìn cô khiến tim đập liên hồi, cô không nghĩ sẽ lại được gặp anh một lần nữa. Từ lúc đó, ngày nào anh cũng chờ cô trước khu nhà, đợi cô đến anh sẽ đạp xe chở cô đi học. Ngày này qua ngày khác, bất kể nắng mưa gió bão, cô vẫn ngồi phía sau anh, anh vẫn ngồi phía trước hứng từng trận mưa lạnh vào người. Cứ như thế, bọn họ từ hai người xa lạ đã quen thuộc nhau, anh chiều chuộng cô cứ như cô chính là một món bảo bối vô giá của anh vậy. Những năm tháng đó trôi qua rất nhanh, mỗi ngày cô đều chờ đợi được gặp anh, chờ mong được thấy ánh mắt của anh, nghe giọng nói của anh, nghe anh gọi cô là Mạc Mạc hay Tiêu Hữu, tên cô phát ra từ miệng anh giống như một đoá hoa đang kỳ nở rộ. Anh lớn hơn cô 7 tuổi, bởi vậy cô vẫn gọi anh là anh Nam. Lúc ấy cô đơn giản như một đứa ngốc, không biết cái gì là biết mặt biết người nhưng không biết lòng. Cô chỉ cảm thấy ai giúp đỡ người gặp hoạn nạn sẽ là người tốt, mà anh Nam của cô chính là một người tốt. Mãi đến sau này cô mới biết, xe đạp của cô gặp sự cố là do anh sắp đặt, chuyện anh bước chân vào cuộc sống của cô cũng không phải là ngẫu nhiên. Tất cả đều do anh sắp xếp từ trước. Lúc đó cô mới nhận ra cô hoàn toàn không hiểu anh Nam của mình một chút nào, anh là một người yêu thầm lặng, cũng là một kẻ không thể đoán biết tâm ý được. Cô đã từng nghĩ anh chính là thiên thần đẹp trai của mình, chẳng ngờ anh lại là một ác ma phá hủy tất cả cuộc sống của cô. … Giản Chiến Nam nhận thấy cô mất tập trung, hung hăng va chạm bên trong cơ thể cô, anh khẽ khàng cắn vào núm nhỏ màu hồng trước ngực cô. Tiêu Hữu đang trong dòng suy nghĩ đã bị anh kéo trở lại, cô nhìn người đàn ông đang phát tiết trên người mình, hoàn tòan không liên hệ được chút nào giữa anh với anh Nam của sáu năm trước. Cô nhìn ánh mắt có chút đắm đuối của anh, là bởi vì tình dục hay bởi lo sợ cô đang nghĩ chuyện lúc trước. Tay cô không nhịn được vuốt ve đôi mắt đen kia, trong lòng thầm hỏi, anh Nam, là anh sao? Phải không?",
  "nextChapter": "https://gacsach.top/doc-online/yeu-la-phai-dien-cuong-chiem-doat-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/yeu-la-phai-dien-cuong-chiem-doat-chuong-01"
}