{
  "title": "Quái Phi Thiên Hạ - Chương 03",
  "url": "https://gacsach.top/doc-online/quai-phi-thien-ha-chuong-03",
  "content": "Ngày thứ hai sau khi Dạ Dao Quang tỉnh lại, Sở Tam Nương đã đến thăm cô. Sở Tam Nương là một giai nhân thanh tú, dưới sự dạy dỗ của Liễu thị, mỗi cử chỉ đều thể hiện phong thái của một tiểu thư khuê các, nàng dẫn theo hai nha hoàn và mang đến khá nhiều đồ. “Mời Tam tỷ tỷ ngồi.” - Dạ Dao Quang vẫn nằm trên giường, nhìn Sở Tam Nương nói. Sở Tam Nương năm nay đang tuổi cập kê, lớn hơn Dạ Dao Quang ba tuổi, đây đã là một khoảng cách thế hệ. Sở Tam Nương và cô chẳng qua chỉ có quan hệ xã giao, lần này nàng ta đến, ắt hẳn cũng chỉ là vì Liễu thị từng là người dạy học của nàng ta. “Dao muội muội không cần tiếp đãi ta, cứ nằm nghỉ đi, tỷ đến thăm muội một chút thôi, sắp đến thời kỳ thu hoạch mùa thu rồi, trong nhà nhiều việc bận rộn, mẫu thân tỷ lúc nào cũng cần một người bên cạnh giúp đỡ.” - Sở Tam Nương không chịu ngồi và nói. “Vậy muội cũng không dám giữ tỷ lại nữa.” Dạ Dao Quang lộ ra một nụ cười nhè nhẹ, đột nhiên nói: “Đúng rồi, không biết có phải có một nữ bộc của Sở gia bốn ngày trước có đến thôn bọn muội không?” “Ý Dao muội muội muốn nói ai vậy?” - Câu hỏi của Dạ Dao Quang khá nhạy cảm, Sở Tam Nương chau mày hỏi lại. “Hôm muội bị té xuống nước, vừa hay có một nữ bộc ăn mặc tươm tất đã ra tay kéo muội lại, muội còn bất cẩn cào bị thương người ấy, trong lòng vẫn luôn áy náy, nhưng người ấy đi vội quá, muội còn chưa kịp hỏi han gì đã bỏ đi rồi, muội chỉ nhớ mang máng rằng năm xưa khi theo mẫu thân đến Sở gia dường như là đã từng gặp qua rồi.” - Ánh mắt Dạ Dao Quang tràn đầy mong chờ và cảm kích. Cô đoán Sở Tam Nương cũng chỉ nể mặt cô thôi, tuyệt đối sẽ không dò hỏi quá trình sự việc. “Tam cô nương, là Lục bà hầu hạ phu nhân.” Nha hoàn đi theo Sở Tam Nương nghe Dạ Dao Quang nói vậy bèn nhắc: “Hôm trước muội vào bếp có gặp bà ấy, thấy trên tay bà ấy có vết thương nên hỏi thăm một câu, bà ấy nói là về nhà thăm con, nhất thời bất cẩn bị trầy.” “Đúng là có chuyện này, nhà bà ấy cũng ở bên thôn muội, mấy hôm trước cháu bà ấy bị bệnh nên vừa đúng lúc có về thăm.” Sở Tam Nương gật gù cười nói: “Dao muội muội không cần để trong lòng làm gì, đây là việc họ nên làm, sư phụ đã chăm sóc cho mấy tỷ muội tỷ rất nhiều.” “Sao có thể không để trong lòng chứ?” Dạ Dao Quang cười tươi nói: “Muội nhất định sẽ ghi lòng tạc dạ, Tam tỷ tỷ không cần ban thưởng gì đâu, muội sẽ đích thân đáp tạ.” “Ừ, tỷ sẽ không nhúng tay vào chuyện này, Dao muội muội nghỉ ngơi cho khỏe, tỷ không làm phiền muội nữa.” “Tam tỷ đi cẩn thận.” - Dạ Dao Quang yếu ớt nói. Ban đầu còn sợ mình nhầm, bây giờ đã xác định được chính là người Sở gia làm, chỉ không biết là được dặn dò hay do người đó muốn lấy lòng gia chủ mà tự ý hành động. Nhưng thế nào thì món nợ này đều phải tính vào Sở gia, nếu không phải họ bày tỏ ý định quá lộ liễu thì làm sao bọn nô bộc lại dám to gan hành động dã man như vậy? Nghỉ ngơi thêm hai ngày, Dạ Dao Quang cảm thấy đã không còn vấn đề gì đáng ngại nữa, việc đầu tiên phải làm chính là cho Sở gia biết tay. Hôm đó lúc mặt trời lặn, sau khi dùng xong bữa tối, Dạ Dao Quang mang theo cối xay trong nhà, mượn xe bò của người hàng xóm - Đỗ Tuyền, dẫn theo tiểu tướng công của mình đánh xe vào trấn. Trước đó chủ thể hay theo Liễu thị đến nhà Sở Hà nên biết rất rõ tình hình của Sở gia. Sau nửa canh giờ đi xe, khi đến nơi trời đã tối, Dạ Dao Quang và Ôn Đình Trạm chờ thêm nửa canh giờ, đoán chừng người Sở gia đều đã đi ngủ, Dạ Dao Quang và Ôn Đình Trạm mới âm thầm đến gần. “Dao Dao, nàng làm gì vậy?” - Ôn Đình Trạm thấy Dạ Dao Quang cầm một chiếc xẻng đào một cái lỗ bên ngoài nhà Sở gia, khó hiểu hỏi. “Muốn trả thù thì mau chóng đào với muội, đào xong chúng ta chôn cối xay xuống.” - Dạ Dao Quang nói mà không thèm ngẩng đầu. Đây là vị trí Thanh Long của căn nhà, phong thủy của Sở gia khá tốt, căn nhà chủ yếu nhờ Thanh Long Bạch Hổ tương trợ mà thành, cô chôn cối xay áp chế Thanh Long, sẽ khiến cho Bạch Hổ mạnh hơn, tạo thành Bạch Hổ Đài Đầu (1) Sát, nếu nhà nào phạm vào Bạch Hổ Sát, nhẹ thì bệnh tật hao tài, nặng thì có thể mất mạng. Cô muốn xem thử Sở gia còn thời gian gây phiền phức cho hai người họ nữa không! Lén lút làm xong, Dạ Dao Quang và Ôn Đình Trạm mau chóng đánh xe trở về, khi đến nhà cũng đã nửa đêm, hai người đều rất mệt mỏi, lần lượt đi tắm rửa rồi nghỉ ngơi. Ngày hôm sau Ôn Đình Trạm đã đón xe trong thôn đến thư viện từ sáng sớm, thư viện xây trên một ngọn núi thanh tú giữa Thái Hòa trấn và Đỗ Gia thôn. Thời gian đi xe là ba khắc, sau đó lại leo núi thêm thời gian một nén nhang, Ôn Đình Trạm đều đón chuyến xe bò sớm trong thôn, buổi tối khi Đỗ Tuyền chở xong khách trở về, đều cố ý chờ Ôn Đình Trạm dưới chân núi rồi chở cậu về chung. Trước đây Liễu thị sẽ trả tiền cho Đỗ Tuyền nhưng sau khi phu phụ Liễu thị qua đời, Đỗ Tuyền vẫn tiếp tục chở Ôn Đình Trạm nhưng không thu tiền của họ nữa, nhưng bù lại Ôn Đình Trạm ngày nào trở về cũng sang nhà Đỗ Tuyền dạy chữ cho các con của Đỗ Tuyền. Sức khỏe Dạ Dao Quang vẫn còn hơi yếu, nhà cửa đã mấy ngày không quét dọn, nhân lúc vẫn còn tỉnh táo một chút cô liền quét dọn một lượt, không thể không nói rằng căn nhà này là tài sản đầu tiên của họ trong thôn này. Ôn Trường Tùng không nhẫn tâm để Liễu thị chịu khổ cùng ông, sau khi về quê, ông đã bỏ ra năm mươi lượng bạc xây căn tứ hợp viện một gian bằng gạch ngói đá xanh này, có thể nói ngoài sách của Liễu thị, đây là tài sản duy nhất còn sót lại. Số trang sức Liễu thị để lại cũng đã sớm cầm cố hết lúc lo tang sự. Sau khi quét dọn xong xuôi, đêm đó, khi Dạ Dao Quang quét dọn đến nơi cuối cùng là phòng gia chủ, còn chưa kịp mở cửa bước vào, Dạ Dao Quang đã cảm nhận được một luồng khí âm u lạnh lẽo, nhất thời mặt cô liền biến sắc. Ngoài những lúc thỉnh thoảng Dạ Dao Quang vào quét dọn để giữ sạch sẽ, phòng gia chủ luôn đóng cửa. Luồng khí âm sát này, ngoại trừ một phong thủy sư nhạy cảm, người bình thường sẽ không cảm nhận được. Dạ Dao Quang đã xem phong thủy cho căn nhà này, mặc dù không có la bàn, phương vị chính xác chưa thể khẳng định được nhưng đây cũng được xem là một cát trạch (2). Một căn nhà như vậy sao lại có khí âm sát? Bước vào phòng gia chủ, Dạ Dao Quang nhìn xung quanh một lượt, ánh mắt nhanh chóng rơi vào một chậu tùng bách đặt trên bàn trang điểm của Liễu thị, cô lập tức chau mày. Chủ thể không biết nhưng Dạ Dao Quang thì biết, dù là xét từ góc độ phong thủy học hay trung y học, trong phòng không nên đặt cây tùng bách. Nguyên nhân là vì khí thoát ra từ cây đó sẽ kích thích tỳ tạng dạ dày của con người, khiến người khỏe mạnh ăn không ngon, với phụ nữ có thai thì mức độ ảnh hưởng lại càng lớn hơn. Bỗng nhiên Dạ Dao Quang liền nghĩ đến nguyên nhân tử vong của Liễu thị, sức khỏe Liễu thị vẫn luôn rất tốt, nhưng hai năm trước khi đang có mang đột nhiên xuất hiện mấy lần triệu chứng dọa sẩy thai. Thời gian đó vừa đúng lúc Đỗ lang trung có mặt trong thôn, Liễu thị liền đi tìm đại phu, đại phu nói cơ thể Liễu thị hư nhược, khi sinh nở cần phải có nhân sâm rừng. Nhân sâm rừng rất đắt, từ khi Ôn Đình Trạm theo học trường tư, Liễu thị lại dốc sức nuôi dạy Dạ Dao Quang, hoàn cảnh gia đình đã cực kỳ khó khăn, thực ra họ vẫn đủ sức mua nhân sâm rừng, nhưng mua xong trong nhà sẽ chẳng còn đồng bạc dư dả nào. Vì vậy, Ôn Trường Tùng mới nghĩ đến việc lên núi săn bắn, hy vọng săn được thứ gì hay ho đáng giá để thê tử và hài nhi không cần thắt lưng buộc bụng nữa, nhưng chuyến đi này ông lại trở về trên cáng khiêng. (1) Đài đầu: Ngẩng đầu (2) Cát trạch: Căn nhà có phong thủy tốt.",
  "nextChapter": "https://gacsach.top/doc-online/quai-phi-thien-ha-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/quai-phi-thien-ha-chuong-02"
}