{
  "title": "Quái Phi Thiên Hạ - Chương 04",
  "url": "https://gacsach.top/doc-online/quai-phi-thien-ha-chuong-04",
  "content": "Ôn Trường Tùng bị trúng một mũi tên vào ngực, trên mũi tên đó không có chút dấu hiệu nhận dạng nào. Liễu thị sau khi nghe hung tin, sinh non kèm sinh khó, cuộc sinh nở của bà kéo dài đúng một ngày một đêm, sinh hạ một bé trai yếu ớt, chưa đầy một khắc đã chết. Liễu thị chịu hai cú sốc lớn, không sống nổi qua thời gian ở cữ. Trong vòng nửa tháng, Ôn gia chết thảm ba người. Sức sống của tùng bách cực mạnh nhưng cây này đã bắt đầu khô héo, luồng âm khí đó chính là tỏa ra từ nó, Dạ Dao Quang bước đến cầm chậu cây lên, hơi lạnh truyền vào tay cô, hơi lạnh này không phải hơi lạnh bình thường mà là hơi lạnh âm hàn, mặc dù thực vật vốn dĩ có tính âm nhưng cũng không đến mức hàn như vậy. Cô đập vỡ chậu cây, một tia sáng lạnh lẽo lóe lên, Dạ Dao Quang nhìn kỹ, không ngờ đó là một con dao nhỏ cỡ ngón trỏ, lưỡi dao vừa hay hướng vào đầu giường, con dao này ẩn chứa sát khí, lệ khí và oán khí cực nặng, không những đã nhuốm máu, mà còn từng được ủ trong âm trạch hung huyệt. Phu phụ Ôn Trường Tùng ngủ cùng nó trong thời gian dài, không gặp tai họa mới là chuyện lạ. Cũng khó trách đã lấy mạng phu phụ Liễu thị và đệ đệ Ôn Đình Trạm ba người! Cũng may Dạ Dao Quang và Ôn Đình Trạm rất hiếm khi vào phòng này, nếu không e rằng hai người họ cũng không thể tránh khỏi tai họa. Chậu tùng bách này là khi Liễu thị có mang bốn tháng, đúng lúc nghe tin mẫu thân Hà thị sẽ đi Lô Lăng nên cùng Ôn Trường Tùng đi gặp mặt. Sau khi Hà thị rời khỏi và về đến Dự Chương quận không lâu, bà liền phái người đưa chậu tùng bách tinh xảo này đến vì biết Liễu Thị không yêu hoa cỏ nhưng lại cực thích tùng bách. Thứ này là do Liễu gia mang đến! Nhưng Dạ Dao Quang có thể khẳng định đây không phải là chủ ý của Hà thị nhưng người mang đến lại là tâm phúc của Hà thị. Một là họ không biết gì hết và bị lợi dụng, hai là người bên cạnh Hà thị nảy sinh tà tâm. Nhưng dù sao đi nữa, kẻ hại chết phu phụ Ôn Trường Tùng và tiểu hài nhi ba mạng chính là Liễu gia! Rốt cuộc người nào trong Liễu gia lại độc ác đến vậy, nhất định phải khiến cả nhà họ chết bất đắc kỳ tử? Dạ Dao Quang dọn dẹp xong rồi đi nấu cơm, giờ này Ôn Đình Trạm cũng sắp về. Mặc dù từng cùng ông ngoại tu hành ở thâm sơn nhưng kiếp trước Dạ Dao Quang vào bếp ngoài việc giúp người khác xem phong thủy thì chưa từng bước vào bếp để nấu nướng, bảo cô nấu nướng tức là bảo cô đốt nhà. Nhưng chủ thể từ lúc sáu tuổi đã bắt đầu giúp Liễu thị chuyện bếp núc, mặc dù Liễu thị lo lắng tay cô sẽ trở nên thô kệch nên chỉ giao cho những việc đơn giản nhưng vẫn không ngăn cản được việc hiểu chuyện và nghe lời của cô. Chín tuổi cô đã bắt đầu học nấu những món đơn giản, trong khoảng thời gian hai năm sau khi Liễu thị qua đời, chủ thể lại càng được một phen mài giũa, tuy không phải rất thông thạo nhưng ít ra cũng đâu ra đó, mùi vị cũng khá ngon. Dù có ký ức của chủ thể nhưng Dạ Dao Quang vẫn rất ngượng tay, cô phải vật vã lắm mới dùng số nguyên liệu ít ỏi nấu một nồi cháo rau, xào một dĩa rau dại và chiên hai quả trứng gà. Vừa nấu xong thì Ôn Đình Trạm về đến, Dạ Dao Quang vừa dọn thức ăn ra vừa nói với Ôn Đình Trạm: “Mau đi rửa tay.” “Hôm nay trang đầu (1) của Sở gia thông báo rằng việc tăng thuế dẫn đến xung đột, lỡ tay đánh chết người, Sở gia đã dính vào vụ kiện tụng liên quan đến mạng người.” Ôn Đình Trạm hiếm khi nói chuyện trong lúc ăn cơm nhưng hôm nay không những huyên thuyên mà lại còn rất vui vẻ nữa: “Dao Dao, việc nàng làm có hiệu quả nhanh thật.” Phạm vào Bạch Hổ Sát, đây mới chỉ là khởi đầu nhẹ nhàng thôi. Dạ Dao Quang nghĩ đến nguyên nhân tử vong của Liễu thị, lòng đầy tâm sự, cô không biết có nên nói cho Ôn Đình Trạm nghe hay không. Không nói cũng không ổn vì dù sao Ôn Đình Trạm cũng có quyền biết sự thật, còn nếu nói thì hiện tại Ôn Đình Trạm vẫn còn quá nhỏ, còn giấu giếm để sau này hẵng nói cũng là hành động lừa dối. Do đó nghe những lời Ôn Đình Trạm nói cô chỉ khẽ cười. Mà vốn dĩ chủ thể tính tình cũng như vậy nên Ôn Đình Trạm cũng không nghi ngờ gì, cúi đầu tiếp tục ăn cơm, ăn cơm xong Ôn Đình Trạm lùa ba con gà vào chuồng, ánh nắng chiều tà vẫn còn mạnh, Ôn Đình Trạm ngồi trong vườn xem sách. “Dao Dao, có thật là do mơ thấy mẫu thân mà nàng liền tinh thông dịch học huyền thuật không?” - Ôn Đình Trạm đột nhiên ngẩng đầu hỏi. Dạ Dao Quang hơi ngẩn người, sau đó lập tức nhìn chằm chằm vào Ôn Đình Trạm: “Chàng có sợ không?” Đang lúc hoàng hôn, ánh tà dương thu đỏ hơn bình thường, vừa hay phản chiếu từ mái nhà xuống, rọi vào nửa khuôn mặt nhỏ nhắn của Ôn Đình Trạm, tăng thêm nét tuấn tú trên khuôn mặt cậu, cậu cúi đầu không biết đang nghĩ gì.Dạ Dao Quang vừa lo lắng vừa mong chờ, chắc chắn sau này cô sẽ phải làm nghề này, cũng cần tu luyện, nếu Ôn Đình Trạm chịu được, vậy cô sẽ sống tiếp cùng cậu, còn những chuyện sau khi lớn lên thì để sau này mới tính tiếp. Nếu Ôn Đình Trạm sợ, vậy thì cô chỉ còn cách sắp xếp ổn thỏa cho cậu rồi rời khỏi. Đến khi tia sáng cuối cùng của tà dương cũng biến mất trên mặt đất, màn đêm bắt đầu buông xuống, Ôn Đình Trạm mới ngẩng đầu, ánh mắt rõ ràng rất kiên định mà cũng rất nghiêm túc: “Nàng có hại ta không?” Nghe xong câu này, Dạ Dao Quang chợt thấy nhẹ nhõm, cô không phải không biết đột nhiên nói với một đứa trẻ mới chín tuổi những điều này, dù đứa trẻ đó có thông minh đến mức nào cũng sẽ nảy sinh sự sợ hãi, nhưng cô không có thời gian để chờ, gia đình họ quá nghèo, không thể tiếp tục dựa vào sự viện trợ của người khác. “Không, Dao Dao không hại Trạm huynh.” - Dạ Dao Quang hứa. “Vậy thì ta không sợ.” Một cậu bé nhỏ tuổi, trong mắt tràn ngập ánh sáng, rất lấp lánh, cậu cười để lộ ra hàm răng trắng bóc: “Số sách mẫu thân để lại, ngoài “Kinh Dịch” còn có một quyển “Vạn toàn ngọc hạp ký” và nửa quyển “Thôi bối đồ”, còn có “Kinh táng” nữa.” Mắt Dạ Dao Quang sáng lên, những quyển sách này cô đều từng đọc qua nhưng không phải cổ tịch, nhất là “Ngọc Hạp Ký” - một quyển sách từ thời Đông Tấn. Quyển sách này chủ yếu ghi chép một số thuật bói toán, trong huyền học, thứ cô thích dùng nhất cũng chính là bói toán. Quyển sách này chủ thể chưa từng nhìn thấy, ắt hẳn Liễu thị cũng không cho một cô gái như cô xem loại sách này. Ôn Đình Trạm nói cho cô biết, tức là muốn cô xem, sau này sẽ nói với mọi người rằng là do cô đã nghiên cứu tàng thư trong nhà, tự học thành tài, bản lĩnh của cô sẽ có “xuất xứ” quang minh chính đại. Dù sao phu phụ Liễu thị cũng đã qua đời, cô từ nhỏ đã sống với Ôn Đình Trạm, chỉ cần Ôn Đình Trạm nói như vậy, lại có cổ tịch làm chứng, còn ai sẽ nghi ngờ cô chứ? Đúng là tiểu tướng công chu đáo. “Ở đâu? Mau dẫn muội đi xem.” Ôn Đình Trạm thấy đôi mắt Dạ Dao Quang sáng rực, trông như những ngôi sao ngoài cửa sổ, trong lòng cũng vui mừng, do đó cậu đứng dậy đi về phía căn phòng của Liễu thị: “Có một lần khi ta đọc, vừa đúng lúc bị mẫu thân trông thấy, mẫu thân nói đây là tạp thư, sợ ta xem nữa nên đã đem cất đi.” Dạ Dao Quang thấy Ôn Đình Trạm đi về hướng căn phòng của Liễu thị, muốn ngăn cản thì đã không kịp nữa, càng không ngờ Liễu thị lại cất sách ngay trong ngăn tủ dưới bàn trang điểm.” “Ủa? Chậu tùng bách ở đây đâu rồi?” - Trí nhớ của Ôn Đình Trạm còn tốt hơn Dạ Dao Quang. “Hôm nay khi muội quét dọn phòng, bất cẩn làm vỡ nên đã đem chôn đi.” - Dạ Dao Quang nhanh chóng trả lời. “Vậy hãy chôn nó bên cạnh mộ mẫu thân đi, mẫu thân thích nhất chậu tùng bách đó.” - Ôn Đình Trạm nói sau khi lấy ra mấy quyển sách từ bên dưới bàn trang điểm đưa cho Dạ Dao Quang. “Không được!” - Dạ Dao Quang không cần suy nghĩ, lên tiếng phản đối ngay lập tức. Đất và rễ tùng bách đều đã nhiễm hung sát khí, sao có thể chôn bên cạnh mộ phu phụ Liễu thị chứ! Như vậy sẽ phá hoại phong thủy âm trạch! (1) Trang đầu: Người quản lý điền trang của giai cấp địa chủ xã hội phong kiến Trung Quốc.",
  "nextChapter": "https://gacsach.top/doc-online/quai-phi-thien-ha-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/quai-phi-thien-ha-chuong-03"
}