{
  "title": "Quái Phi Thiên Hạ - Chương 06",
  "url": "https://gacsach.top/doc-online/quai-phi-thien-ha-chuong-06",
  "content": "“Vậy chúng ta chờ thêm một khoảng thời gian nữa mới trả thù.” - Ôn Đình Trạm nghe lời Dạ Dao Quang, lập tức thay đổi ý định, cậu đã mất đi phụ mẫu, nếu mất thêm Dạ Dao Quang, cậu thật sự sẽ chỉ còn lại một mình. Dạ Dao Quang thấy vậy rất hài lòng, gật đầu nói: “Quân tử báo thù, mười năm chưa muộn. Đời chúng ta còn dài, họ thì đã hưởng hết vinh hoa, cho dù cùng chết với họ thì cũng không đáng. Chờ đến khi chúng ta đủ thực lực, sẽ khiến họ mất đi những gì họ xem trọng nhất, sau đó sống bằng hơi tàn thoi thóp, để họ nếm mùi sống không bằng chết, đây mới là cách trả thù hay nhất.” Câu nói này khiến đôi mắt Ôn Đình Trạm sáng lên, hiển nhiên là cô đã được Ôn Đình Trạm đồng tình. Do đó Dạ Dao Quang lập tức khéo léo dẫn dắt: “Báo thù là để đòi lại công bằng cho phụ mẫu, nhưng chúng ta cũng phải sống vui vẻ mới có thể an ủi vong linh phụ mẫu trên trời. Trạm huynh, chàng là huyết mạch duy nhất của phụ mẫu, chàng phải thay họ tiếp tục sống vui vẻ, xứng đáng với kỳ vọng của họ.” Phu phụ Liễu thị đều là người chính trực nên chắc chắn họ cũng hy vọng nhi tử của mình trở thành người như vậy, cách nói của Dạ Dao Quang chính là một cách khéo léo để dẫn dắt Ôn Đình Trạm. Ôn Đình Trạm rất thông mình, cậu hiểu được những lời của Dạ Dao Quang, nghiêm túc đảm bảo với Dạ Dao Quang rằng: “Quân tử có những điều làm và những điều không làm, Dao Dao cứ yên tâm, ta nhất định sẽ giữ vững lòng mình, không bôi nhọ phụ mẫu đâu và sẽ không để bản thân trở thành người bỉ ổi giả tạo như người Liễu gia.” Dạ Dao Quang vui vẻ xoa đầu Ôn Đình Trạm, thấy Ôn Đình Trạm chau mày, rõ ràng không thích động tác này của Dạ Dao Quang, nhưng lại cố kiềm chế không tránh né tay cô, Dạ Dao Quang nổi cơn nghịch ngợm, bất chợt đưa tay nắn mặt cậu, ngay lúc Ôn Đình Trạm sắp bộc phát cô liền rút tay về, đứng dậy: “Khuya rồi, tối hôm nay đừng đọc sách nữa, nghỉ ngơi sớm đi, ngày mai chàng cứ yên tâm đi học, muội không sao đâu.” “Ừ.” - Ôn Đình Trạm gật đầu, sau đó về phòng thật. Dạ Dao Quang nhếch môi, cầm theo sách Ôn Đình Trạm vừa đưa và cả con dao nhỏ đó mang về phòng, sách cô đặt sang một bên, cầm con dao nhỏ lên xem xét kỹ lưỡng. Không xem không biết, vừa xem đã giật mình, nguyên liệu làm con dao này không phải sắt cũng không phải đồng, ngay cả cô cũng nhìn không ra, nó ẩn hiện vài tia vàng, lưỡi dao có khắc hoa văn vảy cá, nhìn nghiêng mỏng như sợi tóc. Món đồ tinh xảo như vậy, nếu không phải làm từ nguyên liệu còn sót lại, nhất định sẽ có một bộ. Vừa hay cô đang thiếu một công cụ tiện tay. Món đồ này cực tốt. Khí cụ hung sát, có thể huyết tế để nhận chủ, nhân lúc năng lực của món đồ này chưa mạnh lắm, vẫn chưa có dấu hiệu phản kháng, Dạ Dao Quang tranh thủ chiếm ngay làm của riêng, không biết tên phung phí nào bị mờ mắt, món đồ tốt như vậy lại để lọt ra ngoài. “Ừm, sau này tên của ngươi sẽ là Thiên Lân.” Cô giơ ngón tay ra búng vài cái vào lưỡi dao, sau đó cất vào người. Nghiên cứu món đồ này khiến mắt cô quá mệt mỏi, Dạ Dao Quang nằm thẳng xuống giường. Đang ngủ rất say và thoải mái, bỗng nhiên cô bị lay dậy. Dạ Dao Quang bực tức mở mắt, giận dữ liếc về phía thủ phạm, không ngờ lại thấy Ôn Đình Trạm đang đứng bên cạnh giường cô, sắc mặt trắng bệch, mồ hôi đầm đìa, mồ hôi này rõ ràng là mồ hôi lạnh. “Sao vậy?” - Cơn buồn ngủ của Dạ Dao Quang lập tức tan biến hết. “Dao Dao, ta mơ thấy ác mộng, khó chịu quá.” - Ôn Đình Trạm càng nói sắc mặt càng không tốt. Dạ Dao Quang nhìn bên ngoài cửa sổ, trời vẫn còn tối mù, cô nhích người vào bên trong, chừa ra nửa chiếc giường trống: “Ngủ tiếp đi, có muội ở đây.” Nói xong Dạ Dao Quang lại tiếp tục nhắm mắt ngủ, mơ thấy ác mộng là chuyện thường, Ôn Đình Trạm vừa trải qua chuyện lúc nãy, lo lắng suy nghĩ quá nhiều, ban ngày nghĩ gì đêm mơ thấy đó cũng bình thường.Nhưng Ôn Đình Trạm lại nói: “Dao Dao, ta ngủ không được, ta mơ thấy rất nhiều rắn bò trên mái nhà của chúng ta, thật sự rất nhiều.” Dạ Dao Quang lập tức ngồi bật dậy, nhìn chằm chằm vào Ôn Đình Trạm: “Chàng nói chàng mơ thấy gì?” “Rắn, rất nhiều rắn, bò kín mít mái nhà của chúng ta.” - Ôn Đình Trạm vẫn còn sợ, có lẽ cảnh trong mơ quá chân thật, khiến cậu khó chịu run rẩy. Dạ Dao Quang nghe xong, không nói gì mà nhìn thật kỹ diện tướng của Ôn Đình Trạm, quả nhiên trên sống mũi của cậu có nổi gân xanh, đây là điềm hung. Trong huyền học, Dạ Dao Quang thích nhất là bói toán, trong bói toán, bói mộng là loại bói toán thầy phong thủy cực ít nghiên cứu, bói mộng đã có từ xưa, nhưng đến ngày nay lại bị cho rằng là mê tín. Mộng không để lại dấu vết, thật ra rất nhiều người mơ thấy gì, khi tỉnh lại đều sẽ quên hết, cho dù cố gắng nghĩ lại cũng không thể nắm bắt được gì, nhưng đa phần mộng do quan hệ từ trường, có sự dự báo nhất định cho quá khứ và tương lai. “Châu Công giải mộng tập - Long Xà” có ghi chép rằng: Mơ thấy rắn bò lên nhà là đại hung. Kết hợp với diện tướng của Ôn Đình Trạm, Dạ Dao Quang không thể không quan tâm, nhưng cô không biết lúc nào ứng nghiệm, ứng nghiệm như thế nào, tai họa không phải chỉ cần trốn ở nhà là có thể tránh khỏi. Nếu không hóa giải tai họa, dù chỉ là uống một ngụm nước cũng có thể bị sặc chết, ăn cơm cũng có thể bị nghẹn chết. “Muội biết, hôm nay sắc mặt chàng không tốt, đừng đi học.” Dạ Dao Quang không nói cho Ôn Đình Trạm nghe, mà nói: “Chàng cứ ngủ thêm một lúc ở chỗ muội.” Nam nữ bảy tuổi không chung phòng, Ôn Đình Trạm tuy khí sắc không tốt, nhưng cậu vẫn từ chối lời đề nghị của Dạ Dao Quang: “Ta về phòng ngủ tiếp.” Dạ Dao Quang không ngăn cản, chờ sau khi Ôn Đình Trạm rời khỏi, cô lấy sinh thần bát tự của Ôn Đình Trạm ra suy diễn. Liễu thị không muốn Dạ Dao Quang thiệt thòi nên đã mời quan mai mối lập hôn thư cho Ôn Đình Trạm và Dạ Dao Quang. Do trước lúc Liễu thị qua đời, hôn thư bên nữ Liễu thị đã đưa cho cô, trên đó có sinh thần bát tự của cô và Ôn Đình Trạm, chủ thể đã xem rất kỹ, chỉ cần suy nghĩ một lúc sẽ biết được. Giờ Hợi, ngày Giáp Dần, tháng Canh Thân, năm Quý Tỵ (hai mươi hai tháng bảy) ra đời, cậu đã chiếm tứ sinh Dần, Thân, Tỵ, Hợi là mệnh đại phú đại quý, mười hai địa chi gồm ba nhóm: Dần, Thân, Tỵ, Hợi là tứ sinh; Tí, Ngọ, Mão, Dậu là tứ vượng; Thìn, Tuất, Sửu, Mùi là tứ khố. Dù chiếm nhóm nào mệnh cách đều cực quý, trong đó tứ khố là tốt nhất, thường đều là mệnh đế vương, tứ sinh xếp thứ hai, thường có địa vị cao quý, có quyền hành, tứ vượng là đại phú đại quý. Hiện tại là ngày Mậu Ngọ, tháng Canh Thân (hai mươi sáu tháng bảy), hai ngày này không có can chi xung khắc, đang chờ suy diễn sâu thêm, sau gáy Dạ Dao Quang bỗng nhiên tựa như xuất hiện một bàn tay vô hình, nắm lấy thần kinh não của cô, kéo thật mạnh, não cô đau nhói, sau đó phun ra một ngụm máu tươi rồi ngã nhào xuống giường. “Nha đầu Dao Quang do lo lắng suy nghĩ quá nhiều, còn bị tổn thương nguyên khí nên mới như vậy, còn nhỏ mà đã bị tổn thương nguyên khí rồi, nếu không bù đắp lại được, sau này sẽ phiền to.” Khi có lại ý thức, cô nghe thấy một giọng nam trung niên êm dịu, Dao Quang biết đây là Đỗ lang trung của Đỗ Gia thôn, nghe xong cô bất chợt cười khổ, cô đã quên mất hiện tại cô và Ôn Đình Trạm có hôn ước, cách dùng bát tự đoán mệnh dự đoán quá khứ tương lai, kỵ nhất là người thân, sẽ bị trời trừng phạt.",
  "nextChapter": "https://gacsach.top/doc-online/quai-phi-thien-ha-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/quai-phi-thien-ha-chuong-05"
}