{
  "title": "Động Tâm Đúng Lúc - Chương 03",
  "url": "https://gacsach.top/doc-online/dong-tam-dung-luc-chuong-03",
  "content": "Động Tâm Đúng Lúc Chương 3 *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. (5) Thẩm Tiêu Tiêu tôi sống chết trước mắt gặp nguy không loạn*, chứng nhận thẻ an sinh xã hội** luôn mang bên mình, chỉ quên duy nhất mỗi cái chìa khoá. *生死关头临危不乱: Thành ngữ Trung Quốc chỉ sự bình tĩnh đứng trước khó khăn vẫn không sợ hãi **Là một loại thẻ được sử dụng các dịch vụ sinh kế của Chính Phủ. Người lao động có thẻ này có thể đăng ký việc làm và thất nghiệp, đăng ký dịch vụ việc làm công, bảo hiểm, đăng ký đào tạo việc làm,... Chủ nhà cầm chiếc chìa khoá dự phòng nhưng thật đúng lúc mà, họ đi thăm người thân rồi, cách chỗ này của tôi hơn 16km* *Bản gốc là 10 dặm Ông ta vô cùng quý trọng cánh cửa vừa mới được lắp lại của mình, nhắc đi nhắc lại nếu mở không được thì tìm công ty phá khoá, đừng có phá cửa. Tôi cầm di động, đứng sững ngay tại chỗ. \"Khụ....\" Chắc do đợi một lúc lâu mà tôi không có phản ứng, bàn tay của người đàn ông ở bên cạnh nắm lại, họ nhẹ một tiếng: \"Tôi sống ở bên khu tây, nếu không phiền cô có thể tới đó ngồi một lúc đợi người đến phá khoá.\" Tôi: \"??? \" Tôi cũng không biết não mình bị ũng chỗ nào không, cứ thế mơ mơ hồ hồ đi theo anh ta. Trên người chỉ mặc một cái váy ngủ hai dây, dưới chân đi một đôi dép lê cá mập to đùng(1). Tôi mờ mịt đi vào nhà của một người đàn ông xa lại, ngay cả tên người ta là gì cũng không biết. Nhà của anh ta vô cùng sạch sẽ, hai phòng ngủ một phòng khách, rộng rãi thoáng mát, giống như là bị chứng OCD* vậy, tất cả mọi thứ đều được sắp xếp ngăn nắp gọn gàng không sai sót. *Rối loạn ám ảnh cưỡng chế là loại bệnh lý thần kinh, Người bệnh mắc chứng OCD thường có những hành vi, suy nghĩ lặp đi lặp lại một cách vô nghĩa để giảm bớt căng thẳng hay lo âu Sau khi anh ta trở về liền đi tắm rửa rồi vào phòng ngủ nghỉ ngơi, tôi nằm trên sô pha trằn trọc xoay người, lại bắt đầu cảm thấy tức ngực và khó thở, đứng lên không được mà ngồi cũng chẳng xong, rối rắm một hồi quyết định chạy đi gõ cửa phòng anh ta: \"Bác sĩ Chương, có thể phiền anh đưa tôi tới bệnh viện lần nữa được không, tôi khó chịu...\" Rất nhanh anh ta đã đi ra, vừa đỡ tôi vừa hỏi: \"Không thoải mái chỗ nào? Tim đập nhanh sao? Có thấy đầu choáng váng không...\" Tôi gật đầu rồi lại lắc đầu, anh ta đứng dậy lấy cho tôi ly nước, trên mặt người đàn ông vô cùng điềm tĩnh, làm tôi cũng dần dần bình tĩnh chở lại. Anh ta cầm bệnh án của tôi lên sau đó nhìn lướt qua: \"Không cần lo lắng, là cơn hoảng loạn ngắn* phát tác, không lên suy nghĩ lung tung, nghỉ ngơi cho tốt đi.\" *Cơn hoảng loạn (tiếng Anh: panic attack) là những giai đoạn sợ hãi đột ngột có thể bao gồm đánh trống ngực, đổ mồ hôi, run rẩy, khó thở, tê hoặc cảm giác rằng điều gì đó tồi tệ sắp xảy ra. Mức độ tối đa của các triệu chứng xảy ra trong vòng vài phút. Theo lời của bác sĩ là phải sử dụng thuốc, tôi dần bình tĩnh trở lại, vừa quay đầu mới phát hiện lúc này bản thân vẫn đang cầm tay của anh ta, lòng bàn tay còn đổ một ít mồ hôi. Tôi nhanh chóng buông tay, cảm giác cận kề cái chết rất đáng sợ, dù biết rõ không ảnh hưởng tới thân thể quá nhiều nhưng vẫn bị hành hạ tới mức phát điên. (6) Dưới sự khích lệ của bác sĩ Chương, tôi dần dần buồn ngủ, cũng không biết mình đã ngủ quên từ bao giờ, chỉ biết khi tỉnh giấc, trước mặt có hai người phụ nữ đang hô to gọi nhỏ. \"Trời đất ơi, Chương Thanh Đàm, em thực sự mang một cô gái về sao?! Em lợi hại quá rồi!\" Tôi đưa mắt nhìn lên, hình như thấy một cô gái mặc váy đỏ đang lao vào phòng ngủ. Tôi sợ làm người khác hiểu lầm, muốn đứng lên giải thích, tấm chăn đắp trên người rơi xuống mặt đất. Tôi nhặt chăn lên nhìn thử, cái nhìn này liền mất một lúc, người đàn ông bị cô gái kéo tới: \"Chương Thanh Đàm mau nhìn đi, để con gái nhà người ta ngủ trên sô pha, như vậy mà nói được à?\" Cô gái có vẻ ngoài xinh đẹp, xem ra vẫn còn trẻ, đứng cùng bác sĩ Chương lại giống nhau tới ba bốn phần. Nhìn vào tình cảnh bị áp chế như này, tôi đoán đây là chị anh ta. Bác sĩ Chương bị cô ấy đánh thức, trên mặt còn mang theo vẻ khó chịu vì bị quấy rầy, anh ta gỡ cánh tay của cô gái ra, quay người đi về phòng ngủ: \"Chị hiểu lầm rồi, cô ấy là bệnh nhân của em.\" Đúng lúc này chủ thuê trọ cũng gọi điện thoại tới, nói đưa cho tôi chiếc chìa khoá. Vì vậy tôi đứng dậy tạm biệt. \"Em gái à!\" Chị của bác sĩ Chương cười cười cản tôi lại, cô ấy nhìn tôi một lượt: \"Em ra ngoài mà mặc như vậy chắc chắn sẽ bị người khác nhìn ngó, đến đây, mặc áo khoác vào.\" Cô ấy khoác lên vai tôi một chiếc áo khoác nam, vẫy tay với tôi: \"Hoan nghênh em lần sau tới làm khách.\" (1) Dép lê cá mập:",
  "nextChapter": "https://gacsach.top/doc-online/dong-tam-dung-luc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dong-tam-dung-luc-chuong-02"
}