{
  "title": "Áp chót bảng giang hồ - Chương 04",
  "url": "https://gacsach.top/doc-online/ap-chot-bang-giang-ho-chuong-04",
  "content": "Chương 4: Ta bảo vệ ngươi “Tả Tả cô nương, đây là của ta.” Quác… quác… quác… ta là quạ đen Hàn Niệm gọi tới. … Một mảnh im lặng. “Khụ… à không đây là đệ đệ của ta…” Nàng xua xua tay, sửa lại. Tiểu Tinh nhạy cảm cảm thấy có gì đó, thoáng nhìn sang, nhìn nhìn Tĩnh Khanh một lúc. Chẳng lẽ nàng hoa mắt rồi, rõ ràng khi nãy nàng vừa thấy hắn cười, còn là cười rất đắc ý nữa, vậy mà bây giờ lại là một bộ dạng khờ khờ đứng im đó, mặc người xử trí. Hừ hừ, được lắm, để ta xem ngươi khờ thật hay giả khờ. Dám giả khờ liền xem Tiểu Tinh ta có chôn sống ngươi không. Tĩnh Khanh bỗng dưng cảm thấy chột dạ, nhìn nhìn xung quanh, không có gì, nhẹ thở phào một cái. Bên này Hàn Niệm vừa nói xong liền lục lọi trong người lấy ra một túi tiền, đưa cho Tả Tả, chán ghét nói: “Tả Tả cô nương, những việc ngươi đã làm cũng không có gì hay để nói ra nên ta sẽ không nói, tự bản thân ngươi hiểu là được. Còn số tiền này, dùng thế nào, có làm lại cuộc đời hay không ta không quan tâm, chỉ là…” Nói đoạn nàng lại làm bộ mặt âm hiểm, cố tình gằn giọng nói: “Nếu để ta còn gặp lại ta sẽ bán ngươi vào kỹ viện.” Nói xong cũng không để ý đến Tả Tả cầm túi tiền ngồi ngơ ngác, nàng rút cây quạt giấy bên hông ra phe phẩy quạt, ung dung đi. Tiểu Tinh cũng ngơ ngác đi theo sau. Tĩnh Khanh thấy vậy cũng cất bước đi theo, khi ngang qua Tả Tả đang thẫn thờ liền thuận tay giật lấy túi tiền Hàn Niệm vừa cho. “Ngươi… ngươi…” Tả Tả không tin được, lắp bắp nói. Chỉ thấy Tĩnh Khanh xoay người, nàng ta liền im bặt, cả người run run. Chờ khi hắn cất túi tiền cẩn thận xong xuôi liền trở lại bộ dạng khờ khờ, thong thả đuổi theo hai người đi phía trước. Một lát sau, chỉ nghe xa xa vọng lại thanh âm nói chuyện trong trẻo của Hàn Niệm: “Tĩnh Khanh, ngươi thật khờ… hay là… đi theo ta đi, ta bảo vệ ngươi...”",
  "nextChapter": "https://gacsach.top/doc-online/ap-chot-bang-giang-ho-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ap-chot-bang-giang-ho-chuong-03"
}