{
  "title": "Chồng Tôi Là Quỷ - Chương 03",
  "url": "https://gacsach.top/doc-online/chong-toi-la-quy-chuong-03",
  "content": "Vừa rồi anh ta nói anh ta không phải Khúc Thiên, như vậy anh ta là ai? Nếu nhà cách âm kém, vậy thì với phòng bên cạnh cách âm càng kém. Tôi liền la lớn: “Này! Lão già 60 tuổi hàng xóm, anh tên là gì?” Im lặng, từ phòng bên không có bất cứ tiếng đáp lại nào, vẫn luôn trong im lặng. Không trả lời thì thôi. Dù sao vừa rồi tôi gọi hắn là lão già 60 tuổi cũng không phải là lễ phép, chỉ là hiện tại dần dần quen thuộc nơi này, cảm thấy không quá đáng sợ cho nên ngôn ngữ cũng có chút không kiêng dè. Khi tôi vừa rúc vào trong chăn định ngủ một đêm, ngày mai sẽ đi mua đồ đạc về đây thì bỗng từ phòng bên cạnh truyền tới âm thanh. “Sầm Tổ Hàng.” Sầm? Sầm Tổ Hàng? Tôi sửng sốt một chút. Dòng họ Sầm này tôi đã từng nghe ba tôi nói qua. Trong tiệm đồ cổ nhà tôi có một ít bảo bối không bán chính từ từ Sầm gia kia. Nghe nói Sầm gia là một phong thủy thế gia, vốn rất nổi danh. Sau đó vài chục năm trước đột nhiên toàn bộ người trong thôn đều đã chết. Những bảo bối đạo pháp của bọn họ bị tuồn ra ngoài thị trường, trong cửa hàng đồ cổ nhà tôi ít nhiều có một hai kiện là bảo bối của Sầm gia khi đó. Ngẫm lại, toàn bộ người trong thôn đều chết, mà toàn bộ thôn đều là học phong thủy. Cái la bàn kia, Tầm Long Thước gì đó, đó là cái nhà nào cũng có. Nếu không sợ quỷ thì cứ đến thôn kia tìm xem, tìm được chính là của ngươi, bên cảnh sát cũng không dám can thiệp chuyện này. “Này, cái la bàn hôm nay anh cầm là của nhà anh đi.” Thời điểm Sầm gia xảy ra chuyện tôi còn chưa ra đời, nhà tôi rốt cuộc có mấy thứ đồ vật là của Sầm gia thì tôi cũng không biết. Sau khi tôi hỏi vấn đề này thì đáp lại chỉ là sự im lặng, không có tiếng trả lời. Tôi liền rúc vào trong chăn, mơ mơ màng màng dần dần chìm vào giấc ngủ. Khi tôi tỉnh dậy đã là hơn giữa trưa, Khúc Thiên không có ở đây. Tôi vừa vệ sinh cá nhân vừa tự hỏi khoảng cách giữa tôi và anh ta. Không phải nói anh ta không thể rời khỏi tôi quá xa sao? Vậy khoảng cách này có một con số cụ thể không? Chuyện này chắc chắn là sự uy hiếp đối với anh ta, về sau có thể dùng để uy hiếp anh ta. Buổi chiều, tôi gọi điện thoại cho bạn thân là Đàm Thiến, rủ cô ấy cùng tôi đi dạo phố mua đồ dùng. Quả thật nếu ở đây thì tôi phải mua rất nhiều đồ. Con gái đi dạo phố gì đó nói chuyện phiếm với nhau là rất bình thường. Đàm Thiến nói cho tôi biết, lần đó Khúc Thiên sau khi suýt chết trên sân thi đấu đã chia tay với Lệ Lệ. Ngày hôm qua Lệ Lệ cùng anh ta đã cãi nhau to, hình như Khúc Thiên có tiểu tam bên ngoài. Tôi liền cười cười, nói: “Chưa kết hôn thì không thể gọi là tiểu tam.” Tôi sẽ không nói cho cô ấy biết hiện tại tôi đã cùng Khúc Thiên ở chung một nhà. Chỉ là ở chung một nhà thôi. Lát nữa mua nhiều đồ như vậy tôi cũng không thể nhờ cô ấy mang giúp. Như thế nào mà tự nhiên tôi lại thấy mình thật giống như tiểu tam. Tiếp tục cái đề tài hôm thi đấu. Có cậu sinh viên khóa dưới nói trong sân bóng rổ có quỷ. Nói là hơn nửa đêm nhìn thấy có bóng người đen tuyền ngồi ở khu vực dự bị, còn có thể nghe được cả tiếng thở dài. Nhưng khi bật đèn lên thì lại không thấy người. Thật đáng sợ. Chuyện này sao đáng sợ bằng Khúc Thiên, tôi thầm nghĩ trong lòng. Buổi tối, tôi vội vàng sửa sang lại phòng của mình, sau đó gọi điện cho ba tôi báo tôi vẫn ổn. Ba tôi còn lần nữa nhấn mạnh, phải nói chuyện cho rõ ràng để về sau tôi có thể kết hôn bình thường. Có điều tôi biết khả năng đó là rất nhỏ. Chuyện này không phải chỉ là duyên âm có quỷ theo, mà là Minh hôn, là loại có giấy hôn thú. Cho nên kiếm gỗ đào trong phòng tôi cũng không làm gì được anh ta. Ngay cả nếu sau này anh ta không so đo cho tôi kết hôn thì tôi cũng sẽ không có con của mình. Bởi vì tôi đã ký vào Minh hôn ở chỗ Phán quan. Nhìn lại căn phòng đã bày biện xong, tôi hài lòng cười cười. Cuối cùng nó cũng trông được được, tuy rằng vẫn chỉ có chiếc giường trúc nhỏ nhỏ kia nhưng cả căn phòng có chút ấm áp. Tôi nghe được âm thanh từ bên ngoài, tôi do dự một chút rồi đi ra. Rốt cuộc ba tôi dặn chuyện này phải nói chuyện tử tế, chọc tức anh ta thì chắc chắn tôi sẽ không có được kết cục tốt. Tôi ra khỏi phòng liền thấy Khúc Thiên đang cầm một túi đồ vật đi vào. Những đồ vật kia tôi cũng có biết chút ít. La bàn, tơ hồng, kiếm gỗ đào gì đó… Tôi dựa vào cạnh cửa, nói: “Anh… rốt cuộc anh có phải quỷ hay không?” Khúc Thiên liếc mắt nhìn tôi một cái, nói: “Tôi là thầy phong thủy.” “Vậy sao anh lại… Xảy ra chuyện gì?” Khúc Thiên không trả lời, anh ta cầm đồ đi vào phòng, tôi còn đang không muốn vào phòng anh ta thì đã nghe anh ta nói: “Đêm nay cô gọi mấy người bạn tới sân bóng rổ trong trường học cổ vũ cho đội bóng rổ nam đi.” Bởi vì hai ngày nay xảy ra rất nhiều chuyện, hơn nữa Đàm Thiên kia nói trong sân bóng rổ có quỷ, tôi lập tức nghĩ tới sự liên quan, hỏi: “Có phải ở đó có quỷ không?” “Cô suy nghĩ nhiều rồi, chơi buổi tối cho mát.”",
  "nextChapter": "https://gacsach.top/doc-online/chong-toi-la-quy-chuong-03-2",
  "prevChapter": "https://gacsach.top/doc-online/chong-toi-la-quy-chuong-02-2"
}