{
  "title": "Nữ Thần Hotsearch - Chương 06",
  "url": "https://gacsach.top/doc-online/nu-than-hotsearch-chuong-06",
  "content": "Nữ Thần Hotsearch Chương 6 Khu thương mại của tòa nhà Hằng Đạt ở trung tâm thành phố là nơi tấc đất tấc vàng. Hôm nay là ngày thử vai bộ phim Truy đuổi ánh sáng, bên ngoài có không ít phóng viên, còn có rất nhiều fan nghe tiếng chạy đến. An ninh của Hằng Đạt nghiêm mật có tiếng cho nên chặn những người không có phận sự ở bên ngoài tòa nhà. Kiều Tinh Lâm bảo Tiểu Giang cầm giấy thông hành mà đoàn làm phim phát, trực tiếp lái xe xuống hầm, sau đó cô đi thang máy lên lầu. Vì để phù hợp với nhân vật hôm nay cô thử vai, cô mặc rất thoải mái tùy ý, chải búi tóc tròn, trên mặt gần như không trang điểm, không nhìn ra bất kỳ dáng vẻ nào của minh tinh. Tiểu Giang ôm đồ, nhấn số lầu: \"Chúng ta đến vừa đúng giờ.\" \"Đó là đương nhiên, chị là một người đúng giờ.\" Kiều Tinh Lâm hỏi cô ấy, \"Hôm nay có nhiều người thử vai không?\" \"Có bốn năm người thì phải, có sức cạnh tranh nhất chính là Trình Toa Toa. Hướng đi của cô ta tương đối giống chị, bây giờ cô ta ký hợp đồng với Hằng Đạt. Nếu như Theo đuổi ánh sáng chọn cô ta làm nữ chính, vậy cũng có thể...\" Kiều Tinh Lâm biết lát nữa Trình Toa Toa nhất định sẽ diễu võ dương oai trước mặt cô. Phòng thử vai ở lầu 16, trên đường đi đã có không ít người đứng, có nhân viên và cũng có trợ lý minh tinh của Hằng Đạt, trừ Kiều Tinh Lâm ra thì ai cũng mang theo ít nhất ba người tới. Cửa lớn phòng thử vai đang đóng chặt, tất cả cửa sổ thủy tinh đều bị rèm che kín, dáng vẻ trông rất nghiêm ngặt. Người của đoàn phim hình như còn chưa tới đủ cho nên mọi người đều ở đây. Kiều Tinh Lâm tìm một chỗ trống ngồi xuống. \"Chị Kiều, chị tới rồi.\" Một giọng nữ trong veo vang lên. Kiều Tinh Lâm nghiêng đầu nhìn thì thấy Trình Toa Toa đoan trang đi tới, đi theo sau cô ta là nữ trợ lý. Trình Toa Toa thuộc loại nhỏ nhắn xinh xắn, mặc quần bó sát người, vóc người nóng bỏng. Thật ra thì nữ diễn viên xinh xắn ăn ảnh sẽ tốt hơn, chứ cao ráo như Kiều Tinh Lâm sẽ gây áp lực cho diễn viên nam. Mỗi lần nghe thấy Trình Toa Toa kêu mình là chị, Kiều Tinh Lâm liền không thích, cô chỉ lớn hơn cô ta vài tháng, có đến mức phải luôn nhấn mạnh như vậy sao? Cô nhanh chóng đứng lên rồi đi tới, nhiệt tình cầm tay Trình Toa Toa: \"Toa Toa à, đã lâu không gặp, cô lại gầy rất nhiều rồi.\" Nụ cười của Trình Toa Toa lập tức có chút cứng ngắc. \"Làm sao có thể so sánh với chị Kiều chứ, sắp ba mươi rồi còn giữ gìn tốt như vậy.\" \"Ha ha, chúng ta không phải cùng tuổi sao?\" Hai người giả mù sa mưa hàn huyên mấy câu, tay khoác eo nhau nói chuyện, người ngoài nhìn vào thì trông quan hệ của bọn họ vô cùng thân thiết. Trình Toa Toa vốn muốn khoe khoang chuyện cô ta đã ký hợp đồng với Hằng Đạt, nhưng Kiều Tinh Lâm cứ nói chuyện tào lao, căn bản không cho cô ta cơ hội ấy. Lúc này, nhân viên kêu một tiếng: \"Mọi người chuẩn bị nhé. Đạo diễn Uông đã tới rồi, lát nữa sẽ gọi tên người thử vai vào phòng.\" Trình Toa Toa lập tức thay đổi vẻ mặt, trở về chỗ của mình chuẩn bị. Kiều Tinh Lâm cũng căng thẳng một cách khó hiểu, Tiểu Giang vặn chai nước đưa cho cô: \"Chị Kiều, phải tin tưởng khả năng diễn xuất của mình. Chị lại là nữ diễn viên nguyên tác để ý.\" Kiều Tinh Lâm hít một hơi thật sâu, cầm kịch bản ra nhanh chóng nhìn qua một lần. Nhân viên lần lượt kêu tên từng người, người bên cạnh cô không ngừng đi vào rồi lại ủ rũ cúi đầu đi ra. Cuối cùng chỉ còn lại Kiều Tinh Lâm và Trình Toa Toa. Rốt cuộc, nhân viên kêu tên Kiều Tinh Lâm, cô liền đứng dậy tiến vào. Trong phòng thử vai có không ít người, không khí coi như thoải mái. Kiều Tinh Lâm ngồi xuống vị trí chỉ định, lập tức có người chạy đến nói mấy câu với người đàn ông đang đeo kính râm và đội mũ lưỡi trai ngồi chính giữa. Người này là đạo diễn Uông Xuân Hòa, trong nghề khen là đạo diễn kim bài, quay phim truyền hình bao nhiêu bộ lên sóng thì bấy nhiêu bộ nổi tiếng, có thể nói là bảo chứng của rating. Ông xuất thân là nhiếp ảnh gia nên có khả năng biến hóa cái đẹp với ống kính. Theo đuổi từng hình thái. Cho nên diễn viên và hình ảnh ông quay ra đều có hồn, mỗi bộ phim khi lên sóng đều gây tiếng vang không nhỏ. Nhưng tính tình khó chịu, yêu cầu nghiêm khắc, người trong giới đều sợ ông Uông Xuân Hòa vừa lật tài liệu vừa hỏi người bên cạnh: \"Cô Kiều này hình như không phải xuất thân từ lớp diễn xuất nhỉ?\" Phó đạo diễn phụ trách tuyển vai diễn vội vàng giải thích: \"Mặc dù không phải xuất thân từ lớp diễn xuất nhưng mấy bộ phim cô ấy quay đều được khen rất nhiều, thuộc loại có tài năng. Huống chi cô ấy là người tác giả kiêm biên kịch chỉ định, cho nên để cô ấy thử một chút.\" \"Tuổi tác hơi lớn.\" Đạo diễn Uông nói không chút khách sáo. Phó đạo diễn lộ ra vẻ khó xử, nhìn Kiều Tinh Lâm một cái. Vừa nhìn thì anh ta lại cảm thấy đây chẳng phải là một thiếu nữ thanh xuân vô cùng xinh đẹp sao? Tuy nói giới giải trí là ăn cơm bằng thanh xuân, nhưng diễn viên giỏi vẫn phải là có sự từng trải nhất định mới được. \"Ngài cứ xem thử đi, nếu thật sự không hài lòng thì đánh rớt là được.\" Lúc này, bên người đạo diễn Uông có một người lại gần nói: \"Đạo diễn Uông, tổng giám đốc Lâm muốn để cho Trình Toa Toa...\" \"Tôi là đạo diễn, tôi tới chọn nhân vật chính.\" không khách khí cắt ngang lời anh ta, \" Chờ tôi xem biểu hiện rồi nói sau.\" Kiều Tinh Lâm không biết bên kia đang bàn luận về cô, đạo diễn Uông mở miệng: \"Cô Kiều, nữ chính bộ phim này nhất định phải có năng khiếu âm nhạc, cô có tự tin không?\" Trong phòng thử vai lập tức yên tĩnh lại, mọi ánh mắt đều rơi trên người Kiều Tinh Lâm. \"Vô cùng cảm ơn đoàn làm phim đã cho tôi cơ hội thử sức. Không nói dối ông, tôi không có năng khiếu âm nhạc gì cả, nhưng nếu giao vai này cho tôi thì tôi nhất định sẽ cố gắng để cho người xem tin rằng tôi chính là Trần Y Y.\" Cô ngồi ngay ngắn, tiếng nói lại thoải mái, nhả chữ rõ ràng, hiển nhiên đã luyện lời thoại mấy lần rồi. Bây giờ thẩm mỹ của người xem tăng cao, đối với tư chất tổng hợp của diễn viên mà nói là thử thách rất lớn. Nhà sản xuất và phó đạo diễn lại thay nhau hỏi mấy câu. Uông Xuân Hòa luôn nhìn biểu hiện của Kiều Tinh Lâm. Từ đầu đến cuối trên mặt cô luôn mỉm cười, ánh mắt tự tin mà kiên định, vô cùng có hi vọng, có sự dẻo dai kia của nữ chính trên người cô. Ông dùng diễn viên, chỉ nhìn thực lực, cho tới bây giờ không nhìn lưu lượng hoặc là quan hệ. Những người kia chỉ có thể xưng là minh tinh chứ không thể xưng là diễn viên, chỉ biết lãng phí thời gian của mọi người. Hơn nữa có rất nhiều người trước khi đi thử vai sẽ không đi gặp nguyên tác, càng không có hiểu biết sâu sắc đối với nhân vật và câu chuyện, nhưng hiển nhiên cô bé này trước mặt này đã chuẩn bị rất chu đáo. Uông Xuân Hòa tiện tay lật lí lịch của Kiều Tinh Lâm, nhân tài của Minh Đại, danh xưng này rất hiếm thấy... Ông kéo khóe miệng xuống: \"Cô thử diễn theo kịch bản một lần đi.\" Trong phòng làm việc trên tầng cao nhất của tòa nhà Hằng Đạt, trang hoàng xa hoa. Nơi này ngay cả mặt tường cũng lắp kính cường lực nên có thể thu hết CBD vào mắt. Trên ghế xoay bằng da với đường nét riêng biệt, một người đàn ông trung niên nho nhã mặc âu phục cao cấp được ủi phẳng phiu, cúc áo của tay áo phản chiếu ánh sáng cao quý. Trước mặt ông ta là màn hình đang trực tiếp tình hình chỗ thử vai, mà Lâm Thâm thì ngồi đối diện với ông ta. \"Cô Kiều này rất khéo léo.\" Giang Kiến Quốc mỉm cười nhìn về phía Lâm Thâm. Vừa rồi nhiều nữ diễn viên xuất hiện ở trong màn ảnh như vậy nhưng biểu cảm của Lâm Thâm đều không có thay đổi. Nhưng cô Kiều này vừa xuất hiện thì anh lại có chút không giống. Con cáo già từng gặp gỡ vô số người như Giang Kiến Quốc liếc mắt là nhìn ra vấn đề. Trong màn ảnh, Kiều Tinh Lâm đang biểu diễn. Thần thái và ngôn ngữ hình thể của cô đều hết sức tự nhiên, nhất là đôi mắt kia, rất có hồn, thật giống như tất cả ưu tư cũng có thể đọc được qua đôi mắt ấy. Rất khó tưởng tượng một người không qua trường lớp mà có thể có kỹ năng diễn xuất điêu luyện như vậy. Sự nỗ lực phía sau sợ rằng không phải người thường có thể tưởng tượng được. Kiều Tinh Lâm biểu diễn xong, trong hốc mắt chứa lệ nhưng không có rơi xuống tới. Uông Xuân Hòa hô một tiếng: \"Thẻ.\" Cả phòng còn đắm chìm trong đoạn phim vừa rồi, cũng không có cách nào thoát khỏi ưu tư được. Đã rất lâu rồi Uông Xuân Hòa không thấy tài diễn xuất thông thạo và tự nhiên như vậy, tuyệt không thua diễn viên của lớp diễn kịch. Trước đây ông chưa xem Kiều Tinh Lâm diễn xuất, bây giờ nữ diễn viên này đã khắc thật sâu vào trong đầu ông. \"Cô Kiều có thể nói một chút cô làm sao nắm bắt được ưu tư của đoạn diễn này không?\" Phó đạo diễn thật lâu mới hoàn hồn lại, hỏi một câu. Gần như là không có bất kỳ dấu vết diễn xuất nào, thật là làm người ta kinh sợ. Kiều Tinh Lâm nở nụ cười: \"Thật ra thì tôi có thể không cần diễn. Bởi vì tôi cũng từng chờ một người, cho rằng sẽ không quay lại.\" Mỗi lần diễn viên thử vai xong thì việc thu hình thử vai cũng tạm dừng. Giang Kiến Quốc cầm ly trà làm bằng đất sét lên thổi thổi, cười nói: \"Tiểu Thâm, cháu đang suy nghĩ gì đó?\" Lâm Thâm lấy lại tinh thần, trả lời: \"Không có. Cháu muốn hỏi chú, bộ phim này chú định chọn ai?\" Giang Kiến Quốc hiểu rõ cười nói: \"Cháu muốn nói với chú, nữ chính bộ phim này không phải là Kiều Tinh Lâm thì không là ai hết hả? Hai đứa có quen biết?\" Lâm Thâm dừng lại một chút mới nói: \"Cô ấy là bạn học cấp 3 của cháu.\" \"Trùng hợp như vậy? Quan hệ bạn học rất tốt?\" Giang Kiến Quốc lại châm trà vào ly của Lâm Thâm, \"Cháu đã mở miệng, đương nhiên chú sẽ cho con bé cơ hội.\" Lâm Thâm lắc đầu: \"Ban đầu cháu tỏ vẻ không quen cô ấy là hy vọng chú đứng ở góc độ khách quan, phán xét ai thích hợp với bộ phim này hơn.\" \"Biểu hiện của con bé thật là không tệ. Nhưng công ty cũng rất coi trọng bộ phim này, đã cân nhắc từ lâu, chúng ta cũng có kế hoạch đào tạo rồi. Cho nên cũng không tính dùng nghệ sĩ công ty khác diễn chính.\" Giang Kiến Quốc nói, \"Hằng Thông đầu tư bộ kia, hy vọng chúng ta dùng Trình Toa Toa.\" \"Hằng Đạt là một tay chú khai sáng. Cháu tin tưởng chú có quyết định của mình.\" Lâm Thâm nói, \"Nếu tốn nhiều tiền mời đạo diễn Uông thì càng phải bảo đảm chất lượng bộ phim, diễn viên cực kỳ quan trọng với sự thành bại của một bộ phim. Hơn nữa đạo diễn Uông cũng sẽ không để cho người khác phá vỡ danh tiếng của mình.\" Giang Kiến Quốc trầm ngâm một chút. \"Chú Giang, tạo ra một bộ phim nổi tiếng sẽ mang tới ảnh hưởng lâu dài và lợi nhuận cho công ty, phải nên nghĩ xa để đào tạo một nghệ sĩ. Làm một trong những người đầu tư Hằng Đạt, cháu hi vọng chú có thể suy nghĩ cẩn thận một chút.\" Giang Kiến Quốc sai trợ lý tổng giám đốc đưa Lâm Thâm đi ra ngoài, xoay ghế hướng về cửa sổ to lớn sát đất. Hổ phụ không sinh khuyển tử mà. Đây chính là con trai duy nhất của Lâm Thế Hằng, ai dám nói một chữ không với anh. Hôm nay kêu anh tới uống trà thật ra là muốn cho anh xem buổi thử sức này xem như khai báo với bên Hằng Thông. Bản thân ông ta cũng không muốn bị người nắm mũi dẫn đi, nhưng bảo người lớn như ông để anh nói gì nghe nấy thì há chẳng phải là quá mất mặt sao? Giang Kiến Quốc bấm điện thoại bàn. \"Gọi giám đốc Dương của bộ phận nghệ sĩ tới.\" \"Tổng giám đốc Giang, vừa định báo cáo với ngài. Hình như giám đốc Dương xảy ra tranh chấp với đạo diễn Uông ở trong phòng làm việc, là liên quan tới vấn đề chọn thí sinh đóng vai nữ chính.\" \"Trước hết cậu bảo giám đốc Dương đến đây.\"",
  "nextChapter": "https://gacsach.top/doc-online/nu-than-hotsearch-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nu-than-hotsearch-chuong-05"
}