{
  "title": "Câu truyện thiền số 3",
  "url": "https://gacsach.top/doc-online/cau-truyen-thien-so-3",
  "content": "THẾ À! \"Thiền sư Hakuin rất được mọi người trọng vọng kính nể vì phong cách đạo đức thánh thiện của ông. Một ngày kia, có một người con gái trẻ đẹp nhà gần chùa của thiền sư bỗng bị chửa hoang. Người ta không biết cha đứa bé là ai. Bố mẹ cô gái vô cùng tức giận và xấu hổ nên đánh đập tra khảo cô con gái về lai lịch tình nhân của cộ Ban đầu cô con gái không chịu nói gì cả, nhưng sau cùng vì bị đánh đập dữ dội, cô tiết lộ đó là thiền sư Ha kuin. Tin xấu đồn ra nhanh chóng. Cha mẹ cô gái giận dữ, đùng đùng lên chùa và mắng xối xả vào mặt Hakuin. Khi họ dứt lời, Hakuin chỉ thốt hai tiếng \"Thế à!\" Sau khi đứa bé chào đời, gia đình cô gái mang đứa bé quẳng cho Hakuin nuôi. Trong thời này, Hakuin đã bị tai tiếng và nhiều người chê bai trách móc ông đủ điều; nhưng Hakuin vẫn thản nhiên như không, dường như câu chuyện kia chẳng có dính líu gì đến ông cả. Hakuin chăm sóc đứa bé thật tử tế và bồng nó đi xin sữa khắp nơi. Một năm sau, cô gái vì cảm thấy ray rứt hối hận nên đã thú thực với cha mẹ là người cha đứa bé không phải là Hakuin mà là một chàng thanh niên làm việc ở chợ cá. Cha mẹ cô ta vội chạy lên chùa dập đầu tạ lỗi với Hakuin và xin mang đứa bé về. Thiền sư Hakuin vẫn thản nhiên như không, thốt lên hai tiếng \"Thế à!\" Đời sống thánh thiện là gì? Bạn định nghĩa trong sạch như thế nào? Thực ra, những gì bạn định nghĩa \"đạo đức, trong sạch, v.v... đều không phải là sự trong sạch, đạo đức thực sự. Vì sao? Vì \"Đạo Đức, Trong Sạch\" mà đặt trên một tiêu chuẩn nào thì không phải là Đạo Đức hay Trong Sạch đúng nghĩa. Cái thứ đạo đức mà bạn đang nói đó chỉ là một sự tính toán, đo lường, định mức - một sự tính toán luân lý mà thôi. Cái thứ đạo đức đó không phải là đạo đức của bậc Thánh Nhân. Cái thứ đạo đức có tiêu chuẩn, có tính tóan đó là thứ \"đạo đức giả hiệu\", là thứ \"đạo đức tối nghĩa\". Chúng ta cần phải luận bàn rõ ràng điểm này. Nếu bạn chịu khó suy nghĩ sâu xa hơn nữa với Trí Tuệ, bạn sẽ hiểu một vị Thánh thế nào, một người thông minh thế nào, một người có kiến thức thế nào. Nếu bạn hiểu đúng đắn thì tất cả sự việc sẽ diễn biến đúng; nếu bạn hiểu sai thì vạn sự đều sai. Sự Thánh Thiện chân xác, vô tư như đứa bé con. Đầu óc một đứa bé con thật trong sáng. Đứa bé không biết phân tích, chia chẽ. Đứa bé không bao giờ tách rời và đánh giá sự kiện: đây là Chúa, đây là quỉ sứ; cái này tốt, cái kia xấu, cái này đúng, cái kia sai, v.v và v.v - nhưng sự thánh thiện đạo đức theo ý bạn là sự lựa chọn, đánh giá. Bạn đã làm một sự phân chia ranh giới Thiện Ác rõ ràng, bạn đã chia cắt thực tại và sự chia cắt đó không bao giờ dẫn đường bạn tới Chân Lý. Sự Vô Tư Thánh Thiện chỉ nẩy mầm đơm bông khi hiện hữu không bị chia cắt. Bạn đón nhận nó y như nó là. Bạn không chọn lựa, không chia chẽ, không đánh giá một sự kiện nào. Bạn phải vượt lên trên ranh giới chia hai đó, bạn phải vượt lên trên những định mức, tiêu chuẩn đặt ra bởi đầu óc hẹp hòi thiên kiến của người đời thì bạn mới hy vọng nắm bắt được Chân Lý Tuyệt Đối. Lẽ dĩ nhiên, chúng ta phải dùng trí tuệ phân biệt đúng sai nhưng đừng để bị dính mắc vào tư kiến phân biệt đó để tâm tư, tầm nhìn chúng ta không bị đóng khung vào những tiêu chuẩn định mức giả tạm. Sự việc này \"đúng\", \"phải\" là đúng phải như thế nào? Con người kia hành động \"sai\", \"trái\" là sự sai trái ra sao? Có phải chăng là do một số đông người chấp nhận đồng ý đó là giá trị luân lý xã hội thì chúng ta cho hành động này là đúng theo góc độ đạo đức này, việc làm kia sai theo góc độ luân lý kia v.v. và v.v... Những bảng giá trị định mức đạo đức luân lý đó từ đâu phát sinh rả Có phải chăng cùng từ tư kiến chủ quan của một vài người nào đó đề xướng ra và gặp may được mọi người hoan nghinh công bố. Để tôi kể cho bạn nghe một nghịch lý như sau: \"Khalil Gibran đã viết một câu truyện thật hay, thật tuyệt: \"Có một vị tu sĩ đang vội vã đi về phía nhà thờ. Ngay trên đường đi, ông ta bỗng thấy một người đàn ông sắp chết. Người này bị mất máu nhiều, đang hấp hối; có lẽ hắn bị kẻ nào đó tấn công quá nặng - hắn bị thương nhiều nơi, máu me tràn lan. Vị tu sĩ này đang gấp đi, ông ta phải đến nhà cầu nguyện đúng giờ, nhiều tín đồ đang đợi ông ta giảng đạo. Nhưng ông ta là một con người đạo đức (tôi nói ông ta \"đạo đức\" chứ không nói ông ta \"thánh thiện\"). Ông ta tự nghĩ mình sẽ làm gì trong trường hợp này. Ông ta suy tính: \"Tốt hơn hết là phải cứu kẻ sắp chết này. Đó là những gì Chúa Giê Su đã dạy. Nên quên nhà thờ đi, những con chiên đi; họ có thể đợi một chút mà - nhưng kẻ này phải được giúp đỡ liền, nếu không hắn sẽ chết mất.\" Và rồi ông tu sĩ này tiến đến gần người đàn ông hấp hối đó, nhưng ngay phút ông ta nhìn tận mặt kẻ sắp chết, ông ta bỗng giật thót người lại, bàng hoàng. Bộ mặt này nhìn có vẻ rất quen thuộc, có vẻ rất ư là tội lỗi. Và ông tu sĩ này chợt nhớ là ở nhà thờ ông ta có một bức tranh vẽ tên Tội Lỗi - và đúng rồi, đúng là người này rồi. Đúng là tên Tội Lỗi, chẳng có ai khác đâu. Ông tu sĩ hốt hoảng chạy về phía nhà thờ. Tên Tội Lỗi ngóc cổ dậy gọi lớn: \"Nè tên linh mục kia! Hãy nghe đây. Nếu ta chết, ngươi sẽ hối hận mãi mãi đó nghen. Vì nếu ta chết đi, nếu tội lỗi không còn, thì Chúa nhà ngươi sẽ ở đâu? Nếu cái Xấu mất hết, thì cái Tốt cũng không còn đất đứng nữa! Nhà ngươi có mặt bởi vì có Ta, cái Tốt được nêu lên vì có cái Xấu đối lập, Chúa hay Thượng Đế, Thánh Thần hiện hữu vì có Tội Lỗi đứng kề bên! Hãy nghĩ kỹ đi!\" Ông linh mục dừng lại. Tên Tội Lỗi kia nói đúng, đúng thật. \"Nếu tội lỗi không còn thì địa ngục cũng đâu có. Và nếu không có sự sợ hãi thì ai sẽ tôn thờ Chúa nữa? Tất cả những lời cầu nguyện, van xin thống thiết kia đều bắt nguồn từ sự Sợ Hãi. Bạn sợ hãi, tình yêu của bạn đối với Thiên Chúa cũng dựa trên sự sợ hãi tội lỗi và trừng phạt. Cái tốt đẹp của bạn cũng được đo lường qua sự tội lỗi. Chúa, Thượng Đế hay Thánh Thần gì gì đi nữa đều cần có tên tội lỗi này.\" Tên Tội Lỗi lại lải nhải tiếp: \"Chúa cần ta đó! Tin ta đi, Chúa không thể nào không có tạ Tất cả thánh đường, đền thờ sẽ sụp đổ và sẽ không còn một con chiên, một tín đồ nào nếu không có tạ Và ngươi sẽ không tìm thấy một người tôn giáo nào nếu ta không còn có mặt trên đời này. Ta dụ dỗ bọn chúng, ta mê hoặc con người; qua sự dụ dỗ mê hoặc của ta, các ngươi trở thành những tên đạo đức. Ngươi có bao giờ nghe là có một tên đạo đức nào lại không bị lọt vào cạm bẫy của tội lỗi không? Tất cả đều bị ta dụ dẫn hết. Chính ta tạo ra bọn chúng; chính ta tạo ra bọn đạo đức đó. Hãy quay lại đây!\" Ông linh mục do dự một chút, nhưng quả thực tên Tội Lỗi ranh ma này có lý - và hắn có lý một cách rất \"người\". Ông ta lắp bắp: \"Ông nói có lý thật. Quả thực ông rất có lý. Chúng tôi sẽ ra sao, sẽ về đâu nếu không có ông?\" và vị linh mục kia vác tên Tội Lỗi lên vai cõng hắn tới nhà thương. Ông ta đợi ở đó cho tới khi biết chắc rằng tên Tội Lỗi kia sẽ qua được cơn nguy hiểm và sống sót - và một khi tên Tội Lỗi sống sót thì nhà thờ, đền đài, các tu sĩ, các tôn giáo sẽ tồn tại. Vị linh mục kia quả thực là một người đạo đức, nhưng không phải là một người thánh thiện. Cuộc đời của ông ta là cả một chuỗi dài tính toán, đo lường; và một khi bạn tính toán thiệt hơn thì bạn đã thua cuộc rồi vậy; một khi bạn chia chẻ cuộc đời ra, biến nó thành một bài toán lô gích thì không có cách gì bạn thắng cuộc được. Trận chiến giữa Ác và Thiện, giữa Tội Lỗi và Đạo Đức đã quyết định - bạn là người thua cuộc. Một con người trong sáng vô tư không phân biệt thánh phàm, thiện ác, tốt xấu, tội lỗi hay đạo đức. Một con người trong sáng hoàn toàn sống với sự thuần khiết nội tâm, không tính toán so đọ Người đó thật giản dị, trung thực và thanh khiết. Người đó sống an lạc trong phút giây hiện tại, lúc này ngay bây giờ chứ không trôi về quá khứ hay bay bổng theo tương lai. Danh từ \"Qúa Khứ\" \"Tương Lai\" không có nghĩa lý gì đối với người đó. Chỉ có phút giây Hiện Tại là quan trọng. Nhưng cái Đạo Đức của bạn... Cái đạo đức của bạn đó được cấu tạo ra bởi các vị tu sĩ và các tu sĩ đó sánh vai với tên Tội Lỗi; tên Tội Lỗi và các tu sĩ không thể tách rời, họ cần có nhau để tồn tại. Vì thế, cái vỏ đạo đức mà bạn đang đánh bóng đó không phải là sự thánh thiện, không phải là sự trong sáng vô tự Song, nếu hễ có người nào hành xử có vẻ đạo đức theo cách bạn nghĩ thì bạn sẽ tôn sùng, vinh danh người đó ngaỵ Bạn sẽ gọi người đó là vị thánh, là một người đạo đức. Những vị thánh, những người đạo đức đó chẳng qua chỉ là những hình nộm được khoác áo qua sự nhận xét đánh giá của bạn. Cái tiêu chuẩn, cái giá trị luân lý định mức đó chỉ là cái vỏ che dấu sự sợ hãi, và sự trá hình đó thật khéo léo đến nỗi bạn cũng bị đánh lừa, bạn tự lừa dối mình luôn. Krishnamurti đã từng nhấn mạnh rằng không nên lựa chọn, không được lựa chọn gì cả; một khi bạn thích tính toán lựa chọn, bạn đã sai lầm rồi vậy. \"Hãy nhận thức, hiểu biết, đừng chọn lựa so đo - ngay cả cái \"Không Chọn Lựa\", cũng phải vứt bỏ luôn. Hãy đơn giản hiểu rằng, những gì bạn chọn lựa so đo để hành xử đều phát xuất từ đầu óc tính tóan của bạn. Cái thứ đầu óc đó chỉ có thể tạo ra những giấc mộng, chứ nó không thể nào dẫn bạn tới Chân Lý được. Chân Lý luôn luôn hiện hữu trước mặt chúng ta, không cần phải tạo ra. Chỉ cần chúng ta nhìn thật trung thực, đúng đắn; một cái nhìn không phân biệt thì Chân Lý tức thời hiện hữu. Một con người trong sáng vô tư không phải là một chiến sĩ; người đó là vị thánh; nhưng con người của đạo đức xã hội là một chiến sĩ, không phải là thánh nhân. Dù đó là trận chiến nội tâm, bạn đang chiến đấu với chính bạn chứ không phải với người nào khác thì trận chiến vẫn là trận chiến; chỉ khác danh từ một chút là trận chiến bên ngoài hay trận chiến bên trong mà thôi; thực nghĩa danh từ chiến đấu vẫn là một với thắng bại, hơn thua, vẫn là ranh giới hai bờ đối đãi. Con người của sự trong sáng thánh thiện đúng nghĩa không cần phải chiến đấu, không cần phải đàn áp hay bao vây cái gì. Chẳng có cái gì phải chiến đấu, chẳng có người nào cần phải đàn áp. Người đó đi đứng an nhiên tự tại vượt Không - Thời Gian, không bị ràng buộc dính mắc mà cũng không trói chèn ai cả. Tự Do Tuyệt Đối! Nếu bạn thấu hiểu toàn triệt vấn đề, bạn mặc nhiên đón nhận mọi việc, và thái độ đón chào đó dẫn đường bạn tới sự trong sáng toàn thiện, và sự trong sáng đó cũng không cần được ai vinh danh bốc thơm cả. Chân Lý mãi mãi vẫn là Chân Lý. Chân Thiện Mỹ mãi mãi là Chân Thiện Mỹ. Dù có hay không có ai nhắc tới thì sự thực vẫn là sự thực, không thay đổi. Tuy nhiên, đạo đức thì lại khác. Đạo đức thuộc về một quốc gia; thánh thiện thì không biên giới. Đạo đức thuộc về một thời đại nào đó; thánh thiện thì vô kỳ. Đạo đức thuộc về một xã hội nào đó, nhiều môi trường xã hội khác nhau thì có nhiều mẫu đạo đức khác nhau - nhưng thánh thiện thì chỉ có một. Dù bạn đi bất cứ nơi đâu, thánh thiện vẫn chỉ là một; như mùi vị nước biển, chỉ có một vị là mặn, giáo lý đạo Phật chỉ có một vị là vị giải thoát. Đức Phật, Chúa Giê Su, hay Ramakrishna, những bậc Thánh vĩ đại này đều chỉ có mục đích là ban vui cứu khổ cho chúng sanh. Nhưng con người của đạo đức thì lại khác. Nếu họ là tín đồ Ấn Độ giáo thì cách hành xử của họ lại khác với người đạo Hồi, khác với người đạo Thiên Chúa. Con người của đạo đức phải theo những mẫu mã, luật lệ, qui ước của xã hội họ đang sống. Có nhiều xã hội thì khuôn mẫu đạo đức cũng có cả triệu thứ. Xã hội thay đổi thì khuôn mẫu đạo đức thay đổi. (ghi chú thêm của người dịch cho dễ hiểu: Thời Xuân Thu Chiến Quốc bên Trung Hoa, người dân lấy tôn chỉ đạo đức của Đức Khổng Phu Tử làm kim chỉ nam xây dựng xã hội, qui chế. \"Tam Cương\" (quân, sư, phụ) và \"Ngũ Thường\" (nhân, nghiã, lễ, trí, tín) là gốc đạo đức, là khuôn phép hành xử của người dân. Nhưng đến nay, cơ chế thay đổi, xã hội thay đổi, cái khuôn mẫu đã được tôn trọng ngàn năm đó đã thay đổi theo thời đại, theo quan niệm mới để phù hợp với trào lưu tiến hóa của nhân loại). Chân Thiện Mỹ thì vĩnh cửu - vượt Thời gian, Không gian, không giới hạn bởi quốc gia, dân tộc, môi trường xã hội, v.v... Chân Thiện Mỹ vượt qua tất cả những gì do con người định đặt, tạo tác. \"Thiền Sư Hakuin được mọi người xung quanh trọng vọng kính nể vì phong cách đạo đức thánh thiện của ông.\" Những người đó thực sự không biết gì cả; họ không biết rằng những lời khen, tâng bốc đó không ảnh hưởng chút nào tới thiền sư Hakuin. Họ cho rằng \"Hakuin là một người đạo đức\" nhưng thực ra, Hakuin không phải mẫu người đạo đức theo cách nghĩ của họ. Hakuin là một người thánh thiện, một người chân tịnh. Hakuin là một người tôn giáo, và hãy nhớ sự khác biệt này - Hakuin là người đã đạt tới Chân Thiện Mỹ vĩnh cửu; nhưng mọi người xung quanh Hakuin không thể nào thấu đáo được sự khác biệt giữa đạo đức và sự thánh thiện vượt ra ngoài qui tắc đạo đức luân lý đời thường. Người ta cũng có thể nghĩ rằng Hakuin là vị thánh, nhưng Hakuin không phải là vị thánh theo quan niệm của họ. Hakuin là bậc thánh, nhưng không phải là bậc thánh theo sự đánh giá định mức của họ. Những tiêu chuẩn, qui tắc của người đời không thể áp dụng vào thiền sư Hakuin. Bạn phải quăng bỏ đi những đánh giá phán xét của bạn và chỉ \"nhìn\", nhìn bằng con mắt thứ ba, mắt trí tuệ, mắt nội tâm thì bạn mới thấy được chân tướng một vị thánh. \"Một ngày kia, người con gái nhà gần chùa thiền sư Hakuin bị chửa hoang. Cha mẹ cô ta giận dữ đánh đập cô ta để tra hỏi lai lịch cha đứa bé, và cô ta đã nói đó là Hakuin. Bị cha mẹ cô gái mắng nhiếc thậm tệ, Hakuin chỉ điềm nhiên thốt lên hai tiếng \"Thế à!\" Thiền sư Hakuin không chấp nhận cũng không phủ nhận. Hakuin không nói \"Tôi không chịu trách nhiệm chuyện này\". Hakuin cũng không nói \"Tôi chịu trách nhiệm chuyện này.\" Hakuin chỉ điềm nhiên thốt lên hai tiếng không ăn nhập vào đâu hết \"Thế à!\" \"Thế à!\" nghĩa là thế nào? Nó có nghĩa là một sự nhận chịu ngay cả khi sự nhận chịu đó không cần thiết phải có. Bởi vì khi bạn nói \"Tôi chấp nhận\" thì tận cùng thâm tâm của bạn không ưng chịu; bạn đã chối bỏ nhưng bạn ép bụng mà nhận. Hakuin không nói \"Có\" cũng không nói \"Không\". Hakuin không cần phải tranh cãi vô ích. Nếu người ta đã gán cho ông cái tội như vậy, thì nếu càng biện hộ lại càng làm cho mọi người nghi ngờ hơn. Hakuin không chọn lựa, không tranh cãi gì cả. Hãy nhớ một điều là \"nếu ta càng biện hộ tranh cãi thì càng nói lên sự sợ hãi, khuyết điểm của ta vậy.\" Nếu Hakuin chỉ là một vị sư bình thường, một người đạo đức bình thường, một người được coi như là vị thánh, thì Hakuin sẽ chống trả tự bào chữa ngay là ông không phải là cha đứa bé đó, rằng ông không hề phạm tội, rằng ông trong sạch, rằng ông bị người ta vu oan v.v. và v.v... ngay cả nếu ông có phạm tội, ông cũng không nhận. Một người đạo đức, một người được mọi người tôn trọng như một vị thánh, sẽ phủ nhận quyết liệt ngay nếu họ không phạm tội - nhưng Hakuin, thiền sư Hakuin không hề bào chữa, không hề biện minh điều gì, cũng chẳng nói nói lời gì ngoài hai tiếng \"Thế à!\" Cái gì đã xảy ra trong tâm Hakuin? Không, không có gì cả. Hakuin chỉ lẳng lặng nghe những lời buộc tội đó, chỉ điềm nhiên nghe những lời khinh chê báng bổ đó, Hakuin không phản ứng cách này hay cách khác. Ông không nói có cũng chẳng nói không. Nội tâm không xao động, phong cách vẫn an nhiên tự tại, Thiền sư Hakuin đón nhận đứa bé với tinh thần vô quải ngại, vô úy. Một khi ta phản ứng, một khi ta nói cái này đúng, cái kia sai, cái này có, cái kia không, thì ta đã bộc lộ sự sợ hãi của ta rồi. Chỉ có Sợ Hãi mới đưa đến phản ứng chống trả lại. Còn tinh thần không sợ sệt, không khuất lấp, không ngại ngần sẽ đưa đến bình tĩnh an nhiên trước nghịch cảnh. Vì sao? Vì chính tinh thần vô quải ngại, vô úy đó mới là sức mạnh nội tâm tuyệt đối, sức mạnh mãnh liệt của bậc siêu phàm, bậc đại Bồ Tát. Còn chúng ta, nếu có ai xúc phạm một chút, nói dèm pha một chút là chúng ta thấy khó chịu phản ứng ngay liền. Tại sao? Tại sao chúng ta lại lo sợ mất thể diện quá vậy? Tại sao chúng ta phản ứng tức thời ngay vậy? - có phải trong tâm chúng ta có điều gì khuất lấp, có tì vết gì chăng? Vì thế một khi có ai chạm đến, vô tình hay hữu ý, chúng ta cảm thấy đau nhói, khó chịu. Cổ nhân nói: \"Thuốc đắng giã tật, sự thực mích lòng.\" Sự thực làm người ta đau đớn khó chịu bởi vết thương còn đó, còn rỉ máu. Chúng ta tự biết mình có tì vết nên hễ ai chạm đến thì chúng ta không cười nổi, chúng ta phải la toáng lên nếu không muôn sự việc đổ bể ra. Do đó những kẻ đạo đức giả, những kẻ đội lốt thánh nhân rất dễ lừa bịp mọi người qua lớp áo đạo đức thánh thiện. Một khi họ đã tạo được sự tin tưởng nơi mọi người rồi thì họ nói gì, chúng ta cũng biện hộ cho họ là đúng, là phải hết. (Người ta thực quá ngây thơ đến độ tội nghiệp!). Và khi chúng ta đã hoàn toàn tin tưởng rồi thì dù kẻ đó là kẻ cắp hay một tên ba xạo thì chúng ta cũng tin kẻ đó là thánh nhân giáng phàm độ thế. Lúc đó chúng ta không e dè nghi ngại gì kẻ đó nữa, có thể đem hết tài sản tâm tư đặt vào con người đó. Đúng vậy, một con người đạo đức giả hiệu luôn luôn tìm cách bảo vệ chính mình, luôn luôn tìm cách phô trường bộ mã quân tử chân chính; lúc nào hắn ta cũng phải che dấu bộ mặt thật của hắn dưới lớp áo sơn phết mầu đạo đức hay huyền bí. Những kẻ đó không bao giờ dám vỗ ngực lớn tiếng nói mạnh rằng: \"Ồ, người ta phê bình tôi như vậy à? Được rồi, tôi phải tự kiểm điểm lại xem tôi đã làm những gì và có lẽ người ta phê bình tôi đúng đấy!\" Tham Lam, Sợ Hãi, Sân Hận, Si Mê... tất cả những tánh xấu đó đều cần có bộ áo giáp che chắn bên ngoài. Trong tận cùng thâm tâm chúng ta, chúng ta phải nhìn nhận rằng chúng ta thật hèn nhát khi phải che dấu bộ mặt thật chúng ta sau lớp áo giáp đó. Một đứa bé khi mới sanh ra nào biết cái gì là tốt, cái gì là xấu. Nhưng nó được cha mẹ dạy bảo phải biết phân biệt cái này cái kia. Nó sẽ bị phạt nếu nó làm điều gì mà người lớn cho là sai trái - nhưng với lứa tuổi ngây thơ kia, đứa bé không tài nào hiểu được rõ ràng tốt là phải thế nào, và xấu là như thế nào mới là xấu! Tuy nhiên vì cha mẹ nó nói là xấu thì nó phải tin đó là xấu, nếu không nó sẽ bị phạt đánh đòn. Nó phải nghe lời vì cha mẹ nó có quyền uy, và dưới sự thống trị uy quyền đó, sự ngây thơ trong trắng của đứa bé bị bóp méo, vặn vò, chèn ép. Đựa bé phải tạo cho nó một chiếc áo giáp để tự bảo vệ. Nó đâm ra sợ hãi, mất tự nhiên khi bị sai bảo làm việc gì vì nó biết sẽ bị phạt nếu nó làm không đúng, hoặc sẽ được thưởng nếu người lớn cho là tốt, phải. Nó không còn tự nhiên nữa; nó không còn trong sáng ngây thơ hoàn toàn như bản chất của nó. Người ta đã nhồi nhét vào đầu óc trẻ thơ vô tư của nó một số quy luật, ước lệ, khuôn mẫu của đạo đức xã hội và nó phải tùng phục, không được có ý kiến. Sự Ngây Thơ Trong Sáng của đứa bé đã bị \"đầu độc\" - và đứa bé vác lên vai những khuôn mẫu, những qui ước xã hội nặng nề đó, rồi từ từ lớn lên, nó đi vào cuộc sống với tâm trạng héo hon, nghi kỵ, ưu tư, với tâm hồn đã cằn cỗi đóng khung. Nếu nó dám bất tuân, không phục, sống theo ý muốn của nó tức thì nó sẽ bị xã hội lên án và trừng phạt. Có khi tội của nó không quá đỗi nặng nề để bị xử phạt nhưng nó vẫn bị trừng phạt vì nó dám sống theo ý nó, nó dám cãi lại không phục, nó dám sống cho nó. Thế thì liệu sự trừng phạt đó có hoán chuyển nổi con người nó hay không? Hay chỉ tạo ra những hậu quả ngược lại? Bạn là Cha, là Mẹ. Bạn tự cho mình có quyền trừng phạt đứa con nếu nó dám cãi lời. Cũng vậy, Tòa Án Đạo Đức Xã hội sẽ trừng trị kẻ nào dám đi ngược lại bánh xe khuôn mẫu xã hội. Có khi nào bạn tự gẫm lại, nhìn kỹ lại lòng mình tại sao bạn lại trừng phạt con bạn khi nó đi ngược lại ý bạn, nó dám sống cho nó? Bạn viện dẫn lý do là bạn dạy dỗ nó, muốn nó trở thành người thế nọ thế kia và bổn phận nó phải vâng lời, nhưng thực ra không phải vì Tình Thương bạn dạy con cái mình mà chính Tự Ngã của bạn đang được vuốt ve nếu con cái bạn dễ dạy, phục tùng. Khi nó dám cãi lại thì bạn bị xốc ngay vì Tự Ngã của bạn bị va chạm nặng nề. Nếu bạn xem lại những kinh sách cổ xưa như Cựu Ước, Kinh Koran hay những kinh sách khác, bạn sẽ thấy hình ảnh Thượng Đế, Chúa như thế nào. Trong Kinh Cựu Ước có câu: \"Vâng lời là đạo đức; không vâng lời là tội lỗi.\" - và những kẻ nào tội lỗi phải bị đày xuống hỏa ngục đời đời. Nếu sự phục tùng vâng lời bị cưỡng ép đe dọa như vậy thì ngay từ lúc đầu đứa bé đã học được một bài học vỡ lòng là: phải tính toán cái gì làm được, cái gì không làm dược. Nó sẽ tìm cách chinh phục bạn, ve vuốt bạn, làm sao trở thành một đứa bé ngoan để được thưởng. Đựa bé đã biết đóng kịch, biết nói dối, biết che dấu lọc lừa. Nó đang bị đánh mất dần bản tánh trung thực của nó. Để tự bảo vệ, đứa bé bắt đầu sống dưới hai bộ mặt. Chúng ta cũng như đứa bé con này, luôn núp sau một nhãn hiệu, một tên gọi. Nhà bác học Pascal thường nói: \"Thế giới này đầy dẫy những tên điên và những đứa trẻ con bị rơi vào tay những tên cuồng loạn ngớ ngẩn đó. Những đứa trẻ ngây thơ thánh thiện kia đã bị họ bóp méo, vo tròn và đầu độc. Một số chạy trốn qua cửa sau và trở thành những tên tội phạm. Một số chạy ra cửa trước và trở thành những nhà thông thái, kỹ sư, bác sĩ v.v... Song, những nhà thông thái và những tên tội phạm có cùng một tính chất \"nổi loạn\". Tên tội phạm nổi loạn chống lại những khuôn mẫu đè nặng lên hắn nhưng hắn đi sai đường nên hắn trở thành tội phạm. Sự nổi loạn của hắn đưa đến sự phá hủy, tiêu diệt. Còn các nhà thông thái hay các vĩ nhân khác cũng nổi loạn nhưng nổi loạn đúng đường, theo chiều hướng đập phá cái cũ, xây dựng cái mới; bộc lộ sự nổi loạn của họ qua sự sáng tạo và cải thiện. ... \"Cha mẹ cô gái rất giận dữ, tra khảo cô về lai lịch cha đứa bé. Lúc đầu cô ta không nói, nhưng sau cô ta tiết lộ đó là Hakuin. Cha mẹ cô ta chạy lên chùa và mắng xối xả vào mặt thiền sư Hakuin. Sư Hakuin vẫn điềm nhiên nhẹ nhàng nói \"Thế à!\" \"Khi đứa bé được sanh ra, nó bị cha mẹ cô gái đem quăng bỏ cho Hakuin. Thời gian này, Hakuin đã bị tai tiếng dèm pha rất nhiều, nhưng Hakuin chẳng quan tâm gì cả.\" Đối với bực thượng nhân, những lời tâng bốc, khen thưởng hay những lời châm biếm thóa mạ chẳng có tác động gì đến họ cả. Họ đã vượt ra ngoài những lý luận dung tục tầm thường của người đời. Còn chúng ta, chúng ta quan tâm quá đến dư luận; quan tâm quá đến ý kiến của người khác. Tại sao dư luận lại quan trọng đối với chúng ta như vậy? Tõi sao chúng ta lại lo lắng đến ý kiến suy nghĩ của người khác? Bởi vì chúng ta không còn tự chủ được nữa. Từ nhỏ, người lớn đã tập cho chúng ta phải cúi đầu tùng phục nên chúng ta cũng không còn biết mình là ai nữa. Chúng ta lệ thuộc vào người khác quá nhiều, chúng ta coi trọng dư luận quá nhiều. Nếu họ nói chúng ta đúng, tốt thì chắc chắn chúng ta như vậy. Nếu họ nói chúng ta sai, xấu thì quả thật chúng ta sai, xấu, không trật chút nào. Chúng ta tự biến mình thành nô lệ cho dư luận, nô lệ ý kiến người khác. Chúng ta thiếu can đảm để có thể dám nói \"Ý kiến của họ là ý kiến của họ. Tôi là tôi, không ăn nhập dính dáng gì đến họ cả. Nếu tôi không tốt thì dù họ có dấu diếm, sơn phết cho tôi thì tôi vẫn là một người xấu. Nếu tôi tốt đẹp, dù họ có nói vạn lời đi chăng nữa thì sự thực vốn không thay đổi. Dư luận là dư luận; tôi là tôi.\" Quả thực, người nào tự biết mình rồi sẽ không bao giờ bị lay động bởi những gì người khác nghĩ về họ. \"Như tảng đá vững chắc không lay động bởi sức gió, Người trí không lay động bởi khinh chê yêu ghét của người thường.\" (Kinh Pháp Cú). Dư luận ý kiến người thường cũng giống như thời tiết thay đổi và không bao giờ giống nhau. Sáng nay trời có mây đến trưa thì quang đãng. Lúc này thì rực nắng chói chang, bây giờ thì lại mưa rồi. Thời tiết thay đổi bất thường, dư luận người đời cũng biến đổi như chong chóng. Hãy nhìn ông cựu Tổng Thống Hoa Kỳ Richard Nixon, mới vừa phút trước ông ta là đỉnh cao thiên hạ, phút sau ông ta bị hạ bệ liền, chẳng còn gì hết. Ý kiến thay đổi, những người từng thân cận ông quay lại chống đối ông ngay tại chỗ - cũng chính những con người đó! Họ mới vỗ tay chào đón ta, phút sau quay lại phỉ nhổ vào ta liền. Thói thường tình đời là vậy: nhưng người đưa ta lên ngôi cao cũng chính là những kẻ sẽ hạ ta xuống thấp trước nhất. Qui luật ngàn đời đó thật chua chát, mai mỉa làm sao, phải không? Những người bốc thơm ta, khen thưởng ta nhiều nhất cũng là những kẻ sẽ phản bội, quay mũi giáo về ta trước nhất. Vì sao? Vì chính bản thân họ vốn là loại người phân biệt, kỳ thị. Họ luôn đứng giữa hai bến bờ kựa chọn, và với tư tưởng sằn có như vậy, họ sẽ chọn cái nào có lợi cho họ nhiều nhất, lẽ dĩ nhiên. \"Hakuin chăm sóc đứa bé thật tử tế. Sư đi khắp nơi xin sữa, thức ăn và tất cả đồ cần dùng cho đứa bé. Một năm sau, mẹ đứa bé vì ăn năn hối hận đã vu oan cho Hakuin, thú thực với cha mẹ rằng cha ruột đứa bé là một tên bán cá ngoài chợ.\" Quả tình, sư Hakuin đã chịu nhiều cay đắng. Sư có thể bị chửi rủa, mắng nhiếc, khinh ghét, thậm chí có thể bị liệng đá vào người; - những người mà trước kia đã từng dâng hoa cúi đầu đảnh lễ dưới chân Sư cầu xin ân phúc - nhưng Sư Hakuin vẫn thản nhiên như không, ngày ngày bế đứa bé đi xin sữa khắp nơi, mặc những lời nhiếc móc ngoài tai. Thiền Sư chỉ chú tâm săn sóc đứa bé, một linh vật đáng thương đang bị bỏ rơi. Thiền Sư ban rải tình thương vô phân biệt, tình thương của chư Phật cho đứa bé. Thiền Sư chăm sóc đứa bé thật tử tế, trước sau như một, không thay đổi. Hối hận ray rứt vì thấy tăm tiếng của Thiền Sư bị tổn hại rất nhiều, vì nghe những lời xầm xì chê bai nhiếc móc, vì thấy những cánh cửa đóng sầm lại tàn nhẫn vào mặt Sư khi ngài bế đứa bé đi xin sữa hay thức ăn, cô gái đã thú nhận rằng cha đứa bé là một anh bán cá ngoài chợ. \"Cha mẹ cô gái hối lỗi vội vàng chạy đến xin tạ lỗi với Thiền Sư và xin mang đứa bé về. Thiền Sư Hakuin vẫn điềm nhiên thốt lên hai tiếng \"Thế à!\" Thật kính cẩn thán phục một bậc chân sư, một bậc đại Bồ Tát. Trong vinh quang, hạnh phúc hay đau khổ thất bại, sống hay chết, bậc Thánh nhân không hề rúng động, luôn luôn an trú trong tịch nhiên tự tại. Hai tiếng vỏn vẹn \"Thế à!\" của Sư Hakuin bộc lộ trọn vẹn sự Tỉnh Thức Chân Nguyên của bậc chứng đạo. Cuộc đời tặng ta cái gì, ta đón nhận cái đó. Nó tặng ta đau khổ và chê bai nguyền rủa, hãy dang tay ôm tất cả vào lòng. Nó tặng ta thành công hay hạnh phúc, hãy an nhiên đi đứng thẳng lưng trong vầng hào quang đó. Và nhớ là đừng khởi niệm phân biệt gì cả. Nếu ta khởi lên một vọng niệm nào, tức thì ta bị mất thăng bằng ngay, và một khi đã mất thăng bằng, thì lẽ dĩ nhiên ta sẽ bị té ngã xuống bất cứ lúc nào. Sự thăng bằng nội tâm chính là bản nguyên thánh thiện. Khi ta giữ được thăng bằng nội tâm, ta là bậc thánh. Khi ta không giữ được, để cho tâm thức nghiêng ngả bên này bên kia, ta dễ vướng vào tội lỗi. Nhưng hãy nhớ kỹ thế này, tội lỗi không chỉ thành hình khi ta hành động, mà nó đã nẩy mầm ngay trong ta khi ta bị mất thăng bằng - có nghĩa là quan trọng nhất đừng để bị loạn tâm, ý thức khởi lên phân biệt. Tội lỗi thành hình ngay trong ý tưởng vừa loé lên chứ không đợi đến khi xuất phát ra hành động. \"Tâm là chủ. Tâm tạo tác ra tất cả.\" Nếu Thiền Sư Hakuin nói: \"Được rồi. Bây giờ qúi vị đã biết sự thật rồi sao?\" thì Hakuin cũng tầm thường như bao kẻ phàm phu khác, vì nó có nghĩa là Sư đã chờ đợi cái giây phút mà người ta sẽ tìm ra sự thật và sẽ tìm đến ông xin lỗi, v.v.. và v.v... Nó có nghĩa là Sư Hakuin đã chờ đợi cả năm trời cái giây phút trong tương lai đó, ông đã cố gắng che đậy cái ý nghĩ là: \"Một ngày nào đó, sớm hay muộn, họ sẽ tìm ra sự thật là ta không phải là cha đứa bé, họ sẽ ta lỗi với ta, danh dự ta sẽ được phục hồi, v.v... \" Nếu Hakuin không phải là thánh nhân, ông ta chắc sẽ nghĩ và cầu nguyện các đấng thiêng liêng phù hộ cho ông ta sớm được phục hồi danh dự. Dù Hakuin thản nhiên bên ngoài, nhưng nội tâm ông ta đã đảo điên, mất thăng bằng rồi vậy. Nhưng không, Hakuin không cầu nguyện cũng chẳng chờ đợi một cái gì. Đứa bé đang bị bỏ rơi, Sư dang rộng vòng tay ôm nó vào lòng, săn sóc nó, che chở nó, cho nó tình thương rộng lớn; đứa bé cần cha mẹ, Sư thương nó hơn cha mẹ ruột thương con. Suối \"Tình Thương Vô Ngã\" trong Sư Hakuin tuôn chảy chan hòa lên vạn vật, lên đứa bé trong từng giọt sữa đi xin, trong từng miếng cơm đạm bạc. Năm tháng trôi qua, lớp áo bốn mùa thay đổi, đứa bé lớn lên trong tình thương của Sư Hakuin - và rồi, cha mẹ đứa bé đã tìm tới, tạ lỗi và xin mang đứa bé về. Sư Hakuin vẫn điềm nhiên tọa thị trao đứa bé lại và cũng thốt lên vỏn vẹn hai tiếng \"Thế à!\" Nếu như là một người thường khác, thì họ sẽ cảm thấy đau khổ mất mát vô cùng, vì một khi ta chăm sóc thương yêu một đứa bé, hy sinh cho nó từng chút một, vui trong tiếng cười của nó, buồn trong tiếng khóc của nó thì \"Ái Hữu\" trong ta cũng khởi lên sự dính mắc ràng buộc. Tình thương ta ban cho nó bao nhiêu thì sự ràng buộc chiếm hữu trong ta cùng to lớn lên từng đó. Một sợi giây ràng buộc, một sự liên kết vô hình thắt chặt lại người cho và kẻ nhận. Nhưng Sư Hakuin không mừng, không giận, không buồn; mọi biến cố trong năm qua dường như không hề tác động ảnh hưởng gì đến Sư. Nội tâm Sư Hakuin phẳng lặng như mặt nước hồ thu, không gợn một mảy may sóng nào. Sư Hakuin có mặt trong cuộc sống, nhưng Sư là người ngoài dòng đời phàm tục; \"hoà nhưng không đồng\". Bậc Bồ Tát hòa hợp với chúng sanh để hóa độ nhưng không cùng một bản chất, không bị nghiệp quả chuyển lôi. Nếu chúng ta có thể đi ngược dòng sinh tử, có thể là người đứng ngoài hí trường thiên hạ thì sớm hay muộn gì chúng ta cũng sẽ thấu triệt được \"Không Nước - Không Trăng\" - \"Tay ta rỗng không, tâm ta rỗng không. Hai tiếng \"Thế à!\" đã nói lên tất cả những gì trong lòng Hakuin. \"Thế à, nếu là như thế thì được rồi.\" Bậc Bồ Tát đón nhận mọi sự cố xảy ra không lựa chọn, không phản đối. Và một khi không lựa chọn phân biệt thì không có nước, không có sự phản chiếu, không vầng trăng, không bóng trăng. Xách nước qua đây Đai tre ải đứt, Thùng vỡ đáy tung, Nước ào ra hết. Đâu còn đáy nước trăng trong, Hư không còn lại tay không hững hờ.",
  "nextChapter": "https://gacsach.top/doc-online/cau-truyen-thien-so-4",
  "prevChapter": "https://gacsach.top/doc-online/cau-truyen-thien-so-2"
}