{
  "title": "Câu truyện thiền số 5",
  "url": "https://gacsach.top/doc-online/cau-truyen-thien-so-5",
  "content": "NGÓN TAY GUTEI \"Thiền Sư Gutei hay giơ ngón tay trỏ lên mỗi lần Sư giảng về thiền. Một thiền sinh trẻ khi thấy Sư giơ ngón tay trỏ lên thì cũng bắt chước giơ theo như vậy; lâu dần thành thói quen. Một hôm, Sư Gutei nghe nói đến chuyện như vậy, đến ngay thiền sinh đó nhằm lúc thiền sinh này vừa đưa ngón trỏ lên. Sư liền nắm lấy ngón tay trỏ đó chặt nghiến, vứt đi. Chàng thiền sinh đó la hét vang trời, chạy trối chết. Sư quát lớn, \"Đứng lại!\" Chàng thiền sinh đó đứng sững, quay đầu lại.. Sư giơ ngón tay trỏ lên. Thiền sinh bất giác theo thói quen, cũng giơ ngón tay trỏ của mình lên. Nhưng đến khi nhìn xuống thì... Thiền sinh đai. ngộ, sụp xuống lễ Thầy. \" Đó là một câu truyện thiền thật lạ và bạn có thể hiểu sai, méo mó về ý nghĩa câu truyện trên; vì cái khó hiểu nhất cuả cốt truyện là phong cách xử trí độc đáo của bậc giác ngộ. Chúng ta thừơng có thói quen nhận xét và đánh giá người khác hay một sự vật theo cảm quan của mình. Nhưng bậc giác ngộ thì hoàn toàn khác hẳn. Người đó đứng ở một góc độ khác chúng ta, những con người phàm tục. Nơi nào ngừơi đó có mặt, nơi nào người đó đặt chân tới, nơi đó hoàn toàn mất dấu những khái niệm Ta- Người, Có-Không, Đựơc-Mất, Hơn-Thua... Những thước đo giá trị, những bảng luân lý đạo đức, những bình phẩm khen chê v.v... đều vắng bóng; bởi vì tất cả những thứ đó đều lồng cái \" Tôi\" ở bên trong. Một cái \"Tôi\" được tô màu và đánh bóng. Người đạt đạo không màng những thứ phù phiếm đó, và cũng không để tâm mình dính bụi. Người đạt đạo sống thât đơn giản, không cầu mong, không trông đợi.. Người đó không có nơi nào để đi, không có một mục đích để đạt tới. Còn một nơi nào để đến, còn một mục tiêu nào đó để đạt tới thì tâm hành giả vẫn còn dính mắc và tham cầu. Như khúc gỗ giữa dòng sông, người đạt đạo không tắp vào bờ bên này, không trôi về bờ bên kia; không có gì tốt cũng không có gì xấu đối với ngừơi đã giác ngộ. Người đó sống trọn vẹn hồn nhiên, phóng khoáng trong cái Chân, Thiện, Mỹ của dòng sống--nhưng chúng ta, chúng ta không thể sống trọn vẹn đựơc như vậy. Tật xấu của con người tầm thường là luôn đánh giá sự vật. Chúa khác với Quỷ, Thiện khác với Ác, Trong Sạch khác với Tội Lỗi v.v. Luôn luôn có sẵn hai trận tuyến, hai bến bờ mà trong đó dòng sông đời đang tuôn chảy.. Tôi có nghe một câu truyện ý nhị như sau: \"Ngày kia, có một ngừơi họa sĩ tài ba danh tiếng gặp lại người bạn bác sĩ và mời ông ta dến phòng triển lãm tranh của mình để được bạn mình đánh giá một tác phẩm vừa hoàn thành. Người họa sĩ đó đã nghĩ rằng tác phẩm này đúng thật là tuyệt tác, là đỉnh cao nghệ thuật hội hoa. của ông. Vì thế, với tài trí của ông bạn bác sĩ, chắc chắn ông sẽ đựơc nghe những lời khen thửơng đích đáng, bổ ích. Ông bạn bác sĩ đó đến phòng triển lãm tranh, ngắm bức tranh, ngắm tới, ngắm lui, ngắm xuôi, ngắm ngựợc, hết bên này tới bên kia, gật gù, nhíu mày suy nghĩ, rồi lại quan sát. Mười phút trôi qua, mười lăm phút trôi qua,hai mươi phút. Người họa sĩ hơi sốt ruột, chần chờ, và cuối cùng lên tiếng hỏi: \"Thế nào bạn? Anh nghĩ sao về tác phẩm này?\" Ông bạn bác sĩ trả lời, giọng chắc nịch đắc ý: \"Tôi nghĩ là người này đã mắc bịnh phổi cấp hai rồi đấy!\" Ông họa sĩ: ! ! ! Đấy, không riêng gì chúng ta đâu nhé, cả cái ông bác sĩ học thức kia cũng mắc cái bịnh đánh giá sự vật qua trung gian khái niệm giá trị. Ông bác sĩ là người sống trong phòng thử nghiệm, bên cạnh những thuốc men và bịnh tật. Trong đầu ông ta luôn luôn có sẵn những công thức hoá học, những căn bịnh phải tìm hiểu, những vi trùng, vi khuẩn, v.v. và v.v. Nhìn đâu đâu, ông ta cũng thấy vi trùng và bịnh tật; và những vi trùng và bịnh tật đó đã trở thành máu xương trong ông, môt nửa con người của ông. Vì thế, khi nhìn bức tranh, ông bác sĩ cũng phân tích, mổ xẻ, định bệnh. Ông ta đã bị méo mó nghề nghiệp! Thiên nhiên trước mắt ông với trời xanh, lá đỏ hoa vàng, nhưng ông ta không còn khả năng thưởng thức cái Đẹp thiên nhiên đựơc nữa. Cái khiếu Thẩm Mỹ trong ông đã mất, nhường chỗ cho một đầu óc sơ cứng vì khái niệm phân biệt chia chẻ. Điều thứ hai khác biệt là người đạt đạo trực chỉ chân tâm, chứ không mất thì giờ với những cái bên ngoài. Còn chúng ta, chúng ta lại quan tâm đến cái vỏ bên ngoài. Đối với chúng ta, cái vỏ bên ngoài thật là giá trị. Chúng ta đã giết chết linh hồn mình và giữ gìn cái thân xác. Nhưng người giác ngộ thì hy sinh thân xác và không thể đánh mất tâm linh. Người đó sẵn sàng chết đi cái thân tướng giả hợp này, không một chút luyến tiếc song người đó trân trọng chú tâm gìn giữ chánh niệm từng giây phút. Đối với bậc giác ngộ, thân tướng này chỉ là một phương tiện hành đạo.. Khi nào cần phải xả ly, ngừơi đó sẵn sàng từ bỏ. Ngay cả phải cắt bỏ cái đầu đi để chứng đạo, người đó cũng sẵn sàng cắt bỏ. Krishna nói với Arjuna trong Phạm Thư rằng: \"Đừng quan tâm tới những thân xác. Chúng ta sanh ra, rồi lại chết đi không biết bao nhiêu lần rồi. Cái chết không là gì cả; chẳng qua chỉ là một sự thay đổi, cũng như một ngừơi nào đó cởi bộ quần áo ra hay rời căn nhà cũ để mặc vào lớp áo mới hay vào căn nhà mới mà thôi. (như các Tổ Sư đã nói: \"Sanh như đắp chăn đông, Tử như cởi áo hạ.\" (chú thích của người dịch). Đừng quan tâm tới cái thân tướng giả tạm bên ngoài. Hãy quay ngược vào bên trong nội tâm; hãy chú tâm nhìn vào bên trong con người của ngươi. Nhưng liệu Arjuna có hiểu đựơc ý tứ lời nói của Krishna không? Thiền Sư Gutei còn hơn thế nữa.. Krishna còn nói chứ Gutei thì hành động ngay, không nói.- và Arjuna, đệ tử của Krishna cũng khác xa đệ tử của Guteị. Hãy nhớ kỹ điều này: người thầy chỉ có thể hành động nhậm lẹ, chớp nhoáng khi nhận xét kỹ đệ tử mình đã đạt tới một trình độ có thể lãnh hội đựơc sự huấn thị đột xuất, và cơ duyên học hỏi cũng đã chín muồi để có thể truyền dạy; người thầy phải ra tay hành động ngay, xuất kỳ bất ý, không để cho cơ duyên may mắn đó vuột mất đi; tát một cái thật mạnh, đạp một cú chết người, hay thậm chí chặt nghiến đi ngón tay của đệ tử như Thiền Sư Gutei để giúp đệ tử một bước cuối cùng nhảy vọt vào chân không, giác ngộ. Nhưng không phải ai cũng lãnh hội đựơc như vậy đâu nghen. Người thầy chỉ ra tay khi đệ tử đã thuần thục; nếu không, ông ta phải dùng lời nói để dạy bảo. Hành động chỉ phát xuất khi cả hai đều sẵn sàng; không một chút sơ hở, không đựơc vuột mất, chớp nhoáng, cấp kỳ, đúng thời điểm. Tâm niệm ngừơi thầy và tâm niệm người đệ tử phải hợp nhất, thông tri nhau; nếu không, chỉ hoài công vô ích. Người thầy truyền trao hết tâm huyết cho trò, đệ tử cũng gởi trọn mạng sống và niềm tin tuyệt đối lên thầy.. Nếu thầy bảo chết, đệ tử sẵn sàng chết ngay, không do dự. Nếu cả hai được như thế thì mới có kết quả mỹ mãn tốt đẹp được. Ngày xưa, có rất nhiều người đã đạt đạo chứng ngộ vì họ có niềm tin vững chắc vào sư phụ của họ. Chính niềm tin sắt đá và nghị lực bền bỉ tham thiền công án đó đã giúp họ đắc quả. Còn ngày nay, con ngừơi sanh ra trong nghi kỵ, trưởng thành trong do dự, hiềm khích nên khó lòng đặt chân tới ngưỡng cửa Chân Lý chứ đừng hòng nắm bắt được Chân Lý. Trong đạo thì thầy không tin trò, trò nghi ngờ thầy, huynh đệ hiềm khích báng bổ nhau, các tông phái thì chống đối lẫn nhau, sát phạt lẫn nhau; còn ngoài thế gian thì cha mẹ, chồng vợ, con cái, anh chị em xúc xiểm nhau, tàn hại nhau để tranh danh đoạt lợi. Nét Đẹp Nhân Bản đã biến mất. Cả một thế giới điên đảo vì quyền lực, danh lợi. Ngay từ ngày đầu tiên chúng ta bú dòng sữa mẹ, chúng ta đã được nuôi dưỡng bằng tham vọng, nghi ngờ, sân hận và si mệ Bị ấp ủ, nuôi dưỡng và trưởng thành trong một môi trường như vậy, thử hỏi làm sao chúng ta tránh khỏi được sự hoen ố tinh thần? Nhưng đường hướng tôn giáo thì trái ngựơc lại. Chúng ta phải tin tưởng tuyệt đối và cũng được người khác tin tưởng lại như vậy. Người đệ tử của Gutei thuộc hạng người tin tưởng tuyệt đối này, vì thế anh ta đã giác ngộ. Nào, bây giờ chúng ta bước vào câu truyện khác thường này.. Từng cử chỉ, từng câu nói trong cốt truyện thật kỳ thú, đặc biệt. \"Thiền Sư Gutei hay giơ ngón tay trỏ lên mỗi lần Sư giảng về thiền.\" Các Thiền Sư không bao giờ làm một chuyện gì vô ích, ngay cả khi chỉ giơ một ngón tay lên. Từng cử chỉ, từng lời nói của các Thiền Sư đều toát lên một ý nghĩa nào đó, một giá trị nào đó. Các Thiền Sư không bao giờ làm một cử chỉ hay nói một lời nói vô bổ thừa thãi, phí thì giờ vô ích cả. Tại sao Thiền Sư Gutei giơ một ngón tay lên mỗi lần Sư giảng về thiền hay có ai hỏi về thiền? Tại sao? Nhưng không phải lúc nào Sư Gutei cũng làm như vậy đâu; mà chỉ khi nào Sư giảng về thiền hay có ai hỏi về thiền thì Sư mới làm như thế. Đó là tại vì Sư muốn chỉ bảo cho chúng ta nhận thức \"Vạn Pháp Qui Tâm\" (Một là tất cả; tất cả là một). Mọi vấn đề khơi mào cũng vì chúng ta không thể là Một, không phải là Một. Mọi rắc rối xảy ra chỉ vì chúng ta còn chia chẻ phân biệt quá. Sự vật nào cũng bị chúng ta đem ra mổ xẻ cân đong, đo lường. Chúng ta là sự phân tán, không hài hòa kết hợp. Thiền Sư Gutei giảng về thiền; những lời nói chỉ là phụ, cái chính là ngón taỵ Nếu ai nhận thức được, kẻ đó bước chân vào đạo; ai không nhận thức ra thì dù có lễ lạy sói trán đi nữa cũng cách xa chân lý vạn dặm. Cũng như Đức Phật trên núi Linh Thứu giơ cành hoa sen lên cao và im lặng. Tất cả chúng hội đều ngơ ngác, duy có ngài Ma Ha Ca Diếp mỉm cười thông ý. Đạo là vô ngôn - Không thể dùng ngôn ngữ để diễn tả đạo, để lý giải chân lý đựơc. \"Đạo khả đạo phi thừơng đạo; danh khả danh phi thừơng danh\" (Đạo mà còn diễn tả thành lời được thì không phải đạo, danh mà còn gọi tên được thì không phải danh- Lão Tử). Nếu bạn nhìn thấu đựơc thì ngôn ngữ đạo đoạn, không cần đến lời nói nữa.. Nhưng nếu bạn không có khả năng thẩm thấu đó thì dù có nói vạn lời cũng vô ích. Có nhiều tôn giáo, đạo phái khác nhau; có nhiều pháp môn, nhiều cách thức hành đạo khác nhau nhưng phải tựu trung lại một điểm là: Vạn pháp quy về Một, tức là quay về tìm lại cái Bản Tánh Chân Thật Thừơng Hằng, cái Bản Lai Diện Mục, cái Vô Sinh, cái Chân Không Thường Hữu của chúng sanh thì đó mới chính là Đạo. Tụng kinh, lễ bái, tu thiền, trì chú, niệm Phật, niệm Chúa, v.v... đều qui về nhất tâm thì mới mong chứng đạt được. Hành giả phải thực nghiệm rằng người tu, pháp môn để tu, quả vị để chứng đều là giả danh, giả hợp; phải thấy vạn pháp giai không, do nhân duyên hợp thì mới rốt ráo ba la mật, mới đáo bỉ ngạn, đạt tới bờ bên kia giác ngộ đựơc. Ý nghĩa đoạn văn trên rõ nét nhất trong bài tán tụng Đức Phật mà người Phật tử thường lễ bái: \"Năng lễ, sở lễ tánh không tịch, Cảm ứng đạo giao nan tư nghì, Ngã thử đạo tràng như đế châu, Thập phương chư Phật ảnh hiện trung, Ngã thân ảnh hiện chư Phật tiền, Đầu diện tiếp túc quy mạng lễ.\" Tạm giải: \"Con đây lễ Phật, nhưng không thấy Phật là đối tượng đang được lễ, không thấy con là người đang lễ; cả hai đều vắng bóng cái Ngã.\" Khi đạt được cái Tánh Không vẳng lặng rốt ráo thì mối đạo vốn vô ngôn vô tướng mới tỏ hằng, mới giao lưu cảm ứng. Lúc đó, trong ta có Phật, trong Phật có ta; không biên giới, không hàng rào. Người tu khi chứng nghiệm được \"Ngã-Phật câu không; Hữu Vô giai vọng\" thì nắm bắt được cái tinh túy, cái cốt tủy của suối nguồn Chân Tâm trung trinh thường hằng. \" Có một thiền sinh trẻ hay bắt chứơc Sư Gutei, giơ một ngón tay lên... \" Dĩ nhiên, chàng thiền sinh đó còn rất trẻ nên mới bắt chước người khác. Có phải các trẻ con mới hay bắt chước người lớn, phải không? Nếu người đã trưởng thành rồi thì đâu có còn bắt chước người khác nữa? Nhưng thực ra, sự chín muồi của tâm thức không đặt trên số lượng tuổi tác. Có rất nhiều người đã lớn tuổi nhưng vẫn chẳng kinh nghiệm được gì. Nếu họ còn bắt chước người khác thì mãi mãi họ vẫn là một đứa bé thơ, hiểu biết nông cạn, ngu ngơ khờ khạo đến tội nghiệp. Vậy \"Trưởng thành\" là gì? Bạn hỏi tôi, tôi xin trả lời đó là \"Sự Nhận Thức biết rõ chính mình; chứ không phải là một kẻ bắt chước. \"Trưởng thành\" có nghĩa là Ta phải là Ta, Ta chính thật là Ta, một con người trần trụi, không một lớp sơn che phủ, không là cái bóng của kẻ khác. Người bạn của ta có cái xe mới, ta cũng vội vàng tìm cách mua một cái xe khác; ông hàng xóm xây nhà lại, ta cũng cố kiếm tiền xây nhà ta lại lớn hơn, bà kia có cái hột xoàn, ta cũng đeo kim cương vòng vàng v.v... có nghĩa là ai sao, ta vậy. Ta như cái bông vụ xoay, xoay mãi, không dừng nghỉ. Hãy sống thật với chính mình. Hãy sống trung thực với cảm nghĩ của chính ta, không nên che dấu, không nên dồn nén, không nên ức chế. Cái quí nhất của con người là bản tánh trung thực và lòng can đảm. Chính hai đức tính đó sẽ giúp con người thăng hoa đời sống và chuyển đổi ngoại giới. Bạn có sẵn hạt giống Giác Ngộ trong bạn. Nếu bạn chuyên tâm tưới tẩm chăm bón nó, hạt giống đó sẽ đâm chồi nẩy lộc cao lớn thành cây, và bạn sẽ hưởng được quả vị thơm ngon. Vậy tại sao bạn không lo chăm bón hạt giống của chính mình mà lại đi bắt chước người khác, đi chăm bón hạt giống người khác? Đúng là thả mồi bắt bóng, phải không? \"Có chàng thiền sinh trẻ thấy Sư Gutei giơ ngón tay trỏ lên mỗi lần giảng về thiền, cũng bắt chước giơ ngón tay trỏ lên,... \" Chàng thiền sinh kia thấy Sư Phụ mình nổi tiếng được mọi người kính trọng, cũng muốn được như vậy nên bắt chước Sư Phụ để được tiếng thơm; nhưng chính Đức Phật, Chúa Giê Su hay Krishna không hề dạy chúng sanh phải trở thành một bản sao của Phật, của Chúa, mà phải trở thành chính mình - Phải là chính mình, không phải là hình bóng của ai khác, dù người đó là Phật, là Chúa hay là các vị thánh nhân gì gì đi nữa. Tìm một vị minh sư, đến với vị minh sư đó, hiểu những gì minh sư dạy, uống cạn sự hiện hữu của minh sư, ăn trọn sự có mặt của minh sư càng nhiều càng tốt, nhưng chớ có bắt chước ông ta, đừng làm kẻ bắt chước, đừng làm điều ngu xuẩn đó, vì thật nguy hiểm. Sự bắt chước người khác không giúp ta được gì mà trái lại còn gây nguy hiểm cho ta nữa. \" Sư Gutei nghe chuyện, đến gặp thiền sinh đó nhằm lúc anh chàng vừa giơ ngón trỏ lên, Sư nắm lấy chặt nghiến vứt đi... \" Kinh khủng quá, tàn nhẫn quá, phải không? Sư Phụ gì mà ác độc qúa vậy, nỡ cầm tay đệ tử chặt cụt đi một ngón? Nhưng thực ra, Sư Gutei là một vị thầy đầy lòng bi mẫn. Đấy, phương pháp giáo huấn đệ tử trong thiền tông độc đáo quái chiêu là ở chỗ đó. Không tài nào hiểu thấu được nếu chính chúng ta không tu tập, không tư duy quán chiếu tự tâm. Phát xuất từ Tâm Đại Từ, Đại Bi, Đại Trí, những cú đấm, những cây gậy hay những câu la hét của các thiền sư đều là những phương tiện thiện xảo giúp người đệ tử chóng khai ngộ. Thiền Sư Gutei đã sử dụng độc chiêu cuối cùng để đẩy người đệ tử một bước nhảy vọt vào vùng không gian bao la của tâm thức. Người đệ tử không kịp phản ứng, không kịp suy nghĩ gì hết, chỉ một tích tắc thôi, ngón tay đã rơi xuống đất... Cái đau thể xác đó thật tê tái điếng hồn, cái đau tinh thần cũng to lớn không ngần và đột xuất thần kỳ, trong một giây phút, hai nỗi đau đó hòa tan vào nhau và chuyển hóa. Người đệ tử đã liễu đạo, chàng ta đã trưởng thành, không còn là một đứa bé con đi bắt chước người khác nữa. Giây phút ngộ đạo đến chớp nhoáng, nhậm lẹ và cũng có thể không xảy ra dù trải qua nhiều đời nhiều kiếp. Ngón tay chỉ là một biểu tượng, một ví dụ điển hình. Chàng thiền sinh đó bị một cú xốc bất ngờ; ngay lúc ý niệm chưa thành hình thì chàng ngộ đạo, tâm niêm được tịnh hóa. Khi chúng ta còn kịp suy nghĩ, còn phản ứng thì lúc đó ý thức trong chúng ta vẫn còn năng lực hoạt động và chi phối, ví dụ như khi chúng ta nhìn một đóa hoa là mắt tiếp xúc với cảnh trần, tức thì thức thứ 6 là Ý Thức xen vào phân biệt đây là hoa hồng chứ không phải là hoa cúc, hoa huệ, màu đỏ này đẹp hơn màu vàng kia v.v... và thức thứ 7 là Mạt Na Thức chấp trước dính mắc liền: \"hoa hồng này trong vườn ta đẹp hơn hoa của ông bà hàng xóm kia\" hoặc chúng ta sẽ khởi niệm \"hoa này đẹp qúa ta phải hái về cắm trong phòng ta\" v.v. và v.v... nghĩa là một khi sáu căn (mắt, tai, mũi, lưỡi, thân, ý) tiếp xúc với sáu trần (sắc, thanh, hương, vị, xúc, pháp) là ý thức khởi lên phân biệt dính mắc ngay và đưa đến tâm Ái, Thủ, Hữu (yêu thích cái gì là muốn chiếm đoạt ngay để làm của riêng). Vì thế, Sư Gutei đã đánh ngay một đòn chí mạng dù phải chặt đứt ngón tay của đệ tử hay thậm chí giết chết người đệ tử mà giúp họ liễu đạo đựợc cũng còn giá trị gấp vạn lần sống cả một đời mà ngu ngơ, ương ương dở dở, sống không lợi ích cho đời, không đạt được gì cho mình thì kiếp sống đó thật dư thừa vô vị. Người đệ tử bị một nhát dao chém tay đó của Sư Phụ trong lúc không kịp đề phòng, không chuẩn bị, bất ngờ nhất, nên dòng ý thức ngưng hoạt động- giữa cái cự ly mong manh ngắn ngủi đó, tâm thức chàng thiền sinh như một tờ giấy trắng tinh, vô niệm - và chính cái trạng thái vô niệm đó là Chân Tâm, là Đại Ngã. (chú thích thêm của người dịch: \"Trong kinh Pháp Bảo Đàn , Tổ Huệ Năng đã dạy Thượng Tọa Huệ Minh: \"Này Huệ Minh, chẳng nghĩ việc lành không nghĩ điều dữ, chính trong thời gian đó, \"Cái Ấy\" tức là tỏ thấy cái \"Bổn Lai Diện Mục\" của Thượng Tọa Huệ Minh vậy.\" \"Cái Ấy\", Đạo gia gọi là \"Huyền quan, huyền chi hựu huyền, chúng diệu chi môn.\" Trong ấy có cái mật diệu không nghĩ không lo, phẳng lặng thường hằng, chí thanh chí tịnh, chí hư chí linh, tức là tánh tịch diệt vô vi, hư tính bất muội vậy. Nho giáo gọi là \"Thối tàng ư mật, là ẩn vị. Trong ấy có cái yếu điểm không thấy không nghe, tức là chỗ tâm tồn ý định, thị thính yên động qui chơn phục tễ, là chỗ chí thành chí thiện vậy. Phật giáo dùng danh từ \"Cái Ấy\" mà chỉ cho cái tánh Bổn Lai. Trong ấy có cái chơn thiệt không lành không dữ, không hình không trạng, không tiếng không hơi, diệu diệu huyền huyền, bất sanh bất diệt, toàn trí toàn năng, chí chơn chí mỹ, chí thiện, vô thượng, chánh đẳng chánh giác.\" \"Chàng thiền sinh chạy trối chết. Sư Gutei quát lớn: \"Đứng lại!\" Thiền sinh đứng sững, quay đầu lại Sư Gutei giơ ngó trỏ lên, thiền sinh bất giác, theo thói quen cũng giơ ngón trỏ lên, nhưng nhìn xuống thì... thiền sinh đại ngộ, sụp xuống lễ Thầy.\" Chàng thiền sinh đau điếng, chạy trốn; nhưng giật bắn người vì tiếng quát lớn đầy uy mãnh của Sư Phụ \"Đứng lại\". Khi chàng ta bất thần dừng phắt lại, toàn thể sự chú tâm của hắn quay hẳn về âm thanh \"Đứng lại\". Ngón tay bị chặt đứt, máu vẫn chảy, cái đau vẫn còn đó, nhưng tiếng quát \"Đứng lại\" đã thu hút tất cả sự chú tâm của hắn nên hắn đã quên phứt đi ngón tay, máu và cái đau. Một khi tâm phân biệt vắng bóng thì cái đau thể xác mất dấu. Ta cảm thấy đau vì ý thức khởi lên phân biệt. Cái đau hiện hữu không phải trong thể xác mà chính do ý thức cấu tạo. Nếu bạn bị đau, phải nằm trên giường bịnh, bạn sẽ làm gì? Bạn sẽ tiếp tục nghĩ về căn bịnh đang hoành hành cơ thể mình. Bạn đang nuôi dưỡng nó. Bạn chú tâm về nó, lo lắng, suy nghĩ về nó. Chính cái tâm trạng khắc khoải lo sợ đó đã nuôi lớn căn bịnh. Tôi nghe nói như thế này: \"Có một người bị bịnh tê liệt; ông ta đã không đi đứng được suốt 15 năm quạ Một đêm kia, bỗng căn nhà ông bị bốc cháy dữ dội, mọi người la cầu cứu om xòm, chạy ào ra cửa. Người đàn ông đó trong lúc hãi hùng nhất, quên bẵng đi là mình bị tê liệt, theo bản năng, đứng phóc dậy chạy bay ra cửa. Ra đến ngoài đường, người nhà ông ta sau phút hãi hùng, hoàn hồn, chợt sững sờ \"Ủa, sao ông chạy ra đây được vậy? Ông bị tê liệt mà.\" Vừa nghe dến đây, ông ta té quị xuống đất. Chuyện gì xảy ra vậy? Ngay trong lúc tai nạn xảy đến bất ngờ, không kịp phản ứng, người đàn ông đã quên hẳn đi cơn bịnh của mình nên toàn thân ông ta đã nghe theo lời sai khiến của tâm thức: \"Đứng lên chạy ngay!\" -và ông ta đã chạy được, nhưng khi người nhà nhắc lại căn bịnh thì ông ta lại chuyển dòng ý thức về cơ thể nên ông ta không còn sức chống đỡ nổi nữa. Cũng vậy, người đệ tử cuả Gutei bị tiếng quát lớn \"Đứng lại\" của Sư Phụ, dừng phắt lại, dòng tâm niệm dừng lại, cái đau dừng lại, hơi thở dừng lại- ngay trong tích tắc đó, người đệ tử đã thoát ra được sức chi phối của thể xác và tiếng quát lớn đó là một phép lạ nhiệm mầu giúp người đệ tử tỉnh thức. Đây là lần đầu tiên, người đệ tử thấu triệt được tâm thức và thân tướng giống như căn nhà và ánh đèn sáng bên trong. Thân xác này giống như căn nhà tối om, nếu không có ánh sáng ngọn đèn thì ta không thấy được gì bên trong căn nhà; cũng vậy, nếu không tịnh hóa được nguồn tâm thì mây mù vô minh vẫn còn che phủ bản tâm. Vì thế, ngừơi đệ tử kia đã sụp xuống lễ Sư Phụ: \"Thầy đã cho con cơ hội nhìn thấu được tầng lớp sâu kín nhất của bản thân con; cái Bất Tử Vĩnh Hằng\". \"Ngay lúc đó, người đệ tử ngộ đạo... \" Giác Ngộ là gì? Đó là sự liễu tri không thân, không tâm, là sự rỗng rang tự tại không bị ràng buộc, không bị ý thức chi phối.. Một khi thẩm thấu đươc Ta là ai?, bạn đã giác ngộ. Thiền Sư Gutei đã chờ đợi cái giây phút tỉnh thức của người đệ tử này nhiều năm rồi. Cũng đã nhiều năm, người đệ tử đã từng giơ ngón tay lên như vậy. Thiền Sư đã đợi, đã đợi cơ duyên phải chín muồi, căn cơ đệ tử phải thuần thục mới hạ thủ công phu chém một nhát cuối cùng. Giây đứt, thùng rơi. Không còn nước trong thùng, không còn trăng trong nước. Ảo ảnh tan biến, người đệ tử ngước nhìn vành trăng thực thụ trên trời, chàng ta đã ngộ đạo. Giác Ngộ chính là ta biết được chính ta, ta tìm lại được chính ta!",
  "nextChapter": "https://gacsach.top/doc-online/cau-truyen-thien-so-6",
  "prevChapter": "https://gacsach.top/doc-online/cau-truyen-thien-so-4"
}