{
  "title": "Câu truyện thiền số 4",
  "url": "https://gacsach.top/doc-online/cau-truyen-thien-so-4",
  "content": "NGƯỜI CHẾT KHÔNG TRẢ LỜI \"Thiền Sư Mamiya là một đạo sư nổi tiếng. Nhưng trước kia khi ngài còn cầu pháp dưới sự chỉ đạo của Sư Phụ, ngài đã bị chất vấn phải giải đáp thế nào là \"tiếng vỗ một bàn tay?\" Mặc dù Mamiya đã ngày đêm gia công thiền quán về câu hỏi đó, Sư Phụ vẫn không hài lòng và đã rầy Mamiya: \"Ngươi không chuyên tâm cần cầu tu học gì cả. Ngươi dính mắc nhiều quá vào lợi dưỡng, danh vọng- và nhất là vào 'tiếng vỗ một bàn taỵ' Tốt hơn hết là ngươi nên chết quách đi cho xong.\" Lần khác, Mamiya lên gặp Sư Phụ và khi được hỏi về công án đó, Mamiya lăn quay ra đất, thẳng cẳng giả bộ như người chết. Sư Phụ hé mắt nhìn hỏi: \"Ừ, ngươi đã chết rồi, vậy tiếng vỗ một bàn tay là thế nào?\" Mở mắt ra, Mamiya trả lời: \"Ồ, con vẫn chưa giải đáp được.\" Sư Phụ hét lớn: \"Cái gì? Người chết không trả lời! Cút ngay!\" Thiền có một đường lối chỉ dạy rất độc đáo, riêng biệt gọi là Công Án. Công án là một câu đố tối nghĩa, vô lý. Bạn không thể nào giải đáp nó được. Càng cố công giải đáp công án, bạn càng đi vào bí đạo. Vị Sư Phụ cứ nói: \"Cố lên, cố lên, ngươi không chịu cố công tìm hiểu gì cả.\" Song, ông ấy đang phỉnh gạt bạn đấy, vì sao, vì làm sao bạn có thể giải đáp một câu đố vô nghĩa được. Công án là một bài toán không đáp số, một trò chơi chữ vô nghĩa mà các Thiền sư dùng để thử tài trí đồ đệ của mình. Công án đó không tùy thuộc vào sự nổ lực của người thiền sinh. Dù bạn có chạy theo công án đó đến hụt hơi chết ngất đi nữa thì bạn cũng không bao giờ tìm ra đựơc ẩn số của nó. Nhưng nếu bạn an nhiên bình thản nghiền ngẫm nó như một trò chơi thú vị với tất cả tổng thể con người bạn, bất chợt bạn sẽ bùng vỡ ý thức về nó. Tiếng vỗ một bàn tay... Âm thanh chỉ phát ra khi có hai vật chạm vào nhau, chứ chỉ có một vật thì làm sao gây ra tiếng động được? Do đó, ngay trong câu hỏi. \"Tiếng vỗ một bàn tay\", ta đã hiểu ngay đó là một câu hỏi vô lý vô nghĩa rồi, nhưng thói thường, người ta hay dùng tri thức để khám phá, suy luận một vấn đề; vì thế người đệ tử đã rơi đúng vào cạm bẫy của ông thầy. Mamiya cũng vậy, đã gắng sức suy tư nghiền ngẫm về câu hỏi của Sư Phụ, vì cho rằng phải có ẩn ý gì sâu kín bên trong, phải có sự bí mật nào đó đằng sau câu hỏi; nhưng không ngờ công án đó chỉ là một xảo thuật mà Sư Phụ Mamiya (cũng như các vị thiền sư khác) sử dụng để giúp đệ tử rạch toang lớp màn tri kiến, phá vỡ thành trì ngôn luận, chọc thủng mạng lứơi vô minh để khai phóng nội tâm, thoát khỏi cái vỏ tự ngã to tứơng. Toàn thể sự văn minh của con ngừơi đều nằm trong phạm vi Cái Tôi cả: văn hóa, quốc gia, dân tộc, phong tục, tập quán, tôn giáo, vv. Tất cả những giấc mơ vĩ đại, siêu quần đều qui tụ vào con ngừơi vì nó tự cho rằng con ngừơi là động vật tối linh duy nhất đứng thẳng trên hai chân. Con ngừơi không phải là thú vật, nó hoàn toàn khác hẳn, nó là độc nhất, nó không thuộc vào thế giới loài thú. Vì thế, càng lúc cái Ngã càng bành trứơng to ra, bao trùm lên tất cả và dẫn dắt con ngừơi xa rời thực tại, đánh mất tâm linh, khiến họ mơ mơ hồ hồ, nhận thức sai lạc. Điểm thứ hai là chúng ta là những kẻ chỉ biết bắt chước như con vẹt mà thôi. Bắt chước thì dễ dàng hơn là phải có tính xác thực và có lập trường riêng. Chúng ta bắt chước người này, tập theo phong cách người nọ; cả cái xã hội này và những con người, văn hóa tập tục đều lập đi lập lại, tái diễn liên tục. Tất cả đều bắt chứơc lẫn nhau. Chúng ta đựơc chỉ bày phải xử sự thế này thế nọ, chúng ta phải sống theo hướng này hướng kia, chúng ta phải suy nghĩ, phải ăn nói theo cách mà những người khác đang hành động, vv. và vv. Những con người tôn giáo - mang danh tôn giáo - những tu sĩ, những nhà thần học, họ cũng chỉ dẫn, bắt buộc chúng ta phải bắt chứơc làm theo như Chúa, như Phật, như Krishna; không có một ai bảo chúng ta là \"Hãy là chúng ta\". Không một ai cả. Không một ai cho phép chúng ta sống cho chính mình, là tự chính mình. Không một ai cho chúng ta cái tự do đó cả. Chúng ta không thể sống cho chúng ta đựợc. Chúng ta là một phần tử của xã hội, là một phần tử của thế giới, chúng ta phải bắt chước ngừơi khác, chúng ta phải sống y như người khác đang sống. Chúng ta không còn và cũng không có tự do cá nhân để hành xử theo ý hứơng của mình. Chúng ta không cõn là chúng ta nữa. Thật kỳ cục và ngớ ngẩn làm sao! Ngày xưa, chính Đức Phật cũng đã bị thiên hạ nói phải bắt chước giống như Rama, như Krishnạ Nhưng Đức Phật đã không làm theo ý họ, vì thế Ngài đã thành một vị Phật. Đức Phật giác ngộ vì Ngài không muốn trở thành một nạn nhân cuả sự bắt chước ngu xuẩn, không muốn trở thành một nạn nhân cuả tư tưởng, cuả tập tục, lề thói, của xã hội. Nếu chúng ta bắt chước ngừơi khác, chúng ta đã đánh mất mình rồi còn gì! Tuy nhiên, chúng ta có dám cách mạng như Đức Phật không? Có dám sống, dám nghĩ, dám làm như Ngài không? Từ lúc chúng ta bắt đầu biết nhận thức, chúng ta đã bị uốn nắn theo khuôn mẫu người lớn đặt để cho chúng ta - và đó là cái mà người ta gọi là nhân cách. Nếu đứa trẻ nào sống đúng qui tắc khuôn mẫu như vậy, nó sẽ đựơc ban thưởng xứng đáng; ngựơc lại, nó sẽ là đứa trẻ bất trị, có vấn đề. Thực sự, chúng ta đã bị tước đoạt quyền sống ngay từ lúc mới chào đời. Cái goi. là Tự Do chỉ là một danh từ suông, rỗng tuếch và giả dối. Người vợ không muốn người chồng sống theo ý muốn của anh tạ Người chồng không cho phép người vợ tự do có ý kiến, tự do phát biểu, tự do sống. Không một ai muốn người khác sống cho họ, sống đúng theo ý họ cả; bởi vì nếu người nào dám sống theo ý mình, người đó rất nguy hiểm. Những qui ước, luật lệ, những phong tục, tập quán, lối xử thế, cách suy nghĩ đều bị rập khuôn - mọi người đều phải đi đúng khuôn mòn lối cũ; không đựơc đi trệch hướng. Người trước ta đi một bước trái, một bước phải, ta cũng phải đi một bước trái, một bước phải. Người trước ta rớt xuống hố, ta cũng phải lăn tòm theo. Ta đã được huấn luyện phải trở thành con cừu kêu be be lê lết theo vết chân đằng trước. Không dám có ý kiến, không dám làm khác đi; ta chỉ biết cúi đầu và phục tùng, cúi đầu và phục tùng thật tội nghiệp đáng thương! Dồn nén! Con người bị dồn nén; xã hội bị dồn nén; cả một thế giới bị ức chế; và sự ức chế tâm lý đó đã tạo ra những bi kịch cùng bịnh tật cho con người. Không một ai có đựơc một hạnh phúc thực sự cả; con người chỉ có đau khổ, ray rứt và suy sụp toàn diện. Freud (một triết gia người Áo) đã nói: \"Nhân loại không còn và cũng không có khả năng lãnh hội; và cũng không có hy vọng đựơc cứu độ\". Ông ta đã nhận xét đúng, cái phương cách, con đường mà nhân loại đang đi tới đó, chỉ có đau khổ, ức chế và vô vọng. Không thấy một dấu hiệu sống nào; không có một chút sinh lực nào; không có đến một tia sáng hy vọng cỏn con nào. Và rồi những con người máy móc đó, những con người giả hiệu đó, sau khi đến tận cùng bờ vực thẳm của cái gọi là khuôn mẫu xã hội, sau khi bị dồn nén quá độ, đã bùng nổ ra như trái bom và chống trả lại. Có kẻ bùng nổ và tìm cách hủy diệt người khác. Có người đi theo các đạo sư hầu mong tìm ra một lối thoát; nhưng đáng buồn thay, trong những đền thờ, thánh đừơng, chùa miễu, vv... họ lại gặp những con người rập khuôn. Những nơi tôn nghiêm đó chỉ là những nấm mồ hoang lạnh. Với Chúa, ta là con người thực sự; nhưng đứng trước Đức Giáo Hoàng của Tòa Thánh Vatican, ta phải là một tên biết bắt chước và phục tùng. Chúa Giê Su không bao giờ là một phần tử của xã hội. Ngài vẫn là một người đứng ngoài vòng xã hội. Tất cả những bậc chân sư, những người tôn giáo thực thụ luôn luôn là những người lạ mặt, đứng ngoài vòng xã hội. Nhưng các thánh đường, các chùa miễu, đền thờ là một phần của xã hội, và các nhà tu sĩ không còn là người đại diện cho Tôn Giáo, đại diện cho sự thánh thiện linh thiêng nữa; họ bây giờ đại diện cho tiền bạc, danh vọng; họ đại diện cho nền kinh tế của xã hội. Càng xây những ngôi thánh đường nguy nga vĩ đại, càng xây những đền đài chạm trỗ tinh vi, càng bộc lộ cho người ta thấy nền kinh tế phồn vinh của đất nước đó, xã hội đó _ song như một thiền sư đã nói: \"Điện Phật to lớn nhưng Phật trong không linh\". Karl Marx đã đúng khi ông ta nói tôn giáo đang nằm trong tay những nhà tư bản hay những người trưởng giả phong kiến, những người khuynh loát và có quyền lực. Tôn giáo giờ chỉ còn là một công cụ cho sự khuynh loát thống trị. Marx đã nói đúng về bộ máy quyền hành của Tòa Thánh La Mã Vatican hay tôn giáo cuả Mecca và Medina; nhưng Marx đã sai lầm về Mohammed, về Chúa Giê Sụ Marx đã sai lầm vì không thấu triệt đựoc hoàn toàn phong cách đạo đức của các bậc Chân Sự Các đấng Giáo chủ khác xa với cái gọi là tôn giáo của xã hội.Mamiya sau này trở thành một vị đạo sư nổi tiếng... Nhưng hãy nhớ kỹ rằng chỉ những người nào là đệ tử chân chính thì mới trở thành những đạo sư chân chính đựơc. Người nào chưa bao giờ làm đệ tử, chưa bao giờ là người cầu đạo, chưa bao giờ học hỏi hiểu biết giới luật kinh điển là gì, thì không bao giờ có thể thành thầy dạy người khác đựơc. Trước khi ta muốn dạy người, ta phải học cho chính mình trước đã. Nhưng moi. người đều muốn làm thầy người khác, muốn dạy bảo người khác trước, muốn chứng tỏ cho mọi người biết ta đây ngon lành tài giỏi hơn người chứ không muốn làm đệ tử, cho nên trên đời này có quá nhiều những tên thầy rỗng tuếch, bịp bợm. Bạn cũng vậy, cái tự ngã của bạn cũng muốn một bước thành thầy người khác, thành vĩ nhân, thành thánh, nên bạn cũng trở thành một tên thầy kém tài đức _ nhưng không những chỉ riêng mình bạn gặp nguy hiểm mà bạn còn dẫn dắt nhiều kẻ khác vào đường cùng nữa. Một người mù dắt những kẻ mù khác rơi tòm xuống hố. Hãy nhớ rằng, cái bản ngã cuả ta bao giờ cũng muốn bành trứơng. Ta không thể để mất một dịp may nào có thể lên mặt dạy dỗ kẻ khác; ta có thể mất hàng ngàn cơ duyên học hỏi, nhưng ta không thể mất một dịp may được dạy bảo kẻ khác. Có người nào đó hỏi ta một câu, có khi ta cũng chẳng hiểu hoàn toàn ý câu hỏi đó, nhưng ta vẫn gân cổ lên trả lời (sợ gì cơ chứ, chắc gì kẻ hỏi ta đã giỏi hơn ta) cho nên cái bãn ngã của ta được vuốt ve, được khoái chí khi chứng tỏ ta đây là kẻ hiểu biết, đầy kiến thức. Đó là lý do trên đời này có lắm kẻ dậy người nhưng rất hiếm các bậc chân sự Những người thầy đó có thể nói, có thể giảng đạo, thuyết pháp, có thể tranh luận rất thiện xảo; họ có thể tạo ảnh hưởng đến mọi người, nhưng họ không phải là những bậc Chân Sư có tu chứng thực, có kinh nghiệm sống thực. Muốn trở thành một bậc đạo sư thực thụ, muốn trở thành một vị thánh, một vĩ nhân, một bậc chân sư, ta cần phải triệt để xả bỏ và khai phóng toàn diện chấp Ngã và chấp Pháp - có nghiã là không thấy có cái ta đang dạy người, đang thuyết pháp, không thấy có người để học, cũng không thấy có những pháp môn, phương tiện thuyết giáo. Cái Thực chỉ hiển hiện khi cái Giả đã bị hủy bỏ. Mamiya sau này trở thành một vị đạo sư nổi tiếng; nhưng khi ông ta còn tu học dưới sự hướng dẫn của Sư Phụ, ông ta bị buộc phải giải thích thế nào là \" Tiếng vỗ một bàn tay?\" Lúc đó, Mamiya đã không thể thấu suốt được ẩn ý của Sư Phụ khi ra một câu hỏi vô lý như vậy. Mamiya cứ miệt mài vào công án đó như con dê húc đầu vào tường đá, ngày này qua tháng nọ. Sư Phụ Ông cũng không giải thích cho ông, vì có gì đâu mà giải thích; nhưng Mamiya vẫn không nản chí bỏ cuộc vì Mamiya tuyệt đối tin tưởng vào Sư Phụ mình. Khi Sư Phụ đưa ra công án. \"Tiếng vỗ một bàn tay\", chắc chắn phải có gì trong đó. Dù công án đó khó giải thích, khó hiểu, vô nghĩa, phi lý đến đâu đi nữa nhưng khi Sư Phụ nói thì chắc chắn có cái gì mà ta không hiểu nổi. Mamiya tự nghĩ như vậy và miệt mài tư duy hành trì công án mà Sư Phụ đã đề ra. Niềm tin mãnh liệt và sắt đá của Mamiya đối với Sư Phụ chính là động lực giúp Mamiya nhẫn nại hành trì công án. Nhưng Sư Phụ Mamiya vẫn không hài lòng, ông la rầy Mamiya: \"Ngươi không cố công tu học gì cả. Ngươi còn đắm nhiễm quá nhiều vào tiền bạc, vào những lạc thú trần tục, nhất là vào tiếng vỗ một bàn taỵ Có thể may ra ngươi chết đi, lúc đó ngươi mới thấy đựơc lời giải đáp.\" Sư Phụ Mamiya nói thế có nghĩa gì? Vị thầy cố ý chỉ dẫn cho đệ tử thấu đáo rằng không những ăn uống, tiền bạc, danh vọng là những thứ vật chất cám dỗ đầy nguy hiểm mà cái tư tưởng bám viú ôm giữ lấy những thứ đó cũng là trở ngại trên đường tìm giải thoát. Mamiya đã bỏ nhà cửa, gia đình, vào tự viện sống đời tu sĩ, chỉ có ba tấm cà sa, một bình bát khất thực, một cái đãy lọc nước và một manh chiếu nhỏ ngủ qua đêm. Không còn gì quí báu xa hoa cả, thật quá đơn giản, phải không? Nhưng nếu Mamiya chưa xả ly đựơc cái tư tưởng bám víu vào cái Không đó cũng vẫn còn là chấp thủ. Vị Sư Phụ nói: \"Ngươi vẫn còn chấp vào tài sản, vật chất... \" (thực ra, các tu sĩ đâu có vật chất tài sản gì) - song, vị Sư Phụ đâu có phải nói cái vật chất tầm thừơng bên ngoài, mà ông ta muốn nói đến cái tâm niệm, cái tư tưởng bám víu vào ba tấm cà sa, vào cái chùa, vào cái danh hiệu tu sĩ, vv... Nếu ta tham đắm vào thiền định; thiền định từ phương tiện trở thành cứu cánh. Nếu ta bám víu vào cầu nguyện, tụng kinh; kinh điển trở thành chướng ngại, hàng rào bao bọc lấy tạ Dù tham ngồi thiền, tham tụng kinh, tham làm việc thiện, tham tu hành v.v... vẫn còn là tâm tham. Dù tham thiện khác xa với tham bất thiện, tham vẫn là tham. Chính cái tâm tham đắm đó đưa ta lộn lạo luân hồi trong ba cõi sáu đừơng. Chính cái tâm tham đắm đó cản ngăn ta chứng đao.. Vì thế vị Sư Phụ đã nói: \"Tiếng vỗ một bàn tay đã ràng buộc ngươi. Ngươi đã cố công tìm cách giải thích nó cho bằng đựơc. Đừng tham đắm, bám giữ như vậy. Chính ngươi đã ràng buộc ngươi. Có thể may ra ngươi chết đi, lúc đó ngươi mới thấy đựơc lời giải đáp.\" Nhưng Mamiya đã hiểu lầm câu nói của thầy mình. Vị Sư Phụ nói: \"Tốt hơn hết là ngươi nên chết đi\" là chết cái tâm niệm ràng buộc, là chết cái tư tưởng bám víu, là chết cái Tôi, cái Tự Ngã. Chính cái lúc mà ta chết đi được cái tự ngã của ta thì ta sẽ hiểu được thế nào là Tiếng vỗ một bàn tay. Đó là cái chết của Đức Phật, cái chết của các bậc Thánh. Chết đi và không bao giờ tái sanh lại. Đức Phật đã tận diệt, đã chết đi cái tâm tham luyến vô minh; các bậc A La Hán cũng đã xả ly hoàn toàn tâm khát ái đắm nhiễm. Một khi tâm niệm chấp thủ đã vắng bóng, ai sẽ là người tái sanh do nghiệp quả? Nhưng Mamiya, lúc ấy, chưa thấu triệt đựơc nên đã giả bộ thẳng cẳng ra chết, và còn ngóc cổ lên nói: \"Ồ, con chưa giải đựơc Tiếng vỗ một bàn tay?\" Vị Sư Phụ hét lớn: \"Cái gì? Người chết không trả lời! Hãy đứng dậy cuốn xéo khỏi nơi đây!\" Đúng vậy. Người chết rồi làm sao trả lời đựơc? Nếu Mamiya đã chuyển hóa đựơc vô minh thì cần gì phải giải đáp công án Tiếng vỗ một bàn tay? Đó, chỗ vướng mắc của chúng ta là cái tâm chấp trứơc đó. Ta cứ đi tìm những cái xa xôi, mờ ao? và quên đi cái thường hằng. Ta cứ lo lấp đầy khoảng trống tri thức mà quên nuôi dưỡng chân tâm. Vì thế, ta đã tu tập bao nhiêu năm mà vẫn còn cách đạo xa lắm, xa lắm. Người dịch tạm mượn một đoạn trong kinh Kim Cang để giải rõ về công án \"Tiếng vỗ một bàn taỵ\" Phật cáo Tu Bồ Đề: \" Thị cố Tu Bồ Đề, chư Bồ Tát Ma Ha Tát ưng như thị sanh thanh tịnh tâm, bất ưng trụ sắc sanh tâm, bất ưng trụ thanh, hương, vị, xúc, pháp sanh tâm, ưng vô sở trụ nhi sanh kỳ tâm\". (Phật dạy Tu Bồ Đề: \"Thế nên Tu Bồ Đề, các vị Bồ Tát lớn nên như thế mà sanh tâm thanh tịnh, không nên chấp nơi sắc, nơi âm thanh, nơi mùi hương, khẩu vị, xúc chạm, pháp môn mà sanh tâm đắm chấp, nên không chỗ trụ mà sanh tâm\". Các pháp hữu vi đều là tướng giả hợp, duyên sanh. Có cái này nên có cái kia, cái này diệt thì cái kia diệt; đã là tướng duyên hợp thì đâu phải là cố định, là chân thật; cho nên Phật dạy các hàng Bồ Tát không nên để tâm dính kẹt vào sáu trần, không dính mắc, không chỗ trụ thì mới có thể phát hiện cái tâm thanh tịnh chân thật, không sanh không diệt. Cũng vậy, Mamiya bị kẹt vào âm thanh, vào công án nên loay hoay mãi mà chưa thể hóa giải nổi thế nào là Ba Động Vô Thanh. Phải đẩy vạn sự vào hư không - nhưng hư không cũng còn là khái niệm, cho nên cuối cùng chính khái niệm hư không cũng phải đập vỡ tan nốt đi để cho thực tại bừng nở chan hòa. Cũng như có người tới hỏi một vị Thiền Sư : \"Xin Thiền Sư cho biết Đạo là thế nào? Vị Thiền Sư đáp: \"Ở ngay trước mắt ngươi.\" \"Sao đệ tử không nhìn thấy gì cho đệ tử cả?\" \"Vì ngươi còn mãi nghĩ về bản thân ngươi.\" \"Thưa Thiền Sư, về phần Ngài thì sao? Ngài có thấy Đạo không?\" \"Khi còn giữ cái nhìn đối đãi, phân biệt cái này là Ta, cái kia không phải là Ta, thì cái nhìn còn ngụp lặn trong mê mờ chẳng thể thấy đựơc cái gì.\" \"Thưa Thiền Sư, khi đã có cái nhìn thuần thành không còn phân biệt Ta với Không Ta nữa thì liệu có thấy Đạo hiển hiện không?\" \"Khi đã không còn Ta và Không Ta thì còn ai là kẻ muốn nhìn Đạo nữa.\" Cũng như khi hỏi: Nếu có người đã ngồi chót vót trên một cột cao trăm bộ, làm thế nào để có thể vượt xa hơn nữa bây giờ? Một Thiền Sư đã đáp: \"Người đó phải đạt tới giác ngộ để có thể cùng một lúc đứng ở cả bốn phương trời.\" (trích trong Vào Thiền cuả Doãn Quốc Sỹ). Lúc đó thì tay ta rỗng không chẳng có vật gì, tâm ta rỗng không chẳng có vật gì... Có thì có tự mảy may, Không thì cả thế gian này cũng không, Thử xem bóng nguyệt dòng sông, Ai hay Không Có Có Không là gì. (Thiền Sư Từ Đạo Hạnh)",
  "nextChapter": "https://gacsach.top/doc-online/cau-truyen-thien-so-5",
  "prevChapter": "https://gacsach.top/doc-online/cau-truyen-thien-so-3"
}