{
  "title": "Siêu Việt Tài Chính - Chương 06",
  "url": "https://gacsach.top/doc-online/sieu-viet-tai-chinh-chuong-06.html",
  "content": "Chương 6: Thuyết phục Rời khỏi cuộc nói chuyện trước cửa nhà Ngọc Nhi, Thiếu Kiệt mở cặp mình ra xem chắc chắn số tiền kia vẫn còn nên cũng an tâm phần nào. Đi qua vài con phố Thiếu Kiệt bước vào một ngân hàng năm trên một con đường chính. Bảo vệ của ngân hàng thấy hắn còn nhỏ mà lại bước vào ngân hàng nơi giao dịch thì bước tới hỏi thăm - em cần gì? Nhìn qua người bảo vệ ngân hàng trong phòng giao dịch Thiếu Kiệt nói - em muốn mở tài khoản mới! Nghe thế người bảo vệ đứng lại bàn lấy số thứ tự kèm theo một bản khai thông tin cá nhân chủ tài khoản cho Thiếu Kiệt vì là buổi chiều lúc ở những năm 2008 thường Ngân Hàng đông vào những buổi sáng và ngày thứ hai và thứ sáu còn các ngày còn lại thường là khá vắng chỉ một vài người đến giao dịch mà thời điểm này thường là người ta sẽ giao dịch chủ yếu là nộp tiền vào tài khoản hoặc chuyển khoản và cũng có một vài trường hợp giống như Thiếu Kiệt mở tài khoản mới ở ngân hàng. Ngồi đợi một chút cũng tới hắn, bước tới ghế ngồi trước mặt giao dịch viên. Thấy hắn còn khá trẻ người giao dịch viên cũng cười nói. - Em cần gì? Đưa bản khai thông tin tài khoản mới cho người giao dịch viên Thiếu Kiệt nói. - Em cần chị mở cho em một tài khoản mới em có việc sử dụng.! Thấy Thiếu Kiệt còn nhỏ. Người giao dịch viên cười nói. - Em ơi chị muốn mở tài khoản ngân hàng cho em thì em phải đủ 18 tuổi. có lẽ em nên đợi 2 năm nữa mới được mở tài khoản ngân hàng em thông cảm chị không thể làm cho em tài khoản bây giờ. Lúc này Thiếu Kiệt mới chợt nhớ ra ở tận ngày 15 tháng 10 năm 2014 dựa vào thông tư 23 thì khi đó khi đủ 15 tuổi mới có thể mở tài khoản ngân hàng cho riêng mình. Thấy thế Thiếu Kiệt cũng cười nói - vậy chị làm tài khoản theo số chứng minh này được không? Đưa một bản khai tài khoản mới khác dựa vào thông tin trên đó. thì lại là tên Hoàng Lâm Nhu. Người giao dịch viên nhìn Thiếu Kiệt xong lại nói. - Phải có người này ở đây, chị mới mở tài khoản cho em được! Lúc này từ bộ hồ sơ Thiếu Kiệt mới đưa cho mình cô bỗng thấy một tờ giấy nhỏ kẹp ở phía sau cái chứng minh thư của Hoàng Lâm Nhu, nội dung khá dễ hiểu. Chị nếu có thể làm cái tài khoản giúp em thì 200 nghìn trong bộ hồ sơ là của chị. Người giao dịch viên vội hé mở ra bộ hồ sơ thì thấy đúng là có 200 nghìn trong bộ hồ sơ thật. Nhìn qua Thiếu Kiệt đang ngồi trước mặt cười cười. còn có vẻ không có việc gì. Người giao dịch viên thấy thế cũng động tâm nghĩ 200 nghìn tuy nói lớn không lớn nhỏ không nhỏ chỉ làm một cái tài khoản ngân hàng không đã có được 200 nghìn mà hồ sơ theo như đúng thì tên với chứng minh này là mẹ của cậu bé này với lại cũng đầy đủ chứng minh hình ảnh và nếu có cả chữ ký chỉ cần cậu bé này đã ký rồi. Thấy Thế người giao dịch viên gật đầu ra hiệu chấp thuận. qua một hồi ngồi đợi người giao dịch viên gõ văn bản in ra một tờ giấy và bên cạnh đó là máy in thẻ đang hoạt động Thiếu Kiệt biết là đã thành công. Lấy một tờ giấy gửi tiền vào tài khoản đang để trên bàn chỗ mình ngồi, ghi chép vào giấy một vài chỗ rồi lại để viết vào chỗ cũ. Lúc này người giao dịch viên đưa cho Thiếu Kiệt một phong bì có trong đó cả thẻ ATM rồi mỉm cười nói với hắn. - Thẻ của em xong rồi! Thiếu Kiệt mở ngay cái phong bì tại chỗ giao dịch viên xong lại ghi lên cái giấy gửi tiền số tài khoản mới được nhận đưa tờ giấy về hướng cô nhân viên ngân hàng nói - Chị cho em gửi vào tài khoản số tiền này! Cầm tờ giấy trong tay người Nhân viên ngân hàng cũng giật mình vì số tiền được ghi trên giấy, mười ba triệu (13.000.000) cô nhìn hắn một lần nữa lúc này hắn lại lôi từ túi ra những mệnh giá đã ghi trên tờ giấy gửi tiền rồi đưa về phía nhân viên ngân hàng. Nhưng làm đúng theo thủ tục cô đếm lại một lần nữa sau khi xác định đúng số tiền cô lấy một cái sợi thun cột lại cọc tiền vừa mới đếm, còn kèm cả tờ giấy gửi tiền khi nãy Thiếu Kiệt ghi. Làm hết tất cả công đoạn này cô đưa cho Thiếu Kiệt ký vào một tờ giấy in ba liên của ngân hàng rồi nhìn theo hướng Thiếu Kiệt đang bước ra khỏi phòng giao dịch. Trong lòng hoàn toàn bất ngờ ở thời điểm này cô làm lương chỉ bằng một phần tư số tiền cậu nhóc vừa rồi gửi vào tài khoản. Cầm cái thẻ ATM trên tay, Thiếu Kiệt đến trước cửa phòng giao dịch của ngân hàng nơi đặt một cái máy ATM đưa thẻ vào và thay đổi mật khẩu tài khoản mật định kiểm tra lại số dư nhìn thấy đúng con số mà mình đã gửi vào xong lại rút thẻ ra rời khỏi ngân hàng, trong lòng thầm nói đúng là cái gì cũng có thể mua được bằng tiền kể cả điều đó là không đúng thì tiền cũng biến nó thành đúng. Bước Trên con đường về nhà dù là đi bộ nhưng mà lúc này Thiếu Kiệt lại suy nghĩ nhiều. những sự kiện hai ngày nay hầu như đã chuyển hướng đi tương lai của hắn qua một con đường khác không còn giống trước, lịch sử có thay đổi, những kế hoạch của hắn dựa theo những gì hắn biết có thành công đó là những câu hỏi trong đầu của Thiếu Kiệt bây giờ. Lang thang một vài con đường Thiếu Kiệt cũng về nhà từ xa Hoàng Lâm Nhu đứng trước nhà nhìn thấy hắn đi bộ về lại không mặc áo đi học khoát trên vai lại là cái cặp lại cau mày nói. - Con lại trốn học về sớm! Thấy Mẹ mình có vẻ không vui hắn cũng chỉ nở nụ cười xong nói. - Con có lý do chính đáng! mẹ đi vào nhà con kể cho mẹ nghe! Thấy con mình nói thế Hoàng Lâm Nhu cũng muốn biết lý do gì khiến hắn lại về nhà sớm mà lại không mặt áo đi học lại khoác áo khoác của ai đó về nên cũng cùng hắn đi vào trong nhà. Vào trong nhà Thiếu Kiệt để mẹ mình ngồi trên ghế ngay bàn học còn mình ngồi lên giường cạnh bàn học hắn bắt đầu kể lại những chuyện hôm nay đã xảy ra với Ngọc Nhi và sự việc hắn đã làm cho mẹ hắn nghe. Sau khi nghe hắn thuật lại đầu đuôi câu chuyện Hoàng Lâm Nhu cũng mỉm cười khen con mình. - Con làm vậy là đúng nhưng mẹ không khuyến khích con dùng vũ lực mọi việc đáng lẽ con phải nhờ nhà trường can thiệp chứ không được làm như vậy. Mọi thứ xảy ra trong trường phải để nhà trường giải quyết còn làm như vậy khác nào người ta nói con lưu manh giang hồ nhưng xét về một mặt nào đó con cũng đã làm được một việc tốt! Nghe mẹ mình nói như thế Thiếu Kiệt cũng mỉm cười vì mẹ chấp nhận hành động của mình khi đó rồi lại nói. - Mẹ có thể con sẽ đi chơi một tuần Thành phố Ngọc Châu. Nghe Thiếu Kiệt nói như thế. Hoàng Lâm Nhu cũng giật mình thốt lên. - Cái gì?... Tiền đâu mà đi Thành Phố Ngọc Châu chơi một tuần, đi với ai. Bản thân Thiếu Kiệt không thiếu những lần xa nhà đi chơi, nhưng lần này lại khác những lần trước hắn đi chỉ một hay hai ngày là lại về với những lần đi chơi như thế hầu hết là đi với hàng xóm mà được bà cho phép đi. Còn lần này bà biết trong xóm chẳng có ai đi Thành Phố Ngọc Châu cả. Nhận được phản ứng của mẹ mình Thiếu Kiệt biết bà lo lắng nên nói. - Con đi offline game mấy ông anh trong game mua vé máy bay xong hết rồi giờ trả lại cũng không được với lại đâu chỉ một mình con còn có Trương Hạo đi cùng mà mẹ. Biết con không ai bằng mẹ Hoàng Lâm Nhu biết Thiếu Kiệt quen bạn bè qua Game tương đối nhiều và hầu như những người bạn trên Game của Thiếu Kiệt cũng thường họp mặt cũng có vài lần đến nhà xin cho Thiếu Kiệt đi họp mặt nhưng đó chỉ là trong nội thành còn hiện tại lại là ở Thành Phố khác cách nơi này cả 1730km. Mà nếu không cho Thiếu Kiệt đi thì hắn cũng trốn đi mà lần này có cả Trương Hạo đi cùng dù sao bà cũng biết Trương Hạo qua mấy lần Trương Hạo tới nhà chơi mà lại cũng biết nhà cửa của Trương hạo Thở dài một hơi Hoàng Lâm Nhu nói. - Mẹ không cấm con đi nhưng con phải biết ở Ngọc Châu ở lại cả tuần lễ rồi tiền ăn uống sinh hoạt chưa kể tiền đi lại. làm sao mà cho con đi được! Biết bà còn lo lắng cho mình Thiếu Kiệt nói Thêm vào. - Mẹ yên tâm mấy ông anh ngoài đó mua vé khứ hồi cho con với Trương Hạo rồi. Còn tiền sinh hoạt đi chơi con cũng có để dành một ít sài tiết kiệm chút là được với lại ở nhà mấy ông anh đâu phải ở khách sạn đâu mà mẹ sợ tốn nhiều tiền. Thấy Thiếu Kiệt trả lời lưu loát chắc chắn. Hoàng Lâm Nhu cũng lắc đầu nói. - Con đi cho biết đó biết đây với người ta mẹ không cấm nhưng với điều kiện, lần này con đi chơi về phải chú tâm học hành đàng hoàng cho mẹ! Biết mẹ mình bị thuyết phục với bản tính thương con của mẹ mình thì Thiếu Kiệt hắn không lạ gì bà luôn muốn tốt cho hắn những lần đi chơi trong xóm thường bà thường sắp xếp cho Thiếu Kiệt đi cho bằng được vì bà muốn hắn đi hết những nơi chưa được đến, để hiểu biết hơn về thế giới xung quanh cũng nhờ như thế mà ở những lần gặp khách hàng giao tiếp hắn đều lấy được cảm tình của họ vì có tiền vốn là hiểu biết được khu vực mà khách hàng sống. Thấy mẹ đã đồng ý cho mình đi Thành Phố Ngọc Châu. Hắn thầm nói trong lòng, Mẹ yên tâm lần này con chắc chắn sẽ thay đổi số mệnh mẹ con mình. - Vậy mai mẹ lên trường xin phép cho con nghỉ học 1 tuần con bảo đảm khi về mọi bài vở và trong năm nay việc học con sẽ tốt hơn bao giờ hết. Thấy Thiếu Kiệt làm ra hứa hẹn đối với mình như thế. Hoàng Lâm Nhu cũng mỉm cười vỗ lên đầu đứa con mình mắng yêu. - Thằng nhóc này! Con hứa là phải làm được đó đừng có làm mẹ thất vọng. - Mẹ yên tâm nam nhi chi chí một lời hứa đáng giá nghìn vàng mẹ cứ chờ tin tốt của con về học tập trong năm nay đi con không nói sai đâu. Hoàng Thiếu Kiệt hoàn toàn tự tin với khả năng của mình, bởi hơn ai hết hắn biết đây là lần thứ hai hắn học lại tất cả các chương trình học, một lần nữa củng cố cho những bước tiếp theo hắn không muốn rời khỏi cái ngôi trường này sớm như ở kiếp trước.",
  "nextChapter": "https://gacsach.top/doc-online/sieu-viet-tai-chinh-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/sieu-viet-tai-chinh-chuong-05.html"
}