{
  "title": "Siêu Việt Tài Chính - Chương 05",
  "url": "https://gacsach.top/doc-online/sieu-viet-tai-chinh-chuong-05.html",
  "content": "Chương 5: Lợi người hại mình Nhìn dáng vẻ của Ngọc Nhi lúc này, đầu tóc rối bời một bên áo đã rách bươm không còn che chắn được bờ vai và phía trước lộ ra hẳn một bên áo ngực, đôi tay ôm lấy thân hình bé nhỏ của mình, hai mắt ướt đẫm nước mắt trên tay có một vài vết trầy xước. Tuy như thế nhưng không làm mất đi vẻ đẹp vốn có của Ngọc Nhi mà làm cho Thiếu Kiệt càng thêm muốn che chở. Cởi áo mình đang mặt ra bước lại gần đến Ngọc Nhi. Thấy Thiếu Kiệt bước tới hai người nữ sinh kia cũng lui lại phía sau. Cầm Chiếc áo học sinh của mình Thiếu Kiệt khoác lên người của Ngọc Nhi rồi nói. - Xin lỗi mình tới trễ! mọi việc ở đây giao cho mình bạn không cần phải lo nữa! Nếu hành động của Thiếu Kiệt không làm ba người giật mình cho lắm thì câu nói phía sau đó làm cho ba người như chết lặng. - Gọi Thằng c hó Minh Long ra đây. Nữ sinh khi nãy đứng quan sát sự việc lúng túng trả lời Thiếu Kiệt. - Ngươi... Ngươi nói gì làm gì có ai Minh Long ở đây! Thấy đối phương ngoan cố Thiếu Kiệt đứng dậy nhìn chung quanh một lượt rồi lại lên tiếng. - Minh Long đứng núp trong tán cây không phải là anh hùng đâu có quang minh chính đại thì bước ra nếu không đừng trách, tao động thủ với mày! Từ trong tán cây gần đó bước ra một thiếu niên dáng vẻ cũng tương đối, lại khôi ngô trên tay đang cầm một cái camera canon EOS 5D mark II có tính năng quay phim cả chụp hình full HD đời mới nhất của năm 2008. Nhìn Thiếu Kiệt chằm chằm rồi cười nói. - Đặc sắc không ngờ còn có thể quay lại cảnh anh hùng cứu mỹ nhân haha nhưng tất cả đã chậm, mọi hình ảnh trước khi anh hùng tới đã được ghi lại. Vừa nói Minh Long vừa đưa đưa chiếc máy lên trước mặt. Lúc này ba cô gái ban nãy cũng xanh mặt. không ngờ tình huống khi nãy bị Minh Long quay chụp lại. Run run một phần phẫn nộ nữ sinh đứng quan sát hướng Minh Long nói. - Minh Long. mày hại ta! Vẫn xem như không có chuyện gì, Minh Long đứng đó cười một cách chế nhạo - Nhã Oanh ơi là Nhã Oanh. Ngươi đúng là ngực to không não ta chỉ cần nói khích bác vài câu cũng có thể lôi cô vào một sự kiện như vậy. Thử nghĩ mà xem nếu đoạn video này được đăng lên diễn đàn trường và một số diễn đàn danh tiếng khác thì sao? Nhã Oanh tức giận nói. - Ngươi dám! - Sao lại không dám. Người nghĩ xem cô tự cho mình là hoa khôi ở trường này. Bởi tất cả vì tôi phía sau không chế từ diễn đàn từ fanclub cả cái bọn nam sinh ngu dốt tôn thờ cô qua những hình ảnh tôi đưa ra. Còn cô đối với tôi thì sao ngươi có từng để ý tới, hay chỉ xem tôi như công cụ làm việc của cô. Cô cũng không ngờ chỉ cần một ít tiền có thể làm được một hình số hình ảnh cô bé Ngọc Nhi này thân cận với cái thằng mặt trắng bạn trai của cô. Chỉ trách là trách ta không tìm ai đủ nhan sắc như cô bé để làm cô thân bại danh liệt sớm hơn haha. Minh Long vừa dứt câu bị Thiếu Kiệt ra tay chớp nhoáng một cước đá văng cái camera hắn đang cầm và kèm theo đó là một đấm vào mặt của Minh Long. Sự việc diễn ra làm mọi người bất ngờ. kể cả Minh Long cũng không ngờ Thiếu Kiệt phản ứng mạnh vậy. Khiến hắn té xuống đất camera cũng rớt xuống đất, bước tới nhặt camera lên nhìn sơ qua một lượt nếu ở kiếp trước hắn còn loay hoay không biết lấy thẻ nhớ ra ở đâu thì ở lúc này việc đó tương đối dễ với hắn thao tác thành thạo mở cái camera ra tìm xóa hết những hình ảnh và video trong đó rút luôn thẻ nhớ ra bỏ luôn vô túi quăng luôn cái camera xuống đất. Thấy hành động thành thạo sử dụng camera của Thiếu Kiệt cũng làm cho Minh Long bất ngờ thốt lên, hắn tuy đã dự liệu việc quay video bằng điện thoại có thể bị người bắt gặp mà xóa đi hắn đã mua cái máy camera đời mới nhất khó thao tác và làm quen với máy hắn phải xách máy đi cả tuần lễ để làm quen trong khi đó Thiếu Kiệt thao tác chưa tới năm phút cũng như cách mở máy xóa hình lấy thẻ nhớ nên hắn thốt lên. - Ngươi! tại sao mày lại sử dụng được! Không nói gì Thiếu Kiệt bước tới ngồi xuống trước mặt Minh Long nắm cổ áo hắn xách lên nói. - Ta nói ngươi lấy ai ra làm người vu oan cũng được! ngươi đem Ngọc Nhi ra làm người ức hiếp là ngươi là chán sống rồi! Nói xong không ngại bồi thêm một đấm vào người Minh Long rồi quăng hắn xuống đất. Rồi quay lại Nhã Oanh nói. - Hắn là người chủ mưu còn cô. Làm chuyện gì cũng phải suy tính ảnh hưởng sau này. Nếu hôm nay tôi không xuất hiện việc này được tung ra cô nghĩ lúc đó còn là hoa khôi hay gì gì đó à. Lớn đầu mà còn khờ khạo như thế tôi không cần biết cô là gì ở trường này. Cô là Phụ nữ tôi không đánh cô là may rồi sau này tôi còn thấy những việc tương tự cô đừng trách. Nhìn hai người đi theo Nhã Oanh hắn trừng mắt nhắc nhở. - Tốt nhất các cô nên đến phòng giám thị tự thú, rồi viết bản kiểm điểm lại bản thân đi. Nói rồi hắn hướng Ngọc Nhi đi đến ngồi xuống đối diện với Ngọc Nhi hắn hỏi. - Bạn không sao chứ Nhìn vào ánh mắt của Thiếu Kiệt, Ngọc Nhi khẽ ửng hồng nói. - Mình không sao. Mà mình hình như không quen bạn! Lúc này Thiếu Kiệt cũng ngại hắn đúng thật lúc này chẳng quen biết gì người ta thế mà lại làm anh hùng. Hắn cũng chỉ biết mỉm cười đáp - Mình là Hoàng Thiếu Kiệt học lớp A7, bạn cứ gọi mình là Thiếu Kiệt được rồi, Bạn đứng lên được chứ? Thiếu Kiệt đưa tay dìu cô đứng dậy lúc này Ngọc Nhi đã mặc vô trên người cái áo của Thiếu Kiệt, còn hắn thì cởi trần. lúc này thấy vẻ mặt hơi ngại của Ngọc Nhi. hắn cũng biết là cô hơi khó xử nên nói. - Bạn như vậy không thể học tiếp đâu. để mình đưa bạn về nhà. Dù sao mình trốn tiết cũng là điều thường xuyên rồi, học sinh cá biệt nó thế đấy! Nói rồi hắn không đợi Ngọc Nhi trả lời. đã dìu cô quay trở lại trong trường từng bước một có vẻ như chân Ngọc Nhi bị thương nên hắn tự ý quyết định, để Ngọc Nhi trên lưng hướng vào phía trong trường càng đi vào trong thì thấy một đám Lý Bân đang ngăn lại mấy học sinh hóng hớt. Thấy Thiếu Kiệt cởi trần lại thấy trên lưng hắn là Cao Ngọc Nhi ra nhìn qua bộ dạng của Ngọc Nhi có vẻ không tốt mấy ai cũng có thể nhận ra việc gì đã đến với cô bé, không một ai nói năng gì còn nhìn chằm chằm vào ba đưa nữ sinh bị Thiếu Kiệt bảo canh chừng. Thiếu Kiệt tiến đến gần một cái ghế đá đặt trong trường để Ngọc Nhi xuống ghế đá gần đó ngồi xuống, lúc này Lý Bân chạy đến bên Thiếu Kiệt nói. - Anh Kiệt chuyện gì thế? sao Ngọc Nhi bị như vậy? Cái bệnh nhiều chuyện của thằng này không giảm Thiếu Kiệt nói. - Chú mày không cần quan tâm. à mà cái thằng nhóc vừa rồi báo tin cho tao tên gì nhỉ? - Nó tên Lâm Vũ. Tiểu Vũ lại Anh Kiệt bảo. Lý Bân nói tên của Lâm Vũ ra cũng gọi hắn lại luôn. Thấy Lâm Vũ tới trước mặt mình Thiếu Kiệt nói. - Tiểu Vũ em chạy về lớp lấy tập sách của Ngọc Nhi cho anh nhanh lên! Lý Bân đi phòng y tế lấy một ít bông băng với thuốc sát trùng giúp tao! Nhờ đem cặp sách của tao luôn! - Vâng! em đi ngay. Nói rồi Lâm Vũ chạy vào trong trường một lúc sau quay về đem theo cái cặp sách của Ngọc Nhi. Lý Bân thì không như Lâm Vũ hắn hướng một thằng đang đứng phân phó lại đứng đó nói gì đó chẳng mấy chốc tên thiếu niên được Lý Bân gọi đi lấy bông băng với thuốc sát trùng quay lại trên tay một túi to nào là thuốc nào là băng gạc có cả băng quấn vết thương còn kèm theo đó là cái áo khoác ngoài của tên mập Lý Bân thêm cả cái cặp của Thiếu Kiệt. Nãy giờ hành động và lời nói của Thiếu Kiệt và nhóm người trước mặt làm cho Ngọc Nhi cũng ngỡ ngàng cô là học sinh ít tiếp xúc với những thành phần như thế này. Cầm trên tay túi bông băng thuốc sát trùng trên tay rất nhanh Thiếu Kiệt đã sát trùng và băng lại những vết trầy xướt trên người Ngọc Nhi. Thấy ánh mắt ngạc nhiên của Ngọc Nhi khi thấy mình tiếp xúc với những gì nhận thấy cũng mỉm cười, cũng phải thôi một học sinh giỏi họ e ngại nhất cũng là dân anh chị theo dạng đại ca bang hội này nọ, nhìn Thiếu Kiệt không khác gì mấy người đó nên Ngọc Nhi có vẻ sợ là bình thường vừa gom lại những đồ y tế lại một gói riêng, hắn cũng không quên khoác lên mình cái áo của Lý Bân mang vào hai cái cặp của Ngọc Nhi và hắn rồi nói. - Bạn không cần phải sợ. Nhìn vậy chứ bọn nó toàn từng bị ức hiếp hết thôi! Vừa nói vừa chỉ về phía nhóm người đang đứng cười đùa cùng Lâm Vũ. Lý Bân thấy thế chen vào. - Ngọc Nhi thấy bọn này tập hợp như vậy chẳng qua toàn những thành phần giá áo túi cơm thôi đụng chuyện chỉ có anh Kiệt là đánh được còn bọn này chịu. Bọn này tập trung đi theo Anh Kiệt chủ yếu là cho người đông chứ có làm gì ai, mà như vậy một số anh em không có khả năng tự vệ cũng nhẹ nhàng ít bị ức hiếp mọi thứ đều có Anh Kiệt can thiệp bởi thế bọn này tự trở thành đàn em của anh Kiệt. Cái giọng nói khoa trương lại diễn tả bằng tay của Lý Bân cũng khiến Ngọc Nhi bật một nụ cười đơn giản nhưng nhìn vào có thể thấy được một vẻ hút hồn của Ngọc Nhi không phải ai cũng thể có. Thấy thằng này diễn tả có phần hơi lố Thiếu Kiệt đưa chân đá một cái làm Lý Bân giật mình né qua một bên rồi chạy đi dáng lạch bà lạch bạch của hắn không làm anh em đứng xung quanh bật cười. Ngọc Nhi cũng đưa tay lên che miệng cười. Ngồi xuống bên cạnh cô Thiếu Kiệt nói. - Bạn đi được chứ? Lúc này cô cũng bình tĩnh hơn và thấy được sự quan tâm từ Thiếu Kiệt. - Chắc là được! Cô trả lời Thiếu Kiệt có hơi e dè nhưng khi đứng lên chân cô lại đau làm cho cô cũng lúng túng không biết nên làm gì. Nhìn cảm giác khó đứng lên của Ngọc Nhi hắn biết cô chỉ bong gân chút thôi nhưng mà lúc này cũng không tiện đi lại. - Thôi để mình cõng bạn về! Lời nói vừa dứt câu Thiếu Kiệt đã mang vào cái túi xách của Ngọc Nhi và ngồi xuống. khi nãy lúc còn ở phía sau trường do tâm trí còn hoảng loạn Ngọc Nhi để Thiếu Kiệt cõng mình trong tình trạng không tự chủ. Còn hiện tại cô cảm thấy ngại ngùng một chút ửng hồng hiện lên trên khuôn mặt nhưng cũng đưa cánh tay nhỏ bé choàng qua cổ Thiếu Kiệt nằm trên lưng cứ thế im lặng để Thiếu Kiệt cõng mình rời khỏi trường. Để lại phía sau lưng một bóng người đứng từ phía xa tay cầm chặt cái camera nhìn theo bóng hình hai người nói. - Hoàng Thiếu Kiệt tao nhất định không tha cho mày. Trên đường đi có thỉnh thoảng có người nhìn Thiếu Kiệt cùng cô lúc đó cô chỉ biết úp mặt vào tấm lưng trần của hắn, Thiếu Kiệt vẫn thế hắn cõng cô trên vai im lặng bước đi như mọi thứ không hề đáng chú ý. cả hai người đều im lặng cho đến khi Ngọc Nhi chợt nhận ra đã đến trước cửa nhà mình. cô mới nhỏ giọng nói chỉ mình hắn nghe thấy. - Cám ơn bạn!... Nghe tiếng nói nhỏ nhẹ của cô gái trước mặt hắn cũng chỉ mỉm cười đáp. - Mọi việc không có gì. Mình với bạn cùng một khối không cần phải cám ơn mình. Nếu không có sự nhiều chuyện của Lý Bân mà mình cũng chỉ đoán là bạn thế nào cũng bị mấy người đó lúc đó chỉ chạy đi xem thử cũng không ngờ đúng thật. Nở một nụ cười trên khóe môi Ngọc Nhi nói. - Dù sao cũng cám ơn bạn sự việc vừa rồi nhiều lắm Thấy Thế Thiếu Kiệt xua tay trả lời. - Mọi sự đều là tình cờ thôi mà, lúc đó chắc gì mình đã đoán đúng là họ định ức hiếp bạn mọi việc chỉ là sự tình cờ. Thôi mình về đây bạn vào nhà đi. Nói rồi hắn xoay người rời khỏi. Để lại người thiếu nữ đứng dưới ánh nắng của một chiều thu đầy nắng và gió dõi theo bóng hình của người thanh niên mới lớn khuất xa dần.",
  "nextChapter": "https://gacsach.top/doc-online/sieu-viet-tai-chinh-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/sieu-viet-tai-chinh-chuong-04.html"
}