{
  "title": "Sau Khi Bóng Lông Nhận Việc Minh Phủ - Chương 03",
  "url": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-03",
  "content": "Sau Khi Bóng Lông Nhận Việc Minh Phủ Chương 3: Vụ án bí ẩn ở trường Thập Ngũ (3) Hai mươi phút sau, đoàn người Ban điều tra vụ án đặc biệt đi tới trước tòa nhà dạy học, theo sau còn có hiệu trưởng Chu Toàn của trường Thập Ngũ, chủ nhiệm lớp 11/9 Lý Phượng Như và một cậu bảo vệ vạm vỡ. Còn giáo viên và những vị lãnh đạo khác của trường thì bị Chương Dục Cẩn đẩy ra khỏi trường, để bọn họ trấn an các vị phụ huynh đang gấp đến phát hoảng. Một phút trước khi đi vào tòa nhà dạy học, Chương Dục Cẩn dặn dò các đội viên: “Nhiệm vụ hàng đầu của chúng ta trong chuyến đi lần này là: Bảo vệ Tiểu Trúc, không được để cậu ấy hoảng sợ, dẫn đến sinh ra ấn tượng không tốt trong khâu làm việc của Ban điều tra vụ án đặc biệt chúng ta!” Lúc đầu, đây vốn chỉ là vụ án nhỏ bí ẩn bình thường, Đội chấp hành bọn họ cứ nghĩ mọi chuyện sẽ cực kỳ nhẹ nhàng. Nhưng bây giờ, khi bọn họ nhìn tòa nhà dạy học tử khí âm u, rồi lại nhìn quả bóng lông nhỏ co rụt trong tay Trương Vũ … Bọn họ lập tức thận trọng. Động viên xong, bốn người và một quả bóng lông của Ban điều tra vụ án đặc biệt với sự dẫn đầu của hiệu trưởng cùng nhau đi vào cổng chính của tòa nhà dạy học. Lúc này đang là giữa hè tháng bảy, ngay cả ban đêm cũng oi bức đến mức khó chịu. Sau khi bước vào hành lang, một luồng khí lạnh xen lẫn mùi da xộc đến, xua tan đi nắng nóng trong nháy mắt. Hiệu trưởng Chu Toàn, người cũng như tên, là một người mập mạp phúc hậu. Khi hay tin trường Thập Ngũ xảy ra chuyện lớn, ông ta vẫn luôn lo lắng đến mức đầu đầy mồ hôi dù đang ở trong tòa nhà dạy học âm u lạnh lẽo. Hiện tại, ông ta đang không ngừng hối lỗi: “Thưa ngài điều tra viên, đúng là lúc ấy bên phía trường học chỉ cho là học sinh cá biệt nghịch ngợm gây sự nên mới không kịp báo án, chúng tôi tuyệt đối không cố ý giấu giếm tình tiết vụ án.” Mới nãy lúc đứng trước cổng trường, các vị lãnh đạo của trường suýt chút nữa đã bị nhóm phụ huynh đánh hội đồng, rốt cuộc vẫn phải nhờ vào đoàn người Ban điều tra vụ án đặc biệt tới giải vây. Mười ngày trước đã có học sinh mất tích, mãi cho đến hôm qua phát hiện tay đứt mới đi báo án, đội ngũ lãnh đạo trường Thập Ngũ khó mà né được tội. Chương Dục Cẩn từ chối cho ý kiến, một tràn lúng túng lặng lẽ bò lên lan tràn giữa nhóm người. Hiệu trưởng Chu gấp đến độ mồ hôi đổ đầy trên chóp mũi, ông ta cảm thấy mình bị oan đến cùng cực: “Thưa ngài điều tra viên, thật ra cũng không thể hoàn toàn loại trừ khả năng học sinh đùa ác. Phụ huynh nói là do phần tử phạm tội lẻn vào trường, nhưng có bao nhiêu phần tử phạm tội mới có thể bắt cóc cả một lớp? Hơn nữa còn thành công bắt cóc hơn bốn mươi người. Tôi nói thật nhé, kể cả chơi bịt mắt trốn tìm trong sân trường cũng bị camera giám sát quay được.” Hiệu trưởng Chu thấy Chương Dục Cẩn không nói gì, ông ta gấp đến độ đập lên chân một cái đét: “Chắc chắn là do phó hiệu trưởng Vương gặp áp lực quá lớn mấy ngày nay, ông ấy làm việc liên tục không nghỉ suốt ngày suốt đêm nên đầu óc hoảng loạn, trông gà hoá cuốc. Lúc thầy Vương kiểm tra nhà vệ sinh của học sinh bị một thứ… Đồ chơi hình cánh tay chạy bằng pin đùa giỡn, đúng! Ông ấy bị đồ chơi đập lên mặt rồi gào lên là cánh tay bị đứt, thế nên mới kinh động đến điều tra viên các ngài. Quả thật là chúng tôi không đúng, thật sự không đúng!” Chương Dục Cẩn giận tái mặt nhìn ông hiệu trưởng còn đang thao thao bất tuyệt: “Chuyện đã đến nước này, ông còn cho rằng cái tay đứt kia là một cái máy đồ chơi?” Đi theo còn có chủ nhiệm lớp Lý Phượng Như, bà là một người phụ nữ trung niên thon gầy, bà cũng có mặt trong sự kiện tay đứt hôm đó. Giờ phút này, sắc mặt bà vô cùng tiều tụy, mấy lần muốn mở miệng nhưng cuối cùng do dự không nói ra được. “Thứ đó có thể là gì? Chẳng lẽ là… của… của học sinh…” Hiệu trưởng không dám nói ra cái từ kinh khủng cuối cùng, ông ta quýnh lên làm tiếng nói cũng lớn hơn, bày ra tư thế dạy dỗ ngày thường: “Tôi chắc chắn đó chỉ là một cái máy đồ chơi, đây chẳng phải bằng chứng thuyết phục cho thấy tất cả vụ việc này đều là trò đùa ác của học sinh hay sao? Dám chắc cả lớp tụi nó thông đồng với nhau trốn ở đâu đó rồi bắt các ngài điều tra viên đây và giáo viên đi tìm. Trường Thập Ngũ chúng tôi vẫn luôn chú ý an toàn đề phòng mọi thứ nên tuyệt đối không thể có lỗ thủng an ninh lớn như thế xuất hiện. Nói tóm lại, ở đây vốn không có gì để điều tra!” Trương Vũ đứng phía sau cười khẩy, lúc này hiệu trưởng Chu mới nhận ra sự thất thố của mình, vội vàng gượng gạo bù trừ: “Tất nhiên, các ngài đã chạy suốt đêm tới đây, đây chính là sự giúp đỡ rất lớn đối với công tác điều tra trường học chúng tôi.” Lúc này, đoàn người đã được hiệu trưởng Chu dẫn đến lầu bốn, quả bóng lông nhỏ trốn trong tay Trương Vũ nhìn thấy tất cả đèn trong phòng học trên tầng lầu đều được mở sáng trưng, các học sinh vẫn còn đang trong giờ tự học buổi tối. Tuy cảm giác sợ hãi bị xua tan rất nhiều, nhưng cùng lúc đó còn kèm theo cảm giác kỳ quái không biết nên nói thế nào. Hiệu trưởng Chu nhìn thấy mình có thể đổi chủ đề liền thở phào nhẹ nhõm, nhìn từ cửa sổ trên cửa gỗ có thể thấy bóng lưng của học sinh lớp 12/6 đang vất vả thức đêm học bài. Hiệu trưởng hài lòng gật gù, sau đó quay người giới thiệu với Chương Dục Cẩn: “Giờ tự học buổi tối của khối 12 kéo dài hơn khối 10 và 11 hai tiếng, tuy trên nguyên tắc là tự nguyện tham gia nhưng toàn thể học sinh của khối 12 trường Thập Ngũ chúng tôi không có một ai nghỉ học.” Nhắc tới lĩnh vực quen thuộc là dạy học, hiệu trưởng Chu lại tìm về khí thế hòa ái uy nghiêm, cười ha ha nói với Chương Dục Cẩn: “Về kỷ luật thì trường Thập Ngũ chúng tôi phải nói là xếp thứ nhất toàn thành phố. Có thể thấy vụ án này chỉ là hiểu lầm. Mấy ngày nay phó hiệu trưởng Vương gặp áp lực quá lớn, làm liên tục không nghỉ suốt ngày suốt đêm dẫn đến đầu óc hoảng loạn, trông gà hoá cuốc nên mới báo cảnh sát, làm cho người ta sợ bóng sợ gió một trận. Đợi khi tìm được người bày trò, đám học sinh mất tích tự biên tự diễn, trung học Thập Ngũ chúng tôi chắc chắn sẽ nghiêm khắc phê bình xử lý.” Nghe xong lời hiệu trưởng Chu nói, không chỉ sắc mặt của mấy người Ban điều tra vụ án đặc biệt sững sờ mà ngay cả chủ nhiệm lớp và cậu bảo vệ vạm vỡ đi theo sau cũng trắng bệch. Chương Dục Cẩn lặng lẽ nhìn hiệu trưởng Chu còn đang cười ha hả, anh nói: “Hôm nay là ngày 20 tháng 7, học sinh lớp mười hai đã tốt nghiệp được một tháng.” Cậu bảo vệ cầm đèn pin đứng đằng sau đi theo phụ giúp thông cống thoát nước cũng ngập ngừng nói: “Hiệu trưởng, chúng tôi nhớ rõ phó hiệu trưởng bị cánh tay đập lên mặt ở nhà vệ sinh lầu hai, ngài lên lầu bốn rồi chỉ trỏ phòng học tối om nói cái gì thế?” Hiệu trưởng Chu quay phắt đầu nhìn phòng tự học mới nãy còn sáng sủa sạch sẽ, bây giờ lại tối om như mực, sau đó ông ta tiếp tục quay đầu nhìn hành lang, đen ngòm yên tĩnh im ắng. Rõ ràng đây là một tòa nhà không người, nhưng mới vừa rồi ông ta nhìn thấy… nhìn thấy những học sinh… Hai mắt hiệu trưởng Chu lật lên, sùi bọt mép hôn mê bất tỉnh. Cảnh này trong mắt người ngoài là, hiệu trưởng Chu dẫn mọi người đi đến lầu bốn không biết để làm cái gì, rồi một mình nói huyên thuyên với hành lang và phòng học tối đen như mực, cuối cùng đột nhiên té xỉu. Toàn bộ quá trình cực kỳ quỷ dị. Cô Lý bị dọa sợ gào lên, cậu bảo vệ cũng do dự nửa giây không dám đi đến đỡ, vẫn là Trương Vũ đưa quả bóng lông đang cầm trong tay cho Hùng Thành, mình thì đi lên nắm lấy cổ áo của hiệu trưởng trung niên kéo lên đặt ông ta ngồi dựa vào máy sưởi, tay trái móc ra một hộp thuốc lá để trong ngực, rút ra một điếu, châm lửa. Nhìn hành động tuỳ tiện phóng đãng không bị trói buộc của anh ta, thấy thế nào cũng không giống một điều tra viên đứng đắn. Cậu bảo vệ vạm vỡ và cô Lý đã chạy trốn núp sau đầu bậc thang, nơm nớp lo sợ quan sát tình hình. Trương Vũ không quan tâm ánh mắt của hai người kia, anh ta thẳng tay tách mí mắt đóng chặt của hiệu trưởng Chu rồi nhìn một chút, sau đó hít một hơi thuốc lá thật sâu rồi bất ngờ phun một luồng khói lên mặt của lão trung niên mập mạp, cuối cùng thì thầm với âm lượng chỉ Hứa Vi và Chương Dục Cẩn nghe thấy: “Không có gì nghiêm trọng, chỉ bị quỷ khí mê mắt mà thôi.” Hùng Thành quan sát hành động này, anh ta thuần thục giơ quả bóng lông nhỏ đi đến đến bên cửa sổ ở hướng đầu gió: “Cậu còn nhỏ, không chịu được khói của Trương Vũ đâu.” Quả nhiên hiệu trưởng Chu lập tức giật mình bật dậy, ho sù sụ kinh thiên địa khiếp quỷ thần giống như bị nước nóng pha ớt hiểm phun vào mắt: “Khụ khụ khụ! Đây là cái… Khụ khụ … Hắt xì!” Cô Lý và cậu bảo vệ đứng ở xa không dám đi tới, nhưng tốt xấu gì cậu bảo vệ vạm vỡ vẫn chưa quên ai là người phát tiền lương cho mình, cậu ta đứng từ xa căng cuống họng quan tâm gào lên: “Hiệu trưởng Chu, vậy là không có chuyện gì đúng không? Tôi vẫn sẽ nhận tiền lương ba nghìn một tháng, cũng sẽ đi thông cống, nhưng mấy chuyện khác tôi không làm được. Nếu không thì hôm nay tính là tôi bỏ việc cũng được, tôi xin về trước được không?” Lý Phượng Như đã kịp nhận ra chuyện không đúng, bà run rẩy hỏi từ đằng xa: “Hiệu trưởng Chu bị, bị làm sao thế? Còn cánh tay cụt hôm qua trong nhà vệ sinh nữa…” Trương Vũ nhìn hai người đứng ở xa không dám tới gần, anh ta nghiêm túc nói: “Hiệu trưởng Chu mấy ngày nay gặp áp lực quá lớn, làm liên tục không nghỉ suốt ngày suốt đêm nên tinh thần hoảng loạn, trông gà hoá cuốc.” Hùng Thành nín cười nâng quả bóng lông nhỏ lên cao kế bên cửa sổ để hít thở không khí trong lành, bảo đảm vị đồng nghiệp mới có được hoàn cảnh công việc tốt đẹp vào ngày đầu tiên làm việc ở Ban điều tra vụ án đặc biệt. Nhưng không qua bao lâu, ý cười trên mặt Hùng Thành cứng đờ, tay nâng đồng sự bóng lông rụt trở về: “Khói! Đội trưởng Chương, anh mau nhìn đám khói thuốc lá!” Hành lang rất tối, lúc đầu mọi người vẫn chưa phát hiện nhưng Hùng Thành mượn ánh trăng ngoài cửa sổ thì lại có thể nhìn thấy, lúc “Khói thuốc lá” của Trương Vũ bay lượn lờ định thoát ra ngoài cửa sổ, đột nhiên nó như bị một vật vô hình cản lại, quật nó bay ngược trở về. Hứa Vi lập tức bật đèn pin mang theo bên người chiếu xung quanh, cô phát hiện những luồng khói đó không hề thoát ra dù chỉ một cụm nhỏ, tất cả đều như e ngại một thứ gì đó nên chúng cứ mãi đảo quanh tại chỗ, giống như vòi bạch tuộc đụng phải tấm sắt nung đỏ. Cũng không biết Trương Vũ dùng chiêu trò gì mà toàn bộ điếu thuốc bị đốt hết cực kỳ nhanh, toàn bộ sương mù tụ lại trong lòng bàn tay của anh ta, sau đó anh ta vung tay thật mạnh ném nó ra ngoài. Những cụm khói trông có vẻ vô hại này lại giống như được cộng thêm sức mạnh ngầm, nó như sao chổi với chiếc đuôi thật dài màu xám lướt qua dãy hành lang đen ngòm, rồi xuyên thấu qua chướng ngại trong nháy mắt mà mình không thể vượt qua, sau đó giống như bị thứ gì đó cắn nuốt, chỉ mới vài giây đã bị gặm nhắm từ từ không còn tung tích. Lúc này ngay cả Trương Vũ cũng thu lại vẻ khinh thường, khó khăn mở miệng: “Âm khí nặng đến vậy sao?” Trúc Ninh đứng ngoài xem hết toàn bộ quá trình, vốn cậu không biết rốt cuộc là có chuyện gì đang diễn ra. Ưu điểm duy nhất của Trúc Ninh có liên quan đến công việc này là cậu có thể nhìn thấy ma, kết quả lại bị quỷ khí mê mắt giống như ông hiệu trưởng là người bình thường, thị lực của cậu thật đúng là không đáng tin cậy mà. Nhưng nhìn thấy các đồng nghiệp căng thẳng, bóng lông nhỏ vẫn hít sâu một hơi, cực kỳ nghiêm túc quan sát bốn phía. Tuy bóng lông nhỏ không phát hiện xung quanh lầu bốn trường học có chỗ nào khác thường nhưng lại ngửi thấy một mùi thơm loáng thoáng rất nhẹ, đó là mùi đồ ăn làm người ta thèm chảy nước miếng… Thời gian dần trôi qua, trong mắt của quả bóng lông nhỏ, hành lang vốn bình thường bỗng có khói đen chồng chất, cứ như một cái lưới với vô số mắt nhỏ tầng tầng lớp lớp an tĩnh chờ đợi con mồi đi đến. Mà khi bóng lông nhỏ ngửi đám khói đen kia lại giống như canh gà thơm nồng ngon miệng. Trúc Ninh lặng lẽ nuốt nước miếng ừng ực, cậu biết đây là thói hư tật xấu của mình, hồi nhỏ lúc đêm khuya vắng người, ngoài việc cậu thường nhìn thấy những thứ đáng sợ thì còn ngửi được mùi đồ ăn rất thơm… Nhưng kỳ quái là, chỉ cần bé Trúc Ninh nhắm mắt lại rồi tự nói với mình không cần phải sợ rồi ngáp một cái thật to, sau khi mở mắt ra những thứ kinh khủng đó sẽ lập tức biến mất không còn thấy đâu nữa. Nhưng lúc này bóng lông nhỏ không dám ngáp, vì những thứ đáng sợ bây giờ không phải như trong tưởng tượng hồi tấm bé, mà chúng đều là thật! Bóng lông nhỏ đành phải mở hai mắt thật to, nhút nhát nhìn xung quanh. ——————– Tác giả có lời muốn nói: Bóng lông nhỏ: Tôi chỉ cần nhắm mắt rồi ngáp một cái, những thứ đáng sợ kia sẽ biến mất! Bầy quỷ quái gào khóc: Chúng tôi bị trái banh lông đó ăn… Ăn vào bụng, cứu mạng huhuhu!",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-02"
}