{
  "title": "Sau Khi Bóng Lông Nhận Việc Minh Phủ - Chương 06",
  "url": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-06",
  "content": "Sau Khi Bóng Lông Nhận Việc Minh Phủ Chương 6: Vụ án bí ẩn ở trường Thập Ngũ (6) Sắc mặt của mấy người Ban điều tra vụ án đặc biệt cực kỳ xấu, mặc dù bọn họ biết trước không ai trong số học sinh mất tích đã chết nhờ vào thông tin điều tra, nhưng nhìn thấy tứ chi non nớt gắn vào cơ thể chắc nịch của cậu bảo vệ thì bọn họ vẫn tức xanh mặt. Rõ ràng hai cánh tay trần trụi của cậu bảo vệ không phải của cùng một người, e rằng hai chân cũng giống như thế, từ đây có thể thấy chí ít có bốn học sinh bị chặt đứt tay hoặc chân. Ánh mắt của Chương Dục Cẩn như mũi tên nhọn chĩa thẳng vào cậu bảo vệ: “Ai sai mày làm việc này?” Cậu bảo vệ cười khẩy không có ý định trả lời, Hùng Thành thì lập tức nổi giận, anh ta không kiềm được chỉ vào mặt gã mắng to: “Thứ táng tận lương tâm nhà mày, bản thân xấu chó nên mới đi cướp tay chân của học sinh đúng không? Không có ác quỷ theo hầu, tưởng cưỡng ép con tin là chạy thoát được sao, đừng hòng!” Mới vừa rồi Hùng Thành bị ma đuổi nên vẫn còn tức sôi ruột, bây giờ rốt cuộc cũng bắt được mấy kẻ cầm đầu có thực thể, anh ta vén tay áo lên xoay người xông tới trước: “Mụ nội chúng mày, nếu biết trước hai đứa chúng mày “gà” như thế thì tao đã không cần bôi máu, mắc ói chết được…” Ngay lúc sự chú ý của cậu bảo vệ và Lý Phượng Như tập trung trên người Hùng Thành, Hứa Vi nhắm ngay cơ hội lật cổ tay cướp lấy dao nhọn rồi chĩa ngay ngực của Lý Phượng Như, toàn cảnh bỗng nhiên đảo ngược! Trên mặt cậu bảo vệ lộ ý cười thâm sâu khó hiểu: “Đừng nóng, ác quỷ chỉ là món khai vị mà thôi.” Theo tiếng nói âm trầm của gã, âm thanh két két làm người ta rợn tóc gáy truyền ra từ từng dãy tủ chứa đồ bên trái hành lang, cửa sắt lạnh lẽo chật hẹp từ từ mở ra, mười mấy nam sinh nữ sinh có lớp da xám xanh, cử động cứng còng bước ra. Hơn bốn mươi hai con mắt trắng dã chuyển hướng sang Hùng Thành, chúng há mồm lộ ra hàm răng trắng hếu, nhào tới. Hùng Thành rú lên, ôm chặt lấy bóng lông nhỏ chạy ngược về. Nhưng anh ta mới chạy được nửa hành lang đã bị học sinh bước ra từ trong ngăn tủ bên cạnh phòng học ở phía sau lưng chặn lại, chia cắt anh ta và hai người Chương Dục Cẩn. Hùng Thành không xông qua được, đành phải vén tay áo lên định đánh trực diện. Nhưng những thứ nhào tới đều là học sinh, anh ta nào dám động tay động chân đánh người? Hùng Thành chỉ dám nắm cánh tay của học sinh ném ra sau, không đến một phút anh ta đã bị cắn mấy cái, máu tươi chảy ròng ròng. “Có người dùng thuật Khôi Lỗi lên bọn họ, súng của chúng ta vẫn có tác dụng, có thể bắn tan âm khí bám trên người học sinh.” Chương Dục Cẩn hô: “Nhưng không được nhắm vào đầu và thân, thần hồn của học sinh không chịu được!” Trương Vũ nổ súng đoàn đoàn đoàn mấy phát vào bắp chân của học sinh, nhìn thấy viên đạn chỉ tạo thành một làn khói xanh, anh ta không thể ngờ, nói: “Đây mà là thuật Khôi Lỗi? Thuật Khôi Lỗi của phái nào mà có khả năng tích tụ âm khí nồng như vậy? Chương Dục Cẩn! Rốt cuộc hôm nay có chuyện gì?” Chương Dục Cẩn ngậm miệng không nói, anh nắm cánh tay của Trương Vũ kéo anh ta lùi lại, bây giờ hai người bọn họ tu tập thuật pháp mới là tình huống nguy hiểm nhất. Nhưng bên phía Hùng Thành bị đập cho chân tay co cóng cũng không tốt hơn là bao, Hứa Vi ở cuối hành lang nhìn thấy anh ta không chống đỡ nổi lập tức ném Lý Phượng Như qua một bên, mình thì nắm một sợi dây nhỏ đỏ như máu gia nhập cuộc chiến của Hùng Thành. Bên phía Chương Dục Cẩn thì bị học sinh liên tục nhào lên không ngừng bao phủ với tốc độ cực nhanh, tiếng súng vang lên không dứt nhưng hiệu quả lại cực kỳ nhỏ, nếu cứ tiếp tục như vậy e rằng sẽ bị chúng xé xác chia nhau ăn sạch sẽ. Nhờ có sợi dây đỏ của Hứa Vi lao vút tới từ bên ngoài mà bắt được hai ba con cương thi học sinh sau đó trói chúng lại thành bánh chưng. Tuy đã chia sẻ bớt gánh nặng cho Hùng Thành nhưng vẫn chỉ là hạt cát trong sa mạc, Hùng Thành bị hơn hai mươi con rối dồn đến cửa sổ, mắt thấy mình sắp bị dồn theo gót chân của hai người Chương Dục Cẩn. Tên đàn ông lùn* đứng cuối hành lang thấy thế, cười khẩy nói: “Ban điều tra vụ án đặc biệt nổi tiếng lẫy lừng hóa ra cũng chỉ có thế. Bắt quỷ mấy chục năm cuối cùng mất mạng trong miệng người bị hại, cảm giác như thế nào?” *Chỗ này tác giả để 矮个男子/gã đàn ông lùn nên tui chỉ edit theo tác giả, tui nghĩ ý tác giả là ám chỉ gã bảo vệ. Tên đàn ông lùn thưởng thức cảnh tượng trước mặt, chậm rãi lui về sau: “Trời sẽ sáng nhanh thôi, thật muốn đọc báo buổi sáng hôm nay của thành phố Cừ Nam, ha ha ha!” Lý Phượng Như cũng vâng vâng dạ dạ đi theo xuống lầu. Hùng Thành gần như bị đám học sinh đè xuống dưới sàn, sau đó còn bị cắn la lên oai oái. Rốt cuộc bóng lông nhỏ cũng bị tạp âm ồn ào đánh thức, mơ màng nhìn xung quanh. Hùng Thành bị ép đến hết cách, đành phải nhìn về phía bóng lông nhỏ “Hung tàn” nằm trong ngực mình xin giúp đỡ: “Ông trời nhỏ, xin ngài mau thổi hơi đi, thổi tiên khí trong miệng ngài ấy!” Bóng lông nhỏ vẫn còn mê mang đột nhiên nhìn thấy cặp mắt trắng dã của cương thi ngay trước mặt mình, cậu bị dọa cho sực tỉnh lập tức phản xạ có điều kiện phùng má lên dùng hết sức thổi: “Phù —— ——” Em gái nữ sinh cương thi nhỏ nhắn đáng yêu gần trong gang tấc, tóc mái của cô bị cục khí tròn vo thổi bay lên nhè nhẹ, sau đó em gái “bẽn lẽn” há miệng cắn phập một cái lên cổ tay của Hùng Thành. Hùng Thành: “A!” Nhìn thấy bóng lông nhỏ được mình bảo vệ trong ngực sắp bị cắn, Hùng Thành liều mạng nhảy lên đụng nát cửa sổ làm kính vỡ rơi loảng xoảng, trong lúc đó anh ta ném Trúc Ninh về phía cục nóng lạnh của máy điều hòa*, mình thì bị mười tên cương thi học sinh kéo ngược trở vào trong hành lang… *Cho ai không biết thì đây là cục nóng lạnh của máy điều hòa Đúng lúc này, khói đen mù mịt bao quanh tòa nhà dạy học đột nhiên nhạt dần, hành động của đám cương thi học sinh cũng từ từ chậm lại, một luồng khí đen chậm rãi tuôn ra từ trong mũi trong miệng bọn họ rồi bay ra ngoài cửa sổ. Tên đàn ông lùn và Lý Phượng Như vừa ra khỏi tòa nhà dạy học lập tức cảm giác được một luồng áp lực lạnh lẽo cực kỳ nặng nề ập tới, toàn bộ tòa nhà dạy học rơi vào yên tĩnh đáng sợ, ngay cả tiếng ve kêu ngày hè cũng biến mất không còn bóng dáng. Lúc này, một người đàn ông khoác áo bào đen xuất hiện từ trong hư vô, trong tay cầm vài tấm lệnh bài nhỏ màu đen. Cậu bảo vệ và Lý Phượng Như vốn đã bị khí tức âm u lạnh lẽo này ép cho đứng không thẳng nổi, bây giờ khi người xuất hiện thì càng không kiềm chế được, “bịch” “bịch” hai tiếng cùng quỳ xuống đất, run như cầy sấy. Cậu bảo vệ nơm nớp lo sợ lén lút nhìn người đến, vừa mới thoáng thấy dư ảnh đã lập tức bị dọa cho gan liệt hồn bay, gã không hiểu, rõ ràng mình đã cẩn thận giấu kín miếng ngọc bài trong tòa nhà nhưng tại sao bây giờ nó lại nằm trong tay người đứng trước mặt. Gã muốn mở miệng giải thích nhưng răng trên răng dưới cứ run run va đập vào nhau kêu lập cập, ngay cả một âm tiết cũng không phát ra được. Mấy tấm lệnh bài nhỏ màu đen có hạ cấm chế, mới vừa rồi suýt chút nữa chúng đã cướp mất tính mạng của Đội chấp hành Ban điều tra vụ án đặc biệt, bây giờ chúng lại cực kỳ ngoan ngoãn nghe lời đảo quanh ngón giữa của người đàn ông mặc áo bào đen. Chúng tung bay tự động hợp lại với nhau tạo thành một tấm lệnh bài bình thường không lớn không nhỏ. Cậu bảo vệ mặt xám như tro: “Vô, Vô Thường đại nhân… Tiểu nhân đáng chết, tiểu nhân không nên dùng lệnh bài của ngài!” Hắc Vô Thường cười nhạo nói: “Đây không phải lệnh bài của Vô Thường.” Cậu bảo vệ lập tức ngây ra như phỗng, sắc mặt trắng bệch như tờ giấy. Hắc Vô Thường: “Xem ra tên kia không chỉ sai ngươi đi diệt mấy tên thuộc hạ của ta ở dương gian mà còn muốn vu oan cho ta, khá khen cho âm mưu thâm độc của các ngươi!” *Tui để xưng ta-ngươi vì đơn giản là xưng hô này thể hiện rõ thái độ của kẻ bề trên. Thấy mọi chuyện đã bại lộ, cũng không có khả năng cứu vãn, cậu bảo vệ lập tức thay đổi thay độ, gương mặt hung ác vung dao về phía động mạch cổ của mình định cắt một đường. Nhưng ngay một khắc khi lưỡi dao sắp chạm vào lớp da cổ, một làn sương mù màu đen như tơ lụa đột nhiên vây nhốt cả người gã ở bên trong. Một giây sau, tứ chi của cậu bảo vệ trẻ tuổi bị khói đen kéo xuống, hoàn toàn tách rời khỏi cơ thể. Trong tiếng kêu gào cực kỳ bi thảm của cậu bảo vệ, Lý Phượng Như quỳ ở phía sau bị dọa cho quỳ cũng không quỳ nổi, run như cầy sấy tê liệt ngã trên mặt đất. Cùng lúc đó, trên cục nóng lạnh ở tầng bốn, bóng lông nhỏ trắng muốt bị tiếng kêu gào thảm thiết dọa giật mình, móng lông ngắn ngủi vươn ra bộp một cái, kịp thời nắm được mép cái máy, tự treo mình lủng lẳng giữa không trung. “Không phải đồ của ngươi thì trả lại đây.” Hắc Vô Thường vẫn nói bằng giọng điệu lạnh lùng nhàn nhạt, sau đó hắn đột nhiên gầm lên: “Tuổi thọ chưa hết, tự ý tiến vào luân hồi, ai cho ngươi lá gan đó? Luật lệ Minh giới là trò đùa của ngươi hả!” Cậu bảo vệ và Lý Phượng Như đã bên bờ chuẩn bị sụp đổ, cả người rét run nhìn quân vương hắc ám đứng trước mặt mình, sợ hãi cực lớn giống như dây leo vồ lấy trái tim của bọn họ. Sau đó bọn họ nhìn thấy, một vật nhỏ núc ních mềm mại trắng như tuyết từ trên trời giáng xuống, ba tiếng chít chít chít vang lên sau đó đập lên đầu quân vương hắc ám tôn quý. Trong nháy mắt, chiếc áo bào đen từ trên xuống dưới của Hắc Vô Thường như được thêu thêm một cục bóng lông ngay trên đỉnh đầu. Cậu bảo vệ: “…” Lý Phượng Như: “…” Bóng lông nhỏ bị hù suýt chết, cậu cảm giác ác linh áo choàng đen bên dưới bụng mình tỏa ra khí tức lạnh như băng kinh khủng nhất trên thế giới, dọa cho quả bóng lông nhỏ tê liệt như nhũn ra hóa thành một bãi chất lỏng. Cậu níu lấy tóc của ác linh áo choàng đen chậm rãi trượt xuống, cực kỳ gian khổ dùng móng lông ngắn ngủn giẫm lên vai của ác linh, chuẩn bị tiếp tục bò xuống. Hắc Vô Thường hơi nghiêng đầu, vẻ mặt vô cảm nhìn bóng lông nhỏ cố gắng chạy trốn ở một bên mặt của mình. Bóng lông nhỏ lập tức dùng cách mình đã dùng để đối phó với ác linh, cậu phồng má, nhắm ngay chóp mũi của “Ác linh”: “Phù ——”",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-05"
}