{
  "title": "Sau Khi Bóng Lông Nhận Việc Minh Phủ - Chương 01",
  "url": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-01",
  "content": "Sau Khi Bóng Lông Nhận Việc Minh Phủ Chương 1: Vụ án bí ẩn ở trường Thập Ngũ (1) Thành phố Cừ Nam, 9 giờ tối. Tại phòng làm việc của Ban điều tra vụ án đặc biệt, bầu không khí nghiêm trọng đến mức khiến người ta không thở nổi. “Đội trưởng, học sinh lớp 11/9 của trường Thập Ngũ mất tích.” “Có bao nhiêu học sinh mất tích?” “Mất tích… Toàn bộ.” “Cái gì!” Báo cáo tình hình là một người đàn ông lực lưỡng cao hơn một mét chín tên là Hùng Thành. Anh ta đứng trước bàn làm việc, chân tay căng cứng, cực kỳ chột dạ tiếp tục báo cáo: “Lúc đó khoảng 8 giờ tối, sau khi trường Thập Ngũ hết tiết tự học, người nhà của các em đứng đợi ngoài cổng trường nhưng không thấy con mình đâu. Bọn họ xem camera giám sát ở chốt bảo vệ trước cửa trường học thì phát hiện, một lớp rất đông học sinh ra khỏi phòng học đúng 8 giờ nhưng không ai đi được đến trước cổng trường.” “Nếu việc này xảy ra ở mấy tỉnh khác thì không nói, đây lại là cả một lớp mất tích ngay trong khu vục của Ban điều tra vụ án đặc biệt, nằm ngay trong mắt chúng ta!” Chương Dục Cẩn gõ ngón tay trên mặt bàn, ánh mắt sắc nhọn như mũi tên: “Vụ án mất tích trong trường Thập Ngũ đã được báo lên từ lâu, tại sao không ai quản lý?” Hùng Thành sợ hãi trước ánh nhìn chòng chọc của Chương Dục Cẩn, anh ta vò đầu giải thích: “Đúng là vụ án mất tích trong trường Thập Ngũ đã được báo lên từ một tuần trước, nhưng lúc đó đội hậu cần giám định tình hình chỉ ở mức độ thấp. Đồng thời trong khoảng thời gian ấy cũng có 22 vụ tương tự xảy ra, ai mà ngờ… Với cả chị Hứa Vi cũng biết việc này.” Một cô gái cao gầy nhìn thoáng qua Hùng Thành, cuối cùng quyết định giải vây: ” Đúng là trong chuyện này không thể chỉ trách mỗi Đại Hùng. Lúc đầu có 2 học sinh mất tích trong trường Thập Ngũ, nhưng bọn họ là học sinh có thành tích rất kém đến dự thính, cho dù là ai cũng chỉ nghi ngờ bọn họ cúp học trốn khỏi nhà.” “Được rồi, thứ chúng ta cần không phải lấy cớ.” Chương Dục Cẩn giơ tay ra hiệu Hứa Vi ngừng lại rồi lạnh lùng nói: “Chúng ta bắt buộc phải giải quyết chuyện này ngay lập tức, tôi sẽ tự mình đi đến đó. Hùng Thành là Luyện thể giả*, không am hiểu cách đối phó với vật quỷ quái vô hình. Cô thì đang bị thương nặng chưa khỏi. Còn Trương Vũ và Lâm Manh Manh… Đã 9 giờ 01, hai người bọn họ lại đến muộn?” *Người rèn luyện chuyên về thể chất. Hùng Thành vội vàng báo cáo: “Trước đó lại có Quỷ Hầu* quậy phá ở trung tâm thành phố, sáng nay hai người bọn họ bị kéo đi làm thêm giờ rồi.” *Tui dùng theo wikipedia chứ hông liên quan gì tới QT nha: http://vi.m.wikipedia.org/wiki/Quỷ_hầu Chương Dục Cẩn đặt tay lên bàn: “Lão Ngô… Còn đang xử lý thây ma ở Tương Tây?” Hứa Vi gật đầu, một chút mất kiên nhẫn hiện giữa lông mày: “Thây ma, thây ma… Bọn họ muốn đi tới khi nào? Đường đường là Đội chấp hành của Ban điều tra vụ án đặc biệt, bây giờ chỉ còn lại đội trưởng là anh, phó đội trưởng là tôi, và một đội viên là Đại Hùng.” “Thật ra còn Tiền Quân và Tiền Thuần được điều tới tạm thời từ Đội hậu cần.” Hùng Thành nhăn nhó bổ sung: “Nhưng ngoại trừ kỹ năng dùng súng và đánh đấm không tệ, hai người bọn họ không giỏi những mặt khác cho lắm. Bọn họ bắt đầu học thuật pháp từ sau khi được điều đến Ban điều tra vụ án đặc biệt, tính ra cũng chỉ khoảng 5 năm. Thêm nữa bọn họ chỉ mới học xong «Thuật pháp cơ bản» và «Âm Dương Quyết», lúc đối đầu với ác linh e rằng chỉ đành bó tay.” Hứa Vi thở dài, cô vừa mới chuẩn bị cầm điện thoại gọi người đang xử lý Quỷ Hầu trở về, chợt nghe thấy một tràn tiếng gõ cửa rất nhẹ truyền đến. Ba người cùng quay đầu thì nhìn thấy một cậu thanh niên thanh tú đang dè dặt nhón chân nhìn vào trong phòng thông qua cửa sổ nhỏ trên cửa ra vào. Trúc Ninh cầm đơn thông báo tuyển dụng, cậu cảm nhận được áp suất thấp trong phòng nên cố gắng đè nỗi thấp thỏm trong lòng: “Xin hỏi đây có phải là… Đội chấp hành Ban điều tra vụ án đặc biệt không?” Hứa Vi vừa nhìn thấy cậu thanh niên đứng ngoài cửa, sắc mặt cô dịu lại trong nháy mắt, thở mạnh một hơi giống như được thả lỏng. Cô quay đầu nói với đội trưởng Chương Dục Cẩn: “Lúc trước Lão Phùng có nói qua. Hôm nay có một đồng chí tên là Trúc Ninh được “phía trên” đặc cách mời vào, chắc chắn là một vị tinh anh xuất chúng.” Trúc Ninh ở ngoài cửa thoáng nghe thấy câu này, cậu bối rối vội vàng xua tay giải thích: “Tôi… Tôi không phải…” Trúc Ninh mạo hiểm đi ra ngoài vào ban đêm là vì muốn giải thích với ban ngành đã gửi thư tuyển dụng một cách khó hiểu cho cậu. Thật ra tình trạng của cậu… khá đặc biệt, cậu không thể đảm nhiệm bất cứ công việc nào có áp lực hơi lớn. Khi trời vừa chuyển tối, Trúc Ninh muốn duy trì hình người đã là rất khó chứ đừng nói đến chuyện đi làm! Chương Dục Cẩn nghe thế liền quay đầu nhìn về phía cậu thanh niên bên ngoài cửa sổ, ánh mắt sắc bén cũng dịu lại, trở nên như gió xuân ấm áp: “Đi thôi, rốt cuộc cũng có người dùng được vào vụ án bí ẩn ở trường Thập Ngũ. Đồng chí Tiểu Trúc, về thủ tục nhận chức của cậu, ngày mai bọn anh sẽ xử lý sau. Bây giờ toàn đội nhanh chóng xuất phát, khi lên xe tôi sẽ giải thích cụ thể tình hình vụ án.” Bây giờ đang là ban đêm, Trúc Ninh cố gắng duy trì đầu óc thả lỏng mới có thể giữ được hình người. Nhưng giờ khắc này cậu bắt đầu quýnh lên, cảnh vật xung quanh bỗng chốc cao lớn, sau đó là tiếng bộp bộp của vật rơi xuống đất. Chương Dục Cẩn nhìn thấy người vừa mới đứng ngoài cửa sổ đột nhiên biến mất chỉ trong vài giây. Đầu tiên anh sững sờ, sau đó vẻ mặt lập tức mừng rỡ: “Thời đại này người biết thuật ẩn thân không nhiều, giỏi! Giỏi lắm!” Nhìn thấy đồng nghiệp mới tới là một tinh anh thuật pháp, vẻ mặt của Hứa Vi và Hùng Thành cũng như trút được gánh nặng. Nhưng khi đợi mấy chục giây vẫn không thấy cửa mở ra, bọn họ khó hiểu quay sang trao đổi ánh mắt nghi ngờ với nhau. Cuối cùng vẫn là Chương Dục Cẩn phá vỡ im lặng, cố giữ vẻ mặt ôn hoà nói với người ngoài cửa: “Tiểu Trúc, thuật pháp ẩn thân gì đó có thể để lần sau biểu diễn, bây giờ là nhiệm vụ khẩn cấp…” Đáp lại anh là sự im lìm, người đâu? Hứa Vi không giữ được bình tĩnh, cô giẫm đôi giày cao gót bước nhanh ra cửa. Nhưng khi cô quan sát trái phải, một bóng người cũng không có mà chỉ có một… Trái banh lông trắng như tuyết nằm trên mặt đất cách cửa phòng mười mét. Nó đang cố hết sức lết xềnh xệch từng chút một về phía cầu thang với tốc độ chậm như ốc sên, có vẻ như nó đang cố gắng chạy trốn. Hứa Vi trợn tròn mắt: “Tiểu Trúc?” … Nửa phút sau, Hứa Vi mở cửa đi vào. Hùng Thành xông lên trước: “Vị đồng nghiệp mới của chúng ta đâu? Ủa chị Vi, chị đổi mẫu túi xách nữ tính như vậy từ bao giờ thế?” Hứa Vi ôm một quả bóng lông xù trắng bóc trong lồng ngực, trông nó như trái banh lông thường dùng làm móc khoá treo trên túi xách của các cô gái nhưng là phiên bản phóng to. Tiếp đó người trong phòng nhìn thấy lông trên người của “móc khoá banh lông” xù lên, định chạy trốn khỏi sự giúp đỡ của Hứa Vi: “Chút chít ——” Ý cười trên mặt Chương Dục Cẩn cứng lại. Hùng Thành thì trượt chân, suýt chút nữa đã đâm sầm vào người Hứa Vi! Hứa Vi trấn an quả bóng lông xoay trái xoay phải trong ngực mình, sau đó nói với hai người đứng đối diện: “Đây chính là đội viên mới của chúng ta, Trúc Ninh. Từ lúc ba tuổi tôi đã bắt đầu tu luyện Thuật Truy Tung, chắc chắn sẽ không xác nhận sai khí tức của cậu ấy.” Bầu không khí trong phòng dần dần đông cứng. Quả bóng lông trắng bóc sợ hãi không còn dám phản kháng, nó ngoan ngoãn co lại thành một cục nằm trong tay Hứa Vi. Chương Dục Cẩn nhìn Hứa Vi, cẩn thận suy nghĩ câu từ: “Tiểu Trúc là được… “phía trên” điều tới?” Hứa Vi cẩn thận nâng quả bóng lông trong tay, gật đầu nói: “Không chỉ có ý của “phía trên”, mà còn là chỉ thị trong mơ của trưởng ban Bạch.” Nghe thấy ba chữ trưởng ban Bạch, sắc mặt của Chương Dục Cẩn và Hùng Thành lập tức nghiêm túc. Trưởng ban Ban điều tra vụ án đặc biệt, Bạch Thất, hai mươi năm trước bị ma quỷ ám hại nên bị thương nghiêm trọng. Hiện tại vẫn còn đang hôn mê trong bệnh viện nhưng y có thể thông qua báo mộng để truyền đạt đôi câu vài lời. Chỉ là tình trạng đó cực kì hiếm thấy, nếu không liên quan đến sự sống còn của Ban điều tra vụ án đặc biệt, y sẽ không tùy tiện sử dụng Thuật Báo Mộng. Hùng Thành cúi người, ánh mắt sợ hãi thán phục lẫn chút sùng kính nhìn quả bóng lông trong lòng Hứa Vi: “Hóa ra là được ngài trưởng ban bổ nhiệm! Tôi lão Hùng luyện thể ba mươi năm, nhiều nhất chỉ luyện được Cơ Thể Kim Cương Bất Hoại, còn Thuật Hóa Hình… Ngay cả sờ cũng chưa sờ đến.” Trên mặt Chương Dục Cẩn không có biểu cảm, nghi ngờ vẫn chưa bị loại bỏ hoàn toàn. Sau khi nghe đến chữ cuối cùng trong câu của Hùng Thành, anh nở một nụ cười nhạt nhòa xem như thừa nhận bản lĩnh của thành viên mới, nhưng rồi lại đổi thành vẻ mặt nghiêm túc: “Có năng lực là một chuyện, không phân biệt được trường hợp nơi chốn để khoe khoang là một chuyện khác. Vụ án bí ẩn ở trường Thập Ngũ không thể kéo dài, chúng ta phải lên đường ngay bây giờ, việc nhận chức để sau rồi nói. Tôi sẽ giải thích tình tiết vụ án trên xe, đi thôi!” Vừa dứt lời, Chương Dục Cẩn bước nhanh ra khỏi phòng làm việc. Bóng lông nhỏ: “Chút chít ——” Tôi không phải, tôi không có, tôi không biến về được! 5 phút sau, ba người đúng lúc đụng mặt Trương Vũ dính đầy vỏ trái cây trên người đang đứng ở bãi đỗ xe. Anh ta vừa trở về sau khi xử lý xong chuyện Quỷ Hầu, vừa mới xuống xe châm điếu thuốc đã bị Chương Dục Cẩn tóm lấy kéo lên chiếc xe van còn chưa tắt máy, bắt đầu lên đường đi đến trường trung học Thập Ngũ ở thành phố Cừ Nam. “Bọn Quỷ Hầu chó chết!” Trương Vũ cầm khăn tay chà xát mặt mình, hừ một tiếng, nói: “Ngay cả Sơn Tiêu cũng không bằng mà đáng ghét thì lại là số một, cứ thích kéo bè đến trung tâm thành phố quậy phá. Mấy đứa nhỏ ở đó khóc oa oa vì kem bị quái tàng hình ăn mất, người lớn thì quay chụp đăng lên vòng bạn bè. Giải quyết xong hậu quả còn phiền phức hơn, thật mẹ nó đúng là… Chị Vi, chị mới đổi túi xách à?” Chương Dục Cẩn đang hết sức tập trung nghe tình hình của Quỷ Hầu, phải mất vài giây mới nhận ra Trương Vũ nói cái gì, anh quay đầu nhìn “đội viên tinh anh” trong tay Hứa Vi: “Sao cậu còn chưa biến về?” Hiện tại Trúc Ninh đã lên xe van đang chạy, cậu không có gan nhảy xuống nên đành phải tỏ ra cực kỳ vô tội hít hít cái mũi nhỏ, ngẩng đầu nhìn về phía Chương Dục Cẩn: “Chút chít…” Sắc mặt của Chương Dục Cẩn đang từ trời trong xanh chuyển sang âm u. Khi nhìn thấy cảnh tượng mềm yếu đáng yêu này, lời răn dạy đến bên miệng bỗng chốc rẽ ngoặc 180 độ: “Nhưng trông cũng rất đáng yêu… Khụ khụ, ý anh là, ngụy trang bằng ngoại hình này cũng rất hữu dụng.” Hùng Thành hùa theo: “Điều kiện quan trọng để rèn luyện Thuật luyện thể là siêng năng tập luyện, phải luôn duy trì cơ thể biến hình tại mọi thời khắc mới là cao thủ.” Chương Dục Cẩn giới thiệu với Trương Vũ vẫn còn đang ngu người: “Đây chính là đội viên mới được “phía trên” đặc cách mời vào, Trúc Ninh.” Trương Vũ nghe thế lập tức bỏ qua chuyện lúc nãy mình xem đối phương là túi xách, nghiêm chỉnh đưa tay, nói: “Trúc Ninh, chào cậu!” Quả bóng lông Trúc Ninh vươn cái móng ngắn ngủn chọt chọt vào tay Trương Vũ: “Chút chít! Chít chít chít!” Chào anh, nhưng tôi không phải đồng nghiệp mới của anh, tôi đến để từ chối công việc này, tôi không thể trực ca đêm, thật đó! Nhưng người trong xe van nghe không hiểu tiếng chút chít của cậu. Chương Dục Cẩn thấy màn chào hỏi đến đây là hoàn tất nên liền lấy ra một xấp tài liệu thật dày trong cặp công văn, mở đầu nói: “Mọi người nhận biết sơ qua vậy là được rồi, bây giờ chúng ta bắt đầu tìm hiểu một chút tình tiết vụ án bí ẩn ở trường Thập Ngũ.” … Thành phố Cừ Nam không phải tỉnh lị cũng không phải trực thuộc. Trụ sở chính của Ban điều tra vụ án đặc biệt được xây dựng ở đây là vì bọn họ đã từng phát hiện một khu Bách Quỷ Quật ở Cừ Nam, âm khí tụ tập trong thời gian dài nên quỷ quái yêu tinh ẩn núp ở đó rất nhiều. Năm đó Ban điều tra vụ án đặc biệt được xây ở đây là để trấn áp khu địa giới này. *Bách Quỷ Quật, bách là “trăm”, còn chữ quật ở đây có hai nghĩa là mồ mã và hang, nên mọi người có thể hiểu là cái hang hoặc cái mồ chứa hàng trăm con quỷ. Trong suốt mấy chục năm qua, quỷ lớn quỷ nhỏ ở thành phố Cừ Nam bị bắt sạch sẽ. Cuối mỗi năm còn tổ chức kiểm tra càn quét quỷ quái toàn thành phố, nên hiện tại cả thành phố “sạch sẽ” đến mức có thể xem là thành phố văn minh điển hình của cả nước. Vì thế, trong khoảng mười năm gần đây, Ban điều tra luôn trong tình trạng treo máy, chỉ nhận vài vụ án nhỏ như tụi Quỷ Hầu tinh quái ở bên ngoài tràn vào quấy rối. Nhưng lần này, một vụ án bí ẩn nghiêm trọng lại xảy ra ở trường Thập Ngũ thuộc thành phố Cừ Nam, ngay trong tầm mắt quản lý của Ban điều tra vụ án đặc biệt, quả thật làm cho người ta bất ngờ. 10 ngày trước, hai vị phụ huynh của lớp 11/9 thuộc trường Thập Ngũ gọi điện thoại cho chủ nhiệm lớp Lý Phượng Như lúc nửa đêm. Bọn họ nói con của bọn họ vẫn chưa về nhà. Lớp 11/9 vốn là lớp dành cho học sinh dự thính, học sinh thành tích kém trốn học yêu sớm nhiều không kể hết. Trường học chỉ thông báo đơn giản hai học sinh kia tự tiện trốn học, cũng bảo với phụ huynh của bọn họ nhớ lại xem có manh mối cho thấy đám trẻ đó có bỏ nhà đi mấy ngày nay hay không. Nhưng hai vị phu huynh một mực khẳng định không có. Trong lúc trong trường còn đang nháo nhào vụ hai em học sinh thì qua hôm sau lại có thêm ba em học sinh mất tích, bọn họ đều là học sinh lớp 11/9. Chuyện lần này rất lớn, phụ huynh báo cảnh sát, trường học điều người giám sát điều tra trong đêm. Thập Ngũ là một trường trung học bình dân, điều kiện có hạn nên chỉ có khu nội trú cho lớp 12, các khối khác thì học ngoại trú. Giờ tự học của khối 11 kết thúc lúc 8 giờ tối, sau đó các học sinh sẽ đi thẳng về nhà. Mà trên mỗi tầng dạy học của khối 11 đều có một máy giám sát, máy được đặt ở phía Tây của dãy hành lang và bắt đầu quay từ hướng Đông. Nhưng vì độ rõ nét không cao nên hình ảnh theo dõi chỉ có thể miễn cưỡng thấy rõ khu vực ở bên dưới cách máy giám sát gần nhất. Tầng một có 4 lớp, tầng hai có 5 lớp, máy giám sát chỉ có thể quay rõ khu vực trước cửa phòng học của lớp một và lớp năm. Lớp 9 vừa lúc lại ở cuối hành lang, không nằm trong phạm vi giám sát. 5 học sinh lần lượt mất tích đều tham gia giờ tự học buổi tối, nhưng không có bất cứ camera nào ghi lại hành tung của bọn họ. 5 người sống sờ sờ chắc chắn không có khả năng không bị ai phát hiện nếu ẩn nấp trong các tầng lầu. Bọn họ chỉ có thể chuồn đi từ cửa sau nằm ở cuối dãy hành lang, men theo đường nhỏ phía sau tòa nhà dạy học đi đến khu ký túc xá của lớp 12. Mặc dù khu nhà ký túc xá lớp 12 nghiêm cấm các khối khác đi vào, nhưng dần dà lại trở thành thánh địa chơi đùa trốn học của đám học sinh nghịch ngợm quậy phá. Thế là lãnh đạo trường học vừa an ủi phụ huynh của 5 em học sinh mất tích, vừa cẩn thận kiểm tra khu nhà ký túc xá, vừa hợp tác với cảnh sát cùng tổ chức tìm kiếm quy mô toàn thành phố. Đội 2 của Ban điều tra vụ án đặc biệt cũng nhìn thấy vụ án này, bọn họ gộp chung với nhiều vụ án huyền bí khác rồi trình lên cho Chương Dục Cẩn ở đội 1, cũng chính là Đội chấp hành. “Có thật là vụ án mất tích này thuộc phạm trù của Ban điều tra vụ án đặc biệt chúng ta không?” Trương Vũ không lau hết được vệt nước trái cây trên mặt, anh ta ngắt lời giảng giải của Chương Dục Cẩn. Trương Vũ cứ cảm thấy, dù có nghĩ thể nào vụ án này cũng không dính líu gì tới quỷ quái. Trúc Ninh được Hứa Vi bỏ xuống ghế trống chính giữa ngay bên cạnh, quả bóng lông nghiêng đầu cực kỳ tập trung lắng nghe. Chương Dục Cẩn nghiêm túc nhìn thẳng vào Trương Vũ: “Các lãnh đạo trong trường Thập Ngũ cũng nghĩ như vậy, thậm chí còn không cho rằng đây là một vụ án hình sự mà cứ nghĩ đây chỉ là chuyện học sinh nghịch ngợm quậy phá. Cho tới giữa trưa hôm nay, lãnh đạo trường học dẫn theo vài giáo viên tìm kiếm trong nhà vệ sinh của các tầng dạy học với hi vọng bắt tận tay 5 học sinh kém đùa ác đó, thì một nửa cánh tay còn xỏ ống tay áo đồng phục của trường đột nhiên rơi xuống từ giữa không trung đập lên đầu phó hiệu trưởng.” Bóng lông nhỏ nghe đến đây lập tức rụt lại lún sâu vào chỗ ngồi. Chương Dục Cẩn dừng một chút mới chậm rãi nói tiếp: “Sau đó một nửa cánh tay kia bò xuống dọc theo cổ áo của phó hiệu trưởng, chui vào bồn cầu rồi biến mất.” Trúc Ninh bị dọa cho xù lông, trông như cục bông gòn phồng lên nằm ở trên ghế. Vẻ mặt Trương Vũ lại không có chút gì sợ hãi, chỉ có hơi buồn phiền ném khăn ướt sang một bên: “Cho nên chuyện thứ nhất chúng ta làm khi đi qua đó là thông cống tìm cái tay kia, công việc bẩn thỉu quái quỷ gì thế?” Ngay cả Chương Dục Cẩn cũng bị Trương Vũ làm nghẹn lời một chút, anh suy nghĩ nửa giây sau mới không thể không thừa nhận: “E rằng chúng ta bắt buộc phải thông cống. Nếu để công nhân bình thường của trường vớt cái tay kia ra, vậy chẳng phải “dâng” người bị hại cho Tay Quỷ sao?” “Có lẽ Trúc Ninh biết thuật pháp cao thâm nào đó có thể tìm được cánh tay đứt kia không chừng?” Hùng Thành chợt nảy ra suy nghĩ kỳ lạ. Bóng lông nhỏ ngồi ở phía sau rất muốn chạy trốn, nó bắt đầu lặng lẽ co người rút vào sâu trong chỗ ngồi. Đây là ngành gì, tại sao nội dung công việc lại đáng sợ như thế! Trúc Ninh cố gắng rút càng sâu vào khe hẹp dưới chỗ ngồi, định làm giảm sự tồn tại của mình ở mức thấp nhất. Chợt cậu nhìn thấy một bàn tay nhỏ màu nâu như của trẻ con vươn ra từ trong bóng tối ở dưới đáy chỗ ngồi. Nó nắm chặt lấy lông tơ trắng như tuyết của cậu. Bóng lông nhỏ: “Chút chít!” “Một con Quỷ Hầu bám theo à?” Chương Dục Cẩn không cảm thấy ngạc nhiên: “Tiểu Trúc, cậu giúp anh cản nó một chút, đừng để nó chạy lung tung, đợi xử lý xong vụ án Thập Ngũ thì mang nó về.” Con Quỷ Hầu này chỉ là một yêu quái nhỏ, ngay cả ông bác bảo vệ gác trước cửa Ban điều tra vụ án đặc biệt cũng có thể đối phó với cả một bầy, nên những người trong xe chẳng thèm quan tâm. Một giây sau, mọi người nhìn thấy con Quỷ Hầu không hề nguy hiểm tóm lấy “đội viên tinh anh” chỉ bằng một tay, xem cậu như đồ chơi bằng bông ném qua ném lại, sau đó… Vút —— Quả bóng lông bị ném ra ngoài cửa sổ. Tài xế dẫm lên phanh xe một cái két. Đám người trên xe bị hù cho ngu người, ngay cả Chương Dục Cẩn sắc mặt cũng trắng bệch trong phút chốc. Anh lập tức mở cửa xe đứng lên xông ra ngoài.",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-02",
  "prevChapter": "https://gacsach.top/sau-khi-bong-long-nhan-viec-minh-phu_noan-noan-dich-tra.full"
}