{
  "title": "Sau Khi Bóng Lông Nhận Việc Minh Phủ - Chương 02",
  "url": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-02",
  "content": "Sau Khi Bóng Lông Nhận Việc Minh Phủ Chương 2: Vụ án bí ẩn ở trường Thập Ngũ (2) Trúc Ninh cảm thấy mình bay vút lên trong nháy mắt, cảnh vật xung quanh lùi về sau nhanh như gió. Cậu chỉ biết mình vừa bay ra khỏi xe van, lao vụt qua xe đạp, chuẩn bị đập xuống mép vỉa hè. Viên gạch kiên cố phóng đại đến vô tận trước mắt Trúc Ninh, trông cậu y như cây chổi lông gà quét đường chuẩn bị rơi xuống. Vì hóa thành bóng lông nên tay chân của Trúc Ninh rất ngắn, không làm được gì, quả bóng lông nhỏ bị dọa sợ cố gắng mở miệng thổi phù phù xuống đất như thể nếu cậu làm thế có thể làm chậm lại tốc độ rơi của mình. Nhưng mà một giây sau, luồng không khí dùng làm đệm mà người bình thường không nhìn thấy được lại tụ lại, nâng quả bóng lông nhỏ rẽ ngoặt một cái, trôi về phía bụi hoa cách đó nửa mét, ổn định đáp xuống giữa bụi hoa. Vừa đúng lúc có hai ông bà cụ đi tản bộ hóng mát gần đó, bọn họ giật mình thốt lên, khi tập trung nhìn thì thấy đó là một vật nhỏ màu trắng lông mềm bồng bềnh bị ném ra từ trong xe van đang chạy trên đường, rớt vào bồn hoa. Hình như là một bé cún lông xù màu trắng đáng thương? Cùng lúc đó ở cuối con đường, hai ông bà nhìn thấy chiếc xe van kia dừng lại, tiếp đó một người đàn ông khả nghi bước xuống. Anh bước nhanh về phía bồn hoa, có lẽ đó là kẻ cầm đầu đã ném bé cún. Bà dì dắt chó Chihuahua đang đi bên cạnh lập tức đứng lại, nổi giận đùng đùng chỉ vào Chương Dục Cẩn gào lên: “Bớ làng nước xem cái tên chó hình người này này, tên xấu xa vô sỉ đốn mạt đó dám ném cún con xuống đường trong khi lái xe với tốc độ cao!” Những người đi đường cũng nhao nhao mở miệng: “Đúng đúng, rõ ràng tên này vừa ngược đãi động vật nhỏ, đầu óc của hắn có vấn đề hả?” “Không được để hắn bắt được bé cún, chắc chắn nó đã bị thương rất nặng, thật đáng thương. Nếu để nó tiếp tục rơi vào tay hắn đảm bảo không sống được lâu!” “Mau cản hắn lại…” Còn có không ít người cầm điện thoại di động lên chuẩn bị chụp ảnh. Chương Dục Cẩn bị chửi cho ngu người, suốt mấy chục năm qua anh chỉ đi mắng người chứ nào có bị người mắng té tát thế này bao giờ? Nhưng bây giờ đang có vụ án lớn ập lên đầu, nào có thời gian xử lý chuyện phiền phức? Nếu hình dạng của “Cún con lông xù màu trắng” bị người ta chụp được, chắc chắn sẽ lên thẳng hotsearch. Thế là Chương Dục Cẩn tóm lấy đội viên bóng lông của mình lao về phía xe van, trốn lên xe với tốc độ sét đánh không kịp bưng tai. Tài xế lập tức nhấn chân ga lao vút đi, người trên xe vẫn còn chưa hết sợ kiểm tra một vòng quanh Trúc Ninh, xác định cậu không bị thương kể cả lớp lông cũng không bị bẩn mới thở phào nhẹ nhõm. Sau khi đội viên mới suýt chút nữa hi sinh oanh liệt vì một con Quỷ Hầu còn nhỏ, toàn bộ Đội chấp hành mới thật sự xem Trúc Ninh là một “con hàng” cấp thấp dễ bị ăn đập. Bọn họ vây quanh cậu, còn con Quỷ Hầu con cũng bị trói thành bánh tét ném ra sau xe. Chương Dục Cẩn phải tốn thời gian rất lâu mới sắp xếp được từ ngữ, anh mở miệng nói thẳng: “Đồng chí Tiểu Trúc, bây giờ cậu có thể trở về hình dạng ban đầu không?” Bóng lông nhỏ lắc đầu ngay không hề do dự: “Chút chít!” Hùng Thành còn đang đắm chìm trong hào quang tượng thần, ngắt lời nói: “Chẳng lẽ lúc tu luyện xảy ra chuyện không may, cho nên mới…” Chương Dục Cẩn vỗ nhẹ lên Hùng Thành bảo anh ta ngậm miệng, sau đó hỏi vấn đề mấu chốt: “Tiểu Trúc, cậu tu luyện Thuật Luyện Thể đúng không? Hay còn luyện thêm thuật pháp khác?” Quả bóng lông nhỏ lắc đầu rồi lại lắc đầu. Hai mắt của mấy người trong xe còn trừng lớn hơn, vô cùng kinh ngạc. Chương Dục Cẩn khổ sở mở miệng: “Cậu còn biết cái gì khác không?” Quả bóng lông nhỏ chìa cái móng vuốt ngắn ngủn đầy lông, bên trên treo một cây bút chì nhỏ, xem ra tình huống biến thành quả bóng lông không thể nói chuyện không phải xảy ra lần đầu tiên. Hùng Thành vội vàng đưa sổ tay công việc của mình tới cho cậu, Trúc Ninh viết từng nét một ở mặt sau: Tôi có thể nhìn thấy ma. Hứa Vi ngán ngẩm: “Ngay cả bác gái lao công trong trụ sở của tụi chị cũng có thể nhìn thấy ma… Tiểu Trúc, tại sao cậu lại bị điều đến phòng Ban của tụi chị? Sao cậu biến thành quả bóng lông rồi lại không biến trở về được?” Từ đây đến trường Thập Ngũ còn 40 phút lái xe, bé ngoan Trúc Ninh bắt đầu dùng bút chì chậm rãi viết lời giải thích. Chuyện phải bắt đầu từ hai mươi năm trước. Nhà họ Trúc tu tập pháp thuật qua mấy đời, Trúc lão gia* cảm giác mình không còn nhiều thời gian nên để lại di chúc. Nếu trong dàn con cháu ai tu tập có đạo, đánh chết được Si Lang** ở Cửu Lý Sơn sẽ được thừa kế tòa nhà chính và pháp khí của nhà họ Trúc, còn vàng bạc tiền tài thì chia đều cho những người còn lại. *Lão gia (老爺): Là một danh ngữ thời xưa dùng để gọi quan lại, chủ nhà (đối với người làm) hoặc kẻ có quyền thế. Hoặc nghĩa là ông lớn, cụ lớn; cũng dùng để chỉ vai bác (anh của cha) hoặc người đàn ông lớn tuổi hơn mình. **Tương tự như cách gọi Si Mị (loài yêu quái ở rừng núi, mặt người mình thú, hay mê hoặc và làm hại người ta) thì Si Sói hiểu nôm na là yêu quái sói. Thế là, bé ngoan Trúc Ninh cháu trai trưởng trong dòng họ được người lớn nhà mình kỳ vọng rất cao. Một ngày nọ, cha của Trúc Ninh, Trúc Học Cần và chú ba Trúc Tuấn Khôn vừa uống rượu ở ngoài sân vườn vừa ôm con trai nhà mình khoe khoang, kết quả cả hai không phục, bắt đầu cãi lộn ầm ĩ, càng cãi càng lớn. Hai đứa bé cùng tuổi vẫn còn quấn tã, em họ của Trúc Ninh bị dọa đến khóc nấc. “Thật kém cỏi! Em xem bé Ninh nhà anh này, đã không khóc nhè…” Cha Trúc và Trúc Tuấn Khôn lúc nào cũng bất hòa, kể cả con trai cũng không chịu thua kém, gương mặt của Trúc Học Cần đỏ rực vì rượu nhưng trong bụng lại nở hoa, ông cúi đầu vui tươi hớn hở nhìn con trai cục cưng của mình, lớn giọng khoe khoang. Sau đó ông nghe thấy một tiếng “bụp”, trong ngực nhẹ đi, ông không thấy con trai mình đâu mà thay vào đó là quả bóng lông nhỏ trắng muốt lớn chừng bàn tay nằm trong tã lót. Trúc Ninh bị tiếng nói chuyện quá lớn của cha Trúc dọa sợ, quả bóng lông nhỏ co thành một cục trông vô cùng tội nghiệp: “Chút chít…” Nhìn thấy cảnh tượng này, toàn bộ người trong vườn cùng hít một hơi khí lạnh. Mẹ của Trúc Ninh là Tôn Xảo Nga, hai mắt bà lật trắng, cứ thế té xỉu ngã thẳng vào trong chum nước. Sắc mặt đỏ bừng vì say của Trúc Học Cần lập tức trắng bệch: “Con trai, con bị sao thế!” Ông ôm quả bóng lông định chạy thẳng tới bệnh viện nhưng bị bác cả Trúc Kiến Quốc ngăn lại: “Học Cần, em bình tĩnh một chút, việc này không chỉ chích hay uống thuốc trong bệnh viện là trị được!” Người nhà họ Trúc hô hào chạy tới đạo quán, lôi lão đạo sĩ còn nằm trong chăn ngồi dậy, tốn một đống miệng lưỡi mới làm lão đạo sĩ tin cục bông trong tã lót là con cháu nhà họ Trúc. Lão đạo sĩ sống ít nhiều gì cũng gần một trăm năm nhưng chưa từng thấy cảnh tượng này, cho dù làm đủ mọi cách vẫn không thăm dò được một chút yêu khí, cũng không tìm được lai lịch của cục bông này. Cuối cùng ông ta trưng vẻ mặt đau khổ giải thích với người nhà họ Trúc: Rất có thể vì thể nội của đứa trẻ rất nhạy cảm*, âm dương trong thân thể vẫn chưa phát triển toàn diện**, vì hoảng sợ dẫn đến thần hồn bất ổn nên bị tà ma xâm phạm. Còn việc trừ tà… Tu vi của bé rất kém, tôi không dám làm liều. *Nguyên văn là Tạng khí thanh linh/脏气清灵: Nghĩa là cơ quan nội tạng của trẻ em rất nhạy cảm, nếu bệnh được chẩn đoán và điều trị đúng cách thì mầm bệnh có thể được tiêu diệt kịp thời. Nguồn: http://baike.baidu.com/item/%E8%84%8F%E6%B0%94%E6%B8%85%E7%81%B5/9136282 **Nguyên văn là trĩ âm trĩ dương chi thể/ 稚阴稚阳之体: Có thể hiểu là năng lượng âm dương trong cơ thể của trẻ con chưa phát triển hoàn toàn, năng lượng này giúp cơ thể của trẻ phát triển nhanh chóng về cả thể chất lẫn tinh thần, vậy nên thuyết âm thịnh dương suy cũng đặt nền tảng lý thuyết về đặc điểm bệnh lý của trẻ dễ mắc bệnh. Nguồn: http://baike.baidu.com/item/%E7%A8%9A%E9%98%B4%E7%A8%9A%E9%98%B3/3364383 Mặc dù người nhà họ Trúc tu tập pháp thuật mấy đời nhưng chưa bao giờ gặp phải chuyện tà môn thế này, nghe lão đạo sĩ nói không thể, tất nhiên bọn họ càng vô cùng lo lắng. Trúc Học Cần tự trách mình không thôi, tự nhận mình say rượu nên nói chuyện quá lớn, dọa cho con trai xảy ra vấn đề. Màn đêm buông xuống, bác cả của Trúc Ninh, Trúc Kiến Quốc bắt người nhà họ Trúc ra giữa sân tuyên thệ, tuyệt đối không được tiết lộ chuyện này dù chỉ nửa câu, nếu không bé con đáng thương sẽ trở thành khỉ con trong mắt những kẻ tò mò, không có thời gian yên ổn. Cũng may, rạng sáng ngày hôm sau Trúc Ninh biến trở về thành bé bi trắng nõn mập mạp, nhưng sau đó mỗi khi trời về đêm, Trúc Ninh sẽ biến thành một quả bóng lông nhỏ trắng như tuyết, hơn nữa cho dù là ban ngày, chỉ cần đứa trẻ này bị dọa sợ sẽ lập tức biến thành bóng lông. Mèo hoang bên ngoài meo một tiếng, người lớn nói chuyện lớn tiếng một chút, sữa bột mới nấu hơi nóng một tí, thậm chí cha ruột chỉ mới hát ru một câu… Nói chung chỉ cần sợ hãi một chút xíu, bé con phấn điêu ngọc trác này sẽ “Bụp” một tiếng biến mất, co rụt lại thành một quả bóng lông nhỏ. Vài năm sau, Trúc Học Cần dẫn Trúc Ninh đi gặp thầy tăng đạo sĩ hay người cùng nghề cầu xin giúp đỡ mấy lần nhưng mọi thứ vẫn đâu lại vào đấy. Lúc đầu Trúc Học Cần còn mong mỏi con trai có thể tu tập đắc đạo, thừa kế y bát*. Nhưng bây giờ ông cũng chỉ đành chấp nhận, buổi tối con trai không giữ được hình người thì thôi kệ đi, nhưng ban ngày tuyệt đối không được để cậu bị dọa cho hoảng sợ, bí mật nào giấu được vĩnh viễn thì cố mà giấu, chỉ cần không bị người khác ức hiếp chế giễu là được rồi. *Y Bát/衣钵: Là gộp lại của cụm áo cà sa (Y) và cái bát (Bát) của thầy tu (vốn chỉ áo cà sa và cái bát mà những nhà sư đạo Phật truyền lại cho môn đồ, sau này chỉ chung tư tưởng, học thuật, kỹ năng… truyền lại cho đời sau) Thế là, bắt đầu từ lúc Trúc Ninh học lớp một tiểu học, hàng năm vào ngày khai giảng, Trúc Học Cần và Tôn Xảo Nga kéo theo bác cả Trúc Kiến Quốc, cầm theo túi lớn túi nhỏ toàn là đặc sản quà tặng, đặt vào tay giáo viên nhất quyết không buông: “Thưa thầy, bé Ninh nhà chúng tôi từ nhỏ vốn yếu ớt nhát gan, chỉ cần bị kích thích một chút sẽ lập tức phát bệnh, bé có học kém một chút cũng không sao, chỉ xin thầy tuyệt đối đừng nghiêm khắc với bé nó.” Sau đó vợ chồng Trúc Học Cần và bác cả sẽ kể ra hết những vật Trúc Ninh sợ từ nhỏ đến lớn, nói liên miên lải nhải dặn dò hết lần này tới lần khác, các giáo viên bị nhà họ Trúc “đày đọa” đến mức mỗi ngày nói chuyện với Trúc Ninh đều phải dùng giọng điệu thì thầm mềm mỏng. Cứ thế, bí mật biến thành quả bóng lông của Trúc Ninh bị che giấu mãi cho đến khi Trúc Ninh tốt nghiệp tiểu học, vợ chồng Trúc Học Cần vui đến phát khóc, cực kỳ vui mừng! Còn chuyện đạo học thuật pháp gì gì đó, bé Ninh nhà bọn họ vừa sợ tối vừa sợ ma, mấy chuyện như tiếp xúc với yêu ma quỷ quái sao bé Ninh có thể học được? Lỡ bị hù dọa thì làm sao bây giờ? Đến khi Trúc Ninh lớn hơn chút nữa, tình trạng biến thành bóng lông cải thiện không ít, ban ngày chỉ cần không trực tiếp đụng độ với quỷ thì không có vấn đề gì, đến tối tập trung tinh lực là có thể duy trì hình người trong vài tiếng, nhưng chỉ mới hơi căng thẳng một chút vẫn sẽ biết thành bóng lông… Vợ chồng Trúc Học Cần đã chuyển ra khỏi nhà chính có dính dáng tới đạo pháp quỷ quái của nhà họ Trúc từ lâu, bọn họ mua nhà định cư ở một tỉnh lị, thuận tiện cho Trúc Ninh học xong về nhà trước khi trời tối. Trúc Ninh là một đứa trẻ cực kỳ chăm chỉ và nghe lời, mặc dù học chậm hơn người khác một chút, không được tham gia giờ tự học buổi tối, nhưng nhờ sự cố gắng và siêng năng cậu vẫn thi đậu đại học, mỗi ngày học ngoại trú hoàn thành việc học. Trúc Ninh vẫn cảm thấy mình xấu hổ với cha mẹ, đã là thanh niên hai mươi tuổi đầu mà còn cần cha mẹ chăm sóc mỗi khi trời tối, thật đúng là không thể tưởng tượng nổi. Thế là cậu trông ngóng mình có thể tìm được một công việc không có áp lực quá lớn, có thể tự lực cánh sinh, nhận được tiền lương báo đáp cha mẹ. Nhưng khuyết điểm trí mạng của Trúc Ninh là biến thành bóng lông, kể cả nơi phỏng vấn có đông một chút cũng không dám chen vào, kết quả mãi cho đến tốt nghiệp vẫn không tìm được việc làm. Ngay lúc Trúc Ninh chán ngán thất vọng định tin vào tờ rơi thông báo tuyển dụng nhân viên treo trong sân trường, cậu nhận được một tờ thông báo tuyển dụng vào buổi lễ tốt nghiệp như thế này: 【Kính gửi đồng chí Trúc Ninh, anh đã trúng tuyển vào đội 1 của Ban điều tra vụ án đặc biệt, mời anh đến báo danh tại Ban điều tra vụ án đặc biệt ở số 15 đường Nam Sơn vào lúc 9 giờ tối ngày 20 tháng 7…】 Trúc Ninh vui đến phát điên, cậu lập tức mua vé xe lửa đi tới thành phố Cừ Nam ngay trong buổi sáng. Sau khi thuê một căn phòng và sắp xếp hoàn tất trước khi trời tối, Trúc Ninh mới phát hiện thời gian yêu cầu đến báo danh trên tờ thông báo là 9 giờ tối chứ không phải 9 giờ sáng… … Cuối cùng quả bóng lông nhỏ dùng bút chì viết một câu tổng kết: “Trên thông báo tuyển dụng không có phương thức liên lạc, tôi chỉ có thể mạo hiểm ra ngoài vào ban đêm, muốn giải thích với mọi người tôi không thể trực ca đêm.” Cả xe nhìn cục lông co rúm bằng ánh mắt đầy thương hại, mọi người rơi vào bầu không khí im lặng khiến người ta thổn thức. Hùng Thành gãi đầu lên tiếng trước: “Nếu tuyển sai, vậy đứa nhỏ này đáng thương hơn đáng trách, hay là đưa cậu ấy về đi.” Anh ta không dám phê bình lời báo mộng của trưởng ban Bạch nhưng ý trong lời nói lại khá rõ ràng. Trưởng ban Bạch đã hôn mê hơn hai mươi năm, ai biết cái thuật báo mộng gì đó có đáng tin hay không. Nhưng Trương Vũ lại lén thúc cùi chỏ vào Hùng Thành, hạ thấp giọng nói: “Gì mà tuyển sai, đừng có nói xàm!” Trong mắt Chương Dục Cẩn cũng hiện lên một chút khó xử, cuối cùng vẫn trầm ngâm nói: “Trưởng ban đã tiến cử cậu đến Ban điều tra vụ án đặc biệt, vậy chắc chắn anh ấy có ý định sâu xa nào đó. Tiểu Trúc à, cậu đã được tiến cử đặc biệt vào Đội chấp hành, vậy càng tuyệt đối không có lý do để đuổi cậu đi, cậu cứ tiếp tục làm nhiệm vụ, nếu có gì không hiểu thì từ từ học…” Cuối cùng, trước ánh mắt một lời khó nói hết của những người khác, Chương Dục Cẩn thật sự không thể tiếp tục biện giải, đành phải thở dài nói với bọn họ: “Về sau lúc thi hành nhiệm vụ chúng ta dành thêm thời gian chú ý bảo vệ cậu ấy, cậu ấy sống cũng không dễ dàng gì.” Quả bóng lông Trúc Ninh cứng ngắc, giống như bồ công anh lung lay theo gió. Vẻ thương hại trong mắt các đồng nghiệp càng tăng thêm. Hứa Vi vỗ vỗ móng vuốt ngắn nhỏ của quả bóng lông, an ủi: “Bỏ tính nguy hiểm qua một bên thì đãi ngộ của Ban điều tra vụ án đặc biệt tụi chị không tệ đâu, hai ngày nghỉ, mỗi tuần đi làm từ chín giờ tối đến năm giờ sáng, năm bảo hiểm xã hội và một quỹ nhà ở, mức lương khởi điểm của đội viên Đội chấp hành là 20 nghìn NDT, ngoài ra còn có thêm các loại tiền thưởng trợ cấp.” Trương Vũ cũng nói: “Mặc dù cái tên “Ban điều tra vụ án đặc biệt” nghe có hơi đáng sợ nhưng thật ra không thuộc bất cứ ban ngành nào của nhà nước mà chỉ hợp tác về nhiều mặt mà thôi. Lúc trước đặt tên như vậy là vì bọn anh là tổ chức phi lợi nhuận, gọi là công ty thì nghe có vẻ không phù hợp nên quyết định gọi là Ban điều tra vụ án đặc biệt.” Hùng Thành xen vào: “Đúng đúng! Trưởng ban, Phó trưởng ban gì đó đều là gọi bừa, cậu đừng sợ, lúc rảnh rỗi xin nghỉ bệnh một hai tháng đi ra ngoài du lịch cũng không có vấn đề gì, yên tâm là vẫn có lương.” Hùng Thành còn định tiếp tục làm trò “oldbie dạy dỗ newbie”, nghe thấy Chương Dục Cẩn ho nhẹ một tiếng mới hơi lùi lại, sờ lên mũi nói lầm bầm: “Tất nhiên làm như vậy là không đúng… Vốn bọn anh có mười lăm ngày nghỉ đông, mấy vụ án ngày thường hầu như là ở các tỉnh khác, đi công tác là cho nghỉ phép thêm.” Quả bóng lông nhỏ từ từ bình tĩnh lại, ánh mắt sáng lấp lánh nhìn đồng nghiệp mới của mình trong xe. Trong suốt nửa năm qua, Trúc Ninh nhìn các bạn học của mình từng người tìm được việc làm, thi công chức thi biên chế thi nghiên cứu… Mà cậu vẫn luôn chìm sâu vào nỗi ưu sầu, lo lắng vì mình làm phiền cha mẹ suốt hơn hai mươi năm, sau khi tốt nghiệp đại học còn tiếp tục sống bám vào hai người bọn họ. Giờ cậu gặp được nhiều đồng nghiệp tốt như vậy, không phải chỉ là ca đêm thôi sao, có gì đâu mà khó! Quả bóng lông nhỏ: “Chút chít!” Tôi sẽ cố gắng làm việc! Mặc dù người trong xe nghe không hiểu nhưng vẫn có thể cảm nhận được vẻ tích cực nhờ vào ngữ điệu hướng lên của cậu, Chương Dục Cẩn thở phào nhẹ nhõm, động viên vỗ vỗ móng vuốt lông của đội viên mới.. Năm phút sau, xe van dừng lại trước cổng trường Thập Ngũ. Trương Vũ được giao thêm nhiệm vụ vinh quang đó là bảo vệ mạng sống của đồng nghiệp mới, anh ta cẩn thận từng li từng tí bưng quả bóng lông bằng hai tay, đi xuống xe sau cùng.",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-bong-long-nhan-viec-minh-phu-chuong-01"
}