{
  "title": "Hôn nhân đã qua - chương 05",
  "url": "https://gacsach.top/doc-online/28762/hon-nhan-da-qua-chuong-05.html",
  "content": "Chương 5 Trong quán KFC ở bên cạnh công viên trung tâm, Thời Tiêu từ tốn ngồi xuống bên cạnh cửa sổ, trước mặt là một cốc cà phê, cô cúi đầu, nghịch điện thoại, có vẻ rất nhập tâm. Quyên Tử nhìn thấy Thời Tiêu từ ngoài cửa. Cô không vào ngay mà đứng bên ngoài cửa kính, chăm chú quan sát Thời Tiêu. Đã cả tháng không gặp rồi, cô đã tham gia hoạt động của một doanh nghiệp lớn, phải đi từ thành phố này sang thành phố khác mất cả tháng trời, hôm qua vừa về nhà đúng vào chủ nhật nên hẹn Thời Tiêu ra ngoài luôn. Thời Tiêu chẳng hề kén ăn, có thể “sánh ngang” với các động vật ăn tạp. Hơn nữa con ranh này lại ăn nhiều mà không bị béo, đó là niềm ao ước của đám con gái, không giống như Quyên Tử, chỉ cần ăn nhiều những đồ có hàm lượng calo cao là cơ thể sẽ có mỡ thừa ngay. Mà điều khiến Quyên Tử bực mình nhất là con ranh này thường xuyên giả bộ ngây thơ. Cứ nhìn cách ăn mặc của cô ngày hôm nay là biết, lại quần áo thể thao, chân đi đôi giày trắng, tóc buộc lệch sang một bên, ba lô đặt trên cửa sổ, không biết lỉnh kỉnh những đồ gì, trên mặt ngoài kem dưỡng da ra thì chẳng có chút son phấn nào, tự nhiên và “tinh khiết” hệt như một học sinh chưa tốt nghiệp cấp ba. Ai có thể nhận ra con ranh này đã hai mươi tư rồi chứ? Cứ nhìn cậu nhóc mặt non choẹt ngồi ở cái bàn cách đó không xa, thỉnh thoảng lại liếc nhìn Thời Tiêu thì biết ngay, chắc chắn cậu ta đã bị cái vẻ ngoài “non tơ” của Thời Tiêu mê hoặc rồi. Chỉ có điều, Quyên Tử khẽ nhíu mày, với con mắt tinh nhanh cùng trực giác sắc bén của mình, mặc dù cách nhau một lớp kính nhưng Quyên Tử vẫn nhận ra con ranh này hôm nay có gì đó khác thường, dường như nhộng đã hóa bướm chỉ trong chớp mắt. Không hiểu sao toàn thân Thời Tiêu đang toát lên sự hấp dẫn, quyến rũ của một người phụ nữ. Không hiểu sự hấp dẫn ấy từ đâu mà có? Thời Tiêu chơi hết hiệp game trên điện thoại, quyết định nghỉ một lát. Cô nhấc cốc cà phê trên bàn lên, uống một ngụm rồi nhìn ra ngoài cửa sổ, bất ngờ nhìn thấy Quyên Tử đang trừng mắt. Thời Tiêu vẫy tay ra hiệu gọi Quyên Tử vào, trong lòng không khỏi oán thán: Cô nàng này bất cứ lúc nào cũng không quên thể hiện triệt để vẻ xinh đẹp và gợi cảm trời sinh của mình. Quyên Tử rất xinh đẹp, cái kiểu xinh đẹp gợi cảm, vẻ gợi cảm rất đặc biệt, thường bị hiểu nhầm là loại phụ nữ chuyên cướp chồng người khác, nhưng thực chất cô ấy là một phụ nữ tài năng, một nữ vương đầy trí tuệ. Mặc dù Quyên Tử cứ thay đổi hết bạn trai này sang bạn trai khác, tướng mạo họ ra sao Thời Tiêu cũng không nhớ rõ nữa, nhưng cô biết Quyên Tử là người thấy hợp thì đến với nhau, không hợp thì giải tán. Có cảm giác, tối đến nếu lên giường với nhau cũng chẳng có gì to tát. Không có cảm giác, ngày mai chia tay là chuyện thường; còn thoáng hơn cả đàn ông. Thực lòng Thời Tiêu rất ngưỡng mộ Quyên Tử, như thế có gì không tốt, vừa thoải mái vừa vui vẻ, vì vậy mới nói có tấm gương như Quyên Tử, chuyện của cô với Diệp Trì mới thuận lợi hoàất… Thực ra tính cách của Quyên Tử trước đây không như thế này, hình như là từ sau khi tốt nghiệp cấp ba, cô đã thay đổi hẳn. Lúc học đại học, Quyên Tử có thể coi là người tình trong mộng của nhiều chàng trai. Thời Tiêu luôn hoài nghi, không biết có phải chính thầy giáo thực tập hồi cấp ba đã khiến cho Quyên Tử bị kích động mạnh rồi thay đổi ngoắt một trăm tám mươi độ như vậy hay không? Hai người mặc dù là bạn thân từ nhỏ, cùng nhau lớn lên nhưng những chuyện như thế này tốt nhất là nên giả ngốc không biết, không hỏi. Đã là bạn bè, chỉ cần đứng bên âm thầm thấu hiểu, cổ vũ bạn là được. Thời Tiêu lại không kiềm chế được mình mà nhớ đến Diệp Trì, đám bạn “nối khố” của Diệp Trì chẳng phải cũng như vậy sao, như thế mới đúng là bạn bè chân chính. Quyên Tử tự đến trước quầy gọi đồ rồi bê ra. Mắt Thời Tiêu như sáng lên, vội vàng đặt điện thoại xuống và thích thú ăn uống. Quyên Tử ngồi uống cà phê, thèm thuồng nhìn cô bạn ngồi trước mặt, nhưng bản thân cô không dám ăn, cứ ăn là béo, mà béo rồi muốn giảm cân thật là khó. Liếc thấy cái điện thoại sáng loáng ở bên bàn, Quyên Tử chớp chớp mắt, ngạc nhiên cầm lên hỏi: “Iphone 4? Tiêu à, cậu trúng số lớn sao, tớ nhớ tháng trước cậu vẫn còn dùng cái điện thoại cũ của tớ mà?” Thời Tiêu nhè cái xương gà trong miệng ra, nói: “Không phải của tớ đâu, của chồng tớ đấy!” Quyên Tử vừa đưa cốc cà phê lên nhấp một ngụm, nghe đến đây liền phụt hết cả cà phê ra ngài. Cũng may là Thời Tiêu nhanh nhẹn bê cái suất ăn lên, tránh được “cú phun” của Quyên Tử. Thời Tiêu lườm Quyên Tử một cái rồi lấy khăn lau bàn, sau đó lại nhét tiếp một cái cánh gà vào miệng, nhưng chưa kịp nhai đã bị Quyên Tử cướp lấy, ném vào sọt rác, nghiến răng trèo trẹo nói: “Cậu còn ăn à, ban nãy cậu nói cái điện thoại này của ai? Tớ nghe không rõ, gần đây bị nóng trong người, tai điếc, phiền cậu nói lại lần nữa!” Thời Tiêu hồn nhiên trả lời: “Của chồng tớ!” Quyên Tử đột nhiên cảm thấy cho dù bây giờ trước mặt cô đột ngột xuất hiện một cái đĩa bay thì điều đó cũng còn đáng tin hơn cái tin cô vừa nghe từ Thời Tiêu. ngây người hồi lâu rồi mới thốt lên lời: “Tớ còn nhớ mới một tháng trước, cậu vẫn ngày ngày đi xem mắt. Mặc dù bây giờ Thần Châu 7 đã được phóng lên trời rồi, nhưng tốc độ của cậu như vậy có phải hơi nhanh quá không? Cậu không lừa tớ đấy chứ?” Thời Tiêu lắc đầu, nghiêm túc nói: “Thật đấy, đi đăng ký rồi!” Quyên Tử đột nhiên nghĩ không biết con nhóc vô lo vô nghĩ này có phải bị người ta lừa đi đăng ký kết hôn hay không. Nói một cách công bằng thì trông Thời Tiêu cũng rất được, thế nên chuyện này cũng có thể lắm chứ. Nghĩ vậy Quyên Tử liền hỏi: “Chồng cậu làm cái gì?” Thời Tiêu lắc lắc đầu. Quyên Tử thần mặt ra: “Thôi được rồi, chồng cậu tên gì, đừng nói cậu không biết nốt đấy nhé!” Quyên Tử muốn tận dụng các mối quan hệ của mình để điều tra rõ ràng về người này. Nhưng vừa nghe đến cái tên Thời Tiêu nhắc đến, cô có cảm giác như sét đánh ngang tai: “Diệp Trì”. Thôi được rồi, rất có thể người ấy cùng họ cùng tên với người mà cô biết. Nhưng xuất phát từ nguyên tắc “giết nhầm còn hơn bỏ sót”, cô lấy trong túi của mình ra một tờ tạp chí đang bán chạy nhất hiện nay của tòa soạn nơi cô đang làm việc, tờ báo mà cô vô cùng trân trọng, chỉ vào người đàn ông trên trang bìa, hỏi Thời Tiêu lúc ấy mồm mép đang còn bóng mỡ: “Cậu nói Diệp Trì này ư, không phải là anh ta chứ?” Thời Tiêu đang mải ăn, chỉ nhìn liếc qua, thấy ảnh Diệp Trì đang mặc chiếc áo phông Polo màu xanh lam, đội mũ trắng, quần thể thao trắng, trông rất đẹp trai và phong cách. Thời Tiêu gật đầu: “Anh ấy ăn mặc thế này trông trẻ hơn so với mặc vét nhiều!” Quyên Tử lần này hóa đá hoàn toàn. Mãi hồi lâu sau, lúc Thời Tiêu “diệt” xong toàn bộ số cánh gà trong đĩa, uống sạch cốc cà phê, lại cầm cốc cà phê của Quyên Tử lên uống, Quyên Tử mới định thần lại được: - Cậu không đùa với tớ đấy chứ? Thời Tiêu, nói cho cậu biết, chuyện này không đùa được đâu. Thời Tiêu đưa tay bẹo mạnh vào tay Quyên Tử một cái: “Á!”, Quyên Tử hét lên khiến cho những người ngồi trong cửa hàng đều ngoái lại nh Thời Tiêu chợt nhớ ra hình như trong máy điện thoại của Diệp Trì có ảnh cưới của hai người. Để lấy lòng tin của Quyên Tử, Thời Tiêu liền mở album ra, đưa cho Quyên Tử xem. Ảnh cưới chụp rất đẹp. Quyên Tử xem hồi lâu mới cảm thấy chuyện này là thật. Cô trả lại máy cho Thời Tiêu, lấy tay chống cằm, ánh mắt sáng quắc nhìn Thời Tiêu: “Cậu có biết anh ta là ai không?” Thời Tiêu lắc đầu, rồi lại gật đầu: “Tớ gặp bố mẹ anh ấy một lần rồi, hình như là lãnh đạo trong quân đội, cụ thể thế nào tớ không rõ lắm!” Quyên Tử mặt lầm lì rất nghiêm nghị, bảo Thời Tiêu bằng mọi cách phải giữ chặt lấy người đàn ông như Diệp Trì, anh ta là một cái mỏ kim cương chính cống, xuất thân quyền quý, mặc dù người này thường có tin đồn với các minh tinh, nhưng sau này cho dù có ly hôn, Thời Tiêu cũng kiếm được một món kha khá. Lúc Quyên Tử nói ra những lời này, Thời Tiêu cứ có cảm giác mắt Quyên Tử như sáng lên, nụ cười đầy vẻ ranh mãnh. Sau một hồi “bảo ban” Thời Tiêu, Quyên tử vẫn cảm thấy tin này có hơi không thật, liền nhìn Thời Tiêu hỏi: “Cô chú đã…” Đúng như Quyên Tử đoán, Thời Tiêu lắc lắc đầu: - Tớ vẫn chưa kịp thông báo với họ thì họ đã đi biểu diễn xa rồi! Quyên Tử biết bố mẹ Thời Tiêu thường xuyên đi biểu diễn ở hội người cao tuổi nên cũng chẳng lấy làm lạ. Cô liếc Thời Tiêu, mắt sáng lên: “Chồng cậu chính xác là một đại gia, còn ăn KFC làm gì? Đi! Trưa nay tớ muốn ăn tổ yến, vây cá mập, nói chung là hôm nay cậu phải đãi tớ, chúng ta phóng tay một bữa đi!” Thời Tiêu giật nảy mình, đùa à, với chút tiền mọn trong túi cô, ăn một bữa lẩu còn phải bớt vài đĩa thịt chứ đừng nói vẩy cá với tổ yến. Cô moi ví tiền trong túi mình, ném ra trước mặt Quyên Tử, lạnh lùng nói: - Cậu muốn ăn vây cá voi cũng được, miễn là cậu thanh toán nốt phần còn lại, tớ sẽ chơi với cậu đến cùng! Quyên Tử vừa với tay lấy ví tiền, còn chưa kịp mở ra th điện thoại Thời Tiêu đã đổ chuông. Vì chưa quen với điện thoại mới nên điện thoại phải đổ chuông mấy hồi liền, Thời Tiêu mới nhận ra là điện thoại của mình. Quyên Tử ngó đầu sang nhìn, trên đó hiện lên hai chữ “Diệp Trì” khiến cho cô hào hứng hẳn lên, giật lấy điện thoại, ấn phím nghe. Chỉ mấy giây sau, bên tai vang lên giọng nói trầm ấm: “Em đang ở đâu thế?” Quyên Tử liếc Thời Tiêu đang ngồi cạnh, khẽ hắng giọng: “Chào anh, em là Quyên Tử, là bạn thân của Thời Tiêu từ hồi đi mẫu giáo, em muốn hỏi anh giờ chúng ta có thể gặp nhau không. Em có hơi hoài nghi về tình trạng hôn nhân của Tiêu Tiêu nhà em!” - Hai người đang ở đâu? Quyên Tử nói rõ địa chỉ, đầu dây bên kia vang lên tiếng trả lời dứt khoát: “Ở đó đợi anh nhé!” Nói rồi liền cúp máy luôn. Chỉ ba câu thôi Quyên Tử cũng đủ hiểu người đàn ông này mạnh mẽ và có uy đến thế nào, gần như không cho cô có cơ hội kịp biểu đạt ý kiến, tất cả đều thực hiện theo đúng ý của anh ta. Quyên Tử bỗng thấy lo lắng cho Thời Tiêu, con bé ngốc nghếch này, có biết là có những loại đàn ông không nên dây vào, chẳng lẽ cô đã quên bài học đó rồi sao? Nghe điện thoại xong, hai người bỗng trở nên trầm ngâm. Hồi lâu sau Quyên Tử mới thử mở miệng: “Hứa Minh Chương…” Quyên Tử còn chưa nói hết mặt Thời Tiêu đã trắng bệch, khiến cho Quyên Tử không nhẫn tâm nói tiếp. Thời Tiêu phát hiện, cho dù đã qua ngần ấy thời gian rồi, nghe đến cái tên này vẫn khiến cô thấy căng thẳng và đau lòng, cứ như thể có một bàn tay vô hình đang siết chặt lấy trái tim cô. Người đàn ông dịu dàng, đôi mắt tràn đầy căm hận ấy, cứ mỗi lần Thời Tiêu nhớ lại lại cảm thấy không khỏi đau đớn và rùng mình. Tay cô siết chặt lấy cạnh bàn, những đốt ngón tay trắng bệch ra, vậy mà Thời Tiêu vẫn chẳng có cảm giác đau đớn. Quyên Tử bỗng chốc hiểu ra, con người đó vẫn có khả năng làm tổn thương nghiêm trọng đến Thời Tiêu. Nhưng chỉ nhắc đến cái tên thôi đã khiến Thời Tiêu chịu không nổi, nếu như người đàn ông đó quay lại, cô ấy phải làm sao? Mà hơn nữa theo Quyên Tử được biết, người đàn ông ấy sắp quay về rồi.",
  "nextChapter": "https://gacsach.top/doc-online/28764/hon-nhan-da-qua-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/28761/hon-nhan-da-qua-chuong-04.html"
}