{
  "title": "Vụ Bí Ẩn Người Mù Ăn Xin Có Vết Thẹo - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/97149/vu-bi-an-nguoi-mu-an-xin-co-vet-theo-chuong-05-06.html",
  "content": "Chương 5: Câu chuyện của ông Bonell - Tôi có cảm giác như đang bị cơn ác mộng, - ông bảo vệ nói tiếp và lo lắng nhìn ba vị khách trẻ. - Ngân hàng yêu cầu tôi tạm nghỉ việc cho đến khi làm rõ vụ cướp. Người ta không chửi thẳng vào mặt tôi là ăn cướp, nhưng cũng y như thế thôi. Làm sao người ta có thể nghi ngờ tôi? Bộ trông tôi giống như một kẻ dám ăn trộm ngân hàng sao? Cái nhà này có giống sào huyệt bọn cướp không? Ba thám tử trẻ nhìn ông Bonell, rồi nhìn cái nhà nhỏ sạch sẽ ngăn nắp. Hannibal nén một nụ cười. Thật vậy, Hannibal không tưởng tượng nổi ông Bonell tội nghiệp nhúng tay vào một âm mưu bất lương nào đó và thật sự tin rằng chưa có ai từng làm điều gì mờ ám trong nhà ông. - Ôi! - Shelby đột ngột kêu lên. - Đồ tôi mới mua! Ông chạy ra cửa sau. Hannibal quay sang ông Bonell. - Thưa bác Bonell, hay bác kể lại từ đầu đi, - Hannibal đề nghị. - Nếu bác kể lại vụ cướp từ đầu, có thể bác nhớ lại một chi tiết nào đó. Người đàn ông tội nghiệp có vẻ không hi vọng nhiều lắm. - Ông Sebastian cho rằng chứng minh một người bị tình nghi là vô tội - nhất là khi người đó không có chứng cứ ngoại phạm - là khó hơn chứng minh rằng người ấy có tội. - Nhưng bác có chắc chắn là bác không có chứng cứ ngoại phạm không? - Hannibal hỏi. - Giả sử bác thuộc băng cướp thì bác phải dùng một phần thời gian, những ngày trước vụ cướp để chuẩn bị cho vụ này. Bác có thể cho tụi cháu danh sách các hoạt động của bác hai tuần vừa qua. Ông bảo vệ buồn bã lắc đầu. Hannibal vẫn nói: - Chú Shelby, bạn của bác có giúp được không? Theo cháu hiểu, thì chính chú ấy ở đây. Có thể chú ấy sẽ nhớ ra bác dã dùng thời gian rảnh rỗi để làm những gì hai tuần vừa qua. Ông Bonell lại lắc đầu. - Shelby ở đây, có thuê phòng, nhưng ít khi ở nhà lắm. Anh ấy thường đi công tác xa cho một công ty sản xuất máy tính. Tôi không hề gặp anh ấy suốt tuần vừa qua, kể cả thứ bảy, chủ nhật. Có một hãng ở Fresno đặt đơn mua hàng lớn và cần anh ấy lắp đặt và cho chạy máy. Anh ấy vừa mới về. Mà cả khi có mặt ở đây, anh Shelby cũng không quan tâm đến tôi nhiều. Khi tôi còn làm cùng công ty với anh ấy - công ty máy tính TX-4 thì anh ấy tỏ ra thân thiện nhiều người! - À! Bác từng làm việc cho công ty TX-4 à? - Phải, ngay khi công ty đó mua công ty máy tính Jones-Templeton. Lần đầu tiên, ông Bonell tự hào ngẩng đầu lên, ông nói rõ: - Tôi làm cho Jones-Templeton hơn ba mươi năm. Tôi bắt đầu đi làm ngay sau chiến tranh thế giới thứ hai và đã leo khá nhiều cấp bậc. Có lúc trong bộ phận tôi có mười hai người làm việc và tôi là phó phòng. Chỗ làm rất tốt, gia đình tôi không thiếu thốn gì. Phải, một chỗ làm tốt và ổn định. Ông Bonell đứng dậy biến mất vào phòng bên cạnh, rồi quay trở ra trên tay cầm một khung hình. Đó là hình ông khi còn rất trẻ… một chàng trai tóc nâu dày. Bên cạnh là một cô gái tóc vàng, mặt tròn và hai đứa bé. - Vợ tôi, Eleanor! - Ông giải thích. - Chúng tôi lấy nhau một năm sau khi hết chiến tranh. Bà xã tôi mất bốn năm sau vì bệnh tim. Chết lúc còn quá trẻ. Ông dừng một hồi, tằng hắng. - Cháu rất tiếc. - Hannibal nói khẽ. - Buồn lắm! Chuyện như vậy có khi lại xảy ra. Về sau tôi cảm thấy rất cô đơn khi hai đứa con ra đi. Con trai tôi làm về điện tử, còn Debra thì lấy chồng làm môi giới bảo hiểm. Hai vợ chồng sống ở Bakersfield và có hai đứa con. Có lẽ tôi phải cám ơn số phận vì đã nuôi dạy được hai đứa con nên người. Nhưng tôi rất tiếc là chúng không ở gần tôi. Khi tôi còn làm ở công ty TX-4, tôi nghĩ là sẽ đỡ cảm thấy cô đơn nếu cho người ở trọ. Hóa ra Shelby - Shelby Tuckerman - đang tìm chỗ ở. Thế là anh dọn đến đây và tôi cũng có thêm khoản thu nhập nhỏ. Cửa phía sau mở ra và Shelby xuất hiện, tay ôm các loại thức ăn. Anh đi thẳng đến tủ lạnh, chất các gói đồ ăn đông lạnh vào. - Hay ta nói trở lại về chuyện xảy ra tối hôm qua? - Hannibal gợi ý. - Phiền bác kể lại cho tụi cháu nghe chi tiết toàn bộ câu chuyện được không ạ? - Nếu điều này có thể giúp được gì… - Ông bảo vệ đồng ý. - Lúc đầu thì như mọi ngày thôi. Tôi làm việc này được một năm rồi. Tôi bắt đầu ca vào lúc mười hai giờ trưa, thực hiện những công việc lặt vặt… không có gì quan trọng cả. Tôi nhận lời làm việc ở ngân hàng này, vì thấy thời gian trôi qua lâu quá từ khi rời khỏi TX-4. Các cậu biết không… người ta thay rôbô vào chỗ của tôi. Thế là ở ngân hàng, tôi làm đủ thứ hết. Khi ngân hàng đóng cửa, thì tôi giám sát công việc của đội vệ sinh. Đội này không ở tại chỗ mãi. Thường họ kết thúc công việc lúc sáu giờ. Rồi họ ra về, tôi đóng cửa lại. Tôi đi tuần tra một vòng kiểm tra xem mọi thứ có đâu vào đấy hay không. Sau đó, tôi mới đi về. Tôi không phải là người bảo vệ đêm. Ngân hàng không thuê bảo vệ đêm. Ngân hàng cho là không cần, vì đã có hệ thống an toàn ở phòng kín. Không ai có thể vào phòng két sắt mà không phát động tín hiệu báo động đánh thức mọi cảnh sát trong xóm. - Vì vậy mà bọn cướp đã giữ bác suốt đêm, - Bob nhấn mạnh. - Bọn chúng không thể ra tay khi chưa tắt hệ thống an toàn. - Đúng. Có ba tên tất cả… ba gã đàn ông… biết về hệ thống báo động. Có lẽ bọn chúng đã chờ bên ngoài, canh cho đến lúc đội vệ sinh ra về bằng thang máy. Ít lâu sau, có một tên đến gõ cửa. Cửa vào tòa nhà không được chiếu sáng tốt lắm và khi nhìn qua lỗ nhìn, tôi thấy một người đàn ông tóc bạc, mặc trang phục lao động. Mũ kết che hết một phần mặt hắn. Tôi cứ tưởng là Rolf bỏ quên cái gì đó. Tôi tin tưởng mở cửa. Hắn vào. Không những không phải là Rolf, mà hắn còn cầm súng trong tay chĩa vào tôi. Quá trễ, không thể làm gì được nữa! Rồi hai gã đàn ông khác lại đến. Bọn chúng đeo tóc giả, ria giả và râu giả. Bọn cướp đẩy tôi vào một văn phòng không thể nhìn thấy từ ngoài đường. Bọn chúng ở lại canh tôi suốt cả đêm, không hề thử đến gần phòng kín. Rồi đến sáng, khi nhân viên đến, bọn chúng đã buộc họ vào cùng phòng sau với tôi. Và khi đến lượt ông Henderson đến - ông là người duy nhất biết mã số để mở phòng kín - bọn chúng đã buộc ông mở phòng kín ra, sau khi tắt hệ thống báo động. Shelby Tuckerman đến ngồi gần Peter. - Tôi nghĩ có kẻ trong xóm theo dõi anh, - ông nói với ông Bonell. - Hoặc một trong mấy ông bạn ở câu lạc bộ đã quyết định rằng đánh cướp ngân hàng của anh là một vụ khả thi. Ông bảo vệ có vẻ phiền. - Shelby à, - ông nói, - nếu là bạn hay hàng xóm, thì chắc chắn tôi đã nhận ra rồi. Tôi có thể khẳng định rằng bọn cướp đêm đó hoàn toàn lạ. Shelby đứng dậy đặt ấm nước bên bếp. - Nhưng bọn chúng cải trang mà, đúng không? - Ông vẫn nói. - Tôi nghĩ mấy cậu bé đây nên kiểm tra hàng xóm anh. - Sao lại không? - Hannibal đáp. - Cháu hiểu rằng bác không thích nghi ngờ người hàng xóm, bác Bonell à. Tuy nhiên, rõ ràng có kẻ biết từ A đến Z về công việc thường ngày của ngân hàng. Bác có dám chắc là không có ai rình rập bác những ngày gần đây không? Có ai hỏi han về công việc của bác không? Nước trong ấm đã sôi, Shelby tự pha cho mình tách cà phê, rồi ngồi xuống nhâm nhi. Ông nhìn hết ông Bonell đến Hannibal, rồi ngược lại. - Có khi ta phải chứng minh rằng một ai đó có tội, thì mới chứng minh được rằng bác vô tội, - Hannibal tuyên bố. - Có thể ta có một manh mối. - Manh mối hả? - Bonell hỏi lại. - Manh mối nào? - Ở giai đoạn này của cuộc điều tra, tụi cháu không thể khẳng định đó là manh mối thật sự, - thám tử trưởng thận trọng giải thích. - Cho nên tụi cháu chưa dám bàn bạc với bác. Tụi cháu sẽ tiếp tục tìm tòi và khoảng một hai ngày nữa, sẽ gọi điện thoại lại cho bác. Nếu để ý thấy thái độ không bình thường nơi một người quen, hay nếu ai đó tò mò hỏi han bác, thì xin bác cho tụi cháu biết. Trên danh thiếp có số điện thoại của tụi cháu. - Được! Ba Thám Tứ Trẻ ra về. Khi cánh cửa đã đóng lại phía sau, Bob nói khẽ: - Manh mối hả? Ý cậu nói bóp tiền hả? Có phải là manh mối không? - Manh mối rất ít, - Hannibal thừa nhận, - nhưng là tất cả những gì ta có được. Mình nghĩ ta đã kết luận được rằng cả ông Sebastian lẫn bác Bonell tội nghiệp đều không phải là tội phạm. Tuy nhiên, nếu ông mù có vết thẹo có dính líu đến vụ cướp ngân hàng, thì rất có thể ông Sebastian có tiếp xúc với một tên cướp vào một thời điểm nào đó. Bóp tiền của ông là mắt xích trong dây chuyền. Vậy đó là một hướng cần phải theo. - Nếu cậu nói, thì cứ theo! - Peter thở dài. - Nhưng ráng đừng lôi kéo bọn mình vào một nơi mà người ta luôn cầm súng trong tay. Chương 6: Một giấc mơ khủng khiếp Sáng sớm hôm sau Bob Andy lên dường đi Santa Monica. Bob dự định hỏi những người buôn bán gần ngân hàng bị cướp xem, từ sau vụ trộm, họ có thấy ông mù quay lại khu này hay không. Sau đó, Bob phải quay nhanh về Rocky, nơi Bob làm việc bán thời gian ở thư viện thành phố. Phần mình, Hannibal và Peter đi điều tra ở hãng cho thuê tàu đánh cá Denicola. Chỗ đó nằm cách một cầu tàu hai bước và không gây chú ý mấy. Hai thám tử dừng lại phía bên kia đường để quan sát. Dù buổi sáng mùa xuân rất lạnh, người đánh cá đã ra dọc theo bãi biển và cuối cầu tàu. Gió thổi mạnh trên đại dương, làm cho ngọn sóng có bọt trắng. - Thời tiết tốt để đi ván lướt sóng! - Peter thèm thuồng đánh giá. Nhưng Hannibal không quan tâm gì đến ván lướt sóng và đang nhìn chiếc tàu đậu ở cầu tàu. Chiếc Maria III có vẻ chắc chắn, thiết kế để đánh cá số lượng lớn. Một người đàn ông trẻ dường như đang kiểm tra máy. Cách đó không xa, hai bạn nhìn thấy một chiếc canô máy màu trắng xinh xắn, cột vào phao chết và có tấm bạt bảo vệ. - Chắc là tàu của ông Sebastian, - Hannibal nói. - Này Peter! Cậu sẽ ở lại đây canh chừng xe đạp. Peter, đang thèm thuồng theo dõi những người đang lướt ván trên sóng biển, chỉ đòi hỏi có bấy nhiêu. Hannibal băng qua đường cái. Có con đường mòn dẫn đến cầu tàu. Bên trái có bãi đậu xe, hiện trống không. Bên phải, một lối đi dẫn đến một ngôi nhà nhỏ, phía trước có chiếc xe tải nhẹ đang đậu. Giữa cầu tàu và ngôi nhà nhỏ có một kiến trúc với cửa sổ lớn ba mặt và một cánh cửa ở mặt nhìn ra biển. Nhìn xuyên qua kính cửa sổ. Hannibal thấy một phụ nữ tóc bạc, mặc đồ đen, ngồi trước bàn xem sổ sách. Một người phụ nữ trẻ hơn, tóc xoăn màu hung chói sáng, đang nói chuyện điện thoại. Hannibal bước đến gần, mỉm cười qua kính cửa sổ với người phụ nữ tóc hung xinh đẹp, đẩy cửa bước vào. Văn phòng hãng cho thuê tàu Denicola có mùi nước mặn, mùi ủng cao su và mùi rong rêu. Có băng gỗ chạy dọc theo bờ tường. Những tờ gấp quảng cáo về đánh cá các loại chất đống trên bàn. Bản đồ vùng được dán dối diện lối vào. - Một phút nữa tôi sẽ tiếp cậu, - người phụ nữ tóc hung vẫn cầm điện thoại nói. - Em chờ được. - Hannibal lịch sự nói. Người phụ nữ kia ngước mắt lên và, ngay lập tức, Hannibal có cảm giác khó chịu rằng mình đang trở nên trong suốt dưới cái nhìn dò xét ấy. Thám tử trưởng tưởng như bà đi guốc trong bụng mình. Nhưng bà lại cúi đầu xuống đọc sổ sách tiếp. Hannibal nhìn ra ngoài thấy người đàn ông trẻ mặc đồ thủy thủ nhảy lên cầu tàu, vừa huýt sáo vừa bước về hãng. Anh bước vào đúng lúc người phụ nữ trẻ gác máy xuống, quay sang Hannibal. - Tôi có thể giúp gì được cho cậu? - Cô hỏi. - Em đến hỏi xem chị có tìm thấy bóp tiền không. Ông Sebastian bị mất bóp tiền cách đây một hai ngày. - Ông Sebastian hả? Gần đây ông ấy có đến à? Tôi không gặp ông ấy. Erny, cậu có chở ông ấy ra ca nô không? Có hả? Vậy cậu hãy nhanh ra xem ông ấy có bỏ quên bóp tiền trên đó không? - Chắc chắn là không có rồi! - Anh chàng vừa mới vào trả lời. - Đúng là em có chở ông Sebastian lên tàu, nhưng sau khi ông ấy về, em đã kiểm tra và dọn dẹp ca nô, nếu có bóp tiền, em đã thấy rồi. Anh quay sang nhìn Hannibal với vẻ hoài nghi. - Tại sao ông Sebastian không tự mình đến? Hay tại sao không gọi điện thoại? - Chú ấy bận lắm, - Hannibal giải thích. - Chú ấy đã phải đi nhiều hai ngày gần đây và không nhớ nổi mình đã bỏ quên bóp tiền ở đâu. Em đã đề nghị tìm giúp. Thà chịu khó đến tận nơi hơn là gọi điện thoại. Như vậy chắc ăn hơn. Cậu định nói rằng ông Sebastian đã nhìn thấy một người đàn ông tóc bạc, bị mù và có vết thẹo, nhưng trước khi kịp mô tả người ăn xin, người phụ nữ lớn tuổi lại ngước mắt lên nhìn. - Cậu đang tìm một bóp tiền, - bà nói. - Lạ thật. Tối qua, tôi nằm mơ thấy bóp tiền. Người phụ nữ tóc hung mỉm cười: - Mẹ chồng tôi ghê lắm, - cô tiết lộ với Hannibal. - Giấc mơ của bà luôn thành hiện thực. - Tôi không ghê đâu, - người phụ nữ lớn tuổi đáp. - Mà chính mấy giấc mơ của tôi mới ghê. Tôi hôm qua tôi mơ thấy một người lạ đến đây. Hắn lượm một bóp tiền lên, hấp tấp nhét vào túi. Tóc hắn bạc giống như ông Vincenzo nhà tôi trước khi mất, nhưng nhỏ và trẻ hơn chồng tôi. Hắn đeo kính đen. Bị vết thẹo trên mặt, như bị ăn dao. Hắn vừa đi vừa gõ gậy phía trước, như bị mù. Nhưng hắn biết tôi đang nhìn hắn. Còn tôi thì biết hắn là mối nguy hiểm đối với tôi. Giấc mộng xấu… nhưng rất thật… Eileen à, tôi xin cam đoan với chị rằng khi thức dậy, tôi thấy rất sợ. Tình cờ mắt Hannibal nhìn trúng anh thanh niên đứng gần mình. Erny tái mặt. Thậm chí dường như anh đang run. - Erny, cậu bị sao vậy? - Cô gái tóc hung hỏi. - Mô tả như vậy giống một người cậu biết hả? - Không! Không có! - Erny phản đối. - Chính cách bà Denicola kể lại giấc mộng mới làm em sợ. Không ai nói tiếng nào suốt một hồi. Rồi Hannibal cám ơn, bước ra về với Peter vẫn đang xem người lướt ván sóng. - Trúng phóc! - Hannibal thông báo. - Bà già ngồi văn phòng chính là bà Denicola. Cô tóc hung phụ giúp bà là con dâu. Cô này bảo bà Denicola thường có những giấc mơ linh tính báo hiệu. - Ý cậu nói bà mơ thấy những điều về sau thành sự thật hả? - Peter hỏi lại. - Đúng. Nhưng bà cũng mơ thấy những điều đã xảy ra rồi. Bằng chứng: bà nói bà đã mơ thấy một người đàn ông tìm thấy bóp tiền, nhét vào túi. Người đàn ông đó bị mù… và là mối nguy hiểm đối với bà! - Cậu đang nói dóc mình! - Hoàn toàn không. Mình chỉ lặp lại trung thực cho cậu nghe những gì bà ấy nói. Rõ ràng, bà rất sợ. Còn anh chàng ta đã thấy đang sửa máy tàu còn hoảng sợ hơn bà nữa. Khi nghe bà kể, mặt anh tái mét đi và run rẩy toàn thân. Chắc chắn anh ta biết cái gì đó về ông mù, nhưng không chịu nói. Anh chàng này là một mảnh trong bộ ghép hình của ta. Và mình kiên quyết tìm xem anh ta đang giấu giếm điều gì.",
  "nextChapter": "https://gacsach.top/doc-online/97150/vu-bi-an-nguoi-mu-an-xin-co-vet-theo-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/97148/vu-bi-an-nguoi-mu-an-xin-co-vet-theo-chuong-04.html"
}