{
  "title": "Hoại đạo - Chương  03",
  "url": "https://gacsach.top/doc-online/hoai-dao-chuong-03",
  "content": "Phôi Đạo/ Hoại đạo Chương 3: Vụ án thứ nhất – đôi cánh thiên sứ gacsach.com Người đàn ông trong miệng hát những khúc gián đoạn, trên mặt lộ ra một tia cười ấm áp: “Đừng sợ, sẽ nhanh kết thúc thôi, mẹ yêu mình, mẹ thương mình, tiểu thiên sứ...” Trước ngực hắn phát ra âm thanh cái gì đó va chạm vào nhau, hắn ôm lấy nó như bảo bối của mình – Đó là một đoạn xương sườn của người: “Mẹ sẽ thích mình, sẽ thích mình...” Hắn đi từ cửa vào đến góc nhà, lại từ góc nhà đi ngược trở lại, lúc đầu biểu cảm trên mặt bình thản, tĩnh lặng, chính là các quá trình cứ như vậy lập đi lập lại, cứ thế mà ngày càng bực bội, ngày càng sốt ruột, sau đó chân hắn đá đến đống quần áo ở góc tường, là quần áo trẻ em, đều là váy ngắn thuần trắng, nhiễm đầy vết máu, hắn dừng lại, cẩn thận đem xương sườn đang ôm trong ngực để xuống, chậm rãi ngồi xuống, hai tay nâng nên cái váy đầy máu “Ô ô” khóc mà đứng dậy, miệng nói lung tung: “Tôi không phải là cố ý, tôi là người có lỗi, người xấu, tôi không phải cố ý, không phải cố ý, không phải cố ý...” Lúc này, cảnh sát đang đứng một vòng xung quanh cống thoát nước, trong tư thế sẵn sàng. Thịnh Diêu đem nửa điếu thuốc từ đâu lấy ra, liếc mắt nhìn Dương Mạn đang xem bản báo cáo khám nghiệm tử thi của pháp y ở bên cạnh, rồi lại nhìn trở về, hai tay ôm ở trước ngực, tựa vào cột điện, mọi người rất cố gắng ngắm tuấn nam mỹ nữ trước mắt, có điều nơi đây lại là miệng cống thoát nước đầy ghê tởm nên khó mà tập trung ngắm được. Một nhóm cảnh sát đã xuống phía dưới tìm kiếm những thi thể khác. Dương Mạn khoát tay: “Cậu lấy ra thêm đi, cho tôi hút nữa, mùi vị này — cậu nói xem, tên vương bát đản hại con gia đình người ta không nói, còn đem thi thể ném tại đây, đây không phải là cố tình sao?” “Chị từ lúc nào lại như thế này? Em nhớ rõ trước kia chị không hút thuốc mà, ít hút một chút đi, mùi thuốc lá đối với phụ nữ không tốt đâu” Thịnh Diêu nở nụ cười một cái, châm thuốc rồi đưa qua cho Dương Mạn: “Chị đứng xa một chút, đi đến hướng gió thổi mà hút, đừng để bị ngạt thở.” (có lẽ là do khi hút ngược chiều gió nên bị gió thổi ngược trở lại làm cho bị ngạt=.=”) Dương Mạn liếc sang, nhìn cậu bĩu môi: “Thịnh thiếu gia, cậu thật đúng là sống trong sung sướng quen rồi, cả nước miếng cũng như xuân dược ấy, ngay cả hô hấp, nháy mắt đều cũng không rõ ràng, rất dễ làm người ta hiểu lầm.” Thịnh Diêu chớp chớp nhãn tình: “Người đẹp, chị đang hiểu lầm cái gì à?” Dương Mạn hai mắt trợn trắng: “Cút đi!” Cô nhìn thoáng qua xung quanh một chút, gần đó có vài tòa nhà lầu, đường bên kia là khu phố nhỏ cùng nhà trệt của dân cư chi chít, con đường chứa cống thoát nước này chính là ngõ cụt, vài ngày này cũng không thấy có người lui tới: “Thịnh Diêu, cậu nói ở nơi này xem nơi này,tên đó lại đem thi thể những đứa nhỏ ném ở đây, phải chăng rất dễ khiến người khác chú ý? Thịnh Diêu nhíu mày mà nhìn cống thoát nước tối om: “Ban ngày bên này cũng có người qua lại, em nghĩ thời gian vứt thi thể là đêm khuya hoặc là sáng sớm.” “Phía sau có một công viên, tôi nghe nói sau bốn giờ sáng mỗi ngày đều có những ông bà cụ tới đây tập thể dục, mang chim đi dạo, bên kia là nhà máy điện, có rất nhiều công nhân viên trực vào ban đêm ở đó.” Dương Mạn lật lật một tài liệu khác trong tay “Cậu nói có thể hay không có người thấy được.” Thịnh Diêu ngẩng đầu lên, cùng cô nhìn nhau, chính lúc này, phía dưới cống thoát nước truyền đến một giọng nói “Tìm được rồi, mọi người tới đây xem! Tìm được rồi! Thực con mẹ nó... muốn nôn...” “Chị cứ ở trên đây chờ, em đi xuống dưới nhìn xem.” Thịnh Diêu đem áo khoát cởi ra đưa cho Dương Mạn “Đừng đi xuống phía dưới, ở dưới rất dơ.” Dương Mạn thuận tay đem áo khoát của cậu để ở một bên, sau đó đi theo: “Tôi tuy có phần khiết phích, nhưng là tôi không phải là người không công hưởng lợi, có cái gì phải ngại. Ở cục, con gái cứ như đàn ông, còn đàn ông chỉ có thể làm súc vật, một cái gia súc như cậu làm sao có phong độ một người đàn ông như tôi.” Thịnh Diêu lắc đầu phì cười, chính là tiếng cười này cũng rất nhanh nghẹn lại ở cổ họng, Thịnh cảnh sát thân kinh bách chiến (đã qua rèn luyện kĩ càng) cuối cùng cũng đứng sứng sờ một chỗ, Dương Mạn theo sát đi xuống, theo ánh mắt cậu đi qua, sắc mặt qua trang điểm cùng ngũ quan xinh xắn vặn vẹo một chút, một viên cảnh sát còn trẻ cố gắng che miệng cười, dẫn hai người cùng đi, đến nơi phát hiện xác chết thì bước sang bên cạnh nửa bước, khiến cho hai người họ có thể thấy được rõ ràng. Dưới ánh sáng yếu ớt, đủ loại mùi vị thối rửa tràn ngập trong đó, dưới cống thoát nước sắp xếp bộ xương của bốn đứa trẻ. Tất cả bộ xương đều tách rời, một khối mới nhất cũng đã bị ăn mòn, phần da lưng bị lột xuống dưới, xương sườn thì tìm không thấy, lộ ra nội tạng bên trong, xung quanh có vài con chuột đang gặm thức ăn, đứa trẻ này không có đầu. Thịnh Diêu nhịn không được quay đầu đi, cúi đầu mà nói: “May mắn Quân Tử không có ở đây.” Hình ảnh này chắc chắn sẽ là kích động rất lớn đối với gia đình nạn nhân. Thẩm Dạ Hi sau khi nhận được điện thoại, liền xem ô tô như phi cơ mà đi đến nơi xảy ra án mạng, Dương Mạn ở trên mặt đất chờ bọn họ, sắc mặt có phần phát thanh (màu xanh lá). Thấy bọn họ tới, gật đầu: “Ở trước mặt Thịnh Diêu, thi thể pháp y vẫn chưa đụng vào, chờ cậutới nhìn hiện trường một tý — tiểu Khương, cậu cứ ở trên chờ, đừng đi xuống dưới.” Khương Hồ do dự một chút, dừng lại, Thẩm Dạ Hi đến chỗ pháp y chờ ở bên cạnh chào một cái, không chùn bước mà nhảy xuống đường cống, Khương Hồ suy nghĩ một chút: “Chị Dương... em cũng muốn đi xuống dưới để nhìn.” Dương Mạn khoát tay: “Thật sự, đừng nên đi xuống, cậu sẽ không chịu được cái này đâu, chúng tôi nhìn xác chết nhiều nằm như thế, trông thấy cái này tâm lý vẫn không tài nào tiếp nhận được, chút nữa cậu chỉ cần giúp chúng tôi giải tỏa cái gánh nặng tâm lý này là được, cậu còn không thấy sắc mặt Thịnh Diệu lúc nãy à.” Khương Hồ hỏi: “Chính là em cái gì cũng không biết, làm sao có thế giúp mọi người được.” Dương Mạn nói: “Không có việc gì, cậu chỉ cần biết ở dưới có người chết là được.” — Dương tỷ nói ngắn gọn lưu loát, quả nhiên danh xứng với tên. Khương Hồ cũng không lên tiếng, liền như thế hết đứng nhìn cô rồi đến nhìn cống thoát nước, vẻ mặt có phần bối rối. Mỗi lần nhìn thấy vẻ mặt bối rối của cậu, Dương Mạn đều cảm thấy mình giống như loài lang sói, bị đôi mắt mong chờ của đối phương nhìn, cảm giác giống như cô vừa mới cướp lấy một cây kẹo của đứa nhỏ mười tuổi, cảm giác tội lỗi cứ như một ngọn lửa nhỏ, không ít thì nhiều hành hạ lương tâm cô, vài giây sâu, Dương Mạn lại một lần nữa bị đánh bại, không biết làm cách nào mà khoát tay. An Di Ninh nói “Bao giờ cũng như vậy hết”, Thịnh Diêu lại nói “Vỏ quýt dày có móng tay nhọn.” Khương Hồ lập tức cởi bỏ áo khoát, liền xắn ống quần cùng tay áo sơ mi lên, nhảy xuống — cậu trước đây chưa từng làm việc nhanh nhẹn như thế này — Dương Mạn còn muốn ngăn cản nhưng đã không còn kịp rồi, chỉ có thể nhún vai thở dài, đi sang bên cạnh cậu, chờ năm giây sau Khương Hồ sẽ từ bên trong lao ra nôn mửa. “Anh xem những đứa trẻ này đều bị ném ở nơi đây, không bằng nói là cố tình tạo thành một bãi như thế này.” Thịnh Diêu ngồi xổm bên cạnh thi thể, mang theo găng tay, ngầng đầu nhìn Thầm Dạ Hi nói “Em thật không muốn nói như vậy, nhưng là... em cho rằng tên hung thủ này dường như rất để ý đến bọn nhỏ, trong lòng thấy ray rứt hay là gì đó giống như vậy, hắn đem thi thể nhẹ nhàng mang tới đặt ở nơi này.” Thẩm Dạ Hi gật đầu, cũng xắn ống quần ngồi xổm xuống: “Thi Thể đều được đặt song song ờ nơi này, khoảng cách mỗi người dường như đều được đo lường tỉ mỉ, rất giống.” Thịnh Diêu nhíu mày: “Anh cảm thấy tên hung thủ này có khả năng tâm lý không bình thường không?” “Theo phân tích tâm lý học thì kẻ tấn công người khác hay là tự ngược đều là do bản năng, nhưng tôi nghĩ, tâm lý người này chính là luôn trong trạng thái kiềm nén mãnh liệt bất ngờ gặp phải kích động, bệnh trạng tâm lý sẽ giống như trên.” Thẩm Dạ Hi chưa kịp lên tiếng, chợt nghe phía sau phát ra âm thanh, không cao không thấp mà nói. Anh quay đầu về phía sau, nhìn thấy Khương Hồ đang đứng ở đó, dưới ánh đèn lờ mờ không thể nhìn rõ ánh mắt của Khương Hồ, bộ dáng người thanh niên đứng ở đó có chút gầy yếu, có chút bi thương. Thịnh Diêu sửng sốt một chút: “Tiểu Khương, em như thế nào lại xuống đây?” Thẩm Dạ Hi kinh ngạc mơ mơ màng màng nhìn người trẻ tuổi này, cậu ở trong cống thoát nước đầy ô vật này không những thích ứng, còn như là đã quen nhìn thấy thi thể, không cảm thấy lo sợ, cũng không nôn mửa. Mạc cục đã làm nhiều chuyện không hợp với lẽ tình, chính là năm đó thành lập tổ điều tra những vụ án đặc biệt, chính là khi đó năm ấy Thẩm Dạ Hi hai mươi sáu tuổi là người dẫn đầu, về sau còn có rất nhiều chuyện khác, chính là lần này cũng chứng tỏ người kia đã làm đúng — để Khương Hồ đi theo làm việc, chẳng lẽ việc cậu bình tĩnh như vậy cũng là một trong những điều nằm trong tính toán sao? Thẩm Dạ Hi cố ý quan sát đồng sự mới của mình, ngay sau đó liền giữ im lặng mà đi sang một bên một chút, nhượng Khương Hồ nhìn rõ hơn. Khương Hồ trầm mặc một hồi, hỏi Thịnh Diêu: “Không gọi Tô ca tới sao?” Thịnh Diêu hiểu ngầm mà cười cười, lắc đầu: “Không, bên kia tôi có nói chuyện với Di Ninh, vừa lúc bốn chuyên gia kia phải đi vội, hai người bọn họ cũng phải vội vàng theo, chưa có quay lại.” Thẩm Dạ Hi chân có chút tê, hoạt động vài cái: “Bác sĩ Khương, cậu có thể hiểu được tâm lý tội phạm sao?” “Tôi đã từng học qua phương diện này.” Khương Hồ chần chừ một chút mới trả lời. “Vậy cậu cũng có thể đoán được hoạt động tâm lý?” Khương Hồ ngẩng đầu nhìn anh liếc mắt một cái, lắc đầu: “Lý luận về hoạt động tâm lý cùng thực tiễn hiện nay vẫn chưa thống nhất, trong nước vẫn chưa có chính thức áp dụng đến hình phạt dành cho loại tội trạng này, huống hồ không phải là một đoàn thể làm việc mà chỉ có phỏng đoán của riêng tôi, quá mức chủ quan, có thể sẽ tạo ra một sai lệch rất lớn, ảnh hưởng đến phán xét của mọi người.” “Nói cách khác cậu có thể làm được.” Thẩm Dạ Hi trầm giọng nói, vẻ mặt hư tình giả ý trên mặt hắn biến mất, lộ ra mùi vị sắc nguy hiểm đặc biệt “Không sao, bác sĩ Khương, cậu có thể thử một lần.” Khương Hồ cùng Thịnh Diêu đều có chút giật mình, Thẩm Dạ Hi người này, cho dù là người vô cùng hiểu rõ, vô cùng thân cận, nhưng đôi khi cũng cảm thấy tâm tư của anh có điểm khó dò, giống như vừa rồi vẫn chưa để tâm, lúc này lại đột nhiên đứng lên một cách nghiêm chỉnh. Thấy Khương hồ còn đang do dự, Thẩm Dạ Hi lại bổ sung thêm mộ câu: “Không cần lo lắng, tôi có phán đoán riêng của mình, không dễ dàng bị cậu hướng đi sai đường được, nói ra đi, tựa như lúc trên xe cùng tôi đi đến dàn đồng ca. “Chuyện gì đã xảy ra ở dàn đồng ca.” “Bác sĩ Khương phát hiện ra những đứa nhỏ bị mất tích khi tham gia biểu diễn đều đứng cùng một vị trí.” “Kỳ thực... tất cả đều là...” Khương Hồ chỉ chỉ thi thể trên mặt đất “Đứa trẻ thứ nhất, cô bé mất tích sau này gọi là Lư Tuệ, buổi biểu diễn dàn đồng ca vừa thay đổi người lĩnh xướng, đứa nhỏ này đã từng ở vị trí đó qua, nhưng không bị bắt cóc. Tôi lúc đầu không nghĩ ra, hiện tại đã biết rõ.” Thịnh Diêu như là trông thấy cái gì đó thú vị, mở to mắt hoa đào, cũng đứng lên, lẳng lặng mà nghe hắn nói. “Là bởi vì đứa nhỏ kia rất cao.” Khương Hồ nói “Tôi đã xem bức hình vào thời điểm biểu diễn, cảm thấy đội hình lần đó sắp xếp ko được tốt, có thể nguyên nhân là do micro hay là do âm thanh các loại, đứa nhỏ bên cạnh đứa bé nam lĩnh xướng kia cao hơn so với những người còn lại, cơ hồ đem những đứa trẻ phía sau che khuất, về sau giáo viên của dàn đồng ca mới đem cô đến bên kia, thay đổi vị trí với người lĩnh xướng khác, đứa bé lĩnh xướng đó chính là cái thi thể đứa nhỏ thứ hai.” “Ý cậu nói là những đứa nhỏ này sở dĩ bị bắt cóc, trừ bỏ nguyên nhân ở vị trí đó ra, còn có nguyên nhân khác?” Ánh mắt Thẩm Dạ Hi chuyển qua thi thể những đứa nhỏ nằm song song với nhau trên mặt đất, hắn đứng lên rồi tầm nhìn chuyển đến hướng cao hơn, lúc này hắn phát hiện một chuyện rất kỳ lạ, chính là chân và đầu cùng thân thể của các xác chết đều được sắp xếp theo khoảng cách có chút bất đồng, kỳ thực là được sắp xếp theo thứ tự. Thẩm Dạ Hi chỉ vào thi thể đang há miệng nằm trên mặt đất, có phần buồn nôn: “Hắn đem người chặt thành hai khúc, là vì là cho nhưng đứa trẻ này triệt để có chiểu cao giống nhau?” “Không... tôi cho rằng phải đổi lại là theo chiều cao chuẩn, làm cho thi thể của những đứa trẻ này được ngay ngắn.” Khương Hồ theo ánh mắt cảu hắn nhìn qua “Hung thủ này có chướng ngại suy nghĩ nhất định, như là chứng ép buộc, bệnh nhân của chứng ép buộc sẽ ép bản thân làm một số chuyện sai trái, giống như thời điểm đi lại trên đường gặp phải vết nứt trên mặt đất, ví dụ như sở hữu cái gì đó đều phải theo một quy tắc nhất định, bọn họ đối với ‘trật tự‘có kích thích đặc biệt.” “Anh... vẫn chưa hiểu.” Thịnh Diêu hỏi. “Anh vẫn chưa hiểu? Nguyên nhân chứng ép buộc đến bây giờ vẫn chưa có hiện trạng thống nhất, bọn họ sẽ không tự chủ được mà làm một việc hay nghĩ một việc gì đó, nếu không thì sẽ đặc biệt lo lắng, bất an.” Thịnh Diêu cùng Thẩm Dạ Hi liếc nhìn nhau một cái, Thẩm Dạ Hi hỏi: “Có thể nói cụ thể một chút không?” Khương Hồ suy nghĩ nửa buổi, đang lúc bọn họ cho rằng cậu sẽ nói cái gì đó mag tính chất chuyên nghiệp, thời điểm chuẩn bị rửa tai lắng nghe, chợt nghe cậu dùng một loại tốc độ thông thả đồng ý kết luận ban đầu của Thịnh Diêu: “Tôi là muốn nói, người có thể là không bình thường.” Có bao nhiêu bất ngờ a.",
  "nextChapter": "https://gacsach.top/doc-online/hoai-dao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hoai-dao-chuong-02"
}