{
  "title": "Hoại đạo - Chương  01",
  "url": "https://gacsach.top/doc-online/hoai-dao-chuong-01",
  "content": "Phôi Đạo/ Hoại đạo Chương 1: Vụ án thứ nhất – đôi cánh thiên sứ gacsach.com Trẻ em nếu bắt đầu bước đi về hướng tà ác, thật ra là do bản tính vốn lương thiện nhưng lại bị người khác cố ý dẫn dắt sai lối – Rousseau. Người đàn ông độ chừng hai mươi tám tuổi, dáng vẻ cao to anh tuấn, bước đi lại có phần gấp gáp, nhưng vai cùng lưng vẫn rất thẳng. Trên người mặc một bộ quần áo bình thường, gọn gàng, sạch sẽ, áo sơmi tháo bỏ nút đầu tiên lộ ra phần ngực sáng bóng, ngũ quan tinh xảo, thân thể cường tráng. Khuôn mặt không cười có thể khiến cho người khác cảm thấy lạnh người. Người này dù có gặp phải thì tốt nhất là không nên gần gũi, thân thiết. Anh đi qua từng dãy hành lang, thỉnh thoảng gật đầu chào hỏi khi gặp phải người quen, tuy đã cố gắng tỏ ra thân mật nhưng con mắt thâm quần cùng thất thần làm cho thái độ của anh ít nhiều cũng có phần miễn cưỡng. Chỉ cầm trong tay tập hồ sơ rồi cứ như thế đi tới trước cửa phòng cục trưởng. Trước hết anh gõ cửa theo nguyên tắc rồi sau đó đẩy vào, một người xinh đẹp hiện ra, những lọn tóc quăn cùng đồ trang sức nho nhã khiến cho tuổi của người này có phần giảm xuống, cô ngẩng đầu nhìn thấy người đứng trước mặt, sửng số một chút: “Thẩm đội trưởng?” Lúc này trên mặt nghiêm túc mới lộ ra một cái tươi cười. Khi nhìn thấy người quen, nụ cười của anh trở nên đặc biệt đẹp, đôi mắt cong hết lên, mang theo một chút thân thiết cùng chân thành: “Di Ninh, tôi quay về phục chức.” An Di Ninh mở to mắt nhìn từ trên xuống dưới một phen đánh giá anh, vẻ mặt rầu rĩ đứng lên, kỳ quái nói: “Phục chức? Thẩm Dạ Hi anh nha, có phải anh ngại mình đã sống quá lâu à?” Thẩm Dạ Hi nhún vai nói: “Đã hơn một tháng, nghỉ ngơi đều đủ cả, tôi cũng nên trở về thôi, ở mãi trong nhà thì nấm gì cũng mọc dài ra rồi — Như thế nào? Cô không muốn tôi phục chức?” “Bác sĩ đã ký tên cho anh? Anh tới bác sĩ thú y xin chữ kí à, thuốc chuột uống cũng đủ rồi à?” An Di Ninh ôm lấy cánh tay anh kéo ra ban công “ Phục chức cái đầu anh, tự anh nhìn xem vết thương này đi, khó khăn lắm mới lành lại được, theo em anh nên trở về nhà nghỉ ngơi đi, trái đất hình tròn mà sợ gì, đừng có phô trương quá!” Thẩm Dạ Hi bất đắc dĩ để cô kéo đi vài bước: “Nha đầu chết tiệt, đừng có quấy nữa, tôi ở bệnh viện bao lâu còn cần cô quản.” “Chi phí điều trị đều do nhà nước chi trả, anh đâu cần phải trả lại vì thế cứ an phận mà nghỉ ngơi, cục trưởng cũng phải chi tiền vì anh, có phúc lại không biết hưởng, anh thật ngu ngốc quá mà...” Lời nói phản động này còn chưa kịp nói xong thì từ trong phòng cục trưởng truyền ra một tiếng ho nhẹ cắt đứt câu nói của cô, một người cúi đầu cùng nở nụ cười từ từ mở miệng mà nói: “An Di Ninh, con vừa nói cái thì thế hả? Nói lớn tiếng một chút, lúc nãy ba chưa nghe rõ cho lắm” An Di Ninh biểu cảm cứng đờ: “Trời ạ, mình thật khờ mà...” Cửa ban công một lần nữa mở ra, một người trung niên đi đến — Nhiều người nói Mạc Thông Mạc cục trưởng không giống cảnh sát lắm, nói chuyện cùng làm việc không nhanh cũng không chậm, phong độ cũng chỉ có một chút, vẻ mặt luôn bình thản và luôn hiện lên ý cười, thật có điểm giống những giáo sư ở đại học. Mạc cục trưởng liếc mắt nhìn An Dĩ Ninh một cái rồi cười tủm tỉm nhìn sang Thẩm Dạ Hi: “Đã trở lại?” Thẩm Dạ Hi cũng im lặng, thu lại ý cười đem báo cáo cùng thư phục chức giao cho người nọ. Mạc cục trưởng cố ý đuổi An Di Ninh ở phía sau: “Đi đi, con còn việc gì thì cứ đi làm, đừng đứng đây cản ánh nắng mặt trời của ba.” “Mạc cục trưởng, ba định đồng ý cho anh ta quay trở lại tiếp tục liều mạng làm việc nữa sao? Trong cục đâu phải là thiếu người!” “Nhiều người mà ai cũng như con vậy có cũng như không” Mạc cục trưởng cúi đầu xem báo cáo của Thẩm Dạ Hi, thờ ơ nói thêm một câu: “Dạ Hi, cậu như thế nào đắc tội với nó đến mức không muốn thấy cậu quay trở về làm việc... Nga, đúng rồi, sáng sớm hôm nay Bác sĩ Hoàng có gọi điện thoại cho tôi.” Thẩm Dạ Hi sửng sốt “Yên tâm, anh ta chỉ nói với tôi về vấn đề trị liệu của cậu, đề nghị cậu nên trở về bệnh viện nghỉ ngơi, anh ta nói chức năng của các bộ phận trong người cậu vẫn chưa tốt hẳn, có thể do mệt nhọc quá độ, nếu không điều trị dứt hẳn thì có thể sẽ bị tái lại”. Mạc cục turởng dừng lại một chút, tay lấy ra một cây bút “Cậu có gì để nói không?” Thẩm Dạ Hi nói một lý do mà bản thân mình cho là chính đáng để từ chối: “Bác sĩ Hoàng chẳng qua chỉ là đưa ra ý kiến như thế, y đã đồng ý ký tên cho tôi, có nghĩa y cũng cho rằng hiện tại tình trạng thân thể tôi đã khỏe hẳn, đủ điều kiện để xuất viện, hơn nữa còn có thể quay lại công tác.” Mạc cục trưởng ngẩng đầu nhìn anh, miệng mang theo ý cười, cuối cùng không nói gì nữa mà ký tên cho anh, An Di Ninh ở cạnh la lớn: “Mạc cục, Mạc cục, trời ơi ba! Ba thật ký tên cho anh ta sao?” “Không ký thì làm gì bây giờ, các người thử nói xem?” Mạc cục trưởng ký tên xong trực tiếp đem bản báo cáo đưa cho An Di Ninh “Được rồi, cứ như vậy đi, nếu bệnh viện kia không giữ chân được cậu ta, chi bằng gọi về phục chức để mọi người tự giám sát, vừa lúc có vụ án mới, để Dạ Hi tham gia đi.” Ông nói xong quay mình trở về phòng làm việc của mình, dường như chợt nhớ tới cái gì đó thì quay đầu lại: “Bất quá nói thì nói như vậy, Dạ Hi, cậu tốt nhất làm việc phải biết kiềm chế một chút giùm tôi, làm cục trưởng như tôi cũng khó khăn lắm nha, nếu như người nào cũng như cậu thì tôi sẽ đem cậu quăng sang tổ của lão diêm vương kia nga.” Sắc mặt Thẩm Dạ Hi có phần khổ, An di Ninh cực kỳ bực bội mà nhìn chằm chằm vào bóng lưng của ba mình cho tới khi cánh cửa phòng khép lại. “Lão nhân này như thế nào càng già càng làm cho người khác sợ.” Cô thẳng thắng nói ra suy nghĩ của mình giữa chốn đông người, những cảnh sát đi qua đi lại nghe được đều ko nhịn được mà cúi đầu chấp nhận. Thẩm Dạ Hi chỉ im lặng mà tán thành với lời của cô, sau đó đem áo khoác ngoài cởi ra,cầm ở tay rồi tiếp tục bước đi. “Đi thôi, theo tôi cùng vào bàn về vụ án.” Cái quái gì mà bảo là phải cúc cung tận tụy những viên chức phục vụ công chúng chứ. An Di Ninh thở dài, hôm trước mẹ chị Dương dẫn người yêu vừa tìm được đến tận cảnh cục, ngày hôm qua thì người yêu trước đây chạy sang cảnh cục tìm người, hôm nay lại chẳng có gì tốt cả, tên Thẩm đội trưởng cố chấp cứ khăng khăng đòi trở về làm việc, cô cảm thấy bực bội vô cùng, chính mình tự nhiên trở thành bảo mẫu, tóc cũng bạc đi vài phần. Bất đắc dĩ mở ra hồ sơ kẹp dưới tay, An Di Ninh dùng âm thanh của người âm nữa sống nửa chết nói: “Thi thể này được phát hiện dưới nước, thân phận người chết đã được xác định, tên là Trương Tinh, giới tính nữ, chín tuổi, tháng này đã mất tích vài đứa nhỏ khoảng tám, chín tuổi, tổ chuyên án kia lại dây dưa dùng dằng không chịu giải quyết, khiến cho Mạc cục bực bội, đem bọn họ giải tán, đem vụ án chuyển sang tổ chúng ta.” “Ban ngày đừng nên nói xấu người khác nha...” Thẩm Dạ Hi ho khan rồi nhẹ nhàng lên tiếng, cố gắng đè thấp âm thanh của mình “Cho dù là đúng — chỉ tìm được một thi thể thôi sao?” “Người của chúng ta đang lục soát những vùng gần đó” “Nguyên nhân chết như thế nào? Đã điều tra rõ ràng chưa?” An Di Ninh dừng lại một chút, từ trong văn kiện lấy ra một bức hình, đưa tới trước mặt Thẩm Dạ Hi. Nền của bức hình chính là miệng cống thoát nước, có người đang cầm một cái đầu người toàn máu, mặt của cái đầu hướng về phía ống kính, cho dù màu da hiện ra rất khó coi, lại mang tử khí, nhưng vẫn không khó nhìn ra, cô bé này lúc còn sống khuôn mặt cũng dễ thương, đích thật là một cô bé khỏe mạnh. Biểu cảm trên mặt của cô bé là hết sức hoảng sợ, An Di Ninh nói: “Anh xem, nghiêm túc mà nói, như vậy thì không thể coi như là tìm được “một thi thể”, những phần khác vẫn chưa tìm được.” Thẩm Dạ Hi nhếch miệng, thời diểm này dù có nói đùa cũng khó mà tìm thấy được ý cười nào lưu lại trong mắt, anh không lên tiếng mà chỉ bước đi với tốc độ nhanh hơn, An Di Ninh gần như chạy theo mới có thể bắt kịp anh. Kết quả là đến chỗ rẽ phía trước có một người đang đi về hướng ngược lại, thật không may là trên tay người kia đang cầm một ly cà phê, hai bên đều muốn dừng lại, nhưng mà không kịp nữa rồi. Người bình thường nếu như trên tay đang cầm một cái gì đó nóng bị đụng vào, theo bản năng đổ về phía mình hay là về phía đối diện. Nhưng mà phản ứng đầu tiên của người nọ là đem tay đang cầm cà phê của mình đưa sang ngang, làm cho Thẩm Dạ Hi bên cạnh bị cà phê đổ vào người, tất cả chất lỏng nóng bỏng ấy đều đổ trên tay anh, người đó liền cúi thấp đầu mà kêu lên một tiếng. Thẩm Dạ Hi sửng sốt: “Còn không...” “Ngại quá, tôi không để ý đường đi, nên không thấy người đang đi tới.” Thẩm Dạ Hi còn chưa mở miệng, đối phương đã vội nói không ngừng, chân tay luống cuống tiếp nhận khăn giấy từ An Di Ninh, vừa mở miệng xin lỗi vừa lau chùi tay bị phỏng đỏ lên. Thẩn Dạ Hi giương mắt nhìn sang. Đó là một thanh niên, trên người mặc cái áo sơmi màu đen, hiện ra làm da đặc biệt trắng, màu tóc hơi nâu, đeo mắt kính gọng đen, ngũ quan có phần dễ nhìn, có phần hơi giống người ngoại quốc. Người này thân thể có phần gầy yếu, chắc là người mới điều tới phòng văn chức. An Di Ninh xoa xoa thái dương của mình: “Bác sĩ Khương Hồ, anh làm gì ở đây hả? Suốt ngày chạy lung tung. Anh còn muốn lạc đường bao nhiêu lần nữa đây hả?” Cậu hơi sửng sốt nhìn sang An Di Ninh một lúc rồi lại cúi đầu ân hận, lâu lâu lại liếc nhìn sang, chợt lên tiếng “A”, có điểm xấu hổ mà gãi đầu: “Không, tôi chính là ngồi cả ngày nay chán quá nên mới định đi ra ngoài một chút.” “Được rồi, đừng đi nữa, có việc phải làm rồi” An Di Ninh khinh thường liếc sang, lên tiếng đầy ẩn ý “Đều không phải là lỗi của anh khiến chị Dương suốt ngày đi theo sao?” “Tôi chỉ là định đi ra đây pha cà phê rồi đi dạo vài vòng sau đó quay về.” “Người này là thiên tài, trên cơ bản là làm cho người khác có thể tìm về đúng hướng để đi, sở trường của anh ta là di truyền học.” An Di Ninh thở dài, vỗ lên vai của Thẩm Dạ Hi, “Đây là người không thể thiếu của chúng ta, Thẩm Dạ Hi đội trưởng đã quay về. Đội trưởng, người này là do chính Mạc Cục mới điều tới đội chúng ta, Khương Hồ Khương Bác sĩ, là bác sĩ tâm lý.” “Bác sĩ tâm lý?” An Di Ninh gật đầu: “Mọi người dạo này chịu rất nhiều áp lực, lần trước... lần trước vì sự kiện kia, về sau...” cô khẽ nhíu mày một chút, có điểm cẩn thận mà quan sát vẻ mặt của Thẩm Dạ Hi, dừng lại một chút, thấy hắn không có phản ứng gì đặc biệt, mới tiếp tục nói “Mạc cục đặc biệt đem bác sĩ Khương điều vào đây, khi cần thì sẽ có người để ý đến tình trạng sức khỏe cho mọi người.” Khương Hồ nháy mắt mấy cái: “A, xin chào, anh chính là đội trưởng trong truyền thuyết!” Trong truyền thuyết — nói cứ như mình đã chết rồi vậy. Thẩm Dạ Hi bắt đầu làm theo trình tự, mỉm cười nghiêm chỉnh, gật đầu, cùng Khương Hồ bắt tay, trong đầu thì luôn suy xét, bác sĩ tâm lý trong đội, hắn đương nhiên đồng ý hai tay... Bất quá người này, thật đúng là nhìn thế nào cũng không phải là người đáng trông cậy vào. “Khương bác sĩ có thường xuyên cùng mọi người đến nơi xa để làm việc chưa?” Thẩm Dạ hi thuận miệng hỏi. “Mạc cục nói để tôi cùng mọi người... Ách, Thẩm đội trưởng không cần khiêm nhường như thế.” Khương Hồ đi bên cạnh hắn có phần hơi lúng túng “Kỳ thật bọn họ đều gọi tôi là Tương Hồ.” Thẩm Dạ Hi nghiêng đầu nhìn An Di Ninh – Mạc lão đầu từ nhà trẻ của ai đem đứa nhỏ này về vậy? Thật là bậy bạ mà. Tâm lý học? Phải chăng là học về tâm lý học trẻ em. An Di Ninh mỗi lần vừa nhìn thấy Khương Hồ có chút không biết làm như thế nào, bộ dáng mê mang thì nhịn không được thú... Không, chỉ là cái tính hơi quá một tý, ngay sau đó liếc nhìn Thẩm Dạ Hi một cái — Không được phép khi dễ người ta nha, dùng ánh mắt cũng không được? Thẩm Dạ Hi yên lặng mà xem thường quay đi hướng khác, không chút để ý lên tiếng hỏi: “Cùng mọi người làm việc ngoài kia, bác sĩ Khương có mang theo súng không?” “Không, tôi chỉ là văn chức, với lại tôi cũng không thích bạo lực.” Khương Hồ bày tỏ, “Chị Dương cũng nói tôi không mang theo cũng tốt, đến lúc đó nếu gặp phải tình trạng khẩn cấp như đối mặt với bọn cướp, tôi chỉ cần đi theo người khác là được rồi.” Thẩm Dạ Hi hiểu được, cực phẩm trong thiên hạ tất cả đều bị Mạc Thông đem đến trong cục làm linh vật. Lúc này có một người đàn ông đang đi đến trước mặt, ngoài ba mươi, bộ dạng thật nguy hiểm, nhưng cũng làm cho người khác vừa mắt. Khi vừa nhìn thấy Thẩm Dạ Hi, trên mặt lộ rõ biểu cảm vui mừng không che giấu, buớc nhanh lại mà ôm anh một cái, hung hăn mà vỗ phía sau lưng anh: “Cậu cũng có thể được xem như là đã trở về.” Thẩm Dạ Hi lúc này trên mặt tươi cười không giả dối lên tiếng: “Quân tử, vất vả cho mọi người rồi.” An Di Ninh nhìn Khương Hồ, bỉu môi: “Anh Tô, anh đi ra đây chẳng phải là để tìm Tương Hồ sao?” Tô Quân Tử lúc này mới buông Thẩm Dạ Hi ra, đưa tay xoa nhẹ đầu của Khương Hồ: “Đứa nhỏ này, lại chạy lung tung nữa hả?” Khương Hồ đầu tóc lộn xộn mà le lưỡi. Anh Di Ninh lắc lắc tập hồ sơ trên tay: “Em nghe nói lần trước anh dẫn cậu ta đi theo hai ngày, đứa nhỏ này mới tìm được đường đi đến nhà vệ sinh, anh Quân Tử thật giỏi, không hổ là chuyên gia trong miệng mọi người, có nghị lực kiên cường — giờ ôn lại chuyện cũ hay là còn có gì đó thì đợi lát nữa hãy nói, mọi người, em trước tiên đi đến văn phòng điều khiển, thuận tiện kêu chị Dương sang cùng bàn bạc, có gì thì sẽ mở một cuộc họp.”",
  "nextChapter": "https://gacsach.top/doc-online/hoai-dao-chuong-02",
  "prevChapter": "https://gacsach.top/hoai-dao_priest.full"
}