{
  "title": "Hoại đạo - Chương  02",
  "url": "https://gacsach.top/doc-online/hoai-dao-chuong-02",
  "content": "Phôi Đạo/ Hoại đạo Chương 2: Vụ án thứ nhất – đôi cánh thiên sứ gacsach.com “Đây là bản báo cáo trong tháng của những vụ trẻ em mất tích, đến bây giờ đã có bốn người.” An Di Ninh đem những tấm hình của mấy đứa nhỏ mất tích bày ra thành một hàng, nam có, nữ có, tất cả đều xinh xắn, dễ thương “Những đứa trẻ mất tích cũng không sai biệt lắm đều là tám, chín tuổi, ở trường lại rất thông minh, lanh lợi, quan hệ gia đình bình thường, tình hình gia đình cũng không phức tạp, quan hệ cha mẹ bình thường, không có dính dáng gì đến những kẻ phạm tội, cơ bản là có thể loại trừ khả năng bị trả thù. Mặt khác, đều là gia đình có tiền, không có khó khăn, nhưng nhiều tiền của cũng không quan trọng, bọn bắt cóc một cú điện thoại cũng không gọi, hình như cũng không phải loại muốn tiền chuộc.” “Là những đứa trẻ cùng tuổi, cùng xuống tay với những đứa trẻ giống nhau, cũng không cần tiền chuộc... Như vậy nghe như là bọn luyến đồng (yêu trẻ em) hoặc là bọn buôn người.” Người nói chính là ngồi ở bên cạnh Tô Quân Tử, đôi mắt hoa đào dường như tỏa sáng, lộ ra vẻ chuyên tâm đặc biệt, cơ hồ làm cho người ta sinh ra một loại cảm giác sâu sắc — đương nhiên cũng chỉ là cảm giác sai, người này là người đào hoa nhất cục – Thịnh Diêu, cậu rất nổi tiếng, những nữ cảnh sát coi cậu là một loại “Thuốc gây nghiện”, bọn họ tuy kính trọng cậu nhưng lại không thể gần gũi, có điều vẫn nhịn không được mà bị mê hoặc.” Cậu ngồi nghiêng ngã trên ghế, ngón tay thon dài chống cầm, mắt nhìn về phía trước. “Bọn buôn người bình thường không giết người, cho dù là muốn giết người diệt khẩu hay là công việc đi chăng nữa.” An Di Ninh nói, đưa ra một loạt hình ảnh khác, đều là hình ảnh cống thoát nước ghê tởm, đủ loại rác rưởi, ở giữa còn có những đầu lâu của những đứa trẻ xen lẫn vào “Đầu người chết bị một vật sắc bén cắt bỏ, mặc khác những phần còn lại của cơ thể đều chưa tìm thấy được. Mọi người nghĩ đi a, muốn giết một đứa nhỏ thì như thế này chẳng phải là quá phí sức, với sức một người đàn ông trưởng thành có thể đễ dàng đem đứa nhỏ bóp chết, cần gì phải cắt bỏ đầu?” “Tôi có một việc muốn hỏi, như vậy thì chỉ tìm thấy những cái đầu như thế này thôi sao?” Tô Quân Tử lên tiếng, âm thanh của anh đặc biệt trầm thấp nhưng lại nhẹ nhàng, đối người khác nói vào tuỳ thời điểm lại có cảm giác rất đặc biệt, còn chăm chú nhìn chằm chằm biểu cảm trên mặt của đối phương “Chúng ta có đúng hay không tài giỏi, hay vẫn còn những đứa trẻ khác còn sống.” An Di Ninh trầm mặc một hồi: “Không loại trừ khả năng này, nhưng tốt nhất đừng nên mang hi vọng gì — Trương Tinh, chính là người chết, là đứa trẻ cuối cùng trong bốn đứa mất tích.” Lúc này một cô gái tóc ngắn khoảng ba mươi tuổi đẩy cửa bước vào, tiếng gót giầy chạm mặt đất dồn dập, trong tay cầm rất nhiều tập tài liệu: “Đây là toàn bộ tài liệu cũa những đứa bé mất tích, tôi đã tìm khắp nơi mới... Yêu, Dạ Hi, cậu đã trở lại?” Vốn ngồi im lặng Thẩm Dạ Hi hướng cô tươi cười: “Như thế nào chị Dương, cả chị cũng không hoan nghênh tôi?” “Không hoan nghênh, cậu đã khiến mọi người đợi quá lâu.” Dương Mạn trêu chọc, cầm tài liệu gõ gõ vào đầu anh, rồi quay sang gõ Khương Hồ đang ngồi bên cạnh “Tôi đang thắc mắc không biết cậu đã chạy đi đâu.” Khương Hồ xoa xoa nơi bị gõ vào, mắt chớp liên tục, vừa ủy khuất, vừa ngượng ngùng mà nhìn cô. Hai giây sau, Dương Mạn hoàn toàn bị đánh bại, thở dài: “Người này thật đáng yêu a, người nào được cậu để ý sẽ rất may mắn nha, chắc hẳn nội tâm của người đó sẽ được chữa lành nhanh chóng.” Thẩm Dạ Hi thản nhiên nhìn khinh thường một cái, vội ho một tiếng hướng Dương Mạn chuyển đề tài: “Mấy đứa trẻ này có điểm gì tương đồng sao?” “Có, trước tiên để tôi thở tí đã.” Dương Mạn ngồi xuống, thuận tay với lấy ly nước mà uống hết. Thịnh Diêu mở to con mắt hoa đào lên tiếng: “Trời ạ, đây là cái ly em thích nhất mà.” Cậu cảm giác như mình bị một cái tát vào mặt vậy. “Gia đình của những đứa nhỏ này ở những khu khác nhau, công việc của cha mẹ cũng bình thường, không có gì đặc biệt, cũng không học cùng trường, chính là bọn họ cùng là thành viên trong một dàn đồng ca.” Dương Mạn rút ra một tờ giấy, móng tay chỉ vào “Chính là cái này, gọi là dàn đồng ca trẻ em ‘Gia đình thiên sứ’” “Tôi hình như đã từng nghe nói qua...” Tô Quân Tử nâng cầm suy nghĩ một chút “Có phải đã từng xuất hiện trên TV?” “Hình như từng xuất hiện vài lần trong ngày quốc tế thiếu nhi, rất tài giỏi nha.” Thịnh Diêu nhìn Tô Quân Tử với đôi mắt quyến rũ “Lại còn đi xem những đứa nhỏ nữa, định làm một người ba kiểu mẫu à” Tô Quân Tử khó chịu mà cười cười. “Có tài liệu về bối cảnh của gia đình thiên sứ không, có bố trí hành động nào ở đó chưa?” Thẩm Dạ Hi hỏi. “Có, hiện tại có và những ngày sau cũng sẽ có.” Dương Mạn đưa ra một tờ giấy “Thẩm đội trưởng, tôi nghĩ chúng ta nên đến gặp người phụ trách dàn đồng ca đó một chút, những đứa trẻ này đều đã từng tham gia diễn xuất cho dàn đồng ca và không lâu sau đó liền mất tích.” “Cô nghi ngờ người phụ trách của dàn đồng ca?” “Không, những người này tôi vừa điều tra qua, không có luyến đồng hay là tinh thần từng có vấn đề, hơn nữa lúc xảy ra án đều đã được chứng minh không có mặt ở hiện trường”. Dương Mạn nói, An Di Ninh biểu lộ vẻ mặt ngưỡng mộ đối với năng suất làm việc của cô. Thịnh Diêu che mặt: “Người đẹp, chừa chút đường sống cho những xú nam nhân vô dụng này đi.” Mọi người người, còn Thịnh Diêu bị Dương Mạn dùng bạo lực trấn áp. “Quân Tử, Di Ninh, hơi vất vả một chút, hai người hãy đi tới gia đình nạn nhận hỏi thăm chút đi. Còn Thịnh Diêu, chị Dương hai người đi tới nơi tìm thấy thi thể tìm kiếm lần nữa, thuận tiện liên hệ với bên pháp y, tôi đi...” Thẩm Dạ Hi dừng lại một chút, ánh mắt chuyển qua nhìn Khương Hồ, nhướng mi một tý “Bác sĩ Khương, phiền cậu cùng tôi đi hỏi thăm một chút về dàn đồng ca gia đình thiên sứ.” Anh xách áo khoát đứng dậy rồi đi ra ngoài, Khương Hồ vội vàng chạy theo, còn không quên quay đầu lại cười mà vẫy tay chào ra hiệu. Dương Mạn sờ sờ cầm mình: “Đứa nhỏ này thật lễ phép nha.” An Di Ninh nhìn trời: “Đội trưởng lúc nào cũng đem nhiệm vụ cực khổ nhất cho chính mình.” Tô Quân Tử ho khan một tiếng: “Thực ra thì bộ dáng của bác sĩ Khương cũng rất thích hợp đi dò xét dàn đồng ca trẻ em nha, đứa nhỏ tiểu Nhiễm con của anh cũng rất thích cậu ta nha, nó về đây chơi năm tuần, ở cùng bác sĩ Khương một hồi, kết quả là cả hai ngày đều muốn tìm chú Khương chơi đùa.” Thịnh Diêu bật cười, lảo đảo đứa lên, ném cho Dương Mạn một cái mị nhãn “Đi thôi đại mỹ nhân, chúng ta đi đến miệng cống thoát nước hẹn hò.” Công việc bây giờ, liền như vậy nhẹ nhàng mà bắt đầu. Thẩm Dạ Hi thỉnh thoảng nhìn kỹ vào kính mà quan sát một tý cái gánh nặng bác sĩ ngồi kế bên, nói người này là bác sĩ tâm lý, bên ngoài thật đúng là không thể nhìn ra, trong khoảng thời gian anh bị thương nhập viện, trước sau cũng đã tiếp nhận nhiều đánh giá của bác sĩ tâm lý, một đám người tuổi tác khác nhau, giới tính khác nhau, chính là đều có một điểm khiến cho người khác khó chịu, ánh mắt giống như muốn đem người nhìn thấu, mỗi một câu từ miệng họ nói ra đều mang mùi vị dò hỏi, tùy tiện nói chuyện phiếm hai câu cũng có thể làm người khác an tâm, gọi là “Cách chuẩn bệnh dựa trên tinh thần.” Chính là Khương Hồ cứ như vậy ngồi một bên, cũng không kiếm chuyện nói với anh, chỉ im lặng mà nhìn tài liệu trên tay, đôi mắt thâm thúy nhìn vào tập tài liệu dày cộm, mắt kính để ở giữa khuôn mặt, lộ ra quai hàm thon nhọn, không lên tiếng, không hỏi về tài liệu, cũng không đưa ra lời nhận xét nào. Thẩm Dạ Hi suy nghĩ, bộ dáng không nói lời nào cùng bất động của người này, thật đúng làm cho người khác nảy sinh cảm giác người này có chút thâm trầm cùng đáng tin cậy. “Bác sĩ Khương là vừa tốt nghiệp đại học sao?” “Ách... hả?” Khương Hồ ngẩng đầu, phản ứng như vừa trở về hiện thực, vẻ mặt ngơ ngác, sửng sốt một chút mới gật đầu “A, đúng, tôi mới vừa nhận được bằng và từ Mỹ trở về.” “Du học à?” Thẩm Dạ Hi nhịn không được nhìn cậu, này đúng là người có bằng cấp cao nhất trong cục a. “Người nhà tôi đều ở bên đó, ông ngoại tôi từ nhỏ đã di dân sang Anh.” Khương Hồ cúi đầu, đem tấm hình trong văn kiện rút ra, đặt cùng một chỗ, Thẩm Dạ Hi nhìn sang, dây chính là tấm hình chụp chung của các trẻ em trong dàn đồng ca đang mặc quần áo màu trắng biểu diễn. “Tại sao lại cậu lại trở về nước công tác, đãi ngộ bên này chỉ sợ không bằng bên kia đúng không?” “Tôi gặp phải một người bạn trong thời gian đi dạo trên đường ở Chicago, vô cùng hợp ý, chính anh ta giới thiệu ta tới đây.” Khương Hồ cười cười, cậu cố gắng nói tiếng phổ thông sao cho chuẩn, giọng điệu nhẹ nhàng ôn nhu, lời nói chậm rãi, phát âm từng chữ đặc biệt rõ ràng, giống như âm thanh phát ra từ trong TV “Tôi cũng yêu thích đồ ăn Trung Quốc, nên trở lại.” “Nga.” Tình cảm là từ cái ăn mà ra. Thẩm Dạ Hi cũng không hiểu lắm nên chỉ tùy tiện trả lời, nói tới đây cũng không thấy còn gì có thể trò chuyện, chỉ có thể cười cười lấy lệ: “Chúng tôi trong nước không nói cái khác, chính là so với nước ngoài ăn uống có chút thoải mái hơn. Ở đây cũng có mấy tiệm ăn không tồi, hôm nào tôi sẽ giới thiệu cho cậu. Kia, vừa trở về thời gian không bao lâu, cuộc sống nếu có cái gì khó khăn, nếu vẫn chưa thích ứng được, đừng ngại nói với chúng tôi, cứ tự nhiên.” Khương Hồ quay đầu lại nhìn hắn, mới có thể xác định được điều hắn vừa nói, Thẩm Dạ Hi cố gắng tìm kiếm suy nghĩ trong ánh mắt của đứa nhỏ được gọi là bác sĩ tâm lý này, nhưng chỉ thấy Khương Hồ khẽ cười một cái: “Cảm ơn anh.” Thẩm Dạ Hi, Thẩm đội trưởng — người dẫn đầu tổ điều tra những vụ án đặc biệt của cục, vũ khí bí mật của cục trưởng Mạc Thông... người đàn ông này rõ ràng trong đầu tuyệt không có ý nghĩ nói vòng vo với người khác, lại làm ra bộ dáng thân thiết, rõ ràng trong lòng thấy phiền, nhưng ngoài mặt lại không quên khiêm nhường, hư tình giả ý, thật đúng là một người đặc biệt. Khương Hồ quay đầu ra ngoài cửa sổ, những ngã tư đường đang từ từ lùi về phía sau cùng với những tòa nhà rộng lớn, lạnh lẽo, thành phố như thức tĩnh, tội ác chậm rãi hiện lên khỏi mặt đất. Tới dàn đồng ca gia đình thiên sứ, Thẩm Dạ Hi để Khương Hồ ở lại bên ngoài, để cậu cùng vài đứa nhỏ nói chuyện, còn mình đi vào trong tìm người phụ trách của dàn đồng ca. Người phụ trách là một đàn ông họ Mưu, đeo kính, tóc chải thẳng, mang chút hơi hướng nghệ thuật, tiếng nói vừa phải, âm thanh thận trọng, nhẹ nhàng, nghe đặc biệt có cảm tình, vừa nói vừa đứng lên làm bọn nhỏ xôn xao theo, hắn từ đâu lấy ra một cái khăn tay, cúi đầu lau nước mắt cùng nước mũi. “Thầy Mưu, chúng tôi có vài vấn đề cần anh hợp tác một chút...” Người này cùng nước dường như giống nhau, lúc đầu còn bình thường, vừa nghe Thẩm Dạ Hi là cảnh sát, đặc biệt đến điều tra vụ án của bọn nhỏ, liền giống như những người thân của bọn nhỏ, nói khóc liền khóc, kêu la đầy ủy khuất, thương tâm, hướng về Thẩm Dạ Hi mà ôm nhằm tìm kiếm sự an ủi, bất quá Thẩm cảnh sát thân thủ nhanh nhẹn né tránh kịp thời, vì thế hắn chỉ có thể dựa vào cửa: “Những đứa nhỏ đáng thương, ngài cảnh sát, anh nói xem còn gì là tính người a, ai lại mất trí mà làm thương tổn đến bọn nhỏ đáng thương như thế kia a?” Thẩm Dạ Hi vội ho một tiếng: “Thầy Mưu trước tiên nên bình tĩnh một chút, chúng tôi có vài việc cần anh hợp tác một chút.” “Tôi hợp tác, toàn lực hợp tác...” Thầy Mưu khóc một hồi lại nấc lên, một nười đàn ông cao lớn như thế, bờ vai lại một chút một chút rung lên, Thẩm Dạ Hi cảm thấy lương tâm mình cũng dần dần bị kéo theo: “Anh cứ nói, tôi phải hợp tác như thế nào, chỉ cần bắt được tên xấu xa đó là được. Anh nhìn xem bên ngoài, giờ bọn nhỏ cũng không dám đến đây.” “Chúng tôi để ý thấy những đứa trả trước khi mất tích một hai ngày đều có tham gia diễn xuất cho dàn đồng ca, các anh có phải hay không nên ngừng các buổi diễn lại.” Thầy Mưu dàng sức khịt khịt mũi một cái: “Này rõ ràng là phải dừng lại hả, anh xem còn có vài người vẫn kiên trì đến luyện tập, đều là tại những kẻ xấu kia, anh nhất định phải bắt được hắn nha, tôi thật muốn lột da hắn ra a.” Thẩm Dạ Hi bình tĩnh nói: “Trong các thành viên của dàn đồng ca, anh có thấy ai đáng nghi không?” Thầy Mưu sửng sốt: “Trời ơi, nói cho cùng, người biểu diễn của chúng tôi đều tốt lắm, làm sao ta có thể nghi ngờ ai chứ.” “Trong lúc mấy đứa nhỏ mất tích có cái gì đặc biệt xảy ra sao?” Thẩm Dạ Hi hỏi. Ánh mắt của thầy Mưu thoáng sắc lên rồi nhanh biến mất, sau đó ra sức lắc đầu: “Không có... Không có, tôi không thấy có gì đặc biệt xảy ra, chỉ là hằng ngày chúng tôi đều đến đây huấn luyện bọn nhỏ.” Thẩm Dạ Hi quan sát vẻ mặt của hắn, nhíu mày: “Tốt nhất anh nên nghĩ lại cho kỹ? Chuyện này liên quan đến rất nhiều mạng người.” “Thật không có, anh đừng nghe những lời đồn bên ngoài, đều là bọn nhỏ tự đoán mò, tôi nào dám lấy việc này ra đùa giỡn chứ?” Thầy Mưu nói với vẻ mặt buồn khổ. “Trước mắt cứ như vậy đi, anh cứ từ từ suy nghĩ, nếu có nghi ngờ nhân viên nào trong dàn đồng ca có liên quan đến thì hãy viết ra danh sách rồi đưa cho ta, kể cả những việc nhỏ nhặt nhất, tôi cho anh số điện thoại, có đột nhiên nhớ tới cái gì thì gọi cho tôi.” “Ai, không thành vấn đề.” Thầy Mưu hoàn toàn đồng ý “Cảnh sát tiên sinh, anh cảnh sát, anh nhất định phải tay nhóm tôi làm chủ, nhất định bắt tên xấu xa kia.” “Đó là nhiệm vụ của chúng tôi...” “Thực sự, trời ơi, anh không biết đứa nhỏ kia, rất ngây thơ nha, trước khi đi, tôi đã dặn là không an toàn nên tốt nhất nên chờ ba ba tới, nó không phải nghe, mà chính là không tốt, không nên bỏ lại nó như thế, lúc về tôi có gọi điện thoại cho ba của nó, kết quả là họ nói đang đứng ngay đường bên kia chờ, vì kẹt xe mà không thể đi qua nên phải kêu nó tự đi qua, đường dài và lớn so với đứa nhỏ như thế, đứa nhỏ cứ thế mà đi, đi...” “Thầy Mưu anh lên bình tĩnh một chút.” “Anh nói đi, nếu tôi đưa nó đi một chút thôi thì nó đâu có đi mất? Chính là tôi vẫn còn phải chờ người thân của đứa nhỏ khác, tôi là không nên đi, tôi...” Thầy Mưu lại gắng sức khịt khịt cái mũi “Tôi hối hận quá, thật sự rất hối hận a.” “Anh cứ yên tâm, chúng tôi nhất định sẽ nhanh chóng bắt lấy người đáng nghi, tìm được bọn nhỏ.” “Anh cảnh sát...” Thầy Mưu nắm lấy tay của Thẩm Dạ Hi – lại chùi nước mũi – Đôi mắt ngập nước chớp liên tục, Thẩm Dạ Hi đúng là người có ý chí vững chắc, toàn thân nổi da gà. Người này có gì cũng tốt, thái độ hợp tác cũng không kém, chính là có điểm nói hơi nhiều, lôi kéo Thẩm Dạ Hi kêu la, trước tiên bắt đầu chửi tên hung thủ vương bắt đản, đến than vãn đầu năm nay người đến xem quá ít, rồi đến tự trách về bọn nhỏ, lo lắng tên vương bát đản xấu xa kia sẽ trở lại. Thẩm đại đội trưởng phải cố gắng cả buổi mới thành công mà đem tay áo mình ra khỏi ma trảo của Thầy Mưu, cố gắng duy trì bộ đáng lịch sự, giả vờ như không có gì xảy ra, cắt ngang lời đối phương đang nói: “A, đúng rồi, anh xem, chúng tôi còn nhiều việc phải làm, anh chắc cũng muốn tôi nhanh chóng phá được án mà phải không? Cứ như vậy đi, chờ anh nhớ tới cái gì thì cứ gọi điện thoại cho tôi, đã phiền anh rồi, tôi đi trước.” Nhanh chóng đi khỏi chỗ này... Anh thật vất vả lắm mới thoát khỏi Thầy giá Mưu, lúc ra đến nơi thì vừa vặn thấy Khương Hồ đang ngồi dưới đất, vây quanh là một đám trẻ con – phỏng chừng tuổi tác gần gần nhau, thành một khối ồn ào, lại như còn có tiếng nói chung. Thẩm Dạ Hi gõ vào cửa xe, đối bác sĩ khương gật đầu: “Bác sĩ Khương, đi thôi.” Khương Hồ gật đầu, cùng nhóm trẻ con đang vây quanh cậu nói lời tạm biệt, trong chốc lát, đám trẻ vẫn có chút không nỡ để cậu đi, nắm lấy tay áo, lôi kéo tay cậu, ôm thắt lưng cậu, mặt mày méo mó, bên cạnh có một đứa bé gái, môi cong đến mức có thể đặt đồ vật lên đó, vì thế cậu phải nhượng mà nói lần tới sẽ còn chơi đùa, Thẩm Dạ Hi tựa vào cửa đợi vài phút, ngáp một cái, nhìn cảnh tiễn đưa thú vị phái bên kia, ngày đầu tiên phục chứ, hắn thật muốn đấm ngực thở dài. Khó khăn lắm mới thoát ra khỏi đám tiểu tổ tông, Khương Hồ ngồi ở trên xe, sửa lại áo sơ mi bị kéo lung tung của mình, cậu chắc hẳn là có huyết thống người Anh, giơ tay nhấc chân quả thật có chút bộ dáng thân sĩ ngày xưa, áo sơ-mi phải được giữ cẩn thận, quần áo phải đúng chuẩn, nói chuyện không nhanh cũng không chậm. Cậu rút những bức hình chính mình đặc biệt xếp lại rút ra, do dự một chút, mới khẽ nói với Thẩm Dạ Hi: “Thẩm đội trưởng, vừa nãy ta có cùng bọn trẻ nói chuyện...” Thẩm Dạ Hi sững sốt, sắc mặt chùng xuống: “Chuyện gì?” Tấm hình chụp những đứa trẻ của dàn đồng ca đứng thành một hàng, thật giống như những tiểu thiên sứ, cầm trong tay nhạc phổ, manh theo nụ cười, ánh mắt trong suốt, Khương Hồ chỉ vào đứa thứ hai ở giữa nói: “Đầu của hai đứa nhỏ mất tích, đều là đứng ở vị trí này, vừa nãy những đứa trẻ ở dàn đồng ca đã nói cho tôi biết, đứa nhỏ đầu tiên mất tích chính là người lĩnh xướng, về sau có thầy cô cũng tìm đứa khác thấy thế, không bao lâu, đứa nhỏ thay thế này cũng mất tích, có khả năng các giáo viên cũng cảm thấy có gì không được hợp lý lắm, nên đem đổi vị trí của đứa nhỏ lĩnh sướng, kết quả là đứa nhỏ đứng ở vị trí này, dù không phải là người lĩnh xướng thì cũng bị mất tích.” Cậu dừng lại một chút, dùng tay khẽ lấy kính của mình ra: “Chúng nó đều nói vị trí này bị nguyền rủa.”",
  "nextChapter": "https://gacsach.top/doc-online/hoai-dao-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hoai-dao-chuong-01"
}