{
  "title": "Cửu Gia Sủng Thê Thỉnh Tiết Chế - Chương 05",
  "url": "https://gacsach.top/doc-online/cuu-gia-sung-the-thinh-tiet-che-chuong-05",
  "content": "Cửu Gia Sủng Thê Thỉnh Tiết Chế Chương 5: 5: Đêm Định Mệnh 2 \" Cút!\". Một tiếng nói lạnh lùng vang lên. Trong bóng đêm, dù quần áo có lấm lem bùn đất thì chẳng thứ gì có thể che giấu được khí chất ngời ngời tỏa ra từ trên con người hắn. Hàn khí lạnh ấy, đủ để dọa cho con người ta không nhịn được mà run lên bần bật. Nhưng cô thì khác, cô biết hắn đang yếu thế, dù có mạnh miệng đến đâu thì cũng chẳng làm gì được cô. Vậy nên cô cũng chẳng buồn sợ, còn cười đùa. \"Không mà. Không đi đấy. Anh làm gì được tôi. Ghớm nữa, bỏ bớt cái lòng tự trọng xuống đi, cao quá có ngày chết không kịp ngáp ấy chứ. May mà anh gặp tôi, một con người tốt bụng hiền lành nên mới không để bụng ấy. Nếu gặp người khác, chắc họ đã bỏ mặc anh để về nhà rồi. Nói không chừng còn bị chửi thêm cho vì tội bất lịch sự đó. Nhớ nhé, nay mai tán gái thì đừng nói nặng lời với con gái nhá\" Cô nhún vai, cho rằng đó là điều hiển nhiên. Hai bàn tay nhỏ bé nhanh nhẹn kéo áo hắn xuống, lộ ra một bờ vai trần màu đồng, nhăng nhít vết sẹo. Con gái con đứa, giữa thanh thiên bạch nhật dám ngang nhiên lột áo một người đàn ông. Chẳng nhẽ bây giờ bọn con gái đều mạnh bạo thế sao? \"Cô nói xong chưa? Nói chưa xong còn muốn lột áo của tôi nữa?\" Cửu Châu muốn đẩy cô ra nhưng sức lực không còn. Bây giờ hiện tại cơ thể hắn đang rất yếu. Vừa đói vừa rét khiến chân tay bủn rủn, run lẩy bẩy. Hắn ta bất lực thực sự, biết không làm gì được cô nên hắn với tay dài, tóm lấy cái tay cầm ô, che lên cho cô. \"Tôi chưa thấy cô con gái nào như cô đấy, dai như đỉa, đuổi thế nào cũng không đi.\" \"Tôi cũng chưa từng thấy người nào như anh luôn, ngang như cua, chết đến nơi rồi còn sĩ diện\" Cô mắng thì mắng vậy thôi, chứ tay vẫn còn băng bó cho anh, hết sức nhẹ nhàng cẩn thận đấy. Cô biết con người bây giờ rất sĩ diện, sĩ diện đến nỗi chết cũng không thèm cầu cứu ai. Thế là cô làm phước, tiếp cận hắn. Hắn không cho thì cô bám lấy. Ba mẹ luôn dạy cô phải làm người lương thiện, cô không thể thấy chết mà không cứu được. Im lặng một hồi, Cửu Châu mới lên tiếng hỏi: \"Tiếp cận một người đàn ông bị thương vì đạn bắn, cô không sợ mình sẽ gặp nguy hiểm sao?\" \"Không sợ, vì tôi nghĩ một cô gái tốt bụng xinh đẹo như tôi sẽ không ai nỡ làm gì đâu\" Triệu Gia Hân biết hắn hỏi trêu cô nên cô cũng nửa đùa nửa thật đáp lại. Thú thật, cô cũng chỉ là người bình thường như bao người khác. Và cũng giống như bao người khác, cô cũng cảm thấy sợ hắn và muốn tránh xa hắn ngay từ lần gặp đầu tiên. Chết thì ai chả sợ chứ? Nhưng khi về nhà, nằm trên giường, ngẩn ngơ vài thứ linh tinh, hình bóng to lớn ngồi co ro một góc tường, khuôn mặt trắng bệch, máu me toe toét cứ cuốn vào đầu cô. Lương tâm Triệu Gia Hân day dứt. Trong đầu cô xuất hiện một nghìn câu hỏi vì sao. Nhỡ hắn chết thì làm sao? Nhỡ hắn không phải là người tốt mà chỉ là nạn nhân của bọn người xấu? Nhỡ hắn là một cảnh sát ngầm hay là một người hùng nào ấy đang bị kẻ xấu truy bắt thì sao, nếu hắn chết thì thế giới sẽ mất đi một người tốt. Tội lỗi tội lỗi. Nghĩ thế, Triệu Gia Hân quyết định đội mũ áo lên đường. Nếu như thấy chết mà không cứu, cô sẽ bị ám ảnh cả đời mất. Xin lỗi con tim, cô lắng nghe lí trí. Ra ngoài, không ngờ trời lại mưa to đến thế. Mưa ngày càng dày hạt, trắng xóa mọi nẻo đường. Nước mưa xiên ngang xẻ dọc bắn tứ tung vào bộ quần áo mới thay của cô. Đôi khi, một chiếc xe ngang qua, dù là xe tải phân khối lớn hay xe máy phân khối bình thường thì vẫn bắn vào một lượng nước khá lớn vào người cô. Đã có những lúc, Triệu Gia Hân muốn chạy về nhà, về căn phòng ấm áp, cuộn mình trong chiếc chăn bông dày, ngủ một giấc thật ngon. Nhưng may mắn vì cô đã không làm thế. Cuối cùng, cô cũng tìm được hắn. Người con trai đang nằm thoi thóp trên đường, vết thương bên vai trái chảy máu vẫn không thèm băng lại. Hắn bị thương. May là vừa nãy cô nhớ đến chuyện này nên đã mang sẵn combo bộ khăn, bông y tế, thuốc mỡ,...!Đến băng bó cho hắn. Và thế là, cô nhào tới, băng cho hắn, chẳng cần biết hắn ta có đồng ý hay không. \"Em tên gì?\" Nhờ sự băng bó của cô, vết thương hắn đã bớt đau hơn rồi. Da mặt hắn dãn ra, tựa lưng vào góc tường, cánh tay còn lại vẫn không quên cầm ô che cho cô khỏi ướt. \"Triệu Gia Hân, tên có hay không?\" \"Rất hay!\" \"Hi hi, tôi biết mà, tôi có xinh không?\" \"Xinh. Em rất xinh\" \"Cảm ơn, anh cũng rất đẹp.\" Đấy, năm ấy cô không những hoạt bát, mà còn rất tự tin về bản thân mình. Dám nói, dám làm những điều mình nghĩ, khác xa với dáng vẻ xu nịnh hiện giờ. Có lẽ vì cuộc đống thay đổi, con người cũng đổi thay, tất cả đều chạy theo nhu cầu cuộc sống mà lỡ quên mất bản thân mình. Cô và hắn cứ đứng trong mưa cùng hàn huyên, tâm sự. Hai người tưởng chừng không hề quen biết lại có muôn vàn chủ đề để nói với nhau, giống như bạn bè thân thiết từ lâu mới gặp lại. Không có khoảng cách về địa vị, không có khoảng cách về xã hội, dưới cơn mưa, họ ngồi tựa sát vào nhau, giống như đôi bạn tri kỉ. Một tiếng sau, mưa ngớt dần. Phố cũng đã lên đèn. Cuộc vui dù có hay đến mấy cũng đến lúc phải chia xa. Khi ấy, cô tặng cho hắn một chiếc khăn bông để hắn quấn quanh người cho đỡ lạnh, rồi xin phép về nhà trước. Cô không dám mời hắn về nhà, vì dù gì cả hai cũng là người xa lạ. Cửu Châu biết ý, hắn nói với cô rằng ngày mai người nhà hắn sẽ đến, bảo cô cứ yên tâm về đi, hắn sẽ ổn thôi. Thế là cô yên tâm về thật. Nhìn bóng dáng nhỏ nhắn của cô bé chạy trên đường, dưới ánh đèn điện mờ mờ ảo ảo, trái tim hắn rung lên từng hồi. Khi ấy, hắn chắc chắn rằng cô chính là người mà hắn kiếm tìm bấy lâu nay. Một người thực sự quan tâm đ ến hắn. Hắn không biết tình yêu là gì, cũng không hiểu sự rung động kia có ý nghĩa thế nào. Thứ duy nhất báo hiệu là con tim đang mách bảo, mách bảo hắn cô chính là định mệnh của Cửu Châu. Sau khi trở về, cái tên Triệu Gia Hân như bám lấy hắn. Nụ cười ấy, ánh mắt ấy cứ quẩn quanh trong đầu hắn, mọi lúc, mọi nơi. Hắn cho người điều tra cô. Biết được gia cảnh của cô, nhưng hắn không làm gì cả. Chứ đứng một bên im lặng quan sát. Hai năm, hai năm dài đằng đẳng của hắn cũng chỉ làm một việc lặp đi lặp lại. Sáng đến gần nhà cô, ngắm nhìn cô. Trưa đến len lén nhìn cô. Trưa về lại len lén nhìn cô một chút cho thỏa nỗi nhớ nhung. Đúng là \"Uống nhầm ánh mắt say mê cả đời\". Nhưng cái gì cũng có giới hạn của nó. Một con người ngạo mạn, đã quen thói muốn gì được nấy như Cửu Châu, việc lén ngắm nhìn cô suốt hai năm đã làm tốt lắm rồi. Hắn không chịu nổi nữa. Lòng day dứt, suy nghĩ về cô nhiều hơn. Nhất là khi thấy cảnh Triệu Gia Hân cùng người con trai khác nói chuyện, hắn ghen đến phát điên, dù biết mình chẳng có tư cách gì mà ghen đâu. Trong đầu hắn, bắt đầu dâng lên một hồi chuông cảnh báo. Nỗi sợ mất đi cô bao trùm lấy con tim. Và khi đó, trong lòng hắn lại nảy ra một ý định: Đến nói chuyện trực tiếp với cô..",
  "nextChapter": "https://gacsach.top/doc-online/cuu-gia-sung-the-thinh-tiet-che-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cuu-gia-sung-the-thinh-tiet-che-chuong-04"
}