{
  "title": "Cửu Gia Sủng Thê Thỉnh Tiết Chế - Chương 06",
  "url": "https://gacsach.top/doc-online/cuu-gia-sung-the-thinh-tiet-che-chuong-06",
  "content": "Cửu Gia Sủng Thê Thỉnh Tiết Chế Chương 6: 6: Người Xa Lạ Ngày tìm đến cô, hắn nôn nao háo hức. Không biết nói gì, không biết nên bắt đầu từ đâu. Hắn như biến thành một con người khác, trở nên vui vẻ hơn rất nhiều, khiến cho bọn đàn em không khỏi ngỡ ngàng khiếp sợ. Suốt cả ngày hôm đó, hắn luôn tự hỏi đi hỏi lại hàng trăm câu hỏi trong đầu: Cô đang làm gì? Cô thế nào? Cô ấy liệu có nhớ đến hắn hay không? Gặp được hắn cô sẽ cảm thấy thế nào? Hàng ngàn câu hỏi vì sao xuất hiện làm hắn phát điên, chỉ muốn chạy đến ôm cô tìm câu trả lời. Ấy thế mà khi gặp được thì kết quả lại chẳng như mong muốn. Đời không như là mơ. Lúc hắn đến hồi hộp bao nhiêu thì lúc gặp được lại hụt hẫng bấy nhiêu. Mong chờ bao nhiêu thì thất vọng bấy nhiêu. Phải, cô không hề nhận ra hắn. Điều mà hắn cảm thấy đau lòng nhất là gương mặt cảnh giác và ánh mắt lạ lẫm của Triệu Gia Hân. Không giống hai năm trước mà hắn đã từng gặp. Trái tim hắn đau thắt, chỉ cần một câu \"anh là ai\" cũng đủ để gi3t chết con tim hắn ngay lúc đó. Khi ấy hắn mới biết, thì ra cô cũng giống bao người, chưa bao giờ thực sự để tâm đ ến hắn. Lúc đó chỉ là cô thương hại hắn. Là hắn tự mình ảo tưởng. Tự mình si tình. Người ta đâu có để ý tới hắn mà hắn phải cất công đứng ngóng bao nhiêu ngày tháng bất kể mưa hay nắng? Buồn cười lắm phải không? Hắn cười thê lương, tự cười cho chính sự cố chấp của mình. Nhưng chính hắn lại không tự dứt ra được mối tình đơn phương đầy đớn đau này. Lúc đó Cửu Châu mới nhận ra, hắn đã yêu cô thật rồi. Quay trở lại thực tại, cô gái nhỏ đang đứng ngay trước mặt hắn. Cửu Châu âm thầm nhìn cô. Bây giờ, hắn không cần phải đứng từ đằng xa nhìn Triệu Gia Hân nữa, hắn có thể trực tiếp nói chuyện với cô, thậm chí là ôm cô vào lòng. Nhưng sao hắn lại không cảm thấy vui mà thấy lòng càng nặng nề như vậy. Hắn nhớ lại dáng vẻ xa cách của cô, lòng không khỏi chùng xuống. Sau khi biết tin mẹ cô bị bệnh, cô đang cần một khoản tiền lớn để chữa trị, Cửu Châu không ngần ngại bỏ qua tôn nghiêm của mình mà để tìm Triệu Gia Hân, muốn giúp đỡ cô lo chi phí chữa bệnh cho mẹ. Nhưng hết lần này tới lần khác cô từ chối hắn, từ chối tiền của hắn, nói là cảm thấy không tốt khi nhận tiền từ một người không mấy quen biết. Ừ, thì cô và hắn cũng có quen, nhưng chỉ là qua loa. Vậy nên khi cô nói vậy, có đau hắn cũng chỉ dám giấu trong lòng chứ hắn không trách cô, Cửu Châu tôn trọng sự lựa chọn của cô. Hắn tiếp tục lựa chọn đứng nhìn từ xa, âm thầm quan sát, tự nguyện giúp đỡ Triệu Gia Hân. Thế mà, đến một ngày, khi đi uống rượu với một đối tác ở chợ đêm, hắn lại phát hiện ra Triệu Gia Hân đang đứng cùng một người đàn ông trung niên với bộ váy ôm sát cơ thể, mảnh vải mỏng tanh, nếu nhìn kĩ có thể thấy được ba vòng nõn nà. Ánh mắt người đàn ông kia rõ ràng chứa rõ ý dâm tà, vậy mà cô vẫn coi như không thấy, thậm chí chủ động ngồi sát vào ông ta. Hai mắt Cửu Châu tối lại, lập tức sai người điều tra. Lúc ấy, hắn mới biết được sự thật là Triệu Gia Hân xin làm thêm ở chợ đêm vì tiền chữa bệnh cho mẹ. Ban ngày thì chạy hết quảng cáo này đến quảng cáo khác, hết vai phụ lại đến vai quần chúng để kiếm tiền. Tuy nhiên, với số tiền bèo bọt thu được từ mấy vai diễn ít ỏi của cô cũng chẳng thấm vào đâu so với căn bệnh của mẹ cô. Mẹ cô cần phải phẫu thuật thay máu, cần rất nhiều tiền. Nhưng Triệu Gia Hân thì biết đào đâu ra tiền với cái tương lai diễn viên mù mịt như vậy chứ? Và thế là cô đã đưa ra một quyết định mạo hiểm: Làm tiếp viên rót rượu. Ở cái chốn chợ đêm chỉ dành cho những cậu ấm cô chiêu như thế này, chẳng mấy ai để ý một diễn viên như cô, nhất là diễn viên nhỏ không có tiếng tăm. Như thế cũng tốt, cô càng có cơ hội kiếm tiền, thậm chí là rất nhiều tiền. Một đêm ở đây, có thể bằng một tháng làm diễn viên của cô. Có khi phải chịu những lời sỉ nhục hay những bàn tay dơ bẩn của đám đàn ông ở đây chạm vào cũng chẳng sao, chỉ cần khéo léo một chút là được. Khi hắn phát hiện, hắn ngăn cản cô. Cô không nghe, nói mình cần tiền. Cửu Châu bảo rằng hắn sẽ chăm lo cho cô tất cả chi phí. Cô không nghe. Hết lần này tới lần khác, hắn ra sức khuyên nhủ nhưng cũng chẳng thể làm lung lay suy nghĩ của Triệu Gia Hân. Cuối cùng, sự kiên nhẫn của hắn đã hết, hắn phát điên, cho người trói buộc cô. Nghĩ tới đây, đầu hắn càng đau. Cửu Châu lấy tay thon dài, xoa xoa hai huyệt thái dương. - Tại sao em không nghe lời tôi? - Tôi đã nói không cần sự giúp đỡ của anh. - Triệu Gia Hân, tôi nói cho em biết, em đã lọt vào tầm ngắm của Cửu Châu này rồi. Dù em có chạy đằng trời cũng không thoát được tôi đâu. Vậy nên trước khi bị đuối sức vì chạy trốn, tôi nghĩ tốt nhất em nên ngoan ngoãn nghe lời đi. Hắn khẽ nói, dù giọng điệu rất bình thản, không hề nặng nề chút nào, nhưng cũng để làm cho tay chân cô gái run lẩy bẩy, đứng chôn chân tại một chỗ. Ánh mắt hắn dường như muốn cảnh cáo rằng chỉ cần cô lắc đầu một cái sẽ hủy diệt cô. Trong đầu Triệu Gia Hân có một hồi chuông cảnh báo vang lên. Toi rồi! Cô chợt cảm thấy tuyệt vọng. Cô biết chắc mình sẽ chẳng còn cơ hội nào để thoát khỏi tên ác ma độc tài này nữa rồi. Hay là thỏa hiệp nhỉ? Con cá vùng vẫy mấy thì cũng sẽ bị cho vào nồi. Ở cái chốn này, Triệu Gia Hân biết dù có cố gắng đến mấy thì Cửu Châu cũng sẽ tìm ra cô. Vả lại, điều cô quan tâm nhất hiện tại là tiền. Người ta nói đúng, tiền có thể làm cho con người ta bỏ qua cái lòng tự trọng vốn có của mình, tiền không mua được hạnh phúc nhưng không có tiền thì hạnh phúc cũng chẳng tự tìm đến ta. Mẹ cô đang ở trong bệnh viện. Ngày ngày đối diện với những ống dây chằng chịt, giành giật với tử thần từng hơi thở lẻ loi. Cô nỡ ư? Cô nỡ để mẹ cô chịu vất vả như vậy sao? Mẹ đã hi sinh cả đời vì cô rồi mà? Lòng Triệu Gia Hân chợt lạnh, trái tim như có trăm nghìn mũi chỉ đâm vào, vừa nhói, vừa đau. Cô lại nhớ đến tấm lịch để bàn. Hình như sắp đến ngày hẹn mổ của mẹ rồi. Trong đầu cô lại hình dung về cuốn sổ tiết kiệm của mình. Một trăm, hai trăm, hai trăm năm mươi...!Hai trăm sáu mươi triệu. Chỉ có hai trăm sáu mươi triệu vẫn chưa đủ. Mẹ cô cần nhiều hơn, thậm chí là gấp đôi, gấp ba lần số tiền ấy. Bác sĩ họ cũng đâu phải thánh mẫu, họ cũng cần ăn mà. Vì hoàn cảnh gia đình khó khăn mà cô cũng đã được nới hạn rất nhiều, nếu muốn nói dãn ra nữa, chắc là không có cơ hội rồi, vì đằng sau vẫn còn rất nhiều gia đình chờ thế chỗ cho mẹ cô. Trên thế giới này, đôi khi cố gắng không thể đem lại thành công. Nếu cứ cố chấp như bây giờ, sẽ có một ngày mẹ cô không đợi được, dần xa rời cuộc sống của cô. Triệu Gia Hân biết điều đó, vì mẹ, cô có thể làm được tất cả. Triệu Gia Hân cắn chặt môi, lau sạch nước mắt còn vấn vương trên mặt, lấy lại tự tin. Cô không ngốc, đương nhiên cô nhìn thấy sự nguy hiểm tỏa ra trong con người hắn, biết được quyết định này mạo hiểm ra sao. Chỉ là... - Tôi đồng ý....",
  "nextChapter": "https://gacsach.top/doc-online/cuu-gia-sung-the-thinh-tiet-che-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cuu-gia-sung-the-thinh-tiet-che-chuong-05"
}