{
  "title": "Hợp Đồng Hôn Nhân 100 Ngày - Hồi 1 - Chương 019 ---> 025",
  "url": "https://gacsach.top/doc-online/hop-dong-hon-nhan-100-ngay-hoi-1-chuong-019-025",
  "content": "Chương 19 : Chàng giáo sư trẻ tuổi Thịt xông khói, mứt, bánh mì nướng, salad, trái cây, bánh lúa mì, sữa. Mùi thơm hấp dẫn đã làm cho bụng của Uất Noãn Tâm “ọc ọc” kêu lên. Không thèm để ý đến hình tượng của mình, vừa ngồi xuống, đã lấy một miếng mứt bỏ vào miệng mình. “Ngon, ngon quá trời…có thật là anh đã làm những món này không vậy?” (Các bạn đang đọc truyện tại: tuthienbao.com Chúc các bạn đọc truyện vui vẻ) Lương Cảnh Đường gật đầu nở nụ cười. Thời đại này, thật vẫn còn có đàn ông biết vào bếp sao? Uất Noãn Tâm cảm động đến mức nước mắt sắp trào ra ngoài. Đem so anh, với kẻ chỉ biết vênh mặt ra lệnh bắt cô đi làm bữa sáng, ngạo mạn không coi ai ra gì Nam Cung Nghiêu đúng là khác nhau một trời một vực cứ như hai người thuộc hai thế giới khác nhau vậy! Lương Cảnh Đường ngồi yên quan sát cô, bộ dạng cô ăn, hoàn toàn giống một đứa con nít, vô cùng tự nhiên, không hề làm bộ làm tịch, không giống những cô gái trước đây anh từng quen biết. Thật thú vị. Ánh mắt nhìn lên phía trên nơi để khay đựng trà là những cuốn sách hiến pháp-pháp luật dày cui, Uất Noãn Tâm liền hỏi: “Anh là luật sư sao?” “Ưm! Kiêm luôn giáo sư môn pháp luật của trường đại học !” “Thật vậy sao?” Hèn chi trên người anh lại có một loại chính trực rất đặc trưng, nhã nhặn cùng cao quý. Thật trùng hợp lại gặp được người cùng ngành, nhìn qua có thể thấy được anh là một người rất xuất sắc, Uất Noãn Tâm liền nói: “Tôi cũng vậy! Tôi cũng vậy! À…ý tôi là, bây giờ không phải, nhưng ba tháng sau tốt nghiệp thì phải rồi!” “Cô là sinh viên năm cuối ư? Nhìn cô còn rất trẻ nha!” “Khi tôi học trung học, đại học tôi có nhảy lớp, cho nên so với các bạn cùng tuổi khác tôi tốt nghiệp sớm hơn họ. Nhưng không thể vì tôi mới mười tám tuổi, mà xem thường tôi đấy nha!” “Tôi không có ý đó! Cô đang học ở trường nào?” “Bắc Đại!” “Tôi là giáo sư của trường Bắc Đại! Trước đây tôi không gặp em! Không lẽ em chính là sinh viên vừa chuyển đến trường hồi tuần trước - Uất Noãn Tâm sao?” “Ưm ưm ưm! Là em! Chính là em!” Cô gật đầu như lật đật. “Giáo sư, chào thầy!” Cô phấn khởi cùng tôn trọng đưa tay ra, nhưng lúc này mới để ý trên tay mình dính đầy sốt cà chua. Xấu hổ đỏ mặt, vội vàng rút tay về, ngượng ngùng lè lưỡi. Lương Cảnh Đường bị bộ dạng tinh nghịch của cô làm cho buồn cười, từ trong lòng bật ra tiếng cười lanh lảnh, lúc này anh mới phát hiện ra, bản thân hình như đã rất lâu không cười thoải mái như vậy rồi! Người con gái vừa mới quen biết ở trước mắt này, trên người toát ra một sức hấp dẫn khiến cho người khác muốn đến gần cô, bất giác anh mở miệng: “Tôi đã xem qua thành tích của em rồi, rất xuất sắc! Vừa hay tôi đang cần một người trợ lý, có muốn suy nghĩ về vấn đề này không?” Uất Noãn Tâm mở to mắt. “Em có thể sao?” Đây chính là công việc mà tất cả các sinh viên đều mơ ước đó… Khi nhận được sự chắc chắn, cô mừng rỡ đến nhảy cẫng lên. Một chuyện tốt như vậy làm cho cô cứ ngỡ rằng mình đang nằm mơ, liền nhéo bản thân mình thật cái. Đau quá… Chương 20 : Trung tâm của áp thấp Vừa bước vào văn phòng tổng giám đốc, Hướng Lăng Phong liền cảm thấy hôm nay có một luồng khí áp thấp khác thường. Và trung tâm của luồng khí áp thấp đó, chính là người đứng đầu công ty, Nam Cung Nghiêu. Mặc dù ngày thường cậu ta luôn làm mặt lạnh, giống như người khác thiếu cậu ta mấy triệu vậy, nhưng hôm nay nhìn cậu ta vô cùng bơ phờ! Gần như bị đóng băng vậy. Anh làm hư thang máy chuyện dụng sao? Đâu có đâu! Quên gõ cửa sao? Gõ rồi mà! Vậy tâm tình bất thường của cậu ta không liên quan gì đến anh cả! Lại là chuyện của Uất Noãn Tâm sao? Xem ra cuộc hôn nhân này không làm cho cậu ta “hạnh phúc”, cũng không thể thỏa mãn “nhu cầu” cho cậu ta, chả trách gần đây mặt mày cứ hầm hầm! Cho nên điều này càng làm cho anh giữ vững tư tưởng chủ nghĩa độc thân, hôn nhân là nấm mồ, độc thân mới chính là vương giả! Hướng Lăn Phong tự động làm cái máy điều hòa điều chỉnh lại không khí, nhe răng cười: “…Có người nào đó tâm tình hôm nay rất kém nha!Thế nào rồi, tối hôm qua nhu cầu không được đáp ứng đầy đủ sao? Thật đáng tiếc cậu không phải là kẻ mê trai, nếu không người anh em này sẽ miễn cưỡng cố gắng, vì cậu mà hy sinh… ”Nếu cậu rãnh rỗi đến vậy, tôi có thể điều cậu đến Châu Phi để mở rộng thị trường!” Nam Cung Nghiêu không kiêm dè gì nói lại một câu, trên trán viết rõ dòng chữ: “Bổn thiếu gia đang buồn bực, câm miệng lại!” Hướng Lăng Phong nhanh chóng che ngực lại làm bộ như vừa bị tổn thương. “Người ta quan tâm đến cậu…cậu làm sao có thể…” Vừa định diễn vai bắp cải trắng ở trên truyền hình thì điện thoại truyền đến giọng nói ngọt ngào của thư ký. “Tổng tài, đây là điện thoại của tuyến hai!” Nam Cung Nghiêu hít một hơi, nhấn phím gọi: “Nói!” “Thiếu gia, phu nhân đã trở về rồi!” Cô rốt cuộc cũng chịu về nhà rồi sao? Nam Cung Nghiêu nhíu mày lại, sắc mặt trầm lắng đến mức có thể phun ra nước. Hướng Lăng Phong đứng ở trước mặt không dám hó hé. Cả đêm không về nhà là Uất Noãn Tâm không đúng rồi. Cô vẫn không hiểu được tính tình của chồng mình sao, còn dám ở trước miệng cọp bứt râu cọp hử? Không phải tự chuốt phiền phức cho chính mình sao? “Tôi biết rồi! Cứ theo căn dặn của tôi mà làm!” Nam Cung Nghiêu gác điện thoại, giọng điệu nhẹ nhàng nhưng không có một tí tình cảm nào, chỉ lộ ra vẻ lãnh đạm. Anh nhớ rõ anh đã cảnh cáo cô phải biết tự giác mà an phận, không được động đậy với bạn của anh. Chỉ mới yên ổn được vài ngày, thì đã không kiềm chế được mà đổi mục tiêu sang người đàn ông khác sao? Khả năng ứng biến của cô làm cho anh vô cùng thán phục! Nhưng mà, nếu cô cho rằng cô có khả năng khiêu khích được anh, liền không chút kiêng dè gì cùng bọn đàn ông ở ngoài chơi đùa, thì cô đã lầm to rồi! Anh cũng có cách để cô phải nhớ rõ, bổn phận của một người vợ là gì. Chương 21-22 : Căn phòng bí mật Uất Noãn Tâm vừa về đến nhà thì bắt đầu đau đầu suy nghĩ xem tối phải giải thích với Nam Cung Nghiêu như thế nào, nhưng không biết tại sao cả người không còn sức, mí mặt nặng dần, suy nghĩ một hồi thì ngủ thiếp đi. Cho đến khi Hà quản gia gọi cô tỉnh, nói rằng thiếu gia có căn dặn, tối nay cô phải cùng anh dự tiệc, mới buộc phải thức dậy tắm rửa. Trong tủ quần áp treo ngăn ngắn thành tằng nhóm những trang phục xa xỉ đắt tiền may theo số đo của cô, cô chọn một bộ váy lụa màu trắng tuyết, đứng ở trước gương ướm thử. Quả nhiên dáng người vẫn vậy, nhưng chỉ cần đổi một trang phục khác, khí chất toát ra trên người cũng khác hẳn. Ai có thể ngờ được, hình ảnh người công chúa cao quý ở trong gương, nửa tháng trước phải đứng dưới ánh nắng thiêu đốt của mặt trời để phát tờ rơi, hứng chịu ánh mắt xem thường của người đi đường. Nhưng để có được cuộc sống như vậy, phải trả một cái giá quá lớn. Nếu được lựa chọn, cô hy vọng bản thân có thể dựa vào chính mình, sống thật tế là một Uất Noãn Tâm. Cô yếu ớt thở nhẹ ra, để bản thân không nghĩ tiếp nữa. Vừa định thay trang phục,thì bên ngoài đột nhiên truyền những âm thanh la hét, chỉ nhìn thấy người hầu nữ A Lôi lấy tay che trán lại từ trong phòng một trên lầu ba chạy ra, trên mặt toàn là máu, không ngừng chảy, nhiễu xuống nền nhà, miệng hoảng huất la hét không ngừng. “Không xong rồi, Hà quản gia, nhị thiếu gia lại phát bệnh rồi!” Máu chảy đầm đìa trên mặt làm cho Uất Noãn Tâm sợ hãi. Nhị thiếu gia? Tại sao cô không biết trong nhà vẫn còn một người nữa chứ? Đây chính là bí một của phòng một đó sao? “Mau báo cho bác sĩ Lâm, chuẩn bị “thuốc”, nước nóng!” Trên mặt Hà quản gia đầy lo lắng, nhưng lại bình tĩnh, thuần thục, rõ ràng đã gặp tình huống này không dưới một lần rồi. Mỗi người đều có công việc của mình, Uất Noãn Tâm không biết mình phải làm cái gì, cũng không chắc là có thể nhùng tay. Ngay lúc này, Nam Cung Nghiêu trở về nhà, Hà quản gia đi đến bên anh nhỏ giọng thông báo tình hình. Anh ngẩng đầu, ánh mắt vừa vặn giao với ánh mắt của Uất Noãn Tâm, sự nghiêm túc trong ánh mắt làm cho cô giật bắn cả người, vội vàng trở về phòng. Ngoài cửau sổ đột nhiên nổi gió to, bão ập đến, nước mưa như roi da quật vào cửa sổ thủy tinh. “Bụp bụp bụp–” Mỗi tiếng, đều như một trận roi quất vào tim cô. Cô bổng nhiên cảm thấy nơi này thật xa lạ, thật đáng sợ, không hề có cảm giác an toàn. Cô quay đầu lại, có chút thất thần nhìn ra quan cảnh ảm đạm rùng rợn ở bên ngoài như muốn xé toạt thế giới vậy. Cả người dường như cũng bị xé toạt ra vậy… Hai tiếng sau, Nam Cung Nghiêu đi đến phòng của Uất Noãn Tâm, vẻ mặt căng thẳng vẫn chưa hoàn toàn dịu bớt, sắc mặt lạnh băng, làm cho cô không dám đến gần. Trong tiềm thất cảm thấy mình sắp sửa gặp nạn nữa rồi. Muốn trốn! Nhưng chạy cũng không thể chạy được. Hai người cứ như vậy không nhúc nhích gần 10 phút, Uất Noãn Tâm cắn môi mở miệng trước, âm thanh yếu ớt, hầu như không thể nghe được. “Cậu ấy…có sao không vậy? Chương 23 : Chỉ có nghĩa vụ “Cô biết người đó là ai sao?” Nam Cung Nghiêu trầm trọng chất vấn, giọng điệu khiến người khác đầy cảm giác ngột ngạt. Uất Noãn Tâm vội vàng lắc đầu: “Tôi không biết! Chỉ nghe các cô ấy đề cập đến…nhị thiếu giá…” Rõ ràng trong cái nhà này có che giấu bí mật đây mà, cô không ngốc đến nổi tiếp tục truy hỏi, liền đánh trống lảng: “À…tiệc rượu…có đi nữa không?” Nam Cung Nghiêu không trả lời, liền đi thẳng đến phía sau quầy rượu rót một ly rượu, ngữa cổ lên uống cạn. Uất Noãn Tâm nhận thấy được chuyện lúc nãy đã làm cho anh vô cùng mệt mỏi, cô cũng không hỏi tiếp nữa, nhẹ nhàng cầm lấy lễ phục để trở lại tủ quần áo. Vặn vẹo những ngón tay một hồi lâu mới rụt rè giải thích: “Tối qua…” “Cô đã làm những việc gì, không cần phải báo cáo với tôi!” Một câu nói cực kỳ lạnh lùng, làm cho toàn bộ những câu nói mà Uất Noãn Tâm đã chuẩn bị từ lâu đều nghẹn lại trong cổ họng, một hồi lâu sau cô mới nói tiếp : “Tôi còn có một chuyện muốn cùng anh thương lượng!” “Bang…”ly rượu cao chân bị đập xuống quầy rượu, xém tí nữa là bể vụn ra hết. Nam Cung Nghiêu quay đầu lại liếc nhìn cô: “Uất Noãn Tâm, cô đã đủ chưa?” Một nửa bên má của anh chìm vào trong ánh sáng của ánh đèn, mọi đường nét đều hiện lên rõ ràng, đồng thời càng hiện rõ hơn sự lạnh lùng, làm cho Uất Noãn Tâm rùng cả mình, lúc đó những lời khích lệ trong lòng cô cũng hoàn toàn mất hết. Nhưng nghĩ đến đây có thể là cơ hội duy nhất có thể cùng anh nói chuyện một cách đàng hoàn, cho nên không thể không lấy hết mười ngàn phần can đảm. “Đi học là quyền lợi của tôi, xin anh đừng nên…” “Quyền lợi ?” Nam Cung Nghiêu thốt lên một cách nhạo báng, cố ý kéo dài âm cuối: “Cô chỉ có nghĩa vụ, không hề có quyền lợi!” “Những gì cần làm tôi đã làm hết rồi!” “Vậy sao? Tôi tại sao lại không biết cô làm rất tốt vậy nhỉ?” môi Nam Cung Nghiêu hơi nhếch lên, cười lạnh: “Cô cho rằng, cô đã thành công lấy được lòng tôi sao?” “Tôi…” “Đến đây!” “Đến đây!” Giọng nói tựa như sấm chớp, như muốn chia năm sẻ bảy, chấn động trời đất ở thế giới bên ngoài cửa sổ. Uất Noãn Tâm cả người ớn lạnh, dợn sống lựng như có gai đâm vào vậy. Do dự vài phút sau đó mới bước đến chổ anh. Vừa đi đến gần nửa mét, liền bị anh ôm vào trong lòng, tấm lưng bị ấn xuống nền đá cẩm thạch của quầy rượu, đau vô cùng!” Mặt của Nam Cung Nghiêu từ từ cuối thấp xuống, gần như cọ sát vào cổ của cô, hơi thở mạnh mẽ hòa lẫn với mùi rượu phả vào bên tai cô, như có ngọn lửa đang thiêu đốt, làm cho cô rung cầm cập. “Cô sợ tôi sao?” Anh thấp giọng nói, quyến rũ, nhẹ nhàng nhưng nguy hiểm. “…” Uất Noãn Tâm nuốt nước bọt, cổ họng giống như bị bóp vậy, phát không ra tiếng. Bởi vì không biết anh rốt cuộc đang nghĩ cái gì, trong lòng cô liền dấy lên sự sợ hãi tựa như sóng biển đang ập đến, cả người run rẩy vì sợ. Nam Cung Nghiêu nhẹ nhàng xoa xoa khuôn mặt cô, như đang thưởng thức một món đồ sứ vậy, ngà ngà say nở nụ cười. Uất Noãn Tâm chưa bao giờ nhìn thấy anh nở nụ cười như vậy, cười một cách mê hoặc và lạ lùng, nhưng nụ cười không hiện lên trong đáy mắt, so với bộ mặt lạnh lùng vô tình càng làm cho cô khiếp sợ. Cô chỉ có thể co người lại không ngừng lùi về phía sau. Nhưng anh rất nhanh đã phát hiện ra ý định của cô, liền ôm lấy eo của cô chặt hơn. Cơ thể của hai người dính chặt vào nhau, không có một khoảng cách. Nhiệt độ cơ thể nóng lên như muốn bỏng người cô mùi rượu phả vào tựa như muốn làm cho cô say. Cô cố chống đỡ lồng ngực của anh, nổ lực làm mọi hành động để phản kháng: ” Anh, anh đừng như vậy…”\\\\\\\" “Cô không phải muốn lấy lòng tôi sao? Tôi cho cô cơ hội, lại còn giả bộ thục nữ thanh cao gì nữa hả? Môi của anh gần như chạm vào môi cô, nóng bỏng. “Muốn chơi trò mèo vờn chuột với tôi, cô còn quá non kém…” Giọng điệu quyến rũ khiến cho những lời nói tàn nhẫn của anh tựa như những lời nói yêu mềm mại giữa hai người thân mật vậy. Uất Noãn Tâm chỉ có thể bất lực ở trong lòng của anh mà run rẩy, cô căm ghét sự yếu đuối của bản thân, chỉ có thể trở thành món đồ chơi mặc cho anh chơi đùa. Anh đẩy cằm của cô lên, mang theo những vết chai sạn ở bàn tay mà vuốt ve khuôn mặt của cô. Uất Noãn Tâm ngạc nhiên, một người cao quý như vậy, các ngón tay tại sao lại thô ráp đến vậy. Đột nhiên cô ý thức được, bản thân một chút cũng không hiểu gì về anh cả. Cũng có thể anh vốn không thản nhiên, chói lóa giống như những gì cô đã nghĩ… Dưới hàm đột nhiên truyền đến một cơn đau. “Chồng cô đứng ở trước mặt cô, mà cô dám thản nhiên nghĩ đến người đàn ông khác sao?” Nam Cung Nghiêu lộ ra ánh mắt tựa như sói: “Uất Noãn Tâm, cô như vậy không cảm thấy nhục nhã sao?” Chương 24 : Muốn điên cuồng hôn cô “Tôi không có!” Anh làm sao có thể cho cô lời buộc tội nghiêm trọng như vậy chứ! Nhưng khi đối mặt với một người đàn ông không thể nói lý như anh,cô có nói gì cũng bằng thừa. Cho nên, lựa chọn của Uất Noãn Tâm là im lặng. “Em dám khiêu khích tôi, thì cũng phải chịu sự trừng phạt thích ứng…” Những ngón tay của Nam Cung Nghiêu uốn lượn như rắn, rời khỏi đôi môi của cô. Đôi mắt lạnh lùng kỳ lạ, tùy tiện thưởng thức sự lúng túng của cô. Cho dù cô có cố gắng che giấu, anh vẫn có thể nhìn thấu được sự sợ hãi lúc này của cô. Và cô càng cố gắng chịu đựng, anh càng muốn bức cô, muốn khiến cô hoảng sợ mà cầu xin sự thương xót của anh. Trong đầu hiện lên một cách duy nhất đó chính là điên cuồng hôn cô. Nam Cung Nghiêu bị chính ý nghĩ của mình làm giật mình! Trong ba mươi hai năm qua, trừ cô ấy, anh chưa từng hôn qua bất kỳ người nào. Thậm chí phụ nữ của anh nhiều như cá bơi qua sông, cũng chỉ là món đồ chơi phát tiết trên giường. Làm sao có thể đối với cô… Uất Noãn Tâm hoảng sợ nhìn người đàn ông ở trước mặt, chỉ cảm giác một giây sau anh có thể làm ra những chuyện vô cùng đáng sợ, tựa như một con gấu thèm khát máu vậy, đem cô xé xác thành từng mảnh. Tim, muốn nhảy ra khỏi cổ họng, hô hấp như nghẹn lại, máu huyết chảy ngược. “Thiếu gia, bác sĩ Lâm muốn gặp ngài!” Trong bầu không khí sắp đông cứng, lại truyền đến giọng của Hà quản gia. Nam Cung Nghiêu không có một chút do dự nào đẩy Uất Noãn Tâm ra, chỉnh lại quần áo, bước nhanh ra ngoài. Đến gần cửa, hơi dừng bước: “Hậu quả của việc chọc giận tôi, em gánh chịu không nổi đâu!” Việc anh rời khỏi, mang đi sự lạnh lẽo trong không khí, nhưng không làm cho Uất Noãn Tâm nhẹ nhõm mà càng làm cho cô nghẹt thở. Cả người mềm nhũng ngã xuống thảm. Trong giây phút đó chỉ còn lại một đôi mắt sáng chìm trong màn đêm vô tận. ……………………………. Buổi tối khi điện thoại đổ chuông, Uất Noãn Tâm còn đang ngơ ngác ôm lấy hai chân ngồi nhìn ra cửa sổ. “Ngủ rồi sao?” “…Anh là?” Bởi vì cô không quen nhiều bạn là nam, cho nên cô nhất thời không nhận ra giọng của đối phương. Anh ở bên kia cười nhẹ: “Lương Cảnh Đường.” “Giáo sư, chào thầy!” “Tôi làm phiền đến thời gian nghỉ ngơi của em sao?” “Không có ạ! Thầy làm sao biết được số điện thoại của em?” “Trong văn phòng của trường có hồ sơ của em! Hy vọng em không cảm thấy tôi quá đường đột.” “Không có không có đâu ạ!” Uất Noãn Tâm lắc đầu thật mạnh. “Thầy…có việc gì sao?” Giọng nói ấm áp của thầy như có thể làm tan chảy cả ánh trăng, tựa như một chiếc lông vũ, từ từ rót vào trong tim. Cái cảm giác này, rất tinh tế, không thể nói bằng lời. Cảm giác dù chỉ nghe thấy tiếng hô hấp của thầy, liền cảm thấy yên tâm. “Viện trưởng nhờ tôi đề cử tên của một số người để làm trợ lý, sáng ngày mai có buổi phỏng vấn, em có thể đến được không?” “Ngày mai sao?” Vừa nghĩ đến lời cảnh cáo của Nam Cung Nghiêu, Uất Noãn Tâm có chút dao động. Nếu như lại khiêu khích anh, anh… “Thật xin lỗi! Vốn dĩ đã hẹn với em rồi , nhưng tình hình thực tế thì…” “Buổi sáng mấy giờ vậy thầy?” “Mười giờ, tại phòng tổng hợp A006!” “Được rồi! Em nhất định sẽ đến đúng giờ!” Uất Noãn Tâm hạ quyết tâm. Việc liên quan đến ước mơ của mình, cô tuyệt đối không chùng bước!” “Vậy tôi đợi em!” Giọng nói của anh có chút nhẹ nhõm, nghe hơi buồn cười. “…Vâng!” Uất Noãn Tâm tự nhiên đỏ cả mặt. Kỳ lạ, tim đậm có chút…loạn nhịp. Là do ánh sáng của trăng lờ mờ quá đẹp sao? Chương 25 : Đồng ý cùng dùng bữa Ngày thứ hai bước ra cửa cũng không đề cập chuyện đi học, Hà quản gia cũng không hỏi. Uất Noãn Tâm bình tĩnh bước ra khỏi cửa nhà, nhanh chóng đi đến trường học. Tham gia cuộc cạnh tranh còn có ba học sinh khác cũng là sinh viên của học viện pháp luật, nhưng cô đối với trình độ chuyên môn của bản thân mình rất tự tin, không hèn nhát khi đứng trước mọi người, trả lời rất trôi chảy. Qua ba vòng thi, sau khi kết quả được công bố, cô có thể thuận lợi trở thành trợ lý của giáo sư. Vừa ký kết xong hợp đồng, Uất Noãn Tâm liền vội vàng về nhà, nhưng Lương Cảnh Đường đã đuổi kịp cô, mời cô ở lại cùng dùng bữa. Bởi vì tối hôm qua tim đột ngột nhảy loạn nhịp, cho nên Uất Noãn Tâm không dám nhìn thằng mặt anh. Nhưng hai người gặp tiếp xúc với nhau, một chút căng thẳng cũng đều không có. Trong lòng thầm nghĩ tối hôm qua chỉ là ánh sáng ban đêm quá đẹp, thêm vào đó trong lòng có uất ức, cho nên mới có chuyện nhịp tim đập loạn xọa, nhưng cũng làm cho người cô nhẹ nhõm rất nhiều. Mặc dù Lương Cảnh Đường còn trẻ, nhưng đã là một luật sư có tiếng trong ngành. Từ trên người của anh có thể học được rất nhiều kinh nghiệm, Uất Noãn Tâm tự nhiên muốn tiếp xúc với anh nhiều hơn. Chỉ là không thể không nghĩ đến Nam Cung Nghiêu cho nên đã đưa ra lời từ chối: “Trong nhà còn có việc…” “Đành lần sau vậy! Có thời gian tôi sẽ gọi điện thoại cho em!” Lương Cảnh Đường mỉm cười, không hề cho cô một chút áp lực nào. “Quan hệ giữa giáo sư và trợ lý, không khác gì là giữa hai đối tác với nhau, cần phải hiểu nhau hơn, thấu hiểu nhiều hơn. Hy vọng sau này có thể làm việc với nhau một cách hòa hợp!” “Thầy đợi một chút…” Anh đi được vài bước, Uất Noãn Tâm do dự gọi anh lại, quyết định trong vòng một giây, nụ cười rực rỡ cũng hiện lên trên mặt. “Buổi trưa ăn gì vậy thầy?” ………………………… Tại nhà hàng Pháp. Phong cảnh trang nhã, các nhạc công trình diễn những bản nhạc nhẹ, trong không khí lan tỏa ra hương thơm của hoa bách hợp. Uất Noãn Tâm vừa thưởng thức thức ăn, vừa cùng Lương Cảnh Đường thảo luận những vấn đề trong công việc. Anh nhẫn nại giải đáp những thắc mắc của cô, trên miệng trước sau đều nở nụ cười, lịch sự và tinh tế. Loại khí chất tao nhã này, đã làm nổi bật thêm con người tuyệt vời của anh. Loại khí chất cao quý chỉ có ở tầng lớp quý tộc này, làm cho người khác như bị say vào trong mê hoặc. “Em không cần phải căng thẳng như vậy, công việc cứ từ từ làm quen là được. Chỉ cần có lòng, thì sẽ làm tốt thôi. Những chuyện liên quan đến công việc không nên bàn luận ở đây, chúng ta nói sang chuyện khác đi!” Lương Cảnh Đường nhâm nhi một ngụm cà phê, vô cùng thích thú quan sát cô. “Hôm nay cách em cải trang nhìn rất đặc biệt.” “Hả? À…” Uất Noãn Tâm lúc này mới nhớ ra là bản thân có cải trang để che đập, không thể không bật cười: “Việc này…Thân phận của em có chút đặc biệt…” Cô vô cùng mong muốn có một cuộc sống bình thường, không muốn bất cứ người nào nhận ra cô là “thiên kim của ngài thị trưởng”, cho nên bình thường khi ra ngoài hoặc đi học đều đeo một cặp mắt kính, cố ý làm cho bản thân mình xấu xí. “Ưm…Trông rất xấu phải không? Làm cho thầy không thấy thoải mái sao?” “Nhìn quen rồi, cũng rất thuận mắt, rất đáng yêu!” “….”Đáng yêu sao? Cô không thể không nói cách thưởng thức của thầy hơi bị đặc biệt sao? Vẻ ngoài nhìn có vẻ chững chạc, nhưng Lương Cảnh Đường cũng là một người đàn ông vô cùng hài hước. Uất Noãn Tâm dần dần cũng không còn bởi vì thân phận giáo sư của anh mà cảm thấy xa lạ, vui vẻ trò chuyện với nhau, cho đến khi một ánh mắt liếc qua, làm cho sống lưng của cô lập tức cảm thấy lạnh lẽo. Cảm thấy bất an cô quay đầu lại, Nam Cung Nghiêu đã ngồi cách cô năm met, khóe môi anh lạnh lùng mím lại.",
  "nextChapter": "https://gacsach.top/doc-online/hop-dong-hon-nhan-100-ngay-hoi-1-chuong-026-030",
  "prevChapter": "https://gacsach.top/doc-online/hop-dong-hon-nhan-100-ngay-hoi-1-chuong-013-018"
}