{
  "title": "Ngưu Ma Vương Cật Văn Tử - Chương 01",
  "url": "https://gacsach.top/doc-online/nguu-ma-vuong-cat-van-tu-chuong-01",
  "content": "Ngưu Ma Vương Cật Văn Tử Chương 1 gacsach.com Trời còn chưa sáng, cả vùng đất rộng lớn vẫn chìm trong bóng tối Lạc Á đã rời giường đi lấy nước ở một chỗ rất xa bên ngoài thôn. Lạc Á là một cô nhi, cha mẹ cậu mấy năm trước đều đã nhiễm bệnh qua đời, giờ không còn thân nhân nào nữa. Cuộc sống của cậu chỉ có một thân một mình, dựa vào giúp người trong thôn lấy nước cùng làm một vài việc vặt đổi một ít lương thực nuôi sống bản thân, là một hài tử rất đáng thương. Dựa vào ngôi sao trên bầu trời chỉ đường, thân thể nhỏ gầy đơn bạc gánh hai thùng gỗ lớn, kiên định đi từng bước một trên đường núi gập ghềnh khó khăn. Phải đi qua ngọn núi này mới nhìn thấy bờ sông, mỗi một lần lấy nước đều rất mất thời gian, cho nên trong thôn người có tiền một chút đều không muốn tự mình đi, mới để cho cậu có cơ hội lấy nước về bán. Mệt quá! Lạc Á đột nhiên dừng lại thở hổn hển, đặt hai thùng gỗ lớn trên vai xuống, định nghỉ ngơi một lát. Mỗi ngày đều phải đi lấy nước nên cậu sớm đã thành thói quen, nhưng cậu ít khi được ăn no nên thân thể rất yếu ớt, chỉ đi nửa ngọn núi đã cảm thấy mệt mỏi. Đưa tay lau mồ hôi trên mặt, Lạc Á nhẹ nhàng thở ra một hơi, hôm nay cũng có rất nhiều việc phải làm, đầu tiên phải lấy nước đưa tới nhà thôn trưởng, còn phải đi giúp đại thúc nhà bên cho bò ăn, buổi chiều còn phải đến nhà Mã Lệ đại thẩm giúp một tay. Một cuộc sống rất khó khăn, cũng may trong thôn mọi người thấy cậu đáng thương nên cho cậu công việc để làm, nếu không cậu đã sớm chết đói rồi! Mặc dù rất khổ, nhưng Lạc Á không oán trời trách người, cậu cho rằng đây là khảo nghiệm của trời cao, chỉ cần cậu cố gắng thì nhất định sẽ có được hạnh phúc. Hơn nữa cậu tin tưởng cha mẹ sẽ ở trên trời cũng sẽ phù hộ cho cậu, cậu muốn cố gắng sống thật tốt, không thể để cho cha mẹ đã mất phải thất vọng. “Lạc Á, cố gắng lên!” Nâng khuôn mặt nhỏ nhắn điểm mấy nốt tàn nhang lên, nở một nụ cười sáng lạn, Lạc Á tự nhủ, lúc mệt mỏi cậu sẽ tự cổ vũ mình như vậy. Lạc Á lần nữa nhấc hai thùng gỗ nặng nề lên, trong đêm tối tiếp tục đi về phía trước, trên đường không nghỉ ngơi nữa, một hơi đi qua ngọn núi lớn, rất nhanh liền thấy một con sông nhỏ thanh tịnh. Đến gần, chẳng qua là... Lạc Á khẽ cau mày, bờ sông giống như có một người, hơn nữa dường như... đang khóc! Nhờ ánh sáng mờ nhạt của những ngôi sao trên bầu trời, Lạc Á miễn cưỡng thấy rõ tướng mạo người kia, đó là một tiểu nam hài tóc vàng so với cậu còn nhỏ hơn, thoạt nhìn chỉ chừng mười tuổi, bộ dáng vô cùng đẹp, đơn giản giống như từ một bức họa bước ra. Chẳng qua là trên khuôn mặt xinh đẹp vô cùng kia vương đầy nước mắt, tiểu nam hài khóc rất thương tâm, tựa hồ gặp chuyện ủy khuất rất lớn. Lạc Á tâm địa thiện lương lập tức đi tới, lần nữa để thùng gỗ lớn trên vai xuống, ngồi đối diện tiểu nam hài dưới đất, ôn nhu hỏi: “Tiểu đệ đệ làm sao vậy, tại sao lại khóc?” Tiểu nam hài hơi ngẩng đầu lên, lộ ra một đôi mắt lấp lánh như ngọc lưu ly, trong đêm tối phát ra ánh sáng thật đẹp mắt. Lạc Á lấy làm kinh hãi, ánh mắt thật đẹp, nhân loại làm sao có thể có ánh mắt xinh đẹp lạ thường như vậy? “Ngươi là ai?” Tiểu nam hài nhìn chằm chằm cậu, thấy quần áo cậu rách rưới cùng hai thùng gỗ rách nát bên cạnh, đoán là đứa trẻ nhà nông phụ cận tới lấy nước. “Ta tên là Lạc Á, còn ngươi?” Khuôn mặt nhỏ nhắn bình thường cười lên nhìn ôn nhu hơn nhiều. “Ta... ta tên là Lộ Á.” Tiểu nam hài xác định cậu không có ác ý, do dự một chút mới trả lời. “Thật là trùng hợp, tên chúng ta trong đều có chữ ‘Á’. Chúng ta có thể làm bằng hữu được không?” Lạc Á cao hứng đề nghị. “Ngươi muốn cùng ta làm bằng hữu?” Trong ánh mắt tựa ngọc lưu ly thoáng qua một tia kinh ngạc. “Dĩ nhiên, nếu như ngươi không ngại, bắt đầu từ bây giờ chúng ta sẽ là bằng hữu!” “Ngươi là người đầu tiên muốn cùng ta làm bằng hữu.” Lộ Á lộ ra biểu tình kỳ quái, “Không thể nào! Dáng dấp ngươi xinh đẹp khả ái như vậy, nhất định có rất nhiều người thích ngươi, muốn cùng ngươi làm bằng hữu mới phải.” Lạc Á nói là lời thật lòng, cậu chưa từng thấy qua hài tử dáng dấp xinh đẹp đến vậy, ngay cả tiểu thiếu gia nhà thôn trưởng cũng không đẹp bằng một phần trăm của y. “Không có, tất cả mọi người đều ghét ta, trên đời này căn bản không có người thích ta...” Lộ Á đứng bật dậy, vừa nói vừa khóc, bộ dáng y đáng thương cực kỳ, làm người ta rất muốn yêu thương. “Sẽ không! Tuyệt đối sẽ không có người ghét ngươi, ngươi đừng khóc nữa mà!” Lạc Á vội vàng an ủi y, vươn bàn tay thô ráp vỗ nhẹ lên tấm lưng đơn bạc của y. “Không phải vậy, ngươi không biết tất cả mọi người đều ghét ta, phụ thân không muốn ta, mẫu thân hận ta, Thước Tư, Hắc Tư cũng hận ta...” Lộ Á lắc đầu, khuôn mặt nhỏ nhắn xinh đẹp cũng đẫm lệ. Y biết mình không nên khóc trước mặt một đứa trẻ, lại càng không nên nói cho cậu ta biết bí mật của mình, nhưng y thật sự rất khổ sở! Thước Tư cùng Hắc Tư đều căm ghét y, còn vì hai nhân loại đê tiện kia mà cùng y trở mặt, phụ thân cũng lẩn tránh y, còn mẫu thân... nữ nhân kia sớm đã hận y thấu xương, ngày đêm suy nghĩ cách giết y. Y đột nhiên cảm thấy mình thật đáng thương, người thân không phải ghét y thì chính là hận y, y sống như vậy có ý nghĩa gì... “Thật đáng thương! Đừng khóc, bọn họ không cần ngươi, ta cần ngươi. Sau này ta chính là bằng hữu tốt nhất của ngươi, ta sẽ vĩnh viễn đối tốt với ngươi, vĩnh viễn cũng không ghét bỏ ngươi.” Lạc Á đau lòng ôm lấy y, nhẹ nhàng vỗ nhẹ trên lưng y, liều chết an ủi y. Mình đã coi là đáng thương, không nghĩ tới có người so với mình còn đáng thương hơn! “Ừ...” Lộ Á nhỏ gầy ở trong lồng ngực cậu khóc rất lâu mới ngượng ngùng đẩy cậu ra. Y đã rất lâu không khóc đến vậy, rất mất thể diện! “Cám ơn ngươi.” Lộ Á lau khô nước mắt trên mặt, chân thành nói lời cám ơn với Lạc Á ôn nhu thiện lương. “Không cần khách khí, cái này cho ngươi, rất ngọt đó, ngươi ăn rồi những phiền não sẽ không còn nữa.” Lạc Á từ trên người móc ra một viên đường đưa cho Lộ Á, đây là hai ngày trước cậu giúp chút việc đồng áng nên được người ta cho, vẫn luyến tiếc không ăn. “Cám ơn... thật ngọt!” Lộ Á đem đường bỏ vào trong miệng, lập tức kêu lên. Lạc Á khẽ mỉm cười, nhìn y không hề khổ sở nữa, cậu mới an tâm. “Ngươi tại sao không ăn?” Lộ Á nhìn cậu nghi ngờ. “Chỉ có một viên.” Lạc Á ngượng ngùng cười cười. “Ngươi đối với ta thật tốt!” Lộ Á cảm động cực kỳ, nhìn cậu dáng vẻ hẳn nghèo túng, rất khó mới có một viên đường, nhưng cậu ấy lại đem viên đường duy nhất ấy cho mình ăn. Đây là tình cảm vĩ đại dường nào, thật là một hảo hài tử hiếm thấy! “Ngươi là bạn tốt của ta, ta đối tốt với ngươi là đương nhiên.” “Ngươi thật là một người tốt!” Lộ Á tán dương, nếu như hai người đáng ghét kia, nhất là quốc vương Hoa Thủy Tiên có thể tốt giống như Lạc Á vậy, ta cũng sẽ không ghét bọn họ như vậy. Lạc Á xấu hổ gãi gãi đầu, bảo: “Đúng rồi, sau này nếu như ngươi có chuyện gì không vui liền hướng Thần Hậu khẩn cầu, người sẽ phù hộ cho ngươi, giúp ngươi giải quyết hết thảy phiền não.” “Ngươi là tín đồ của Thần Hậu?” Trong mắt Lộ Á lóe lên một tia kỳ quái, nhưng Lạc Á lại không chú ý tới. “Ừ, ta thích nhất Thần Hậu, mỗi lần có chuyện không vui ta đều hướng Thần Hậu khẩn cầu, tâm tình lập tức tốt lên.” Lạc Á mỉm cười gật đầu, người của cả đại lục đều sùng bái Thần Hậu, Thần Hậu là vị thần vĩ đại nhất thiện lương nhất trên đời này. “Thần Hậu thật tốt như vậy sao? Nhưng có người nói Thần Hậu rất bá đạo, rất đáng ghét...” “Ai nói! Thật đáng ghét, lại dám nói như vậy về Thần Hậu vĩ đại, cha mẹ ta trước kia có nói qua, Thần Hậu là vị thần ôn nhu nhất xinh đẹp nhất trên đời này, tuyệt đối không thể hoài nghi Thần Hậu, bất kính đối với Thần Hậu.” Lạc Á tức giận phản bác, vẻ mặt đầy kích động. Cậu tuyệt đối không cho phép có người vũ nhục Thần Hậu hoàn mỹ nhất trong lòng cậu! “Lạc Á...” Lộ Á nhìn cậu với ánh mắt cực kỳ cảm động. Y thật thích đứa nhỏ này, cậu ấy quá thiện lương, thật là đáng yêu, Chu Lợi Địch cùng An Địch Mỹ Áo căn bản không có biện pháp so sánh với cậu, nếu như mình có thể có một đứa con dâu như vậy... “Có! Âu Tư không phải còn chưa có vợ sao, hắn và Lạc Á rất xứng đôi, không bằng... A, cứ làm như thế đi!” Lúc này, phía đông lộ ra những tia sáng đầu tiên, trời đã bắt đầu sáng. “Lạc Á, ta phải đi, nhưng ngươi yên tâm, chúng ta sẽ còn gặp lại.” Lộ Á từ dưới đất đứng lên, vỗ vỗ áo choàng màu trắng làm từ satanh rất đỗi hoa lệ trên người, hướng người bạn đầu tiên trong cuộc đời y nói lời từ biệt. Y luôn luôn là kẻ ân oán phân minh, nếu như có người đối với y tốt, y sẽ hồi báo đối phương gấp bội, nếu như có người đối với y xấu, y cũng sẽ đáp trả gấp bội. Lạc Á đối với y tốt như vậy, y nhất định phải hồi báo cậu thật tốt, cho cậu hạnh phúc! “Hảo, ngươi mau trở lại nhà đi, đừng để cho người nhà lo lắng, ta cũng phải lấy nước về, nếu không sẽ không kịp đưa đến nhà thôn trưởng.” Lạc Á gật đầu cười nói. “Gặp lại sau!” Lộ Á vẫy tay từ biệt, ngay sau đó biến mất. Lạc Á nhất thời ngẩn ra, bị dọa sợ đến trợn mắt há mồm, Lộ Á thế nào mà đột nhiên đã không thấy tăm hơi? Chẳng lẽ... y không phải là người! Suy nghĩ một chút Lộ Á thật không giống người phàm, dáng dấp y quá đẹp, còn có ánh mắt của y... Lộ Á chẳng lẽ là vị thần ở con sông này? Không nghĩ tới mình lại có cơ hội cùng thần linh nói chuyện! Lạc Á ngạc nhiên nửa ngày mới lấy nước trở về, cậu còn không biết điều kỳ lạ này sẽ thay đổi số mạng cả đời của cậu. Từ giờ trở đi cậu đã không còn là một tiểu nam hài loài người bình thường, cuộc đời của cậu đã có biến hóa nghiêng trời lệch đất... Thần Vương Vưu Đông cùng Thần Hậu Mai Ti Lộ Á có rất nhiều con trai, ưu tú nhất là ba con trai lớn, tam bào thai (sinh ba) cực kỳ nổi danh: chưởng quản ban ngày Minh thần Thước Nhĩ Thác Tư, quản lý đêm tối Ám thần Hắc Nặc Lỗ Tư, còn có Chiến thần yêu thích chém giết Âu Cách Phỉ Tư. Trong tam bào thai xuất sắc nhất chính là Minh thần Thước Nhĩ Thác Tư, Thước Nhĩ Thác Tư là mỹ nam tử đệ nhất thần giới, lãnh khốc ưu tú, hoàn mỹ vô cùng. Hắn trước đây không lâu bất chấp sự phản đối của Thần Hậu, cưới đại anh hùng của loài người mà Thần Hậu cực kỳ căm ghét ─ Thánh Đức Thái tử Chu Lợi Địch? Haizz, làm cho Thần Hậu tức gần chết, thiếu chút nữa cùng hắn đoạn tuyệt quan hệ. Lão nhị Hắc Nặc Lỗ Tư là đại *** thú xú danh lan xa trong tam giới, xấu xí, tham sắc như mệnh, các tuấn nam mỹ nữ trong tộc đều bị hắn bắt tới địa ngục dâm loạn chơi đùa. Trọng yếu nhất là dáng dấp hắn xấu xí vô cùng, dữ tợn đến ngay cả mẫu thân là Thần Hậu cũng thấy sợ hãi, từ nhỏ đã không thích. Hắn trước đây không lâu cũng đã có bạn lữ chung thân, đối phương là một nhân loại, cũng là một nam nhân. Người này so với Thánh Đức Thái tử còn nổi danh hơn, là mỹ thiếu niên đệ nhất của loài người, đỉnh đỉnh đại danh Quốc vương Hoa Thủy Tiên An Địch Mỹ Áo. Thần Hậu cũng ghét An Địch Mỹ Áo? Nói ghét còn là khách khí, thật ra thì Thần Hậu đối với hắn hận thấu xương, hận không thể đem hắn bầm thây vạn đoạn. Nhưng hết lần này tới lần khác Hắc Nặc Lỗ Tư lại thương hắn tận xương, vì hắn mà cùng Thần Hậu trở mặt, hại Thần Hậu thiếu chút nữa tức điên! So với hai ca ca, danh tiếng Âu Cách Phỉ Tư ít hơn một chút, nhưng cũng cùng nhị ca Hắc Nặc Lỗ Tư một dạng tiếng xấu vang xa, người người sợ hãi. Bởi vì là Chiến thần, hắn bách chiến bách thắng, đặc biệt khát máu, người bại trong tay hắn chưa từng sống sót, hắn có lần từng đem trên trăm vạn ma binh toàn bộ không chừa một mống giết sạch sẽ, kinh động toàn bộ tam giới. Đừng tưởng rằng hắn thích giết chóc liền cho là dáng dấp hắn rất hung ác xấu xí, hoàn toàn ngược lại, hắn di truyền bề ngoài hoàn mỹ của Thần Vương, là mỹ nam tử siêu cấp hiếm thấy, là đối tượng trong lòng của chúng nữ thần. Chẳng qua là hắn quá tàn khốc vô tình, cho nên tất cả mọi người sợ hắn, ít người dám đến gần hắn. Âu Cách Phỉ Tư chưa lấy vợ, chỉ ở trong cung điện nuôi một đám sủng cơ thị thiếp đặc biệt giúp hắn giải quyết sinh lý. Bởi vì ở hình dạng thú hắn là ngưu hình, lại ở tại Ngưu Giác cung, cộng thêm hắn dị thường khát máu, cho nên còn có một danh xưng là Ngưu Ma vương... Phía đông biển rộng, rất ít người dám đến, bởi vì chiến thần Âu Cách Phỉ Tư ngụ ở đáy biển. Đáy biển sâu mấy vạn trượng có một tòa cung điện to lớn màu xanh da trời, vô cùng sang trọng hùng vĩ, còn tỏa ra ánh sáng chói mắt, tựa như một viên trân châu màu lam, xinh đẹp vô cùng. Cung điện tạo hình rất kỳ lạ, tựa như một đầu trâu to lớn, trên nóc điện còn có hai sừng thiết giác sắc bén cứng rắn. Chủ nhân cung điện cũng có một đôi sừng trâu cứng rắn bén nhọn, trên gương mặt tuấn mỹ lại có một vết thương kinh người, vết sẹo kinh khủng chạy dọc từ trên mắt trái xuống, cũng may không phạm vào con ngươi. Con ngươi kỳ lạ màu xanh cùng mái tóc màu bạc lạnh như băng, tản ra hơi thở cao ngạo, làm cho người ta không tự chủ được mà sợ hãi. Bên má trái hắn có một đồ đằng kỳ quái sắc tím, cùng khắc ấn tia chớp trên trán giống nhau, hắn là con trai thứ ba của Thần Vương — Chiến thần Âu Cách Phỉ Tư. (Ai không tưởng tượng được thì xem hình ở phần giới thiệu nha, đó là hình của anh chiến thần Âu Tư đó) Con ngươi màu xanh thần bí một mực nhìn phương xa, không biết đang suy nghĩ gì... “Điện hạ, ta hầu hạ người không vừa lòng sao?” Nữ thần nằm trên đùi hắn vốn đang ra sức liếm hùng căn, lúc này lại ngước mắt nhìn lên, mày liễu hơi nhíu, nũng nịu hỏi. Âu Cách Phỉ Tư thu hồi tầm mắt, cúi đầu nhìn khuôn mặt diễm lệ quyến rũ lại phong tình vạn chủng của nàng, lúc này mới nhớ tới mình nằm ở trên giường, đang để cho ái thiếp Thủy thần Ái Phù khẩu giao. Nhưng càng ngày càng vô vị, khuôn mặt xinh đẹp này đã không gợi dậy nổi thú tính của hắn nữa! “Điện hạ thật đáng ghét, người ta cố gắng phục vụ người như vậy, người lại thất thần.” Ái Phù mím đôi môi đỏ mọng xinh đẹp, gắt gỏng oán trách, ngọc thể tuyết trắng đầy đặn nóng bỏng dựa vào trong lồng ngực cường tráng của hắn. Âu Cách Phỉ Tư không nói gì, ánh mắt lại nhìn về phía trước, tiếp tục thất thần... Ái Phù tức giận nghĩ, sao hắn luôn không hiểu phong tình như thế chứ, càng không thể lý giải là, tại sao nàng lại thích hắn như vậy! Nàng là con gái của nữ thần biển, là công chúa tôn quý của đại dương, nàng có thể ở trong cung điện của mẫu thân hưởng thụ rất nhiều nam thần theo đuổi lấy lòng, nhưng lại cam tâm tình nguyện ở chỗ này làm một thị thiếp, chỉ vì nàng thương hắn! Mặc cho tới bây giờ hắn không hề đối với nàng nói qua một lời yêu, cũng không cho nàng bất kỳ hứa hẹn nào, nhưng nàng nguyện ý chờ! Nàng tin chắc bằng sự xinh đẹp cùng chân tình của mình, một ngày nào đó có thể cảm động hắn, làm cho hắn cũng yêu thương nàng. Nhưng hắn thật lạnh lùng, luôn làm cho người ta không nắm bắt được! Tất cả mọi người đều nói Đại vương tử Thước Nhĩ Thác Tư lãnh mạc nhất thiên giới, là kẻ cao thâm nhất khó lường nhất, mà Nhị vương tử Hắc Nặc Lỗ Tư lại là người đáng sợ nhất thiên giới. Nhưng nàng cảm thấy nam nhân trước mắt mới là lạnh lùng nhất trên đời, khiến người ta đoán không ra, hắn so với bất luận kẻ nào cũng đáng sợ hơn... “Ban ngày ban mặt mà các ngươi đang làm cái hả!” Bỗng dưng, không trung vang lên một tiếng rống giận dữ, một vị nữ thần xinh đẹp vô cùng được bao bởi kim quang lấp lánh xuất hiện giữa không trung. Nhìn con trai cùng thị thiếp thân thể trần truồng dính sát vào nhau, ban ngày ở tẩm cung mải mê chơi bời, con ngươi lưu ly xinh đẹp chói mắt tối lại. Âu Tư quả nhiên cần một hảo thê tử, nhìn hắn bây giờ bao nhiêu phóng đãng, mặc dù nam nhân thần tộc luôn luôn háo sắc phong lưu, tất cả đều phóng đãng không kiềm chế được! “Tiểu thần tham kiến Thần Hậu.” Ái Phù kinh hoảng, lập tức nhảy xuống giường, trong nháy mắt biến ra y phục mặc vào, quỳ trên mặt đất cung kính hành lễ. Tại sao Thần Hậu đột nhiên lại đến, nàng hầu hạ Tam vương tử nhiều năm, chưa từng thấy qua Thần Hậu tự mình đến Ngưu Giác cung, mục đích chuyến đi này của Thần Hậu không đơn giản, xem ra sắp có đại sự phát sinh... Âu Cách Phỉ Tư thấy mẫu hậu cũng không xuống giường hành lễ, thậm chí ngay cả một chút phản ứng đều không có, tiếp tục nhìn phía trước ngẩn người. Thần Hậu thấy vậy, thiếu chút nữa tức chết, đã lâu không thấy tên tiểu tử thúi này, hắn vẫn là dáng vẻ đáng chết như thế. Tại sao các con toàn bộ đều di truyền từ Vưu Đông, không có một đứa bình thường chứ. “Ngươi, đứa con bất hiếu này, thấy mẫu hậu tới cũng không hành lễ, có phải muốn bị đánh hay không!” Thần Hậu căm tức bay đến trước mặt hắn, không để ý hình tượng đá con trai anh tuấn một cước, để lại trên lồng ngực cường tráng của hắn một dấu giày. Âu Cách Phỉ Tư rốt cuộc có phản ứng, nhưng lời nói ra làm cho Thần Hậu càng thêm tức giận. “Ta muốn ngủ một chút, người có chuyện gì thì nói với Ái Phù, chờ ta tỉnh lại nàng sẽ chuyển lời cho ta.” Âu Cách Phỉ Tư nói xong kéo chăn che kín hạ thể, lật người đưa lưng về phía Thần Hậu, thản nhiên ngủ. “Ngươi... tên tiểu tử thối nhà ngươi lại dám đối với ta như vậy, chờ ta đi gọi Vưu Đông tới...” Thần Hậu giận dữ lôi đình, quyết định kéo trượng phu tới, nàng biết những đứa con trai này sợ nhất chính là trượng phu mình. “Xin hỏi mẫu hậu có chuyện gì?” Âu Cách Phỉ Tư chỉ có thể bất đắc dĩ ngồi dậy, không cam lòng hỏi. Hắn biết mẫu hậu đột nhiên đến tìm tuyệt đối không có chuyện tốt, cho nên né tránh làm bộ muốn ngủ, nhưng cái biện pháp này xem ra không thể dùng được. Ái Phù quỳ trên mặt đất căn bản không dám mở miệng, không có sự cho phép của Thần Hậu cũng không dám đứng lên, Thần Hậu tính khí vô cùng cổ quái, không cẩn thận chọc giận nàng sẽ bị trừng phạt. “Ta gặp được một hài tử vô cùng khá, ta muốn ngươi lập tức cưới vợ.” Thần Hậu ra lệnh. Nghe vậy, cả Âu Cách Phỉ Tư lẫn Ái Phù đều lấy làm kinh hãi, nhất là Ái Phù. Một mực đợi ở bên người Ngưu Ma vương, dụng tâm phục vụ, chính là hy vọng có một ngày hắn có thể lấy mình, hôm nay Thần Hậu muốn hắn khác cưới người khác, nàng làm sao bây giờ? Tuyệt đối không thể! Ái Phù vội muốn chết, cũng may Âu Cách Phỉ Tư lập tức cự tuyệt. “Không muốn!” Mẫu hậu không biết lại bị cái gì kích thích, lại đột nhiên chạy tới bắt hắn cưới vợ. “Không cho phép cự tuyệt! Ngươi là con trai của ta, ta muốn ngươi cưới, ngươi nhất định phải cưới!” Thần Hậu bá đạo quát lên. Lần này nhất định phải đuổi hết những kẻ bên cạnh lão Tam, không cho hắn có cơ hội thích bất luận kẻ nào, để cho hắn cưới người mình thích, tránh cho hắn học tập hai tên ca ca kia, cưới người ta cực kỳ ghét làm vợ, làm ta tức chết. “Ta tuyệt đối không muốn!” Chiến thần kiên quyết cự tuyệt, khuôn mặt tuấn mỹ kinh người như cũ không chút biểu tình, không có một tia cảm xúc dao động. “Ngươi dám không muốn! Đó là bạn tốt của mẫu hậu, là một người khả ái ôn nhu vô cùng, ngươi có thể lấy cậu ta là mẫu hậu đối với ngươi chiếu cố, ngươi đúng là không biết điều.” Thần Hậu mắng một tràng. Đáng giận, những tên tiểu tử thối này sau khi lớn lên, vây cánh cứng rắn, mỗi người đều không nghe mình. Cũng không ngẫm lại khi còn bé, mình thương yêu bọn chúng nhường nào, tất cả đều là một lũ vô tâm vô phế! Âu Cách Phỉ Tư vừa nghe người Thần Hậu muốn hắn cưới chính là bằng hữu của mẫu thân, gương mặt tuấn tú một mực không có biểu tình rốt cuộc hơi biến sắc. Bằng hữu của mẫu hậu? Có thể cùng một người như mẫu hậu làm bằng hữu, không phải là cái dạng người kinh khủng, có bệnh giống mẫu hậu sao! Mẫu hậu đáng sợ khó chơi bao nhiêu, hắn từ nhỏ liền có thể nhận thức, nhìn phụ vương bị hắn hành hạ đến... hắn cũng không muốn thành một dạng như phụ vương! Ta và bạn tốt của ngươi khẳng định tính tình không hợp, ngươi hãy để cho người khác cưới nàng đi! Âu Cách Phỉ Tư muốn chạy, lại bị Thần Hậu phát hiện. “Đứa con bất hiếu đại nghịch bất đạo này, còn muốn chạy! Ta cho ngươi cưới lão bà, cũng không phải là bảo ngươi đi chết!” Thần Hậu tức giận lại đá hắn một cước. Âu Cách Phỉ Tư cúi đầu không nói, nếu như cưới phải lão bà giống như mẫu hậu đây, vậy tuyệt đối so với chết còn thống khổ hơn, bất quá hắn không có nói ra, hắn sợ nói ra sẽ làm cho mẫu hậu tức khí nổ tung. “Ta cho ngươi biết, ngươi muốn cưới cũng phải cưới, không muốn cưới cũng phải cưới. Nếu như ngươi nguyện ý cưới, Thần Vương kế nhiệm chính là ngươi.” Thần Hậu dùng ghế Thần Vương kế nhiệm cám dỗ hắn. “Ta đối với vị trí Thần Vương không có hứng thú!” Chiến thần lắc đầu. Ngu ngốc mới muốn làm Thần Vương, hắn cũng không muốn ngày nào cũng bị một đống lớn chuyện vụn vặt khô khan nhàm chán phiền chết, chỉ có cái loại nam nhân như Thước Tư mới muốn làm Thần Vương. Thần Hậu không nghĩ tới ngay cả cái ghế Thần Vương cũng không cám dỗ được con trai, bây giờ không có cách nào chỉ có thể xuất ra đòn sát thủ là trượng phu mà tất cả các con đều sợ nhất. “Dù sao ta mặc kệ, ngươi nhất định phải cưới bằng hữu của ta, nếu không ta sẽ ở nơi này không đi.” Thần Hậu ngồi vào bên cạnh con trai, vô lại uy hiếp. “Ngươi...” Chiến thần lập tức vặn khởi mày kiếm, mẫu hậu muốn một mực đợi ở chỗ này, nơi này chẳng phải sẽ biến thành địa ngục, hắn không chịu nổi cùng mẫu hậu ngày ngày ở chung, hắn sẽ phát điên mất. Xem ra hắn không thể không đáp ứng, quên đi, cưới thì cưới, dù sao hắn có thể trước cưới sau bỏ. Bị bắt buộc đến đường cùng, Âu Cách Phỉ Tư chỉ có thể bất đắc dĩ gật đầu đáp ứng, Thần Hậu hài lòng cười. “Đây mới là con trai tốt của mẫu hậu, ta sẽ sớm giúp các ngươi an bài xong lễ cưới. Ngươi chuẩn bị một chút. Đúng rồi, hắn gọi Lạc Á!” Ha ha, quá tuyệt vời! Ta lập tức có thể làm cho tiểu khả ái kia thành con dâu mình, hài tử ôn nhu thiện lương, phẩm đức cao thượng như vậy mới có tư cách làm con dâu ta! Ái Phù vẫn quỳ trên mặt đất, thấy Âu Cách Phỉ Tư đáp ứng, cũng không quan tâm tâm ý của nàng, đôi mắt xanh thẳm giống như đại dương đã đong đầy nước mắt. Hắn làm sao có thể đáp ứng Thần Hậu, thê tử của hắn phải là nàng mới đúng, nhưng nàng căn bản không thể kháng nghị, không người nào dám nghịch ý Thần Hậu. Thế nhưng... Đôi mắt đẹp trở nên u ám sâu thẳm, nàng tuyệt sẽ không để cho con hồ ly tinh đó cướp đi vị trí Vương phi của nàng. Coi như nàng ta và Thần Hậu là bằng hữu, có Thần Hậu làm hậu thuẫn, nàng cũng muốn làm cho nàng ta không thể ở lại Ngưu Giác cung này... Thì ra là không phải là nàng, mà là ‘cậu ta’. Âu Cách Phỉ Tư giấu mình trong không trung, nhìn hài tử tóc đen y sam lam lũ, thân thể vô cùng nhỏ gầy dưới ánh mặt trời, khom người trên đất cực khổ nhổ cỏ, trên khuôn mặt bình thường điểm mấy nốt tàn nhang đầm đìa mồ hôi, từng giọt mồ hôi trong suốt dưới ánh mặt trời sáng lấp lánh. Thật không nghĩ tới bằng hữu của mẫu hậu chính là cậu ta, một con người, còn là một người vô cùng bình thường, ngay cả muốn miễn cưỡng gọi là khả ái cũng khó khăn, ánh mắt mẫu hậu thật là... Ngân mi anh tuấn hơi nhíu, bởi vì tò mò đối tượng có thể làm cho mẫu hậu tính tình cổ quái chọn làm con dâu rốt cuộc là thần thánh phương nào, liền tra đến nơi này. Nhưng không nghĩ tới đối phương không phải là mỹ nữ tuyệt sắc giống mẫu hậu, cũng không có yêu diễm như Ái Phù, chỉ là một tiểu nam hài nhân loại tầm thường... Hắn thật hoài nghi mẫu hậu có phải cố ý chỉnh mình hay không, mẫu hậu biết rõ hắn và Thước Tư, Hắc Tư bất đồng, hắn đối với nam nhân không có hứng thú, hắn chỉ thích mỹ nữ xinh đẹp nóng bỏng, phong tình vạn chủng, mẫu hậu lại muốn hắn cưới tiểu nam hài khô quắt nhỏ gầy như con khỉ trước mắt. Mặc dù vô luận đối phương có bao nhiêu xinh đẹp động lòng người, hắn cưới về cũng sẽ bỏ rơi, nhưng lại muốn hắn cưới một tiểu nam hài, thật là không chịu nổi... “A...” Đột nhiên, tiểu nam hài kêu to một tiếng, ngã xuống đất, khuôn mặt nhỏ nhắn thống khổ vặn vẹo. Thanh mâu chợt lóe, Lạc Á bị một con rắn độc cắn! Âu Cách Phỉ Tư lập tức che giấu sừng trâu trên đầu cùng khắc ấn trên mặt, hiện thân chạy tới. Mọi người ngàn vạn đừng tưởng rằng hắn đối với Lạc Á có hảo cảm, lại càng đừng nghĩ hắn là một người nhiệt tâm thiện lương, ngược lại hắn rất thích xem người chết, chẳng qua là hắn không muốn Lạc Á chết trước mặt hắn. Nếu để cho mẫu hậu biết hắn đối với Lạc Á thấy chết mà không cứu, mẫu hậu nhất định sẽ không bỏ qua cho hắn! Trước mặt chợt xuất hiện một nam nhân cao lớn tuấn mỹ như thần tiên, cả người tản ra khí tức lạnh lùng nguy hiểm, trên mặt có một vết sẹo cùng mái tóc bạch kim, Lạc Á sửng sốt một chút. Người này là ai? Trong khi Lạc Á thất thần Âu Cách Phỉ Tư rất nhanh bóp chết con rắn độc, nâng lên chân trái bị rắn cắn, kéo xuống ống quần dơ bẩn rách nát, chỉ thấy trên đùi có hai lỗ nhỏ do dấu răng rắn để lại, da chung quanh đã biến thành màu đen. Âu Cách Phỉ Tư không một chút do dự, lập tức cúi đầu há mồm đem nọc độc trên đùi Lạc Á hút ra. Hắn bách độc bất xâm, loại độc này đối với hắn không có tác dụng gì, nhưng loài người như Lạc Á lại không chịu nổi, không đem độc hút ra, sẽ chết rất nhanh. Lạc Á ngây ngốc nhìn hắn, không dám lộn xộn, cậu biết hắn tới cứu mình. Trước kia nghe nói nơi này có rắn, không nghĩ tới hôm nay mình lại gặp phải, cũng may hắn cứu mình, nếu không mình nhất định phải chết! “Cám ơn ngươi!” Chờ Âu Cách Phỉ Tư hút xong độc ngẩng đầu lên, Lạc Á chân thành nói cảm tạ. “Nhà ngươi ở chỗ nào? Ta đưa ngươi về.” Âu Cách Phỉ Tư lạnh lùng hỏi. Độc tuy đã hút ra, nhưng cậu ta tạm thời không thể cử động, nơi này cũng không có ai, hắn chỉ có thể làm người tốt đưa cậu về nhà. “Không cần, ta còn phải làm việc.” Lạc Á lắc đầu, hôm nay cậu phải đem toàn bộ cỏ quanh nhà thôn trưởng nhổ sạch sẽ mới được. “Ngươi đã như vậy, còn làm gì nữa!” “Nhưng chuyện đã hứa với người khác nhất định phải làm đến cùng! Ta nghỉ ngơi một chút là có thể tiếp tục làm việc, ngươi không cần lo lắng!” Lạc Á vẫn cố chấp. Cha mẹ khi còn sống thường nói với cậu, làm người trọng yếu nhất chính là chữ tín, vô luận lúc nào chỗ nào phát sinh chuyện gì cũng nhất định phải tuân thủ cam kết. Âu Cách Phỉ Tư ở trong lòng xem thường, xoay người rời đi, nếu cậu ta muốn như vậy, mình cũng lười quản. “Chờ một chút!” Thấy hắn phải đi, Lạc Á vội vàng đưa tay kéo hắn lại. Âu Cách Phỉ Tư dương môi cười lạnh, nhất định là thay đổi chủ ý, muốn hắn đưa về. “Cái này cho ngươi, coi như ta tạ lễ ngươi đã cứu ta.” Lạc Á lấy ra một củ khoai lang đưa cho hắn, đây là cơm tối của cậu, nhưng vì cảm tạ ân cứu mạng của hắn, cậu đói một bữa không sao, cha mẹ trước kia có nói làm người nhất định phải biết tri ân báo đáp. Nhìn bàn tay nhỏ bé bẩn thỉu bên trên còn dính bùn đất đang cầm thứ kỳ quái gì đó, ngân mi hơi nhíu, đây là cái gì? Nhìn cũng biết không ngon! Chiến thần Âu Cách Phỉ Tư vô cùng tôn quý, ăn uống đều là rượu ngon món ngon trên thiên giới, chưa bao giờ nếm qua thức ăn nơi nhân giới, càng không thấy qua nông sản nhân giới, cho nên hắn không biết cái thứ dính đầy bùn đất nhìn rất dơ bẩn này gọi là khoai lang. “Thật xin lỗi, ta rất nghèo, không có đồ gì đáng quý có thể đưa cho ngươi, chỉ có củ khoai lang này, xin ngươi nhận lấy.” Lạc Á thấy hắn không chịu nhận, cho là hắn chê, áy náy nói xin lỗi. Suy nghĩ một chút, người ta tức giận không lấy cũng là bình thường, người ta đối với mình có đại ân cứu mạng, nhưng mình chỉ hồi báo người ta một củ khoai lang. Thế nhưng cậu không có tiền, cũng không có thứ khác tốt hơn! Ánh mắt cầu khẩn đáng thương làm cho trong lòng nam nhân dâng lên một cảm giác khác thường, quỷ thần xui khiến hắn đưa tay nhận lấy củ khoai bẩn thỉu trên bàn tay nhỏ bé kia. “Cám ơn ngươi tiếp nhận lễ vật của ta!” Lạc Á cao hứng cười, ánh mắt cong lên rất dễ nhìn. Con ngươi màu xanh hơi co lại, khuôn mặt nhỏ nhắn đầy tàn nhang lúc cười lên cũng rất khả ái, hắn lần đầu tiên chú ý tới thì ra con mắt của cậu rất to, con ngươi màu đỏ tựa hoa hồng đặc biệt rất đẹp. “Ngươi mấy tuổi?” Âu Cách Phỉ Tư đột nhiên hỏi. “Mười bốn tuổi.” “Ngươi nhìn thế nào cũng chỉ giống 11,12 tuổi...” Âu Cách Phỉ Tư hơi giật mình, nhìn cậu gầy yếu nhỏ bé như thế, làm sao có thể nói là mười bốn tuổi chứ. “Có thể là bởi vì ta thiếu ăn!” Lạc Á ngượng ngùng gãi gãi cái ót, thành thật trả lời. Cậu chưa từng được ăn no, được lửng dạ cũng tốt rồi, tự nhiên dáng dấp so với bạn cùng lứa sẽ nhỏ hơn. Âu Cách Phỉ Tư chợt hiểu ra, nhìn tiểu nam hài kia dinh dưỡng không đầy đủ, khuôn mặt nhỏ nhắn vàng vọt cùng thân thể nho nhỏ gầy như que củi, trong lòng lại dâng lên một cỗ thương tiếc. Hắn vốn vô tình vô nghĩa, Chiến thần lãnh khốc cực điểm lại cảm thấy tiểu nam hài trước mắt rất đáng thương! Âu Cách Phỉ Tư đối với cảm giác của mình cũng vô cùng kinh ngạc, nhưng còn không kịp nghĩ tại sao mình lại như vậy, đã nghe đến mình đối với Lạc Á nói: “Công việc ta giúp ngươi làm, ta đưa ngươi về nhà.” Mình vừa nói gì? Mình không phải là trúng tà chứ! “Vậy làm sao được...” “Câm miệng, nghe lời ta.” Âu Cách Phỉ Tư phát hiện thân thể mình hoàn toàn không nghe theo đầu óc chỉ huy, khom lưng đem Lạc Á bế lên. Cỏ xung quanh chỉ cần hắn vung tay lên là có thể lập tức biến mất, dù chưa bao giờ làm chuyện tốt nhưng lần này hắn quyết định làm một lần! “Cám ơn ngươi, ta ở nhà cỏ trước mặt.” Lạc Á không thể làm gì khác hơn là đáp ứng, để cho hắn đưa mình về nhà. Nằm trong lồng ngực rộng lớn lạnh như băng, nghe trên người hắn truyền tới mùi xạ hương nồng đậm, bởi vì rắn độc cắn bị thương mà khuôn mặt bình thường tái nhợt hơi đỏ lên, lặng lẽ ngước mắt nhìn lén khuôn mặt tuấn mỹ lạnh lùng kia, khuôn mặt nhỏ nhắn càng đỏ hơn... Cậu chưa từng thấy qua nam nhân dáng dấp đẹp mắt đến vậy, hắn thật quá anh tuấn, làm cho tim của cậu giống như có nai con ở bên trong loạn khiêu. Thật kỳ quái, hắn là nam, mình cũng là nam, mình tại sao lại có loại cảm giác này? Âu Cách Phỉ Tư rất nhanh liền đem Lạc Á đưa về nhà, nhìn trước mắt là nhà lá rách nát chẳng ra nhà, mày kiếm trắng bạc lần nữa nhíu lại. Đây là chỗ cho người ở sao! Một cước đem cánh cửa nửa khép đá văng ra, Âu Cách Phỉ Tư ôm Lạc Á vào phòng, nhìn vừa nhỏ lại vừa hẹp, nhà chỉ có bốn bức tường, duy nhất một phòng ở, chân mày nhíu chặt hơn. Thật không dám tin Lạc Á ở tại nơi này, khó có thể tưởng tượng cậu sống như thế nào! Âu Cách Phỉ Tư đem Lạc Á thả vào cái giường duy nhất trong nhà, thật ra thì hắn cảm thấy căn bản không thể coi đây là giường, chỉ có thể coi như là một tấm ván gỗ rách, nhưng trong nhà chỉ có chỗ kia có thể đặt người xuống. “Cám ơn ngươi.” Lạc Á lần nữa chân thành nói lời cám ơn, hốc mắt hơi ẩm ướt, cho tới bây giờ không có ai đối với cậu tốt như vậy, cậu thấy rất cảm động. Thanh mâu thoáng qua một tia bất đắc dĩ, cậu ta cũng quá dễ dàng cảm động, chỉ như vậy mà cảm động đến khóc, sao có thể có người như thế chứ. Cậu còn nói cám ơn với hắn, cậu là người đầu tiên cùng hắn nói cám ơn, những người khác đều sợ hắn, căn bản không dám đến gần hắn, càng không thể nào đối với hắn nói lời cám ơn chân thành cả. “Ngươi không sợ ta sao?” Âu Cách Phỉ Tư không nhịn được, hỏi. “Sợ ngươi? Tại sao! Ngươi tốt như vậy, chẳng những đã cứu ta, còn đưa ta về nhà, ta cảm kích ngươi còn không kịp, sao lại phải sợ ngươi!” Lạc Á nghi hoặc. Con ngươi sắc xanh thoáng qua một mảnh lưu quang, lại có người không sợ hắn, còn nói hắn là người tốt! Loại cảm giác này... cũng không tệ, còn rất đặc biệt! Nam nhân cười, hắn thay đổi chủ ý, lưu tên tiểu quỷ này ở bên người có lẽ cũng không tệ, hắn quyết định tạm thời sẽ cưới cậu sau đó mới tính sau. Lạc Á ngây ngốc nhìn hắn, cặp mắt hồng sắc tràn đầy si mê, nhìn thật kỹ hắn cười, một người đàn ông làm sao có thể cười mê người như thế, khiến tim của cậu đập thật nhanh... Lạc Á còn không biết cái này gọi là yêu, hắn đã thích nam nhân tuấn mỹ dị thường lại thần bí nguy hiểm này... Rất muốn thấy hắn! Lạc Á lại đang nhổ cỏ, cũng không chuyên tâm giống như thường ngày, thế nào cũng không yên lòng được. Mấy ngày nay cậu vẫn nhớ tới nam nhân tóc bạch kim cứu mình một mạng đó, không biết vì cái gì cậu rất muốn gặp lại hắn, rõ ràng chỉ gặp qua đối phương một lần, lại đối với hắn có tư niệm không nói ra được. Nhớ tới khuôn mặt tuấn mỹ cao ngạo kia, Lạc Á không khỏi đỏ mặt, nhịp tim tăng nhanh, hắn thoạt nhìn tựa hồ rất hung ác nhưng thật ra lại rất ôn nhu. Ngày đó hắn ôm mình về nhà, còn giúp mình bôi thuốc để cho chân nhanh lành. Lần đó, hắn còn giúp mình đem cỏ nhổ sạch sẽ, để cho mình không thất tín với người ta. Cậu chưa từng thấy qua người tốt như vậy, hắn đơn giản chính là đại thiện nhân siêu cấp khó gặp! Nếu để cho Lạc Á biết đại thiện nhân siêu cấp khó gặp trong lòng cậu chính là Chiến thần Âu Cách Phỉ Tư mà tiểu hài tử nghe được tên đều sợ đến phát khóc, cũng là ‘Ngưu Ma vương’ khiến tất cả mọi người sợ hãi, không biết cậu sẽ còn nghĩ như vậy không nữa. Sờ khuôn mặt nóng rực của mình, Lạc Á biết mặt mình nhất định rất đỏ. Chính mình có phải bị bệnh hay không, sao lại luôn nghĩ về hắn, vừa nghĩ tới là đỏ mặt, tim cũng đập loạn lên! Không được! Lạc Á lắc đầu, không thể nghĩ tới hắn, mình hôm nay phải giúp Mã Lệ đại thẩm nhổ cỏ, cũng không có thời gian loạn tưởng. Hơn nữa... Loạn tưởng như thế nào đi nữa cũng không thể gặp lại hắn. Cậu ngày đó có chú ý, trên người hắn mặc chính là áo choàng hoa lệ cậu chưa từng thấy qua, dáng dấp hắn anh tuấn như vậy, một thân quý khí, nhất định là đại quý tộc từ vùng nào đó tình cờ đi ngang qua nơi thâm sơn cùng cốc này... Tự mình nghĩ cũng biết gặp lại hắn khó như lên trời, nhưng nếu như có thể gặp lại hắn một lần thì thật tốt quá... “Vương phi điện hạ!” Sau lưng bỗng dưng truyền tới một thanh âm trong veo dễ nghe. Lạc Á không để ý đến, nơi này chỉ có cậu, làm gì có cái Vương phi gì chứ, nhất định là cậu nghe lầm rồi. “Vương phi điện hạ!” Giọng nữ dễ nghe lại gọi lần nữa, thanh âm so mới vừa rồi lớn hơn một chút. Lạc Á khẽ cau mày, giống như có người bên cạnh, nhưng nơi này thật sự không có Vương phi gì a! Lạc Á kỳ quái quay đầu, ngay sau đó sợ hết hồn, đôi mắt hồng sắc mở thật to, đôi môi có chút tái nhợt cũng mở thật to. Trước mặt cậu là một nữ thần rất đẹp, cưỡi một chiếc xe ngựa bảy sắc cầu vồng cũng cực kỳ xinh đẹp đang bay trên không trung, còn mỉm cười với cậu. Trời ạ! Cậu có phải hoa mắt rồi hay không? Lạc Á vội vàng nâng bàn tay bẩn thỉu lên dụi mắt, lần nữa mở ra lại phát hiện mình không hoa mắt nhìn lầm, thật sự có vị nữ thần đang bay trên không trung. Cậu thấy thần linh! “Vương phi điện hạ, nhĩ hảo! Ta là nữ thần Cầu Vồng Ngả Á Lệ, do Thần Hậu phái tới đón người!” Nữ thần xinh đẹp đối với cậu mỉm cười. Lạc Á ngây ngốc nhìn nàng, nàng gọi mình là Vương phi điện hạ? Thần Hậu phái nàng đến đón mình? Cái gì Vương phi, cái gì Thần Hậu? Nàng đang nói cái gì? Cậu hoài nghi mình có phải đang nằm mơ hay không...",
  "nextChapter": "https://gacsach.top/doc-online/nguu-ma-vuong-cat-van-tu-chuong-02",
  "prevChapter": "https://gacsach.top/nguu-ma-vuong-cat-van-tu_o-mong-tieu-yen.full"
}