{
  "title": "Câu Một Kim “Công” Tế - Chương 04",
  "url": "https://gacsach.top/doc-online/cau-mot-kim-cong-te-chuong-04",
  "content": "Câu Một Kim “Công” Tế Chương 4 gacsach.com \"Nghệ Phong, sao cậu lại không chịu đến phòng phát triển để kiểm tra một chút nha...\" Vĩ Lăng ngồi ở trước mặt Trần Nghệ Phong mà la hét. \"Tại sao lại phải đến đó, không phải là mấy ngày hôm trước vừa mới đi qua sao?\" \"Đi a đi a, hạnh phúc của tớ đang ở ngay dưới chân của cậu á...\" Buồn cười nhìn Vĩ Lăng nói không khác gì đang diễn tuồng, Trần Nghệ Phong nhúc nhích thân thể \"Đi thôi, vì hạnh phúc của cậu, tớ liền hi sinh hai chân một chút đi...\" \"Trần tổng tới...\" Đang rầu rỉ không biết tới khi nào mới có thể hoàn thành kế hoạch Lâm Tiểu Sách vừa nghe được thông báo Trần Nghệ Phong tới, hai mắt liền phát ra lục quang. Nhanh chóng vọt tới cửa nhưng do quán tính không thể dừng lại kịp nên cứ như vậy mà ngã vào một bờ ngực rộng lớn \"Ân... thật thoải mái nha... độ rộng này còn có nhiệt độ này... nếu có thể ôm mình chặt thêm chút nữa là tốt nhất...\" Tiểu Sách ngây ngô trầm ngâm trong niềm hạnh phúc của chính mình, mà Trần Nghệ Phong ở trước mặt lại buồn cười nhìn người còn đang không ngừng giãy dụa muốn tìm một vị trí thoải mái trong lòng mình \"Ha hả, vị trí này thật thoải mái...\" \"Ân... thiệt là thoải mái mà... a... Trần tổng!\" Đột nhiên tỉnh táo lại lại Lâm Tiểu Sách như nhảy dựng lên không khác gì một chú thỏ bị kinh hoảng. \"Xin lỗi, xin lỗi, Trần tổng... tôi không phải cố ý...\" Chẳng biết tại sao sau khi trong ngực mất đi độ ấm khiến cho Trần Nghệ Phong cảm thấy một trận trống rỗng, anh lắc đầu nhằm ném suy nghĩ này sang một bên, nhìn Vĩ Lăng trêu ghẹo Lâm Tiểu Sách \"Không phải cố ý... sao anh lại thấy em là luyến tiếc phải buông ra nha...\" Tiểu Sách vẻ mặt xấu hổ đến đỏ bừng chỉ dám cúi đầu sống chết nhìn chằm chằm vào sàn nhà. \"Được rồi, Lăng, đừng chọc Tiểu Sách nữa, đầu của em ấy sắp vùi vào đất luông rồi kìa\" Được giải vây thoáng Tiểu Sách cảm kích nhìn qua Trần Nghệ Phong, nhận được ánh mắt khả ái không khác gì thỏ con nhìn mình Trần Nghệ Phong cảm thấy trong ngực căng thẳng, cư nhiên sinh ra dục vọng, anh nhìn chòng chọc vào Lâm Tiểu Sách sau đó xoay người trở về. \"Nghệ Phong? Chờ tớ một chút nha... Nghệ Phong...\" Gởi đến Tiểu Sách một ánh mắt xin lỗi, Vĩ Lăng vội vàng đuổi theo. \"Này... vừa nãy cậu làm gì vậy, lúc đầu còn rất tốt mà, sao lại nói đi liền đi vậy?\" \"Không có gì... nhớ tới còn có chút chuyện chưa làm xong, cho nên tớ mới quay về\" Trần Nghệ Phong mập mờ đáp trả. \"Không biết cậu đang nghĩ cái gì nữa...\" Vĩ Lăng xoay người đi ra ngoài. \"Ngay cả tớ cũng không biết mình đang suy nghĩ cái gì luôn, sao cậu có thể biết được?\" Nhớ tới hơi ấm mình vừa được cảm nhận khi nãy, Trần Nghệ Phong chỉ cảm thấy hạ thân căng thẳng, vội vã mở bản báo cáo để phân tán lực chú ý của mình. \"Nghệ Phong... anh có tâm sự phải không? Nãy giờ người ta nói chuyện với anh anh cũng không thèm để ý gì hết à...\" Không giống, làm sao cũng đều cảm thấy không giống, tại sao lại không giống chứ? Trần Nghệ Phong ôm lấy bạn gái Hác Giai luôn cảm thấy không giống với lúc nãy \"Ân... xin lỗi, em vừa mới nói cái gì...\" Hác giai bĩu môi nói \"Nghệ Phong... mấy ngày nay anh rất lạ á... nói cái gì cũng không thèm nghe, thật sự là không có chuyện gì chứ...\" \"Giai Giai, đừng đoán bậy, không có gì đâu...\" Làm như thoải mái mà hôn lên môi của bạn gái. Hôn môi cho có lệ càng khiến cho Hác Giai chắc chắn chuyện Trần Nghệ Phong có việc gạt mình \"Không sao cả, mình sẽ tự điều tra ra. Muốn cùng mình giành lấy danh hiệu Trần phu nhân, vẫn còn có chút sớm đó...\"",
  "nextChapter": "https://gacsach.top/doc-online/cau-mot-kim-cong-te-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cau-mot-kim-cong-te-chuong-03"
}