{
  "title": "Độc Gia Sủng Hôn - Chương 01",
  "url": "https://gacsach.top/doc-online/doc-gia-sung-hon-chuong-01",
  "content": "Độc Gia Sủng Hôn Chương 1: Coi mắt gacsach.com Một buổi chiều cuối tuần tháng sáu, khí hậu của vùng cận nhiệt đới như Singapore cực kỳ oi bức. Giang Tâm Đóa đứng trên vỉa hè của con đường đông đúc của khu vực được xưng tụng là thiên đường mua sắm của Singapore ngước mắt nhìn lên những trung tâm thương mại san sát nhau, trên mặt thoáng hiện vẻ bất đắc dĩ. Dạo quanh mấy vòng các trung tâm thương mại rồi mà cô vẫn chưa biết nên mua món quà gì tặng cho người em trai đã lâu không gặp nay mới vừa về nước của mình. Em trai cô Giang Viễn Hàng từ nhỏ đã được nuông chiều cộng thêm mấy năm nay ở nước ngoài học tập, có thứ gì còn chưa thấy qua đâu chứ? Cho nên cô loay hoay thật lâu vẫn chưa có quyết định gì. Đứng giữa dòng người ngược xuôi, Giang Tâm Đóa thở dài một tiếng, cô nhấc tay lên xem đồng hồ, lúc này cách giờ hẹn với mẹ cô còn không đến nửa tiếng, nếu còn đi Trung Quốc Thành chọn mấy món thủ công mỹ nghệ nữa e là không kịp. Nghĩ tới nghĩ lui, rốt cuộc Giang Tâm Đóa vẫn quyết định đến công ty bách hóa phía trước để chọn một cây bút máy. Chọn xong viết, vừa bước ra khỏi công ty bách hóa thì cô đã nhận được điện thoại của mẹ, hỏi cô đã đến hay chưa. Vừa trả lời điện thoại Giang Tâm Đóa vừa vội vàng cất bước, lòng đang sốt ruột nên cô không để ý đèn giao thông ở phía trước đã chuyển sang màu đỏ, vừa cất điện thoại vào túi cô vừa nhanh chóng bước trên lối băng qua đường, trong một khoảnh khắc đó, cô nghe bên người mình vang lên tiếng còi xe sắc bén mà đầy gấp rút cùng tiếng thắng xe chói tai. Giang Tâm Đóa kinh hãi ngẩng đầu lên nhìn mới phát hiện thì ra đèn dành cho người đi bộ đã chuyển sang màu đỏ từ lúc nào mà cô bởi vì không để ý nên giờ đang đứng giữa làn xe, quay đầu lại nhìn kỹ hơn, một chiếc Rolls-Royce màu đen lúc này đã ngừng lại, đầu xe cách người cô còn chưa đến 5cm. Hai chân cô gái lúc này mới nhũn ra, cả người khuỵu xuống mặt đường. Tài xế của chiếc xe thấy vậy hoảng sợ vội xuống xe quan sát tình hình, cửa kiếng màu tối ngăn khoang sau chậm rãi hạ xuống, từ bên trong truyền ra một giọng nói lạnh mạc nhưng đầy từ tính, \"Chuyện gì vậy?\" \"Cô gái này vượt đèn đỏ!\" Tài xế sợ đến toát mồ hôi lạnh, ông ta làm tài xế cho nhà họ Phạm đã mười mấy năm, trước giờ chưa từng gặp phải tình huống này, không ngờ hôm nay đại thiếu gia vừa về nước thì ông ta lại gây ra họa, quả thực là xui xẻo đến cực điểm! Cô gái này không có việc gì tự dưng lại vượt đèn đỏ làm gì hại ông thảm thế này chứ? \"Có việc gì không?\" \"Xe không có đụng đến người, cô ấy...\" Tài xế liếc nhìn cô gái với mái tóc dài đang ngồi trên đường, trả lời, \"... không có bị thương!\" \"Để lại danh thiếp của Lý Triết cho cô ấy, lập tức rời đi!\" Người đàn ông ngồi ở khoang sau ra lệnh một cách đơn giản, gãy gọn. Hắn vừa về nước, bên ngoài đông đúc như vậy, lỡ như khiến người khác chú ý, phỏng chừng thân phận của hắn rất nhanh sẽ bị bại lộ hết, mà chuyện hắn không thích nhất chính là bại lộ trước công chúng như vậy. \"Cô à, cô không sao chứ? Nếu như có chuyện, cô có thể gọi đến số điện thoại trên danh thiếp này, chúng tôi sẽ phụ trách toàn bộ.\" Tài xế cầm lấy một tấm danh thiếp đưa đến trước mặt Giang Tâm Đóa lúc này đang ngồi xoa xoa cẳng chân đang hơi nhói đau của mình. \"Không... không có việc gì!\" Giang Tâm Đóa ngước đầu lên, nhẹ xua tay, trên mặt lộ ra nụ cười áy náy tỏ vẻ không muốn nhận tấm danh thiếp được đưa đến trước mặt mình. Dù sao cũng là do cô vượt đèn đỏ, xe của người ta lại không có thực sự đụng vào người cô, thêm một chuyện chi bằng bớt một chuyện, cũng may là món quà mà cô mua cho em trai được cô cất kỹ trong túi xách nên vẫn còn nguyên vẹn. \"Không sao thì tốt rồi, lần sau nhớ cẩn thận một chút, đừng vội vã vượt đèn đỏ, nguy hiểm lắm.\" Tài xế dặn dò mấy câu rồi xoay người trở lại xe. Ông cũng biết, tính kiên nhẫn của đại thiếu gia nhà mình rất hữu hạn. Lúc người tài xế xoay người rời đi, Giang Tâm Đóa cũng mím môi cố gượng đứng dậy, lùi sát về phía vệ đường, chiếc Rolls-Royce màu đen lúc này đã khởi động máy, cô đứng lặng nhìn chiếc xe lướt qua bên cạnh mình, cửa sổ sau xe đang chậm rãi kéo lên sau đó cô không nhìn thấy gì nữa bởi nó đã đóng chặt lại. Mà vừa khéo lúc này, người đàn ông ngồi ở khoang sau tháo xuống chiếc kính râm vẫn đeo suốt từ lúc xuống máy bay đến giờ, trong chỉ khoảng một giây, chính là khoảnh khắc mà cửa kiếng xe đóng chặt lại đó, một bóng trắng cứ thế xông vào tầm nhìn của hắn. Một bóng nhỏ nhắn mảnh khảnh, mặc một chiếc váy liền mày trắng đang đứng ngẩn người giữa dòng xe cộ như nước, bề ngoài thoạt nhìn đơn giản đáng thương. Mái tóc dài mềm mại, bóng loáng như một dải lụa đen tùy ý xõa tung trên vai. Tuy rằng chỉ sơ sài liếc mắt một cái, hình bóng đó lại cứ thế khắc sâu vào đáy mắt của người đàn ông. Giang Tâm Đóa vội vội vàng vàng chạy đến cửa nhà hàng nơi đã hẹn với mẹ mình, vừa đến nơi thì đã nghe giọng ôn hòa của mẹ gọi nhũ danh của cô: \"Đóa Đóa...\" Nghe tiếng gọi, cô gái vội nhìn về phía vừa phát ra âm thanh, khi nhìn thấy mẹ mình trong bộ váy màu kem, trên mặt là nụ cười ôn hòa thường thấy thì vành mắt phiếm hồng, vẻ buồn bã trong mắt trong phút chốc cũng tan đi không ít, xem ra trong khoảng thời gian này mẹ sống ở nhà họ Giang không tệ lắm. \"Mẹ...\" Giang Tâm Đóa vội bước về phía mẹ mình, khi nhìn thấy mẹ chỉ có một mình, đôi mày thanh tú thoáng chau lại, \"Tiểu Hàng đâu mẹ?\" \"Hôm nay Tiểu Hàng không ra được. Mẹ con mình mau vào trong đi, ba con đang đợi!\" Mẹ của Giang Tâm Đóa, Trình Truyền Phương vừa kéo tay con gái vừa nói, trong giọng nói không giấu được sự sốt ruột. \"Dạ.\" Giang Tâm Đóa để mặc mẹ kéo tay mình đi vào trong nhà hàng, trái tim không khỏi đập mạnh, \"Sao hôm nay ba lại rảnh rỗi thế?\" Người mà ngày thường vốn là chẳng bao giờ ngó ngàng đến đứa con gái đang ở bên ngoài như ba sao hôm nay lại đặc biệt đến đây ăn cơm với cô chứ? Trong lòng Giang Tâm Đóa không khỏi có chút bất an, có cảm giác như hôm nay có chuyện gì đó không bình thường sắp xảy ra. \"Mẹ...\" Lúc tiến vào thang máy, bước chân Giang Tâm Đóa bất giác chựng lại, ngập ngừng gọi. \"Sao vậy?\" Trình Truyền Phương quay lại nhìn con gái, khi thấy bàn tay nhỏ nhắn đang nắm chặt làn váy, lúc này bà mới để ý đến vết bẩn màu xám xịt nơi góc váy, đôi mày bà không khỏi chau lại, \"Sao váy lại bẩn thế kia?\" \"Không cẩn thậm làm bẩn thôi.\" Giang Tâm Đóa không dự định đem chuyện xảy ra hôm nay trên đường nói cho mẹ biết, sợ bà lo lắng. \"Thôi bỏ đi, mua một chiếc váy khác thay cũng không kịp rồi. Đợi lát nữa con cứ ngồi yên một chỗ là được. Đi thôi, đợi vào thang máy rồi mẹ giúp con trang điểm lại một chút, như vậy nhìn mới rạng rỡ hơn.\" Trình Truyền Phương dịu giọng dặn dò. \"Sao lại phải trang điểm?\" Giang Tâm Đóa chỉ đành để mặc mẹ kéo mình vào thang máy. Đầu tiên là người cha trước giờ vốn đối xử rất lãnh đạm với mình hôm nay lại muốn ăn cơm với cô, sau đó mẹ lại trịnh trọng nói cho cô biết phải trang điểm, đây rốt cuộc là có chuyện gì? \"Ba con hôm nay có hẹn với người khác, đợi lát nữa gặp mặt con cứ ngoan ngoãn ngồi đó là được rồi.\" Trình Truyền Phương nhìn con gái, vách tường sáng loáng của chiếc thang máy trong nhà hàng cao cấp soi rõ bóng dáng mảnh khảnh của cô. Đôi mắt của Giang Tâm Đóa rất đẹp, đen bóng mà sáng rỡ như hai vì sao giữa nền trời đêm, mái tóc dài mềm mại, làn da trắng nõn mượt mà, đôi môi hồng nhuận, không có điểm nào là không lộ rõ khí chất và nét duyên dáng của một cô gái xinh đẹp. Tuy rằng mấy năm này sống ở nhà họ Giang không được thoải mái như trong tưởng tượng nhưng con gái của bà vẫn như một đóa hoa lan, xinh đẹp kiều diễm động lòng người. Đối với đứa con gái này Trình Truyền Phương cực kỳ có lòng tin, lúc này bà mới nhận ra mình lo lắng thừa rồi, bất kỳ món son phấn trang điểm nào cũng sẽ phá hỏng nét đẹp tự nhiên trên gương mặt kia. Đưa tay nhẹ nhàng vén những sợi tóc lõa xõa trên má con gái ra sau tai, bà dịu dàng nắm lấy tay con, \"Đừng lo lắng, chỉ gặp mặt thôi mà, không sao cả.\" Lúc này Giang Tâm Đóa gần như đã hiểu rõ, \"Mẹ, con còn chưa tốt nghiệp đại học...\" Cho dù là thực sự phải gả ra ngoài cô cũng được chọn kết hôn cùng người mà mình thích, không phải sao? Nhưng xem tình hình này, ngay cả người cha trước giờ không mấy quan tâm đến cô cũng đích thân ra mặt, tương lai của cô, vốn cho rằng sau khi dọn ra ngoài ở sẽ sáng sủa hơn, xem ra cũng bị trắc trở rồi. \"Con đã hai mươi mốt tuổi rồi, chưa tốt nghiệp đại học thì có sao đâu chứ? Điều quan trọng là có thể tìm được một chỗ nương thân tốt thì nửa đời sau của con mẹ cũng không phải lo lắng nhiều nữa, Đóa Đóa...\", Trình Truyền Phương thở dài một tiếng, sâu xa nói, \"Nghe lời mẹ lần này, được không?\" Nếu như thật sự có thể được vị thiếu gia nhà họ Phạm kia xem trọng, may mắn có thể chiếm được vị trí chính thê, vậy thì thực sự không cần phải lo lắng nữa rồi. Trong giọng điệu của mẹ, sự nài xin cùng khó xử thật quá rõ ràng! Mắt Giang Tâm Đóa nhất thời tối lại, đầu lặng lẽ cúi xuống, mãi cho đến khi cửa thang máy mở ra cô mới nặng nề lê từng bước, gian nan bước theo mẹ mình. Cô biết mình có thể thẳng thắn cự tuyệt sự sắp đặt như vậy nhưng cô thật sự không đành lòng nhìn thấy mẹ, người từ nhỏ đã yêu thương cô, bởi vì sự cự tuyệt của cô mà phải chịu sự quở trách nặng nề cùng bạo hành của cha. Mẹ cô sớm đã chấp nhận số mệnh nên nhẫn nhục chịu đựng nhưng người làm con như cô không thể.",
  "nextChapter": "https://gacsach.top/doc-online/doc-gia-sung-hon-chuong-02",
  "prevChapter": "https://gacsach.top/doc-gia-sung-hon_thinh-ha-thai-vi.full"
}