{
  "title": "Độc Gia Sủng Hôn - Chương 05",
  "url": "https://gacsach.top/doc-online/doc-gia-sung-hon-chuong-05",
  "content": "Độc Gia Sủng Hôn Chương 5: Gặp lại rồi lại lướt qua nhau gacsach.com Trên thế giới này, vì sao có nhiều chuyện khó xử nhưng lại không thể không làm vậy chứ? \"Cổ phiếu của nhà họ Giang mấy ngày nay vẫn luôn tuột giá.\" Nghe Giang Tâm Đóa nói vậy, Ngụy Nhất Minh đã gần như chắc chắn nguyên nhân khiến cô phiền não là gì rồi. \"Tính cả ngày hôm nay thì đã là ba ngày liên tục giá cổ phiếu của công ty trượt dốc, đã mất giá hơn 15%. Nhưng chuyện của công ty em có thể làm được gì chứ?\" Ngụy Nhất Minh còn chưa tốt nghiệp đã đến công ty chứng khoán hải ngoại thực tập, hiện giờ đã trở thành chuyên viên đầu tư chính thức cho nên đối với tình huống của công ty nhà họ Giang hắn quả thực hiểu rõ hơn ai hêt. \"Trước đây không phải vẫn rất tốt sao? Thế nào đột nhiên lại thành như vậy?\" Giang Tâm Đóa tuy rằng không hiểu lắm về mấy chuyện cổ phiếu nhưng nhìn vẻ mặt nghiêm trọng của Ngụy Nhất Minh, lòng cô cũng trầm xuống theo. \"Chuyện công ty của ba em anh không tiện tiết lộ quá nhiều. Nhưng mà...\" Ngụy Nhất Minh chợt dừng lại một chút. Không tiện tiết lộ, một phần là vì đạo đức nghề nghiệp đòi hỏi, một phần là vì hắn không muốn cô quá lo lắng. Nhớ đến những lời vị giám đốc đầu tư nói với hắn hôm nay, sắc mặt của Ngụy Nhất Minh càng thêm trầm trọng. \"Nhưng thế nào? Nhất Minh, anh đừng giấu em.\" \"Nói đơn giản là công ty của ba em hiện giờ đang phải đối mặt với nhiều nguy cơ, nếu tránh được thì coi như có thể tiếp tục tồn tại còn bằng không...\" Nếu theo mức độ sụt giảm giá cổ phiếu của Giang thị thế này, có lẽ ngày phá sản của nhà họ Giang cũng không còn xa. \"Vây phải làm thế nào?\" \"Nếu như không có người khác rót thêm tiền vào chống đỡ cho qua được giai đoạn khó khăn này, phỏng chừng khoảng mười ngày thôi là không còn trụ được nữa.\" Không trụ được nữa? Vậy không phải là phá sản sao? Bàn tay đang cầm ly nước trái cây của Giang Tâm Đóa chợt run lên, ly nước trái cây suýt nữa thì rớt khỏi tay. Thì ra ba không có gạt cô! Thì ra là vậy nên ba mới sốt ruột muốn cô đi liên hệ với Phạm Trọng Nam, chắc là hy vọng đối phương có thể xuất ra một khoản tiền sính lễ? Nhưng khoản tiền này liệu có đủ để nhà họ Giang vượt qua được nguy cơ không? \"Đóa Đóa, không cần sợ! Có phải ba em ép em làm gì không?\" Nguỵ Nhất Minh Đưa tay nắm lấy bàn tay lạnh như băng của Giang Tâm Đóa, nhẹ giọng nói. Giang Hán Sinh làm người thế nào hắn hiểu rất rõ. \"Nhất Minh, em muốn đi về.\" Giang Tâm Đóa vội vã đứng dậy nói. Ba cô có ép cô thật nhưng cô không biết nói với hắn thế nào. Hắn là người cô thích, là người cô luôn để trong lòng! Cô sợ hắn hiểu sai về cô, Giang Tâm Đóa có chút chua xót nghĩ. \"Đóa Đóa, có chuyện gì nhất định phải nói với anh có biết không? Chúng ta sẽ cùng nhau nghĩ cách!\" Nguỵ Nhất Minh biết cô né tránh hắn cũng rất bất đắc dĩ nhưng vẫn đi theo cô đến chỗ đỗ xe. Lúc này Nguỵ Nhất Minh hận nhất chính là bản thân năng lực không đủ để giúp cô giải quyết nan đề. \"Nhất Minh, em cũng không biết phải làm thế nào nữa, Để em trở về suy nghĩ thật kỹ đã!\" Trong mắt Giang Tâm Đóa không giấu được u buồn. \"Đừng ép buộc mình quá mức có biết không?\" Nguỵ Nhất Minh ân cần nói. \"Em biết rồi!\" \"Đứng ở đây đợi anh anh lái xe đến!\" Nguỵ Nhất Minh thấp giọng dặn dò. \"Được.\" Giang Tâm Đóa dịu ngoan trả lời, Nguỵ Nhất Minh luôn là như vậy, cẩn thận chu đáo. *** Hơn tám giờ tối, trong phòng họp ở khách sạn Raffles, Phạm Trọng Nam đang họp cùng một số quản lý cấp cao của mình. \"Hôm nay họp đến đây thôi! Bây giờ cũng đã muộn, nếu như các vị mệt có thể lưu lại nghỉ đêm trong khách sạn.\" \"Không cần đâu Phạm tổng, nhà của tôi rất gần đây!\" \"Tôi cũng vậy!\" \"Chúng tôi xin cáo từ trước!\" Mỗi người một câu thay phiên nhau nói rồi đoàn người lũ lượt kéo nhau rời khỏi căn phòng họp trong phòng tổng thống, cuối cùng chỉ còn thừa lai Lý Triết. \"Lý Triết, còn chuyện gì sao?\" Phạm Trọng Nam Thông thả đốt một điếu thuốc nhìn người thuộc hạ nãy giờ vẫn còn đứng nguyền tại chỗ rõ ràng là đang có điều muốn nói với mình. \"Boss, Về mấy phần tài liệu đó...\" Lý Triết ngập ngừng hỏi. Boss của hắn trở về nước đã được mấy ngày rồi nhưng không biết những phần tài liệu đó anh ta đã xem qua hay chưa? Thời gian mà lão gia bên đó cho phép chỉ còn lại một tháng mà Boss lại bận như vậy, nếu như thật sự đã chọn được một trong số đó để làm đối tượng kết hôn, lẳng lặng đi đăng ký là chuyện không thể nào rồi. Cho dù Boss không thích lộ diện ra ngoài đến mấy, hôn lễ này cũng là không tránh khỏi rồi. Dù sao cũng phải làm, hơn nữa người được phái đi làm chắc chắn không ai ngoài hắn. Nếu đã như vậy biết sớm một chút, sớm chuẩn bị một chút thì sẽ tốt hơn. \"Lý Triết, cậu lui xuống trước đi!\" Phạm Trọng Nam dụi điếu thuốc trong tay, chậm rãi nói. \"Được.\" Thấy Phạm Trọng Nam rõ ràng là không muốn bàn về việc này, Lý Triết cũng không nói nhiều nữa mà lập tức rời đi, sau đó còn cẩn thận khép cửa lại, lưu lại không gian yên lặng cho căn phòng. Phạm Trọng Nam bước đến gần cửa sổ, tầm mắt lặng lẽ phóng ra ngoài bờ sông đèn hoa rực rỡ, ánh đèn muôn màu chiếu trên mặt nước ánh lên những luồng ánh sáng huyễn hoặc, lóng lánh như một dải Ngân hà. Nhìn cảnh sắc như ảo như mộng trước mắt, một nỗi tịch mịch chợt dâng lên trong lòng, một sự xung động khiến hắn chưa đến nửa giờ đã xuất hiện ở bến cảng Clarke. Khí trời mùa hạ ở Singapore thật oi bức, mới đi bộ hơn mười phút trán hắn đã bắt đầu lấm tấm mồ hôi. Cuối cùng Phạm Trọng Nam dứt khoát ngừng bước, một mình đứng lặng ở bến cảng, mông lung nhìn mặt nước. Gió đêm hiu hiu thổi tới, mang đến không phải là sự mát mẻ mà là một sự oi ả khác, đây chính là khí hậu nhiệt đới ở vùng hải đảo kinh điểm khiến cho người vẫn luôn quen với khí trời mát mẻ ở nước ngoài có chút không thoải mái. Trời càng lúc càng tối, người đi dạo cũng càng lúc càng nhiều khiến hắn, người trước giờ không quá thích đám đông, bắt đầu có chút hối hận về quyết định đi ra đây của mình. Xoay người đang định rời đi thì trong khoảnh khắc đó, một bóng người mảnh khảnh, mềm mại lại bất ngờ xông thẳng vào ngực hắn... Một mùi hương thoang thoảng như có như không, trước khi Phạm Trọng Nam kịp phản ứng lại, đã quẩn quanh trong khoang mũi hắn rồi cứ thế xông thẳng vào lòng hắn, nơi sâu nhất... \"Xin lỗi, xin lỗi, tôi vô ý quá!\" Lúc Giang Tâm Đóa nhận ra mình đụng vào người khác cô lập tức rối rít nói lời xin lỗi. Không biết là thế nào, dạo gần đây nếu không phải là đụng vào xe thì đụng vào người, thật xui xẻo! Thói quen đi lơ đễnh không nhìn đường này quả thật là hại người quá mức. Chỉ vì cô đứng ở chỗ đó đợi đã lâu mà không thấy Ngụy Nhất Minh chạy xe đến nên mới định đi đến chỗ đỗ xe xem rốt cuộc là có chuyện gì, không ngờ mới đi được mấy bước thì đã lỡ chân đụng phải người khác. Mà cơ thể người mà bị cô đụng phải này đúng là quá mức rắn chắc, chỉ đụng một cái mà mũi cô đau quá, hai mắt nảy đom đóm, cả người lảo đảo suýt ngã nhưng là lỗi của mình nên Giang Tâm Đóa vẫn luôn miệng xin lỗi. Cùng lúc đó, cô ngẩng đầu lên mới phát hiện, chiều cao 1m63 của mình quả thực chỉ đứng đến ngực của anh ta. Khi giọng nói ngọt ngào mềm mại kia truyền vào tai mình, Phạm Trọng Nam không nhịn được hơi cúi đầu xuống, nương theo ánh đèn sáng lạnh muôn màu, đôi mắt thâm thúy như một đầm nước giấu sau chiếc kính râm trong chớp mắt lóe sáng... Là cô gái đó! Gương mặt thỉnh thoảng lướt qua trong đầu hắn khiến cõi lòng phẳng lặng chợt run lên. Hắn trước giờ chỉ nhìn qua một lần sẽ không quên. Là cô gái đó! Người con gái mà hắn không nghĩ là có thể gặp lại lần nữa! Trong biển người mênh mông kia thế mà họ lại có thể không hẹn mà gặp lần nữa! Điều này nói lên cái gì? \"Xin lỗi anh, tôi không phải cố ý!\" Thấy người bị mình đụng phải không nói năng gì, Giang Tâm Đóa có chút chột dạ lùi lại hai bước, đầu cúi thấp, nhỏ giọng nói. Anh ta cao thật, đứng trước mặt cô trông anh ta chẳng khác nào một thiên thần, thân hình cao lớn rắn rỏi, y phục sang quý, chỉ nhìn sơ cũng đủ mang đến cho người khác một cảm giác cao cao tại thượng. Thân hình cao lớn kia chắn hết ánh sáng đèn nên ngũ quan của anh ta khuất trong bóng tối nhờ nhờ cộng thêm chiếc kính râm không ai đeo vào lúc này khiến cô không cách nào nhìn rõ gương mặt của người đàn ông kia. Cô đã xin lỗi anh ta rồi vậy mà người này vẫn không nói tiếng nào, hơn nữa toàn thân phát ra một luồng hơi lạnh cùng một vẻ cường thế khiến cô có chút khẩn trương, chỉ muốn nhanh chóng thoát li. \"Đóa Đóa... Đóa Đóa...\" Một giọng nói quen thuộc xuyên qua đám đông ồn ào rơi vào tai hai người. Giang Tâm Đóa ngoảnh đầu nhìn về phía phát ra tiếng nói, khi nhìn thấy Ngụy Nhất Minh đang rẽ đám đông bước nhanh về phía mình thì an lòng hẳn đi, nhìn hắn mỉm cười, \"Nhất Minh, ở đây...\" Nụ cười đó cùng tiếng gọi thân thiết khiến sắc mặt Phạm Trọng Nam hơi tối lại. \"Bên đó kẹt xe quá, xe của anh không chạy đến đây được, chúng ta đi bộ qua đó được không?\" Ngụy Nhất Minh đi đến bên cạnh Giang Tâm Đóa, trên gương mặt trẻ tuổi là nụ cười tuấn lãng. \"Dạ được.\" Giang Tâm Đóa gật đầu, đang định rời đi nhưng vừa cất bước thì đã khựng lại bởi vì, cái người vừa nãy bị cô đụng trúng, sau khi nghe cô nói xin lỗi xong vẫn không nói một lời kia lúc này đang dùng ánh mắt chuyên chú nhìn cô chằm chằm. Khiến cô đi không được mà cũng không dám quay đầu lại nhìn anh ta. Cô, không biết anh ta rốt cuộc định làm gì. Ngụy Nhất Minh mẫn cảm nhận ra người đàn ông cao lớn bên cạnh Giang Tâm Đóa dường như đang nhìn họ nhưng hắn không dám chắc là có quen biết với anh ta hay không. Bộ y phục sang quý trên người người đàn ông cộng với khí chất cao quý trời sinh kia, vừa nhìn đã biết nhất định là xuất thân từ gia đình có gia thế bất phàm. Nhưng người đàn ông như vậy thế nào lại một mình đứng giữa con đường đông đúc đầy người lui tới này? Hơn nữa ánh mắt anh ta nãy giờ chỉ tập trung ở một chỗ... Giang Tâm Đóa bên cạnh hắn. Chẳng lẽ anh ta... để ý Đóa Đóa sao?",
  "nextChapter": "https://gacsach.top/doc-online/doc-gia-sung-hon-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/doc-gia-sung-hon-chuong-04"
}