{
  "title": "Độc Gia Sủng Hôn - Chương 03",
  "url": "https://gacsach.top/doc-online/doc-gia-sung-hon-chuong-03",
  "content": "Độc Gia Sủng Hôn Chương 3: Chủ động đi tìm Phạm Trọng Nam (1) gacsach.com Cuộc sống trong nhà giàu sang thoạt nhìn thì sung sướng an nhàn nhưng sự tối tăm và bất đắc dĩ bên trong mấy năm nay cô đã nhìn rõ rồi, cô mới sẽ không để nửa đời sau của mình cũng phải sống trong bóng tối như vậy. \"Đóa Đóa, mấy ngày nay mình không trở về nhà, chẳng lẽ đêm nào bạn cũng trèo tường khoét vách làm ăn trộm hay sao mà mắt lại thâm đen thế kia?\" Tay ôm sách vở, Dương Dung Dung ngồi xuống bên cạnh Giang Tâm Đóa, tinh tế đánh giá người bạn tốt của mình. Dương Dung Dung vóc người cao ráo, mắt to miệng nhỏ rất đáng yêu cộng thêm một đầu tóc ngắn, thoạt nhìn trẻ trung mà rất có cá tính, hoàn toàn bất đồng với khí chất yếu đuối mong manh của Giang Tâm Đóa. Đó còn không phải là do hậu quả của buổi coi mắt hay sao? Hại cô mấy đêm nay đều ngủ không an giấc! Nhưng tối nay chắc là cô đã có thể ngủ một giấc ngon. Chỉ có điều, thoát được lần này, lần sau biết có được may mắn như vậy hay không? Nhà họ Giang nhiều con gái nhưng mỗi người sau khi đến 20 tuổi đều bị Giang Hán Sinh nhung phương thức liên hôn để gả ra ngoài. Mà năm nay Giang Tâm Đóa cũng đã ngoài 20 tuổi. Tuy rằng sau khi thi đậu đại học cô đã dọn ra ngoài ở mà không sống ở nhà họ Giang nữa, sau khi cô quyết định dọn đi cha cô Giang Hán Sinh đã từng rất tức giận mà tuyên bố thẳng thừng, không cho phép cô trở về nhà hay dùng tiền của nhà họ Giang nữa. Ông không nghĩ đến, nếu như Giang Tâm Đóa đã quyết định dọn ra ngoài sống thì cũng đã hạ quyết tâm sẽ không dùng một đồng tiền nào của nhà họ Giang nữa. Ai cũng không biết cô hoàn toàn có thể tự nuôi sống chính mình. Nhưng bởi vì mẹ cô đã sinh cho nhà họ Giang đứa con trai duy nhất cho nên có thể nói mẹ cô, là vợ nhỏ có địa vị nhất trong nhà họ Giang. Chính vì thế nên cha của Giang Tâm Đóa đối với chuyện mẹ cô dấm dúi đưa tiền cho cô tiêu vặt coi như nhắm một mắt mở một mắt. Nhưng số tiền đó Giang Tâm Đóa hoàn toàn không có đụng tới mà giữ riêng nó trong một tài khoản ngân hàng. Nhưng chỉ sợ là nếu như chuyện liên hôn này có thể mang đến lợi ích cho sự nghiệp của gia tộc họ Giang, tin chắc cha cô sẽ không dễ dàng bỏ qua cho cô như vậy. \"Sao vậy? Sao tự dưng không nói gì? Mặt mày lại nhăn nhó thế kia?\" Dương Dung Dung chợt lấy tay bụm miệng, đôi mắt mở thật to vẻ không thể tin được, một tay cô chỉ vào mũi bạn: \"Chẳng lẽ bạn tỏ tình với anh chàng thanh mai trúc mã của mình bị thất bại rồi sao?\" Cô với Giang Tâm Đóa từ thời trung học đã là bạn thân của nhau, tình cảm bấy lâu nay của hai người cũng không phải là giả. Giang Tâm Đóa cô gái này ngoan ngoãn từ nhỏ, đến bây giờ đã 21 tuổi nhưng chưa yêu đương một lần nào. Đương nhiên không phải là vì cô không có người theo đuổi mà là vì trong lòng Giang Tâm Đóa sớm đã có người mình thích. Người đó chính là Nguỵ Nhất Minh, lớn hơn các cô ba tuổi, năm nay vừa tốt nghiệp nghiên cứu sinh khoa ngoại thương của trường đại học quốc dân cũng là người bạn thanh mai trúc mã từ nhỏ đã cùng Giang Tâm Đóa lớn lên, là con trai của quản gia nhà họ Giang. Đương nhiên Dương Dung Dung cũng quá rõ cá tính của bạn mình. Nếu như bạn cô dám đi tỏ tình với Ngụy Nhất Minh nói không chừng cô sẽ đốt pháo ăn mừng! Nhưng dường như đây là chuyện không thể nào. \"Nếu như là như vậy có lẽ sẽ tốt hơn một chút!\" Giang Tâm Đóa không giống như ngày thường mỗi lần nhắc đến Ngụy Nhất Minh là vẻ mặt rạng rỡ, còn bây giờ trong giọng nói dường như có thêm chút tức giận và lo lắng. Sự tồn tại của Nguỵ Nhất Minh đối với cô mà nói là rất quan trọng. Hắn trước giờ hiếu học chuyện học tập lúc nào cũng rất giỏi, tính tình lại rất ôn hòa và chu đáo. Những năm đầu khi cô theo mẹ dọn đến ở nhà họ Giang thường xuyên bị đám chị em cùng cha khác mẹ bức hiếp, uất ức đến rơi lệ nhưng lại không dám nói cho mẹ biết. Những lúc như vậy chỉ có Ngụy Nhất Minh, người theo người cha làm quản gia của mình sống ở nhà họ Giang thường xuyên dỗ dành cô. Về lâu về dài theo năm tháng lớn lên quan hệ giữa họ theo lúc càng thân thiết. Nhưng chuyện cô thích Ngụy Nhất Minh đó trước giờ Giang Tâm Đóa chưa từng hé răng nói với ai, càng không dám nói với hắn. Cô sợ những chuyện thế này một khi nói ra, quan hệ giữa hai người sẽ không giống như trước đây nữa. \"Vậy chuyện gì có thể khiến Giang Tâm Đóa Giang đại tiểu thư phiền não vậy?\" Dương Dung Dung nghiêng đầu đánh giá vẻ mặt khác thường của bạn tốt. \"Nói với bạn cũng không giải quyết được gì!\" Giang Tâm Đóa thở dài một tiếng, chậm chạp thu dọn quyển bút ký. Đang lúc cầm túi xách định ngồi dậy rời đi thì tiếng chuông điện thoại quen thuộc bỗng vang lên. Đúng là, sợ cái gì thì gặp ngay cái đó! Không cần nhìn điện thoại cô cũng biết cú điện thoại này là do mẹ mình gọi đến. Bất đắc dĩ cầm lấy điện thoại từ trong túi xách ra, nhìn dãy số quen thuộc đến không thể quen thuộc hơn, dưới ánh mắt nghi hoặc của Dương Dung Dung, Giang Tâm Đóa chậm chạp đón nghe. \"Mẹ...\" Lúc Giang Tâm Đóa trở về đến nhà họ Giang thì đã là chuyện một giờ sau. Trở về nhà lớn họ Giang nơi đã lâu chưa về, từng cọng cỏ ngọn cây đều khiến Giang Tâm Đóa cảm thấy có chút xa lạ. Còn chưa kịp vào đến nhà chính thì mẹ cô đã vội chạy về phía cô sau đó không kịp nói gì cứ thế kéo Giang Tâm Đóa thẳng đến thư phòng của Giang Hán Sinh ở lầu một. Thì ra chân chính muốn tìm cô không phải mẹ mà là ba cô! \"Ba...\" Giang Tâm Đóa đứng trước bàn sách, dè dặt nhìn cha mình, Giang Hán Sinh đang đứng hút thuốc bên cửa sổ. Đối với người cha này, Giang Tâm Đóa vẫn là sợ nhiều hơn tôn kính, tôn kính nhiều hơn thân thiết. \"Đóa Đóa, về rồi sao?\" Giang Hán Sinh xoay người lại, nhìn thấy Giang Tâm Đóa vẻ mặt khẩn trương đứng đó, trong lòng tuy rằng có chút không vui nhưng cũng không như ngày thường, sầm mặt đối đãi nhưng chút ý cười trên mặt ông càng khiến Giang Tâm Đóa cảm thấy không quen. \"Ba, tìm con có việc sao?\" Giang Tâm Đóa Đóan không ra suy nghĩ của ba mình, chỉ đành dè dặt đáp lời, chỉ sợ mình lỡ miệng nói sai điều gì sẽ làm liên lụy đến mẹ. Lúc nhỏ khi cô vừa dọn đến ở nhà họ Giang, hoàn cảnh xa lạ, con người xa lạ khiến cô thấy rất sợ, càng không hiểu được thế giới của người lớn là thế nào. Mỗi lần nhìn thấy mẹ bị ba và má lớn xem như chỗ trút giận cũng chỉ có thể trốn ở nhà sau không dám lên tiếng bởi vì một khi lên tiếng, người má lớn kia chắc chắn sẽ mắng càng hung. Lớn lên rồi cô biết mẹ mình có thể coi như người thứ ba xen vào cuộc hôn nhân của ba, là vợ nhỏ danh không chính ngôn không thuận, hơn nữa còn là người vợ nhỏ thứ tư của ba mình. Cô không thấy giữa ba và mẹ mình có chút tình cảm gì nhưng từ khi mẹ sinh cho nhà họ Giang đứa con trai duy nhất thì địa vị của bà cũng nhờ đứa con trai này mà vững chắc hơn nhiều. Nhưng cô cũng không cho rằng bởi vì mẹ và em trai mà mình có thể trở thành tiểu thư cao quý của nhà họ Giang bởi vì cô chỉ là một trong số tám người con gái của Giang Hán Sinh, trước giờ chưa từng được ai coi trọng. Trong suy nghĩ của ba cô, nuôi lớn những đứa con gái này chẳng qua là để sau này có thể đổi được lợi ích gì đó. Chính vì thế nên sau khi thi đậu đại học cô không muốn giống như những chị em khác của mình, bị đem dùng để trao đổi lợi ích bằng hôn nhân hoặc vì như thế nên mới đoạn tuyệt quan hệ mà dọn ra ngoài. Nhưng thực tế cho thấy, cô quả thực đã suy nghĩ quá đơn giản. Cha cô không thể nào để cô dễ dàng trốn thoát như vậy! Hôm nay gọi cô trở về chính là bằng chứng rõ ràng nhất. Cô không muốn đời mình cứ như vậy bị người ta bán đi nhưng... Giang Tâm Đóa lẳng lặng liếc sang mẹ, người nãy giờ vẫn đứng bên cạnh cô, trong mắt thoáng qua một tia bất đắc dĩ. Mẹ đã vất vả cả đời, cô sẽ không để mẹ phải khó xử nữa. Tuy rằng trong lòng cô không phải chỉ một lần nghĩ đến, nếu như mẹ sống ở nhà họ Giang không được vui vì sao lại không chịu rời đi? Dù sao giữa ba với mẹ cũng không có ràng buộc gì về mặt pháp luật nhưng cách nghĩ này cô chỉ có thể giấu kỹ trong lòng không dám hé môi. Từ nhỏ đến lớn, mẹ luôn rất dịu dàng quan tâm đến cô nhưng chuyện giữa cô và ba, mẹ trước giờ chưa từng xen vào một câu. \"Đóa Đóa, qua đây ngồi đi, ba có chuyện muốn bàn kỹ với con.\" Giang Hán Sinh dụi tắt điếu thuốc trên tay, ra hiệu cho Giang Tâm Đóa cùng mình đến ngồi ở sofa sau đó nhìn sang Trình Truyền Phương, \"Truyền Phương, bà cũng ngồi xuống đi!\" Sau khi ba người đã an vị, Giang Hán Sinh cũng không vòng vo mà trực tiếp đi thẳng vào vấn đề, \"Mấy ngày nay Phạm Trọng Nam bên đó có liên lạc với con không?\" \"Không có.\" Giang Tâm Đóa không cần suy nghĩ trả lời thẳng. \"Không có sao?\" Nghe con gái trả lời như vậy, Giang Hán Sinh rõ ràng có chút tức giận nhưng ông vẫn cực lực nén xuống, \"Đóa Đóa, sao con không sớm nói cho ba biết?\" Ông cho rằng điều kiện của con gái mình như thế đã là cực tốt rồi, hôm đó Phạm Trọng Nam tuy rằng không có xuất hiện nhưng ông biết người này cá tính ẩn mật, không thích xuất hiện trước đám đông, nếu như đã phái trợ thủ đắc lực của mình đến gặp chứng tỏ anh ta cũng khá coi trọng chuyện này, không phải sao? Nhưng liên tục mấy ngày hoàn toàn không nhận được chút tin tức nào là sao? Thật không dễ dàng gì ông mới kết nối được với mối này, tuyệt đối không thể để người khác nhanh tay hơn đoạt mất.",
  "nextChapter": "https://gacsach.top/doc-online/doc-gia-sung-hon-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/doc-gia-sung-hon-chuong-02"
}