{
  "title": "Học Viện Quỷ Dị - Chương 04",
  "url": "https://gacsach.top/doc-online/hoc-vien-quy-di-chuong-04",
  "content": "Học Viện Quỷ Dị Chương 4 gacsach.com Tại Chân một mình ở nhà vô thức bước đến lấy quyền sách được giấu trong giá, Tại Chân không thể quên những chuyện vừa qua. Trong lòng cậu có cảm giác, những chuyện gần đây nhất định đều có nguyên nhân. Nhưng, ai là người khởi xướng? Tại Chân lẳng lặng nhìn chằm chằm khuôn mặt đang tươi cười trong sáng trước mắt. Cơ Phạm, là cậu sao? Là cậu đang trách mình sao? Đáp lại chỉ là tiếng tim đập lặng lẽ. Đúng là, làm sao có thể là Cơ Phạm chứ. Tại Chân suy nghĩ rồi cười. Trong ấn tượng của mình, Cơ Phạm thiện lương như vậy, luôn tươi cười ấm áp như vậy, sao có thể làm ra chuyện tàn nhẫn được, tuyệt đối không phải Cơ Phạm. Tại Chân ôm sách, chậm rãi ngã vào ghế sa lon, nằm ngủ. Khóe miệng trước sau vẫn lộ ra nụ cười nhợt nhạt. Hiện giờ, cậu chỉ có thể trong mộng nhìn thấy người bạn tốt ngày xưa. Tại Chân... Tại Chân... Cơ Phạm? Là tiếng của cậu sao? Tại Chân... Không được ở sau lưng tôi tìm người khác... Cơ Phạm! Tại Chân từ trong mộng đột nhiên bừng tỉnh. Chuông cửa bên ngoài réo lên. Tại Chân sửng sốt vài giây, đứng dậy mở cửa. Ngoài cửa là một cô gái lạ mặt, ước chừng mười bảy mười tám tuổi, dưới chân đi đôi dép lông nhung ngộ nghĩnh. “Xin chào! Tôi là người ở tầng trên mới tới. Tên là Lý Phỉ Vân.” Phỉ Vân lịch sự chào hỏi. “Nga. Xin chào! Tôi là Lý Tại Chân.” Thì ra là hàng xóm mới. Phỉ Vân đưa cho Tại Chân một cái hộp, nói: “Đây là mẹ tôi làm tặng cho cậu, xem như lễ gặp mặt.” Nói xong tươi cười sáng lạn. Tại Chân tiếp nhận: “Cám ơn.” Phỉ Vân sau khi rời đi, Tại Chân mở ra lễ hộp, bên trong là món dưa chua trông khá ngon. Cậu mở ra ăn một miếng, rất có hương vị gia đình. Nhớ tới Cơ Phạm thích nhất là ăn cơm với dưa chua. Mình tại sao lại nhớ chuyện cũ? Tại sao lại nhớ tới Cơ Phạm. Tại Chân đem dưa chua bỏ vào tủ lạnh. Lấy quần áo rồi vào phòng tắm. Đang lúc cậu chuẩn bị đóng cửa, một tiếng hét vang thật lớn, bóng người hiện ra. Là một cô gái từ trên lầu bị sợi dây thừng thít chặt cổ, từ trên cao rũ xuống. Cô gái đưa lưng về phía Tại Chân, hai tay nắm lây dây thừng quanh cổ, hai chân trong không chung không ngừng dãy dụa. Tại Chân nhận ra đôi dép lông nhung hình Doremon. Chẳng lẽ... đây. Trong đầu Tại Chân không ngừng hiện lên những chuyện kỳlạ xảy ra gần Cô gái không ngừng giãy dụa, bởi vì cổ bị thít chặt, tiếng kêu gào trong miệng thốt ra biến thành từng tiếng rên rỉ thê lương. Thân thể trong không trung liên tục lắc lư, hai chân vô lực như muốn bám trụ vào cái gì đó. Cảm giác đang đứng trước bờ vực của sự sống và cái chết. Một loại sợ hãi từ phía sau Tại Chân kéo tới, cậu không thể như vậy, không thể nhìn sinh mệnh ở trước mặt cứ như vậy biến mất mà mình cái gì cũng không làm được. Cậu phải cứu cô ấy! Tại Chân thân thể vươn ra ngoài cửa sổ, đưa tay hướng tới thân thể đang lắc lư của Lý Phỉ Vân, nhưng, còn thiếu một chút, thật sự, chỉ còn thiếu một chút. Tại Chân dùng tay trái bám chắc bên cạnh cửa sổ, tay phải cố sức vươn ra ngoài, dùng hết sức lực của bản thân muốn chạm đến người đang hấp hối trước mặt. Nhưng, đang lúc tay Tại Chân vừa mới chạm đến góc áo Lý Phỉ Vân, dây thừng vẫn đang trói chặt rốt cục không chịu sức nặng của một người, đứt ra. Đột nhiên, không còn xiềng xích khiến người ta hít thở không thông, nhưng lại lập tức mất đi thứ gì đó có thể bám víu, từ trên cao như vật thể tự do rơi xuống. lớn. Rất nhanh, Tại Chân nghe được, từ dưới lầu truyền đến một tiếng vang thật Cậu cúi đầu, nhìn Lý Phỉ Vân giống như búp bê tuyệt vọng bị nghiền nát ngã trên mặt đất, bốn phía tràn đầy một màu máu gai mắt. Tại Chân bất thình lình ngã ngửa trên sàn phòng tắm. Thì ra, mình lại bất lực như vậy... Nhớ tới điện thoại đang sạc đặt trong phòng. Sau khi tiếng chuông dừng hẳn, trên màn hình hiển thị một tin nhắn mới. Người gửi vẫn là Kim Cơ Phạm. “Không được một mình ra ngoài chơi nha.”",
  "nextChapter": "https://gacsach.top/doc-online/hoc-vien-quy-di-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hoc-vien-quy-di-chuong-03"
}