{
  "title": "Học Viện Quỷ Dị - Chương 02",
  "url": "https://gacsach.top/doc-online/hoc-vien-quy-di-chuong-02",
  "content": "Học Viện Quỷ Dị Chương 2 gacsach.com Tại Chân... Tại Chân... Ai? Ai đang gọi tên của cậu. Thanh âm sao lại quen thuộc như thế, lại cách xa như thế. Là ai? “Lý Tại Chân! Cậu lại trong tiết của tôi ngủ gật! Nếu muốn học lại thì nói cho tôi là được rồi!” cậulại ngủ gật trong tiết Triết. Bất đắc dĩ đứng lên, vô lực giải thích. Giáo viên Triết học là người cổ hủ, nhìn Tại Chân không vừa mắt, đương nhiên cậu cũng không đem ông để vào trong mắt, cậu cũng biết ông già bạo thủ này sẽ không dễ dàng buông tha cho mình. Kết quả là ngày mai trước khi đến lớp phải nộp báo cáo bài tập. Hazi... “Tại Chân này.” Tan học, Tại Chân vừa ra khỏi phòng đã bị gọi lại. “Hử. Có chuyện gì vậy Tích Tiệp?” Là một bạn học cùng giờ Triết học, đại học GY học sinh giỏi khoa luật, Hoàng Tích Tiệp. “Giáo sư không phải bảo cậu ngày mai phải nộp báo cáo sao? Đây là bài ghi chép có liên quan.” Hoàng Tích Tiệp thẹn thùng từ ba lô lấy ra một quyển vở, con gái đúng là rất thích mấy cái loại tranh hoạt hình này. “Cảm ơn.” Tại Chân lịch sự nhận lấy. Tùy tiện bỏ vào ba lô của mình, hướng thư viện đi tới. Trong không trung ánh sáng rực rỡ còn lưu lại đã nhuộm một màu đỏ sậm, vừa xuất hiện lại lẳng lặng biến mất. Tại Chân... Tại Chân... Cậu còn nhớ chứ? Cậu đã nói cậu sẽ vĩnh viễn không giận tôi, cậu còn nhớ chứ... Là ai? Nhớ rõ cái gì? Tại Chân rất muốn nghe rõ ràng hơn, nhưng thanh âm giống như chưa bao giờ xuất hiện mà biến mất. Mở to mắt. Thì ra là mộng. Nhưng sao mình... lại trong thư viện ngủ gật. Tại Chân nhìn xung quanh không bóng người, thư viện lớn như vậy ngoại trừ các giá sách được sắp xếp chỉnh tề, chỉ có mình cậu. Nhìn cả tòa nhà rộng lớn u ám, ánh trăng ngoài cửa sổ chiếu vào là ánh sáng duy nhất mà Tại Chân có thể dựa vào. Đương nhiên còn có di động. Đúng rồi, còn có di động! Tại Chân lấy điện thoại, đã 23: 12. Trễ thế này. Nhưng, sao không có tín hiệu! Sao lại như vậy?! Cậu khởi động lại máy, một tiếng vang lớn bên tai truyền đến. Dựa vào tiếng động có thể đoán được nhiềusách được sắp xếp nghiêm chỉnh rơi khỏi giá sách. Tò mò nổi lên, Tại Chân nương theo ánh trăng yếu ớt sờ soạng tới nơi phát ra tiếng động. Di động bật lên, sáng hơn được một tý. Rơi khỏi kệ là sách triết học, hơn nữa giá sách không nghiêng, mà sách có thể rơi trên mặt đất. Có chút lo sợ, cậu chậm rãi bước đến, phát hiện giá sách không bị gì cả, cơ bản là sách trên giá không thể nào rơi xuống được Rầm! Có gì đó trong lối đi nhỏ giữa hai giá sách rơi thẳng rồi ngã xuống. Là một người. Đúng hơn là thi thể. Hoàng Tích Tiệp! Cả người ngã chồng lên đống sách, mái tóc dài thẳng che khuất nửa mặt, để lộ con mắt mở to kinh hoàng, vẻ mặt sợ hãi. Hai tay trước ngực ôm thật chặt một quyển sách gì đó. Tất cả chỉ nhìn thấy một màu sắc đỏ sậm. Tại Chân nhất thời ngẩn người. Ngơ ngác đứng tại chỗ. Từ từ, Tại Chân ngửi được trong không khí một mùi đậm đặc hỗn loạn. Cúi đầu nhìn Hoàng Tích Diệp, từ sau gáy, mái tóc buông xõa, chảy ra chất lỏng sền sệt màu đỏ tươi, theo sàn nhà bóng loáng chảy xuống, từ sàn nhà đến khe hở, chảy tới bên chân Tại Chân. Là máu. Còn rất mới. Lúc này điện thoại của cậu nhận được một tin nhắn. Là bưu kiện nhắc nhở. Tại Chân lặng tay để trên nút phím bên trái điện thoại. “Cậu vĩnh viễn cũng không được giận tớ nha...” Người gửi tin dĩ nhiên là... Kim Cơ Phạm.",
  "nextChapter": "https://gacsach.top/doc-online/hoc-vien-quy-di-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hoc-vien-quy-di-chuong-01"
}