{
  "title": "Học Viện Quỷ Dị - Chương 03",
  "url": "https://gacsach.top/doc-online/hoc-vien-quy-di-chuong-03",
  "content": "Học Viện Quỷ Dị Chương 3: Tiếng tim đập trong phòng bệnh gacsach.com “Em nói là thật?” Lý Tại Tĩnh kinh ngạc nhìn đứa em đang nằm trên giường bệnh, không thể tin những gì vừa mới nghe. “Cả em cũng không dám tin, Cơ Phạm cậu ta...” Tại Chân nắm chặt di động, nhìn lại tin nhắn kia, đúng là ngữ khí của Cơ Phạm, nhưng mà... “Kim Cơ Phạm đã mất hơn hai năm. Cùng với chiếc xe rơi xuống vách núi, xe còn nổ mạnh, ngay cả thi thể chỉ còn lại tro tàn thôi.” Tại Tĩnh bất đặc dĩ lại nhắc tới sự thật này, không dám nhìn thái độ của em trai,vì mỗi lần nhắc đến sự cố của người này, Tại Chân đều nhịn không được nghẹn ngào. “Chị. Nhiều lúc em thấy, nếu không phải vì em, Cơ Phạm sẽ không chết...” Tại Chân ngơ ngác nhìn sàn nhà trắng toát, trong mắt hiện lên khuôn mặt của Cơ Phạm. “Tại Chân, đó là chuyện ngoài ý muốn. Em không cần phải tự trách mình.” “Có lẽ vậy.” Tại Chân nhẹ nhàng nhắm mắt lại. Cậu biết nếu không phải lời nói ngày đó của cậu, có lẽ Cơ Phạm sẽ không xảy ra chuyện. Nhưng, chuyện này, cậu đem nó chôn vào trong tim, khiến nó thành bí mật của riêng cậu và Kim Cơ Phạm. Tại Chân... Tại Chân... Tớ mới phát hiện lúc cậu cười nhìn thật đẹp. ... Ha ha... Lại là âm thanh này, rốt cuộc cậu là ai? “Lý Tại Chân?” Cô y tá nhẹ nhàng đánh thức Tại Chân đang nhợt nhạt ngủ. “Chuyện gì?” Tại Chân xoa xoa đôi mắt hỏi. “Mời ngàivào văn phòng bác sĩ làm kiểm tra, nếu như không có gì đặc biệt, thì có thể xuất viện.” Chờ sau khi y tá rời đi, Tại Chân gọi điện cho Tại Tĩnh, chuẩn bị đến văn phòng bác sĩ. Xuống giường nhìn thấy rơi trên mặt đất rơi một thẻ y tá, Tại Chân nhặt lên xem. Xuân Vũ. Xem hình trên thẻ thì chính là ý tá vừa mới vào đây. Tại Chân đem thẻ bỏ vào túi, đi đến văn phòng bác sĩ. Tiến hành kiểm tra hết nửa giờ, nhưng kết quả thật khiến người ta cao hứng. “Tại Chân, thay quần áo đi, chúng ta về nhà.” Tại Chân nghe lời, tay đút vào trong túi đụng trúng cái thẻ. “Chị, chị lên xe trước chờ em chút.” Tại Chân cười cười nhìn Tại Tĩnh, đi khỏi phòng bệnh. “Xin hỏi, y tá tên Xuan Vũ ở đâu?” Tại Chân đến chỗ bàn hướng dẫn, nhẹ giọng hỏi. “Xuân Vũ hả. Vừa mới đi sắp xếp phòng bệnh rồi. Có chuyện gì sao?” Y tá trưởng trả lời. “À. Đây là của cô ấy làm rớt.” Tại Chân để thẻ công tác đặt trên bàn, nói lời từ biệt rồi rời đi. Tại Chân thay quần áo xong, tiến đến thang máy, đi qua một hành lang bệnh viện thật dài, thang máy ở cuối hành lang. Cậu đột nhiên nghe được tiếng đích, đích, đích từ căn phòng bệnh bên cạnh truyền ra. Cửa phòng bệnh đóng khép, trên cửa không có tên, có lẽ không có bệnh nhân. Không hiểu như thế nào, Tại Chân tay không tự giác chạm vào cánh cửa, nhẹ nhàng đẩy nó ra. Phòng bệnh không bật đèn, một mảnh tối đen, chỉ có bộ dụng cụ chuyên dụng chữa bệnh lóe ánh sáng màu cam. “Không có ai.” Tại Chân nhẹ giọng than thở. Thời điểm cánh cửa sắp đóng lại, Tại Chân nghe được trong phòng bệnh có tiếng đồ vật đổ vỡ. Cậu lại đẩy cửa, đồng thời lúc đó. Đèn điện trong phòng đồng loạt sáng lên cứ như được điều khiển từ trước. Tại Chân thấy rõ cảnh tượng trong phòng. Là một người! Chính là y tá tên Xuân Vũ kia. Cô ấy bị vải cột lấy tứ chi, miệng cũng bịt lại bằng một miếng gạc lớn. Trên cánh tay cùng khuôn mặt bị gắn đầy ngân châm, bộ đồng phục y tá thuần trắng đầy vết máu loang lổ. Trên người còn gắn bộ cảm khí truyền mạch, tim đập, mạch đập, tâm dẫn, các bộ dụng cụ hiển thị trên màn hình không sót cái gì. Nhìn thấy Tại Chân, tứ chi bị trói buộc liều mạng giãy dụa, cánh tay đụng đến xe đẩy bên cạnh, làm đổ bình thủy tinh trên xe, một chất lỏng sền sệt màu vàng đổ trên người Xuân Vũ, chất lỏng tiếp xúc với làn da, tỏa ra khói màu trắng. Xuân Vũ trợn to hai mắt lộ vẻ đau đớn. Tại Chân ngửi được một mùi vị gay mũi nồng đậm. Là a-xít sun-phu-rit. Tại Chân trong lúc nhất thời không biết phải làm gì. Gọi người. Tại Chân há miệng, không nói được lời nào. Vì cậu nhìn thấy cả người Xuân Vũ ngã xuống, làn da như bị thối rữa từng mảng màu đen bị đốt cháy, con ngươi rơi xuống sàn vừa vặn bị ống tiêm đâm vào. Dụng cụ bên cạnh phát ra âm thanh tít tít chói tai. Con số trên máy không ngừng giảm xuống, khúc gấp rốt cục biến thành một đường thẳng. Đã chết. Tại Chân hoảng sợ rời khỏi phòng bệnh, ánh mắt ngơ ngác. Đúng lúc này tiếng chuông tin nhắn quỷ dị lại vang lên trong túi áo. “Bộ dạng của cậu khi cười thật đẹp.”",
  "nextChapter": "https://gacsach.top/doc-online/hoc-vien-quy-di-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hoc-vien-quy-di-chuong-02"
}