{
  "title": "Chúa Tể Những Chiếc Nhẫn - Nhà Vua Trở Về - Quyển V - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/119372/chua-te-nhung-chiec-nhan-nha-vua-tro-ve-quyen-v-chuong-02-phan-1.html",
  "content": "Chương II ĐOÀN ÁO XÁM KÉO QUÂN Gandalf đã đi rồi, và tiếng vó ngựa thậm thịch của Scadufax đã biến mất vào bóng đêm, khi Merry trở lại bên Aragorn. Cậu chỉ mang một bọc nhẹ, vì đồ đạc đã đánh mất ở thảm cỏ Parth Galen, và tất cả những gì cậu có là một ít đồ hữu dụng nhặt nhạnh được trong đống đổ nát Isengard. Hasufel đã thắng yên. Legolas và Gimli dắt ngựa đứng gần đó. “Vậy là Hội Đồng Hành vẫn còn lại bốn người,” Aragorn nói. “Chúng ta sẽ xuất phát cùng nhau. Nhưng chúng ta sẽ không đi một mình như lúc trước tôi tưởng. Giờ đức vua quyết định khởi hành ngay lập tức. Từ khi cái bóng có cánh bay qua, ngài muốn trở lại vùng đồi trong sự bao bọc của màn đêm.” “Và rồi đi đâu?” Legolas hỏi. “Tôi chưa thể biết được,” Aragorn đáp. “Về phần đức vua, ngài sẽ tới bãi hội quân ngài đã triệu tập tại Edoras, bốn đêm nữa kể từ bây giờ. Và ở đó, tôi nghĩ ngài sẽ lắng nghe tin tức về chiến tranh, và những kị sĩ Rohan sẽ xuống Minas Tirith. Nhưng còn tôi, và bất cứ ai muốn đi cùng tôi...” “Tôi sẽ đi cùng anh!” Legolas kêu lên. “Và cả Gimli nữa!” gã Người Lùn nói. “Thế đấy, còn tôi,” Aragorn nói, “đường tôi sẽ qua tối tăm định sẵn. Tôi cũng phải đi xuống Minas Tirith, nhưng tôi còn chưa nhìn ra đường nào. Đã đến một thời điểm được chuẩn bị từ lâu.” “Đừng bỏ tôi ở lại đằng sau!” Merry kêu lên. “Tôi vẫn chưa làm được gì nhiều; nhưng tôi không muốn bị quẳng sang một bên, giống như bịch hành lí chỉ được nhớ tới khi tất cả đã xong xuôi. Tôi không nghĩ các kị sĩ sẽ muốn vướng tay với tôi lúc này. Mặc dù, dĩ nhiên, đức vua có nói muốn tôi đến ngồi cạnh ngài khi ngài trở về nhà và kể cho ngài nghe về Quận.” “Phải,” Aragorn nói. “Và tôi nghĩ con đường của cậu là ở bên ngài, Merry ạ. Nhưng đừng trông đợi sẽ có niềm vui đợi ở cuối đường. Tôi e sẽ còn lâu nữa Théoden mới được thanh thản ngồi xuống ở Meduseld. Nhiều niềm hi vọng sẽ lụi tàn trong mùa Xuân cay đắng này.” Không lâu sau mọi người đã sẵn sàng lên đường: hai mươi tư con ngựa, Gimli ngồi đằng sau Legolas, và Merry ngồi trước Aragorn. Bấy giờ họ đang lao nhanh xuyên màn đêm. Họ vượt qua những nấm mồ tại Khúc Cạn sông Isen chưa được bao lâu thì một kị sĩ cho ngựa phi nước đại lên từ cuối hàng. “Thưa chúa công,” anh ta nói với nhà vua, “có kị binh đuổi theo sau chúng ta. Khi chúng ta đang qua bãi cạn, thần đã nghĩ mình nghe thấy chúng. Giờ thì chắc chắn rồi. Chúng đang bắt kịp chúng ta, và lao tới rất nhanh.” Théoden lập tức dừng ngựa. Đoàn kị sĩ quay lại siết chặt giáo. Aragorn xuống ngựa và đặt Merry xuống đất, rút kiếm đứng cạnh bàn đạp ngựa của nhà vua. Éomer và hầu cận đi về cuối hàng. Merry lại càng cảm thấy mình là bịch hành lí không ai cần đến, và tự hỏi nếu có trận đánh nổ ra, cậu nên làm gì? Giả sử như đội lính nhỏ của đức vua bị bao vây và đánh bại, riêng mình cậu trốn thoát được vào trong bóng tối - cô độc giữa những đồng cỏ hoang Rohan, không biết mình đang ở đâu trong hàng dặm bất tận này? “Không ổn!” cậu nghĩ thầm. Cậu rút kiếm ra và thắt chặt đai lưng lại. Mặt trăng đang lặn khuất đằng sau một đám mây lớn vật vờ, nhưng đột nhiên lại ló ra quang đãng. Rồi tất cả đều nghe thấy tiếng vó ngựa, và cùng lúc ấy, họ thấy nhiều bóng đen vụt hiện ra trên con đường từ phía khúc cạn. Ánh trăng lấp lánh đây đó trên những ngọn giáo. Không thể đoán chắc số lượng đám người đuổi theo, nhưng có vẻ không ít hơn đội quân của nhà vua, ít nhất là thế. Khi họ chỉ còn cách khoảng năm mươi bước, Éomer hô to: “Dừng lại! Dừng lại! Ai đang cưỡi ngựa qua Rohan?” Những người đuổi theo đột ngột dừng ngựa. Im lặng nối tiếp, và rồi trong ánh trăng, người ta thấy một kị sĩ xuống ngựa đi chầm chậm về phía trước. Hiện ra bàn tay trắng đang đưa lên, lòng bàn tay chìa ra tỏ ý hòa bình; nhưng những người lính của nhà vua siết chặt vũ khí. Khi chỉ còn cách mười bước, người kia dừng lại. Anh ta rất cao, một bóng đen đang đứng. Rồi giọng nói trong trẻo vang lên. “Rohan? Các anh nói Rohan phải không? Thật tốt quá. Từ xa, chúng tôi đang gấp gáp tìm vùng đất đó.” “Các ngươi đã tìm thấy nó rồi,” Éomer nói. “Khi vượt qua khúc cạn đằng kia, các ngươi đã tiến vào Rohan. Nhưng đây là vương quốc của Đức Vua Théoden. Không ai cưỡi ngựa trên đất này mà không được người cho phép. Các ngươi là ai? Và tại sao các ngươi phải gấp gáp?” “Halbarad Dúnadan, Tuần Du phương Bắc là tôi,” người kia thốt lên. “Chúng tôi tìm một người tên là Aragorn con trai Arathorn, và chúng tôi được tin anh ấy đang ở Rohan.” “Và các anh cũng đã tìm được anh ta rồi!” Aragorn kêu lên. Trao cương ngựa cho Merry, chàng chạy về phía trước ôm chầm lấy người mới đến. “Halbarad!” chàng nói. “Trong tất cả tin vui có thể xảy ra, đây là điều tôi không ngờ nhất!” Merry thở phào nhẹ nhõm. Cậu đã nghĩ đây là mánh khóe mới nhất của Saruman, phục kích đức vua trong khi ngài chỉ có vài người quanh mình; nhưng có vẻ không cần phải chết để bảo vệ Théoden, ít nhất lúc này thì chưa. Cậu tra kiếm vào vỏ. “Tất cả đều tốt đẹp,” Aragorn nói và quay lại. “Đây là một vài người bà con của tôi ở miền đất xa xôi nơi tôi sống. Nhưng tại sao họ tới, và họ có bao nhiêu người, thì Halbarad sẽ nói với chúng ta.” “Tôi mang ba mươi người theo,” Halbarad nói. “Đó là tất cả những người đồng tông mà tôi triệu tập được trong khi gấp gáp; nhưng hai anh em Elladan và Elrohir cũng đi cùng chúng tôi, sẵn lòng bước vào cuộc chiến. Chúng tôi phi tới đây nhanh hết sức mình khi nhận được lời triệu tập của anh.” “Nhưng tôi đâu có triệu tập mọi người,” Aragorn nói, “chỉ trừ trong ao ước. Tôi thường nghĩ về các anh, và hiếm bao giờ nhiều như tối nay; nhưng tôi không gửi lời nào. Mà thôi! Mọi vấn đề ấy có thể đợi sau hãy nói. Các anh đã tìm đến khi chúng tôi đương lúc vội vàng và nguy hiểm. Giờ hãy đi cùng chúng tôi, nếu đức vua cho phép.” Théoden thực sự vui mừng trước tin này. “Được thôi!” ông nói. “Nếu những người bà con của anh có chút nào giống như anh, vương tử Aragorn ạ, thì ba mươi kị sĩ là nguồn sức mạnh không thể đo đếm bằng số đầu người.” * * * Rồi đoàn kị sĩ lại lao đi, trong một lúc Aragorn đi cùng toán người Dúnedain; và khi họ đã nói chuyện xong về tình hình ở phương Bắc và phương Nam, Elrohir bảo chàng: “Tôi chuyển lời từ cha tôi cho anh: Ngày tháng quá ngắn ngủi. Nếu con vội vã, hãy nhớ tới Lối Người Chết.” “Ngày của tôi luôn quá ngắn ngủi để đạt được những điều tôi muốn,” Aragorn trả lời. “Nhưng đúng là phải vội vã lắm lắm tôi mới chọn lối đường đó.” “Chúng ta sẽ sớm thấy thôi,” Elrohir nói. “Nhưng không nên nói thêm về những điều này trên đường rộng!” Rồi Aragorn hỏi Halbarad: “Anh mang gì theo thế, người anh em?” Bởi chàng thấy thay vì mang theo giáo, Halbarad mang một cây sáo dài, giống như cán cờ nhưng lại được bọc kĩ trong vải đen buộc nhiều dây da. “Đây là một món quà Tiểu Thư ở Thung Đáy Khe gửi tôi mang đến cho anh,” Halbarad trả lời. “Nàng đã làm nó trong bí mật, và làm rất lâu. Nhưng nàng cũng chuyển lời tới anh: Ngày tháng quá ngắn ngủi. Hoặc hi vọng của chúng ta sẽ tới, hoặc tất cả hi vọng đều kết thúc. Bởi vậy thiếp gửi tới chàng một vật thiếp đã làm cho chàng. Bảo trọng, hỡi Ngọc Tiên!” Aragorn bèn đáp: “Giờ thì tôi biết anh mang gì theo rồi. Hãy giữ nó thay tôi thêm một thời gian nữa!” Và chàng quay đi, nhìn về phương Bắc dưới những vì sao lớn, và chàng im lặng, không nói gì thêm suốt phần còn lại của chuyến du hành trong đêm. Đêm đã khuya và phương Đông xám xịt khi cuối cùng họ cũng đi lên khỏi Lòng Chảo Hẻm về đến Lũy Tù Và. Ở đó họ nằm nghỉ ngơi trong chốc lát và bàn bạc. Merry ngủ cho tới khi bị Legolas và Gimli dựng dậy. “Mặt trời lên cao rồi,” Legolas nói. “Mọi người khác đều đã dậy và đang chuẩn bị. Đi thôi, cậu Lười, và hãy nhìn ngắm nơi này trong khi còn có thể!” “Ba đêm trước ở đây đã có một cuộc chiến,” Gimli nói. “Và ở đây, Legolas và ta đã chơi một trò chơi mà ta chỉ thắng hơn đối thủ có một tên Orc thôi. Đi mà xem nơi này đã từng như thế nào! Và lại còn hang nữa, Merry ạ, những cái hang tuyệt vời! Chúng ta đi ngắm chúng đi, Legolas, anh nghĩ thế nào?” “Không! Không có thời gian đâu,” chàng Tiên nói. “Đừng làm hỏng cả sự tuyệt vời bằng thói vội vàng! Tôi đã hứa là sẽ trở lại đây sau với anh rồi, nếu những ngày hòa bình và tự do lại tới. Nhưng giờ đã sắp tới trưa, tôi nghe nói lúc đó chúng ta sẽ ăn uống rồi lên đường.” Merry dậy và ngáp dài. Giấc ngủ vài giờ còn lâu mới đủ cho cậu; cậu mệt mỏi và khá rầu rĩ. Cậu nhớ Pippin, và cảm thấy mình chỉ là gánh nặng, trong khi tất cả mọi ngươi đang làm mọi cách để thần tốc trong một chuyện mà cậu không hiểu hoàn toàn. “Aragorn đâu?” cậu hỏi. “Trong một phòng cao trên lũy,” Legolas nói. “Tôi nghĩ anh ấy chưa hề ngủ hay nghỉ ngơi gì cả. Anh ấy lên đó vài giờ trước, bảo có việc cần phải nghĩ ngợi, và chỉ có người họ hàng Halbarad đi cùng thôi; nhưng nỗi nghi ngờ hay phiền não tối tăm gì đó hình như trĩu nặng nơi anh ấy.” “Những người mới đến này, họ là một toán lạ lùng,” Gimli nói. “Những Con Người rắn rỏi và quý phái, và các kị sĩ Rohan trông chỉ như là mấy cậu bé bên cạnh họ; bởi họ có gương mặt nghiêm nghị, hầu như ai cũng dạn dày như những tảng đá phong sương, cũng như chính Aragorn vậy; và họ im lặng.” “Nhưng cũng như chính Aragorn, họ rất lịch thiệp, khi nào họ thôi im lặng,” Legolas nói. “Và anh có để ý hai anh em Elladan và Elrohir không? Trang bị của họ không sẫm màu bằng những người khác, họ thanh cao và phong nhã như những chúa Tiên; thật chẳng lấy gì làm lạ với các con trai Elrond ở Thung Đáy Khe.” “Tại sao họ lại tới? Anh có biết không?” Merry hỏi. Giờ cậu đã mặc xong đồ, khoác áo choàng xám lên vai; và cả ba người cùng nhau đi qua cổng Lũy Tù Và đổ nát. “Họ đáp lại lời triệu tập, như ngươi đã nghe đấy,” Gimli nói. “Tin tức tới Thung Đáy Khe, họ bảo vậy: Aragorn cần tới họ hàng mình. Hãy phái người Dúnedain tới chỗ anh ấy ở Rohan! Nhưng từ đâu họ nhận được tin này thì không rõ. Gandalf gửi tới, ta đoán vậy.” “Không, là Galadriel đó,” Legolas nói. “Chẳng phải bà ấy đã chuyển lời qua Gandalf về Đoàn Áo Xám kéo quân về từ phương Bắc sao?” “Ờ, anh nói đúng đấy,” Gimli nói. “Phu Nhân trong Rừng! Bà ấy đọc thấu vô số trái tim và khát vọng. Giờ thì sao chúng ta không mong được thấy một vài người đồng hương của chúng ta, hả Legolas?” Legolas đứng trước cổng ngoảnh đôi mắt sáng về phía Bắc và phía Đông, gương mặt đẹp đẽ toát lên vẻ ưu sầu. “Tôi không nghĩ có ai sẽ tới,” chàng trả lời. “Họ không cần phải lên đường đến với chiến tranh; chiến tranh đã diễu trên đất của họ rồi.” Ba người bạn đồng hành đi cùng nhau suốt một lúc, trò chuyện về những biến chuyển này kia của cuộc chiến, và họ rời khỏi cái cổng đổ nát, rồi đi xuống qua những nấm mồ của những người ngã xuống trên thảm cỏ dọc đường, cho tới khi họ đứng trên hào Helm nhìn xuống Lòng Chảo. Đồi Chết sừng sững ngay đó, đen thẫm, cao và cứng như đá, và những vết giẫm đạp cháy xém trên cỏ do người Huorn để lại vẫn còn nhìn thấy rõ ràng. Lũ người Dunland và nhiều người đóng ở lũy đang làm việc quanh hào hoặc trên những cánh đồng và quanh bức tường bị tàn phá bên hào; nhưng tất cả dường như yên tĩnh đến kì lạ: một thung lũng mỏi mệt đang nghỉ ngơi sau cơn bão dữ. Không lâu sau, họ quay lại và tới sảnh chính trong lũy để ăn trưa. Nhà vua đã ở đó, và ngay khi họ bước vào, ông đã cho vời Merry và chuẩn bị chỗ cho cậu ngồi bên mình. “Tiếp đãi thế này thật không được như ta muốn,” Théoden nói, “bởi nơi đây chẳng mấy giống cung điện đẹp đẽ của ta ở Edoras. Và bạn của ngươi đáng lẽ phải ở đây, thế mà cậu ấy đã đi xa. Nhưng có lẽ sẽ còn lâu chúng ta mới có dịp ngồi cùng nhau, ngươi và ta, bên bàn ăn cao trong Meduseld; cũng sẽ không có thời gian chè chén khi ta trở lại đó. Nên giờ thì nào! Ăn uống thôi, và chúng ta hãy trò chuyện khi còn có thể. Và rồi ngươi sẽ đi trong đoàn quân của ta.” “Được vậy ư?” Merry hỏi, ngạc nhiên và vui sướng. “Vậy thì thật tuyệt vời!” Cậu chưa bao giờ được nghe lời tử tế nào khiến mình biết ơn hơn. “Tôi sợ tôi chỉ làm vướng chân mọi người,” cậu lúng túng, “nhưng ngài biết đấy, tôi rất muốn được làm bất cứ điều gì tôi có thể.” “Ta không nghi ngờ điều đó,” nhà vua nói. “Ta đã chuẩn bị sẵn một con ngựa lùn vùng đồi cho ngươi. Nó sẽ chở ngươi cũng nhanh như bất cứ ngựa thường nào trên những con đường chúng ta sẽ đi. Vì ta sẽ rời lũy bằng đường núi, không phải qua đồng bằng, và vì vậy tới Edoras theo đường đi qua Dunharg, nơi Công chúa Éowyn đang đợi. Ngươi sẽ là hầu cận cho ta, nếu ngươi muốn. Nơi này có trang bị quân sự nào thích hợp cho kiếm đồng của ta không, Éomer?” “Không có nhiều kho vũ khí tốt ở đây, thưa chúa thượng,” Éomer trả lời. “Có lẽ sẽ tìm được mũ sắt nhẹ vừa với cậu ấy; nhưng chúng ta không có áo giáp và kiếm phù hợp với vóc người cậu ấy.” “Tôi có kiếm rồi,” Merry nói, trèo xuống khỏi ghế và rút thanh kiếm nhỏ và sáng ra khỏi bao kiếm đen. Đột nhiên trong lòng tràn ngập sự kính yêu với vị vua già, cậu quỳ một gối, nâng bàn tay ông lên hôn. “Tôi có thể đặt thanh kiếm của Meriadoc dân Quận vào lòng người không, Théoden Vương?” cậu kêu lên. “Xin hãy nhận sự phụng sự của tôi, nếu người vừa ý.” “Ta rất vui lòng nhận lấy,” nhà vua nói; và đặt hai bàn tay thon dài già nua lên mái tóc nâu của anh chàng Hobbit ông ban phước cho cậu. “Hãy đứng dậy đi, Meriadoc, lính hầu cận đất Rohan thuộc đội gia binh Meduseld!” ông nói. “Hãy cầm lấy thanh kiếm và cầu cho phúc lành đến với nó!” “Tôi sẽ coi người như cha mình,” Merry nói. “Trong một thời gian ngắn,” Théoden nói. Rồi tiếp đó họ vừa ăn vừa nói chuyện cùng nhau, cho tới khi Éomer lên tiếng. “Đã gần tới giờ chúng ta định khởi hành rồi, thưa chúa thượng,” chàng nói. “Thần sẽ sai người thổi tù và báo hiệu chứ? Nhưng Aragorn đâu rồi nhỉ? Ghế anh ấy vẫn bỏ trống, và anh ấy chưa ăn gì cả.” “Chúng ta sẽ chuẩn bị sẵn sàng khởi hành,” Théoden nói, “nhưng hãy thông báo cho Vương tử Aragorn rằng đã tới giờ rồi.” Nhà vua cùng với đội cận vệ và Merry bên cạnh từ cổng lũy đi xuống tới nơi các kị sĩ đang tập hợp trên bãi cỏ. Nhiều người đã lên ngựa rồi. Đoàn quân xuất hành rất lớn; bởi nhà vua chỉ để lại một lượng binh lính nhỏ đóng quân ở lũy, tất cả những người không nhiệm vụ đều đi tới cuộc khởi binh ở Edoras. Trên thực tế, một nghìn tay giáo đã ra đi ngay đêm trước; nhưng dù vậy, vẫn sẽ có thêm khoảng năm trăm đi cùng với nhà vua, hầu hết đều là người dân những cánh đồng và thung lũng Westfold. Hơi cách xa hơn một chút, đoàn Tuần Du ngồi đó, yên lặng, theo đội hình trật tự, trang bị giáo, cung tên và kiếm. Họ khoác áo choàng xám thẫm, trùm mũ áo choàng qua đầu và mũ sắt. Ngựa của họ mạnh mẽ và dáng điệu kiêu hãnh, những bờm xù xì; và một con đứng đó không người cưỡi, con ngựa của Aragorn mà họ đã mang từ phương Bắc đến; tên nó là Roheryn. Không có đá hay vàng lấp lánh, hay bất cứ thứ trang sức gì khác trên trang bị và yên cương của họ; và người cưỡi cũng không đeo bất cứ huy hiệu hay biểu tượng nào, trừ việc mỗi chiếc áo choàng đều cài lại trên vai trái bằng chiếc ghim bạc hình ngôi sao nhiều tia sáng. Nhà vua cưỡi lên Snawmana Tuyết Mao, và Merry bên cạnh ông trên con ngựa lùn: tên nó là Stybba. Ngay lúc đó Éomer ra khỏi cổng, bên cạnh chàng là Aragorn, và Halbarad mang theo cây sáo lớn cuộn chặt trong vải đen, và hai người cao ráo khác không già mà cũng không trẻ. Họ trông thật giống nhau, các con trai Elrond, giống tới nỗi ít người có thể phân biệt được họ: tóc sẫm màu, mắt xám, gương mặt mang vẻ thanh thoát của tộc tiên, họ mặc áo giáp sáng màu giống nhau dưới lớp áo choàng xám bạc. Legolas và Gimli đi đằng sau họ. Nhưng Merry chỉ dõi theo một mình Aragorn, và sự thay đổi đập vào mắt cậu thật đáng giật mình, cứ như thể chỉ trong một đêm, nhiều năm tháng đã trôi qua mái đầu chàng. Gương mặt chàng dữ tợn, u tối và mệt mỏi. “Tâm trí tôi lo lắng, thưa bệ hạ,” chàng nói, đứng cạnh ngựa nhà vua. “Tôi đã nghe được những tin lạ lùng, và tôi thấy những mối hiểm họa mới ở cách xa. Tôi đã ngẫm nghĩ rất lâu, và giờ tôi e rằng mình phải thay đổi mục tiêu. Hãy nói cho tôi biết, Théoden, giờ ngài sẽ tới Dunharg, vậy phải mất bao lâu ngài mới tới được đó?” “Đã một giờ sau chính ngọ,” Éomer nói. “Trước buổi đêm ngày thứ ba kể từ lúc này, chúng ta sẽ tới Cứ Điểm. Mặt trăng sẽ ở vào thời điểm hai đêm sau khi tròn, và cuộc hội quân do đức vua chỉ huy sẽ được tổ chức vào hôm sau. Chúng ta không thể đi nhanh hơn thế, nếu muốn tập hợp đủ sức mạnh của Rohan.” Aragorn im lặng trong khoảnh khắc. “Ba ngày,” chàng thì thầm, “mà cuộc hội quân Rohan sẽ chỉ mới bắt đầu. Nhưng tôi hiểu giờ thì không thể đẩy gấp nó lên.” Chàng ngước lên, và dường như chàng vừa lập quyết định, gương mặt bớt hẳn vẻ lo âu. “Vậy nếu ngài cho phép, thưa bệ hạ, tôi sẽ phải theo những dự định mới cho mình và họ hàng. Chúng tôi phải đi trên con đường riêng, và không giữ bí mật nữa. Với tôi, thời gian ẩn nấp đã qua rồi. Tôi sẽ đi về phương Đông theo con đường nhanh nhất, và tôi sẽ chọn Lối Người Chết.” “Lối Người Chết!” Théoden kêu lên, và run sợ. “Tại sao anh lại nhắc đến nó?” Éomer quay sang sửng sốt nhìn Aragorn, và Merry thấy dường như gương mặt các kị sĩ ngồi trong tầm nghe đều trắng bệch vì những từ này. “Nếu đúng là có lối đi đó,” Théoden nói, “thì cánh cổng dẫn vào nằm ở Dunharg; nhưng không người sống nào có thể qua cổng đó.” “Than ôi! Aragorn, bạn của tôi!” Éormer nói. “Tôi đã mong chúng ta sẽ cùng phi ngựa vào cuộc chiến; nhưng nếu anh chọn Lối Người Chết thì giờ khắc chia tay đã đến, và ít có khả năng chúng ta sẽ gặp lại nhau dưới ánh mặt trời.” “Dù sao tôi vẫn chọn con đường đó,” Aragorn nói. “Nhưng tôi dám nói thế này, Éomer, rằng chúng ta có thể còn gặp lại nhau trong chiến trận, dầu cho tất cả lũ quân Mordor bày ở giữa.” “Anh hãy làm như ý mình, Vương tử Aragorn,” Théoden nói. “Có lẽ định mệnh của anh là vậy, đi trên những lối kì lạ mà không ai khác dám đi. Cuộc chia tay này làm lòng ta buồn khổ, và làm lực lượng ta giảm sút; nhưng giờ ta phải đi theo đường núi và không thể trì hoãn nữa. Bảo trọng!” “Bảo trọng! thưa bệ hạ!” Aragorn nói. “Hãy phi ngựa tới vinh quang! Bảo trọng, Merry! Tôi trao cậu lại cho những bàn tay tử tế, tử tế hơn nhiều những gì chúng tôi dám mong đợi khi truy đuổi lũ Orc tới Fangorn. Legolas và Gimli vẫn sẽ truy đuổi cùng tôi, tôi hi vọng vậy; nhưng chúng tôi sẽ không quên cậu.” “Tam biệt!” Merry nói. Cậu không biết phải nói gì hơn. Cậu cảm thấy mình thật nhỏ bé, và bối rối và phiền muộn bởi những lời lẽ u ám họ thốt ra. Cậu chưa bao giờ nhớ nhung tính vui vẻ không gì dập tắt của Pippin hơn thế. Những kị sĩ đã sẵn sàng, và ngựa đang bồn chồn; cậu mong họ chóng khởi hành cho xong. Giờ Théoden nói với Éomer, rồi chàng đưa tay lên hô to, và nghe lời đó, các kị sĩ phóng đi. Họ lao qua hào xuống Lòng Chảo, và rồi, nhanh chóng ngoặt về phía Đông, họ lên con đường sẽ men theo chân đồi khoảng một dặm gì đó, cho tới khi vòng xuống phía Nam, lại lẩn vào giữa các ngọn đồi và biến mất khỏi tầm nhìn. Aragorn thúc ngựa tới hào quan sát cho tới khi người của nhà vua đã đi xa vào Lòng Chảo. Rồi chàng quay sang Halbarad. “Thế là ba người mà tôi quý mến đã đi rồi, và người nhỏ nhất không hề là cảm tình ít nhất,” chàng nói. “Cậu ta không biết mình đang đi tới kết cục nào; và dù có biết, cậu ta cũng vẫn sẽ đi.” “Dân ở Quận là một giống người nhỏ bé, nhưng đáng quý,” Halbarad nói. “Họ hầu như không biết chúng ta đã bỏ bao nhiêu công sức để bảo vệ biên giới của họ, mà tôi vẫn không cảm thấy phiền lòng.” “Và giờ số phận chúng ta đã bện vào nhau,” Aragorn nói. “Và dù thế, than ôi! Đây là nơi chúng ta phải chia tay. Chà, tôi phải bỏ chút gì vào bụng đã, và rồi cả chúng ta cũng phải gấp gáp lên đường. Đi thôi, Legolas và Gimli! Tôi cần nói chuyện với các anh trong lúc ăn.” Họ đi cùng nhau trở vào trong lũy; vậy nhưng Aragorn vẫn ngồi im lặng hồi lâu bên bàn trong sảnh chính, những người khác đợi chàng lên tiếng. “Nào!” cuối cùng Legolas nói. “Nói ra cho nhẹ lòng, và xua đi bóng tối! Chuyện gì đã xảy ra kể từ khi chúng ta quay trở lại nơi ảm đạm này trong buổi sáng xám xịt?” “Một cuộc đấu tranh có chút dữ dội với tôi hơn cả cuộc chiến ở Lũy Tù Và.” Aragorn trả lời. “Tôi đã nhìn vào Quả Cầu Orthanc, các bạn của tôi ạ.” “Anh nhìn vào hòn đá ma thuật đáng nguyền rủa đó!” Gimli kêu lên, mặt đầy vẻ sợ hãi và kinh ngạc. “Anh đã nói gì với... hắn rồi sao? Ngay cả Gandalf cũng sợ phải giáp mặt hắn.” “Anh quên mình đang nói chuyện với ai rồi,” Aragorn nghiêm khắc nói, đôi mắt chàng lóe lên. “Anh sợ tôi sẽ nói gì với hắn? Chẳng lẽ tôi chưa từng tuyên bố công khai ngôi vị của mình trước những cánh cửa Edoras sao? Không, Gimli ạ,” chàng dịu giọng, và vẻ dữ tợn rời khỏi gương mặt chàng, trông chàng giống như người đã phải chịu đựng đau đớn và mất ngủ trong nhiều đêm. “Không, các bạn của tôi, tôi là chủ nhân hợp pháp của Quả Cầu, có cả quyền và sức mạnh để sử dụng nó, hoặc tôi đã cho là như thế. Quyền của tôi không thể nghi ngờ. Sức mạnh tôi có đủ - suýt soát đủ.” Chàng hít thật sâu. “Đó là một cuộc đấu tranh khó khăn, và nỗi mệt mỏi sẽ còn lâu mới trôi qua. Tôi không nói lời nào với hắn, và cuối cùng tôi đã đoạt lại Quả Cầu, bắt nó tuân theo ý nguyện của mình. Chỉ riêng điều đó thôi hắn cũng thấy khó mà chịu được. Và hắn đã trông thấy tôi. Phải, cậu Gimii ạ, hắn trông thấy tôi, nhưng dưới bộ dạng khác anh đang thấy tôi ở đây. Nếu điều đó sẽ có lợi cho hắn thì tôi đã gây họa lớn. Nhưng tôi không nghĩ vậy. Biết tôi còn sống và vẫn bước đi trên mặt đất này là một đòn mạnh giáng vào tim hắn, tôi đồ là thế; bởi trước hôm nay hắn còn chưa biết điều đó. Đôi mắt tại Orthanc không nhìn thấu qua giáp phục của Théoden; nhưng Sauron còn chưa quên Isildur và thanh kiếm của Elendil. Giờ chính tại thời điểm thực hiện mưu đồ to lớn hắn xây dựng bấy lâu, người kế vị Isildur và Thanh Kiếm đã lộ diện; bởi tôi đã cho hắn thấy lưỡi kiếm được rèn lại. Hắn còn chưa hùng mạnh tới mức không biết gì là sợ hãi; không, nỗi nghi ngờ vẫn gặm nhấm hắn trước nay.” “Nhưng dù sao thì phạm vi thống trị của hắn cũng rất lớn,” Gimli nói, “và giờ hắn sẽ tấn công ta còn nhanh hơn.” “Đòn đánh vội vã thường không trúng đích,” Aragorn nói. “Chúng ta phải dồn ép Kẻ Thù của mình, và không tiếp tục đợi hắn ra đòn nữa. Các anh biết không, bạn của tôi, khi đã làm chủ Quả Cầu, tôi biết được rất nhiều điều. Tôi thấy một mối nguy khủng khiếp không lường tới đang kéo đến Gondor từ phương Nam, sẽ lấy đi phần nhiều sức mạnh phòng thủ của Minas Tirith. Nếu không nhanh chóng kháng cự lại, tôi tính rằng kinh thành sẽ thất thủ chỉ trong vòng mười ngày.” “Vậy hẳn nó sẽ thất thủ rồi,” Gimli nói. “Bởi còn nguồn trợ giúp nào mà phái tới đó chứ, và làm sao mà đến kịp được?” “Tôi chẳng thể phái đi nguồn trợ giúp nào, vì vậy tôi phải tự mình đi,” Aragorn nói. “Nhưng chỉ có một lối đường qua núi là có thể dẫn tôi tới vùng ven biển trước khi tất cả đều mất hết. Đó là Lối Người Chết.” “Lối Người Chết!” Gimli nói. “Đó là một cái tên kinh khủng; và tôi có thể thấy là Con Người Rohan không ưa gì nó. Liệu người sống có thể qua một lối đường như vậy mà không tuyệt diệt không? Và ngay cả nếu anh đi qua được, từng này chúng ta làm sao đương đầu được với những đòn tấn công của Mordor?” “Người sống chưa bao giờ sử dụng con đường đó kể từ khi người Rohirrim tới đây,” Aragorn nói, “bởi nó đóng chặt với họ. Nhưng trong thời khắc đen tối này, người kế vị Isildur có thể sử dụng nó, nếu anh ta dám. Nghe đây! Đây là lời mà các con trai Elrond chuyển đến cho tôi từ cha họ, bậc thầy tích truyện tại Thung Đáy Khe: Hãy nhắc Aragorn nhớ lại lời của nhà tiên tri, và Lối Người Chết.”",
  "nextChapter": "https://gacsach.top/doc-online/119373/chua-te-nhung-chiec-nhan-nha-vua-tro-ve-quyen-v-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/119371/chua-te-nhung-chiec-nhan-nha-vua-tro-ve-quyen-v-chuong-01-phan-4.html"
}