{
  "title": "Chúa Tể Những Chiếc Nhẫn - Nhà Vua Trở Về - Quyển V - Chương 01 - Phần 3",
  "url": "https://gacsach.top/doc-online/119370/chua-te-nhung-chiec-nhan-nha-vua-tro-ve-quyen-v-chuong-01-phan-3.html",
  "content": "“Tôi là Beregond con trai Baranor. Tôi không có ca gác sáng nay, nên được phái tới cho cậu biết mật khẩu qua cửa, và một vài trong số nhiều điều cậu chắc chắn sẽ muốn biết. Và về phần tôi, tôi cũng cần tìm hiểu về cậu. Vì chúng tôi chưa bao giờ thấy người Tí Hon trong vùng này, và dù đã nghe tin đồn về họ, chẳng có mấy điều kể về họ trong bất cứ truyền thuyết nào chúng tôi từng nghe. Hơn nữa cậu lại là bạn của Mithrandir. Cậu biết rõ ngài không?” “Chậc,” Pippin nói. “Tôi đã biết về ông ấy suốt cả cuộc đời ngắn ngủi của mình, như các anh vẫn nói đấy; và gần đây tôi đi nhiều với ông ấy. Nhưng có nhiều điều cần đọc trong cuốn sách đó mà tôi thì không thể tự nhận đã đọc quá một hai trang. Dù vậy có lẽ tôi cũng biết ông rõ như hầu hết mọi người, trừ một hai người khác. Tôi nghĩ Aragorn là người duy nhất trong Hội Đồng Hành thực sự biết ông ấy.” “Aragorn?” Beregond nói. “Đó là ai vậy?” “À,” Pippin lắp bắp, “đó là một con người đi cùng chúng tôi. Tôi nghĩ giờ anh ấy ở Rohan.” “Tôi nghe là cậu cũng từng ở Rohan. Cũng có nhiều điều tôi cần hỏi cậu về vùng đất đó; vì chúng tôi đặt chút niềm tin còn lại chủ yếu vào người dân ở đó. Nhưng tôi quên mất nhiệm vụ của mình rồi, đầu tiên phải trả lời điều cậu định hỏi đã. Cậu muốn biết gì không, cậu Peregrin?” “Ừm,” Pippin nói, “Nếu cho tôi cả gan nói, thì hiện tại có một câu hỏi đang làm tôi nhức hết cả đầu, chà, là bữa sáng với lại ăn uống thì sao nhỉ? Tôi muốn hỏi, giờ ăn ấy, nếu anh hiểu, và phòng ăn ở đâu nếu có? Còn hàng quán thì sao? Tôi đã quan sát, nhưng trên đường cưỡi ngựa lên đây tôi chẳng thấy cái nào, dù tôi vẫn tự an ủi mình sẽ được ngụm rượu bia ngay khi tới nhà của những con người thông thái và lịch sự.” Beregond nhìn cậu nghiêm túc. “Tôi thấy cậu là một tay chinh phu kì cựu,” anh nói. “Người ta bảo rằng những người đi chinh chiến ngoài mặt trận luôn trông đợi bữa ăn uống tiếp theo; dù bản thân tôi không hay đi đây đi đó. Vậy hôm nay cậu chưa ăn gì sao?” “Chà, ăn rồi, nếu nói một cách lịch thiệp thì ăn rồi,” Pippin nói. “Nhưng không nhiều hơn một cốc rượu và một hai chiếc bánh trắng gì đó nhờ lòng tốt của chúa nhà anh; nhưng ngài đòi lại tôi bằng cả một giờ đầy câu hỏi, và công việc đó gây đói dữ lắm.” Beregond cười phá lên. “Bên bàn ăn những người nhỏ con có thể làm việc lớn, chúng tôi vẫn nói thế. Nhưng cậu đã dùng bữa cũng nhiều như bất cứ người nào ở hoàng thành, và trong vinh dự lớn hơn. Đây là thành lũy và tháp canh, giờ đang trong thời chiến. Chúng tôi thức dậy trước mặt trời và làm một miếng lúc sáng chạng vạng, rồi vào vị trí khi ngày bắt đầu. Nhưng đừng tuyệt vọng!” Anh lại cười phá lên, thấy vẻ ỉu xìu trên mặt Pippin. “Những người thực hiện nhiệm vụ nặng cũng được chút gì đó để hồi phục sức khỏe giữa buổi sáng. Rồi có bữa ăn nhẹ buổi trưa, vào đúng trưa hoặc sau đó tùy nhiệm vụ cho phép; và rồi mọi người tụ tập để ăn bữa chính, và chè chén đến hết mức có thể, vào khoảng lúc hoàng hôn. “Tới đây! Chúng ta sẽ đi một lát và rồi tìm gì đó bỏ bụng, và ăn uống trên tường răng cưa trong khi quan sát buổi ban mai quang đãng.” “Đợt một lát!” Pippin đỏ mặt. “Tính tham ăn, hay gọi cho lịch thiệp là cơn đói, khiến tôi quên khuấy mất. Nhưng Gandalf, người các anh vẫn gọi là Mithrandir, có bảo tôi chăm nom tới con ngựa của ông - Scadufax, một con chiến mã tuyệt vời của Rohan, tôi nghe kể nó là con vật được đức vua yêu quý nhất, dù ngài đã trao nó cho Mithrandir để đền đáp công trạng của ông ấy. Tôi nghĩ ông chủ mới yêu quý nó còn hơn ông ấy quý nhiều người, và nếu thành phố này còn coi trọng thiện ý của ông ấy, thì các anh sẽ đối đãi với Scadufax với tất cả lòng tôn trọng: với sự tử tế hơn cả đã dành cho người Hobbit này, nếu điều đó còn có thể.” “Hobbit?” Beregond nói. “Đó là cách chúng tôi tự gọi mình,” Pippin nói. “Tôi mừng được biết điều này,” Beregond bảo, “giờ tôi có thể nói rằng thổ âm lạ lùng không làm hỏng lối nói văn hoa và Hobbit là những người nói năng dễ chịu. Nhưng đi thôi nào! Cậu sẽ giúp tôi làm quen với con tuấn mã này. Tôi yêu động vật, tuy chúng tôi ít thấy chúng trong thành phố bằng đá này; vì họ tộc tôi đến từ các thung lũng núi và trước đó từ Ithilien. Nhưng đừng sợ! Ghé qua đó sẽ nhanh thôi, chỉ là chút cử chỉ xã giao lịch thiệp, và rồi từ đó ta sẽ đi lục hầm rượu.” Pippin thấy Scadufax đã được cẩn thận cho vào chuồng và chăm sóc. Vì ở vòng thứ sáu, bên ngoài tường bao quanh Hoàng thành, có một vài chuồng ngựa tốt thả mấy con tuấn mã, sát bên cạnh nơi ở dành cho những kị sĩ liên lạc của Chúa Thành: những người đưa tin luôn sẵn sàng lên đường theo mệnh lệnh khẩn cấp của Denethor hay các chỉ huy trưởng. Nhưng giờ tất cả ngựa và kị sĩ đều đã phái đi hết. Scadufax hí khẽ và ngoảnh lại khi Pippin bước vào chuồng ngựa. “Chào buổi sáng!” Pippin nói. “Gandalf sẽ tới ngay khi ông bứt ra được. Ông bận lắm, nhưng vẫn gửi lời chào đấy, và tôi được giao nhiệm vụ bảo đảm tất cả đều tốt đẹp với anh; và anh đang được ngơi nghỉ, hi vọng vậy, sau những công lao vất vả.” Scadufax hất đầu và giậm chân. Nhưng nó cho phép Beregond nhẹ nhàng xoa đầu nó và vuốt ve bên sườn chắc nịch. “Nó trông như đang hăm hở muốn chạy đua vậy, chứ chẳng giống vừa mới trở về sau một chuyến đi dài.” Beregond nói. “Nó mới mạnh mẽ và kiêu hãnh làm sao! Yên cương của nó đâu? Hẳn đó phải là bộ yên rất tốt và đẹp đẽ.” “Chẳng bộ nào đủ tốt và đẹp cho nó dùng,” Pippin nói. “Nó không chịu đóng yên vào đâu. Nếu nó đồng ý chở anh, nó sẽ chở anh; và nếu không, chà, không hàm thiếc ngựa, dây cương, roi hay dây da nào có thể thuần được nó. Tạm biệt nhé, Scadufax! Hãy kiên nhẫn. Cuộc chiến sắp tới rồi.” Scadufax ngẩng đầu lên hí dài, khiến cả chuồng ngựa rung bần bật, họ phải bịt tai lại. Rồi họ rời đi, vì thấy máng ngựa đã được đổ đầy. “Và giờ đến máng của chúng ta,” Beregond nói, và anh dẫn Pippin trở lại hoàng thành, đến cửa bên phía Bắc tòa tháp lớn. Rồi họ đi xuống cầu thang dài mát mẻ vào một hẻm rộng thắp sáng đèn. Có những cửa sập ở một bên tường, một cửa đang mở. “Đây là nhà kho và hầm rượu của quân Túc Vệ chúng tôi,” Beregond nói. “Xin chào, Targon!” anh gọi qua cửa sập. “Vẫn còn sớm, nhưng đây là một lính mới mà Chúa công vừa tuyển vào phụng sự. Cậu ta đã đi xa vất vả với cái dạ dày lép kẹp, đã lao động ra trò sáng nay, và giờ cậu ta đói meo rồi. Anh có gì thì cho chúng tôi đi!” Họ được phát bánh mì và bơ, và pho mát, và táo: những quả cuối cùng của kho trữ mùa đông, đã nhăn nheo nhưng vẫn lành lặn ngọt ngào; và một bình da bia mới rót, rồi đĩa và cốc bằng gỗ. Họ bỏ tất cả vào một giỏ liễu gai và trèo lên trở lại dưới ánh mặt trời; Beregond đưa Pippin tới một điểm ở mút phía Đông bức tường răng cưa nhô ra ngoài, nơi có một lỗ châu mai trong tường, cùng với ghế đá bên dưới bậu. Ngồi đó, họ có thể nhìn ra thế giới trong buổi sớm mai. Họ cùng ăn uống, và họ nói chuyện lúc thì về Gondor, về những tập quán phong tục nơi đây, lúc thì về Quận và những đất nước kì lạ Pippin đã thấy. Và họ càng nói, Beregond càng ngạc nhiên, ánh mắt càng thán phục nhìn cậu Hobbit đang ngồi đung đưa cặp chân ngắn hay nhón chân đứng trên ghế để nhìn qua bậu tường xuống vùng đất phía dưới. “Tôi không giấu gì cậu, cậu Peregrin,” Beregond nói, “rằng với chúng tôi, cậu trông chẳng khác nào một đứa trẻ con nòi chúng tôi, một thằng nhóc mới biết chín mùa hè gì đó; vậy mà cậu đã trải qua nhiều nguy hiểm và thấy những kì quan mà ít người có thể khoe khoang, cho dù râu đã bạc. Ban đầu tôi cứ nghĩ chỉ là do một phút bốc đồng của đức Chúa Thành, chọn cho mình một tiểu đồng quý phái, theo lối các vị vua xa xưa, như người ta kể. Nhưng tôi đã hiểu là không phải vậy, và xin thứ lỗi cho sự ngu ngốc của tôi.” “Tôi đã tha thứ rồi,” Pippin nói. “Mặc dù anh cũng không sai nhiều lắm. Theo cách tính của dân tộc tôi, tôi mới chỉ hơi lớn hơn một cậu bé, và sẽ phải bốn năm nữa tôi mới ‘đến tuổi trưởng thành,’ như chúng tôi vẫn nói ở Quận. Nhưng đừng bận tâm tới tôi. Hãy tới đây nhìn và nói cho tôi biết tôi đang thấy những gì đi.” Mặt trời đang lên, sương mù trong thung lũng phía dưới đã tan. Chút sương cuối cùng đang trôi đi, ngay trên đầu, như những làn mây trắng được nâng trên cơn gió mạnh dần từ phía Đông, cơn gió giờ đang thổi giật cờ xí và cờ hiệu trắng trên hoàng thành bay phần phật. Xa xuống dưới đáy thung lũng, khoảng năm lí theo đường mắt thấy, dòng sông Cả xám lấp lánh chảy ra từ phía Tây Bắc, uốn một vòng cung hùng vĩ về phía Nam rồi lại chảy về Tây, cho tới khi nó biến mất khỏi tầm nhìn vào dải sáng lung linh mơ hồ, từ đó tới đại dương còn xa hơn năm mươi lí nữa. Pippin có thể thấy toàn bộ đồng Pelennor trải ra trước mặt, điểm xuyết về phương xa những nhà trại và các khoanh tường nhỏ, kho thóc và chuồng bò, nhưng cậu chẳng thấy ở đâu có bò hay các loại động vật khác. Nhiều đường cái và đường mòn ngang dọc các mảnh đồng xanh, và người đi người tới tấp nập: xe thồ di chuyển thành hàng đi tới Đại Môn, và những người khác đi ra khỏi cổng. Thỉnh thoảng một người cưỡi ngựa lại lao tới nhảy xuống khỏi yên và vội vã vào kinh thành. Nhưng hầu hết ngựa xe đi lại chuyển động trên đường cái chính, con đường vòng về phía Nam, rồi quành gấp hơn cả dòng sông, lướt sát khu đồi và biến mất khỏi tầm mắt. Con đường rộng và được lát đá cẩn thận, dọc mép bên Đông còn có lối đi cỏ rộng cho người cưỡi ngựa, tiếp là một bức tường. Trên lối cỏ, những người cưỡi ngựa lao đến lao đi, nhưng toàn bộ đường lớn thì chật như nêm những xe thồ chất tận nóc xuôi về phía Nam. Nhưng Pippin nhanh chóng thấy thực ra tất cả đều rất trật tự: xe thồ đi thành ba hàng, một hàng đi nhanh do ngựa kéo; một hàng chậm hơn, những xe lớn với thùng xe đủ loại màu sắc do bò kéo; và dọc theo rìa phía Tây đường là nhiều xe nhỏ hơn được người chậm chạp kéo đi. “Đó là đường tới các thung lũng Tumladen và Lossarnach, và những ngôi làng trên núi, và xa hơn tới Lebennin,” Beregond nói. “Đó là những chuyến cuối cùng chở người già, trẻ con và những phụ nữ phải đi cùng chúng tới nơi ẩn náu. Họ phải đi xa khỏi Đại Môn và trong vòng một lí đường phải sạch bóng người trước chính ngọ: đó là mệnh lệnh. Đây là điều tiếc thay lại cần thiết.” Anh thở dài. “Có lẽ ít người ngày hôm nay chia tay rồi sẽ gặp lại nhau. Và ở thành phố này vẫn luôn có ít trẻ con; nhưng giờ thì chẳng còn đứa nào nữa - trừ một vài thiếu niên không chịu rời thành, và có thể sẽ tìm được việc gì đó để làm: con trai tôi là một trong số chúng.” Họ im lặng trong khoảnh khắc. Pippin lo lắng nhìn về phía Đông, cứ như thể vào bất cứ lúc nào cậu cũng có thể thấy hàng ngàn Orc tràn lên cánh đồng. “Tôi đang nhìn thấy gì ở đó?” cậu hỏi, chỉ xuống giữa vòng cung lớn của dòng Anduin. “Đó có phải là một thành phố nữa không, hay là gì khác?” “Đó từng là một thành phố,” Beregond nói, “thủ đô của Gondor, thời đây chỉ là một pháo đài. Đó là tàn tích thành Osgiliath hai bên bờ dòng Anduin, đã bị kẻ thù của chúng tôi đánh chiếm và thiêu trụi lâu lắm rồi. Nhưng chúng tôi đã chiếm lại được nó vào những ngày Denethor còn trai trẻ: không phải để sinh sống mà là để biến nó thành một tiền đồn, và xây dựng lại cây cầu để quân đội có thể đi qua. Và rồi lũ Kị Sĩ Chết Chóc từ Minas Morgul ập tới.” “Bọn Kị Sĩ Đen?” Pippin nói, mắt mở to, tối sầm, nỗi sợ xưa cũ bừng tỉnh giấc. “Phải, chúng màu đen,” Beregond nói, “và tôi thấy cậu đã biết đôi điều về chúng, dù không kể trong câu chuyện của mình.” “Tôi biết về chúng,” Pippin khẽ nói, “nhưng giờ tôi sẽ không nói về chúng đâu, ở đây quá gần, quá gần.” Cậu ngừng lời và đưa mắt nhìn phía trên dòng sông, và dường như tất cả những gì cậu thấy là cái bóng khổng lồ đáng sợ. Có thể đó là những ngọn núi lừng lững ở ngút tầm mắt, cạnh núi lởm chởm mờ đi sau gần hai mươi lí sương mù; có thể đó chỉ là một bức tường mây, và đằng sau là bóng tối còn ảm đạm hơn nữa. Nhưng ngay trong lúc dõi nhìn, dường như cậu thấy bóng tối đang lớn dần lên và tụ lại, rất chậm, từ từ dâng lên bóp nghẹt những vùng sáng dưới ánh mặt trời. “Quá gần Mordor ư?” Beregond lặng lẽ nói. “Phải, nó nằm ở đó. Chúng tôi ít khi gọi tên nó; nhưng chúng tôi vẫn luôn sống mà nhìn bóng tối đó: đôi khi nó dường như nhạt hơn và xa hơn; đôi khi gần hơn và tối hơn. Giờ nó đang lên dần và tối dần; và vì thế nỗi sợ hãi và bất an của chúng tôi cũng gia tăng. Chưa đầy một năm trước, bọn Kị Sĩ Chết Chóc đã chiếm lại đường qua sông, khiến nhiều người giỏi nhất trong số chúng tôi ngã xuống. Chính Boromir cuối cùng đã đẩy lùi kẻ thù khỏi bờ Tây này, và chúng tôi giữ được gần nửa thành Osgiliath. Trong một thời gian. Nhưng giờ chúng tôi đoán sẽ có một cuộc tấn công mới ở đó. Có lẽ là đợt tấn công chính của cuộc chiến sắp tới.” “Khi nào?” Pippin hỏi. “Anh có ước tính được không? Bởi trước đây hai đêm tôi thấy lửa hiệu, và những kị sĩ liên lạc; Gandalf bảo đó là dấu hiệu cuộc chiến đã bắt đầu. Ông ấy xem ra vội vã lắm. Nhưng giờ mọi thứ lại có vẻ thong thả đi.” “Chỉ bởi vì giờ tất cả đã sẵn sàng.” Beregond nói. “Đây chỉ là hơi thở hít sâu trước khi lao đầu xuống nước.” “Nhưng tại sao lửa hiệu lại thắp từ hai đêm trước?” “Chờ đến khi bị vây hãm rồi mới kêu gọi cứu viện sẽ là quá muộn,” Beregond trả lời. “Nhưng tôi không biết ý định của đức Chúa Thành và các chỉ huy. Họ có nhiều cách thu thập tin tức. Và Chúa Denethor không giống như những người khác: ngài có tầm nhìn xa. Có người nói ngài ngồi một mình trong phòng cao trên Tháp vào buổi đêm, và trải suy nghĩ về các hướng, ngài có thể đọc được đôi chút tương lai; và ngài thậm chí có lúc còn tìm kiếm trong tâm trí của Kẻ Thù, vật lộn với hắn. Và bởi vì thế mà ngài trông già nua, kiệt sức trước tuổi. Nhưng dù sao đi nữa, tiểu chúa Faramir cũng đang đi xa, bên kia sông Cả làm nhiệm vụ nguy hiểm nào đó, và ngài có thể sẽ gửi tin về. “Nhưng nếu cậu muốn biết tôi nghĩ cái gì đã khiến thắp sáng lửa hiệu, thì đó là tin đến từ Lebennin đêm hôm ấy. Có hạm đội lớn kéo tới gần các cửa sông Anduin, do lũ hải tặc Umbar phía Nam điều khiển. Từ lâu chúng đã không còn sợ uy lực của Gondor, và chúng liên minh với Kẻ Thù, và giờ tấn công ác liệt dưới cờ hắn. Cuộc tấn công này sẽ tước đi phần lớn sự trợ giúp chúng tôi trông đợi từ Lebennin và Belfalas, nơi có quân nhiều và dày dạn. Vậy nên hi vọng của chúng tôi càng hướng hơn về Rohan ở phương Bắc; và chúng tôi còn vui mừng hơn vì những tin chiến thắng mà cậu mang đến. “Mặc dù vậy” - anh ngừng lời và đứng dậy, nhìn quanh một vòng, Bắc, Đông, rồi Nam - “những chuyện xảy ra ở Isengard đáng phải cảnh báo rằng chúng tôi đang mắc kẹt trong một mạng lưới chiến lược lớn. Đây không còn chỉ là xung đột lặt vặt ở các khúc cạn, tấn công từ Ithilien và Anórien, phục kích và cướp phá. Đây là một cuộc chiến lớn đã được sắp đặt từ lâu, và chúng tôi chỉ là một quân cờ trong đó, cho dù lòng kiêu hãnh có nói gì đi nữa. Chúng tôi được báo rằng chiến sự đang xảy ra ở phía Đông xa xôi bên kia Biển Nội Địa; và phía Bắc tại rừng Âm U và xa hơn nữa; và phía Nam ở Harad. Và giờ tất cả các lãnh địa đều sẽ trải qua thử thách, đứng vững, hay sụp đổ - dưới Bóng Tối. “Nhưng, cậu Peregrin ạ, chúng tôi có niềm tự hào này: chúng tôi luôn chống chọi lại lòng căm hận sâu sắc nhất của Chúa Tể Hắc Ám, bởi hận thù đó từ thời gian xa vợi, qua đáy sâu thăm thẳm đại dương mà tới. Chính đây là nơi nhát búa sẽ đập mạnh nhất. Và vì thế ngài Mithrandir mới vội vã tới đây như vậy. Bởi nếu chúng tôi sụp đổ, ai sẽ còn đứng vững? Mà, cậu Peregrin, cậu nghĩ liệu có hi vọng nào là chúng tôi sẽ đứng vững hay không?” Pippin không trả lời. Cậu nhìn những tường thành lớn, và những ngọn tháp với các lá cờ đẹp đẽ, và mặt trời trên cao, và rồi nhìn về phía bóng tối đang tụ lại ở đằng Đông; và cậu nghĩ tới những ngón tay Bóng Tối vươn dài: tới đám Orc trong rừng lẫn trên núi, sự phản bội của Isengard, lũ chim có con mắt quỷ, cả những Kị Sĩ Đen ngay trên đường làng Quận - lại cả nỗi kinh hoàng có cánh, bọn Nazgûl. Cậu rùng mình, hi vọng dường như tàn lụi. Và ngay chính khoảnh khắc ấy, trong một giây mặt trời yếu đi và bị che mờ, như thể có đôi cánh đen vừa lướt qua. Cậu nghĩ mình vừa nghe thấy một âm thanh tưởng chừng không thể nghe nổi, chói tai và xa tít trên cao, một tiếng kêu xa xôi nhưng làm tim thắt lại, tàn nhẫn và lạnh lẽo. Mặt tái nhợt đi, cậu rúm lại sát tường. “Cái gì thế?” Beregond hỏi. “Cậu cũng cảm thấy gì đó đúng không?” “Phải,” Pippin thì thầm. “Đó là dấu hiệu cho sự sụp đổ của chúng ta, và cái bóng của định mệnh, tên Kị Sĩ Chết Chóc của không trung.” “Phải, cái bóng của định mệnh,” Beregond nói. “Tôi sợ rằng Minas Tirith sẽ thất thủ. Bóng đêm đang kéo đến. Dường như cả hơi ấm trong huyết quản tôi cũng bị rút đi rồi.” * * *",
  "nextChapter": "https://gacsach.top/doc-online/119371/chua-te-nhung-chiec-nhan-nha-vua-tro-ve-quyen-v-chuong-01-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/119369/chua-te-nhung-chiec-nhan-nha-vua-tro-ve-quyen-v-chuong-01-phan-2.html"
}