{
  "title": "Huy Vũ Tuyệt Thế - Chương 06",
  "url": "https://gacsach.top/doc-online/huy-vu-tuyet-the-chuong-06",
  "content": "Huy Vũ Tuyệt Thế Chương 6: Tái kiến tái kiến gacsach.com “Hoàng huynh, gần đây trong cung thế nào?” “Thích khách ngày càng nhiều, mỗi lần so ra càng mạnh hơn, ngươi bên kia thì sao?” “Tất cả đều là tự sát mà chết, xem ra bọn họ đối với chủ nhân phi thường trung thành.” “Chuyện này ngàn vạn lần không thể để Huy nhi cùng Vũ nhi biết.” “Chỉ sợ không được, ở đây đã náo loạn đến cái dạng này, bọn hắn nhất định sẽ biết.” “Để bọn nó ra khỏi cung, hảo hảo ngoạn ngoạn, chờ nơi này mọi chuyện giải quyết xong kêu bọn nó trở về.” Mặc dù không biết có thể bắt được cái người gây nhiễu loạn thiên hạ thái bình kia hay không, trước mắt quan trọng nhất là bảo vệ tốt Huy nhi cùng Vũ nhi, trẫm già rồi. “Cũng được, liền ngày mai khởi hành, nếu không có việc gì thứ đệ cáo lui.” ... “Đi thôi.” “Phụ thân không tiễn ngươi nữa, Vũ nhi, trên đường đi phải cẩn thận, biết không?” Viêm Cứu Hiên giúp Viêm Cứu Vũ đội nón. “Vũ nhi biết, phụ thân vẫn xem Vũ nhi là tiểu hài tử sao?” Hi... hi hi cười. Rốt cuộc phát sinh chuyện gì a? Hoàng thúc cùng phụ thân như thế nào sẽ chủ động để ta cùng Huy ca ca đi xa a? Kỳ lạ nha. “Ở trong mắt phụ thân cho dù ngươi có cao lớn bao nhiêu, cũng là tiểu hài tử của phụ thân, Quý Thu, Quý Đông nếu thiếu gia có gì sơ xuất, liền đem đầu tới gặp bổn vương.” “Vâng” “Kia phụ thân ta đi nha.” ... “Quý Thu, tranh thủ đi thăm dò xem hoàng cung gần đây đã xảy ra chuyện gì.” “Vâng.” “Nhớ kỹ, đừng để Huy ca ca phát hiện bất cứ dấu vết gì, một chút cũng không được.” Do dự một chút, Viêm Cứu Vũ mở miệng. “Thuộc hạ ghi nhớ.” Bên trong xe ngựa... “Huy ca ca, trong hoàng cung có phải phát sinh chuyện gì hay không?” Viêm Cứu Vũ thử hỏi người đối diện, trong mắt không bỏ qua bất cứ biểu tình gì của hắn. Viêm Cứu Huy thần sắc căng thẳng, gần đây trong hoàng cung quả thật không quá yên ổn, phụ hoàng sở dĩ có thể để chúng ta ra ngoài du ngoạn, chính là không muốn để cho chúng ta biết mà thôi, nhất là đối Vũ. Nụ cười ôn hòa: “Không có, chúng ta chỉ cần an tâm ngoạn, Cứu Vũ không phải rất thích ngoạn sao?” “Ân.” Ngọt ngào cười, che dấu bình tĩnh ở trong con mắt. Ta nghĩ quả nhiên không sai, ván cờ này sắp tới hồi kết rồi. ... Viêm Cứu Huy nghiêng thân mình nhìn chăm chú thật sâu vào dung nhan mê người đang ngủ bên cạnh kia, ngón tay theo cái mũi rời xuống đôi môi đỏ mộng tinh tế đang mỉm cười vuốt ve, sau đó... Cúi người xuống bao phủ lấy đôi môi. Viêm Cứu Vũ đang say sưa đi tìm chu công ngoạn đâu biết rằng lúc này đang bị Viêm Cứu Huy chiếm tiện nghi, hắn ngủ thật sự rất sâu. Động tác lặp đi lặp lại nhiều lần, đôi môi đỏ mộng như bốn cánh hoa nộn nộn va chạm ma sát lẫn nhau, Viêm Cứu Huy cắn mút cánh môi Viêm Cứu Vũ đến độ sưng lên đỏ bừng, nhưng một khi hôn lên, lại cũng luyến tiếc không muốn buông ra. Hương vị của Vũ làm hắn si mê, trước kia hắn liền đã sớm nghĩ đến, nên không thể tự kềm chế. Thần kinh mẫn cảm giữa hai môi khiến dục vọng Viêm Cứu Huy thêm cuồng nhiệt, nhưng lại quản không được Viêm Cứu Vũ có thể hay không tỉnh lại, hắn tiếp tục thăm dò lưỡi đi vào, giống như trong tưởng tượng của hắn nhiều năm qua như vậy tốt đẹp, dục vọng hỗn loạn, hơi thở gấp gáp. “Ưm...” Viêm Cứu Vũ tỉnh lại nhất thời lưỡi bị môi quấy rối vô pháp suy nghĩ... Hồi lâu... “Ngươi tỉnh rồi.” Viêm Cứu Huy ngẩng đầu, rốt cục phát giác Viêm Cứu Vũ đã mở to hai mắt, một đôi mắt to màu lam ngơ ngác nhìn hắn. Viêm Cứu Huy cũng không có chút xấu hổ, giống như giữa bọn họ hôn môi là đương nhiên. “Ngươi...” Viêm Cứu Vũ mở miệng, sau đó cũng không biết nên nói cái gì. Ta thừa nhận, đối Huy ca ca là có không ít cảm tình, cho nên lúc phát hiện, đã không kịp dừng lại. Ta cũng biết, Huy ca ca đối ta vẫn luôn đặc biệt, không hề giữ khoảng cách cũng không có chút che dấu, thế cho nên Huy ca ca đến nay đã 20 tuổi vẫn chưa thành thân, tựa hồ là một mực chờ ta... Nhưng, ta nghĩ không ra... Không thể ngờ được Huy ca ca cư nhiên hôm nay thừa dịp ta ngủ hôn ta. Không, Huy ca ca là như vậy tàn sát bừa bãi, tựa hồ là cố ý muốn hôn tỉnh ta. Đã... Chờ không nổi rồi sao? Sớm biết, ta liền không nên đáp ứng hắn hôm nay cùng hắn ngủ. Hôm nay là ngày đặc biệt đi, hảo ý an ủi của ta nhưng lại... Viêm Cứu Vũ làm bộ như khó hiểu nhìn Viêm Cứu Huy. Viêm Cứu Huy nhẹ nhàng hôn xuống mắt phải Viêm Cứu Vũ... Kiếp này chỉ yêu một mình ngươi. Ý tứ của động tác này Viêm Cứu Vũ là biết đến. Tận lực không để mình có vẻ bối rối, Ngoài mặt kinh ngạc mở to mắt, trong lòng nhưng nổi lên khổ tâm. Huy ca ca đối ta tình ý sâu như thế, đây... nhưng nên làm thế nào cho phải a? Ta là thánh chủ viêm giáo, là người cùng Huy ca ca không có chút liên quan, cũng xưa nay không quen biết, kia mới là ta thực sự a. Mười mấy năm ngụy trang tất cả đều là vì muốn kéo dài Viêm Cứu hoàng triều không để nó suy yếu, ta như thế nào có thể... Thực xin lỗi, Huy ca ca, ta... Đã định trước là phải cô phụ yêu thương của ngươi rồi. “Đồ ngốc, ” Viêm Cứu Huy sủng nịch ôm trụ Viêm Cứu Vũ kinh ngạc đến ngây người, “Ta yêu ngươi, Cứu Vũ, sau này có thể làm phi tử của ta, thái tử phi?” “Huy ca ca, hiện tại là lúc nói loại sự tình này sao?” Đoán trước được câu hỏi của hắn, Viêm Cứu Vũ không đáp hỏi lại. “Cứu Vũ của ta xấu hổ rồi, hảo, hôm nay cũng quả thật không nên nói, ngủ đi.” Viêm Cứu Huy con ngươi nhiễm một tầng lo lắng. Hôm nay, tin tức phụ hoàng bệnh nặng truyền đến, khiến bọn họ không thể không mau chóng quay về hoàng cung, vạn nhất... Loại sự tình này hắn không dám nghĩ tiếp. Nếu là có một ngày, ngươi biết, người ngươi yêu căn bản là không phải tồn tại ở thế giới này, có phải hay không liền sẽ suy sụp? Có khả năng đi. Cho nên, Huy ca ca, ta đã không thể lưu lại ở bên cạnh ngươi. Coi như Viêm Cứu Vũ đã chết được không? Đã chết, ngươi sẽ yêu thượng người khác? Đúng hay không? Im lặng lại như hư ảo mà cười, trong mắt Viêm Cứu Vũ lộ ra tia đau thương nồng đậm... Khóe mắt ngưng không được ẩm ướt, hai hàng lệ nóng bỏng trong suốt theo khuôn mặt chảy xuống, một giọt, hai giọt, ba giọt... Đây là lần cuối cùng, lần cuối cùng ta khóc, về sau, sẽ không có cơ hội nữa... Hôm nay tất cả đều sẽ kết thúc, lần sau gặp mặt, ta sẽ lấy hình dáng chân thực của ta gặp ngươi, Khi đó chúng ta lại lần nữa nhận thức nhau, được không? ... “Thánh chủ, ngài thật sự quyết định rồi sao?” Quý Đông hỏi thiếu niên trước mắt vẫn như cũ phi thường xinh đẹp, tháo xuống mặt nạ da người, vẻ mặt lạnh nhạt. Nhẹ gật đầu: “Ân, Quý Thu lưu lại bảo hộ Huy, trên đường không được có sơ xuất, nếu không...” “Thuộc hạ nhất định thề sống chết bảo hộ thái tử, thỉnh thánh chủ yên tâm.” “Đúng rồi, nhớ rõ thời điểm thích hợp nói cho Huy biết, Viêm Cứu Vũ đã chết, lúc lâm chung di ngôn, hy vọng...” “‘ Hy vọng Huy ca ca hảo hảo mà sống, quên ta đi, thống trị triều chính cho tốt, làm một đế vương người trong thiên hạ kính yêu ’ Thiếu gia là đối ta nói như vậy.” Quý Thu hướng Viêm Cứu Huy đúng sự thật bẩm báo lời nói của thánh chủ, hữu khí vô lực. Viêm Cứu Huy bi phẫn một kiếm giải quyết một hắc y thích khách: “Vì cái gì bây giờ mới nói cho ta biết? Ngươi nói a!” “Khụ khụ, ” ói ra một búng máu, Quý Thu từ trong ngực lấy ra tín hiệu, hướng không trung phóng ra: “Chưa tới thời điểm thích hợp.” Pháo hoa màu đỏ! Huy đã xảy ra chuyện? Đều nhanh đến hoàng thành, như thế nào có thể? Hắn cho rằng hiện tại chính là thời điểm thích hợp, thái tử nhất định sẽ bởi vì người trong lòng đã chết cùng với di ngôn sẽ chống đỡ thêm một đoạn thời gian. Trong khoảng thời gian này vậy là đủ rồi. “Thương lưu lại ở chỗ này, những người khác rời đi, ta trong chốc lát trở về không thấy, ngươi nhất định phải chết!” Trong nháy mắt người đã không thấy tăm hơi. Ngoài điện chợt lóe một vệt màu đỏ rồi biến mất, Y Thương cảm khái. Ta như thế nào chưa có một tinh linh kiếm như vậy chứ? Không cần lúc nào cũng mang theo trên người, vừa hô một tiếng nó đã xuất hiện, còn có thể mang chủ nhân tại không trung bay lượn, đó là một sự kiện có bao nhiêu thích ý a. “Sư phụ, thánh chủ là đi làm gì a?” Nam Cung Ngọc khó hiểu hỏi Y Thương. Y Thương cười đến thực thần bí: “Đương nhiên là đi cứu người nha.” Người có thể khiến ngươi tự mình đi cứu, là ai đây? Người trong lòng ngươi? Hắc hắc. Cứu người? Thánh chủ tự mình đi cứu người? Thực hiếm thấy nha, không, chính là một lần cũng chưa thấy qua nha. Viêm Cứu Huy một khắc trước khi ngất đi, chỉ cảm thấy hắn tựa hồ lại gặp được Vũ, Vũ hồng sắc diêm dúa, là hắn tới cứu ta... ____",
  "nextChapter": "https://gacsach.top/doc-online/huy-vu-tuyet-the-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/huy-vu-tuyet-the-chuong-05"
}