{
  "title": "Huy Vũ Tuyệt Thế - Chương 01",
  "url": "https://gacsach.top/doc-online/huy-vu-tuyet-the-chuong-01",
  "content": "Huy Vũ Tuyệt Thế Chương 1: Khởi điểm gacsach.com Viêm Hoàng năm thứ 10, thiên hạ thái bình, quốc thái dân an, quả thật là muôn dân hạnh phúc. Đương kim Thánh Thượng Viêm Cứu Hoàng rất yêu Hoàng hậu đã quy tiên. Vốn để tưởng niệm hoàng hậu, hoàng đế phi thường sủng ái. Cố ý phong hắn hài tử duy nhất Viêm Cứu Huy làm đương kim thái tử. Năm đó hắn mới 3 tuổi, tính tình hắn lạnh lùng, không muốn cùng người khác tiếp cận. Viêm Cứu Hiên là nhị đệ của hoàng đế, là Hiên Nhật vương gia vương triều Viêm Cứu, chưởng quản binh quyền, một năm trước cùng ái thê xung hỉ sinh ra một oa nhi... Viêm Cứu Vũ... khờ dại hoạt bát, thích chơi đùa khắp nơi, kỳ thật tính tình còn chờ nghiên cứu thêm. Viêm Cứu Viên là tam đệ của hoàng đế, Hiên Nguyệt vương gia vương triều Viêm Cứu, chưởng quản lại bộ, thái độ làm người phong lưu, thê thiếp thành đàn. Luật hôn nhân Vương triều Viêm Cứu quy định: phàm là thê thiếp vượt quá ba người trở lên, không được sinh con gái. Cho nên Hiên Nguyệt vương gia đến nay không có nữ nhân, thử hỏi nam nhân cả ngày ngâm mình trong nhà, há chẳng phải nữ nhân sao, hạnh phúc cùng tương lai như thế nào bảo đảm? *** Viêm Cứu Hoàng đùa nghịch hài nhi trong lòng, trên mặt phóng đãng ý cười thật sâu: “Nhị đệ a, ngươi xem hắn hảo đáng yêu nha.” “Đúng vậy, hoàng huynh, ngươi như vậy đối Vũ nhi, Thái tử sẽ không ăn dấm chua a?” Viêm Cứu Hiên trêu chọc nói. Ta cùng phu nhân đều phi thường sủng ái Vũ nhi, sau khi sinh hạ chỉ khóc một tiếng liền không hề khóc nữa, đói bụng, tã ướt mới khóc, hài tử rất ngoan. Kỳ tích chính là ngày đó Vũ nhi sinh ra cũng chính là ngày 9 tháng 9 quốc khánh Vương triều Viêm Cứu, hoàng huynh cố ý ban danh Viêm Cứu Vũ. Ngôi hoàng vị, có thể nói là cùng Hoàng đế tề tọa. Hôm nay, cũng là Hoàng huynh yêu cầu mang Vũ nhi tiến cung, mới vội tới nhìn nhìn hắn, này không, rất vừa ý. Viêm Cứu Hoàng lắc đầu: “Mới không phải, Huy nhi lạnh lùng, giống mẫu hậu hắn, điểm ấy nhưng thật ra làm cho trẫm đau đầu a.” Viêm Cứu Hiên suy tư một trận: “Hoàng huynh, nếu không như vậy đi, chờ Vũ nhi lớn lên chút nữa, để cho thái tử cùng Vũ nhi tiếp xúc nhiều một chút như thế nào?” Vấn đề này, hoàn toàn là Viêm Cứu Hiên vô tình nhắc tới. “Đây ngược lại là chủ ý tốt nha!” Viêm Cứu Hoàng không ngớt lời khen ngợi: “Nhị đệ a, bọn nó đây cũng chính là cùng chung huyết mạch, có thể tương thân tương ái là rất tốt, nếu là có thể thích đối phương, kia càng tốt hơn.” Viêm Cứu Hiên trên trán nhỏ một giọt mồ hôi: “Hoàng huynh, ngươi là nói giỡn đi, bọn nó như thế nào có thể...” “Hết thảy đều là không biết a, Nhị đệ, nhưng đây là hy vọng của ta.” Không phải vì trẫm tự xưng, mà là... Ta, làm một phụ thân chân thành hy vọng. “Thái tử đến...” “Nhi thần tham kiến phụ hoàng, diện kiến hoàng thúc.” Thanh âm non nớt lạnh như băng vang lên, thanh âm này tồn tại trên người một hài đồng 3 tuổi không biết nên nói là may mắn hay bất hạnh nữa. “Bình thân, mau tới đây nhìn xem Vũ nhi đệ đệ của ngươi a.” Viêm Cứu Hoàng hướng đứa con mình nhu thuận. Viêm Cứu Huy theo lời tiến lên, một cái hài nhi nho nhỏ yên ổn nằm trên tay phụ hoàng, khuôn mặt trắng nõn, nụ cười thuần khiết, bất đồng với con mắt người thường... màu lam, giống như là thiên thần, lẳng lặng chiếu vào trong mắt hắn,nó hướng mình vươn hai tay, có ý gì nha? Viêm Cứu Hoàng hiểu ý, cười, đứa nhỏ này thật sự là kì quái: “Huy nhi, nó muốn ngươi ôm một cái a.” “Ôm? Giống như phụ hoàng vậy sao?” “Đúng vậy nha.” “Không cần.” Viêm Cứu Huy lập tức cự tuyệt, nhưng lại nghĩ đến hoàng thúc đang ở đây, nói như vậy không tốt lắm, liền bổ sung thêm một câu: “Vẫn là chờ lớn lên một chút, vậy mới ôm được.” Lại cũng không nghĩ, những lời này, như là hứa hẹn, không có khước từ, cuộc sống về sau, một ngày nào đó trong tương lai, hắn sẽ hối hận... Hối hận mình năm đó quyết định ấu trĩ... Viêm Cứu Hoàng hứng thú nhìn hài nhi trong lòng, cái miệng nhỏ nhắn đang bẹt bẹt, nước mắt lưng tròng, giống như chịu ủy khuất thật lớn: “Đây là ngươi nói nha, Huy nhi, sau này không được nuốt lời nga...” “Tất nhiên a.” Thật ra có hay không nuốt lời, đó cũng là chuyện về sau. Xem ra hoàng huynh là có ý thúc đẩy cái hôn sự này a, nam nhân cùng nam nhân tuy nói là chuyện bình thường, nhưng chuyện này cũng phải xem ý nguyện của chính người đó nha. Có lẽ giống như theo lời hoàng huynh nói, hết thảy đều vẫn là không biết, sau này sẽ phát triển như thế nào... Ai cũng đều không biết... ___",
  "nextChapter": "https://gacsach.top/doc-online/huy-vu-tuyet-the-chuong-02",
  "prevChapter": "https://gacsach.top/huy-vu-tuyet-the_van-nac-si-phong.full"
}