{
  "title": "Vệ Sĩ Ngổ Ngáo - Chương 03",
  "url": "https://gacsach.top/doc-online/ve-si-ngo-ngao-chuong-03",
  "content": "Vệ Sĩ Ngổ Ngáo Chương 3 Một người đàn ông khoảng 40 tuổi bước ra khỏi cửa thang máy, vóc người hơi phát tướng, nên nhìn từ xa hao hao một quả bóng đang lăn về phía này. Sau lưng ông ta còn có một ông già lớn tuổi hơn một chút, vẻ mặt ông già có chút cứng nhắc, hai mắt nhìn thẳng phía trước, nhưng bước đi rất nhẹ nhàng ung dung. Đôi giày da nặng nề giẫm lên sàn nhà vậy mà không hề phát ra tiếng động. Quản lý sảnh không biết từ đâu chui ra, khúm núm bước sau lưng người đàn ông trung niên kia, không ngừng cúi gập người: “Chủ tịch Tiêu sao lại xuống đây? Có việc cứ sai tôi làm là được rồi mà!” Tiêu Kính không để ý tới quản lý sảnh, mà nhanh chóng đi tới trước mặt Tân Mặc, trong nháy mắt, khuôn mặt lạnh lùng lúc nãy đã bị thay thế bởi sự kích động và phấn khích, ông ta vỗ vỗ vai Tân Mặc cười nói: “Tiểu Mặc, cuối cùng cậu cũng đến rồi! Đi, đến phòng làm việc của tôi nói chuyện!” Mồm cả ba người ở đại sảnh tầng một đều há hốc ra vì kinh ngạc, có thể nhét vừa quả trứng cũng không ngoa! Đầu tiên là quản lý sảnh, Tân Mặc vừa bước đến quầy lễ tân thì hắn ta đã nhìn thấy rồi. Nhưng với sự hiểu biết của hắn ta, Tân Mặc ăn mặc như vậy đến quầy lễ tân thì một là được gọi đến hai là đến gây rối. Nhưng hắn ta căn bản không cần phải xử lý những chuyện như này nên chỉ ngồi chơi máy tính trong phòng làm việc. Có điều giờ hắn ta đã hối hận đến nỗi mặt mày xanh lét, nhân vật có thể khiến người trăm còng nghìn việc như chủ tịch Tiêu kính cẩn nhưvậy, sao có thể tầm thường được? Tiếp đó là Tiểu Thanh, cô ta cũng là người tròng mặt mà bắt hình dong. Trong mắt cô ta, Tân Mặc quá nhất cũng chỉ có thể là một kẻ quê mùa từ trên núi xuống. Hơn nữa còn là một người bị bệnh thần kinh. Cho nên lúc nãy nói chuyện cô ta đã thêm vài câu sỉ nhục đối phương! Song, cô ta không ngờ chuyện này ngược lại lại giống như đang tự vác đá đập chân mình. Vừa rồi cô ta còn mạnh miệng thề rằng nếu chủ tịch Tiêu xuống gặp thì sẽ lên giường với hắn. Bây giờ cô ta cảm thấy bản thân muốn khóc rống lên rồi. Tân Khả Hân thì có khá hơn một chút. Cô chỉ hơi ngạc nhiên trong chốc lát. Sau đó lập tức trở lại trạng thái ban đầu. “Bác Tiêu, làm phiền bác rồi, xin lỗi bác ạ!”, Tân Mặc cười nói, Tiêu Kính có một số quan hệ với sư phụ của Tân Mặc, hai người cũng đã từng gặp nhau. Vì không muốn để lộ thân phận cho nên hắn mới gọi là bác. “Nói gì vậy chứ? Đi nào, đến phòng làm việc của tôi rồi nói chuyện tiếp!1′, Tiêu Kính vừa nói vừa khoác vai Tân Mặc đi về phía cửa thang máy. Quản lý sảnh niềm nở chạy đến trước mặt ông ta nhấn nút mở thang máy. Tiêu Kính không hề để ý đến hắn ta, cả ba người cùng bước vào trong. Thang máy lên đến tầng ba mươi hai mới dừng lại. Tân Mặc đi theo Tiêu Kính vào phòng làm việc của ông ta. Diện tích của phòng làm việc khá rộng. Nhưng trang trí rất đơn giản, một chiếc ghế sofa để tiếp khách, một bộ máy tính Apple, cuối cùng là một cái tủ đựng tài liệu. Sau khi thư ký rót trà xong thì Tiêu Kính bảo cò ta ra ngoài. “Vâng, bác Tiêu, lần này bác tìm tôi có chuyện gì vậy?”, Tân Mặc trực tiếp hỏi thẳng vấn đề. Tiêu Kính không trả lời, õng ta lấy một điếu xì gà từ trong túi ra hỏi: “Hút một điếu không?” “Tôi không hút cái này!”, Tân Mặc xua tay. Sau đó, Tiêu Kính tự mình châm lửa: “Tiểu Mặc, cậu đã làm sát thủ được sáu năm rồi!” “Vâng!”, Tân Mặc gật đầu. “Vậy cậu có cảm thấy chán ghét không? Dù sao thì làm việc này lâu quá, cũng sẽ có lúc mệt mỏi!”, Tiêu Kính hỏi. “Mệt thì sao chứ? Tòi chả có năng lực gì khác, cũng chỉ có việc này có thể kiếm được chút tiền thôi!”, Tân Mặc bất lực vươn vai. “Bây giờ có một cơ hội ở ngay trước mắt cậu. Có thể giúp cậu sống cuộc đời yên ổn hơn, cậu có đồng ý thay đổi không?” “Cơ hội gì?”, nghe Tiêu Kính nói vậy, rõ ràng Tân Mặc có chút dao động, hắn vẫn luôn khao khát một cuộc sống giống như những người bình thường! “Người ta thường nói thương trường là chiến trường. Tôi đã lăn lộn ở chốn thương trường suốt bao nhiêu năm nay, tất nhiên sẽ có không ít kẻ thù, tôi thì không có gì đáng nói cả. Nhưng điều tôi lo lắng nhất chính là cô con gái bảo bối của tôi. Tiểu Mặc, cậu có năng lực rất giỏi, cho nên tôi muốn nhờ cậu làm cận vệ cho con gái tòi! Đồng thời, cậu có thể ở chung nhà với nó, cùng nó đi học! Đây mới là cuộc sống mà những người ở độ tuổi của cậu nên sống!”, Tiêu Kính thở dài nói. “Ý bác là để tòi bảo vệ người phụ nữ của bác? À không, con gái bác?”, Tân Mặc kinh ngạc trợn tròn mắt hỏi. Từ trước đến nay hắn làm sát thủ, nhưng rất hiếm khi bảo vệ người khác. Một nhiệm vụ như vậy vẫn khiến hắn vô cùng ngạc nhiên “ừm, đúng là như vậy. Đương nhiên, đãi ngộ của cậu sẽ không tệ đâu. Chúng ta thống nhất thời hạn ba năm. Lương mồi năm là một triệu tệ, chi phí hàng ngày của cậu sẽ tính riêng. Đồng thời còn bao gồm cả bảo hiểm y tế và bảo hiểm xã hội nữa!”, Tiêu Kính cười ha hả nói. “Hả?”",
  "nextChapter": "https://gacsach.top/doc-online/ve-si-ngo-ngao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ve-si-ngo-ngao-chuong-02"
}