{
  "title": "Sắc Lang Phụ Thân - Chương 01",
  "url": "https://gacsach.top/doc-online/sac-lang-phu-than-chuong-01",
  "content": "Sắc Lang Phụ Thân Chương 1 gacsach.com Đường Thiên Vũ – đó là cái tên mà suốt đời này y không bao giờ quên được. Hắn ngọc thụ lâm phong, tài hoa anh tuấn, hắn văn võ song toàn lại là đệ nhất phú thương, là người mà bất cứ ai trong thiên hạ cũng đều phải âm thầm ngưỡng mộ, hắn – lại là phụ thân của y! Chỉ tiếc là hai tiếng “phụ thân” kia y chưa bao giờ được gọi. Tại sao ư? Kể ra thì đó là một câu chuyện khá dài, y cũng không rõ, chỉ nghe lóm bọn hạ nhân kháo nhau rằng, y được sinh ra là do mối tình phong lưu trêu hoa ghẹo nguyệt của Đường Thiên Vũ thời niên thiếu, mà mẹ y lại là một kỹ nữ tầm thường hết sức đáng khinh, nhưng đó cũng chưa phải lý do chính để y bị vứt ở xó sỉnh tồi tàn hoang phế của Đường gia, cái chính yếu đó là: y bị coi là đứa con của quỷ. Nghe cũng thật nực cười, nhưng đó lại là sự thật. Y ra đời sau khi mẹ y đã tạ thế. Đứa con của quỷ! Phải! Vì người chết không thể sinh con.Y là oan nghiệt, là sự nguyền rủa mà mẹ y đã để lại trên thế giới này. Y chưa bao giờ hận mẹ, vì nói cho cùng, nàng cũng là một kẻ đáng thương, nuốt hận tự sát, tức tưởi ra đi, chắc chắn nàng không bao giờ muốn vì kẻ vô tình lãnh khốc ấy mà lưu lại một giọt máu, chỉ tiếc... số trời... y cất vang tiếng khóc trong không gian kín mít của chiếc quan tài, giữa vũng máu đỏ thẫm đã sạm đen lại của người chết, quả là điều kinh khủng nhất cho những kẻ đã từng chứng kiến. Có lẽ vì vậy mà y cũng không có tên, họ chỉ gọi y là ma quỷ. Lạnh quá, có lẽ sắp sang đông rồi, gió mùa này cũng thật khắc nhiệt, rét buốt từng cơn, mỗi lần quét qua là muốn cắt đi lớp da thịt mỏng mảnh yếu gầy, làm thân hình còm cõi run lên không dứt. Y cố thu người nép sát vào đống lá khô mới nhặt lúc chiều, hy vọng điều đó có thể làm y dễ chịu đôi chút. Bọn người kia cũng thật độc ác, y chỉ đi hơi xa ngôi nhà củi này một chút để tìm thêm lá khô thôi mà, có cần đánh đuổi kịch liệt như vậy không, còn dùng những hòn đá thật to để ném, nói sao thì... y cũng là một con người... Nghĩ đến đó, nước mắt đột nhiên chảy dài, y thật sự là con người sao, ngoài thân thể ấm nóng đang tồn tại này thì có ai có thể nói với y rằng “ngươi không phải ma quỷ”?... Có ai không?... Những ánh đuốc sáng rực lóe lên, tiếng hò hét làm y sợ hãi, y theo bản năng muốn lui sâu vào một nơi nào đó để trốn nhưng chỉ tiếc là quá muộn, thân chưa kịp động đậy thì đã bị một bàn tay to lớn túm tóc lôi ra, vứt mạnh xuống đất. “Chủ nhân! Nó đây rồi! ngài thấy chưa? Thứ không sạch sẽ này còn tồn tại ngày nào thì sẽ còn nhiều người sinh bệnh đến đấy, ngài mau giết nó đi thôi!” “Phải đấy! Thiêu chết nó rồi mang xương cốt lên chùa, bảo đảm nó sẽ không thể tác quai tác quái được nữa!” “Không được, không được! Lũ yêu ma phải để các vị đạo sĩ tự tay hạ sát, sau đó mời cao tăng đến cầu siêu, ngươi cứ hấp ta hấp tấp, lỡ oan khí nó vây vào người e rằng cả đời cũng khó sống!” “ngươi thật là...! Bát phu nhân bị nó dọa cho chết khiếp, không giết nó ngay lỡ nó mò đến hãm hại nàng thì sao? Giết ngay là tốt nhất!” “Ta thấy không được...” “...” “...” Tiếng tranh cãi vang lên ồ ạt, không ai nhường ai, nhưng mục đích cuối cùng của bọn họ vẫn là giết ta. Cũng được thôi, chết rồi cũng tốt, khỏi phải sống lay lắt qua ngày, đói rách dơ bẩn, chết rồi không chừng mẹ sẽ cho y một thế giới nào đó tốt đẹp hơn. “Nhất định ta sẽ lôi các ngươi xuống mồ cùng nhau nằm chung cho vui, chắc sẽ ấm lắm...” Âm thanh trong trẻo cất lên, lanh lảnh trong veo như tiếng ngọc, nhưng nội dung lại khiến người ta sởn tóc gáy, đặc biệt là khi được phát ra từ miệng của một tên ma quỷ! Lũ người kia im bặt, thật không ngờ lần đầu tiên y nói chuyện với người khác lại có tính áp đảo ghê gớm đến như vậy, kể ra cũng là một kỷ niệm vui để tâm sự với mẫu thân a... Thiên Vũ nhếch mép cười lạnh, khẩu khí thật lớn, dung mạo cũng không tồi, chỉ có điều hơi bẩn thỉu một chút, xem ra... có trò vui để chơi nha! Hắn buông một câu thật nhẹ: “Đưa nó đi.” Bọn người kia khó hiểu nhưng cũng ngoan ngoãn làm theo, <đưa nó đi> nhưng chính xác là dùng dây thừng mà kéo, vì chẳng có người nào muốn là kẻ đầu tiên hy sinh! “Đưa nó đi tắm rửa sạch sẽ rồi đem đến phòng ta.” Cả bọn không hề nhúc nhích! Không ai tin nổi những điều mà mình vừa nghe, kể cả y. Một tên lắp bắp kinh hãi: “Chủ..chủ nhân! Ngài vừa nói gì vậy? ngài không giết nó sao? Tại sao lại...?!” Ánh mắt sắc bén của Thiên Vũ lướt qua, tên kia lập tức câm miệng, những người còn lại cũng không ai dám hó hé một lời, nhưng cơ bản là bọn họ chẳng ai đem mệnh lệnh kỳ quái của hắn mà thực thi. Sát khí nổi lên nhưng lại đột ngột dịu xuống, hắn chậc lưỡi một cái ra vẻ thông cảm: “Ta quên mất, các ngươi vốn là lũ vô dụng lớn xác bé gan, làm sao dám tắm rửa cho một đứa nhỏ mang tiếng không phải là người, có phải không? Được rồi, cứ để đó cho ta, chuyện giết nó hay không ta tự mình quyết lấy, các ngươi không có ý kiến gì chứ?” Hắn vừa dứt lời là bọn kia cũng đồng thời mất dạng, bỏ lại giữa sân trơ trọi một tấm thân yếu gầy và một kẻ lãnh khốc. Bọn họ thừa biết, chủ nhân ghét nhất là những kẻ trái lời, đặc biệt khi hắn bắt đầu nhân nhượng thông cảm cũng là lúc hắn sắp nổi điên, tuyệt đối không nên ở lâu mà mất mạng oan uổng! Y ngẩng đầu, cố gắng khắc ghi khuôn mặt của tên “phụ thân” không bằng cầm thú này, để khi xuống suối vàng ít nhất còn biết người mà kể lể với Diêm vương. Chỉ không ngờ là khi bắt gặp ánh mắt của hắn, y đã hoàn toàn ngẩn người... Thì ra trên đời còn có người đẹp đến như thế, dưới ánh trăng, hắn bạch y phấp phới, những tia sáng huyền ảo của ánh trăng bao bọc lấy vạn vật nhưng không thể thâu trọn được giai nhân. Nụ cười khinh khỉnh kiêu ngạo nửa như thách thức, nửa như gọi mời... quả thực làm người ta đắm đuối... “Nhìn đủ chưa? Đến phiên ngươi rồi đấy.” Chưa để y kịp hoàn hồn, một lực đạo vô cùng mạnh mẽ đã tống thẳng y vào phòng trong, ngay khi nghĩ mình sẽ vỡ đầu mà chết thì không ngờ cửa phòng lại bật ra, bên trong là một hồ nước đầy ắp bốc khói nghi ngút. “A... không... cứu..ực..c..ứu...” Y vô thức van xin, cố gắng vùng vẫy, quên mất cả lúc đầu mình đã từng một lòng muốn chết. Đường Thiên Vũ chẳng mảy may động tâm, rất thong thả tiêu sái mà tháo bỏ y phục rồi chậm rãi bước xuống hồ. Hắn đưa tay đỡ lấy thân thể đã gần lịm đi trong nước, xé bỏ thứ vải rách bẩn thỉu vướng víu trên người y rồi từ từ chơi đùa. Tay hắn trượt đến đâu, lớp bùn dơ trôi ra đến đấy, chẳng mấy chốc làn da bạch ngọc cùng mái tóc đen tuyền hiện ra làm hắn rất hài lòng. Ngắm kỹ khuôn mặt nhỏ nhắn, không ngờ loại kỹ nữ hạ đẳng xấu xí cũng có thể sinh ra một hậu duệ xinh đẹp nhường này, mặc dù đến bảy phần là do có nét duy truyền từ hắn. Quả thật là không nhìn lầm! (=.=” thêm 1 kẻ tự kỷ siêu cấp!) Nhẹ nhàng đặt y lên bờ, hắn trầm ngâm suy nghĩ một lúc. Hình như nó chưa có tên? Hay là ta đặt tên cho nó? Tên gì mới thích hợp đây... “A, từ nay về sau ta sẽ gọi ngươi là Thiên Ngọc, Đường Thiên Ngọc, ngươi thấy thế nào?” Vừa tỉnh lại, y quên cả ho khi thấy thân hình cường tráng của hắn đang chồm lên cơ thế mình cùng với ba chữ Đường Thiên Ngọc. Thiên Ngọc? Là tên của y sao? Hắn lại muốn giở trò gì đây chứ? Thiên Vũ trông thấy đáp lại lời hắn chỉ là một cái nhíu mày khó chịu thì tâm tình vui vẻ cũng đã giảm xuống ít nhiều. “Ngươi có ý kiến gì sao?” Hắn lạnh giọng. Phớt lờ lời hắn, Thiên Ngọc xoay người nôn ra một ngụm nước, bắt đầu sặc sụa không thôi. “Ngươi...” Hắn bỏ lửng câu nói, liếc nhìn thân thể nhỏ bé đang co người không ngừng ho khan, hắn chợt mỉm cười đầy ẩn ý. “Ngươi có biết vì sao ta không giết ngươi không?” Vừa nói hắn vừa chộp lấy đôi tay gầy guộc khóa chặt trên đỉnh đầu. “Vì ngươi là con ta a... Thân thể là do ta ban cho, ngươi cũng nên đền đáp cho phụ thân một chút chứ hả?” Thiên Ngọc chẳng hiểu hắn nói như thế có nghĩa là gì, nhưng y thề, đây là nụ cười vô sỉ và đáng ghét nhất mà y từng gặp! “Dù sao thì trong thiên hạ cũng chẳng ai coi ngươi là con của ta, vậy thì không lý gì ta lại tự mình trói buộc, chơi chán thì vứt, đến lúc đó tiễn ngươi đi gặp mẹ ngươi cũng chẳng muộn màng gì, phải không hài tử?” Rất nhanh chóng, hắn kéo dang hai chân y ra, để lộ toàn bộ nơi tư mật, cùng lúc đó hắn đã phát hiện ra một chuyện mà đến chính Thiên Ngọc cũng chưa hề nhận ra. “Song tính nhân a? Thú vị thật!” Thiên Ngọc chẳng hiểu cái gì là song tính, cái gì là thú vị, chỉ có điều hành động của hắn làm y phẫn nộ cực kỳ. Y vung chân thật cao định đá vào mặt hắn thì đột ngột một vật lạ tiến mạnh vào nơi nào đó trong cơ thể, đau nhức đến mức làm y hoa cả mắt, mãi một lúc sau mới hét nổi thanh âm. Thiên Vũ rút ngón tay ra, ngắm nhìn ngón tay dính đầy chất lỏng đỏ tươi ấm nóng, hắn cười xùy một tiếng hài lòng: “Tốt lắm!” Hắn thay đổi tư thế, dùng một tay nâng mông y cao hơn một chút, một tay thuận thế đè chặt xuống phần đùi làm hai đầu gối áp mạnh vào vai khiến toàn bộ mỹ cảnh đều lộ ra trước mắt. Tiểu huyệt nhỏ xíu thuận theo phản ứng tự nhiên của chủ nhân mà co khít lại, ép giọt máu xinh đẹp tràn ra bên ngoài, bất cứ nam nhân nào nhìn thấy chắc chắn đều sẽ ngây ngất. Đường Thiên Vũ cũng không ngoại lệ. Hắn cúi xuống, chậm rãi vươn đầu lưỡi tiến nhập vào bên trong bắt đầu dò xét. Vị máu nhàn nhạt khơi dậy dục tính, cộng thêm lối vào nhỏ hẹp chưa bị khai phá bao giờ làm hắn phấn khích không thôi, đầu lưỡi cố gắng đẩy sâu vào mở lối, sẵn tiện nếm thử tư vị của đứa con yêu. “Ah... đau... ngươi làm gì... a..dừng lại...” Thiên Ngọc cố sức vùng vẫy, cảm giác đau nhức không ngừng gia tăng, y ý thức rõ ràng là có một con quái vật khủng khiếp nào đó đang không ngừng đâm thẳng vào cơ thể, từng chút từng chút xé nát y ra. Thiên Vũ ngẩng dậy thu lại đầu lưỡi, liếm liếm khóe môi, nhìn lại tiểu huyệt bé xíu vẫn giữ nguyên kích thước ban đầu, so đi so lại vẫn chưa bằng được ngón út trên bàn tay. Thế này thì... làm sao mà tiếp nhận nổi?! Không phải Thiên Vũ hắn thương hoa tiếc ngọc gì, chỉ là hắn không muốn chính mình phải khổ sở khi ăn phải trái xanh, tiến vào được chắc hắn cũng bị siết cho đến chết! Cũng chẳng sao, càng lâu thì càng thêm kích thích, với lại hắn cũng muốn khám phá nhiều hơn, song tính nhân hắn chỉ mới nghe chứ chưa hề thử, cớ gì lại không nhân cơ hội này mà biết rõ ngọn nguồn?!",
  "nextChapter": "https://gacsach.top/doc-online/sac-lang-phu-than-chuong-02",
  "prevChapter": "https://gacsach.top/sac-lang-phu-than_bang-bang.full"
}