{
  "title": "Sắc Lang Phụ Thân - Chương 05",
  "url": "https://gacsach.top/doc-online/sac-lang-phu-than-chuong-05",
  "content": "Sắc Lang Phụ Thân Chương 5 gacsach.com Thiên Thiên nghe thế thì bật cười ha ha, sau đó mới lau đi chút nước vương nơi khóe mắt chắp tay hướng Tố Lan mỉm cười: “Đa tạ đại tẩu đã nói giúp, Thiên Thiên biết ơn vạn phần.” Tất cả mọi người ngoại trừ Thiên Vũ thì ai nấy đều dùng ánh mắt kỳ quái mà nhìn Thiên Thiên, vì cớ gì mà người kia cứ gọi các nàng là tẩu tẩu thay vì tỉ tỉ? Nàng ta điên rồi sao? “Ngạc nhiên cái gì? Tò mò lắm sao?” Người vừa nói đích thị là Đường Thiên Vũ. Liếc mắt thấy dung nhan xinh đẹp kia đang nhìn mình mỉm cười một cách khinh bỉ, Thiên Vũ nhướn mắt thở dài một tiếng: “Rắc rối nha!” Hắn ngả người tìm một tư thế thoải mái nhất, chân gác lên bàn, hai tay đan vào nhau bật cười khúc khích: “Các nàng ai cũng bênh vực cho Thiên Thiên? Vui thật!” Trong khi các nàng còn đang nhìn nhau chưa hiểu thì hắn đã tiếp lời: “Thiên Ngọc và Thiên Thiên nói sao cũng là cùng chung một hoàn cảnh, sao lại đối xử khác biệt thế kia? Hay là... các nàng vẫn chưa biết?...” Vừa nói hắn vừa vòng ra phía sau Thiên Thiên, ngưng giọng một hồi rồi đột nhiên vươn tay xé rách lớp y phục phía trước, lộ ra khuôn ngực trắng ngần không tỳ vết nhưng lại là... hoàn toàn bằng phẳng! “Ngươi!” Thiên Thiên hét lên một tay cố che lại phần cơ thể xích lõa, một tay vung lên định tát vào mặt tên điên không có đầu óc kia nhưng đã bị hắn chụp lại, khóa chặt cả hai tay. Các vị phu nhân còn chưa kịp định thần thì hắn đã bồi thêm một câu như trời giáng: “Còn một chuyện nữa, Thiên Thiên họ Đường, Đường Thiên Thiên, là con ruột của Đường lão gia, nhị thiếu chủ của Đường thị, đồng thời cũng là... tiểu đệ ruột của ta.” Cả căn phòng gần như chết lặng, cuối cùng tiếng cười trong vắt của Thiên Thiên vang lên phá vỡ bầu không khí: “Ha ha, cuối cùng cũng chịu nói ra rồi sao? Ta còn tưởng ngươi là con rùa rút đầu suốt đời chỉ biết che dấu. Các vì tẩu tẩu đã minh bạch chưa? Thân đệ của hắn từ lâu còn phải nằm trên giường hầu hạ hắn thì một đứa hài tử không được thừa nhận từ lâu thì có sá gì?” Thiên Vũ mỉm cười, kéo hai tay Thiên Thiên ra phía sau dùng một tay giữ chặt, tay còn lại bóp nhẹ vào nhũ hoa phấn hồng đang phơi bày lộ liễu trong không khí. Thiên Thiên tức điên ra sức giãy dụa, miệng không ngừng mắng nhiếc thứ biến thái điên khùng đang ra sức sờ mó cơ thể của bản thân. Thiên Vũ nhàn nhạt cất lời: “Tất cả ra ngoài mau, đóng chặt cửa lại, lâu rồi ta không dạy dỗ tiểu đệ ương bướng này nha, sắp hư đến nơi rồi đấy!” “Ngươi... Buông ta ra, đồ cầm thú! Ngươi không phải là người, đồ súc sinh! Phụ thân mà biết được chắc chắn sẽ đội mồ dậy mà lôi ngươi xuống! đồ khốn, buông ta ra!” “Sao lúc nào ngươi cũng không biết dưỡng sức thế nhỉ?” Vừa nói hắn vừa mút nhẹ vào chiếc cổ ưu nhã trắng ngần, đồng thời không quên phóng ánh mắt băng lãnh hướng các vị phu nhân vẫn còn đang ngây ngốc. “Các ngươi muốn ở lại xem trò vui à?” Hắn ngẩng lên, giọng bắt đầu trầm xuống, xem ra đây chính là thời điểm hằn sắp thay đổi tính khí, và đương nhiên từ trước đến nay ngoại trừ Thiên Thiên ra chưa ai dám đối đầu với hắn, mà lý do của sự ngoại lệ ấy các nàng cũng vừa minh bạch. Tố Lan hít sâu một hơi cố gắng trấn tỉnh mở lời: “Các nàng không nghe tướng công nói gì sao? Mau theo ta ra ngoài!” Sau đó mới hướng Thiên Vũ kính cẩn hành lễ: “Thiếp xin cáo từ.” “Lan Lan đúng là người vợ mẫu mực nha, nhất định phu quân sẽ yêu nàng nhiều hơn một chút!” Thiên Thiên nhịn không nổi rốt cuộc cũng mắng ầm lên một cách thô lỗ: “Yêu cái đầu ngươi ấy! con bà nó! Ngươi nói với vợ ngươi những điều đó trong khi ngươi đang cưỡng ép một người khác sao? Ngươi không có tính người mà! Đừng tưởng ta nhịn ngươi mà được nước làm tới! buông ra, đồ...” Bốp! Thiên Thiên ngã xuống, trước mắt tối sầm, trên mặt rát bỏng in hằn năm ngón tay trên làn da bạch ngọc. “Câu đó là ta nói mới đúng.” Thiên Vũ nhẹ nhàng buông một câu rồi lại trầm ngâm ra chiều nghĩ ngợi: “Ta nhớ sau lần động phòng hoa chúc nồng nàn với ngươi cũng đã gần một năm rồi nhỉ, phu quân cũng muốn gần gũi ngươi nhiều hơn, ngược lại ngươi lấy sủng làm kiêu, ta cũng không nỡ dạy dỗ nên cứ để mặc ngươi phóng túng, xem ra ta đã sai lầm rồi, aizz...” Thiên Thiên nghe xong thiếu điều mạch máu toàn thân sắp vỡ tung vì tức, hắn cố ngồi dậy, lau nhanh khóe miệng ứ máu, tâm muốn tuôn ra ngàn lời mắng chửi nhưng miệng lại nghẹn ứ đến mức không thốt nổi một lời. Cái gì mà động phòng hoa chúc? Cái gì mà gần gũi nồng nàn? Con bà nó! Ngươi phải gọi đó là cưỡng bức, là bắt cóc, là bức hôn! Mà điều làm hắn hận nhất chính là bản thân có mắt như mù, chỉ sau lần gặp đầu tiên đã đem lòng thầm thương trộm nhớ, đáng tiếc, hắn là con riêng nên cho dù được thừa nhận thì cũng không có cách nào sống cùng một nhà. Ngày đó, hắn xem việc này là ý trời bất công, hôm nay, hắn thật sự muốn đập vào đầu mình vì sao lại ngu như thế! “Thế nào? Không còn sức nữa à? Ta chưa bắt đầu mà ngươi đã đờ ra như thế, lát nữa làm sao mà hầu hạ phu quân đây?” Đột nhiên, Thiên Vũ ngồi xổm xuống trước mặt hắn, lời nói có chút không hiểu: “Không phải ngươi mê luyến ta sao? Ta chẳng những đáp ứng ngươi mà còn cho ngươi luôn một danh phận, đường đường chính chính mà sống bên cạnh ta, ngươi còn muốn gì nữa? Hay ngươi hận ta bắt ngươi che giấu thân phận ép ngươi đóng giả nữ nhân? Ta cũng chỉ muốn tốt cho ngươi thôi mà, ngươi sao không chịu thấu hiểu mà còn làm như mình đang chịu ủy khuất như thế chứ?” Thiên Thiên thở dốc nghẹn họng không nói nên lời, xoay trái xoay phải cũng không tìm được thứ gì để ném! Trời ơi! Tức chết ta! Lão thiên gia! Ông ngó xuống mà coi nè! Trên đời này có tên nào mặt dày vô sỉ dâm loàng biến thái thế này không? Chuyện có nói không, chuyện không nói có, mà câu nào câu nấy đều tâng bốc hắn mà đổ hết lỗi lên đầu ta! Tức quá mà! Thiên Thiên nghiến răng kèn kẹt, hắn thề nhất định có một ngày hắn sẽ cho tên kia nếm mùi trả giá!",
  "nextChapter": "https://gacsach.top/doc-online/sac-lang-phu-than-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/sac-lang-phu-than-chuong-04"
}