{
  "title": "Sắc Lang Phụ Thân - Chương 02",
  "url": "https://gacsach.top/doc-online/sac-lang-phu-than-chuong-02",
  "content": "Sắc Lang Phụ Thân Chương 2 gacsach.com Nghĩ là làm, Thiên Vũ không hề khách khí đem hai tay y khóa chặt phía dưới chính cơ thể của y, tránh cho đôi tay phiền phức ấy phá hoại hứng thú tìm tòi của hắn. Thiên Ngọc hoảng loạn khóc nấc lên: “Ngươi làm gì? Buông ta ra!... không được... ư ư... xin ngươi... đừng...” Thiên Vũ vẫn như cũ giữ thái độ dửng dưng, như thể Thiên Ngọc là kẻ câm người điếc. Ngón tay hắn chậm rãi tiến vào, thật ấm thật chặt, càng làm hắn nổi thêm hứng thú dày vò. Hắn đẩy thêm một ngón nữa, mất một thời gian khá lâu ngón này mới có thể tiến nhập, thật sự là quá nhỏ quá khít, đến nỗi hắn có cảm giác như nếu tiến thêm một ngón nữa thôi thì nơi này có thể sẽ bị phá nát. “Ahh... đau... lấy ra... lấy nó ra..xin ngươi... dừng... dừng lại...” Bỏ ngoài tai lời cầu xin đáng thương của Thiên Ngọc, Thiên Vũ lại mạnh bạo đẩy thêm một ngón. Thiên Ngọc chết sững người, khóc không thành tiếng. Máu không ngừng tràn ra, càng lúc càng nhiều, có lẽ nơi đó đã bị tàn phá không ít. Màu sắc đỏ tươi, vị tanh nhàn nhạt, dưới ánh sáng huyền ảo của vầng trăng, cảnh tượng trong phòng lại càng thêm quỷ dị. “Thiên Ngọc a, phụ thân chịu hết nổi rồi, ngươi bồi phụ thân nhé...” Vừa nói hắn vừa rút tay ra, dùng chính máu của Thiên Ngọc chà xát lên dương vật đã cương cứng của mình để tăng thêm phần ẩm ướt. Áp lực vừa giảm, Thiên Ngọc cố hít một hơi để lấy lại dưỡng khí, ít nhất là đủ khí lực để thốt lên một tiếng <đau>, chỉ tiếc là luồng hơi vừa tràn vào phổi một nửa đã đột ngột ngưng trệ, thì ra Thiên Vũ vì dục hỏa công tâm đã một phát đâm thẳng vào, lực độ rất mạnh, nếu không phải cơ thể y đang bị giữ chặt thì chắc chắn đã trượt một quãng dài trên thành hồ. Thứ đầu tiên y cảm nhận được chính là sự tê dại, không phải chỉ ở hạ thân mà là cả cơ thể, đầu óc mụ mị, trước mắt tối sầm, ngay cả hô hấp cũng là chuyện ngoài tầm tay, miệng y há rộng cố gắng hít thở thật sâu nhưng vô ích... Ngạt thở quá... Thấy cơ thể Thiên Ngọc đột nhiên cứng đờ rồi lại mềm nhũn ra, sắc mặt tái nhợt, đôi môi tím ngắt, nhìn sơ cũng đủ biết y đang bị ngạt, huống hồ Đường Thiên Vũ lại là một tay lão luyện trong ngành y, trường hợp này đối với hắn cũng không phải là khó giải quyết. Hắn vòng tay ôm lấy thắt lưng Thiên Ngọc, rất nhanh đánh mạnh vào lưng y một cái khiến y hồi tỉnh sau đó mới áp môi vào đóa hoa đang hé mở mà thổi khí vào. Ngay sau đó, Thiên Ngọc bị sặc khí, nhưng đó cũng là dấu hiệu cho biết y đã thoát khỏi tình trạng ngạt thở ban đầu. Rắc rối đã được giải quyết xong, bây giờ đến phiên hắn nếm thử tư vị được hưởng thụ. Hắn vừa nhích thêm một cái, hung khí thô to lại được dịp tiến sâu vào, khiến tiểu huyệt nhỏ bé kia bị kéo căng ra hết mức, cơ hồ sắp rách toát đến nơi. Đau a... Dường như hắn đã quá hấp tấp, nơi nhỏ hẹp kia cơ bản không thich hợp để mây mưa, nghĩ thế, hắn vội rút ra nhưng chẳng ngờ lại lâm vào tình trạng tiến không được mà lùi cũng chẳng xong, hắn bị siết quá chặt, máu bên trong cũng không đủ lực trơn để tống nó ra ngoài. Thiên Ngọc chỉ kịp “a” lên một tiếng yếu ớt rồi gục người ngất lịm, nước mắt lăn dài, khóe môi trắng bệch vì đau đớn. Người cũng đã ngất, bây giờ tên đã lên dây cung, muốn không bắn cũng không được, thôi thì cứ thuận theo tự nhiên, đằng nào thì tên tiểu tử này cũng có còn cảm giác gì đâu mà e ngại. Nghĩ thế, hắn dùng toàn lực rút ra rồi tống mạnh vào, hắn không tin chỗ này không bị hắn huấn luyện cho nhuần nhuyễn! Theo những cử động thô bạo, lối vào mỏng manh không chịu nổi nên nhanh chóng rách ra, máu tươi tràn ra ồ ạt, càng lúc lại càng giúp cho hung khí kia như hổ thêm cánh, có chất bôi trơn càng nhiều thì năng suất hoạt động càng tăng. Hắn cứ ôm lấy thân thể vô lực của Thiên Ngọc mà phát tiết đến tận nửa đêm. Cuối cùng, qua đến lần thứ tư, cỗ tinh dịch tràn trề dồi dào sinh lực kia mới quyến luyến từ biệt cơ thể chủ nhân mà bắn thẳng vào mật động ấm áp. Thiên Vũ ngã lăn qua một bên, sảng khoái hít thở thả lỏng! Quả thật là tuyệt diệu a! Chặt đến không chịu nổi, làm hắn cứ như kẻ điên mà giao cấu không ngừng, nếu không phải cảm thấy đói vì chưa dùng bữa thì chắc chắn hắn sẽ làm đến tận hôm sau khi mặt trời lên cao đứng bóng! Nhìn lại thân thể yếu ớt đang vô thức mê man, Thiên Vũ lần đầu tiên cảm thấy có chút thương xót. Kể ra thì nó vẫn chỉ là một đứa trẻ đáng thương.",
  "nextChapter": "https://gacsach.top/doc-online/sac-lang-phu-than-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sac-lang-phu-than-chuong-01"
}