{
  "title": "Dốc quỷ ám - Chương mở đầu",
  "url": "https://gacsach.top/doc-online/108781/doc-quy-am-chuong-mo-dau.html",
  "content": "Chương mở đầu Tiết trời đã vào đông, trận mưa lạnh mở đầu một ngày mới khiến cảnh trời đất vốn đã âm u lại càng trở nên lạnh lẽo. Gió thổi vù vù, những chiếc lá khô còn sót lại trên cành, sau một hồi vật vã, đành bất lực để bị cuốn vào trong gió mưa, bay rơi lả tả, cuối cùng biến thành đất màu cho năm tới. Đây là một con đường quốc lộ thô sơ thường gặp giữa các huyện ở vùng quê, mặt đường xám đen đầy những ổ gà ổ vịt, ngập ngụa nước mưa. Một chiếc xe khách đường dài cũ kĩ lấm bê lấm bết đi từ phía tây con đường quốc lộ tới, vì luôn phải tránh ổ gà nên nó đi mà cứ như uốn lượn, ì ạch trên suốt chặng đường, thân xe thì rệu rã long sòng sọc, như thể sắp tung ra thành từng mảnh bất cứ lúc nào. [Chúc bạn đọc sách vui vẻ tạiwww.gacsach.com- gác nhỏ cho người yêu sách.] Có lẽ do đi đường thấm mệt mà hành khách trên xe hầu như chẳng ai để ý đến sự âm u lạnh lẽo của đất trời và những cú lắc tròng trành trên xe, thay vào đó, người thì ngồi kẻ thì nằm, ai nấy đều nghỉ ngơi chợp mắt tại vị trí của mình. Duy chỉ có một cô gái trẻ ở phía cuối xe ngay sát cửa sổ là vẫn ngồi từ nãy đến giờ, một tay chống cằm, lúc thì nhìn mưa rơi bên ngoài cửa kính, lúc thì nhìn người bạn của mình đang nằm ngủ say bên cạnh. Dường như cô đang suy tư điều gì đó. Cô gái có khuôn mặt xinh xắn, mũi cao, mắt to, tóc tết bờm ngựa sau gáy, đôi mắt trong veo toát lên vẻ nhanh nhẹn, quyến rũ. Người bạn của cô là một chàng trai có thân hình hao gầy, áng chừng cùng tuổi với cô, da trắng, mắt trong, trông như con gái. Nhưng nếu lại gần nhìn kĩ thì sẽ phát hiện trên lông mày phải và xen kẽ các chân tóc là những vết sẹo gấp khúc, trông có phần dữ tướng. Cạnh chiếc gối chàng trai đang nằm là một cái ba lô du lịch chứa đầy đồ, chiếc khóa kéo để chừa một kẽ hở, thò ra đầu một con mèo đen óng mượt. Miệng ba lô kẹp lấy cổ con mèo, nó chỉ có thể ngọ ngoậy mỗi cái đầu. Trong không khí u ám trên xe, đôi mắt xanh đen của nó lóe lên thứ ánh sáng rờn rợn. Xe quẹo qua một ngã rẽ, mưa bỗng nhiên mau hạt hơn. Hạt mưa đập vào nóc xe và cửa kính, phát ra tiếng “xoạt xoạt”. Bực mình, bác tài chửi đổng mấy câu, rồi khẽ kéo cửa kính và vứt vỏ quýt ra ngoài qua một khe hở nhỏ. Những hạt mưa lạnh chỉ chờ có thế để ùa vào, tạt đúng ngay vào mặt chàng trai đang ngủ ở hàng ghế phía sau. Chàng trai đang ngủ say bỗng dưng bật dậy, kêu thất thanh: “Nước! Nước!” giọng đầy vẻ sợ hãi. Thấy biểu hiện của chủ nhân, con mèo ngồi bên cạnh cũng tỏ ra căng thẳng, nó mở to mắt nhìn chung quanh. Người đàn ông trung niên vội vàng đóng cửa kính, quay đầu lại ngượng ngùng nói: “Xin lỗi, xin lỗi!”. Cô gái vội xua tay tỏ ý không vấn đề gì, rồi nghiêng người về phía chàng trai, ân cần hỏi: “Anh có làm sao không?” Chàng trai vẫn còn thở gấp, thần sắc chưa kịp hoàn hồn, chàng đưa tay lên trán gạt nhẹ những hạt mồ hôi và nói: “Vẫn là giấc mơ đó, chỉ thấy nước là nước, rất lạnh…” Cô gái thở dài, lông mày chau lại hình con bướm: “Hay là chúng mình quay về đi, anh xem bộ dạng anh mấy hôm nay, em thực sự thấy lo lắng.” Lặng im giây lát, chàng trai lắc đầu: “Không, càng như vậy thì càng chứng tỏ đây chính là nơi mà anh cần đến.” Cô gái cắn môi, đang định nói điều gì đó lại thôi, rồi cô quay mặt đi, nhìn vào bức màn mưa u ám vô tận bên ngoài cửa kính.",
  "nextChapter": "https://gacsach.top/doc-online/108782/doc-quy-am-chuong-01.html",
  "prevChapter": "https://gacsach.top/doc-quy-am_chu-hao-huy.full"
}