{
  "title": "Dốc quỷ ám - Chương 01",
  "url": "https://gacsach.top/doc-online/108782/doc-quy-am-chuong-01.html",
  "content": "Chương 1: Gặp gỡ tình cờ Huyện Hoàng Bình nằm kề biển Bột Hải, từ xa xưa vốn đã là một nơi hẻo lánh và nghèo đói. Mấy năm gần đây đang thí điểm khai thác tài nguyên du lịch, tình hình kinh tế mới khá lên đôi chút. Du khách đến nơi đây chủ yếu tập trung vào tháng ba tháng tư mùa hạ, bước sang mùa thu là huyện này lại trở nên vắng vẻ lạnh lẽo, chờ cho đến tận trước và sau Tết âm lịch, người lao động ngoại tỉnh quay trở lại, mới thấy có chút hơi người. Giờ đang là dịp tết dương lịch, vào đúng khoảng thời gian giữa chừng, lại thêm mưa mù liên miên, khiến không khí trong huyện vốn đã hoang vắng lại càng thêm u ám. La Phi chọn đúng thời điểm này để đến huyện Hoàng Bình. Nếu như độc giả đã có dịp đọc “Hung Họa” (tên tiểu thuyết cùng tác giả) thì sẽ biết đến người đàn ông ngoài ba mươi tuổi này là một cảnh sát có tính cách hướng nội nhưng tư duy vô cùng sắc bén. Anh thích một cuộc sống có tính thử thách, đặc biệt hứng thú với những điều kì bí và cổ quái. Có lẽ vì thế mà cách làm việc cũng như tư duy của anh luôn tỏ ra khác người. La Phi rất lấy làm hài lòng với đặc điểm này của mình, anh thậm chí còn hay nhắc nhở bản thân, rằng chỉ có đến những nơi mà mọi người không bao giờ đặt chân đến, nhìn từ góc độ mà mọi người không bao giờ nghĩ tới, thì mới phát hiện ra được những điều mà mọi người không thể nào phát hiện được. Đi dạo mấy vòng quanh con phố ít người qua lại, La Phi bước chân vào bưu điện huyện Hoàng Bình. Đã thành thói quen, cứ mỗi lần đặt chân đến một thị trấn lạ, là La Phi lại ghé qua bưu điện. Đối với anh, bưu điện là nơi chứa đựng một lượng thông tin khổng lồ, tại đây anh không những được đọc miễn phí các tờ báo địa phương, xem bản đồ và nắm bắt tình hình phát triển ngành nghề nơi sở tại thông qua sổ danh bạ, mà còn có cơ hội được gặp rất nhiều loại người khác nhau. La Phi thích cái cảm giác ngồi lặng lẽ quan sát và thử đoán tuổi tác, nghề nghiệp hay thậm chí là tâm lý của những người qua lại… mà không hề biết chán. Lần này, chưa ngồi được bao lâu thì La Phi nhìn thấy một cặp đôi đáng để anh chú ý. Anh lập tức đặt tờ báo đang cầm trên tay xuống và tỏ ra rất hứng thú với việc đoán xét “mục tiêu”. Đây là một đôi bạn trẻ tuổi ngoài đôi mươi, ăn mặc thời trang, người đi trước kẻ theo sau bước vào bưu điện, chàng trai đi trước tay cầm một bức thư, ánh mắt toát lên vẻ băn khoăn và chờ đợi; cô gái theo sau tay ôm một con mèo, cô chau mày như đang rơi vào một trạng thái bất an và lo lắng khủng khiếp. Hai bạn trẻ này, dù là tướng mạo, cách ăn mặc hay khí chất đều tỏ ra không mấy ăn nhập với môi trường chung quanh. Mà thực ra, ngay cả trên đường phố nơi đô thị tấp nập, thì một cặp nam thanh nữ tú kiểu này vẫn cứ thu hút cái nhìn của rất nhiều người. Vậy, tại sao họ lại xuất hiện tại một vùng ven biển hoang vu vào cái mùa này? Hai người họ đều chìm đắm trong suy nghĩ của mình, không để ý đến ánh mắt của La Phi. Họ tiến thẳng đến quầy gửi thư, sau đó chàng trai đưa bức thư cầm trên tay cho nhân viên bưu điện. Cô nhân viên đang định đưa tay ra cầm thì phát hiện ra cái đó là một bức thư cũ đã bị nhàu, bèn sững người lại, hỏi: “Cậu định làm cái gì thế?” “Tôi muốn kiểm tra xem bức thư này từ đâu gửi đến.” Chàng trai đáp. Yêu cầu này hiển nhiên là vượt quá phạm vi chức trách của cô nhân viên, cô miễn cưỡng cầm lấy bức thư, liếc qua một cái rồi trả lời cho xong: “Trên phong bì có đóng dấu bưu điện đó thôi. Người gửi ở huyện này chứ đâu.” “Không.” Chàng trai không giỏi đối phó với những tình huống khó xử kiểu này, nên nhất thời tỏ ra ấp úng, “Tôi… Tôi muốn… biết cụ thể hơn chút nữa. Chẳng hạn, người viết bức thư này… hiện giờ đang ở đâu?” “Trên thư của cậu có thấy ghi địa chỉ người gửi đâu, kiểm tra kiểu gì đây?” Chưa dứt lời, thư đã bị ném trả lại. “Tôi…” Chàng trai đỏ mặt, giọng lụng bụng, ra vẻ không phục. Lúc này cô gái đứng cạnh lôi nhẹ cánh tay chàng trai, nói bằng một giọng tiếng phổ thông rất chuẩn và dễ nghe: “Thôi, mình đi đi anh.” Chàng trai thở dài thất vọng, cùng cô gái rời quầy trở ra. Cô gái thấy chàng trai không được vui, bèn an ủi: “Chúng mình đi về đi. Anh cũng đừng nên nghĩ nhiều làm gì, biết đâu thư này lại chẳng có liên quan gì với quá khứ của anh thì sao, lẽ ra ngay từ đầu chúng ta không nên đến cái huyện nhỏ này.” Chàng trai lắc đầu: “Không được.” Tuy giọng nói có vẻ nhẹ nhàng, nhưng thái độ thì hết sức dứt khoát. Cô gái ngây người trong giây lát, đang định nói điều gì đó thì đột nhiên nghe thấy cách đó không xa có người tiếp lời: “Đưa tôi xem thư đó được không, biết đâu tôi có thể giúp được điều gì đó.” Hai người họ nhìn về hướng giọng nói phát ra, chỉ thấy một nam thanh niên, thân hình không cao, nhưng lưng gầy thẳng tắp; trên khuôn mặt hơi ngăm đen là một mái tóc ngắn, sợi nào sợi ấy dựng ngược cả lên, trông tràn trề sức sống; tuy nhiên, nếu đem những đặc điểm ngoại hình vừa rồi mà so sánh với đôi mắt của anh, thì có lẽ chưa thấm vào đâu: đôi mắt ấy thực sự khiến người ta khó quên, nó toát lên hai tia sáng long lanh, như muốn nhìn xuyên thấu mọi thứ, như muốn rọi thẳng vào tâm can người khác. “Để tôi thử xem sao.” Thấy hai người họ còn vẻ nghi ngại, anh chủ động lại gần, vừa đưa tay ra vừa tự giới thiệu: “Tôi tên là La Phi, tôi là cảnh sát.” Chàng trai thận trọng bắt lấy tay La Phi: “Chào anh, tôi là Mông Thiếu Huy.” Rồi chỉ sang người bạn cùng đi của mình, “Đây là bạn gái tôi, Diệp Tử Phi.” Diệp Tử Phi gật đầu ra hiệu chào La Phi, dáng vẻ rất tự nhiên. Đứng trước một cô gái trẻ đẹp, tràn đầy sức sống như Diệp Phi, đến La Phi cũng không khỏi bị “dừng hình” trong giây lát. Còn đối với Mông Thiếu Huy, cô gái này có một ý nghĩa rất đặc biệt trong cuộc đời cậu, cậu đang nhìn Diệp Phi với ánh mắt thăm dò, như thể đợi cô nàng đưa ra quyết định. Diệp Tử Phi cười một cách xã giao, rồi nói: “Vậy chúng mình cứ để cho anh ta xem đi. Nhưng người gửi thư không đề địa chỉ, làm gì còn cách nào khác cơ chứ.” Giúp người khác tháo gỡ khó khăn bằng năng lực quan sát và phân tích xuất chúng của mình vốn là “nghề” của La Phi. Anh cầm lấy bức thư từ tay Mông Thiếu Huy, rồi soi xét một cách tỉmỉ. Phong bì thư tuy được cất giữ rất cẩn thận, các mép xung quanh vẫn còn nguyên, nhưng nhìn vào cái màu cũ kĩ của nó, thì đây là một bức thư đã được viết cách đây nhiều năm. Mặt trước phong bì chỉ thấy ghi rất rõ địa chỉ người nhận: “Mông Kiến Quốc, số 27 - Đường Tân Dân đông – Thành phố Thanh Hợp – Tỉnh Sơn Đông”, mục ghi địa chỉ người gửi thì để trống, lật ra mặt sau, lại càng trống trơn, không có bất cứ một manh mối nào. “Mông Kiến Quốc… Mông Thiếu Huy… Thư này gửi cho bố em à?” La Phi đoán hỏi. Mông Thiếu Huy gật đầu, cậu không lấy gì hứng thú vì điều này thì ai mà chả đoán được. “Đã chín năm rồi, mà bức thư vẫn không hề bị suy suyển, xem ra nó đã được bảo quản rất cẩn thận. Chỉ có chỗ này là hơi nhăn một chút, có lẽ đã bị dính nước.” La Phi chỉ vào góc trên bên trái của phong bì thư, tỏ vẻ rất lấy làm thích thú với phát hiện này, anh thậm chí đưa cả bức thư lên mũi ngửi, sau đó còn đưa lưỡi liếm nhẹ vào chỗ nhăn trên phong bì. “Anh làm gì thế?” Mông Thiếu Huy thấy khó hiểu, lưỡng lự không biết có nên ngăn cản hành động kì quặc này của La Phi hay không. La Phi cười: “Được rồi, tôi nghĩ tôi đã có thể cho cậu biết một vài câu trả lời rồi đấy.” La Phi đưa trả bức thư cho Mông Thiếu Huy, sau đó tiện tay nhấc một cuốn sổ danh bạ đặt trên bàn trong bưu điện mà anh đã từng xem qua, anh lật đến trang quảng cáo sau cùng. Nhanh thế à? Đôi bạn trẻ nhìn La Phi với vẻ nghi ngờ, vì anh thậm chí còn chưa mở thư ra xem. “Ừ, ở đây này.” La Phi nhìn vào mẫu quảng cáo trên sổ danh bạ và đọc: “Đảo Minh Trạch -hòn đảo duy nhất thuộc hải phận huyện Hoàng Bình có người sinh sống. Đảo này cách hải cảng phố huyện 12,7 hải lý. Người dân trên đảo sống rất mộc mạc, phong cảnh đẹp nên thơ, có động thạch nhũ, có cả bãi đánh cá, nơi ăn ở và vui chơi giải trí đủ cả, du khách đặt chân lên đảo, có thể hưởng thụ thú vui của những ngư dân thực thụ.\" La Phi chuyển chủ đề đúng là hơi nhanh, khiến Mông Thiếu Huy phải chau mày. Phản ứng của Diệp Tử Phi còn tỏ ra mạnh mẽ hơn, cô vừa kéo tay người bạn trai của mình vừa nhìn La Phi với ánh mắt không mấy thiện cảm: “Đừng để ý đến anh ta nữa, chúng mình đi đi.” “Người gửi thư rất có thể ở ngay trên đảo Minh Trạch!” La Phi đột nhiên buông ra một câu, ánh mắt anh kiên định, không hề giống với một người đang nói đùa. Mông Thiếu Huy tuy đã bị Diệp Tử Phi lôi quay người đi, nhưng lúc này đã quay đầu lại, nhìn La Phi vẻ bán tín bán nghi: “Tại sao?” “Vừa rồi tôi đã nếm thử vị của cặn nước bám trên phong bì thư, vừa mặn vừa đắng lại có vị chát, có thể khẳng định chắc chắn là vết tích của nước biển để lại. Chữ viết trên vết hoen ố đều đã bị mờ, cho thấy bức thư viết xong không lâu thì bị dính nước biển.” La Phi ngừng một lát, thấy sự chú ý của người đối diện đã bị mình cuốn hút hoàn toàn, mới tiếp tục “phán”: “Cậu nhìn lại dấu nước biển mà xem, chỗ to chỗ nhỏ, không liền mạch, trông giống như bị nước phun vào. Rõ ràng, hiệu ứng này là do một cơn sóng biển dạt vào tạo nên. Thử nghĩ mà xem, có ai mà lại đem thư vừa viết xong ra bờ biển chơi đùa không chứ? Chắc chắn là không. Vậy tại sao bức thư lại bị dính nước biển được? Vì người viết thư sống trên đảo, lúc đem thư đi gửi ông ta hẳn phải vượt biển mới đến được bưu điện ở phố huyện!” Nghe suy luận của La Phi, Diệp Tử Phi lắc đầu: “Hoàn toàn võ đoán, không thể tin được.” Còn Mông Thiếu Huy thì đỡ lấy cuốn sổ danh bạ từ tay La Phi, vừa xem vừa lẩm bẩm: “Đảo Minh Trạch?” “Không sai. Chính là đảo Minh Trạch, tôi đã hẹn sẵn một chiếc thuyền để sáng sớm mai ra đảo – đây cũng chính là mục đích của tôi khi đến huyện Hoàng Bình. Nếu hai người tin tôi, thì chúng ta cùng nhau đến đó.” La Phi nhiệt tình mời, cứ như tính cách của anh thì đây tuyệt nhiên không phải là rủ họ đi cùng cho vui, mà là để hỏi cùng lên đảo thì anh mới kiểm chứng được suy luận của mình đúng hay sai, đó mới là điều mà anh quan tâm. “Xin lỗi, chỉ dựa vào những lời nói này của anh, thì chúng tôi rất khó mà tin được, vả lại chúng tôi cũng không có nhiều thời gian đến thế.” Diệp Tử Phi nhanh miệng trả lời. La Phi chép miệng thất vọng. Mặc dù anh nhận thấy Mông Thiếu Huy có vẻ hứng thú với nhận định của mình, nhưng xem ra với cặp đôi này thì Diệp Tử Phi mới là người nắm quyền quyết định. Tuy nhiên, phản ứng lần này của Mông Thiếu Huy khiến anh hoàn toàn bất ngờ, cậu gạt tay Diệp Tử Phi ra và nói: “Không, chỉ cần anh ấy nói có lý một chút là chúng mình cũng nên đến đó xem sao.” Thấy bạn trai phản đối ra mặt, thái độ của Diệp Tử Phi có chút thay đổi, cô trợn mắt nhìn La Phi, tỏ vẻ rất bực bội vì anh đã “xí mũi” vào chuyện riêng của họ. La Phi đưa tay xoa mũi vẻ hơi khó xử, anh không ngờ lòng tốt của mình lại có một kết cục như vậy. Lúc này, Diệp Tử Phi quay đầu nhìn chằm chằm vào mắt Mông Thiếu Huy: “Anh khăng khăng đòi đến cái huyện này, em cũng đã đi cùng anh, kết quả không tìm ra được điều gì, lại làm mất bao nhiêu thời gian của em, bây giờ anh bỗng dưng còn muốn đến đảo nhỏ này nọ, anh nói đi, anh định để em phải lãng phí thời gian bên anh bao lâu nữa?” Mông Thiếu Huy né ánh mắt của cô bạn gái với vẻ sợ sệt, nhưng miệng vẫn kiên quyết. “Từ đây đến đảo nhỏ cũng có mất nhiều thời gian lắm đâu. Vả lại…” “Không vả lại vả liếc gì hết!” Diệp Tử Phi ngắt lời cậu, nói như đinh đóng cột, “Không đời nào em đi!” Mông Thiếu Huy cắn môi, như thể lấy hết có thể đảm rồi mới cất tiếng: “Nếu em… không muốn đi, thì em đợi anh ở huyện vậy.” Diệp Tử Phi trợn mắt ngạc nhiên: “Anh thà chia tay với em, cũng nhất quyết muốn đi sao?” Mông Thiếu Huy gật đầu: “Có một số việc anh không thể không làm rõ.” “Được! Thế thì anh cứ việc mà đi một mình, kể cả anh không quay trở lại, tôi cũng chẳng thèm quan tâm đến anh nữa. Nhưng anh đừng có mà mơ là tôi sẽ ở lại đây đợi anh!” Diệp Tử Phi giận dữ nói, nói đoạn quay người rời khỏi bưu điện. Thoạt đầu sải chân cô rất dài, ra đến gần cổng thì rõ ràng là đã chậm lại. La Phi liếc nhìn Mông Thiếu Huy, ánh mắt hàm chứa một nụ cười. Rõ ràng là, cũng như giống như bao cặp tình nhân giận dỗi nhau khác, cô gái đang muốn chàng trai đuổi theo mình. Nhưng, Mông Thiếu Huy lưỡng lự giây lát, cuối cùng đã không đuổi theo. Diệp Tử Phi bước ra khỏi cổng bưu điện trong nỗi thất vọng, con mèo trong tay cô thấy chủ nhân nó vẫn đứng ở bên trong, bèn “meo” lên một tiếng, rối uốn người nhảy phốc ra khỏi vòng tay cô, chạy về phía Mông Thiếu Huy. Diệp Tử Phi quay đầu lại, thì thấy Mông Thiếu Huy cúi người ôm lấy chú mèo ở dưới chân, rồi đứng đực ra đó trông theo, không có bất cứ dấu hiệu nào của một sự thỏa hiệp. “Thôi được, các người đi cả đi.” Diệp Tử Phi rơm rớm nước mắt, vẻ mặt vô cùng hụt hẫng và lo lắng. Chứng kiến cảnh đôi trai gái vừa như dây quấn lá với nhau giờ bỗng dưng quay ngoắt một trăm tám mươi độ, vả lại ít nhiều cũng có chút nguyên nhân của mình ở trong đó, La Phi không khỏi tỏ ra khó xử, anh đứng đó mà chân tay cứ lóng nga lóng ngóng, nhất thời chẳng biết nói sao. May mà Mông Thiếu Huy chủ động lên tiếng trước, xua đi cái không khí cực chẳng đã này: “Vậy chúng ta hẹn thời gian địa điểm để ngày mai gặp nhau nha.”",
  "nextChapter": "https://gacsach.top/doc-online/108783/doc-quy-am-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/108781/doc-quy-am-chuong-mo-dau.html"
}