{
  "title": "Nghe Xem! Là Thời Gian Đang Hát - Chương 02",
  "url": "https://gacsach.top/doc-online/nghe-xem-la-thoi-gian-dang-hat-chuong-02",
  "content": "Nghe Xem! Là Thời Gian Đang Hát Chương 2: Khuôn viên trường tươi đẹp gacsach.com Hai người đi hơn nửa tiếng, mới đi đến cổng trường, dọc theo đường đi Vương Thiến Thiến còn đang oán thầm, sao buổi sáng lại không phát hiện, từ khu bắc đến cổng trường lại xa như vậy. Đang buồn bực, bỗng nhiên một chiếc xe buýt từ phía sau chạy đến, xe buýt kia dừng gần cổng, tiếp đó có một sinh viên từ trên xe bước xuống. Vương Thiến Thiến ngây ngẩn cả người, đây là cái gì thế? Có ý gì đây? Đột nhiên có người la lớn: “Vương Thiến Thiến!” Vương Thiến Thiến vừa ngẩng đầu, lại gặp Lí Nam, Lí Nam mới vừa bước xuống từ xe buýt kia. Vương Thiến Thiến đi đến cạnh cô ấy hỏi: “Cậu đây là...” Lí Nam ngạc nhiên che miệng lại, “Không phải chứ, đừng nói cho tớ biết là cậu vẫn đi bộ từ kí túc xá đến đây nha? Đừng nói cho tớ cậu không biết trường có xe?” “A?” Vương Thiến Thiến ngây ngốc, quay đầu lại quát Trương Thiên Nhất: “Sao cậu không nói cho tớ biết trường có xe chứ!” Trương Thiên Nhất nhún nhún vai, “Cậu cũng đâu có hỏi tớ đâu!” “Tại sao các cậu đều biết, chỉ có tớ không biết?” “Không thể nào, học tỷ hướng dẫn cho cậu không nói sao?” Vương Thiến Thiến nghiêng đầu cẩn thận ngẫm lại, hình như là có nói qua... Đều tại mình khi đó hoàn toàn chìm đắm trong nụ cười của học tỷ Hướng Nghiên, thật là cái gì cũng không nghe vào... “Đây là bạn trai cậu?” Lí Nam đột nhiên lên tiếng. Vương Thiến Thiến cười ngây ngô đáp, “Ừ.” “Rất đẹp trai nha.” Trương Thiên Nhất mỉm cười chào hỏi với cô ấy. “Tớ là Trương Thiên Nhất, chắc là chúng ta cùng lớp.” “Ừ, đúng, tớ là Lí Nam, bạn cùng phòng của Thiến Thiến. Tớ không quấy rầy hai người các cậu nữa, tớ đi trước đây.” Đợi cho Lí Nam đi rồi, Trương Thiên Nhất giống như hâm mộ nhìn về phía Vương Thiến Thiến, “Vừa mới biết đã kêu cậu Thiến Thiến thân mật như vậy, lại là một người đẹp nữa, sướng thế.” “Sao? Chẳng lẽ trong phòng cậu không có trai đẹp à?” “Phòng ngủ tớ? Đừng nói nữa, trai xấu thì còn có mấy người.” Vương Thiến Thiến thở dài vỗ vai Trương Thiến Nhất an ủi nói: “Cậu bé đáng thương...” Trương Thiên Nhất cũng thở dài theo, “Tớ thật đáng thương... Bây giờ còn rất đói.” “Ha. Lập tức đi ăn cơm, đi thôi đi thôi.” Cô nắm tay cậu, đi ra khỏi trường, băng qua đường cái. Giống như những cặp tình nhân bình thường khác, có lẽ không ai sẽ lại hoài nghi quan hệ của hai người bọn họ. Sau khi bạn Vương Thiến Thiến lấp đầy bụng, vừa vào cổng trường, từ xa đã nhìn thấy cửa xe buýt của trường mở ra, vội gọi Trương Thiên Nhất cùng đi đến trạm chờ. Lúc này, cô cũng không cần phải đi xa như vậy. Xe ngừng, đợi cho một người cuối cùng xuống xe, cô cũng không nguyện nhấc chân đi lên. Trong vòng một ngày, gặp hai lần, có phải chúng ta rất có duyên hay không? Hướng Nghiên vừa mới đưa một học muội đến phòng ngủ, tới tới lui lui mệt chết được, vừa lúc thấy xe buýt trường, lên xe trở về. Xe ngừng, cô ngồi ở tuốt phía sau mới chậm chạp xuống xe. Vừa xuống xe, liền thấy được một gương mặt quen thuộc đang cười với cô. Người nọ cười nói: “Lại gặp, học tỷ Hướng Nghiên.” Cô cũng khẽ cười nói: “Chị nhớ em rồi, Vương Thiến Thiến.” Đây không phải là cô nhóc đáng yêu buổi sáng sao? “Đúng vậy đúng vậy, thật tốt, chị còn nhớ rõ tên em.” Bạn Vương Thiến Thiến vẻ mặt rất vui sướng. “Ha hả” Hướng Nghiên cười đến rất bất đắc dĩ, “Buổi sáng vừa gặp qua, trí nhớ của chị cũng không kém đến mức như vậy.” Trương Thiên Nhất nhìn Hướng Nghiên một chút, mặt nhỏ như bàn tay, trang điểm đơn giản, làm cho ngũ quan càng thêm nhu hòa, xinh đẹp, tóc buộc nhẹ xõa trên vai, áo sơ mi tay ngắn sọc đỏ, quần short, đôi chân thon dài, phối hợp với đôi giày Converse vải bạt, cả người thoạt nhìn rất tươi trẻ. Lại nhìn đến ánh mắt của bạn Vương Thiến Thiến, Trương Thiên Nhất thầm đoán rằng, tên này, vừa mới đến cổng trường đã có mục tiêu? Cậu chủ động tiến lên một bước giới thiệu trước, “Chào chị, em tên Trương Thiên Nhất, giống với Thiến Thiến, học ngành kế toán.” “Chào, chị là Hướng Nghiên, cũng học kế toán giống các em, chỉ khác, chị lớn hơn các em hai khóa.” “Sao? Thật thế à?” Vương Thiến Thiến kinh ngạc kêu lên, “Vậy về sau chuyện học tập có gì không biết, có thể hỏi học tỷ được không?” Hướng Nghiên cười gật đầu, “Không thành vấn đề. À, đúng rồi, không phải em muốn lên xe sao? Vậy mau lên đi.” Nói xong liền muốn rời đi. Vương Thiến Thiến vội nói: “Không có, không ngồi, Tiểu Nhất... không... muốn ngồi, cho nên bọn em vẫn định đi bộ về. Phải không, Tiểu Nhất?” Trương Thiên Nhất sau khi “hả?” một tiếng, mới phản ứng lại, vì vậy nói với Hướng Nghiên: “Học tỷ, anh vừa rồi dẫn em đi vẫn chưa giới thiệu tường tận cho em, bây giờ ngay đến căn tin ở đâu em cũng tìm không được, chị có thể dắt bọn em đi dạo làm quen nơi này một chút được không? “Được.” Vốn đây cũng là một trong những công việc đón tiếp sinh viên mới của hội sinh viên, đương nhiên Hướng Nghiên sẽ không từ chối. Vương Thiến thiến hài lòng nhìn Trương Thiên Nhất, sau đó vui mừng sung sướng đi theo sát bên cạnh Hướng Nghiên. Ánh mặt trời tươi đẹp. Một loài hoa không biết tên, đang lặng yên nở, tỏa ra hương thơm nhàn nhạt, bóng cây tràn ngập trên đường đi khắp khuôn viên trường. Lúc này đây, bạn Vương Thiến Thiến chú ý nhớ kĩ vị trí các tòa nhà dạy học, vị trí của thư viện, phòng tự học, phòng âm nhạc... Bởi vì những nơi này trong tương lai có thể trở thành địa điểm hẹn hò. Xa xa, thấy có người đang chăn cừu trên bãi cỏ. Vương Thiến Thiến kinh ngạc kêu lên: “Học tỷ! Sao trong trường chúng ta lại có người đang chăn cừu? Ông kia là ai?” “Cô nhóc này... Đó là giáo sư Hàn nổi tiếng của trường chúng ta đó, hơn nữa đó cũng không phải là con cừu bình thường, đó là cừu nhân bản vô tính.” “Sao?” Trương Thiên Nhất cũng rất kinh ngạc, sớm nghe nói kỹ thuật nhân bản vô tính của trường này rất vượt trội, nhưng thật đúng là lần đầu thấy cừu nhân bản vô tính sống sờ sờ trước mặt nha. Đi đến gần, Hướng Nghiên cười chào hỏi với ông, “Chào giáo sư Hàn.” Vương Thiến Thiến và Trương Thiên Nhất cũng kính cẩn theo sau kêu: “Chào giáo sư Hàn.” Giáo sư làm tư thế “suỵt”, lại chỉ con cừu kia nhỏ giọng nói: “Khẽ một chút, tâm trạng hôm nay của nó không được tốt lắm.” Quả nhiên, con cừu dễ thương kia không ăn cỏ, chỉ đi tản bộ lòng vòng trên cỏ. Ba người thấy mới lạ cùng cười khẽ một tiếng. Ánh mặt trời rơi trên gương mặt của tuổi trẻ, nụ cười kia thực tươi đẹp. Gần tối, Vương Thiến Thiến trở lại phòng ngủ, vẫn chưa vào cửa đã nghe thấy tiếng cười từ bên trong truyền ra, một âm thanh trong đó cô đoán là của Lí Nam, cái còn lại chắc là của một người bạn cùng phòng khác. Cô cười mở cửa ra, quả nhiên thấy một cô gái ngồi đối diện Lí Nam, đang cùng Lí Nam nói gì đó. Cô gái kia mặc áo sơ mi chữ T rộng thùng thình, quần bò sẫm màu, thoáng có chút béo. Cô ấy thấy Vương Thiến Thiến đẩy cửa vào, đẩy mắt kính từ mũi lên, có chút ngại ngùng cười. Lí Nam đột nhiên ôm chầm cô, “Đây chính là Vương Thiến Thiến mà tớ nói với cậu, bộ dáng rất đáng yêu phải không?” Sau đó lại nói với Vương Thiến Thiến: “Đây là Tống Nhiên, bạn trung học của tớ, không nghĩ lên đại học còn được xếp chung một phòng ngủ, thật tốt.” Tốc độ quen biết của con gái đó giờ luôn làm người ta kinh ngạc. Trong một đêm ngắn ngủi, không những gia đình ở đâu, trong nhà còn có ai linh tinh các thứ đều rõ ràng, ngay cả trước kia học trường nào, những cái gì cần biết đều thấu hiểu triệt để. Thì ra cả ba người đều lớn lên ở thành phố này, nguyên nhân học trường này đều là do cha mẹ không yên tâm cho đi xa một mình. Sau đó ba người dù làm bất cứ thứ gì cũng đều cùng nhau, tất nhiên, cũng sẽ mang theo Trương Thiên Nhất, Lí Nam cùng Tống Nhiên cũng luôn nghĩ hai người bọn họ là một đôi, cho tới bây giờ cũng chưa từng nghi ngờ gì. Cứ thế cuộc sống đại học làm cho người ta tràn ngập chờ mong cuối cùng cũng oanh oanh liệt liệt bắt đầu. Chính là vẫn có chuyện làm cho ba người canh cánh trong lòng, đó là thành viên thứ tư của phòng vẫn chưa xuất hiện. Đã qua thời gian báo danh, quân sự cũng sắp bắt đầu, người đó còn chưa xuất hiện. Tống Nhiên đoán phòng ngủ này chắc có lẽ không có người thứ tư? Chỉ có ba người các cô? Lí Nam nghe xong vui mừng nói: “Nếu như vậy thì thật tốt, tớ đang lo đồ đạc nhiều như vậy không biết để đâu, vậy cái giường trống kia có thể cho chúng ta để hành lí rồi!” Vương Thiến Thiến bĩu môi, nghiêm túc nói: “Bạn Lí Nam, bạn đã chiếm nửa ngăn tủ của Tống Nhiên với một ngăn kéo của tôi, xin hỏi, thế này còn chưa đủ sao?” Lí Nam làm nũng oan ức nói: “Nhưng mà, trong nhà vẫn còn rất nhiều đồ đạc tớ chưa đem đến đó...” “Này! Chị hai, chị có muốn đem nhà đến luôn không?” “Cái này...” Lí Nam im lặng cân nhắc. Tống Nhiên đột nhiên nói xen vào, “Thiến Thiến, cậu đừng không tin, cậu ấy thực sự có thể đưa cả nhà đến.” “Ha ha! Tớ nói giỡn đó, cậu đừng tưởng thật nha.” Vương Thiến Thiến vội vàng sửa lại. “Không phải đâu, tớ cảm thấy cậu nói cũng có lý, tớ đang suy nghĩ xem có cần thuê một phòng ở gần đây để giữ đồ đạc không?” Vương Thiến Thiến nhìn bộ dáng nghiêm túc của cô ấy, vội vàng kéo cô ấy cùng Tống Nhiên bước nhanh, “Nhanh đi ăn cơm thôi, đợi một chút nữa là không có đồ ngon đâu.” Tống Nhiên vừa nghe, cũng bước nhanh hơn, cùng Vương Thiến Thiến kéo Lí Nam chạy như bay, nhờ việc này, chắc Lí Nam cũng quăng chuyện định thuê phòng ra sau đầu rồi. Ngày tập quân sự đầu tiên, có một số bạn nữ không chịu được, bị cảm nắng. Ngày tập quân sự thứ ba, Trương Thiên Nhất cũng bị ngất, vì vậy ở phòng ngủ nghỉ ngơi một ngày. Ba người Vương Thiến Thiến cũng muốn nghỉ ngơi, vì thế bàn bạc thay phiên nhau giả bộ ngất xỉu. Nhưng đối với chuyện này Tống Nhiên luôn kiên trì ý kiến phản đối, cậu ấy nói: “Lừa trường học với thầy huấn luyện như vậy chắc là không tốt lắm đâu?” Vương Thiến Thiến nói: “Sợ gì chứ, giả bộ giống một chút chắc cũng không có ai nghi ngờ.” Lí Nam cũng phụ họa, “Đúng vậy, đúng vậy, có chúng tớ ở đây, cậu yên tâm, chắc chắn không có ai nghi ngờ là giả bộ đâu.” “Nhưng mà...” Tống Nhiên do dự trong chốc lát vẫn nói, “Tớ không muốn.” Nói xong vuốt vuốt mái tóc của mình, lại cúi đầu nhìn bụng, “Tớ còn có ý định tham gia quân sự để rèn luyện cơ thể.” ... Ngày hôm sau, Lí Nam theo kế hoạch ngất xỉu, Vương Thiến Thiến lập tức chạy lên phía trước, la lớn: “Thầy! Lí Nam bị cảm nắng!” Thầy huấn luyện liếc nhìn các cô một cái, cười cười, “Em đưa cậu ấy về phòng ngủ nghỉ ngơi đi, nhanh quay lại.” Lại qua một ngày, đến lượt Vương Thiến Thiến giả bộ ngất xỉu. Lí Nam cùng Tống Nhiên đứng ở phía trước, nửa ngày cũng không thấy tín hiệu của Vương Thiến Thiến, cậu ấy nói trước khi ngất sẽ ho vài tiếng. Nhưng đợi nửa ngày, cũng không nghe thấy tiếng ho. Chốc lát, đột nhiên có người ở phía sau kinh hô, “A, cậu ấy ngất xỉu rồi!” Lí Nam cùng Tống Nhiên vội quay đầu lại nhìn, quả nhiên là Vương Thiến Thiến, Lí Nam nói thầm trong bụng, sao còn chưa phát tín hiệu đã ngất thế? Vừa nghĩ, vừa khoa trương chạy tới hô to: “Thiến Thiến, cậu sao vậy? Không có chuyện gì chứ?” Vương Thiến Thiến không đáp lại. Tống Nhiên nghĩ thầm, diễn xuất của Thiến Thiến thật tốt, vì thế cũng vỗ vỗ cô: “Thiến Thiến, Thiến Thiến...” Nhất thời có rất nhiều người vây xung quanh, thầy huấn luyện cũng chạy đến xem, ông ấy đương nhiên biết con gái không chịu được khổ, thường xuyên nghĩ đủ trò để trốn tránh quân sự, nhưng hình như đứa nhỏ này đó chút bất ổn. Dựa theo kế hoạch, bước kế tiếp Lí Nam cần phải đỡ Vương Thiến Thiến về phòng ngủ, nhưng mà, Lí Nam đỡ thế nào cô cũng không đứng dậy, Lí Nam cũng có chút luống cuống. Lúc này Trương Thiên Nhất cũng chen vào, vừa thấy khuôn mặt nhỏ nhắn trắng bệch, sờ ót đều là mồ hôi, vội nói với thầy huấn luyện: “Thầy, cậu ấy bị tuột huyết áp.” “Đừng vây xung quanh ở đây nữa, mau đưa em ấy đến bệnh viện của trường đi.” Vì thế Trương Thiên Nhất cõng Vương Thiến Thiến, Lí Nam và Tống Nhiên hai người ở một bên hỗ trợ dìu, nghiêng nghiêng ngả ngả đi đến bệnh viện.",
  "nextChapter": "https://gacsach.top/doc-online/nghe-xem-la-thoi-gian-dang-hat-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nghe-xem-la-thoi-gian-dang-hat-chuong-01"
}