{
  "title": "Chuyến phiêu lưu của Mít đặc và các bạn - Chương 10 - 11",
  "url": "https://gacsach.top/doc-online/100091/chuyen-phieu-luu-cua-mit-dac-va-cac-ban-chuong-10-11.html",
  "content": "Chương 10 Tai nạn Có người nghĩ rằng càng lên cao bao nhiêu thì càng ấm bấy nhiêu. Không phải thế đâu, càng lên cao thì càng lạnh. Tại sao vậy? Bởi vì ở trên cao, ánh nắng mặt trời chỉ hâm nóng không khí lên chút ít. Ở dưới thấp, không khí bao giờ cũng nóng hơn bởi vì mặt trời đốt nóng trái đất và mặt đất lại hun nóng không khí y như cái chảo rang vậy. Khí nóng nhẹ hơn khí lạnh vì thế nó có thể bay lên cao. Nhưng càng lên cao, nó lại càng nguội lạnh đi, do đó ở trên trời cao lúc nào cũng lạnh ngắt. Các chú tí hon cảm thấy rét khi khí cầu lên cao. Má và mũi các chú đỏ ửng vì lạnh. Các chú rung chân xoay tay để sưởi ấm tí chút. Mất sạch rét nhất vì chú quên mũ ở nhà. Dưới mũi chú Mất sạch, lủng lẳng một cục bông to tướng và chú run rẩy như chiếc lá, hàm răng va lập cập. Cáu kỉnh càu nhàu: - Cậu đừng có đánh đàn răng nữa đi! Cứ nghe răng cậu lộp cộp cũng đủ làm cho người ta ớn lạnh thêm rồi! Mất sạch đáp: - Trời lạnh có phải lỗi tại mình đâu! Cáu kỉnh vừa đứng dậy vừa nói: - Mình mà phải nghe răng ai lập cập bên tai là mình không thể nào chịu được. Cứ nghe thấy là mình đã rét run lên rồi. Chú lại ngồi cạnh Thuốc Nước. Nhưng Thuốc Nước cũng đánh đàn răng như Mất sạch. Cáu kỉnh đưa mắt nghi ngờ nhìn chú: - Cậu cũng thế à? Chắc là cậu giả vờ để trêu tức mình chứ gì? - Không phải mình muốn trêu tức cậu đâu mà vì mình rét đấy thôi. Cáu kỉnh đứng lên đi ngồi chỗ khác. Chú cứ đổi chỗ xoành xoạch, làm phiền tất cả mọi người. Trong lúc đó, quả cầu phủ đầy băng, nom óng ánh như bạc. Bên trong quả cầu, không khí đã nguội lạnh nên quả cầu teo lại và lại bắt đầu hạ xuống. Quả cầu lao xuống thật sự rồi mà cát thì đã hết cho nên không thể nào dừng lại được. Nước đường hét: - Tai nạn rồi! - Chúng mình đi đứt mất thôi! – Mít Đặc rên rỉ và biến vào gầm ghế. Cậu chui ra ngay đi! – Biết Tuốt ra lệnh. - Tại sao? – Mít Đặc nói vọng lên từ dưới ghế. - Chúng ta chuẩn bị nhảy dù. - Mình ở đây tốt chán. – Mít Đặc lên tiếng đáp. Nhưng Biết Tuốt túm lấy cổ áo chú và lôi chú ra khỏi chỗ nấp. - Cậu không có quyền làm thế! Tớ sẽ kiện cậu! – Mít Đặc kêu. Biết Tuốt lặng lẽ đáp: - Cậu đừng có kêu, đừng có hoảng hốt. Mình sẽ nhảy dù đầu tiên, cậu nhìn mình đây này rồi sau cậu sẽ làm như mình nhé. Mít Đặc đã thấy vững dạ hơn đôi chút. Biết Tuốt lại gần thành khoang. Chú nói rất to: - Chú ý đây, các bạn ạ! Các bạn sẽ lần lượt nhảy sau mình. Cậu nào không nhảy thì sẽ bị quả cầu đưa lên cao hơn nữa. Chuẩn bị dù nào… Tiến lên! Nói xong chú nhảy vào khoảng không. Nhanh Nhảu bắt chước ngay bạn. Nhưng có chuyện gì xảy ra cho chú đấy? Vốn tính luôn luôn vội vã, đáng lẽ phải nhảy trước khi mở dù, thì chú lại mở dù trước khi nhảy. Cho nên cái dù bị vướng vào thành khoang. Chân phải mắc vào dây lưới, người treo lơ lửng, chú tiếp tục cuộc hành trình, đầu lộn xuống dưới. Chú cựa quậy, quằn quại như con giun ở đầu lưỡi câu, nhưng chú làm thế nào cũng không tháo cái dù ra được. Bác sĩ Thuốc Viên hét: - A! Trời ơi, cái dù mà rơi ra thì cậu Nhanh Nhảu bị lộn cổ xuống đất mất thôi! Các chú tí hon xúm lại kéo Nhanh Nhảu. Đột nhiên Mít Đặc thấy quả cầu lại lên cao: - Các bạn ơi, không cần phải nhảy nữa, nó lại bay lên rồi! Ngộ Nhỡ ngạc nhiên: - Tại sao lại bay lên được nhỉ? Cáu kỉnh đáp: - Đồ nghếch, tại cậu Biết Tuốt nhảy rồi. Tròn Xoay thở dài: - Không có chúng mình thì không biết Biết Tuốt làm ăn ra sao nhỉ? Ngộ Nhỡ dang tay ra nói: - Cậu ấy về Thành phố Hoa. - Nhưng mà không có cậu ấy thì chúng ta xoay xở sao đây? - Cậu cứ nói làm như chúng mình không thể rời cậu ấy ra được chắc. – Mít Đặc nói. vvTròn Xoay nói: - Dù sao cũng phải có người chỉ huy mới được. Mít Đặc liền tuyên bố: - Thế thì mình là chỉ huy đấy, các cậu phải tuân lệnh mình. Cáu kỉnh đáp: - Cậu ấy à? Người mà đầu óc rỗng không thì đòi chỉ huy ai cơ chứ. - Sao! Mình mà đầu óc rỗng không à? Nếu cậu không thích tớ thì cậu nhảy dù đi mà tìm Biết Tuốt của cậu. Cáu kỉnh đưa mắt nhìn xuống dưới, rồi nói: - Tìm cậu ấy bây giờ à? Chúng mình bay quá xa rồi và cũng phải nhảy dù tất cả như cậu Biết Tuốt đã nói ấy. Mít Đặc nhắc lại: - Không, cậu cứ nhảy đi! Thế là hai chú lại cãi nhau. Biết Tuốt không còn đấy để mà can ngăn họ. Mặt trời đã xế, gió thổi mạnh hơn, quả cầu đã nguội lạnh, lại hạ xuống, nhưng hai chú vẫn cãi cọ hoài. Nước đường quát: - Thôi đủ rồi! Mít Đặc à, nếu cậu muốn làm chỉ huy thì cậu phải có sáng kiến gì chứ. Cậu xem chúng mình đang tụt xuống đấy! Mít Đặc đáp: - Để mình nghĩ một lát đã! Chú ngồi, đặt một ngón tay lên trán và bắt đầu suy nghĩ. Trong lúc chú suy nghĩ, quả cầu càng hạ xuống nhanh hơn. Bù loong nói: - Cậu muốn cậu ấy sáng chế cái gì nào? Ít ra cũng phải còn cát thì mới ném bớt đi được một bao. Mít Đặc đáp: - Ừ đúng thế. Nhưng mà chúng mình chẳng còn tí cát nào cả, vậy thì một người trong bọn mình phải nhảy dù. Như thế quả cầu bớt nặng sẽ bay lên cao. - Ai phải nhảy? - Ai à? – Mít Đặc suy nghĩ một lát rồi nói – Cậu nào hay càu nhàu nhất ấy. Nghe nói thế, Cáu kỉnh la lên: - A, không đâu! Mình không đồng ý! Tại sao lại là cậu nào hay càu nhàu? Cậu nào nặng nhất thì phải nhảy. Mít Đặc đồng ý: - Vậy thì là cậu Tròn Xoay. Cậu ấy là người béo nhất. Nước đường vội vã tán thành: - Ừ, cậu ấy là người béo nhất! Nhưng Tròn Xoay phản đối: - Mình mà là người béo nhất ấy à? Cậu Nước đường còn béo hơn mình chứ? Nước đường giơ ngón tay về phía Tròn Xoay, đáp: - Các cậu nhìn cậu ấy xem kìa! Cậu ấy bảo là mình béo hơn cậu ấy! Ha ha! Cậu đứng dậy để chúng ta đo thử xem sao! Tròn Xoay bước đến như con gà trống thiến: - Này thì đo! Các chú tí hon quây tròn quanh hai người. Mít Đặc rút một sợi dây ở trong túi ra. Chú lấy dây đo người Tròn Xoay rồi đo Nước đường. Lạ chưa: Nước đường to hơn Tròn Xoay. To gấp rưỡi ấy. - Thật là vô lý! Tròn Xoay nó ăn gian, nó thót bụng lại, mình trông thấy đấy! – Nước đường hét. Tròn Xoay cãi: - Mình có thót bụng lại đâu! - Có, nó có thót, mình có trông thấy. Đo lại lần nữa đi. – Nước đường nói to. Trong lúc Mít Đặc đo lại người Tròn Xoay, Nước đường lượn quanh và nói: - Các cậu xem nó thót bụng lại kia kìa! Cậu phình bụng lên đi. Tròn Xoay đáp: - Tại sao? Nếu tớ phình bụng ra thì nhất định tớ to hơn cậu rồi! - Được. Cậu đừng phình bụng ra nữa, nhưng mà cũng đừng thót nó lại đấy. Cậu không có quyền làm thế đâu. Các cậu nhìn cậu ấy làm kìa! Công bằng hợp lý ở đâu chứ? Không còn hợp lý công bằng gì nữa! Chỉ là lừa dối thôi! Mít Đặc đã đo xong Tròn Xoay, liền cẩn thận vòng sợi dây quanh người Nước đường. Lần này thì hai người bằng nhau! Mít Đặc nhún vai, tuyên bố: - Cả hai cậu cùng phải nhảy. Nhưng Nước đường không đồng ý: - Tại sao lại phải nhảy vì chỉ một người nhảy cũng đủ rồi cơ mà? Chú thợ săn Viên đạn nhìn qua thành khoang thấy quả cầu xuống mặt đất rất nhanh. - Mau lên, Mít Đặc, cậu quyết định đi. Nếu không thì chúng mình rơi phịch xuống đất bây giờ. Nhưng Ngộ Nhỡ nảy ra ý mới: - Muốn biết ai phải nhảy thì chỉ việc oẳn tù tì thôi! Nước đường tán thành ngay: - Đúng. Ai cũng phải oẳn tù tì, cả gầy lẫn béo, khỏi mất lòng ai! Mít Đặc nói: - Được đấy. Bắt đầu. Các chú đứng thành vòng tròn và Mít Đặc chìa tay ra trước mặt từng người một: Oẳn tù tì Ra cái gì… Nhưng chú ngừng lại, nói: - Không mình không ưng thế. – Và chú lại làm lại: Oẳn tù tì Ra cái gì, ra cái này… Ình! Cái khoang gỗ chạm phải mặt đất, đổ lộn nhào. Ngộ Nhỡ bám vào Chắc chắn, Chắc chắn lại ôm chặt Ngộ Nhỡ, hai chú cùng bị hất ra ngoài khoang rồi lần lượt đến các chú khác, y những hạt đậu rụng vậy. Chỉ mình chú Mít Đặc còn bám vào thành khoang với con chó Mực đang ngoạm chặt lấy quần chú. Quả cầu nẩy lên và lại rơi xuống theo hình cánh cung rồi va phải một vật cứng nào đó, nó nổ tung như sấm dậy. Con Mực bị hất ra ngoài khoang, vừa chạy vừa sủa ăng ẳng. Mít Đặc nằm sóng soài trên mặt đất làm mọi người cứ ngỡ chú đã chết lịm. Thế là cuộc du lịch trên không chấm dứt. Chương 11 Đến nơi xa lạ Mít Đặc thấy mình đang ở một nơi xa lạ. Chú nằm trên một cái giường lông rất êm, rất nhẹ đến nỗi chú ngỡ là làm bằng lông bồ công anh. Có tiếng nói làm chủ bừng tỉnh. Chú mở mắt nhìn chung quanh: không phải là buồng của chú! Trong mỗi góc buồng có một chiếc ghế bành. Trên tường treo những tấm thảm và những bức tranh vẽ hoa. Trên chiếc bàn tròn ở gần cửa sổ, có một gối cắm đầy kim và đanh ghim, nom y như con nhím, và đống chỉ thêu đủ màu. Xa chút nữa là một cái bàn giấy có đủ bút mực. Ngoài ra còn có một tủ sách. Cuối cùng là một tấm gương lớn ở mé tường phía trong và hai cô tí hon đang đứng trò chuyện trước gương. Một cô mặc chiếc áo dài bằng lụa xanh thấm khít vào người với cái thắt lưng lụa buộc ra đằng sau. Đôi mắt cô xanh biếc, mớ tóc dì sẫm của cô tết thật cẩn thận. Cô kia mặc áo dài màu nhạt điểm hoa, tóc cô trắng như tuyết, lượn như sóng, rủ xuống tận vai. Cô đang đội mũ lên đầu và la quàng quạc: - Mũ quái nhỉ! Mình không thể nào đội được. Mình ưa cái vành mũ to nhưng mà thiếu vải, đành phải làm vành nhỏ. Mà vành nhỏ thì cái mặt nom cứ tròn vành vạnh như mặt trăng ấy, mình chẳng thích thế đâu! Cô tí hon mắt biếc nói: - Thôi, đừng múa trước gương nữa! Cứ nhìn người ta ngắm nghía hàng giờ trước gương mà mình không tài nào chịu được. - Thế theo cậu thì người ta làm ra gương để làm gì nào? – Cô tóc trắng đáp lại. Cô nheo mắt soi gương, mũ cô tụt về sau gáy, đầu ngả về đằng sau. Mít Đặc buồn cười quá nhưng chú cố nén nên chỉ bật ra tiếng lục cục trong cổ họng. Ngay lúc ấy, cô tóc trắng rời khỏi chiếc gương quay về phía chú và nhìn một cách nghi hoặc. Chú nhắm mắt lại giả vờ ngủ. Chú nghe thấy cả hai cô nhón đi trên năm đầu ngón chân lại gần gường chú và thì thào: - Mình ngỡ là cậu ấy nói gì. – Mít Đặc đã nghe tiếng khe khẽ. – Có lẽ là mình nhầm. Cậu ấy nằm bất tỉnh từ hôm qua không biết đến bao giờ thì cậu ấy mới dậy? Một giọng khác trả lời: - Chị Mật ngọt đã cấm không được đánh thức cậu ấy dậy. Chị ấy đã bảo hễ cậu ta mở mắt thì phải báo ngay cho chị biết. “Mật ngọt là ai nhỉ?” – Mít Đặc tự hỏi và lại giả vờ ngủ. Lại có tiếng nói: - Cậu ta dũng cảm thật! Đi bằng khinh khí cầu đến đây, cậu có biết không? Thật là lần đầu tiên người ta khen chú dũng cảm! Miệng chú nhách ra đến tận mang tai ấy. Nhưng chú kịp sực tỉnh ra và cố giấu nụ cười. Một cô tí hon nói: - Khi nào cậu ấy thức dậy thì mình sẽ quay lại. Mình rất muốn cậu ấy kể chuyện lại hết. Chỉ sợ cậu ấy bị chấn thương sọ não thôi! Mít Đặc nhủ thầm: “Xin thôi cái món chấn thương sọ não ấy đi!”. Cô tóc trắng từ giã ra đi. Trong phòng im ắng. Mít Đặc nằm yên, nhắm mắt giỏng tai nghe. Cuối cùng, chú mở một mắt và thấy cô mắt biếc cuối xuống nhìn chú. Cô mỉm cười dịu dàng với chú. Rồi cô cau mày, giơ một ngón tay doạ và hỏi: - Cậu vẫn thức như vậy đấy à? Cậu mở mắt này rồi lại mở mắt khác à? Chú gật đầu và mở nốt mắt kia. - Thế ra cậu không ngủ à? Mít Đặc đáp: - Tôi vừa thức dậy đấy. Chú muốn nói thêm nữa, nhưng cô ta đặt một ngón tay lên miệng chú và nói: - Im đi, im đi! Cậu không được nói, cậu mệt nặng đấy. - Tôi bị ốm à? Không phải đâu! - Tại sao cậu lại biết! Cậu là bác sĩ đấy à? - Không. - Cậu xem đấy, cậu bảo là cậu không ốm. Cậu nằm yên cho tới lúc bác sĩ đến; tôi đi tìm bác sĩ đấy. Cậu tên gì nhỉ? - Mít Đặc, còn cô? - Tôi tên là Mắt xanh. - Tên hay nhỉ! – Mít Đặc nói. - Tôi rất vui vì tên tôi đã làm cậu ưng ý. Cậu vẫn là một chú tí hon ngoan đấy. Mít Đặc mỉm cười. Thật là hiếm có người khen ngợi chú. Thường thì người ta hay mắng mỏ chú. Vả lại ở đấy chẳng có chú tí hon nào cả, cho nên chú có thể trò chuyện với cô tí hon này mà không sợ bị ai chế giễu. Chưa bao giờ chú cảm thấy khoan khoái đến thế, và cũng chưa bao giờ chú lại lễ phép đến thế. Chú hỏi: - Còn cô kia tên gì? Cái cô nói chuyện với cô ấy. Cái cô đèm đẹp mà tóc màu trắng ấy? - A! – Mắt xanh kêu lên – Thế là cậu đã thức từ lâu rồi cơ à? - Không, tôi chỉ mở mắt một phút thôi rồi tôi lại ngủ ngay. Nhưng Mắt xanh lắc đầu và nhăn mặt: - Không phải thế! Thế còn tôi, cậu cho là tôi không đẹp lắm à? - Trái lại thì có! Cô nghĩ sao thế? Nom cô cũng rất xinh. - Thế tôi và cô ấy ai là người xinh hơn? - Cô và cô kia ấy à? Tôi thấy cả hai cô đều đẹp cả. - Cậu chỉ nói dối như chú cuội nhưng mà tôi cũng tha tội cho cậu. Cái cô mà cậu thích ấy tên là Bạch Tuyết, rồi cậu sẽ được gặp cô ấy. Bây giờ thì cậu im đi, cậu mà nói nhiều thì lại đau thêm đấy. Cậu hãy nằm yên, và nhất là cậu đừng có nghĩ đến chuyện ngồi dậy. Tôi đi tìm chị Mật ngọt đây. - Mật ngọt là ai vậy? - Bác sĩ của chúng tôi. Chị ấy sẽ săn sóc cậu đấy. Mắt xanh vừa đi khỏi thì Mít Đặc đã nhảy xuống đất. Chú đi tìm quần áo để tẩu thoát. Các vị bác sĩ bao giờ cũng cho bệnh nhân uống dâu tây và bôi thuốc i-ốt xót đến cháy da cháy thịt! Nhưng mà chú chẳng tìm thấy quần áo của chú ở đâu cả, mà lại thấy một con búp bê đang ngồi trên ghế, lưng dựa vào tường. Chú muốn tháo con búp bê ra xem trong mình nó có cái gì, bông hay là mạt cưa. Thế là chú quên phắt ngay quần áo của chú và đi tìm con dao; đang đi tìm dao thì chú thấy bóng chú trong gương. Chú đứng lại, đặt con búp bê xuống đất; chú bắt đầu nhăn nhó rồi ngắm nghía mãi mặt chú và sau khi đã ngắm nghĩa chán chê, chú tự nhủ: - Mình cũng đẹp đấy chứ, mặt mình được cái là không tròn lắm. Vừa lúc ấy, có tiếng chân đi ở ngoài cửa. Chú vừa kịp leo lên gường và kéo chăn đắp thì Mắt xanh đã vào cùng với một cô tí hon khác mặc áo choàng trắng, đầu đội mũ trắng và tay cầm một cái va-li nhỏ màu nâu. Má cô đỏ hồng, đôi mắt xam xám nghiêm nghị sau cặp gọng kính bằng sừng. Mít Đặc đoán ngay đó là Mật ngọt. Cô mang một chiếc ghế lại gần gường, đặt va-li xuống và lắc đầu nói: - A! Các chú tí hon! Lúc nào các chú cũng nghĩ đến những chuyện không đâu. Chú thử nói cho tôi xem tại sao các chú lại đi khinh khí cầu nào? Thôi, chú im đi! Tôi đã biết chú định nói với tôi chuyện gì rồi. Chú sẽ bảo chú không làm thế nữa chứ gì. Các chú bao giờ cũng nói là không làm nữa nhưng rồi các chú lại làm ngay đấy. Cô mở va-li ra. Mùi thuốc toả ra khắp gian phòng, Mít Đặc co rúm người lại, chú đâm hoảng. Mật ngọt quay lại phía chú và nói: - Ngồi lên. Mít Đặc muốn đứng dậy nhưng Mật ngọt ngăn chú lại và nghiêm nghị nói: - Chú không được đứng dậy, tôi đã bảo chú ngồi lên kia mà. Mít Đặc nhún vai và ngồi ở trên gường. - Không nên nhún vai. Chú thè lưỡi ra. – Mật ngọt nói. - Sao vậy? - Thè ra, tôi bảo sao thì chú làm vậy. Mít Đặc thè lưỡi. - Nói “a”. - A-a-a! – Mít Đặc nói. Mật ngọt lấy cái ống nghe bằng gỗ ở va-li ra và áp một đầu vào ngực Mít Đặc: - Thở mạnh hơn nữa! Mít Đặc thở như cái đầu tàu xe lửa. - Bây giờ, chú nín thở. Mít Đặc phì cười: - Hì-hì-hì! - Tại sao chú lại cười? Tôi có nói cái gì buồn cười đâu? - Tôi nín thở thế quái nào được cơ chứ? – Mít Đặc hỏi và lại cười phá lên. - Nếu nín thở hoàn toàn thì chú không làm được thật. Nhưng chỉ nín thở trong một phút thôi thì chú có thể nhịn được. - Dĩ nhiên rồi! – Mít Đặc đồng ý và nín thở. Sau khi khám cho chú kỹ càng, Mật ngọt ngồi vào bàn ghi đơn thuốc và nói: - Chú ấy bị một vệt tím bầm ở vai. Cô ra hiệu thuốc mua lấy một lá cao tẩm mật. Cô cắt ra một mảnh, rịt vào vai bệnh nhân. Cô đừng cho phép chú ấy đứng dậy. Chú ấy mà đứng dậy thì chú sẽ đập phá hết bát đĩa của các cô và thế nào cũng có người trong bọn các cô bị chú ấy đánh cho bị thương đấy. Phải cảnh giác với các chú tí hon mới được. Sau đó, cô bỏ chiếc ống vào va-li, nghiêm nghị nhìn Mít Đặc một lần nữa rồi ra đi. Mắt xanh cầm đơn thuốc và nói: - Cậu đã nghe chưa? Phải nằm trên gường đấy! Mít Đặc nhăn mặt đáp lại: - Cậu đừng có đưa cái bộ mặt đưa đám ấy ra. Và cậu đừng có tìm quần áo của cậu nữa, tôi đã cất kỹ đi rồi. – Mắt xanh nói và cầm đơn thuốc đi ra.",
  "nextChapter": "https://gacsach.top/doc-online/100092/chuyen-phieu-luu-cua-mit-dac-va-cac-ban-chuong-12-13.html",
  "prevChapter": "https://gacsach.top/doc-online/100090/chuyen-phieu-luu-cua-mit-dac-va-cac-ban-chuong-07-08-09.html"
}