{
  "title": "Thanh Quan - Chương 04",
  "url": "https://gacsach.top/doc-online/thanh-quan-chuong-04",
  "content": "Thanh Quan Chương 4: Các người muốn làm gì? (1)​ gacsach.com Tần Mục vỗ vỗ vai Chu Tiểu Mai nói ra: - Tiểu Mai tỷ, đừng như vậy nói. Cũng không biết nên tiếp tục chủ đề thế nào. Chu Tiểu Mai nhe răng cười: - Anh không để tôi đứng trong sân lạnh chứ? Tần Mục vội vàng dẫn Chu Tiểu Mai vào trong phòng. Trong phòng rất sạch sẽ, có thể thấy được Tần Mục là người yêu thích sạch sẽ. Vừa mới đóng cửa lại Chu Tiểu Mai đã thắp nến lên, nàng quen thuộc căn phòng này hơn cả Tần Mục. Tần Mục vừa muốn nói gì, Chu Tiểu Mai giống như cơn gió lao vào trong ngực Tần Mục, bờ môi hai người giao hòa lần nữa. Tay của Tần Mục chưa bao giờ chịu thành thật, đã chui vào eo của chu Tiểu Mai, đang vuốt ve da thịt mềm mại. Hơi lạnh trên tay vuốt ve làn da Chu Tiểu Mai làm nàng hơi khó chịu, hai người dang hôn nhau, đôi tay của Chu Tiểu Mai vô tình vuốt đầu của Tần Mục, làm rơi chiếc mũ xuống và lộ băng gạc trắng. PHỐC. Chấm dứt hôn sâu, Chu Tiểu Mai nhìn đầu của Tần Mục, buồn cười che miệng, hơn nửa ngày hỏi Tần Mục xảy ra chuyện gì. Tần Mục cũng không có giải thích, chỉ có thể ngượng ngùng cười thôi. Chu Tiểu Mai cởi áo khoác ném lên giường của Tần Mục, nói ra: - Tôi xem nào! Nói xong muốn vạch trần băng gạc, xem xét thương thế của Tần Mục. Tần Mục bắt lấy cổ tay của Chu Tiểu Mai, hai mắt sáng ngời nhìn Chu Tiểu Mai. Chu Tiểu Mai bối rối, biết rõ đây là mình tự động đưa tới cửa, sẽ không đào thoát được, liền đỏ mặt mặt cúi đầu xuống, nhỏ giọng hỏi: - Anh... Anh nhìn cái gì? Tần Mục chậm rãi thở dài, ngón tay vuối cằm của Chu Tiểu Mai, nâng đầu của nàng lên. Chu Tiểu Mai sóng mắt lưu chuyển, toàn thân tràn ngập dụ hoặc. - Tiểu Mai tỷ... Tần Mục cảm giác mình giống như một tên ngốc, chẳng biết nói cái gì cả. Chu Tiểu Mai cười rất đẹp, giãy giụa khỏi tay của Tần Mục, vỗ đầu của Tần Mục một cái, nói ra: - Tiểu hài tử chớ suy nghĩ lung tung, qua ít ngày Tiểu Mai tỷ giới thiệu cô gái tốt cho, tôi làm bà mai đáng tin lắm. Nói xong, sóng mắt lưu chuyển, trong mắt mang theo khổ sở nhàn nhạt. Tần Mục đầu nổ lớn, trong đầu hiện ra trí nhớ dĩ vãng với Chu Tiểu Mai, nó giống như dòng sông nhỏ chảy trong lòng Tần Mục. Đây là nữ hài thanh mai chúc mã với hắn, cũng là người khổ sở. Nhìn thấy bộ dáng há hốc mồm củ Tần Mục, Chu Tiểu Mai nhõng nhẽo cười nói: - Anh mau ngủ đi, anh bây giờ nên đốt lò sưởi lên, sớm đắp chăn kẻo lạnh. Tần Mục chậm rãi vuốt ve tóc dài đen nhánh củ Chu Tiểu Mai, trong khoảng thời gian ngắn đúng là không biết nói gì cho phải. Chu Tiểu Mai cảm thấy bàn tay ấm áp của Tần Mục đang vuốt ve, mặt đỏ lên, tiếng thở dốc dần dần nhanh hơn. Đột nhiên nàng phát hiện tay của Tần Mục đang từ từ di động xuống, dần dần tiếp cận bộ vị thân thể của mình, nhịn không được hét lên một tiếng, đẩy Tần Mục xuống giường gạch và chạy ra ngoài. Tần Mục mờ mịt nhìn qua bóng lưng của Chu Tiểu Mai, dở khóc dở cười. Tần Mục thức dậy buổi sáng, đang chuẩn bị đánh răng rửa mặt sau đó đi dạo trên phố, cửa ra vào truyền ra âm thanh ầm ĩ. Trong đó không thiếu tiếng nói to của các lão gia, còn có âm thanh bén nhọn của đàn bà. Tần Mục nghi hoặc đi ra khỏi sân, vừa muốn mở cửa thì nghe bên ngoài hô: - Tiểu Hà, cô còn chống chế, bọn tôi hôm nay phải tìm tên Tần Mục nói cho rõ ràng, làm gì đi đắc tội thần tài? Ngay sau đó lại nghe giọng của Hà Tinh truyền đến: - Thúc thúc bá bá à, Tần thôn trưởng nói Lý Kim Bưu sử dụng lao động trẻ em là phạm pháp, quốc gia không cho phép. Một giọng to lớn vang lên: - Cái gì lao động trẻ em, tôi không biết. Tôi biết rõ tiểu lục tử nhà tôi ở bên ngoài một năm có thể kiếm ba ngàn đồng, sang năm nếu không đi ra ngoài thì bọn tôi ăn cái gì, uống cái gì? Nghe đến đó Tần Mục cũng hiểu rõ. Thì ra Lý Kim Bưu đã phát lời rồi, sang năm không cần người của thôn Tây Sơn nữa, đây là bức thôn dân quấn lấy mình. Hiểu rõ điểm này Tần Mục đã có tính toán, thò tay kéo then gài cửa ra, hắn mở cửa ra sau và một thân ảnh nhỏ nhắn xinh xắn ngã xuống, Tần Mục vội vàng đở lấy. Cũng không biết Chu Tiểu Mai rời đi thế nào, cánh cửa đã gài then rồi. Hà Tinh vội vàng đứng lên, sắc mặt đỏ bừng nhìn qua đám người bên ngoài. Thấy Tần Mục đi ra, các thôn dân đều có biểu lộ tức giận, trong đó một người hơn năm mươi tuổi kêu lên: - Ca oa tử, mày đúng là không biết trời cao đất rộng, mày dám đắc tội thần tài, mày thật sự không muốn sống mà. - Lão Lâm ở phía tây. Hà Tinh nhỏ giọng nói ra. Tần Mục khẽ gật đầu, nhìn qua thôn dân chung quanh, lớn tiếng nói: - Rất tốt ah, xem ra hôm nay tức giận của các thôn dân không nhỏ, tiến vào trong phòng đi, có lời gì thì từ từ nói. Nói xong, thân thể hắn hơi nghiêng tránh đường vào nhà. Lão Lâm dẫn đầu đi vào, những người khác có chút sợ hãi rụt rè, nhưng mà cuối cùng vẫn đi vào sân. Tần Mục chỉa chỉa vào phòng nói ra: - Tiểu Hà, nấu nước đi, đã lâu không có khách tới thăm, chẳng có gì đãi mọi người. Hà Tinh gật đầu đi vào trong phòng. - Lão Lâm thúc, nói đi, xảy ra chuyện gì? Tần Mục nhìn qua Lão Lâm ngồi xổm hút thuốc cuốn, hỏi. Lão Lâm rút hai điếu thuốc ra, thở dài nói: - Ca oa tử ah, mày còn nhỏ không hiểu chuyện. Lý Kim Bưu chính là đại nhân vật, chú của mày cũng chẳng dám đắc tội với nó, mày chọc vào nó cho nên chẳng khác gì đoạn nguồn việc làm của thôn. Tần Mục nhìn qua mọi người, các thôn dân đều nhìn qua Lão Lâm, ngươi một câu ta một câu trách cứ Tần Mục không phải, nói hắn đắc tội Lý Kim Bưu. - Nói như vậy đúng là trẻ con không hiểu chuyện. Tần Mục nghe cả buổi, sau khi nhận rõ thân phận của mọi người, tóm lược tất cả những lời của bọn họ chỉ gói gọn vào một chữ - tiền. Đám hài tử choai choai đi ra ngoài làm, Lý Kim Bưu phụ trách ăn uống, mỗi tháng mỗi tháng được trả ba trăm đồng tiền công, trong cái thôn khốn cùng này đó là con số lớn. Lão Lâm đầu trừng mắt, nói ra: - Còn không phải sao? Ca oa tử ah, tao khuyên mày đi gặp thần tài xin lỗi, bằng không, chẳng những mày không cần làm trưởng thôn, cho dù là thôn Tây Sơn chúng ta cũng phải ăn không khí mà sống. Tần Mục mỉm cười, nhàn nhạt nói ra: - Ý của chú là bảo tôi xin lỗi Lý Kim Bưu? - Còn không phải sao? Lão Lâm trừng mắt, mọi người cũng khuyên bảo Tần Mục đi xin lỗi Lý Kim Bưu. Tần Mục không nói chuyện, đứng lên, hắn chỉ vào núi lớn chung quanh: - Lão vị lão gia đại thẫm, các người nhìn xem chung quanh chúng ta là cái gì? Mọi người nghe Tần Mục hỏi như vậy, nhao nhao trả lời là núi, là đá.",
  "nextChapter": "https://gacsach.top/doc-online/thanh-quan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thanh-quan-chuong-03"
}