{
  "title": "Áp Trại Phu Nhân - Chương 06",
  "url": "https://gacsach.top/doc-online/ap-trai-phu-nhan-chuong-06",
  "content": "Áp Trại Phu Nhân Chương 6 gacsach.com Ẩn sinh tình cảm Sáng sớm, Ngao Tử Luân đúng giờ tỉnh lại. Nghiêng đầu nhìn cánh tay Vương Hằng, khuôn mặt tuấn mỹ thuần khiết ngủ, trong lòng bỗng nhiên sinh thương tiếc. Cư nhiên có chút thích hắn... Lướt nhẹ trên mặt Vương Hằng, cúi đầu, Ngao Tử Luân ở trên trán hắn in lại nụ hôn, nhẹ giọng nói: “Ta hôm nay sẽ không ép buộc ngươi.” Rút cánh tay tê dại ra, vẫy vẫy, đợi nó trờ lại bình thường, vạch chăn ra, không khí lạnh lập tức tiến vào, trong lúc ngủ mơ Vương Hằng như cảm nhận được hơi lạnh, rút rút cổ, càng hướng vào trong lòng Ngao Tử Luân oa. Nhìn động tác tự nhiên như thế của Vương Hằng, khóe miệng hắn cong lên, lộ ra tươi cười từ nội tâm. Ngao Tử Luân bóp nhẹ cái mũi Vương Hằng, cười nói: “Ngươi cứ như thế, ta hôm nay sẽ không cho ngươi xuống nổi giường.” Cũng không biết có phải Vương Hằng trong lúc ngủ mơ đã nhận ra nguy hiểm, cuối cùng không hề hướng trong lòng Ngao Tử Luân đi đến nữa. “Ha ha... Xem ra ông trời cũng giúp ngươi.” Thân thủ đem chân Vương Hằng khoát lên trên người hắn buông xuống, thắt lưng hướng về phía sau rút ra vật đã chôn ở trong cơ thể Vương Hằng đêm qua, từ trong cơ thể hắn chậm rãi chảy ra một vật màu trắng sữa, rất nhanh lại nóng lên, thoải mái cực kỳ, cho nên mỗi lần sau khi xong việc Ngao Tử Luân cũng không có đi ra. Nhìn cái kia địa phương Vương Hằng chảy ra gì đó, hắn cũng không nghĩ giúp Vương Hằng xử lý,” Làm vài lần bụng đã thành thói quen.” Ngao Tử Luân thích ở trên người Vương Hằng có vị đạo chính mình, mỗi khi nghĩ đến đây đáy lòng luôn luôn nổi lên hưng phấn khó hiểu, bởi vậy hắn luôn làm cho thứ kia ở trong cơ thể Vương Hằng lưu lại một đêm. “Hôm nay hảo hảo cho ngươi bồi bổ.” Ngao Tử Luân xuống giường rửa mặt chải đầu, thu thập hảo rồi rời đi, trước khi đi không quên nhẹ nhàng mở ra cửa. Tiểu vương gia từ trước đến nay luôn sống an nhàn sung sướng địa vị cao sang, mỗi ngày đều đủ các loại người nịnh bợ hắn, hắn chưa từng phải đối người khác cẩn thận tỉ mỉ như thế. ____***_____ “Vương gia, ngài đang làm cái gì vậy?” Lăng Tử Tái đi vào phòng bếp, đang định vì chủ tử chuẩn bị đồ ăn sáng, không nghĩ tới ở trong phòng bếp thấy được người tuyệt đối không nên xuất hiện ở chỗ này. “Nấu cơm.” Ngao Tử Luân liếc mắt nhìn hắn, ở phòng bếp không làm cơm còn có thể làm cái gì, chẳng lẽ đi ngoài, thật sự là biết rõ còn cố hỏi. (tg: Ở sơn trại lăn lộn vài ngày, Tiểu Luân lại biến thành thô tục như thế.) “Nấu cơm?! Chủ tử người nấu cơm?” Lăng Tử Tái kinh hô một tiếng, chạy đi, ngẩng đầu nhìn trời, lẽ nào trời muốn hạ hồng vũ sao? Nhìn động tác Lăng Tử Tái, Ngao Tử Luân đương nhiên biết hắn suy nghĩ cái gì, nhấc chân đá vào mông Lăng Tử Tái một cái, dấu chân thật to khắc ở mặt trên,” Vương gia nhà ngươi nấu cơm thật sự ngạc nhiên đến thế sao?” “Ngạc nhiên, thật sự là rất ngạc nhiên.” “Như thế nào? Xem thường chủ tử nhà ngươi, cảm thấy chủ tử nhà ngươi tay nghề không thạo, làm đồ ăn không tốt?” “Sao có thể a, chủ tử ngài thật sự là oan uổng ta.” Vương gia làm cơm thật sự rất ngon, nhớ rõ một lần duy nhất được ăn cơm Vương gia nấu kia, ngon đến làm cho người ta đem đầu lưỡi nuốt vào. Nhớ ngày đó Vương gia ở kinh thành nhàn rỗi, vô sự, bỗng một ngày đột nhiên đối các món ăn hết sức hứng thú, kích động chạy đến hoàng cung, đem toàn bộ ngự trù hoàng cung bắt cóc đến vương phủ, sành ăn hầu hạ. Vương gia khiêm tốn thỉnh giáo, đám ngự trù đối thân phận là sư phó Vương gia cảm thấy rất vinh hạnh, đều muốn đem hết bản lĩnh dạy cho hắn, gần nửa tháng sau đó đám ngự trù đều hô to giao thét không thể dạy tiếp, bởi vì Vương gia đã muốn học xong tất cả bí quyết, Vương gia thật là trăm năm khó gặp thiên tài. Vương gia rốt cuộc không còn nghĩ ra cái gì nữa, nên mới đưa ngự trù trả về hoàng cung, mỹ thực hoàng cung lúc đó có nguy cơ giải trừ. Vương gia sau khi học thành, làm một bàn mỹ thực thật lớn, đem Thái Hậu, Hoàng Thượng, công chúa đều nhất nhất thỉnh đến, thỉnh bọn họ phẩm đồ ăn, nhớ rõ lúc ấy ‘Tình hình chiến đấu loại nào kịch liệt’ các vị chủ tử đem đồ ăn Vương gia làm tranh đoạt không ngừng. Lúc đó thấy các chủ tử tranh đoạt vậy kịch liệt, hắn liền vụng trộm chạy đến phòng bếp, tìm chút đồ ăn còn thừa. Đồ ăn kia không chỉ gọi một tiếng ăn ngon a, lúc ấy hắn hận không thể đem đầu lưỡi nuốt vào. Từ đấy về sau, hắn luôn chờ mong Vương gia lại một lần nữa làm đại yến đãi khách, nhưng Vương gia trì trệ không hề có động tác gì, nhớ rõ lúc ấy hắn rốt cuộc nhẫn không được, ở trước mặt chủ tử nói bóng nói gió, cuối cùng đáp án cũng là,‘Ta chỉ cấp người ta thích nấu cơm’. Chẳng lẽ... Chủ tử có người thương? Là người chẳng phân biệt được nam nữ, ngu ngốc sơn trại vương kia? “Chủ... Chủ tử... Ngươi thật thích cái kia sơn trại vương?” Ngao Tử Luân mở nấp vung, chỉnh nhỏ lửa, chúc được nung nhỏ lửa tỏa ra hương vị ngọt ngào ngon miệng,” Vì cái gì hỏi như vậy?” “Ngài không phải đã nói sao? Chỉ cấp người ta thích nấu cơm.” Lăng Tử Tái nhanh trành Ngao Tử Luân, nổi lực trên mặt hắn tìm biểu cảm. “Thích?” Ngao Tử Luân tinh tế suy ngẫm hai chữ, thích? Thích!... Kỳ thật thích thượng cái tên kia ngu ngốc, cảm giác hẳn là không sai đi. “ Ta đi đưa chúc.” Ngao Tử Luân múc một chén chúc lớn. Lăng Tử Tái tham tham nhìn chúc còn lại, nuốt nuốt nước miếng, dò hỏi: “Chủ tử, chúc còn lại xử lý như thế nào?” Nhìn Lăng Tử Tái bộ dạng kia, Ngao Tử Luân cười mắng một câu,” Nhìn ngươi kìa bộ dáng không có tiền đồ... Chúc còn lại ngươi cứ tùy ý xử lý.” “Thật sự?! Quá tuyệt vời.” Lăng Tử Tái hoan hô một tiếng, dự định ôm lấy nầu húp, may mắn hắn còn có chút lý trí, ngay thời khắc mấu chốt ngừng lại, múc vào trong chén, cái miệng nhỏ nhâm nhi thưởng thức. Nhìn Lăng Tử Tái ăn chúc hình thức như vậy, Ngao Tử Luân cảm thấy buồn cười, không phải là một chén chúc sao. Vương Hằng khi ăn chúc không biết có lộ ra biểu tình vui mừng như thế không? Ngao Tử Luân trong lòng ẩn ẩn chờ mong, bước đi nhanh hơn. ____***_____ Cầm thú, sắc ma, vương bát đản, tử nhân, mặt người dạ thú... Mẹ nó, đần độn... Ngươi xx... Vương Hằng tỉnh lại, người bên cạnh đã sớm đi mất, hai chân trắng mịn cùng thắt lưng hông đều bủn rủn, trong lòng cái kia khí a. Hắn một tay xoa thắt lưng đau nhức, một tay hung ác xé rách ngoại sam Ngao Tử Luân lưu lại, miệng cũng không nhàn rỗi, sử dụng tất cả những từ ngữ khó nghe hắn biết ân cần thăm hỏi mười tám đời tổ tông Ngao Tử Luân. Như thế nào trí nhớ không minh mẫn như vậy, cũng tại lời nói của tử sắc lang kia. Sơn trại vương ra sức mắng chính mình, cũng âm thầm phát thề tuyệt đối không bao giờ để cho tên mặt người dạ thú, *** tặc đến gần người. Đột nhiên, một bàn tay sờ lên vai Vương Hằng. Vương Hằng cũng không thèm nhìn lại người tới, giận dữ hét: “Ngươi xx, lão tử không phát uy, ngươi cho lão tử là mèo bệnh à, lão tử... Ách!” Khi Vương Hằng quay đầu nhìn đến người bên mép giường, bao lời nói đều dừng lại. “Vương... Vương đại ca... Ngươi đừng sinh khí, ta... Ta sẽ đi.” Nữ tử lã chã chực khóc, đôi mắt đẹp ẩn tình, ủy khuất nhìn Vương Hằng, bộ dáng thực làm cho người ta yêu thương. “Liễu muội muội, chờ... Chờ một chút!” Vương Hằng sốt ruột muốn kéo lại nữ tử, nữ tử lại muốn đi, Vương Hằng hành động có chút không tiện, miễn cưỡng làm thiếu chút nữa ngã xuống giường. Liễu Di Hương vội vàng xoay người lại, giúp đỡ Vương Hằng nằm lại trên giường. “Vương đại ca, ngươi làm sao?” Liễu Di Hương thân thiết hỏi. Bị hỏi chuyện, Vương Hằng có chút không được tự nhiên, ánh mắt trốn tránh nói: “Không... Không có gì, không cẩn thận xoay đến thắt lưng, a... Ha ha...” “Vương đại ca, ngươi như thế nào không cẩn thận như thế, mau cho ta xem, bị thương nghiêm trọng sao?” Liễu Di Hương thân thủ kéo chăn trên lưng Vương Hằng. “Không... Không có việc gì đâu...” Vương Hằng gắt gao giữ lấy chăn trên người, người hắn đầy dấu vết ***, hôn ngân, vết cào, dấu cắn không một chỗ nào không có, nếu bị Liễu muội muội thấy được hắn còn làm người thế nào. Cái kia tử nhân thật không hổ là lang sói, dấu vết trên người hắn một ngày hai ngày tuyệt đối không thể mất đi. “Liễu muội muội nam nữ thụ thụ bất thân, thỉnh tự trọng.” “Vương đại ca đang nói cái gì, cái gì nam nữ thụ thụ bất thân, Vương đại ca không phải luôn chán ghét những tên tay trói gà không chặt, chỉ biết ngâm thơ đối câu, văn nhân sao. Như thế nào hôm nay lại văn thơ trau chuốt như thế, huống hồ ta là thê tử Vương đại ca, nhìn thì có làm sao?” “Thê tử?” Vương Hằng ngu ngốc lặp lại lời nói Liễu Di Hương, hắn khi nào thú nàng, chính hắn như thế nào không biết. Một cái sắc lang còn không thể ứng phó nỗi, hắn như thế nào lại tìm phiền toái cho mình. “Ta khi nào thú ngươi?” Liễu Di Hương không thuận theo, chuyện ngượng ngùng như thế sao có thể để cho một nữ tử chính miệng nói ra chứ, thật sự là... Giơ lên bàn tay tuyết trắng đánh vào người Vương Hằng, đáng thương Vương Hằng đêm qua bị giày vò đến gần chết, lúc này lại bị Liễu Di Hương đánh vào ngực khó chịu phi thường. “Khụ khụ khụ... Liễu muội muội có chuyện gì hảo hảo nói, khụ khụ...” Thấy Vương Hằng ho lợi hại, Liễu Di Hương vội vàng thu tay lại, vỗ nhẹ lưng Vương Hằng, lo lắng hỏi: “Vương đại ca làm sao vậy? Chắc không phải bị thương hàn đi?” “Không... Không có việc gì...” Vương Hằng đẩy ra tay Liễu Di Hương cùng nửa thân người tựa vào trên lưng hắn, hắn chỉ đối đãi Liễu Di Hương như muội muội, cùng nàng tiếp xúc thân mật như thế thật không được tự nhiên. “Vừa rồi nói đến ‘thê tử’ kia là ý tứ gì?” Vương Hằng luôn cho rằng, mặc kệ là chuyện gì tình cảm cũng nên nói rõ ràng một lần, lôi lôi kéo kéo sẽ xảy ra vấn đề, đồng thời còn có thể phát sinh ra nhiều phiền toái khác. “Vương đại ca...” Liễu Di Hương yêu kiều khẽ gọi, hai má đỏ bừng. “Vương đại ca không phải đối phụ thân xin cưới sao? Tháng sau Vương đại ca cưới ta, ta không phải là thê tử Vương đại ca sao?” “A?! Đối!... Ôi chao, không đúng! Ta khi nào thì cầu hôn?” Vương Hằng buồn bực, hắn gần như một tháng chưa từng hạ sơn, làm sao cầu hôn. “Vương đại ca, huynh muốn khi đến lúc đó cấp cho ta cái cái kinh hỉ sao?” Liễu Di Hương chớp chớp đôi lông mi, trong đôi mắt đẹp ba quang lưu chuyển, khát khao nhìn Vương Hằng. Liễu Di Hương là mỹ nữ trong mười tám làng, tuy rằng so sánh cùng với Ngao Tử Luân kém đến một trời một vực, nhưng cũng là thuộc người có của ăn của để, bị một mỹ nữ như thế trước mặt cầu đón dâu, là cái nam nhân nào cũng không thể cự tuyệt đi. Nhưng Vương Hằng đầu óc không khác gì đầu gỗ, không có vui sướng, mà tràn đầy buồn rầu, hắn chỉ xem nàng như muội muội a, như thế nào có thể lấy nàng chứ? “Liễu... Liễu muội muội...” Vương Hằng quyết định hôm nay nhất định phải đối mặt cùng nàng nói cho rõ ràng,” Thực xin lỗi, Liễu muội muội ta thật sự không có đi cầu hôn, ngươi trở về hỏi lại cha một chút, không cần lại hiểu lầm.” Không thể không nói, có lúc Vương Hằng thực tàn nhẫn. Đôi môi xinh đẹp đã muốn bị Liễu Di Hương cắn không còn huyết sắc, nghe Vương Hằng nói xong, dùng thanh âm ruy rẫy hỏi: “vương... Vương đại ca... Ngươi thật không cưới ta sao?” “Ta quả thật không có đặt sính lễ, hơn nữa... Ta chỉ xem ngươi như muội muội.” Nhìn điệu bộ Vương Hằng, có đều không đem tâm hồn Liễu Di Hương đập nát thề không bỏ qua. Rắc rắc –. Tâm hồn Liễu Di Hương tan nát hết một nửa,” Ngươi... Ta... Ô ô ô... Ta không bao giờ nữa để ý ngươi...” Từng giọt từng giọt lệ theo trong mắt chảy xuống, Liễu Di Hương che mặt chạy đi, liền ngay cả xém đụng vào người ở cửa cũng không phát hiện. Ngao Tử Luân bị Liễu Di Hương bất chấp va chạm, mắt thấy sẽ ngã xuống, hắn lúc này dưới chân liền chuyển, thân hình hướng bên cạnh bước, chúc trên tay một miếng cũng không văng ra, hắn nhìn bóng hình xinh đẹp xa xa, lại nhìn đến đầu gỗ sơn trại vương, rốt cuộc nhịn không được cười ha ha lên,” Ha ha ha... Ha ha ha...” Vương Hằng thật là lợi hại, Ngao Tử Luân cười đến không kìm lại được, chảy cả nước mắt. Vừa rồi Ngao Tử Luân bưng chúc cấp Vương Hằng đưa tới, đi đến phía trước cửa sổ, vừa vặn nhìn thấy Liễu Di Hương muốn đi, Vương Hằng vội vàng la lên đi kéo nàng,‘Liễu muội muội... ’ Đây là lần thứ hai hắn nghe đến nữ tử họ Liễu, đây chính là vị kia Liễu cô nương A Hách từng nói, là cái kia Liễu cô nương ở sơn trại trồng rất nhiều loại hoa, hắn luôn muốn nhìn xem thật ra Liễu cô nương này là thần thánh phương nào, hắn đối mối quan hệ của nữ tử liễu họ cùng Vương Hằng so với trong tưởng tượng để ý hơn nhiều. Vương Hằng thắt lưng, chân đều mỏi nhừ thiếu chút nữa ngã xuống giường, Ngao Tử Luân cảm thấy rất căng thẳng, thiếu chút nữa ném chén chúc đi đỡ Vương Hằng, nhưng là hắn cố nén xuống dưới. Lúc này Liễu Di Hương trở lại đỡ lấy Vương Hằng, hai người ôm thành một đoàn, nhìn đến cảnh tượng này trong lòng Ngao Tử Luân thật muốn giết người, hắn cưỡng chế lửa giận trong lòng, ghen ghét mặc niệm ‘Tĩnh tâm chú’. Chậm rãi xem tiếp, khi nghe Liễu Di Hương nói chính mình là thê tử Vương Hằng, Ngao Tử Luân mãnh liệt cảm thấy chính mình bị Vương Hằng lừa gạt, nhìn Liễu Di Hương bộ dáng thẹn thùng, hắn hận không thể tiến lên nghiền tử nàng, nhưng hắn biết xúc động sẽ làm hư việc, lại nhịn xuống, hôm nay hắn luyện ‘nhẫn công’ có thể nói tiến bộ không ít. Vãnh tai, một chữ không bỏ xoát cuộc nói chuyện hai người, đến cuối cùng hắn hết sức kinh ngạc, đáy lòng cũng là mừng thầm, Ngao Tử Luân lúc này có một ý nghĩ, đó là xông vào ôm lấy đầu Vương Hằng hỏi hắn ‘Ngươi còn có thể ít đi cơ bắp, tái đáng yêu chút không?’, thấy Liễu Di Hương lại thương tâm, Ngao Tử Luân tươi cười. “Ha ha... Tiểu hằng nhi ngươi thật sự là rất đáng yêu...” Nhìn đến người ở cửa cười đến nằm bò dưới đất, Vương Hằng tức giận quát, ” Câm miệng!” “Ân?... Ha ha ha...” Hết đệ lục chương Xuất hiện tình địch rồi ^^, mà không ngờ chưa chi đã bị pé Hằng nhà mình làm cho khóc bỏ chạy... Áp Trại Phu Nhân",
  "nextChapter": "https://gacsach.top/doc-online/ap-trai-phu-nhan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ap-trai-phu-nhan-chuong-05"
}