{
  "title": "Dục Mãn Hạnh Lâm - Chương 03",
  "url": "https://gacsach.top/doc-online/duc-man-hanh-lam-chuong-03",
  "content": "Dục Mãn Hạnh Lâm Chương 3: Tiền gacsach.com Thấy thế nào cũng không giống từ trong nông thôn đi ra, nhất cử nhất động nhất ngôn đều rất có bộ dạng được tu dưỡng, có thể là gian tế do Mộ gia phái tới hay không? Nhưng nếu là gian tế thì biểu hiện như vậy cũng không tránh khỏi bị quá mức bại lộ thân phận đi? \"Thật đúng là tốt lắm.\" Tay Lạc Văn niết cái cổ non mịn của Tiểu Liễu, lập tức bóp hai ngón tay ấn vào, cậu không chút để ý nói, \"Vậy đêm nay là có thể tiếp tục chơi đùa rồi, ha hả!\" \"Nhẹ một chút, cậu sẽ làm đau cậu ấy.\" Gặp Tiểu Liễu không biết ẩn nhẫn cái gì, Hướng Nhất Phương vội bước tới đem Lạc Văn đẩy ra, Tiểu Liễu lộ ra một cỗ sợ hãi trong mắt. \"Không... Không đau.\" \"Bốp!\" một tiếng, Lạc Văn một cái bàn tay quất vào mặt Tiểu Liễu: \"Đồ đê tiện! Câm miệng! Ai cho phép nói chuyện với mày?\" \"Cậu như thế nào có thể đánh cậu ta?!\" Hướng Nhất Phương không thể tin được khi nhìn thấy trên mặt Tiểu Liễu đỏ lên cả năm dấu tay, những người này vừa cho hắn chữa bệnh cho cậu bé, cùng lúc lại lăng nhục đứa nhỏ, thật sự là không thể nói lý! Làm một cái bác sĩ, hắn như thến nào có thể dễ dàng tha thứ người khác ở trước mặt hắn thương tổn người bệnh! \"Tiểu Liễu, tao đánh mày thì mày giận à?\" Lạc Văn khẽ cười một tiếng nắm lấy cằm của Tiểu Liễu, đáp lại cậu lại là một thanh âm nho nhỏ nhát gan: \"Không... không đau... không tức giận...\" \"Thích tao đánh mày sao?\" Ác ma tiếp tục hỏi. \"Thích...\" \"Không thể như vậy!\" Hướng Nhất Phương cũng nhìn không được nữa, đem Tiểu Liễu dựa vào lồng ngực dày rộng của mình, một đôi mắt ngời sáng có thần nhìn chăm chú vào Lạc Văn: \"Cậu ta vẫn chỉ là trẻ con, cậu như thế nào có thể đối đãi với cậu ta như vậy, như thế nào có thể tàn nhẫn như vậy!\" Trẻ con? Bất quá chỉ là món đồ chơi mà thôi, một cái nam kỹ bán thịt mà thôi. Lạc Văn nhìn chằm chằm vào Hướng Nhất Phương đang giữ gìn Tiểu Liễu, tà tà cười: \"Ngươi còn rất quan tâm nó sao?\" \"Cậu ấy là người bệnh của tôi.\" Không nhìn ánh mắt uy hiếp của Lạc Văn, Hướng Nhất Phương giống như bảo hộ trẻ con đứng ở phía trước cậu bé, từ trong mắt cậu bé, hắn nhìn thấy bi thương, ẩn nhẫn, cùng với tâm tư nát vụn, hắn không thể thờ ơ. \"Được rồi, Lạc Văn.\" Lạc Tư, vẫn đang thú vị nhìn mọi người cãi nhau, ra mặt đình chỉ cục diện căng thẳng: \"Để Tiểu Liễu nghỉ ngơi tốt đi.\" \"Hừ!\" Hung hăng trừng mắt nhìn Hướng Nhất Phương một cái, Lạc Văn vội vàng ra khỏi phòng. Lạc Tư đối Hướng Nhất Phương cười một cái nói: \"Hướng tiên sinh có chuyện gì muốn nói với tôi? Xin mời theo tôi.\" Sau một lúc do dự, Hướng Nhất Phương cũng đi theo nam tử đi ra ngoài, trước khi đi ra ngoài hắn quay lại vỗ vỗ đầu Tiểu Liễu: \"Yên tâm đi, không có việc gì.\" Nhìn thấy bóng dáng của Hướng Nhất Phương dần biến mất, Tiểu Liễu sững sờ ngây ngốc, không biết suy nghĩ cái gì. Nhà ở này cũng đủ lớn, lớn đến mức làm cho Hướng Nhất Phương có chút choáng váng, nếu cho hắn tự đi về thì phỏng chừng sẽ đi nhầm đường, đi theo Lạc Tư đông chuyển tây đi rốt cuộc tới một gian thư phòng thì ngừng lại. \"Hướng Nhất Phương, ba mươi hai tuổi, đã kết hôi, hộ tịch thôn X, nghề nghiệp là trung y.\" Ngồi ở ghế da, Lạc Tư vừa trở mình đưa tay vào trong đống tư liệu, vừa đem lai lịch của Hướng Nhất Phương nói ra. \"Cậu... Cậu làm sao biết được?\" Việc của bản thân đối phương này làm thế nào biết rõ ràng như vậy? Bộ dạng thập phần khó hiểu của Hướng Nhất Phương làm Lạc Tư bật cười. \"Tố Vân, ba tháng trước đi thành phố A, ngài là đến tìm cô ấy phải không?\" Lạc Tư nghiêng đầu nhìn vẻ mặt kinh ngạc của nam nhân, thật sự là... biểu hiện đáng yêu. \"Cậu có biết cô ấy ở đâu không? có thể nói cho tôi biết được không?\" Nếu đối phương đã biết chuyện của mình, kia y nhất định là biết Tố Vân rồi! Nghĩ đến đây, Hướng Nhất Phương cũng không thể không trở nên kích động. Lạc Tư khóe miệng cong lên, không có ngay mặt trả lời nam nhân, mà nói: \"Ngài có biết Tiểu Liễu vì cái gì phải đựng khuất nhục ở nơi này không?\" Lạc Tư trong lời nói làm cho nam nhân sing ra một tia dự cảm không rõ. Lạc Tư lại tiếp tục: \"Bởi vì cha mẹ của nó thiếu tôi một khoản tiền, cho nên liền đem đứa con đến gán nợ. Cha mẹ của Tố Vân vợ ngài bởi vì thiếu tiền của tôi, cho nên...\" \"Tố Vân... Tố Vân nàng ở đây sao?\" Hướng Nhất Phương bức thiết nhìn Lạc Tư, sốt ruột nói: \"Cô ấy thiếu bao nhiêu tiền, tôi sẽ hoàn lại! Vô luận như thế nào xin hãy buông tha cô ấy, cô ấy đã có thai ba tháng!\" \"Không nhiều lắm, năm trăm vạn mà thôi.\" \"Năm... năm trăm vạn?\" Đối với Hướng Nhất Phương con số này quả thực là một số khổng lồ! Hắn ở nông thôn mỗi tháng cũng chí có được vài trăm đồng thu vào, đừng nói tới năm trăm vạn, chỉ mấy ngàn đồng hắn cũng không có nổi! Nhìn ra vẻ khó xử của Hướng Nhất Phương, Lạc Tư hướng nam nhân tung mồi: \"Nếu kiếm không ra nhiều tiền như vậy, tôi sẽ không thể thả người, Tố Vân bộ dạng còn có thể, bỏ đứa nhỏ đi thì tiếp khách cũng có thể dần dần trả hết nợ.\" Giống như thiên lôi đánh vào, Hướng Nhất Phương mặt chữ điền trắng bệch đi: \"Không... xin đừng như vậy! Xin hãy để tôi trả, dùng tôi trao đổi Tố Vân cùng đứa bé đi! Làm gì tôi cũng được, xin đừng làm khó cô ấy!\" \"Làm gì đều có thể chứ?\" \"Tôi là thầy thuốc, tôi có thể giúp cậu xem bệnh, tôi còn có thể quét dọn, nấu cơm, trồng cây...\" Lạc Tư cắt lời Hướng Nhất Phương: \"Ngươi cho rằng làm thế này là có thể hoàn lại năm trăm vạn sao? Ta cho thời gian ba tháng, gom góp không đến năm trăm vạn thì bỏ đứa bé đi.\" Nhìn thấy Hướng Nhất Phương sắc mặt tái nhợt, Lạc Tư từ trên bàn lấy ra một tấm ảnh đưa đến trước mặt nam nhân: \"Trong vòng ba tháng, ngươi cũng có thể ra vào Lạc phủ, chỉ cần ngươi muốn làm thì sẽ cho ngươi thù lao, đương nhiên là, muốn xem ngươi làm việc gì.\" \"Hảo hảo ngẫm lại đi.\" Ném một câu, Lạc Tư bước qua người Hướng Nhất Phương đang quỳ rạp trên mặt đất, lưu lại một vệt tươi cười ý vị sâu xa: \"cuộc sống như vậy mới sẽ không chán nản, còn có hơi lạc thú. Chủ đề lần này là gì đây? Phụ thân phí sức lao động cứu vợ con? Ha hả... Hướng Nhất Phương gắt gao nhìn chằm chằm tấm ảnh trên mặt đất, người vợ quen thuộc, đang yên bình ngồi trên một cáigiường, mà cái giường này đúng là ở trong cái phòng hắn vừa tắm rửa. Năm trăm vạn... Ba tháng... Có làm việc có thù lao! Nghĩ đến lời nói của Lạc Tư, Hướng Nhất Phương đem tấm ảnh thật cẩn thận cất vào trong lồng ngực, bước ra thu phòng, nếu kiếm tiền, thì phải bắt đầu từ giờ.",
  "nextChapter": "https://gacsach.top/doc-online/duc-man-hanh-lam-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/duc-man-hanh-lam-chuong-02"
}