{
  "title": "A Nhiên - Chương 01",
  "url": "https://gacsach.top/doc-online/a-nhien-chuong-01",
  "content": "A Nhiên Chương 1 gacsach.com Nghiêm Mục chậm rãi mở cửa, trong nhà quả nhiên không có một bóng người. Anh thở dài một hơi, mệt mỏi ngồi trên ghế. Giờ phút này, anh chỉ muốn uống một ly — Coca cola năm 82 thì sao? Meow... Một con mèo đen toàn thân ghé vào cửa sổ liếm liếm móng vuốt, uể oải mở miệng. Là Lafite, là La — Fite! Không đúng, là uống nước đun sôi để nguội thôi! A Nhiên ném bút, con mèo phiền phức này làm đứt mạch suy nghĩ của cậu. Chỉ trong vài giây ngắn ngủi, cậu phát hiện mình đã quên tiếp theo nên viết như thế nào. Cậu trừng mắt nhìn cái thứ không hề biết xấu hổ trước mắt, nhịn không được đưa tay ra, định ôm lấy nó hung hăng lắc nó, nhưng mà, tay cậu lại xuyên qua người con mèo đen. Ồ, đúng vậy, A Nhiên là một con quỷ. Cậu luôn quên mình không thể chạm vào tất cả các vật thể có sinh mệnh. Thực tế, ngay cả tên mình là gì cậu cũng không nhớ. Từ lúc cậu ý thức được cậu là quỷ, cậu đã bị nhốt ở trong căn phòng này. Không ai đến bắt cậu, cậu cũng không ra được. Cô hồn dã quỷ. Lần đầu tiên Tiểu Hắc nhìn thấy cậu, đã nói như vậy. Tiểu Hắc là tên của con mèo đen kia. Ngoài tên đó, nó còn tên là Meo Meo, Thạch Thạch, rồi thì Mắt Xanh... A Nhiên mỗi lần thấy nó đều gọi một tên khác nhau, bởi vì cậu cảm thấy như vậy rất thú vị. Có lần cậu gọi nó là “Kiệt Luân.” Kết quả là Tiểu Hắc dựng thẳng lông, đuổi A Nhiên chạy khắp phòng, làm lộn xộn không ít thứ. Làm hại cậu phải dọn dẹp một lúc lâu trước khi Nghiêm Mục trở về. Nghiêm Mục là chủ nhân của căn phòng này. Cũng là nhân vật nam duy nhất trong tiểu thuyết A Nhiên đang viết. A Nhiên tự nhận mình là một con quỷ luôn tích cực hướng về phía trước. Cậu không giống như một vài con quỷ khác, chỉ thích đêm hôm đi hù dọa người khác. Cậu thích viết tiểu thuyết. Mà sở thích này, bắt đầu từ khi Nghiêm Mục dọn tới đây. Trước lúc ấy, cậu ở trong căn phòng trống vắng này, đã được ba năm. Khi đó, ngoài con mèo đen mỗi ngày đúng giờ chạy từ tầng 6 xuống tầng 3 phơi nắng, Làm bạn với cậu chỉ có cái ghế dựa thiếu chân cùng với một đống báo cũ vứt đi. Sau đó có một ngày, cậu ngồi trên ghế, để tờ báo trên đùi, sau đó nhắm mắt lại, ngón tay trịnh trọng chỉ xuống một điểm — Một chữ “Nhiên.” Cậu hớn hở quay đầu, nhìn con mèo đen đang ở trên cửa sổ, hét lên: Meo Meo, tao tên là A Nhiên! Meo Meo đảo đảo con mắt màu xanh của nó: Xin chào, A Nhiên.",
  "nextChapter": "https://gacsach.top/doc-online/a-nhien-chuong-02",
  "prevChapter": "https://gacsach.top/a-nhien_binh-qua-thu-thu-thu.full"
}