{
  "title": "A Nhiên - Chương 05",
  "url": "https://gacsach.top/doc-online/a-nhien-chuong-05",
  "content": "A Nhiên Chương 5 gacsach.com Vì sao gần đây “Nghiêm Mục” trong tiểu thuyết đào hoa thế, ngay cả con trai cũng thích anh ta? Tiểu Hắc, ấy, không, hôm nay nó tên là Sao Nhỏ, móng vuốt của Sao Nhỏ đặt quyển sổ, nghi hoặc hỏi. A Nhiên ấp úng: Nghiêm Mục là người tốt, con gái lẫn con trai đều thích anh ấy, điều này rất bình thường. Sao Nhỏ nhẹ nhàng nhảy lên cửa sổ, chọn một tư thoải thoải mái rồi nằm xuống: Trong tiểu thuyết thì rất bình thường. Nhưng mà, A Nhiên, cậu có điểm không bình thường. A Nhiên không nói gì. Mèo đen chậm rãi nhắm mắt lại. Một lúc lâu sau nó nghe thấy hình như A Nhiên có nói gì đó. Đáng tiếc ánh mặt trời rất ấm áp, nó đã ngủ mất rồi. Tiểu Hắc không ngờ rằng, qua vài ngày, Nghiêm Mục cũng bắt đầu không bình thường. Bởi vì anh đã phát hiện ra sự tồn tại của A Nhiên. Đó là một buổi sáng trời trong lành. Tiểu Hắc đang ngủ, A Nhiên đang nằm trên sô pha nghiêm túc nghiên cứu phải viết đoạn sau tiểu thuyết như thế nào, Nghiêm Mục đột nhiên mở cửa đi vào. A Nhiên hoảng sợ. Có điều là không cần lo lắng, anh chỉ về lấy cái chìa khóa anh quên mang theo, anh không nhìn thấy gì, cũng không nghe thấy gì. Nhưng mà, cậu đã quên quyển sổ bìa màu lam có chút xa lạ kia. Nó bỗng nhiên xuất hiện ở trên bàn trà nhà anh. A Nhiên nhìn Nghiêm Mục lộ ra biểu tình hoang mang, sau đó chậm rãi mở quyển sổ ra. Cho nên, sau đó thế nào? A, a, a, mày không biết sao? Cả sáng anh ấy không đi làm, chỉ ở nhà đọc quyển sổ kia! Tiểu Hắc gãi gãi móng vuốt: Đừng lo, biết đâu anh ta cho là mình mộng du viết ra. A Nhiên lắc đầu: Biết đâu anh ấy lập tức chuyển nhà. Giọng của cậu khô khốc, tựa như lá cây cuối thu khô vàng, gió thổi qua một cái, liền rụng xuống. Tối đến, Nghiêm Mục về nhà. A Nhiên không lớn tiếng hô “Mừng anh về nhà” như thường lệ, mà chỉ ngồi trên sô pha. Cậu ngồi vô cùng ngay ngắn. Cậu đang chờ “tuyên án.” Thực ra sáng nay cậu đã nghĩ ra một tình tiết rất thú vị muốn bỏ vào tiểu thuyết, nhưng không còn cơ hội viết nữa rồi. Cậu lại nghĩ tiếp rằng có lẽ bắt đầu từ sáng mai, cậu sẽ không được thấy Nghiêm Mục nữa. Cậu có chút khổ sở. Hóa ra làm quỷ, cũng sẽ cảm thấy khổ sở. Cậu thấy Nghiêm Mục buông thứ gì đó trên tay xuống, đứng ở cạnh sô pha, hình như có chút ngẩn ngơ. Qua một hồi lâu, anh hơi run nhè nhẹ nói: Tôi đã về rồi. Cậu... có ở đây không? Im lặng. Nghiêm Mục đợi một lúc, rồi lại tiếp tục nói: A... Nhiên? A Nhiên mở to hai mắt. Một giây đó, cậu dường như nghe thấy tiếng tim mình nảy lên. Thình, thịch, Anh ấy quả thực nghĩ rằng mình đang ở đây. A Nhiên. Nghiêm Mục, anh ấy, gọi tên mình. Sao anh ấy biết tên mình? Sao anh ấy có thể không biết tên mình cơ chứ. Trong những câu chuyện về “Nghiêm Mục”, Luôn xuất hiện một nhân vật phụ tên “A Nhiên”, cậu mang theo một con mèo tên là “Tiểu Hắc.” Có đôi khi cậu là người bán mứt quả bên đường, cậu bán cho “Nghiêm Mục” một cây mứt quả. Có đôi khi cậu là người kể chuyện trong tửu lâu, cậu kể về câu chuyện của “Nghiêm Mục”; Thậm chí, cậu còn là người làm thuê tại tiệm may trong thành, y phục của “Nghiêm Mục” là do tay cậu làm ra; ... Cậu giống như NPC trong thế giới game, Không ngừng dùng những phương thức bình thường mà hợp lí gặp mặt “Nghiêm Mục” rồi lại tách ra. Thực sự bình thường đến không thể bình thường hơn. Nhưng đó là ước nguyện xa xỉ nhất giấu ở đáy lòng quỷ hồn A Nhiên.",
  "nextChapter": "https://gacsach.top/doc-online/a-nhien-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/a-nhien-chuong-04"
}