{
  "title": "Uyên Ương Phổ - Chương 02",
  "url": "https://gacsach.top/doc-online/uyen-uong-pho-chuong-02",
  "content": "Uyên Ương Phổ Chương 2 gacsach.com Cặp song sinh của Tôn quả phụ là thai long phụng được sinh ra sau khi thành thân được hai năm. Tỷ tên Châu Di, đệ tên Tôn Nhuận, tự Ngọc Lang. Khi cha chết vẫn còn chưa hiểu chuyện, ngay cả tướng mạo của cha cũng không biết, do Tôn quả phụ tự lực giáo dưỡng nên. Cặp song sinh này người cũng như tên tướng mạo tựa như châu ngọc. Đặc biệt là Ngọc Lang tướng mạo còn xinh xắn hơn cả tỷ tỷ. Khi trẻ con các nhà quyền quý cùng nhau chơi đùa, mọi người đều đem Ngọc Lang trở thành Châu Di, pha trò đùa giỡn, rước lấy một trận mắng to của Tôn quả phụ: “Trời đánh đám khỉ ranh đáng chết, dám đem con trai lão nương trở thành thỏ bảo bảo!” thật bẽ mặt. Vì thế láng giềng đồng hương chuyện tốt cứ mặc sức xuyên tạc, mẹ đã là người như vậy, cho dù Tôn gia gia sản bạc triệu, liệu có người nào không sợ chết dám cùng nàng ta kết thông gia. Nhưng chuyện trên đời luôn ứng với ba chữ chưa thể biết. Năm ấy khi Châu Di và Ngọc Lang được bốn tuổi, Lưu ngự y ở kinh thành cáo lão hồi hương, chuyển nhà về trong thành. Con thứ hai của Lưu ngự y là Lưu Huyền cùng Tôn tiểu viên ngoại là huynh đệ kết nghĩa. Sau khi hồi hương nghe nói nghĩa đệ bệnh chết, vội cùng phu nhân đến phủ bái tế. Lại nói khi phu thê Lưu Huyền đến bái tế, Tôn quả phụ mang bộ dạng thiếu điều muốn lộ rõ bi thương thống khổ ra tiếp đãi. Phu thê Lưu Huyền không biết nội tình, thấy hai mắt Tôn quả phụ sưng đỏ rất đáng thương, động lòng trắc ẩn. Lưu phu nhân bỗng nhiên nhớ đến khi vào phủ có thấy dưỡng nương cùng một đứa nhỏ chơi đùa trong sân, đứa nhỏ kia không sợ người lạ, còn nhoẻn miệng cười. Khuôn mặt như bức tranh, bộ dáng trẻ con thật là đáng yêu, quả là không hổ con của mỹ nhân. Trong lòng nhất thời có chủ ý. Liền hỏi: “Trong nhà đệ muội đúng là có vị thiên kiêm sao?” Tôn quả phụ lấy khăn tay lau khóe mặt gật đầu: “Đúng vậy là một cặp long phụng, tỷ gọi là Châu Di, đệ nhũ danh gọi là Ngọc Lang. Đáng tiếc quan nhân nhẫn tâm, bỏ lại phu nhân cùng hai đứa trẻ thơ, nếu không phải như thế, phu nhân đã sớm theo quan nhân... sao còn ở nơi này sống chịu tội...” Lưu phu nhân sau khi khuyên giải một hồi thì liền đề cập đến vấn đề chính: “Đệ muội đừng quá thương tâm. Nói ra thật khéo, nô gia cũng có một đứa con trai. Con ta là Phác Nhi, năm nay cũng mới sáu tuổi. Nếu đệ muội không chê, vậy thì cùng kết thông gia, đem Châu Di hứa gả cho Phác Nhi thế nào?” Tôn quả phụ vô cùng khôn khéo. Trên trời bỗng dưng rơi xuống món lời lớn, đương nhiên phải rèn sắt khi còn nóng, tránh để đêm dài lắm mộng. Vừa khóc thút thít vừa nghẹn ngào lau khô đôi mắt nói: “Được tẩu tẩu yêu mến như thế, là phúc khí của tiểu nữ. Quan nhân dưới suối vàng biết được, nhất định sẽ rất vui mừng.” Lưu phu nhân nói: “Vậy thì tốt quá. Nô gia đây có miếng ngọc bội, là khi nô gia hạ sinh phu quân đã cho, bây giờ liền lấy nó làm định vật có được không?” Tôn quả phụ chỉ mong có chừng ấy, vội đưa tay nhận miếng ngọc kia. Quay đầu lại gọi dưỡng nương đưa Châu Di đến khấu đầu lạy tạ phu thê Lưu Huyền. Đến khi Lưu phu nhân nhìn thấy Châu Di, trái lại lấy làm kinh hãi. Mặc dù cũng mi thanh mục tú đáng yêu như ngọc như tuyết, nhưng cũng không sánh bằng đứa nhỏ khi nãy, lại càng không phải đứa nhỏ khi nãy. Đến khi Lưu gia ở trong thành được mấy ngày, chuyện xưa tích cũ của Tôn quả phụ hết thảy đều lọt vào tai phu thê Lưu Huyền. Phu thê hai người hàng đêm than ngắn thở dài một lần sảy chân để hận ngàn đời, vì nụ cười của Tôn Nhuận mà mất toi sinh mệnh đứa con trai Lưu Phác nhà mình. Hối hận thì cũng đã muộn.",
  "nextChapter": "https://gacsach.top/doc-online/uyen-uong-pho-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/uyen-uong-pho-chuong-01"
}