{
  "title": "Yêu nữ - Chương 12 - 13",
  "url": "https://gacsach.top/doc-online/78064/yeu-nu-chuong-12-13.html",
  "content": "CHƯƠNG MƯỜI HAI Virginia Dare và cặp song sinh hối hả băng qua đường phố Danu Talis. Bên ngoài quần áo là những tấm áo chùng trắng chôm chỉa từ những hàng dây phơi, đầu giấu dưới những chiếc mũ rơm hình chóp nẫng được từ một quầy hàng trong khu chợ. Họ cứ lần theo những con hẻm nhỏ và đường phụ mà đi, di chuyển từ từ về phía đỉnh nhọn có cờ hiệu bay phấp phới. “Chị biết không,” Josh nói, “được cho là thành phố quyền lực và đẹp đẽ nhất thế giới mà ở đây sao trông cứ tồi tàn thế nào ấy.” Sophie gật đầu. “Tuy rằng khi bay bên trên, trông nó thật đáng kinh ngạc.” “Khoảng cách làm cho mọi thứ xinh đẹp ra,” Virginia thì thầm. Ả dừng lại nơi một đầu hẻm chật hẹp, nhìn chằm chặp lên các mái nhà, cố định hướng, căng mắt tìm lá cờ trên đỉnh các tòa nhà. Sophie ngoái nhìn ngược xuống con hẻm để xem họ có bị theo dõi không. Chuyển động duy nhất là một con chó gầy nhom như que củi đứng nép sát vào một đống rác. Nó kéo ra thứ gì đó có lẽ từng là một khúc thịt và ngước nhìn cô bé, đôi mắt nhấp nháy đỏ rực trong vùng tối u ám, rồi quay người lỉnh mất. Kể từ lúc rời khỏi khu chợ, họ đã chạy qua hơn cả chục con hẻm giống hệt nhau để đến được con hẻm họ đang đứng. Hai bên là hai bức tường không có gì đặc biệt, làm cho con hẻm chật hẹp và tối tăm, rải rác trái cây thối và vo ve bầy ruồi. Sophie nhận ra một con chuột tai dài đang lon ton chạy trong rãnh nước và quan sát thấy nó biến mất vào một cái lỗ khoét trong tường. Luôn luôn có chuột và ruồi, cô bé nghĩ thế. Cô bé và Josh đã đi khắp thế giới cùng với ba mẹ, tham quan bất cứ nơi đâu Richard và Sara Newman đang làm việc. Cô bé từng nhìn thấy những con hẻm như thế này ở Nam Phi và Trung Đông, ở Nam Âu và khắp châu Á - dù khác những chỗ đó, ở đây không có giấy hay rác nhựa, không có vụn gỗ hay những vỏ hộp bằng nhôm vứt đi. Sophie quay nhìn qua vai cậu em trai mình. Sự tương phản đến giật mình. Đằng sau cô bé là bẩn thỉu và nghèo nàn, phía trước cô bé lại là huyền thoại Danu Talis giàu có và đầy pháp thuật. Con hẻm mở ra dẫn vào một đại lộ rộng rãi có hàng cây hai bên. Phía bên kia con đường là dòng kênh cô bé đã nhìn thấy từ trời cao. Bên kia dòng kênh là những con phố có nhiều hàng cây và hàng hoa, ghép với những đài phun nước, điểm xuyến những bức tượng người, thú và các sinh vật không phải người cũng không phải thú. Các tòa nhà với nét trang trí công phu được sơn vàng và bạc nằm phía sau những bức tường trên đầu chĩa đầy que nhọn và những cánh cổng bằng đá. Mỗi tòa nhà là một kiểu mẫu kiến trúc khác nhau, và bé bắt gặp thấp thoáng các kim tự tháp cắm cờ trên đỉnh và những khu nhà khối vuông không có cửa sổ, những đường xoắn uốn vặn thanh tú và những vòng tròn bọc pha lê. “Nhận ra chúng không?” Josh hỏi. Có. Đột nhiên cô bé nhận ra rằng các tòa nhà này giống với những tàn tích cô bé từng tham quan với cha mẹ mình: nơi đây là bản sao của Ai Cập, hang động Chaco Canyon, Angkor Wat và Scotland. Cậu nhìn thấy sự công nhận ấy trong mắt cô bé. “Em đang nghĩ mấy công trình này là nguyên gốc. Con người sao chép lại thiết kế.” “Tại sao hình thù lại khác nhau?” Sophie hỏi. “Các bộ tộc khác nhau chăng?” Josh gợi ý. “Khi các Elder có tuổi, họ Biến đổi,” Virginia nói. “Đôi khi bằng những cách kì quặc và bất bình thường. Họ cần phải có những công trình kì quặc và bất bình thường để sống trong đó.” Một vài tòa nhà được chạm khắc hoặc vẽ tranh tường, vài tòa nhà khác được phết lên một lớp sơn hoặc treo cờ lớn cờ nhỏ. Số ít - chủ yếu có hình dáng kim tự tháp đỉnh bằng - lại không tô điểm gì. “Tôi nghĩ chúng ta đang ngắm nhìn phần đẹp hơn của thành phố,” Virginia nói kèm theo một nụ cười. “Và cũng như cộng đồng dân cư giàu có ở bất kì đâu, ở đây cũng đầy rẫy những cánh cổng và lính canh. Những thứ không bao giờ thay đổi.” “Lính canh à? Đâu?” Sophie hỏi. Josh chỉ tay. “Ngay bên trong mấy cánh cổng...” Cô bé gật đầu, bất ngờ nhận ra. Có những chốt canh nhỏ bên trong cổng của những tòa dinh thự và cung điện. Bên trong các nhà gác, nhiều hình dáng di chuyển trong vùng tối, khuất sau vầng mặt trời phồng to. “Tôi nghĩ bên kia cầu còn có nhiều nhà gác hơn,” cô bé nói. “Tôi tin là thế,” Virginia nói. “Và tôi có một học thuyết.” Ả bước ra khỏi đường hẻm, sải chân băng qua đại lộ trống không tiến đến cây cầu gần nhất. “Chúng ta hãy thử nghiệm nhé.” Cặp song sinh nhìn nhau rồi vội vã theo sau. “Một học thuyết ư?” Josh hỏi. “Rõ ràng là Danu Talis này giống hệt như mọi nền văn minh khác mà tôi từng tiếp xúc.” Đôi môi mỏng của người bất tử méo xệch khi nói đến nền văn minh, như thể cô ả thấy từ ngữ đó rất ghê tởm vậy. Có một chuyển động nhộn nhịp bất ngờ trong những căn chòi hẹp ở phía bên kia cầu, và những hình thù xuất hiện. Ánh mặt trời lấp lóa trên mặt kim loại. “Tôi nói đúng thấy chưa,” Sophie nói. “Nhà gác.” “Với lính canh,” Josh hớn hở nói thêm. “Tôi sinh ra trong một thời kì đơn giản,” Virginia nói tiếp. “Tôi đã chạy chơi tự do trong rừng, sống cạnh thiên nhiên, săn giết chi khi thật cần thiết, chia sẻ những gì mình có với những cư dân khác trong rừng. Tôi không có tiền bạc, vật sở hữu duy nhất của tôi là tấm vải khoác trên lưng. Tôi sống trên đọt cây và trong hang động. Vậy mà tôi hạnh phúc, thực sự hạnh phúc. Tôi không mong muốn gì hết. Và rồi tôi đến với nền văn minh này.” Người bất tử thả bộ dọc theo ven bờ kênh uốn cong dẫn về phía cây cầu. Các lính gác theo dõi ả băng qua mặt nước trong như thủy tinh, những tên khác tụ tập nơi cầu, và lúc này đã thấy rõ ràng đó không phải là người. Tất cả có đầu chó rừng và quần áo là bộ giáp đen gần như trong suốt. Khi nhìn qua con kênh, mắt chúng toàn một màu đỏ như máu. “Anpu,” Sophie thì thào. Virginia dừng lại nơi rìa cầu. “Và nền văn minh ấy đã cho tôi bài học gì nào?” ả nói tiếp. “Tôi đã học được rằng nó cai trị bằng cách tạo ra giai cấp và phân rẽ dân chúng, bằng cách khiến một số này tốt hơn một số khác.” “Chẳng phải luôn là thế sao?” Josh hỏi. “Mọi nền văn minh đều bị phân chia...” “Không phải mọi nền văn minh,” Virginia gắt. “Chỉ những cái gọi là nền văn minh tiên tiến thôi.” Ả bước lên cầu và bọn anpu đứng sẵn vào vị trí ở đầu cầu bên kia. Một con lớn hơn các con còn lại, mặc bộ giáp đen sáng bóng như gương. Hắn bước tới trước, chìa bàn tay phải ra. Phải mất một lúc ba người mới nhận ra rằng sinh vật ấy thật ra không phải đeo găng tay kim loại. Bàn tay hắn đã được thay thế bằng một tác phẩm bằng kim loại và những chiếc bánh răng. Một chiếc kopesh lỏng lẻo nơi bàn tay phải của hắn. “Còn ở đây chúng ta có nền văn minh vĩ đại này của Danu Talis,” Virginia cay đắng nói tiếp, “được cai trị bởi tập hợp các Elder và Elder vĩ đại bất tử và chúng ta tìm thấy gì nào?” Không chờ câu trả lời, ả nói tiếp. “Chúng ta chẳng tìm thấy gì khác. Người nghèo sống bên kia những kênh rạch vòng ngoài, kẻ giàu sống an toàn bên trong những đường tròn nội bộ, được bảo vệ bởi những cây cầu có bọn quỷ sứ đầu chó canh gác. Người nghèo thậm chí còn không được thả bộ trên những đường phố này. Tôi đoán hẳn chúng phải được lát bằng vàng cơ đấy.” “Quả thật, tôi nghĩ là thế,” Josh thì thầm. Những phiến đá lát đường và vỉa hè phía bên kia con kênh chiếu mờ mờ một thứ ánh sáng như vàng chảy. Virginia Dare phớt lờ cậu. Ả đi xuống giữa cầu và hết thảy mọi tên lính gác đều rút ra sẵn những thanh kiếm cong cong. “Có chút ngạc nhiên nào khi thế giới mà chúng ta đang sống chỉ là một mớ hỗn độn như thế không?” Ả dang rộng cánh tay. “Nó đến từ những thứ này đây. Giống người đã bắt chước nơi này để làm các tòa nhà của họ. Thế giới con người đã bị kết án ngay từ khởi đầu rồi. Khi tôi có thế giới của mình để cai trị, mọi thứ sẽ rất khác, tôi hứa đấy.” “Bọn chúng có kiếm, Virginia,” Josh nói. “Có thì đã sao,” ả nhẹ nhàng trả lời. Bọn lính canh đang tràn xuống hai bên phải trái dọc theo bờ kênh, lao vào hỗ trợ những tên đã chiếm sẵn vị trí trên cầu. “Thế cậu cần bao nhiêu lính gác để bảo vệ những đường phố bằng vàng quý giá trước một người phụ nữ và hai đứa trẻ tuổi thiếu niên nào?” Virginia hỏi. Josh đếm nhanh trong đầu. “Ba mươi.” “Ba mươi hai.” Sophie nói. Virginia đã đến điểm giữa cầu. Bọn anpu dàn ra, tất cả đều rút vũ khí. Mõm há hoác, để lộ hàm răng lởm chởm, khiến trông như thể các sinh vật ấy đang cười toe. Tên cầm đầu gõ nhè nhẹ vào thanh kopesh bằng móng vuốt kim loại của hắn. Âm thanh vang lên như tiếng chuông. Virginia tiếp tục hiên ngang bước thẳng tới. “Và cô cậu có biết tôi coi khinh cái gì nhất không?” ả cáu kỉnh. “Lũ bắt nạt. Đặc biệt là những tên bắt nạt tưởng thanh kiếm màu mè và bộ áo giáp làm cho chúng trở nên không thể tổn thương.” Lần tay xuống dưới tấm áo choàng trắng lùng nhùng, Virginia nhấc ống sáo ra khỏi lưng. Ả lắc lắc cho nó tuột khỏi bao vải và ấn vào môi mình. Ả thổi một nốt nhạc duy nhất. Âm thanh bắt đầu cất lên và trỗi cao cho tới khi ngay cả Sophie và Josh với thính giác đã được nâng cao vẫn không thể nhận ra được nữa. Tác động trên bọn anpu xảy ra tức thì. Chúng cứng đờ người, nhảy dựng lên như bị giật dây, cánh tay dang rộng hai bên, ngón tay bung xòe. Từng thanh kopesh rơi loảng xoảng xuống mặt đá. Mấy ngón tay thanh tao của Virginia cử động uyển chuyển ngang qua chiếc ống sáo và bọn anpu nhảy múa tưng bừng. Các sinh vật ấy đứng trên ngón chân, lắc lư qua trái qua phải, ngã đổ vào nhau, áo giáp khua xủng xoẻng, lanh canh. Người bất tử bật cười, âm thanh cao the thé, khó chịu, gần như cuồng loạn. “Tôi nghĩ mình có thể làm cho chúng nhảy ngay vào dòng kênh đấy.” “Virginia,” Sophie gắt. “Đừng!” “Đừng ư? Đó chính là việc tôi thường làm mà.” “Không cần thiết,” Sophie nói. “Giết bọn chúng thì cô cũng trở thành y hệt như chúng thôi. Mà cô đâu có giống chúng, phải không nào?” “Cô không biết được tôi là ai đâu,” Virginia thầm thì, nhưng lại nhấc ngón tay khỏi ống sáo. Bọn anpu ngã nhào như bị tấn công, đổ sầm trên cầu, tiếng áo giáp với kim loại va vào nhau loảng xoảng. Bàn tay kim loại của tên cầm đầu khổng lồ nạo kèn kẹt và co quắp trên mặt đá, rạch những đường rãnh sâu hoắm trên đá mềm, rồi đông cứng lại và rơi vào yên tĩnh. Virginia len lỏi băng qua bọn anpu ngã nằm lăn lóc, tránh không đụng vào chúng. Sophie và Josh làm theo ả. Nhìn gần, bọn sinh vật ấy thật kinh khủng. Thân hình đen nhánh là người, với đầy đủ cơ bắp, nhưng từ cổ trở lên, chúng có cái đầu chó rừng tai chĩa nhọn. Hai tay là tay người, nhưng phía trên đầu là những móng vuốt cong queo, còn bàn chân là chân chó. Một số có đuôi rậm uốn quăn ló ra từ phần lưng bộ giáp, phần lớn có những con bọ hung hoặc thứ gì đó trông giống vỏ ốc bám rịt vào lông. “Lối này, tôi tin là thế,” Virginia vừa nói, vừa lấy ống sáo chỉ vào một tòa nhà khổng lồ hình tròn, đỉnh cắm cây nhọn phấp phới lá cờ hiệu dài bên trên có hình một con mắt đập phần phật như đang nhấp nháy. Tường ngoài không cửa sổ được phủ bằng vàng, và được trang trí những chòm sao bằng đá quý. Tòa nhà được bảo vệ bởi một đường hào hẹp chứa đầy chất lỏng sủi bọt màu xanh cỏ, hai bên cầu sắt là hai tên anpu bạch tạng lực lưỡng cầm hai ngọn giáo cao hơn thân mình. Virginia mỉm cười với hai sinh vật kia và xoay xoay chiếc ống sáo, để lại một nốt nhạc nhè nhẹ lơ lửng trong không trung. Hai sinh vật liền thả rơi ngọn giáo, hạ cầu xuống rồi quay người co bốn chân chạy vào cái chuồng thấp ẩn dưới bụi cây. Lúc ả đi ngang qua, những con mắt đỏ màu máu nhìn người bất tử hết sức kinh sợ. “Được sợ còn hơn được yêu,” Virginia khẽ khàng nói. “Tôi tin rằng chính Machiavelli đã nói thế đấy.” CHƯƠNG MƯỜI BA “Trời đất, tôi không bao giờ, tôi muốn nói là không bao giờ ăn thịt nữa đâu.” Billy the Kid quay ngoắt đi không dám nhìn cảnh Hel bị thương đang nhảy xổ vào xác con lợn đực khổng lồ. “Con người chẳng bao giờ được định nghĩa là loài ăn chay hết,” Hel lúng búng, mặt và chân răng bà đen thui vì dính chất lỏng. “Bà có phải là người đâu.” Billy nói, mặt vẫn quay đi chỗ khác. “Thứ này tốt cho tôi. Nó sẽ phục hồi luồng điện của tôi. Sẽ giúp chữa lành tôi.” Có tiếng gãy đánh tách một cái như củi gãy, tiếp theo sau là tiếng hút rột rột. Billy ngước nhìn lên Machiavelli. “Ông làm gì cũng được, nhưng bây giờ đừng nói với tôi bà ấy đang làm gì nhé.” Tay bất tử người Ý lắc đầu. “Bà ấy có sự thèm ăn của người khỏe mạnh, tôi sẽ đổi với bà ấy để được như thế,” y nói, bồi thêm một nụ cười toe ranh mãnh, “và tủy là thức ăn đặc biệt bổ dưỡng!” Billy tránh xa mùi hôi thối của con lợn bị xẻ thịt, hít vào từng ngụm lớn không khí đêm lành lạnh. Màn sương dày bắt đầu cuồn cuộn trôi qua nhà tù như khói, và nhiệt độ đang rơi xuống rất nhanh. “Tôi không nghĩ anh lại dễ kinh tởm đến thế,” Machiavelli vừa nói, vừa sải bước đi cùng bạn. “Tôi tưởng anh là một anh hùng người Mỹ vĩ đại, không sợ hãi, dũng cảm lắm chứ.” Billy trợn mắt. “Ông đã xem quá nhiều phim kể về tôi rồi. Những bộ phim ấy luôn tạo cảm giác rằng chắc tôi nhận được nhiều đặc quyền đặc lợi lắm. Có vẻ không công bằng khi họ đang sử dụng tên tôi mà không trả tôi đồng nào.” “Billy, anh được cho là đã chết rồi kia mà.” “Biết là thế.” Một thứ chất lỏng gì đó nổ bốp đằng sau, nhảy dựng và bụm chặt hai tay lên miệng mình. “Tôi không dễ kinh tởm.” Từng lời của Billy phun vào không khí như khói. “Tôi đã từng săn trâu, mổ chia phần bò đực non, và giết gà, heo đãi tiệc. Tôi từng bắt cá và moi ruột. Nhưng tôi thích nấu chín thịt trước khi ăn!” Gã ta ngoái người liếc vào chỗ Hel nằm trên bậc thang dẫn ra sân tập thể dục đang thưởng thức xác con Hus Krommyon. Odin ngồi bên cạnh, đút cho bà những miếng ngon. Mars Ultor chiếm vị trí nơi ngưỡng cửa bị đổ, xua đuổi bất kì sinh vật nào đến quá gần. Từ trong nhà tù có thứ gì đó chưa bao giờ là người khúc khích cười bằng giọng của một đứa con gái nhỏ. Hel thấy Billy đang nhìn, nụ cười của bà thật đáng sợ. Bà đưa cho gã cái gì đó ướt lấp lánh. “Tôi đã để dành cái này cho anh. Một ưu ái đặc biệt đấy,” bà nói ngọng nghịu. “Tôi xin phép từ chối. Cám ơn. Tôi đã ăn trước khi ra ngoài. Ngoài ra, tôi đang ăn kiêng. Tôi là người ăn chay mà. Thậm chí còn là người ăn chay chặt chẽ nữa là khác.” Machiavelli chụp lấy cánh tay Billy, đẩy nhẹ gã vào giữa sân thể dục. Y chỉ vào những đường kẻ trên phiến đá lát. “Anh có ngửi thấy không?” y hỏi. “Ý ông là ngoài thứ đang bị xẻ...” “Tập trung đi, Billy.” Anh chàng bất tử người Mỹ hít vào. “Không khí đượm muối...” “Nữa.” “Cam, vanilla, lưu huỳnh, và...” Gã hít thêm một hơi thật sâu nữa. “Và cây xô thơm. Đó là cô gái của tôi đấy, Virginia,” gã nói thêm. “Lưu huỳnh là Dee.” Machiavelli lấy mũi giày bốt trầy xước lần theo nét phác của hình chữ nhật. “Và cặp song sinh huyền thoại cũng đã ở đây.” “Bây giờ bọn họ ở đâu nhỉ?” “Đi mất rồi.” “Đi mất ư?” “Tôi tin Dee đã kích hoạt bốn Thanh kiếm Quyền lực cổ xưa, tạo nên một cổng tuyến để đi ngược thời gian.” “Ngược bao xa?” Billy ngạc nhiên thốt ra. “Cỡ nào cũng được,” tay người Ý nói dứt khoát. “Nếu là một tay cờ bạc, điều mà bây giờ không còn nữa, thì tôi sẽ nói hắn đã đi ngược về đến Danu Talis.” Billy khoanh hai tay ôm sát người và rùng mình. “Tôi nghĩ như thế không hay chút nào.” Machiavelli lắc đầu. “Không. Chắc chắn hắn có một kế hoạch lớn nào đó để tiếp quản Danu Talis và thống trị thế giới này. Tay tiến sĩ ấy luôn theo đuổi những mưu đồ điên rồ kiểu đó. Hắn luôn chơi bằng luật lệ riêng của hắn.” “Tôi hình dung được.” “Và thường là hắn sai. Dee có một ấn tượng quá thổi phồng về tầm quan trọng của bản thân. Tay tiến sĩ ấy thật thông minh, nhưng hắn sống sót được nhờ xảo quyệt hơn là tài giỏi. Mà hắn lại luôn gặp may.” “Ông không thể lúc nào cũng gặp may được,” Billy nói. “Sớm hay muộn may mắn của ông cũng sẽ hết.” Gã ta chĩa ngón tay cái ra phía sau, về phía nhà tù chứa đầy lũ quỷ sứ. “Có lẽ may mắn của chúng ta thì còn. Chúng ta đã bị mắc bẫy trên một hòn đảo chứa đầy lũ quỷ sứ và” - gã hạ giọng, hất đầu về phía Hel và Odin - “cho tới vài giờ trước, họ chính là kẻ thù của chúng ta.” “Kẻ thù của kẻ thù tôi là bạn tôi kia mà,” Machiavelli nhắc nhở gã. “Đúng, và kẻ thù của kẻ thù tôi vẫn có thể là kẻ thù tôi. Mà tôi nên nhắc anh nhớ rằng phần lớn người ta bị giết chết bởi những người họ quen biết. Tôi đã học được điều đó bằng xương máu đấy - tôi với Pat Garrett là chỗ quen biết.” Tay người Ý đặt tay lên vai Billy và nhìn vào mắt gã. Làn sương khuấy đục ngầu một màu như sữa biến đôi mắt xám kia thành thạch cao tuyết hoa, làm cho y trông như mù. “Liệu chúng ta có đưa ra một quyết định đúng đắn không khi cố ngăn ngừa Dee đừng phóng thích lũ quỷ sứ lên thành phố?” y hỏi gặng. “Chắc chắn rồi,” Billy nói không chút chần chừ. “Chúng ta có quyết định đúng đắn không khi hỗ trợ và chiến đấu cùng các Elder này chống lại bọn quỷ sứ?” “Đúng, không chút nghi ngờ,” Billy lại nói một lần nữa. “Xét thử xem.” Machiavelli mỉm cười. “Chuyện gì xảy ra nếu anh và tôi chọn đứng về phía Dee và lũ quỷ sứ này?” Vẻ mặt Billy thẫn thờ. “Thật sự tôi cũng không biết nữa.” “Dee và Dare sẽ biến mất, và chắc hẳn chúng ta đã bị bỏ lại trên hòn đảo này để đương đầu với Mars, Odin, và Hel. Trong khi ông có thể là một người giỏi chiến đấu, Billy, nhưng tôi thì không. Ông nghĩ chống lại bất kì ai trong ba người đó thì chúng ta sống sót được bao lâu?” “Đúng, tôi nghĩ mình có thể chọn anh chàng độc nhãn...” Machiavelli thở ra. “Anh chàng độc nhãn là Odin.” Billy thừ người nhìn y. “Chắc hẳn từ nhỏ đến lớn anh từng có một con chó chứ?” tay người Ý hỏi. “Chắc thế.” “Anh gọi nó là gì?” “Kid.” “Anh gọi con chó của mình là Kid à?” Billy cười nhe răng. “Đó là trước khi tôi có tên hiệu của mình cơ.” Machiavelli gật đầu. “Odin - anh chàng độc nhãn - có hai con chó sói. Geri và Freki đấy.” “Những cái tên hay nhỉ. Mạnh mẽ nữa.” “Các từ ngữ hàm nghĩa ‘phàm ăn’ và ‘tham tàn’ - tên của chúng là những mô tả hoàn hảo cho hai cái tên ấy. Chúng to lớn như con lừa nhỏ. Ông ta dắt chúng đi dạo chỉ với một sợi dây xích chó.” Billy quay nhìn vào người đàn ông có miếng vá băng ngang con mắt phải. “Ông ta mất con mắt trong một trận chiến hả?” Machiavelli lắc đầu. “Không đâu. Ông ta tự móc ra đấy. Dùng nó để trả cho một nhân vật khổng lồ. Anh còn nghĩ mình có thể chọn ông ấy nữa không?” “Có lẽ không.” Tay người Ý hất cằm về phía ngưỡng cửa. “Anh nghĩ mình có thể cầm cự chiến binh tối thượng Mars Ultor trong bao lâu?” Billy mở bẹt bàn tay phải, lòng bàn tay hướng xuống, lắc từ bên này sang bên kia. “Hoặc là Hel, người cai trị vương quốc kẻ chết?” “Không lâu,” Billy thừa nhận. “Không lâu,” Machiavelli nhất trí. Y chồm tới, áp miệng mình sát vào tai anh chàng người Mỹ. “Hãy nhớ, Hel chẳng cầu kì gì về loại thịt mình đang ăn.” Billy nuốt xuống khó khăn. Mắt gã lung linh hướng về phần còn sót lại của con lợn. “Thứ đó dễ dàng chính là anh đấy,” Machiavelli nói. “Ông thật sự thích kể cho tôi nghe mọi thứ vớ vẩn ấy, đúng không?” “Liên quan đến giáo dục thôi.” “Vậy thì được thôi, nhà giáo dục, bậc thầy chiến lược ạ. Hãy nói cho tôi nghe xem chúng ta sẽ rời hòn đảo này bằng cách nào đi.” Machiavelli dợm lắc đầu một lần nữa, thì đột ngột làn sương biến đổi, xoắn vặn giữa hai người như bị một cơn gió mạnh thổi đến. Nhưng đâu có chút gió nào trong khoảng sân nhà tù này. Từng giọt nước lơ lửng trên không. Chúng kết lại với nhau, đổ vào nhau để hình thành nên những giọt hơi ẩm lớn hơn. Và bất thình lình đường viền mang hình dáng một cái đầu thành hình giữa không trung. Một khuôn mặt xuất hiện: dài, hẹp, và từng rất điển trai. Có hai cái hốc nơi trước đây từng là đôi mắt, một cái nữa nơi vị trí miệng. Sau đó sương mù cô đặc lại, những giọt nước màu trắng trở thành mái tóc, gương mặt định hình và liền lạc. Dấu vết y phục xuất hiện: một chiếc áo sơ mi bằng vải lanh trắng thùng thình nhét vào quần dài ngang đầu gối. Hai cẳng chân biến mất ngay dưới gối, và không thấy được bàn chân. “Ma...” Billy kêu quác quác. Miệng con ma cử động, mở ra ngậm vào, rồi nghe được cả tiếng nói. Đó là một chuỗi, một loạt những bong bóng nước bắn tóe. “Tôi là Juan Manuel de Ayala. Tôi đã khám phá ra Alcatraz.” “Vinh dự được gặp ông.” Machiavelli cúi chào và lấy bàn chân đẩy nhẹ Billy. Billy gật đầu nhanh nhảu. “Thật vinh dự. Chắc chắn rồi ạ.” “Các người chiến đấu với Nữ Phù Thủy, Perenelle Flamel hả?” con ma hỏi. “Chúng tôi chiến đấu với kẻ thù chung mà,” Machiavelli thận trọng nói. “Vậy thì chúng ta cùng phe rồi,” con ma nói. “Hãy theo tôi.”",
  "nextChapter": "https://gacsach.top/doc-online/78066/yeu-nu-chuong-14-15.html",
  "prevChapter": "https://gacsach.top/doc-online/78063/yeu-nu-chuong-08-09-10-11.html"
}