{
  "title": "Một Đời Như Kẻ Tìm Đường - Chương 03",
  "url": "https://gacsach.top/doc-online/mot-doi-nhu-ke-tim-duong-chuong-03",
  "content": "Sau cái năm 1963 đen tối mà tôi đã kể cho bạn đọc trong chương tôi. Tuy nhiên, vào tháng 4 năm đó, một vận may cực lớn đã tới với tôi, mà tôi không hề hay biết, cho dù tôi sống ngay giữa cơn may đó. Vào một ngày đẹp trời, tôi và Philippe Boulet đang ngồi học trong lớp Anh ngữ của Trường Francisque Sarcey tại Dourdan. Lớp Anh ngữ này giống mọi lớp Anh ngữ trong mọi ngôi trường, không học sinh nào nghe thấy cả. Đứa chơi cờ “ca-rô”, đứa thì nói chuyện, đứa lại đọc sách lén. Vào thời đó chưa có điện thoại di động, chứ nếu không có lẽ cả lớp sẽ chơi game, hay nhắn tin như một số sinh viên ngày nay. Duy có anh Boulet đang mở một số hộ sơ ra rồi thở vắn thở dài trước những trang giấy phải điền vào. Tôi hỏi anh: “Mày đang làm gì thế mà than với thờ?”. “Đang chọn trường cho sang năm” – Boulet trả lời – “Chẳng biết phải chọn trường nào. Mỗi hồ sơ đăng ký nhà trường thì quá dầy, điền vào các khung câu hỏi thật mệt mày ạ, tao có bốn hồ sơ như thế phải điền. Bố tao bảo nếu chi chọn một thì rủi ro lắm, nếu chẳng may họ không chọn mình thì mình trắng tay, không có trường để học cho sang năm!”. Anh Boulet nói thêm: “Tối nay là hạn chót để nộp hồ sơ, bố tao đang đợi ngoài của nhà trường, tạo điền xong là bố tao sẽ phải chạy xe lên Paris đi nộp. Còn mày, sang năm mày đã tính đăng ký trường nào chưa mà tao trông thấy mày tà tà quá, chẳng thấy mày mấy quan tâm!”. Tôi vừa nghe tim vừa đập thình thành. Đó là năm đầu tiên tôi Pháp, tôi thực sự không có chút ý thức rằng mỗi học sinh phải nhớ đăng ký chọn trường sau khi đậu tú tài, mà thủ tục xin thì phải khởi đầu ngay từ tháng 4 hàng năm, cho nên học mới bắt đầu vào tháng 9. Nghe Boulet nói xong, tôi vỡ mật. Tôi hỏi Boulet: “Hồ sơ thì xin ở đâu vậy?”. Boulet trố mắt ngạc nhiên: “Mày không biết hả?”. Boulet liền đưa cho tôi một bộ. Đó là hồ sơ chọn Trường “Lycée Janson de Sailly”. Và Boulet nói với tôi: “Bố tao có rút 4 hồ sơ, nhưng hồ sơ tao đưa cho mày dùng thì tao có hai phiên bản, nên tao có thể cho mày một. Mày điền nhanh đi, bố tao lên Paris nộp luôn thể!” Và cứ như thế, tôi vội điền vào bộ hồ sơ trinh trắng. Họ hỏi một trăm thứ tôi không nhớ. Họ xin hình ảnh, tôi không có. Họ đòi giấy nọ giấy kia, trong đó có giấy chứng nhận thường trú, tôi cũng không có luôn. Boulet cười toét miệng nói: “Tao chưa bao giờ thấy thằng nào ít quan tâm tới việc chọn trường và chọn môn học hơn mày. Với hồ sơ của mày thiếu đủ mọi giấy tờ thì bố tạo cũng chịu, nhà trường sẽ ném vào sọt rác”. Bạn ạ, lúc đó tôi đang 17 tuổi rưỡi, đang học tại ngôi trường cách Paris 50 km, không một xu dính túi. Tôi lại chưa bao giờ được ai giải thích hệ thống giáo dục của Pháp được tổ chức như thế nào, sinh viên được chọn những hướng đi nào trong cả rừng thủ tục. (Giá mà thời đó có Google để tham khảo, có điện thoại di động để nhắn tin, có email để xác nhận thông tin! Nhưng than ôi, năm đó là 1964, Bill Gates và Steve Jobs chưa quá tuổi thanh niên). Thêm vào đó, giống như mọi nơi ngày nay, việc xin vào đại học rất khó, đòi hỏi hồ sơ phải đầy đủ một cách tỉ mỉ. Thế rồi riêng cá nhân tôi lại còn cần thêm việc xin vào nội trú nữ vì tôi sẽ hoàn toàn không có mảy may phương tiện để sống ở ngoài phố trong suốt học trình đại học. Nhưng cuối cùng, với một hồ sơ thiếu đủ mọi thông tin và những chứng chỉ cần thiết, tôi vẫn được nhận. Nộp có một hồ sơ duy nhất, giống như kẻ đi săn gặp hổ, còn mỗi một viên đạn để tự cứu thân. Phép lạ đã nhiệm màu cứu tôi. Không những thế, tôi là sinh viên vào chót, và cũng được luôn vào nội trú với cái giường chót còn lại trong số những sinh viên đăng ký. Và tới khi nhập học thì tôi phải nộp hồ sơ bổ sung. Chuyện khôi hài nhất là anh Philipe Boulet lại bị trượt hết ba nơi kia, chỉ duy có nơi tôi được nhận mới nhận anh. Thế là hai anh em lại tiếp tục năm học ngồi cạnh nhau, trong khi hoàn cảnh của anh ấy đáng lẽ phải khác tôi nhiều! Nghĩ lại cũng thấy đáng kinh ngạc. Anh Boulet thì nộp 4 hồ sơ đầy đủ, tôi chỉ nộp một hồ sơ thiếu đủ mọi giấy tờ, chứng chỉ. Phép của Thánh. Quyết định của Chúa. Và được Phật phù hộ. Tin hay không thì tùy bạn, nhưng đó là chuyện thật, vô cùng hi hữu. Lạ kỳ nhất là đến khi năm học bắt đầu vào đầu tháng 9 năm 1964, tôi vẫn chưa có ý niệm rõ ràng là lộ trình mà tôi vừa chọn một cách hoàn toàn bất đắc dĩ và ngẫu nhiên sẽ đưa tôi đi đâu. Có lẽ ai ở ngoài mà nhìn vào cũng sẽ tưởng chính tôi đã chọn cho mình. Không đâu. Tôi chưa bao giờ lựa chọn. Tôi chưa bao giờ làm một hồ sơ nào khác để xin vào nhà trường nào khác. Cứ biết rằng mình đã cứu năm học của mình và mình có thêm ít nhất một năm nữa được nội trú. Lo giường ngủ đã, lo mái ấm đã, lo cơm nước đều đặn đã rồi mới lo sau này làm gì. Phân tôi, tôi chỉ đủ sức nghĩ xa đến thế! Cứu thân với cái phao duy nhất để nổi. Nào có ngờ, tôi đã bị đẩy vào lộ trình đại học khó khăn nhất nước Pháp, giữa bao nhiêu lộ trình khó. Vì sau 3 năm học, tôi sẽ phải thi tuyển trong một kỳ thi cao quý nhất nước Pháp, chi tuyển vài trăm sinh viên giỏi nhất giữa mấy chục ngàn thí sinh cao học về Toán. Và cuối cùng, 3 năm sau, vào năm 1967, tôi đã đăng khoa kỳ thi tuyển vào Trường Quốc gia Cầu đường tại Pháp, một nhà trường chỉ dành cho tinh hoa của đất nước Pháp, mà trong cuộc thi tuyển, tôi lại một lần nữa thuộc vào số sinh viên cuối cùng lọt vào danh sách vàng. Lắm lúc tôi mỉm cười, ngước mắt lên trời mà lẩm bẩm: “Thà vào chót trên danh sách vàng, còn hơn là vào nhất trên danh sách bạc”, rồi tôi chắp tay tôi khấn. Lựa chọn đầu tiên của cuộc đời mình, thì mình đã bị tốc độ của cuộc sống vượt khả năng suy đoán của mình xa. Nói một cách ngắn gọn thì tôi đã không chọn hay lựa. Thánh nhân đã quyết định hộ tôi, thay tôi, không những thế còn giúp tôi phản ứng kịp thời mà tôi không hề ý thức. Thật bất ngờ cho tôi, sau này quyết định đi theo lộ trình ngẫu nhiên này sẽ lộ sáng ra là quyết định tốt nhất có thể cho tôi vào lúc đó. Và không quá lời nếu nói là “Thánh nhân đã đãi kẻ khù khờ”. Tôi thật muốn kể cho bạn tại sao tôi lại chọn Trường Quốc gia Cầu đường năm 1967. Năm đó, trong các cuộc thi tuyển thì tôi đậu nhiều trường cao đẳng quốc gia, trong đó có ba bốn trường khá nổi tiếng như Telecom (Viễn thông), Centrale (Kỹ sư Bách khoa), SupAero (Kỹ sư phi cơ). Tuy nhiên, sau khi tôi hiếu kỳ tìm hiểu về những vị tiền bối người Việt Nam, thì được biết Trường Cầu đường Pháp đã tặng cho nước Việt Nam khá nhiều nhân vật nổi tiếng. Một trong những vị gây ấn tượng nhất cho tôi là cụ Hoàng Xuân Hãn (1908 - 1996). Theo Wikipedia, ông là một nhà sử học, ngôn ngữ học, toán học và cũng là một kỹ sư. Ông là người soạn thảo và ban hành chương trình trung học Việt Nam đầu tiên. Ông cũng từng tham gia nội các của cụ Trần Trọng Kim. Xin nói thật với bạn đọc là tôi đã chẳng đi xa thêm để lựa chọn. Sự ngưỡng mộ của tôi đối với cụ Hoàng Xuân Hãn đã đưa tôi tới việc lựa chọn Trường Quốc gia Cầu đường. Tôi không bàn với cha mẹ, chẳng tham khảo các thầy, các bạn. Tôi cũng chẳng quan tâm đến việc chọn nghề sau này. Và khi ngồi vào ghế nhà trường, 28 đường Saints-Pères, Paris 5, tôi như thỏa mãn được cảm nhận danh dự của mình khi nghĩ cụ cũng đã ngồi trong phòng Auditorium (hội trường) này 35 năm trước. Nhưng đối với bạn đọc trẻ thì tôi chỉ giống cụ Hãn đúng có thế. Con đường của tôi sau này khác hẳn cụ, cũng như hàng chục kỹ sư cầu đường người Việt khác, chẳng thể so sánh được với cụ, vì tất nhiên dễ gì có được những nét oai phong của cụ. Nhưng tôi viết thế để bạn nào đang phải chọn lựa con đường mình đi nắm bắt được ngay một điều cơ bản, rằng cả cụ Hãn lẫn cá nhân tôi, cho dù đều tốt nghiệp Trường Cầu đường cũng chưa bao giờ xây cầu và xây đường ở nơi nao, cho dù hai chúng tôi đã xây nhiều thứ khác cho xã hội loài người. Nguyên lý của việc chọn lựa nghề nghiệp hẳn chứa đầy bí ẩn. Cách đây vài tháng, vào năm 2018, tôi có dịp đi thăm nhiều trường trung học phổ thông tại miền Bắc, Thái Nguyên, Hưng Yên, Bắc Giang, Hà Nội. Tôi rất thích giao lưu với các học sinh tại những trường trung học phổ thông kiểu này, vì có lẽ các em cũng thích nghe những người đã trải nghiệm chia sẻ những khúc quanh của cuộc đời mình. Tại mỗi nơi, câu chuyện đều na ná nhau. Số đông học sinh vẫn còn chưa ý thức được tầm quan trọng của sự lựa chọn và nhất là rất đông phụ huynh cũng không thể mường tượng được thế giới ngày nay sẽ dành cho con em của họ những lựa chọn gì. Tôi trình bày cho các em nghe và nhất là cố gắng giải đáp những câu hỏi mà các em đặt ra. Điều mà tôi rút tia là rất ít em biết mình sẽ làm gì, hoặc ước mong làm gì. Hơn thế nữa, rất ít em hiểu được mình có trong tay nhiều chọn lựa. Đại khái tôi được nghe những câu tiêu biểu như sau: - Em muốn trở thành giáo viên, vì em ngưỡng mộ thầy của em Gia đình em ai cũng là nông dân. Em chẳng có lựa chọn nào khác Em không muốn ở lại làng quê, mà muốn lên tỉnh lập nghiệp Nhưng cũng có em táo bạo hơn, có những sáng kiến: - Chẳng biết khởi nghiệp có khó không, chứ sau này em thèm mở doanh nghiệp của mình - Em thích nhạc, sau này muốn sáng tác nhạc - Em muốn du lịch khắp nơi, nên em đang học ngoại ngữ để trở thành người hướng dẫn du khách Em muốn làm đầu bếp vì em nghĩ ẩm thực là quan trọng nhất đời Có một cô gái mặt đầy mụn, sắc đẹp ngoài mực chuẩn, còn đột phá hơn thế: - Em chỉ cao có 1 mét 45, em muốn trở thành người mẫu! Chắc công ty nào kiếm người mẫu lùn và béo như em thì rất khó. Nói chung, không em nào thực sự đã có một sự chuẩn bị để lựa chọn con đường của mình. Trường hợp duy nhất là một em trai với gương mặt trắng trẻo phát biểu như là một chân lý: “Em biết em sẽ chọn gì: Em sẽ làm bác sĩ!”. Tôi hỏi lý do, em nói: “Bố em là bác sĩ. Mẹ em là bác sĩ. Em chẳng có lý do gì không làm bác sĩ, nhất là chị em vừa được nhận vào y khoa!”. Sự khẳng định của em trai này dễ nể, tuy sự tự tin làm tôi quan nga cho em. Liệu mỗi chúng ta có thể chọn nghề chi để muốn giống người khác, cho dù người mẫu là cha hay mẹ chăng nữa? Năm 1986, tôi đã phải lấy một trong những quyết định khó nhất trong sự nghiệp của mình. Câu chuyện khá dài và thú vị. Vài tháng trước đó, tôi có dịp đi một vòng châu Á. Tôi gặp được một ông cụ tóc và râu bạc phơ, y như một ông tiên mà chúng ta thường thấy trong những cuốn truyện cổ tích. Cụ nói với tôi: “Vài tuần nữa anh sẽ gặp một người khá cao, lưng hơi gù, tóc bạc trắng tuy còn trẻ, đại khái trạc tuổi anh. Mặt ông ấy hồng hào giống như một đứa trẻ nhỏ. Người đó, anh nhớ cho tôi, là người có một món nợ tiền kiếp lớn đối với anh. Người đó sẽ thay đổi hẳn cuộc đời nghề nghiệp của anh. Họ đề nghị gì với anh chăng nữa, anh cũng không được từ chối vì anh phải để cho họ trả xong nợ tiền kiếp”. Chuyện buồn cười là vài tháng sau, vào đầu năm 1986, tôi gặp “người đó” thật. Đúng cái dáng gù gù, cao ráo, mặt giống em bé. Tôi chẳng mấy tin vào những chuyện dị đoan hoang đường, tuy nhiên người này được một ông tiên báo trước nhiều tháng. Cuộc gặp gỡ do một tư vấn săn đầu người (head hunter) giới thiệu tôi vào một vị trí mới trong một tập đoàn đa quốc gia. Lúc mới gặp, nào tôi có nhớ lời của ông tiên. Ông bạn mời tôi vào tập đoàn của ông với chức Phó giám đốc và lương thì chỉ bằng mức tôi đang có. Lúc đó, tôi rất gượng gạo và phản ứng khá mạnh: “Thưa ông, tôi đang tại chức là Giám đốc Quốc tế của một công ty xây dựng lớn. Nay ông mời tôi vào một vị trí vô danh với trách nhiệm không rõ ràng. Lương cũng không điều chỉnh. Tôi xin cảm ơn ông, nhưng mong ông thông cảm quan điểm của tôi”. Chuyện tạm ngưng tại đó. Vài tuần sau tôi mới nhớ lại lời tiên tri của ông tiên, cùng lúc công việc của tôi cũng gặp khó khăn. Đúng thời điểm đó, anh tư vấn săn đầu người đến và lặp lại đề nghị của anh bạn cao gù với một điều chỉnh, rằng nếu mọi chuyện tiến triển ổn thỏa thì sau sáu tháng, họ sẽ đặt tôi vào đúng vị trí với lương bổng xứng đáng. Và tôi đã nhận lời ngay, không còn ngập ngừng từ chối như lần trước. Họ giữ đúng lời hứa. Sau này, anh cao gù và tôi đã trở thành “anh em sinh đôi” trong nghề nghiệp. Chúng tôi đã làm việc cùng nhau từ ngày ấy tới ngày về hưu, và hai chúng tôi đã vẽ nên những trang sử hào hùng nhất cho nền công nghiệp của Pháp. Tôi kể lại chuyện này với mục đích duy nhất là để khẳng định ai ai trong cuộc đời cũng sẽ gặp những trường hợp kỳ diệu, thậm chí huyền thoại. Cái khó là biết được cơ hội nào là thật, cơ hội nào là ảo. Lúc xảy ra cho tôi, nào tôi có ngờ. Lúc nhận được tiên tri, nào tôi có tin. Chính vào những lúc tương tự mà linh tính của mình mới vào cuộc chơi và đưa đẩy mình đi. Khi đi thì cũng đi từng bước, lòng không thể tránh được tâm trạng ngờ vực. Vào đúng những lúc đó, chỉ có một yếu tố giúp cho mình: Đó là sự tự tin, lấy gốc từ phong cách đạo đức của mình, để tin hơn rằng không thể nào có chuyện xui xẻo có thể tới với bản thân. Tôi đã nghĩ và suy diễn đúng như thế. Mình đã luôn luôn tốt với mọi người, đã luôn luôn giữ tinh thần và hành động đạo đức. Nếu chuyện trở nên khó chăng nữa thì cái khó đó chỉ là một sự thử thách, chứ không thể là một sự trừng phạt từ đâu đó mang tới. Trong sự lựa chọn đầy rủi ro, nào tôi có được quyền lựa chọn thực sự? Nếu một ông tiên đã biết trước được sự việc thì chuyện phải đến sẽ đến, và chuyên phải làm sẽ được thực hiện. Tôi được ban phép lành, tôi chỉ còn nước nhận nó như một món quà dành cho riêng mình một cách thật bất ngờ. Nghĩ lại, món quà này quá lớn, vì nó đã thay đổi hẳn sự nghiệp của tôi từ năm tôi 40 tuổi đến năm tôi về hưu. Tôi đã kể trong một chương khác về “Cuốn sách định mệnh” của đời mình. Bây giờ tôi có thể thưa thêm với bạn là chính cuốn sách đó đã giúp tôi hiểu được rằng mình phải giữ nguyên thái độ tốt lành của người thật thà, thậm chí ngây ngô, để mở đường cho âm phúc mà Đấng Trên Cao muốn ban cho. Đạo đức nhất thiết sẽ đem tới sự may mắn, tôi vững tin như vậy, và tôi đã nhận được nhiều phép lành từ đó. Và may mắn đầu tiên của tôi là tôi hiểu được ý từ Đấng Trên Cao. Chính Đấng Trên Cao cũng đã đẩy tôi về nước, và đây có lẽ cũng lại là sự sắp đặt, chứ không phải một sự lựa chọn cá nhân. Vào năm 1997, tôi đã theo phái đoàn của Tổng thống Pháp Jacques Chirac tới Việt Nam để tham dự Hội nghị Thượng đỉnh các quốc gia nói tiếng Pháp. Trong những cuộc gặp gỡ bên lề hội nghị, tôi đã có dịp cảm nhận được tuổi trẻ Việt Nam rất cần giao lưu cùng những kỹ thuật gia giàu kinh nghiệm. Nào tôi có lựa chọn gì, chuyện cần thiết thì phải xông vào làm thôi. Năm 2005, Trường đại học Kiến trúc Thành phố Hồ Chí Minh đã bỏ công tìm kiếm giáo sư dạy quy hoạch vùng và kinh tế đô thị. Tôi từng làm đúng việc này trong những năm 1973 đến 1975 tại Đại học Paris 1 - Panthéon Sorbonne và tôi cũng chẳng có lựa chọn nào khác là tham gia. Tôi đã làm việc này không lấy lương hay chi phí nên không thể gọi đây là một cơ hội hay một chọn lựa cho cá nhân mình. Gần đây, tôi đã nhận tham gia làm Chủ nhiệm Chương trình Quản trị kinh doanh tại Viện John Von Neumann, Đại học Quốc gia Thành phố Hồ Chí Minh, Viện đã bỏ công tìm kiếm giáo viên từ nhiều tháng. Tôi nhận làm việc này cũng với một tinh thần đóng góp. Rồi năm 2017, tôi cùng một số anh em nông dân thành lập Câu lạc bộ Khởi Nghiệp Nông Nghiệp Việt Nam, với ý tưởng đóng góp để giúp những nông dân trẻ tìm ra cơ hội để lập nghiệp. Việc này cũng không phải là một lựa chọn của cá nhân, mà là một đóng góp không thể chối từ. Tương lai sẽ còn đưa thêm đến tôi những đòi hỏi của xã hội. Làm sao ngoảnh mặt đi khi có những khó khăn mà bản thân mình có thể giúp cho thuyên giảm? Lại sẽ không còn lựa chọn nào khác là tham gia và đóng góp. Khi nhìn vào “kính chiếu hậu”, tôi nhận ra suốt đời mình như bị gài vào công việc, mà không được thực sự lựa chọn. Đã đành, bất cứ lúc nào tôi cũng có thể quyết định chấm dứt việc đang làm hoặc cắn răng ngoan cố theo đuổi những mục tiêu kỳ lạ, nhưng nhận xét như thế chỉ là một giả định về tự do ảo. Tôi sống trong xã hội, sống giữa đồng bào, phải đo được cái may mắn mình được hưởng khi xã hội giao cho mình công việc và trách nhiệm. Tôi đã không thực sự được chọn lựa, cũng giống như mọi người thôi. Lựa chọn chỉ là ảo, việc bị bắt buộc phải vào lộ trình mới là thực tế. Không biết trường hợp của cá nhân tôi có khác các bạn chăng? Truyền thuyết “Từ Thức hay Kẻ Tìm Đường” Dưới con mắt của thi sĩ Đoàn Thêm Anyone who has never made a mistake has never tried anything new. Họ chưa bao giờ lầm lỗi vì họ chưa bao giờ thử nghiệm cái gì mới. — ALBERT EINSTEIN Chuyen oli tektek kon het eind va va shoi dai no change cứ như vẫn thế. Con người sinh ra, vào thời đại nào chăng nữa, hình như lúc nào cũng tìm đường - con đường tiến thân, con đường đi tới hạnh phúc, con đường xây dựng tài sản, con đường ổn định đời sống gia đình, đôi khi cả con đường để củng cố quyền lực. Ai ai, đều như nhau, đều tìm đường, giống như sinh vật lúc nào cũng tìm kiếm miếng ăn! Nhưng con người còn hơn súc vật ở cả tư duy, vì rất nhiều khi sự tìm kiếm mang tính chất tinh thần và tâm lý. Chính vì vậy, sự tìm kiếm phức tạp hơn vì mục tiêu của sự tìm kiếm có thể vô hình chứ không nhất cứ là hữu hình. Sự thỏa mãn trong sự tìm kiếm đôi khi không mang sắc thái chất lượng hay số lượng mà có thể là tâm lý thuần túy. Từ Thức là một nhân vật có từ xưa, từ một truyền thuyết, nhưng dễ có thể tiêu biểu cho những con người vào thời hiện đại, vì nhu cầu “đi tìm” tồn tại trong mọi thời đại. Xưa kia, Từ Thức đi tìm cảnh tiên, có lẽ tượng trưng cho giấc mơ xa vời. Ngày nay, sự xa vời có thể là một hành tinh cách xa địa cầu của chúng ta hàng triệu cây số, nhưng nó cũng có thể là một thế giới ảo nào đó ngay bên cạnh chúng ta, hay ngay trong tâm trí của chúng ta. Nó có thể là một thế giới của trí tưởng tượng, hay cái thế giới của ma túy hữu hình. Nó cũng có thể là những thế giới ảo mà công nghệ thông tin đã tạo ra đầy rẫy giữa thế kỷ XX và XXI. Và có lẽ trong những thập niên, kỳ nguyên sắp tới, đố ai đoán được trước những thế giới mà loài người sẽ chế tạo ra, mọi loại biến thể mà trí tường tượng ngày nay chưa thể hình dung. Thế nhưng tôi tin rằng một Từ Thức, bất chấp vào kỷ nguyên nào, sẽ vẫn tồn tại, mải mê đi tìm. Vì đã là con người thì sẽ có sự đi tìm. Một cuộc hành trình đi đâu không biết, nhưng cứ đi đã. Trong tập thơ Từ Thức hay Kẻ Tìm Đường của thi sĩ Đoàn Thêm, người ta đọc từng câu thơ mà tưởng đây là chuyện của ngày hôm qua, của cả ngày hôm nay, hay nhất thiết của cả ngày mai nữa. Thi sĩ ra quyển tập thơ vào năm 1959, nhưng truyền thuyết thì đã có từ lâu, từ nhiều thế kỷ trước. Bài thơ của Lê Quí Đôn trước động Bích Đào là một bằng chứng hiển nhiên. Tôi đã xin phép chọn Từ Thức vào tựa cho sách của mình, để diễn tả nỗi khắc khoải mà con người Việt Nam hiện đại đang sống mỗi giây mỗi lúc. Và không có gì tuyệt vời hơn là được mượn hai ngàn câu thơ trong tập thơ của thi sĩ Đoàn Thêm, một người Bác yêu quý của tôi, để minh họa và diễn tả. Cuối cùng Từ Thức đã đi đến đâu, và có tới nơi không? Mà nếu tới nơi mình muốn thì có tìm ra cái mình hằng tìm kiếm chăng? Trong chương đặc biệt này, tôi xin phép trích rất nhiều đoạn của thi sĩ Đoàn Thêm với sự đồng ý của gia đình, qua Anh Đoàn Phụng Hiến là một người con của thi sĩ, cũng như bài Tựa của nhà trí thức V. V. Mẫu, mà tôi gần như phòng chép lại toàn bộ. Đọc Đoàn Thêm, cũng như đọc V, V. Mẫu, bạn đọc chắc chắn sẽ cảm nhận được nỗi đau khắc khoải của con người trước thiên nhiên vạn vật, sinh ra để làm gì, đi tìm cái gì, và vì sao? Thiết tưởng, tôi ghi nhớ lại Đoàn Thêm cũng như con người Từ Thức từ thuở xa xưa, cốt để bạn đọc thấy vấn đề hiện đại hơn bao giờ. Và chính vì vậy, có lẽ chúng ta không nên khắc khoải tìm kiếm thêm mà cứ nên chăng tiếp tục cuộc sống vô tư. Tìm kiếm thì vẫn tìm kiếm, nhưng thế giới mà chúng ta đang tìm kiếm thì ngày nay còn nở ra thành một ngàn thế giới khác, một trăm giấc mơ mới, với những kịch sĩ vô cùng mới, thậm chí những rô-bô và trí thông minh nhân tạo mới mẻ. Sau này, với những cuộc cách mạng vô cùng đột phá về sinh học, lẫn lộn với những cuộc cách mạng vô cùng ấn tượng về Internet và các công nghệ thông tin mới, người phàm có lẽ sẽ còn thêm một triệu lý do mới để cuối cùng... lạc lối. Vậy nhưng trong đoạn cuối của sách, tôi sẽ xin đưa ra những đề xuất để chúng ta thoải mái với chính thế giới mà chúng ta đang sống, song song với thế giới mà chúng ta đang tạo. Này nhé, chúng ta không nên hoảng sợ. Vì những thế giới đó, ảo hay thật sẽ không cuốn được chúng ta đi... Từ Thức sẽ trở về chốn cũ, người Việt tha hương sẽ trở về với đất nước, và đất nước sẽ trở về với truyền thống hiền hòa và an nhiên muôn thuở. Để bắt đầu, tôi xin ghi chép lại bài Tựa của V. V. Mẫu cho tập thơ của Đoàn Thêm, nhưng trong cuộc ghi chép tôi sẽ bổ sung thêm những câu thơ bất hủ của người thi sĩ mà tôi mến yêu, mà cha tôi, nhà văn Phan Văn Tạo, đã là người bạn đồng hành thân tình trên suốt nửa thế kỷ. Trên thế giới, có lẽ không dân tộc nào ưa chuộng thi-ca bằng dântộc Việt-Nam... Tập thơ Từ Thức hay Kẻ Tìm Đường của ông Đoàn Thêm, phải chăng đã đánh dấu một giai đoạn mới trong thi-văn Việt-Nam? Đoàn-quân vốn là một nhà nghiên cứu. Song với một tâm hồn thisĩ, một ngọn bút điêu-luyện, học giả họ Đoàn, theo gương tiền-bối, cũng thường mượn thi-văn để ghi lại cảm-hoài và tư-tưởng... Các thi-sĩ thường hay đem tâm-sự của mình ký thác trong thơ phú, và mượn tình-cảnh người trong truyện để dãi tỏ tấc lòng riêng. Qua những vần thơ miêu-tả nỗi thắc-mắc tế-nhị của một khách tài-hoa, băn khoăn đi tìm chân-lý, thi-sĩ họ Đoàn đã phân tích tâm-trạng của không biết bao nhiêu người cùng chung cảnh-huống với họ Từ: Hóa sinh trong cõi hồng-trần Muôn năm định-mệnh một lần mà thôi. Biết bao cho thuận lẽ trời... Tìm đường chưa chắc suốt đời đã xong. Giăng tròn rạng cảnh hư-không, Thông-minh càng thấy nỗi lòng hoài-nghi. Cao xa mờ mịt thấy gì? Nhìn ngay trước mắt, có khi rành rành... Hóa-công sinh bậc đại-thành, Biết tròn nghĩa cả, biết đành phần chung; Thủ thường mới đạt cùng, thông, Yên ngôi chánh-vị, thuận dòng nhân-sinh. Trang dã-sử, khúc tâm-tình, Nhìn đường trăm ngà, liệu mình về đâu? Tâm-trạng này, trong thời đại nào cũng gặp. Đem thông-minh tàitrí để đạt kết-qua quá tầm-thường là sự vinh-thân phi-gia, hay tìm giai-pháp tiêu-cực cầu an tránh mọi trách-nhiệm, hai thái-độ này đều có tánh-cách vị-kỳ, trái với luật tiến-hóa của nhân-loại. Bốn phương kiếm chốn tiêu sầu Hợp-quần mới biết sở-cầu đáng khinh. Đi tìm sinh-thú một mình, Ngàn trùng chỉ thấy lộ-trình vắng tanh. Treo ấn từ quan, ngao-du tìm chân-lý, rồi lên cõi tiên thành-hôn với Giáng-Hương, sống một cuộc đời sung-mãn, bên cạnh giai-nhân, Từ Thức lại từ biệt xuống trần, về hương-thôn cũ, hòa mình vào đời sống của nhân-dân, gắng sức nâng cao mức sống tinh-thần và vậtchất của những người chung quanh mình. Không có ý thuật lại một truyện thần-thoại hay chỉ diễn tả một mối tình giữa tiên-nương và người phàm-tục, tác-giả trước hết dụng-ý mượn vai trò Từ Thức để đặt vấn-đề trách-nhiệm của các phần tử trí-thức đối với non sông đất nước. Khung cảnh thần tiên, cuộc đời cực-lạc nơi cảnh tiên chỉ là những yếu-tố làm nổi bật thêm giá-trị quyết-định của Từ-Thức trở về trần góp phần xây dựng cùng đồng-chủng. Lánh non tiên vui thú riêng mình, Nhớ đồng-loại, tự khinh và tự trách, Xa cố-lý, bang-khuâng hồn lũ-khách, Xót thương người đói rách lầm than... Cho nên tác-giả, theo lối của thi-sĩ Tây-phương, đã không ngần ngại thay đổi một vài chi tiết trong truyện cũ. Theo Truyền-kỳ MạnLục của Cụ Nguyễn-Dữ, viết vào khoảng đầu thế kỷ 16, thì Từ-Thức sau khi về cố-hương lòng còn chưa dứt hẳn được mối tình đầu, một hôm lại đội nón ra đi, rồi mãi mãi không trở lại... Trái lại theo thi-sĩ họ Đoàn, Từ-Thức đã cố xa giai nhân, để trở lại làm tròn nhiệm-vụ đối với đất nước: Người no ấm, đất vun bồi, Gieo mầm đạo-đức, nảy chồi tinh-hoa. Trời nam dư gió mát, Bất tất hóng phương xa Muôn năm vui cảnh cũ, Trường-tại với sơn-hà. Tôi vẫn nhớ lời tác-giả khi đem cho tôi xem bản thảo tập Từ-Thức: “Đây có lẽ cũng chỉ là một bằng-chứng nhỏ để tỏ rằng chúng ta chưa quên cỗi gốc”. Trong truyện thơ Từ-Thức, trên hai ngàn câu, dưới ngọn bút linh hoạt của thi-sĩ, đã thấy kết-tinh những vẻ đẹp nhẹ nhàng tươi sáng của lối thơ lục bát hay song thất lục bát. Độc-giả có cảm-giác phảng phất như khi ngâm những vần thơ cổ trong Kiều hay Chinh-Phụ. Tác giả còn khéo biết đem những sở-đắc trong văn-chương Âu Tây, dung hợp với cái tao nhã của văn hóa cổ-truyền, khiến tinh-thần ngàn xưa không những vẫn được duy-trì, lại còn tăng thêm vẻ mặn mà, mới lạ... Về phương diện tâm-lý, tác-giả không những đã tránh xây dựng một Từ-Thức siêu-phàm, hoàn toàn thoát tục, còn khéo tạo cho GiángHương, Hằng-Nga, Chức-Nữ, và hầu hết các nhân-vật trên tiên-giới, một tâm-hồn gần sát nhân-loại. Họ cũng biết thất-tinh lung lạc và cũng buồn, cũng giận, cũng biết yêu ghét, ghen tuông... Lên tiến lại thấy tiền còn tục... Đáng giận hay anh chị đáng cười? Mượn sự thực làm bàn đạp cho hồn thơ bay bổng phiêu du trong cảnh-vực muôn hình sắc của tâm-tình và tưởng-tượng, câu chuyện “Kẻ tìm đường” của ông Đoàn-Thêm không hẳn còn là truyện thầnthoại của thời xưa nữa. Ngọn bút của thi-sĩ đã khéo diễn tả tất cả những nỗi đắn-đo thắcmắc của các Từ-Thức mới và cũ, phân-vẫn đi tìm lẽ sống, để sống một cuộc đời hữu-ích và “trường-tại với sơn-hà”. “Từ-Thức hay Kẻ Tìm Đường” đã dành cho Đoàn thi-sĩ một chỗ trên tạo-đàn Việt-Nam.",
  "nextChapter": "https://gacsach.top/doc-online/mot-doi-nhu-ke-tim-duong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/mot-doi-nhu-ke-tim-duong-chuong-02"
}