{
  "title": "Một Đời Như Kẻ Tìm Đường - Chương 04",
  "url": "https://gacsach.top/doc-online/mot-doi-nhu-ke-tim-duong-chuong-04",
  "content": "Sàigòn, ngày 20 tháng 4 năm 1959. VỤ MẪU Nào chuyện của gia đình Từ Thức có khác chi những cảnh ngộ hiện đại, cha ông (của Từ Thức) lo lắng cho lộ trình của đứa con có tài, vì chính mình đã lận đận trong việc học của mình: Từ-Ông dòng dõi thanh-cần Khoa-trường lận đận mấy lần về không. Cày sâu cuốc bẫm đành lòng Dạy con trả nợ tang- bồng mai sau... Về phương diện tâm-lý, tác-giả không những đã tránh xây dựng một Từ-Thức siêu-phàm, hoàn toàn thoát tục, còn khéo tạo cho GiángHương, Hằng-Nga, Chức-Nữ, và hầu hết các nhân-vật trên tiên-giới, một tâm hồn gần sát nhân-loại. Họ cũng biết thất-tinh lung lạc và cũng buồn, cũng giận, cũng biết yêu ghét, ghen tuông... Lên tiến lại thấy tiền còn tục... Đáng giận hay anh chị đáng cười? Mượn sự thực làm bàn đạp cho hồn thơ bay bổng phiêu du trong cảnh-vực muôn hình sắc của tâm-tình và tưởng-tượng, câu chuyện “Kẻ tìm đường” của ông Đoàn-Thêm không hẳn còn là truyện thầnthoại của thời xưa nữa. Ngọn bút của thi-sĩ đã khéo diễn tả tất cả những nỗi đắn-đo thắcmắc của các Từ-Thức mới và cũ, phân-vẫn đi tìm lẽ sống, để sống một cuộc đời hữu-ích và “trường-tại với sơn-hà”. “Từ-Thức hay Kẻ Tìm Đường” đã dành cho Đoàn thi-sĩ một chỗ trên tao-đàn Việt-Nam... Sàigòn, ngày 20 tháng 4 năm 1959. VV, MẪU Nào chuyện của gia đình Từ Thức có khác chi những cảnh ngộ hiện đại, cha ông (của Từ Thức) lo lắng cho lộ trình của đứa con có tài, vì chính mình đã lận đận trong việc học của mình: Từ-Ông dòng dõi thanh-cần Khoa-trường lận đận mấy lần về không. Cày sâu cuốc bẫm đành lòng Dạy con trả nợ tang- bồng mai sau... Một trai, Từ-Thức con đầu Vẻ người ngọc-vũ quỳnh-lâu thuở nào? Mi thanh, mục tú, đình cao, Tinh-anh khuê bích, thanh-tao trúc tùng Tài hoa nức tiếng sơn-trung, Nước mây vui thú một vùng Hóa-Châu; Thuyền lan, thơ túi, rượu bàu, Cuộc cờ dưới nguyệt, trống châu đêm xuân... Và Từ-Ông đã mơ, giấc mơ cho đứa con tài hoa Từ-Thức! Biết bao nhiêu phụ huynh của Việt Nam hiện đại đang than thở như thế này về những đứa con tài hoa của mình trước tương lai bấp bệnh? Biết bao bậc cha mẹ lo sợ đứa con phung phí tuổi trẻ, bỏ học và cuối cùng không tạo được cơ hội để thi thố tài năng: Tiếc con lãng phí thiên-tài Từ-Ông lo lắng, hôm mai dỗ dành Rằng: - Cha học chẳng thành danh, Mong con Thượng-uyển ngắt cành kim-hoa. Quyền cao lục-bộ tam-tòa, Một con phú-quí, một nhà hiển- vinh, Bao năm của Khổng sân Trình, Không thành sự-nghiệp, thông-minh cũng hoài. Thế nhưng những ý nghĩ về quan lộc cũng chứa hàm đầy mâu thuẫn như nhận xét sau đây của Đoàn thi sĩ: Người chí lớn, tang bồng hồ thi Vướng lụy đời phú quý vinh quang, Lầu son gác tía huy hoàng, Trăm năm rồi cũng suối vàng buông trôi... Chốn sơn-dã theo đòi nghiệp cũ, Mượn nâu sồng ấp ủ thanh cao, Nước non ngày tháng tiêu dao, Hư-không rồi lại trở vào hư-không... Trước những lời nhắn nhủ giống như những đòi hỏi, thậm chí những ức chế của gia đình, Từ-Thức cân nhắc đắn đo mãi mà không đặng lòng, Từ Thức tìm kiếm lời khuyên. Thực sự, đọc đến đây, tôi không khỏi bồi hồi nghĩ đến bao nhiêu sinh viên xin hỏi tôi ý kiến về tương lai của họ. Chọn học môn nào, làm nghề gì, lập gia đình thế nào, quyết định ra sao dưới sự ép bức của cha mẹ ông bà để lập thân sớm sửa: Từ-Sinh xa lánh rượu đờn, Mong cha mẹ dứt nguồn cơn lo phiền. Cuốc vườn, hái thuốc lâm-tuyền, Cửa sông quăng vó, lái thuyền dặm khơi Thung thăng định núi chân trời, Chống lều nói đến, chỉ cười không thưa, Thiệt hơn cao thấp cũng thừa, Muốn an phận dưới, không vừa lòng trên. Cửa thiền cất bước đòi phen, Tìm sư Pháp-Tĩnh hàn huyên mấy lời... Từ Thức rút cục đỗ tri huyện, làm quan, nhưng không vui với số kiếp trần thế, vẫn mơ tới nơi nao: Sao bằng thoát cõi nhân-gian, Trường-sinh hái thuốc, trường-an kiếm thày. Ích chi lần lữa chốn này, Trèo non vượt biển, có ngày gặp tiên... Mà quả thật, chuyện mong đợi sẽ tới, như là một duyên nghiệp được bày sẵn, Từ sinh như bị một sức mạnh tàng hình nào, vẫn cuốn đi. Lần lữa thêm nữa chẳng ích gì. Trải nghiệm của tôi là Đoàn thi sĩ diễn tả đúng sự việc thường xảy ra trong đời người. Thực tế vẫn tiếp diễn, nhưng lòng người vẫn mơ, và duyên nghiệp vẫn tạo! Từ Thúc vẫn quyết định lên đường. Đoạn thơ này vô cùng lãng mạn, huy hoàng, nhưng không đi vào mục tiêu sách của tôi, nên tôi đã vội đi sang những vần thơ sau đó. Hoài mơ đuổi bóng theo hình, Tìm người, tìm cảnh, biết mình nơi nao? Ngàn thông tiếng gió dạt dào Nghe như sóng réo, nước trào dặm khơi... Đi mãi rồi Từ Thức cũng tới động tiên: Bốn phương một ngựa một người, Chân mây hiu quạnh, chim trời về đâu? Dậm trường trông cậy vó câu, Đường trần lãng đãng, biết cầu nơi nao? Ngư-ông tìm thấy động Đào, Hỡi ai cho biết lối vào non tiên?... Tìm sư Pháp-Tĩnh phân trần, Sư rằng: - Có số chẳng cần tìm xa, Nhân-sâm ưa chốn hải hà, Đầu sông, góc đảo, khí hòa mới sinh; Ngàn thu nước luyện mộc-tinh, Tìm nơi sơn-thủy hữu-tình mới xong... Nghe lời, theo hướng bể đông, Bao nhiêu hang, động, ghềnh, sông cũng dò:... Từ Thức gặp bão tố, giông gió đánh thuyền, thuyền chìm, bị sóng đánh dạt vào bờ, khi mở mắt thì ôi, chuyện lạ xuất hiện: Giụi mắt nhìn ngơ ngác, Quanh mình núi, nước, mây: Am-cung hay Thủy-phủ? Ai khéo vớt lên đây? Sóng vỗ, tại còn váng, Chân tay, cát bám đầy, Quần manh, hai ống rách, Bãi vắng, nắng thiêu cây... Chẳng biết mơ hay tinh, Nhìn đông lại ngắm tây, Miệng khô, thèm giọt mát, Tê gối, chịu ngồi ngây. Làng xóm đâu xa vắng? Chợt nghe dón gót giấy, Sau lưng... cười khúc khích, Gió thoảng phất hương gây. Từ Thức đã tới một nơi, nhưng vẫn còn ngờ ngợ không biết nơi đây là đâu. Nhìn thân thể bị thương sau cơn bão táp. Giật thót, toan vùng dạy: Bàn chân, vết máu giây, Sóng dồn, va đá nhọn, Đau quá, là như say. Hai tiểu-kiều da tuyết Tà xanh lướt dáng gầy; Lưng ong căng lụa đỏ, Mắt phượng, má hây hây... Áo đỏ cười như rũ: Tiện-nương đợi mãi thày! Áo xanh nghiêm nét mặt: Khách quí, chớ bài bây! Lào đào, đi chưa vững, Hai nàng vội đỡ tay, Mỗi bên nâng một cánh: Lỡ bước, tủi râu mày! Từ Thức bây giờ biết mình đã tới cõi tiên, không những thế lại được Động-chúa và các tiện nương tiếp đón nồng hậu: Duyên lành kiếp trước hẹn tiên-nương, Phẩm-cách siêu-phàm nghĩ đáng thương: Không lẽ hang sâu chôn bụng cá? Phép màu xui khiến thoát tai-ương; Linh-đan điều dưỡng đợi bình-thường, Khá liệu bài tu van-tho-chương. Tiên-cảnh muốn quên đời tục-lụy? Ngày dài sẽ tính chuyện âm-dương... Đường trần rẽ ngà, ngựa buông cương, Thỏa ước bình-sinh, mộng bốn phương, Vâng, dạ, theo chân nàng áo đỏ: Thềm hoa tư-các bóng hơn gương... Các nàng tiên sẽ giải mã cho Từ Thức lý lẽ của tiền duyên, đã đong đưa Từ sinh đến chốn tiên. Và, giữa các nàng tiên, thì Giáng Hương đã có nợ nặng nên thành chuyện vợ chồng: Có tiền-duyên tất có vợ chồng, Cũng ràng buộc đèo bòng như hạ-giới. Mấy cô-nương giờ đây mong đợi Khách tình chung, trao gởi tấm thân ngà. Muôn năm trường, tiên-nữ thành gia, Xuân bất-tận, vui hoa, loan sánh phượng; Cảnh cực-lạc, đời đời tọa hưởng, Chi khác trần, không vướng truyền-sinh... Cô Giáng-Hương tiền kiếp nợ thày, Vương-Mẫu đã chọn ngày hoàn trái, Vườn Lãng-uyển vun trồng ân ái, Nhẹ tay phàm, khéo hái đào tiên, Ba sinh lại thắp hương nguyên, Muốn bền chỉ thắm, thì quên bụi hồng!... Tận hưởng cõi tiên, nhưng chỉ non nửa năm trên cõi tiên, Từ Thức vẫn nghĩ tới cõi trần, nhớ nhà, vả chăng cõi tiên cũng chẳng có mấy quyến rũ, ấn tượng, thậm chí còn có vẻ nhạt nhẽo với ý chí của Từ Thức: Thức rằng: ơn nặng nghĩa dày, Mới vui duyên mới chưa đầy nửa năm, Tu hành hôm sớm vẫn chăm, Lẽ nào yêu trộm nhớ thầm Hằng-Nga! Đêm khuya dạo cảnh, nhớ nhà, Đường may sao tránh người ra kẻ vào? Xét nàng cốt cách thanh tao, Ngẫm mình chưa đến nỗi nào ham mê. Miệng đời nặng tiếng khen chê, Khách thơ không thẹn đi, về cùng trăng. Hồn thơ như tuyết như băng, Phu thê giữ phận, hữu bằng chia vui... Giáng Hương dài ngắn sụt sùi, Trông mấy ngại ánh trăng xui mạch sâu... Chăn gối bao ngày, tưởng biết nhau, Lòng trần, em khó lượng nông sâu! Thiềm-cung thoáng bóng, anh ngây ngất, Lãng-uyển, hoa xuân chóng nhạt màu? Nhưng rồi Từ Thức cũng chẳng mến cõi tiên hơn cõi trần, lần lữa tiếc nuối, cân nhắc. Đây là yếu tố tối trọng trong quyết định của Từ Thức. Có được quyền chọn lựa không mấy ai có được, lên đến tận cõi tiên chẳng phải ai cũng gặp phép lạ tương tự, nhưng rồi ước mơ xưa đã chỉ đưa tới ảo mộng. Chốn thiên đàng là ở đâu? Không ở cõi tiên thì còn ở đâu nữa? Hay là toàn chuyên do? Từ Thức choáng váng với hành trình đi tìm hạnh phúc! Xét cảnh Bồng-Lai khác cõi đời, Hoài-nghi, anh chán cả hai nơi, Lên tiến lại thấy tiền còn tục, Đáng giận hay anh chỉ đáng cười? Tìm mới, anh đi tới đích chưa? Sông bao nhiêu nước chảy cho vừa? Duyên Hương tình Nguyệt, anh nhiều mộng, Đằm thắm như em, có lẽ thừa! Cô Giáng Hương không hiểu nỗi suy tư của chồng Từ Thức: Anh trách em hay tủi, giận, hờn: Bút nào tả xiết nỗi cô-đơn! Cợt đùa, chỉ thấy anh trầm-mặc, Tĩnh-toa khi em múa chập chờn. Em muốn anh cười, nói, hát vui, Say sưa thỏa thích ngọt hay bùi, Chua cay, tiên-nữ không quen vị, Lạnh nhạt, lòng em dễ ngậm ngùi... Anh sống theo anh, chỉ vị anh, Dẫu tìm chân-lý, dẫu cao-thanh, Tóc tơ, để mặc sầu vương mối, đi hỡi duyên tình, khéo mỏng manh! Từ Thức ở trong trạng thái trằn trọc, lưỡng lự và hoài nghi sau khi đã được sống trên cõi tiên, và nhất là đã đạt được hoài mộng! Nhận được đến cả quà tối thượng là trường thọ, vậy mà Từ Thức cảm nhận được mặt trái của nó! Trường thọ cũng có nghĩa là không thể thoát ly! Cuộc sống trên cõi tiên được cảm nhận một cách đắng cay như một bản nhạc chơi sai cung! Tìm phương bất-tử ích gì? Nhớ câu sinh ký tử qui lẽ thường, Hết đời, dứt mối bị thương, Muôn năm trường-thọ, tuyệt đường thoát-ly. Tu-hành, chưa diệt hoài-nghi, Đạo-đồ trông hướng vô-vị ngại ngần... Duyên tiên còn vướng lụy trần, Dối mình lừa bạn, tâm thần hoang mang... Gấm nhung ấp ủ đá vàng, So le dạ thiếp lòng chàng quạnh hiu; Gượng vui, cầm sắt dặt dìu, Dây tơ đòi đoạn, nhạc thiều sai cung... Đến khi Từ Thức về lại với cõi trần tục thì không thể không nhận định và tự nhủ: Anh là kẻ tâm-thần bất-định, Muốn cao-thanh an-tĩnh mới lên tiến Với cỏ cây vui thú thiên-nhiên, Lại sôi nổi cuồng điên muôn dục vọng! Hồn thoát tục, tuyệt vời mong bay bổng, Xác mê ly, máu nóng rực bầu xuân... Đích càng xa, khi tưởng sát gần, Mâu-thuẫn hóa phân vân buồn bực. Chỉ hoan-lạc, đời vô ý-thức, Luống ưu-tư: thất-đức lánh đường ngay? Dạ hoài-nghi nào biết dở hay? Anh suy nghĩ đêm ngày, yên lặng khổ! Nhưng cuối cùng, Từ Thức mới thấu hiểu được niềm vui về lại quê nhà ở hạ giới, sau bao nhiêu phiêu du truân truyền, lặng lẽ khổ đau. Và rồi cuối cùng, Đoàn thi sĩ tặng chúng ta chìa khóa, đó là tích cực tham gia vào cuộc sống nơi mình sinh trưởng để an vui với cảnh cũ, người cũ, và cũng để tạo một cái gì cho non sông! Muôn năm vui cảnh cũ, Trường tại với sơn hà. *** KÍNH CHIẾU HẬU Khi tôi chép lại khá nhiều câu thơ của tập “Từ Thức hay là Kẻ Tìm Đường” của thi sĩ Đoàn Thêm, tất nhiên bạn đọc đã cảm nhận được sự trân trọng và yêu mến thi sĩ của tôi. Tuy nhiên, mục tiêu của tôi không phải là in lại toàn bộ hơn 2000 câu thơ bất hủ và tuyệt vời, mà chỉ để lấy một truyện thật xưa để minh họa cho nỗi khó khăn không có chút thời gian tính của việc lựa chọn nghề nghiệp và hướng đi tương lai nói chung của mỗi cá nhân trong chúng ta. Từ truyện của Từ Thúc, chúng ta có thể rút tỉa nhiều bài học cho thời hiện đại. Muôn kiếp, loài người tham lam, có những giấc mơ nhàn rỗi, hưởng lạc, nếu không muốn nói trụy lạc tứ khoái. Muôn kiếp con người đứng núi nọ nhìn đôi kia, thấy thảm xanh phía bên kia quyến rũ, mà không nhìn thấy thực tại “ngay lúc này và ở ngay đây”. Tư duy tìm hạnh phúc ở nơi nao mà quên rằng mình đang được sống trọn vẹn hạnh phúc là một thái độ kinh điển, tuy kinh điển mà vẫn gây ngạc nhiên. Mắt nhìn cứ thèm hạnh phúc của người khác, ghen với “tiên cảnh” ở nơi trước mặt, mà không cảm nhận được rằng chính kiếp mình đang được tận hưởng đã khơi dậy nơi bao nhiêu người khác sự ghen tuông. Rõ ràng Từ Thức không biết đánh giá số phận của mình, và đây cũng chính là nguồn gốc của sự khổ đau. Từ Thức có được hai bậc cha mẹ đạo đức yêu thương, sẵn sàng hy sinh hết để tạo cơ hội cho đứa con sớm đạt được sự vinh danh ngoài xã hội. Từ Thức đã phũ phàng phủ nhận sự mong đợi đó. Thật tình huống này quá giống rất nhiều gia cảnh thời hiện đại. Xưa kia Từ Thức mở cánh tiên, ngày nay tuổi trẻ mơ cảnh ảo, thậm chí thế giới của Internet, hoặc tệ hơn là thảm cảnh của ma túy. Đến khi trở về lại trần gian sau một thời gian ở tiên cảnh, Từ Thức mới đo được rằng cuộc sống dưới trần mới phù hợp với con người, cho con người. Và ngay giấc mơ muôn thuở của vua chúa là sự trường thọ cũng chỉ được nhận thức như một sự giam cầm không có lối giải thoát! À ra thế, giải thoát mới là giải pháp. Từ Thức không nhìn thấy cảnh vật chung quanh mình dưới trần tục là một cảnh hạnh phúc giản đơn. Chẳng ai mất công chi đi tìm sự hão huyền mà ngược lại, tiếp tục sống một cuộc đời chất phác giản dị. Mà sống như vậy nào có ai khổ đâu. Trái lại, thi sĩ Đoàn Thêm đã diễn tả rất tinh vi và khéo léo cảnh tiên, quá dễ dãi mà vẫn tạo nhiều vấn hỏi triết lý khó giải quyết. Sống một nghìn năm trong nhung lụa, không có việc làm ngoài những thú thể xác và thú rượu chè có lẽ không phải là một phương án khả dĩ đem lại hạnh phúc thực sự. Phải chăng, cuộc sống trần tục với nhiều thăng trầm nhưng trong sự ấm áp tình người, hiểu được giá trị của sự cố gắng, nỗ lực, sự hy sinh nhường nhịn, mới chính là cuộc sống thực. Sống thực là phải đối mặt với thực tế, mà thực tế bao giờ cũng có mặt khó khăn, và chính mặt khó khăn đó mới đem lại niềm hạnh phúc cho người vượt được những khó khăn. Bài học quá rõ ràng, chẳng phải bày vẽ và bình luận gì thêm. Âm dương là thế: không có khổ thì không thể có sướng. Trên cõi tiến đời sống nhạt nhẽo, vì có ai được trải nghiệm sự khổ là gì đâu để có thể với được tới cảm nhận hạnh phúc là gì? Suốt cuốn sách này, tôi sẽ cố gắng chọn lọc những pha của cuộc đời đã bắt buộc tôi phải lựa chọn, hoặc tưởng rằng mình đã lựa chọn. Tôi sẽ phơi bày những khó khăn thực của tôi trước những tình huống thực mà tôi đã phải sống. Mỗi khi tôi phải chọn lựa, dòng suối của cuộc đời đã sớm lôi tôi đi mà không cho tôi phút lần lữa. Tôi chưa bao giờ lần lữa, vì chưa bao giờ tôi được thực sự chủ động trong những quyết định của bản thân. Nhưng khi nhìn lại, tôi cho rằng mình quá may mắn. Lần nào đứng trước ngã ba đường, lần nào tôi cũng rơi vào khó khăn, để rồi đến khi thoát cảnh khó, mình cảm nhận được một thứ hạnh phúc “thiên thai”. Thế ra, thiên thai là ở ngay cõi trần tục. Thậm chí nó ở ngay trong tâm trí của mình. Hạnh phúc chẳng đâu xa. Lúc nào hạnh phúc cũng tồn tại trong ta, trong tôi. Nhưng có được nhiều trải nghiệm đắng cay, khó khăn thì bản thân mới dễ tìm nó ra, ẩn sâu trong tiềm thức chứ không ở nơi đâu ngoài ta cả. Cảnh ngoài là hão huyền. Từ Thức đã bỏ nửa năm ở cõi tiên, nhưng cũng là mấy trăm năm so với cõi trần, để khám phá ra rằng cõi nào cũng thế, hạnh phúc không ở cảnh ngoài. Khả năng tạo và cảm nhận hạnh phúc ở trong ta, đó là bài học mà ta phải rút tia từ Truyền Thuyết. Tôi không có lời nào khác là, thay mặt cho cả dân tộc, tạ ơn thi sĩ, Bác Đoàn Thêm. Nkhác, đều mang tính riêng tư và sẽ nặng phần chủ quan thì 5 L'incertitude des idées rend le cæur irrésolu. Những ý tưởng mông lung làm cho tim gan thiếu quyết liệt. Success is the maximum utilization of the ability that you have. Thành công là việc sử dụng tối đa khả năng mà bạn có. Cếu đã nói là việc chọn nghề, hay chọn bất cứ phương án nào hẳn việc tôi viết lên những lựa chọn của cá nhân tôi không có ích cho bạn đọc. Tuy nhiên, vẫn có nhiều điều đáng nhận sự chú ý mà tôi thấy phải khuyên nhủ, nhất là cho các bạn trẻ đang hoang mang, cảm thấy mình đang bị môi trường bên ngoài chi phối mà vẫn chưa tìm ra hướng đúng đắn cho bản thân. Thực sự, không hoang mang sao được khi rất nhiều chuyên gia về xã hội học, về điện toán và những ngành nghề khác không ngớt cảnh báo chúng ta rằng 80% những nghề ngày hôm nay sẽ biến tích trong một tương lai rất gần, và sẽ bị thay thế bởi nhiều nghề mới mà số lớn khó đoán cho những ai không chuyên môn và theo dõi hàng ngày. Còn nếu bạn đọc vào tham khảo trong mạng Internet thì có lẽ sự trà trộn giữa các thông tin chính thống và thất thiệt sẽ còn làm cho luống cuống hơn nữa. Chúng ta bị chi phối hàng ngày bởi những thông tin được tung lên mạng một cách thật hấp dẫn, nhưng nội dung chúng ta không kiểm tra được. Và giữa sự hỗn độn, tất nhiên mỗi chúng ta vẫn cần tìm điểm tựa để đạt được một lý luận nào đó vững chãi cho những lựa chọn hàng ngày. MỘT HAY NHIỀU NGHỀ? Ngày nay, quy chế bách nghệ không dành riêng cho một thành phần ưu tú nào, mà ngược lại mỗi chúng ta đều phải hướng tới. Tôi có một ông bạn hàng xóm vô cùng linh động khi ông ấy đã khuyến khích cả ba đứa con của mình học thêm nhiều nghề khác nhau. Đứa con trai đầu, song song với việc tiếp tục học đại học ngành kinh tế, đang học thêm âm nhạc. Đây không phải là lối học âm nhạc mà tất cả những đứa con trong những gia đình phong lưu theo học, mà là âm nhạc để thực sự chơi trong ban nhạc, để sáng tác nhạc, để mang kiến thức nhạc đi dạy học. Cháu chơi nhiều loại nhạc cụ, tất nhiên có guitar, nhưng đây là nhiều loại guitar như bass, cổ điển. Cháu chơi dương cầm, thổi clarinette, và chơi cả trống jazz. Tóm lại, một mình cháu là cả ban nhạc. Cháu trai thứ hai mới 22 tuổi, đang theo đuổi môn quản trị kinh doanh tại một đại học có tiếng, nhưng còn là một đầu bếp có hạng. Cháu Những hướng đi khi thi về nghé nghiệp và cuộc phiêu lưu khám phá bản năng đã học xong khóa làm bánh pastries ngọt theo phong cách của Pháp, theo học các khóa nấu nướng cơm Việt, và gần đây đã đăng ký học bếp cơm Ý Đại Lợi. Tóm lại, một mình cháu là một quán ăn với các món Tây và Ý. Còn cô con gái út đang học thêm ngành thủ công nghệ chuyên về sửa chữa các đồ cổ đã bị hư hại qua thời gian. Cháu rất khéo tay và trong những giờ rảnh rỗi cháu còn biết làm đồ gốm để trang trí và để bán nếu cần. Tôi hỏi anh bạn hàng xóm chủ đích của anh là gì, và tôi khá thích thú khi nghe anh giải bày: “Các nghề này là các cháu tự chọn. Nhưng tôi cũng giúp các cháu hiểu được nguyên lý của sự lựa chọn. Thứ nhất giúp các con có thú tiêu khiển ích lợi. Thứ hai tạo cho các con cơ hội để tập sử dụng bàn tay của mình song song với các môn dùng trí óc. Thứ ba mớm các con vào những lĩnh vực mang chút tính nghệ thuật, như nghệ thuật làm bánh, âm nhạc và tạo ra đồ trang trí. Tôi nghĩ con người sinh ra không bao giờ được sao lãng nghệ thuật. Thứ tư, nếu chẳng may nghề chính mà các con đang theo học không còn giúp chúng nó kiếm tiền thì đã có sẵn nghề khác trong tay để xoay sở. Nghề tay trái và nghề tay phải. Những nghề không bao giờ chết đều liên quan ít nhiều đến ẩm thực, giải trí, có phải thế không?” Tôi thầm nghĩ hàng xóm của mình thật khôn ngoan và thực sự yêu con. Anh đã giúp các con nắm vững thêm những nghề vượt thời gian. Một nghìn năm nữa, có lẽ người đầu bếp vẫn có việc làm, nhất là những bạn cao tay nghề, âm nhạc thì lúc nào cũng phồn thịnh, và nghể khôi phục tác phẩm xưa thì thời gian càng trôi nhanh lại càng có nhiều tác phẩm để bảo quản. Robot có thể làm bếp thay người, nhưng có lẽ sẽ không bao giờ tạo được món đặc sắc. Robot sẽ biết chơi nhạc, sử dụng mọi nhạc cụ, thậm chí sáng tác nhạc, nhưng sẽ không thể tạo nên sự xúc động qua âm thanh như một người nhạc sĩ. Còn việc sửa chữa đồ cổ thì có lẽ chỉ có bàn tay tuyệt vời của con người mới thực hiện được, cho dù máy móc có thể tiếp tay hỗ trợ. Ngày nay, cho dù bạn có nghề tri thức nào chăng nữa, bạn cũng nên có thêm nghề chân tay, nhất là nghề nào mà robot không thể thay thế. Xưa kia, tôi có một ông trưởng phòng trong công ty tư vấn, anh Jacques Chambran. Jacques có một khối óc tuyệt vời và đôi bàn tay tuyệt vời không kém. Một buổi sáng mùa hè bên Pháp, anh ấy mời vợ chồng tôi tới chơi rồi chia một bữa barbecue (BBQ) với anh và cô vợ Yvette. Khi tới nơi, chúng tôi ngạc nhiên quá, anh chị ở một lâu đài quá đồ sộ, nhưng phòng khách thì lại không có trần, cũng không có mái luôn. Thế là chúng tôi đã có được một bữa BBQ ngoài trời, nhưng vẫn ở trong khuôn viên của cái phòng khách rộng mênh mông ấy. Yvette cũng chẳng đợi chúng tôi đặt câu hỏi: “Hai bạn đừng ngạc nhiên! Chúng tôi mua cái lâu đài đổ sộ này giá rẻ mạt vì toàn nhà bị hư hại hết rồi, chỉ còn bốn bức tường không mái. Anh Jacques xưa kia có theo học một khóa nâng cao về khôi phục nhà cửa, anh có thể tự tay làm lại toàn bộ hệ thống điện nước, một mình xây lại cái mái, chúng tôi ước lượng độ 10 năm nữa thì sẽ hoàn tất. Lúc đó nhà chúng tôi sẽ chẳng kém lâu đài vua chúa ngày xưa”. Ngay sau đó Jacques và Yvette đã đưa chúng tôi đi xem các phòng đã được hoàn tất phần thô. Chi có một phòng đã thực sự hoàn tất, thật lộng lẫy. Anh Jacques đã vẽ lại trần của phòng đúng theo mẫu hình ngày xưa mà anh tìm lại được. Không thể nào tưởng tượng việc làm công phu như thế nào, và đòi hỏi nhiều kỹ năng, kỹ thuật như thế nào. Anh đã mất 3 tháng để làm lại cái trần vẽ tay. Thú thật, tôi chưa bao giờ có thể tưởng tượng được một cá nhân nào có đủ nghị lực và khả năng kỹ thuật để xây lại một mình một lâu đài có từ thế kỷ thứ XVI như anh Jacques. Tất cả lương giám đốc của anh ấy đều đổ dốc vào công trình vĩ đại của đời anh. Anh kể: “Nhà cũ nát tôi mua chưa tới một triệu đôla, xây xong nhà sẽ xấp xỉ giá từ 20 đến 30 triệu. Nhưng trên hết tôi đã mua được một nơi để thể hiện cái hạnh phúc được sử dụng đôi bàn tay tuyệt vời làm việc song song với những kiến thức văn hóa về thế kỷ thứ XVI. Và cuối cùng, tôi sẽ tặng lại cho nước Pháp một lâu đài cực kỳ đẹp bị bỏ quên, cho dù tôi vẫn là người chủ hữu”! Không có lời nào nói hết được hạnh phúc của Jacques khi anh tự tạo cơ hội để dùng hai bàn tay tài ba xuất chúng vào một công trình ấn tượng. Chỉ có thế, nhưng không thể tưởng tượng nổi là như thế! Tôi có một người bạn khác cũng khá đặc biệt, vì anh có ba nghề. Nghề chính của anh Jean Jacques là làm chủ một công ty nhỏ về quảng cáo. Chỉ riêng công ty này thôi cũng đã cho gia đình anh đủ no ấm. Tuy nhiên, anh thú thật với tôi là hễ có thì giờ rảnh rồi thì anh về studio họa sĩ của mình: anh vẽ! Và tranh màu nước của anh tuyệt vời đến đối nhiều người xin mua với giá khá cao. Anh vẫn lưỡng lự không bán vì anh nói những bức tranh là một phần của tâm hồn anh nên khó lòng để nó rời tay. Nhưng anh Jean Jacques còn một nghề thứ ba trong tay. Anh biết thổi thủy tinh thành những lọ hoa và chậu đủ mọi kiểu, đủ mọi màu, đủ mọi kích thước. Cứ đến mùa hè, anh xuống tinh gần biên giới với Ý Đại Lợi, vì nơi đó anh chia với một anh bạn một cái lò đúc thủy tinh. Và suốt mùa hè anh tác họa mọi hình thù của thủy tinh. Anh dùng chất liệu từ những chai lọ cũ, rồi đúc thành một bánh dẻo nóng bỏng, sau đó anh bắt đầu pha màu và thổi để tạo kiểu. Không có kiểu nào giống kiểu nào, mỗi tác phẩm là duy nhất. Anh Jean Jacques đã tặng tôi một bức tranh của anh và một lọ thủy tinh nhỏ rất ấn tượng. Anh nói nếu muốn có đủ để sống thì mỗi năm anh chi cần bán hai bức tranh và một chục chậu hoa nghệ thuật. Hạnh phúc thay, anh Jean Jacques, nhưng trên sự hạnh phúc, anh đã đi tới tận cùng của khả năng làm việc chân tay cũng như sáng tạo. Anh đã tự giúp mình đo được giới hạn khả năng của bản thân, và chính vì đã đạt được mục tiêu là hiểu mình mà anh mới có được cảm nhận hạnh phúc như thế. Khi gặp anh, chớ bao giờ nên đã động gì tới bằng cấp, tuy anh có bằng thạc sĩ quản trị kinh doanh, nhưng anh không coi minh bằng là một thứ gì quan trọng. Anh cho rằng khả năng làm cho trí tuệ hợp tác với chân tay mới là tuyệt vời. Và anh khẳng định rằng hạnh phúc của anh trước hết là biết rõ chính mình, từ tài hoa chân tay đến khả năng lý luận và sáng tạo. Nhưng hơn thế nữa, là ý chí, sự nhẫn nại, tinh thần đạt tuyệt hảo, và sự can đảm để cáng đáng mọi việc một mình đến nơi đến chốn. Anh vui vẻ kể cho tôi rằng bên trong con người là một thế giới huyền bí, một trong cái thú của anh là đi phiêu lưu trong ngay tâm khảm và trí óc của mình, giống như đi trong một rừng sinh thái chưa có ai đặt chân. Tự khám phá con người của mình là một cuộc hành trình đầy cảm giác, anh nói thế! Nghĩ lại cho cùng, thời thể thay đổi quá nhanh làm cho chúng ta không kịp thay đổi thói quen, và nhất là tư duy về cuộc sống, nên có rất ít người được giống như các bạn tôi vừa kể trên. Xưa kia, tuổi thọ trung bình là 65, ai nấy đều phải vội vàng vào nghề sớm. Biết bao nhiêu thế hệ ở những thế kỷ trước chi được sống vài năm, vài tháng sau khi về hưu. Thời gian quá thiếu để thực hiện những gì ngoài nhu cầu cơm áo. Ngày nay với tuổi thọ trung bình thêm gần 20 tuổi, mỗi chúng ta rộng đường chọn các mốc thời gian cho cuộc đời, mốc đầu tiên là tuổi nào bắt đầu đi làm, và chúng ta cũng rộng đường lựa chọn một cuộc sống đầy thư giãn. Nhưng chúng ta có biết đổi thói quen có từ hàng trăm năm, và tận dụng thời gian của chúng ta không? Tại nhiều quốc gia tân tiến hàng đầu, có rất nhiều bạn trẻ vẫn tiếp tục đời sinh viên đến gần 40 cái xuân xanh. Họ ngủ dài, đọc sách thoải mái, ngồi cà phê đến trưa, đi du lịch hàng tháng với một cái ba lô cũ. Và đến khi chán cái cuộc đời thư giãn từ sáng đến tối, họ mới bắt đầu đi làm. Kệ các phụ huynh nóng lòng sốt ruột. Khi thực sự đi làm thì họ đã tới tuổi chín chắn hơn. Ngày nay, các chủ doanh nghiệp rất ưa những ứng cử viên kiểu “mới đi làm mà đã có nhiều trải nghiệm”này. Thử hỏi, học làm bếp đến tuổi 30 đã sao chưa nếu bản thân không vịn vào ai để tự nuôi? Sáng làm kỹ sư, chiều làm đầu bếp hay chơi trong ban nhạc thì có phiền phức ai không? Một cuộc đời súc tích, vui vẻ và đầy cảm giác. Và nhất là làm như vậy tức đã đảo ngược lịch của cuộc sống một cách hợp lý: tận dụng tuổi trẻ để chơi cho thật đã, khám phá mọi khả năng bẩm sinh trước khi vào nghề, hiểu thấu đáo xã hội trước khi lội vào biển người đang bon chen, và nhất là chọn lựa môn học lúc mình đã hiểu chín chắn bản thân, khi mình đã hiểu mình là ai và mình muốn gì! Chi có cái oái oăm là các trường đại học tại Việt Nam chưa quen thu nhận những sinh viên già.",
  "nextChapter": "https://gacsach.top/doc-online/mot-doi-nhu-ke-tim-duong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/mot-doi-nhu-ke-tim-duong-chuong-03"
}