{
  "title": "Ba Chị Em Nhà Họ Tống - Chương 02",
  "url": "https://gacsach.top/doc-online/ba-chi-em-nha-ho-tong-chuong-02",
  "content": "Ba Chị Em Nhà Họ Tống Chương 2 - Nhà Truyền Giáo Họ Tống (1) gacsach.com Khi Tống Charlie về đến Thượng Hải thì cái thành phố này đang bắt đầu trở thành một thành phố kỹ nghệ và thương mại lớn nhất Trung Hoa. Trên danh nghĩa thì lúc đó nước Trung Hoa đang được vua Quang Tự cai trị, nhưng thực ra thì ông vua trẻ có tinh thần cải cách của nhà Mãn Thanh này đang bị giam giữ trên một hòn đảo nhỏ bên trong Cung Điện Mùa Hạ. Người thực sự nắm giữ vận mạng của mấy trăm triệu người Trung Hoa là Từ Hy, một bà thái hậu đã già và đã nắm quyền từ nhiều năm trước.Từ Hy là một người đàn bà thông minh, nhưng không hiểu biết gì bên ngoài nước Trung hoa, và do đó đã trở nên lạc hậu trong cái thế kỷ có nhiều tiến bộ tại Tây phương. Từ Hy đã phải nhượng nhiều đất đai cho các cường quốc tây phương, nhưng bà tin rằng một ngày nào đó các nhượng địa sẽ trở về với Trung hoa. Từ Hy được trời cho hưởng tuổi thọ, nhưng bà càng sống lâu càng thấy vương quốc của bà ngày một thu hẹp lại. Nhiều tỉnh trù phú miền duyên hải phải nhượng cho các nước tây phương. Miến Điện bị Anh quốc chiếm; Bồ Đào Nha chiếm Ma Cao; Nga Sô thì chiếm một giải đất mênh mông ở miền bắc, còn Việt Nam rơi vào vòng bảo hộ của Pháp. Từ Hy đã chiếm quyền của vua Quang Tự, nhưng vương quyền ấy đã ung thối vô giá trị từ bên trong, và có thể tan vỡ bất cứ lúc nào. Triều đình nhà Thanh vẫn còn huy hoàng và không thay đổi bên trong Cấm Thành, trong khi thế giới bên ngoài tiến bộ không ngừng. Nhà Thanh còn giữ được sự huy hoàng là nhờ vào tiền thuế hải quan, mô phỏng theo hệ thống thuế hải quan của người Anh. Thượng Hải thì hoàn toàn nằm trong tay ngoại bang, như những tô giới của người Anh người Pháp. Dần dần cùng với nền khoa học mới, tinh thần văn hóa tây phương xâm nhập vào Thượng Hải và lan ra các vùng kế cận. Các tu sĩ công giáo người Pháp và tu sĩ Thiên chúa giáo của người Anh và Mỹ đã đem theo những tiến bộ y học và tôn giáo của họ đến Thượng Hải. Những phái bộ truyền giáo bành trướng khắp nơi, trên cái đất nước đã cho phép ba tôn giáo khác nhau đồng lưu là Khổng giáo, Lão giáo và Phật giáo. Trong cái không khí phát triển tôn giáo rất nhộn nhịp của cuối thế kỷ 19, giáo hội nào cũng cần có những người như Tống Charlie. So sánh với khu vực nội địa thì Thượng Hải quả là một thành phố sang trọng. Ngay từ 1843, Thượng Hải đã là một hải cảng dành cho các nước tây phương được quyền khai thác. Sau Hiệp ước Nam Kinh, người Anh phát triển thành phố, biến Thượng Hải thành một thành phố tây phương, và cho phép người Trung Hoa được làm những công việc đầy tớ hoặc mở những cửa tiệm nhỏ. Rồi mỗi khi có nội chiến, Thượng Hải trở thành một trung tâm cho những di dân trốn tránh chiến tranh trong nội địa, và đến sống dưới sự che chở của người ngoại quốc tại đây. Vào lúc Tống Charlie về đến Thượng Hải năm 1886 thì Thượng Hải đã trở thành một thành phố quốc tế, một nơi tiền rừng bạc bể cho những người biết mánh khóe làm giầu, như giới mại bản. Khi về đến Thượng Hải, Tống Charlie được Dr. Allen, người đứng đầu giáo hội Methodist tại Thượng Hải, phái tới dạy học tại một trường trung học Methodist. Một trong những học sinh đầu tiên của Tống Charlie là Hồ Thích, sau này là đại sứ Trung hoa và là một nhà văn hóa danh tiếng. Hồ Thích không bao giờ quên buổi dạy học đầu tiên của Tống Charlie. Khi Tống Charlie bước lên bục giảng của giáo sư, tất cả học sinh đều khúc khích cười với nhau, vì thân hình lùn béo và nét mặt xấu trai của Tống Charlie. Học sinh Trung hoa quen gặp những ông thày trang nghiêm, mảnh khảnh và dáng điệu phong nhã. Hồ Thích tưởng Tống Charlie sẽ bỏ lớp vì xấu hổ khi bị học sinh cười chế nhạo. Nhưng Tống Charlie bình tĩnh lên tiếng, và tất cả học sinh đều im lặng lắng tai nghe cho tới hết giờ. Tống Charlie đã chinh phục lớp học đầu tiên bằng khả năng và lòng tự tin của mình. Các học sinh cũng công nhận Tống Charlie là một nhà giáo xuất sắc, tuy bề ngoài không được hấp dẫn. Nỗi khổ tâm của Tống Charlie không phải đến từ phía học sinh, vì Tống Charlie rất thành công trong nghề dạy học và được học sinh ưa thích. Sự khổ tâm đến từ Dr. Allen. Mỗi tháng Tống Charlie được trả lương 15 đô la và phải chịu sự khắc nghiệt của Dr. Allen. Dr. Allen không ưa Tống Charlie vì họ Tống được giáo dục tại Hoa Kỳ nên không có sự phục tùng hoàn toàn như những giáo sĩ thuần túy Trung Hoa, chưa từng được xuất ngoại. Dr. Allen cũng không thích sự thành công của Tống Charlie trong việc dạy học. Đối với cấp lãnh đạo thì đã buồn phiền như thế. Ngay dân chúng ngoài đường phố cũng không ưa Tống Charlie. Mỗi khi đi ra đường, Tống Charlie trở thành đề tài chế riễu cho người dân ngoài phố, vì cái bề ngoài không giống ai của Tống Charlie. Hầu hết thanh niên Trung hoa thời đó đều để tóc dài kết thành đuôi sam, và mặc một chiếc áo choàng dài bó lấy người. Riêng Tống Charlie thì cắt tóc ngắn và mặc âu phục. Tống Charlie không đẹp trai theo tiêu chuẩn người Trung hoa: Người thì lùn lại khá mập, bộ điệu rất tự nhiên vì do lối sống lâu năm tại Hoa Kỳ, nên không biết che dấu xúc cảm như phần đông người Trung hoa khác. Ngoài ra, người Thượng Hải rất khó hiểu được thổ âm Hải Nam của họ Tống. Bởi vậy mỗi khi Tống Charlie đi dạo phố thì người lớn gọi chàng là \"Thằng lùn, \" và con nít thì đuổi theo réo gọi \"Con quỷ lai căng.\" Do đó những cảm tưởng đầu tiên của Tống Charlie về cuộc đời tại Thượng Hải không hào hứng lắm. Mấy tháng sau, Tống Charlie được phép về Hải Nam thăm gia đình sau hơn mười năm xa cách. Cuộc đoàn tụ đem lại cho Tống Charlie nhiều niềm vui. Thân phụ của chàng bây giờ đã là người lãnh đạo của người Triều Châu tại Hải Nam, và người anh cả của chàng đã thay thế thân phụ quán xuyến công việc làm ăn của gia đình. Không những thế, Tống Charlie còn được gia đình giới thiệu gửi gấm với những tổ chức làm ăn bí mật của người Triều Châu tại Thượng Hải. Sáu tháng sau, Tống Charlie được cử tới một nhiệm sở mới tại một thị trấn cổ hủ có trên ba trăm ngàn dân, nằm bên ngoài Thượng Hải, trên đường đi Tô Châu. Tại đây nhà truyền giáo trẻ tuổi bất đắc dĩ này bị cả người bản xứ và người ngoại quốc xa lánh. Người bản xứ thì không chấp nhận lối ăn mặc và bề ngoài của Tống Charlie, mà họ cho là quá ngoại lai. Còn người tây phương, phần đông là giáo sĩ truyền giáo, thì không ưa Tống Charlie vì vấn đề cạnh tranh nghề nghiệp. Tống Charlie thuê một một căn nhà tranh ở khuất xa mọi người. Đây là giai đoạn Tống Charlie cảm thấy chán nản nghề truyền giáo nhất. Cuối cùng, Tống Charlie phải tự thay đổi cho vừa lòng dân chúng. Chàng bắt đầu mặc áo choàng dài, và chụp lên đầu một cái nón tròn nhỏ để hoà mình với quần chúng. Cuộc đời vô vị của Tống Charlie cứ thế trôi qua, cho đến một ngày kia vận may của chàng cũng tới. Một hôm Tống Charlie về thăm Thượng Hải. Trong lúc đang lang thang ngoài phố thì tình cờ Tống Charlie gặp Văn Bình Chung, người bạn cũ của những ngày còn ở Boston. Sau khi nghe những lời than thở của Tống Charlie về cảnh sống hiện tại, Văn Bình Chung kết luận Tống Charlie cần phải có vợ, và đó là giải pháp giản dị nhất để giúp Tống Charlie qua được sự buồn phiền. Văn Bình Chung còn tình nguyện làm mai cho Tống Charlie nữa. Thực ra Văn Bình Chung cũng vừa mới lấy vợ, được làm rể Nhiếp gia, một gia đình rất giầu sang, dòng dõi quan tể tướng Văn Định Công đời nhà Minh. Gia đình này đã theo đạo Thiên Chúa từ lâu đời. Chính Văn Bình Chung cũng đã giới thiệu Mai Sơn Châu vào làm rể nhà họ Nhiếp, lấy cô con gái thứ hai của nhà này. Nhà họ Nhiếp còn một cô gái út chưa chồng, và Văn Bình Chung tính làm mai cho Tống Charlie. Nhiếp phu nhân sinh được ba con gái. Theo tục lệ cổ truyền, bà bó chân cho con gái để giữ được những bàn chân nhỏ xinh đẹp. Việc bó chân cho hai cô con gái đầu lòng thì không có gì trục trặc. Nhưng đến cô gái út thì có phản ứng bất lợi. Mỗi khi bị bó chân thì cô bé đau đớn đến phát sốt lên. Cuối cùng Nhiếp phu nhân phải bỏ ý định ấy. Nhiếp Quế Sương, tên cô gái út, lớn lên với hai bàn chân to bình thường. Nhiếp Quế Sương được gia đình cho đi học theo lối tây phương và biết chơi đàn dương cầm. Chính ba cái khuyết điểm: Hai bàn chân to, học cao và chơi đàn là ba yếu tố bất lợi cho đường chồng con của Nhiếp Quế Sương. Thời đó không ai chịu rước về nhà một nàng dâu có tới những ba điều cấm kỵ như thế. Nếu Nhiếp Quế Sương khó lấy chồng thì Tống Charlie cũng là một thanh niên khó lấy được một người vợ đàng hoàng, vì dáng người thô xấu, mập và lùn, vì thổ ngữ Hải Nam, và vì lợi tức thấp kém trong một xã hội chỉ trọng kiếm tiền. Bởi vậy hai người gặp nhau thật là tương xứng. Nhiếp phu nhân cũng nhận biết điều này, và bà mau lẹ chấp nhận lời cầu hôn của Tống Charlie do Văn Bình Chung đại diện. Hôn lễ được cử hành vào mùa hè năm 1887. Sau đám cưới, Tống Charlie đưa vợ về nhiệm sở của mình. Với đồng lương 15 đô la một tháng cho hai miệng ăn thì phải giật gấu vá vai mới đủ. Tuy nhiên Nhiếp Quế Sương cũng đem về cho chồng một món hồi môn đáng kể, và gia đình họ Nhiếp có thể đưa Tống Charlie vào các lãnh vực kiếm tiền dễ dàng tại tô giới Anh ở Thượng Hải.Thực ra Tống Charlie không thiết tha gì với công cuộc truyền giáo. Chàng có một cá tính đặc biệt, một người ưa thích vi phạm luật lệ hơn là tuân giữ luật lệ. Lúc đó xã hội Trung Hoa rất cần những người biết phá bỏ những luật lệ cổ truyền. Những tập tục cổ truyền trở nên một gánh nặng cần phải được cởi bỏ, và đó là thời của giặc cướp trở thành vua chúa. Tống Charlie đang lăm le từ bỏ giáo hội Methodist để tìm một con đường thích hợp với bản chất của mình hơn. Năm 1888, Tống Charlie được giới thiệu vào các tổ chức bí mật tại Thượng Hải và bắt đầu giai đoạn hoạt động cách mạng. Tống Charlie gia nhập Hồng Hội, một tổ chức chống lại triều đình Mãn Thanh. Chính Văn Bình Chung đã đưa Tống Charlie vào Hồng Hội, và sau này chính Tống Charlie là người đã in những tài liệu bí mật của hội. Hồng Hội giúp đỡ hội viên về tinh thần và vật chất, và nhằm mục đích lật đổ nhà Mãn Thanh. Hồng Hội đã theo đuổi mục tiêu này từ ba thế kỷ trước, kể từ ngày nhà Minh bị nhà Mãn Thanh thay thế. Tuy nhiên cơ hội giúp Tống Charlie làm giầu chưa đến ngay. Chàng rất thành công trong nghề truyền giáo. Năm 1888, Tống Charlie được lên chức mục sư, năm sau được đổi về Thượng Hải, và năm 1890 thì chính thức được bổ nhiệm trông coi một nhà thờ tại Thượng Hải, không còn phải đi thuyết giảng lưu động như trước kia nữa. Chính lúc này Tống Charlie đã thành lập được một nhà in. Bây giờ chàng không còn cần giáo hội Methodist nữa, và từ chức.Ngay từ cuối năm 1889 Tống Charlie đã bắt đầu in Thánh Kinh, và được giáo hội Methodist trợ cấp. Sau đó Tống Charlie in Thánh Kinh cho nhiều giáo hội khác nhau và nhận trợ cấp của các giáo hội ấy. Đến khi nhà in của Tống Charlie bắt đầu in các loại sách khoa học, lịch sử và kỹ thuật của tây phương thì lợi tức của họ Tống đã khá lắm rồi.Đầu năm 1890 Quế Sương sinh con gái đầu lòng và đặt tên là Tống Ái Linh. Đến ngày 27- 1- 1892, Tống Khánh Linh ra chào đời. Vào lúc sinh Khánh Linh thì Tống Charlie đã giàu có rồi. Dùng của hồi môn của vợ và tiền đầu tư của Văn Bình Chung, và sự trợ giúp của Hồng Hội, Tống Charlie mua thêm máy in, và một căn nhà trong khu tô giới Pháp để thành lập nhà in Hoa- Mỹ Ấn Quán. Phú quý sinh lễ nghĩa. Tống Charlie biết mình không phải họ Tống và đã lỡ nhận họ Tống rồi thì muốn cho họ Tống có danh tiếng. Tống Charlie bèn cho in bộ sách \"Bách Gia\" đầu tiên về các dòng họ Trung Hoa mà chàng cho là danh giá cao quý nhất. Dĩ nhiên trong cuốn Bách Gia này có ghi cả họ Tống để được thừa nhận là người quý phái. Trên các tấm danh thiếp, Tống Charlie bỏ hẳn cái tên lai căng Tống Charlie, và thay thế vào đó là cái tên Tống Giáo Nhân thuần túy Trung Hoa. Cùng với cái tên mới Tống Giáo Nhân, tiền vào tay họ Tống mỗi ngày một nhiều hơn, và Tống Giáo Nhân nghiễm nghiên trở thành một phú thương có máu mặt tại Thượng Hải. Các hoạt động bí mật chống triều đình Mãn Thanh của Tống Giáo Nhân không hề bị phát giác, nhờ đức tính rất kín miệng của Tống. Thời thế tại Trung hoa đã đến lúc phải thay đổi. Giới sĩ phu cho rằng Trung Hoa bị tây phương làm nhục chỉ vì tây phương có vũ khí mạnh hơn. Họ liền tìm cách chế tạo vũ khí mới và đào tạo quân đội Trung Hoa theo kiểu mẫu tây phương. Một số sĩ phu khác có khuynh hướng cải cách, quan niệm rằng sức mạnh của tây phương không phải là ở vũ khí, mà là ở sức mạnh kỹ nghệ. Lập tức kỹ thuật tây phương được khai thác, và các ngành kỹ nghệ mới như tơ sợi, thuốc lá, thực phẩm, ngân hàng, đóng tàu, và các cơ sở buôn bán bành trướng mau lẹ. Chính trong giai đoạn này giai cấp trung lưu của Trung Hoa bắt đầu xuất hiện. Trong hoàn cảnh đó, Tống Giáo Nhân, một người giỏi thổ ngữ Hải Nam, thổ ngữ Thượng Hải, thông thạo Anh ngữ, và trong lúc đàm đạo lại hay trích dẫn những tư tưởng đạo đức trong Thánh Kinh, đã mau lẹ trở thành một người mại bản có thế lực, và rất thành công đại diện cho tây phương. Một chú bé Triều Châu nghèo khó đi hoang, nay nghiễm nhiên trở thành một triệu phú tại Thượng Hải.",
  "nextChapter": "https://gacsach.top/doc-online/ba-chi-em-nha-ho-tong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ba-chi-em-nha-ho-tong-chuong-01"
}