{
  "title": "Tử Thư Tây Tạng - Chương 03",
  "url": "https://gacsach.top/doc-online/54719/tu-thu-tay-tang-chuong-03.html",
  "content": "Điều này thật ra cũng không khác với lời chỉ dẫn trong kinh A Di Đà vì một người chân thành cầu nguyện, vào phút lâm chung nếu niệm danh hiệu đức Phật A Di Đà được nhất tâm bất loạn thì họ có thể chuyển thần thức để bước vào cảnh giới Tịnh Độ. Cuốn Tử Thư đã nói rất rõ về giai đoạn này như sau: \"Chân như bản thể của mọi sự vật đều mở rộng ra, sáng chói như một bầu trời không một gợn mây, không gian trong suốt như pha lê và vầng rạng đông của chân tâm bắt đầu sáng tỏ\". Danh từ \"Sáng tỏ\" (The dawn of luminosity) đã bị nhiều người hiểu lầm như một thứ ánh sáng nào đó. Theo đại sư Chogyam Trungpa thì khi chân tâm hiển hiện, tất cả mọi sự đều trở nên rõ ràng, không còn một chút tăm tối nào. Danh từ \"Sáng tỏ\" ở đây chỉ có ý nghĩa trừu tượng khác với tăm tối hay vô minh chứ không có nghĩa là người đó thấy được một thứ ánh sáng sáng chói như nhiều người lầm tưởng. Có người nói rằng đây là giai đoạn giác ngộ (Enlightenment) nhưng đại sư Chogyam Trungpa không đồng ý vì giác ngộ là một kinh nghiệm cá nhân, thấy được chân tâm chưa có nghĩa là giác ngộ mà còn phải hòa nhập và sống trọn vẹn trong đó nữa. Ông viết: \"Con người trải qua vô thượng kiếp sống, đã chết đi sống lại không biết bao nhiêu lần, đã thấy được chân tâm bao nhiêu lần, nhưng đã mấy ai biết nắm lấy cơ hội để giải thoát này? Giáo pháp của đức Thế Tôn đã được giảng dạy từ bao ngàn năm nay, người có duyên được nghe, được học cũng nhiều nhưng đã mấy người biết áp dụng nó để phá tan núi sinh tử? Phải chăng tai tuy nghe, mắt tuy thấy nhưng vì không tỉnh thức, bị nghiệp lực chi phối nên họ không thể làm gì hơn là tiếp tục trôi nổi trong sinh tử luân hồi\". Dù có ý thức được chân tâm nhưng sự an trú vào đó lâu nay mau hoàn toàn tùy thuộc vào khả năng hay công phu của người đó. Có người kinh nghiệm được trạng thái này trong vòng vài giờ, vài ngày, vài tháng hay vài năm. Hiển nhiên nếu có thể an trú mãi mãi thì họ hoàn toàn giải thoát rồi, nhưng không mầy ai được như vậy. Dù chưa hoàn toàn nhưng kinh nghiệm được chân tâm là một kinh nghiệm tâm linh vô cùng quý báu, sau đó họ có thể chuyển thần thức để tái sinh vào những nơi chốn mà họ chọn lựa, đó là trường hợp các vị hóa thân. Đối với những người bình thường, khi yếu tố tinh thần tan rã hết thì họ sẽ tiếp đi trong một thời gian dài khoảng ba ngày và lúc đó các thói quen được lưu trữ trong tàng thức bắt đầu thu xếp để chuẩn bị cho giai đoạn sau hay giai đoạn sống trong Cõi sáng (the luminous Bardo of Dharmata). Theo cuốn Tử Thư, giai đoạn sống trong Cõi sáng (Dharmata) là lúc tâm thức con người biến hiện rất tế nhị vì các yếu tố vật chất tan rã hết và chân tâm hiển hiện. Tiến sĩ David Bohn viết: \"Khi vật chất tan rã thì nó chuyển qua hình thức nắng lượng vì vật chất chính là các năng lượng đã đông đặc lại\". Khi vật chất khởi sự tan rã, thần thức dường như bị tê liệt khiến con người có cảm tưởng như đang ở trong một căn hầm tăm tối, không ý thức được điều gì nhưng khi bước sang giai đoạn Cõi sáng thì họ thấy mình lơ lửng trong một biển ánh sáng đặc biệt với các màu sáng huyền ảo. Đây là điều mà cuốn Tử Thư gọi là \"lúc đêm chuyển qua ngày\" hoăc \"khi mặt trời chiếu sáng thì bóng tối tan dần và sự thật phô bày rõ rệt\". Mặt dù cuốn sách này hẳn một phần quan trọng để nói về Cõi sáng (the Bardo of Dharmata) nhưng đây là một phần rất khó hiểu, khó diễn tả nên thường được giải thích bằng nhiều cách khác nhau. Có lẽ chính vì thế, phần này đã tạo nhiều rắc rối, mâu thuẫn cho những người muốn tìm hiểu về nó, nhất là giới học giả Tây phương thường hay suy luận, phân tích một cách khoa học. Đa số những người này vì thiếu kinh nghiệm tâm linh nên đã giải thích cõi này một cách sai lạc như một \"kinh nghiệm về ảo giác\" và có nhiều ngộ nhận đáng tiết. Đức Đạt Lai Lạt Ma cho biết: \"Chân lý có thể được diễn tả một cách tuyệt đối cũng như tương đối. Nếu một người có trình độ hiểu biết thâm sâu thì họ có thể kinh nghiệm ngay được sự tuyệt đối nhưng vì số người này rất ít, do đó các danh sư đã phải sử dụng các tỉ dụ các lối nói trừu tượng bóng bẩy, các hình ảnh biểu tượng, các thí dụ giản dị để diễn tả nhưng cũng vì thế mà nó chỉ có tính cách tương đối thôi. Sử dụng những gì tương đối để diễn tả điều tuyệt đối là việc rất khó nên người đọc cần hiểu rằng đó chỉ là những giai đoạn, những phần nhỏ rời rạc được góp nhặt lại để diễn tả những điều không thể diễn tả mà thôi. Người ta phải biết phân biệt, đừng lầm ngón chỉ mặt trăng với mặt trăng, đừng lầm những tỉ dụ bóng bẩy như những sự thật tuyệt đối\". Có nhiều người cho rằng đời sống ở cõi này rất thoải mái, sung sướng với những cảnh tương tự như cảnh giới ở cõi trần như người khác lại cho rằng khi bản ngã đã tan hết thì không còn chủ thể hay đối tượng nữa, tất cả đều là cái vô cùng, cái đồng nhất, vô phân biệt, mà đã vô phân biệt thì đâu còn có mình, có người nữa. Đại sư Chogyam Trungpa viết: \"Đây không phải là sự cảm nhận hay kinh nghiệm, vì cảm nhận hay kinh nghiệm còn có sự phân biệt giữa chủ thể và đối tượng, đây chính là cái điều mà danh từ Phật giáo gọi là 'Tâm vô phân biệt' hay 'Bất nhị\". Khi bước qua Cõi Sáng, giai đoạn đầu tiên là hồi quang phản chiếu hay là sự quan sát lại tất cả những diễn tiến đã xảy ra trong kiếp sống vừa qua một cách trung thực. Vì bản ngã đã tiêu tan hết, không còn thành kiến hay tham sân si, nên đây là một sự quán sát trung thực và chính xác nhất. Tuy nói là quan sát nhưng đây chỉ là một lối nói có tính cách tương đối vì theo các danh sư Tây Tạng, đây chỉ là một sự sắp xếp của định luật nhân quả, chuẩn bị các \"nhân\" cho kiếp sống tương lai. Giai đoạn thứ hai của sự sắp xếp này đã được người Tây Tạng sử dụng các hình ảnh, biểu tượng để diễn tả sự biến hiện của tâm thức từ trạng thái \"Vô phân biệt\" đến trạng thái \"Phân biệt\" hay từ \"Bất nhị\" chuyển qua \"Nhị nguyên\". Theo cuốn Tử Thư giai đoạn này kéo dài khoảng bảy ngày như sau: Vào ngày đầu, có các tia sáng xoay vần, bầu trời hiện ra màu xanh dương và chíng giữa có đức Phật Tỳ Lô Giá na, tượng trưng cho sự thật tuyệt đối hay sự trong sạch vô biên, xuất hiện. Toàn thân Phật phát ra hào quang màu trắng chói sáng và gần đó có các hình ảnh của chư thiên với luồng ánh sáng mờ đục hơn cũng đồng thời xuất hiện. Vì các nghiệp lực của sân hận vẫn còn chất chứa trong tàng thức nên người ta thường không dám nhìn thẳng vào luồng ánh sáng xuất phát từ đứt Tỳ Lô Giá Na mà có ý hướng chuyển qua luồng ánh sáng của các chư thiên. Sân hận được giải thích như một hình thức tự vệ của bản ngã, nó không dám để cho \"mình\" tiêu dung vào luồng ánh sáng chói lọi kia mà quay đầu tìm qua lối khác, thoải mái hơn, dễ chịu hơn. Đây là giai đoạn đầu của sự thành lập hạt giống của bản ngã và cũng là động lực để vòng luân hồi tiếp tục chuyển động, thúc đẩy người ta đầu thai vào cảnh giới của chư thiên. Vào ngày thứ hai có các tia sáng của thủy đại màu dễ chịu hơn. Đây là giai đoạn đầu của các động lực thúc giục người ta đầu thai vào cảnh giới A Tu La. Vào ngày thứ sáu, có một cầu vồng năm sắc xuất hiện. Trong mỗi màu sắc lại có thế giới của một vị Phật đồng xuất hiện. Ngoài ra còn có các vị kim cương hổ pháp và bốn mươi hai đấng thiên thể xuất hiện quanh đó như sẵn sàng tiếp dẫn người ta bước vào những thế giới tốt lành trang nghiêm thanh tịnh kia. Tuy nhiên các động năng của bản ngã cũng đồng thời trỗi dậy. Lòng sân hận, kêu căn, nghi kỵ, ngã mạn, tham lam khiến người ta sanh tâm sợ hãi không dám bước vào những cảnh giới ấy mà tìm cách tránh né và bỏ qua cơ hội có thể giải thoát. Ngay từ lúc đó, những luồng ánh sáng mờ đục bắt đầu chiếu sáng để hướng dẫn con người đi vào sáu nẻo luân hồi, và khởi sự từ lúc đó, những năng lực của vô minh bắt đầu tạo tác. Vào ngày thứ bảy, sự sắp đặt của các hạt giống sinh tử đã gần như hoàn tất vào cái thế giới \"Bất nhị\" của tâm vô phân biệt đã chuyển thành những cặp nhị nguyên, đối đãi. Có hai cánh cửa được mở rộng trước mặt. Cánh cửa của sự hiểu biết (Trời) dẫn lên trên và cách cửa của sự không hiểu biết (Súc sinh) dẫn xuống dưới. Tuỳ theo nghiệp lực lôi cuốn mà người ta sẽ đi lên cao hay xuống thấp, hoặc bước vào ba đường lành (Trời, Người, A Tu La) hay ba đường ác (Địa ngục, Ngạ Quỷ, Súc Sinh). Sau đó, người ta bước vào giai đoạn thứ tư của vòng luân hồi hay giai đoạn chuẩn bị để tái sinh. Theo các danh sư Tây Tạng, tất cả các hình ảnh nói trên không phải ở bên ngoài đến mà chỉ là sự phóng chiếu của tâm thức bên trong. Nằm sâu trong tâm thức là các năng lượng giải thoát biến hiện một cách tế nhị và phức tạp. Những năng lương này vốn vẫn hiện hữu nhưng thường tiểm ẩn vì bị vô minh che phủ, hay nói một cách khác, vì bị các động lực của bản ngã như tham lam, sân hận, kiêu căng, ngã mạn, nghi kỵ che lấp nên người ta không thể ý thức được chúng. Chính vì không ý thức được chúng nên người ta tiếp tục bị nghiệp lực lôi kéo vào trong vòng sinh tử luân hồi, nói một cách khác, công phu tu hành diệt ngã, loâi bỏ các thoái quen của Thân, Khẩu, Ý chính là một cách làm giải phóng các năng lượng giải thoát này. Một số học giả người u đã đặt câu hỏi: \"Nếu người Tây Tạng nhìn thấy một vị Phật thì một người u, không cùng tôn giáo, sẽ thấy gì?\" Sogyam Rinpoche, một danh sư Tây Tạng, đã trả lời: \"Đây không phải là một kinh nghiệp hay một ảo ảnh mà là sự diễn tả bằng tỉ dụ, qua các biểu tượng về sự biến hiện mà người ta có thể giải thích bằng các hình ảnh khác nhau. Một người có đức tin vào thiên chúa có thể sẽ nhìn thấy Thương Đế, Đức Chúa, Đức Mẹ hoặc các đấng thiên thần. Vấn đề chính không phải là sự nhìn thấy gì ở chỗ ý thức rằng tất cả đều do tâm thức biến hiện. Tất cả mọi mầm mống thiện ác, tốt xấu đều ở tâm mà ra, tất cả đều do tâm đạo\". Theo đức Đạt Lai Lạt Ma, đối với một người bình thường, sự chết có thể chỉ là một giấc ngủ dài mà thôi. Mặc dù diễn tiến của sự chết đã được giải thích rất rõ rệt từ cuốn Tử Thư nhưng không ai cũng chịu tỉnh thức để theo dõi từng giây từng phút như thế. Phần lớn con người khi trút hơi thở cuối cùng chỉ thấy mình mê man trắng trong suốt và từ phương đông, đứt Phật Kim Cang A Súc Bệ, tượng trưng cho trí tệ viên mãn, xuất hiện. Toàn thân ngài tỏa ra một thứ ánh sáng trong suốt, xuyên qua tất cả mọi vật nhưng gần đó có các hình ảnh lạ lùng, tương trưng cho cảnh giới địa ngục màu xám đục cũng đồng thời xuất hiện. Vị các nghiệp lực của si mê hay kiên chấp vẫn còn chất chứa trong tàng thức nên đa số không dám nhìn thẳng vào luồng ánh sáng trong suốt kia. Cái trí suy luận của bản ngã bắt đầu hành động, nó không dám đối đầu với sự thật bằng bản ngã hay ngũ uẩn vốn không có thật, mà tìm cách ẩn mình dưới lớp khói màu xám của vô minh. Đây là giai đoạn đầu của các động lực thúc đẩy người ta đầu thai vào cảnh giới địa ngục. Vào ngày thứ ba, có các tia sáng của địa đại màu vàng xuất phát từ phương nam. Chính giữa luồng sáng đó có đức Bạt Già Phạm Bảo Sanh, tay cầm viên minh châu sáng chói. Từ viên ngọc phát xuất những tia sáng màu vàng tượng trưng cho tam thiên đại thiên thế giới, oai nghi, trang nghiêm không gì sánh. Gần đó có một lớp ánh sáng màu xanh đờ đục, tượng trưng cho cảnh giới của loài người cũng đồng thời xuất hiện. Vì các nghiệp lực của kiêu căng, hãnh diện, nghi kỵ vẫn còn chất chứa trong tàng thức nên đa số không dám nhìn thẳng vào lớp sáng màu vàng chói lọi kia. Cái lòng hãnh diện của bản ngã sẽ hành động, nó không muốn nhìn vào sự vinh quang, lớn lao, trang nghiêm đẹp đẽ trong thế giới của đức Bạt Già Phạm Bảo Sanh, mà cố gắng tìm cách ẩn mình vào lớp ánh sáng màu xanh đục. Đây là giai đoạn đầu của các đông lực thúc giục người ta đầu thai vào cảnh giới của loài người. Vào ngày thứ tư, có các tia sáng của hỏa đại màu đỏ xuất phát từ phương tây. Chính giữa luồng ánh sáng đó có đức Phật A Di Đà, đứng trên tòa sen đang rộng hai tay tiếp dẫn. Luồng ánh sáng này chiếu soi khắp mười phương thế giới không chỗ nào không soi đến. Gần đó có một lớp ánh sáng màu nâu đục, tượng trưng cho cảnh giới của ngạ quỷ cũng đồng thời xuất hiện. Vì các nghiệp lực của ích kỷ, tham lam, lo tích lũy tài sản vẫn còn phát chứa trong tàng thức nên đa số không dám nhìn thẳng vào lớp ánh sáng chói lọi kia. Lòng tham lam của bản ngã sẽ hành động, nó không muốn bước vào sự vinh quang, đẹp đẽ của thế giới Cực Lạc kia mà cố gắng tìm cách ẩn mình vào lớp ánh sáng màu nâu đục. Đây là giai đoạn đầu của các động lực thúc giục người ta đầu thai vào cảnh giới của ngạ quỷ. Vào ngày thứ năm, có các tia sáng của phong đại màu xanh xuất phát từ phương bắc. Chính giữa luống ánh sáng có đức Phật Bất Không Thành Tựu, tay cầm một cái chày kim cương hình chữ thập xuất hiện. Chung quanh có một lớp ánh sáng màu xanh thẩm, tượng trưng cho thế giới của A Tu La cũng đồng thời xuất hiện. Vì các nghiệp lực của ganh ghét, giận tức, tị hiềm, đố kỵ, do dự không nhất quyết cón chất chứa trong tàng thức nên đa số không dám nhìn thẳng vào lớp ánh sáng màu xanh chói lọi kia. Các động lực của lòng hãnh diện, ganh ghét, tị hiềm, đầy do dự của bản ngã sẽ hành động. Nó không muốn thấy có một cái gì tốt đẹp hơn, vinh quang hơn, đẹp đẽ hơn nó thay vì hòa nhập vào thế giới của đức Phật Bất Không Thành Tựu, nó lại tìm ẩn mình vào lớp ánh sáng màu xanh thẫm vốn rồi thiếp đi một lúc, sau đó họ dần dần tỉnh lại và thấy mình có thể chứng kiến tất cả mọi sự đã xảy ra trong cuộc đời (hồi quang phản chiếu). Vì khi đó bản ngã đã tan rã nên họ có thể chứng kiến rõ ràng mọi sự xảy ra đúng với sự thật chứ không còn bị các thành kiến chi phối nữa. Khi quan sát các diễn tiến này, họ sẽ ý thức được luật nhân quả đã hành động như thế nào, vì lý do gì mà sự kiện đã diễn ra như thế, và từ đó tâm trạng của họ nảy sinh những mong cầu, ao ước vốn là những hạt giống (nhân) để chuẩn bị cho sự tái sinh sau này. Sự thu xếp này hết sức phức tạp vì còn tùy theo những duyên nghiệp đã gây ra từ những kiếp trước. Chính những động năng này đã quyết định sự thành lập một bản ngã cho kiếp sống trong tương lai.",
  "nextChapter": "https://gacsach.top/doc-online/54720/tu-thu-tay-tang-chuong-04-het.html",
  "prevChapter": "https://gacsach.top/doc-online/54718/tu-thu-tay-tang-chuong-02.html"
}