{
  "title": "Tử Thư Tây Tạng - Chương 01",
  "url": "https://gacsach.top/doc-online/54717/tu-thu-tay-tang-chuong-01.html",
  "content": "Người Ai Cập chủ trương sống và chết là một nghệ thuật mà người ta có thể học hỏi. Tử Thư Ai Cập, nguyên tác Her Em Hru có thể dịch sát nghĩa là \"Nghệ thuật bước vào một đời sống mới kể từ lúc này\", trong đó các danh sư Ai Cập đã giải thích những quy tắc để người sống cho ra sống và chết cgo ra chết, với đúng ý nghĩa của nó. Người Ai Cập tin rằng vũ trụ có nhiều cõi giới mà cõi trần chỉ là một mà thôi. Nếu biết nghệ thuật sống và chết, người ta có thể di chuyển luân hồi từ cõi này qua cõi khác như người đi du lịch. Có lẽ đó là lý do mà nhiều nhà nghiên cứu đã coi Tử Thử Ai Cập như tấm bản đồ chỉ dẫn về các cõi giới bên kia cửa tử. Tuy nhiên các danh sư Ai Cập không hề quan tâm đến việc giải thoát ra khỏi vòng luân hồi này. Trong khi đó, người Tây Tạng ngoài việc nghiên cứu các cõi giới, lại đặc biệt chú trọng đến việc giải thoát ra khỏi vòng sinh tử luân hồi nữa. Đó là căn bản khác biệt rõ rệt nhất giữa hai cuốn sách nói trên và đống thời cũng làm nổi bật nét độc đáo của cuốn Tử Thư Tây Tạng. Trước khi đi xa hơn vào chi tiết của cuốn sách này, chúng ta hãy tìm hiểu danh sưng của nó. Nguyên tác Bardo Thodol Chenmo có tạm dịch là \"Sự giải thoát khi được học hỏi (hay nghe nói) về mật pháp Bardo\". Nhiều người đã dịch danh từ Bardo là cõi chết, cõi Trung giới, hay cảnh giới của Thân Trung Ấm, nhưng thật ra nó còn có một ý nghĩa rộng hơn là \"sự chuyển tiếp\" (transition). Danh từ \"chuyển tiếp\" hàm ý một giai đoạn ở giữa sự di chuyển từ giai đoạn này qua một giai đoạn khác hay từ trạng thái này qua một trạng thái khác. Tử Thư Tây Tạng là một cuốn sách thuộc về giáo lý mật truyền nên rất khó hiểu, khó giải thích, và đã gây nhiều cuộc bàn cãi sôi nổi trong giới học giả. Dĩ nhiên người ta không thể hiểu nó nếu không nắm vững được căn bản của Mật Tông. Người ta cũng khó có thể áp dụng các phương pháp trong đó nếu không được sự chỉ dẫn khẩu truyền của các danh sư Tây Tạng chuyên tham cứu về pháp môn này. Trong loạt bài khảo luận ngắn này, người viết không có ý mong cầu có thể giải thích được sự vi diệu của cuốn sách trên, nhưng chỉ muốn trình bày một vài khía cạnh đặc biệt của cuốn sách dưới cái nhìn của của khoa học và Phật học. Hầu hết các nhà nghiên cứu đều cho rằng Tử Thư Tây Tạng là sách hướng dẫn người ta sắp lìa đời hoặc người đã chết vì nội dung cuốn sách đề cập rất kỹ đến các quy tắc cúng lễ, cầu siêu hay hướng dẫn cho người đang hấp hối. Tuy nhiên, đức Đạt Lai Lạt Ma lại gọi nó là Sinh Thư (Book of the Living) thay vì Tử Thư. Ngài nhấn mạnh: \"Đạo Phật là đạo dành cho người sống chứ không phải người chết\". Ngài đã giảng: \"Trọn bộ Tử Thư có thể thâu gồm vào một ý chính như sau: Người nào biết sống một cách tỉnh thức thì sẽ chết tỉnh thức, và một khi đã tỉnh thức thì họ có thể chuyển thần thức, tránh được sự lôi kéo của nghiệp và thoát khỏi sinh tử luân hồi. Đa số con người vì bị vô minh che phủ nên không biết cách sống cho đúng với ý nghĩa của sự sống, thường thường nếu không hoài niệm về quá khứ thì họ cũng mơ tưởng về tương lai, họ luôn luôn 'lo lắng để sống' chứ không hề ý thức rõ rệt sự sống. Vì sống một cách u mê, không tỉnh thức như vậy nên khi chết thì họ cũng không thể làm chủ được hoàn cảnh khi ấy, dĩ nhiên họ sẽ hoàn toàn để nghiệp lực lôi kéo và trôi nổi trong sáu nẻo luân hồi\". Lời giải thích này là một chìa khóa quan trọng đã rọi một tia sáng cho những người muốn tìm hiểu cuốn Tử Thư Tây Tạng. Người ta có thể coi nó là một Sinh Thư, sách hướng dẫn cho người sống, khuyên họ phải sống làm sao để khi chết có thể tự chủ, tỉnh thức để thoát luân hồi, hoặc người ta cũng có thể coi nó là một Tử Thư, sách hướng dẫn cho người chết biết cách tìm đến những cõi giới tốt lành, tránh đọa lạc vào ba đường ác là Ngạ quỷ, Địa ngục và Súc sinh. Theo cuốn Tử Thư, vòng luân hồi có thể tạm chia ra làm bốn phần hay bốn giai đoạn như sau: Giai đoạn sống là khoảng thời gian từ khi sinh ra cho đến lúc chết đi, nói giản dị thì đó là một kiếp người. Giai đoạn chết là khoảng thời gian từ khi rời bỏ thể xác cho đến khi bước sang Cõi sáng (Dharmata). Giai đoạn thứ ba là lúc sống trong Cõi sáng, một khoảng thời gian rất đặc biệt khi thần thức được khai mở để kinh nghiệm chân tâm. Giai đoạn thứ tư là giai đoạn tái sinh, khoảng thời gian từ lúc chuẩn bị để tái sinh cho đến khi sinh ra. Các danh sư Tây Tạng tin rằng trong lúc chuyển tiếp giữa hai giai đoạn, cơ hội để giải thoát hay để phá tung lưới sinh tử có thể thực hiện được. Đó chính là mật pháp của cuốn Tử Thư Tây Tạng hay sự giải thoát nhờ biết cách chuyển thần thức, không để bị nghiệp tiếp tục dẫn đi vào vòng sinh tử luân hồi. Trạng thái chuyển tiếp giữa hai giai đoạn là một cơ hội đặc biệt có thể được giải thích qua thí dụ sau: Thử tưởng tượng một người làm việc khó nhọc và xây dựng được một sự nghiệp lớn. Vì một biến cố chi đó mà chỉ trong giây phút bỗng nhiên anh mất hết tất cả: Nhà cửa, tài sản, vợ con, danh vọng, quyền thế. Hiển nhiên tâm hồn anh bị xúc động mạnh khiến anh chới với, hụt hẫng không biết phải làm gì. Ngay trong giây phút đó, tự nhiên anh bỗng cảm thấy như vừa trút bỏ được một gánh nặng, không phải khó nhọc, không phải lo lắng nữa. Cái cảm giác này chỉ tồn tại rất ngắn vì hiển nhiên bộ óc lý luận của anh sẽ làm việc ngay, nó sẽ thu xếp mọi sự để đi đến một kết luận về biến cố vừa xảy ra kia. Nó sẽ quy lỗi cho một nguyên nhân nào đó khiến anh cảm tức giận hay tuyệt vọng. Chính vì thói quen lý luận này mà anh bị lôi kéo vào một mê hồn trận khiến tâm hồn anh luôn luôn bị động, không còn tự chủ được nữa. Cái giây phút ngắn ngủi của sự tĩnh lặng thoảng đến trong lúc đầu, trước khi lý trí của anh hành động, chính là cơ hội ngàn vàng để anh có thể tránh được sự lôi kéo vào trạng thái bị động này. Cũng giống như giây phút \"hốt nhiên chứng ngộ\" của các vị thiên sư, đó là một khoảng trống mà một người biết sống trong tỉnh thức có thể sử dụng để kéo dài cái trạng thái tĩnh lặng đó, không để cho bộ óc lao xao đầy lý luận lôi kéo và chính đó là cơ hội mà sự giải thoát có thể xảy ra. Giai đoạn chuyển tiếp giữa sự sống và sự chết cũng như thế, chỉ một hơi thở đầy tỉnh thức mà một người công phu tu tập có thể phá tung lưới sinh tử, thoát vòng kiềm tỏa của nghiệp lực. Nghiệp lực là sức mạnh của các thói quen xuất phát từ thân, khẩu và ý. Chúng sinh trải qua bao kiếp luân hồi đã tạo biết bao nhiêu nghiệp lành cũng như dữ, dưới hình thức của chủng tử này sẽ phát động. Nghiệp có thể chia làm hai loại: Tích lũy nghiệp, là nghiệp chất chứa từ lâu, tùy theo nhân duyên dần dần phát động, và Cận tử nghiệp phát động ngay trước khi chết. Thí dụ một người làm nhiều việc lành đáng kể nhưng trước khi chết lại gây ra một nghiệp ác và nghiệp quả này phát động ngay (Cận tử nghiệp) nên thay vì được hưởng các điều lành, người đó lại bị đọa lạc vào ba đường ác. Dĩ nhiên những nghiệp lành kia không hề mất nhưng tiềm ẩn và sau khi trả dứt nghiệp ác, người nọ sẽ hưởng các điều lành theo đúng nguyên tắc của luật nhân quả. Vì không ai biết nghiệp quả nào sẽ tạo tác trong giờ phút lâm chung nên sự tỉnh thức và tự chủ trước khi chết là một yếu tố hết sức quan trọng. Cuốn Tử Thư đã ghi rõ: \"Tâm trạng của người chết sẽ quyết định cảnh giới nào mà người đó sẽ đến\", do đó cuốn sách này đã dành hẳn ra một chương cho các nghi thức hướng dẫn người lúc hấp hối để họ có thể thoải mái, an lành khi bước vào thế giới bên kia. Sogyan Rinpoche, một danh sư Tây Tạng chuyên nghiên cứu về các cảnh giới bên kia cửa tử đã viết: \"Không gì làm tôi ngạc nhiên bằng thái độ của người u Mỹ đối với sự chết. Hình như người ta coi đó là một sự kiện bất bình thường, một điều ghê tởm đáng sợ và đáng tránh. Tôi thấy hình như đa số mọi người đều qua đời tại những nơi chốn xa lạ như tại bệnh viện hoặc nhà dưỡng lão, rất íy ai được chết yên ổn tại nhà. Đã thế họ qua đời không người hướng dẫn, không ai cử hành một nghi thức nào cho đến khi người đó hoàn toàn chết hẳn. Lần đó tôi gặp một thiếu phụ đang hấp hối về chứng ung thư. Cả gia đình tề tựu an ủi và khuyên bà ta hãy cố gắng chống trả căn bệnh ngặt nghèo đó. Người chồng nói: 'Đừng tuyệt vọng. Đừng buôn xuôi tay. Hãy tiếp tục phấn đấu'. Các con bà cũng khuyên: 'Hãy vui vẻ, lạc quan'. Dường như họ nghĩ rằng việc phấn đấu và lạc quan đó sẽ làm cho căn bệnh ngặt nghèo kia phải chấm dứt. Người đ àn bà đã mệt lắm rồi, mạch bà đập yếu ớt. Bác sĩ khám nghiệm và xác nhận bà chỉ có thể sống trong vòng vài giờ nữa thôi. Cả gia đình bèn rút lui để lo việc tống táng, mặc cho thiếu phụ chịu đựng giờ phút ghê gớm, đầy sợ hãi lúc lâm chung đó là một mình, không ai giải thích cho bà biết cách chấp nhận sự chết, không ai chia sẻ giờ phút kinh khủng đó với bà, không ai hướng dẫn cho bà, mà mặc bà chịu đựng nỗi đau đớn vô vàn đó một mình. Hiển nhiên truớc hoàn cảnh như thế, làm sao bà có thể ung dung mà bước qua cõi giới bên kia được? Tại sao một quốc gia đã phóng được phi thuyền lên tận không gian lại không có đủ những tiện nghi tối thiểu để giúp người chết thoải mái về phương diện tinh thần? Điều ngạc nhiên thứ hai của tôi là sự xa xỉ quá độ trong các nghi thức tống táng. Người u Mỹ có thể tổ chức những đám tang rất tốn kém với những cỗ quan tài trị giá bằng cả một gia tài, những vòng hoa khổng lồ, những ban nhạc được thuê bao đặc biệt, nhưng hình như không ai có thời giờ chân thành cầu nguyện cho người quá cố cả. Mặc dầu vẫn có những nghi lễ tôn giáo nhưng gia quyến quá bận rộn đón tiếp những người đến chia buồn nên đã quên rằng người cần được giúp đỡ là người vừa nằm xuống chứ đâu phải là những người còn sống. Phải chăng họ ỷ lại vào các giáo sĩ chuyên nghiệp cầu nguyện là đủ rồi? Có lẽ vì việc không chấp nhận sự chết, sợ hãi sự chết, ghê tởm sự chết mà họ đã hành động như vậy chăng? Nếu họ hiểu rằng chết là một sự kiện tự nhiên, một diễn tiến bình thường như người đi du lịch nơi xa, hay được học hỏi về cảnh giới bên kia cửa tử thì có thể họ đã hành động khác\". Bác sĩ Elizabeth Kubler Ross, một nhà khảo cứu nổi tiếng nhất hiện nay về sự chết, cũng đã viết: \"Một bác sĩ trẻ tuổi mới tốt nghiệp đến gặp tôi. Anh vừa khóc vừa nói: 'Ngày đầu nhận việc tại một bệnh viện, tôi gặp một bệnh nhân già yếu đang hấp hối, thân quyến của ông ở xa chưa về kịp nên ông nằm một mình với nỗi lo sợ hằn trên khuôn mặt đầy vết thời gian. Ông nắm chặt tay tôi như không muốn rời: 'Này bác sĩ, liệu Thượng Đế có cứu tôi không? Tôi là kẻ có tội, tôi đã làm nhiều điều tội lỗi, liệu tôi có xuống địa ngục không?' Tôi không biết phải trả lời như thế nào. Tôi là một bác sĩ y khoa, không phải một giáo sĩ. Tôi không hề được huấn luyện để đối phó với trường hợp như thế. Tôi cố gắng gỡ tay ông lão ra nhưng ông bám chặt lấy tay tôi không rời. Hai người y tá phải bước đến dùng sức mạnh mới gỡ được bàn tay của ông lão ra. Chúng tôi quyết định đưa ông lão vào một căn phòng tối để ông có thể chết một cách yên tĩnh. Ông nằm đó rên rỉ về những cảnh tượng địa ngục mà ông nghĩ sẽ phải đến. Chúng tôi cho gọi vị giáo sĩ trực trong bệnh viện đến giúp ông ta, nhưng lúc đó có quá nhiều người chết, vị này bận rộn không thể đến được. Ông lão nằm đó rên rỉ suốt mấy ngày liền, không sao chết được. Vị bác sĩ trẻ tuổi đặt câu hỏi: 'Thưa bà, trong trường hợp như vậy tôi phải làm gì đây?\" Bác sĩ Kubler Ross nhấn mạnh: \"Điều đáng nói là đa số chúng ta, những người chuyên môn trong lãnh vực y khoa, không hề có câu trả lời thỏa đáng cho câu hỏi kể trên. Phải chăng chúng ta đã trở nên mất nhạy cảm, lạnh lùng sắt đá trước sự chết? Phải chăng đã chứng kiến quá nhiều cảnh tượng này nên chúng ta không buồn lưu tâm đến vấn đề đó nữa? Phải chăng sau khi đã làm tròn bổn phận một y sĩ là cố gắng cứu chữa bệnh nhân nhưng biết không thể làm gì hơn, chúng ta đã bó tay, mặc cho số mệnh mà quên rằng điều bệnh nhân cần là sự giúp đỡ của chúng ta trên phương diện tinh thần chứ không phải vật chất nữa?\" Thế nào là sự giúp đỡ trên phương diện tinh thần? Theo các danh sư Tây Tạng, điều quý báu nhất một người có thể giúp cho người sắp từ trần là làm sao để họ không sợ hãi (vô uý thí). Trước khi có thể giúp cho người khác không sợ hãi thì chính người cho phải bình tỉnh, thoải mái và không sợ hãi đã. Điều này không đòi hỏi người cho phải làm những điều gì khác thường nhưng ít ra người đó phải có một lòng yêu thươnng chân thành và sự hiểu biết sáng suốt. Vì người sắp chết thường lo lắng, hốt hoảng, có thể nói năng hàm hồ, không sáng suốt do đó người đến an ủi phải biết cách lắng nghe, giữ yên lặng để cho người kia thổ lộ tâm can. Thông thường sau khi được nói một cách thoải mái, người sắp chết dần dần bình tĩnh và bày tỏ nỗi lo sợ, lòng nghi ngờ, các thắc mắt hay tâm trạng của họ đối với đời sống. Cuốn Tử Thư ghi nhận: \"Đây là lúc các chủng tử chất chứa trong tàng thức bắt đầu phát động, các yếu tố của Cận tử nghiệp bắt đầu hiện hành, giống như một ngọn đ èn sắp cạn dầu chỉ còn bùng lên một lúc trước khi tắt ngún...\" Các danh sư Tây Tạng khuyên: \"Hãy cố gắng giữ yên lặng, lắng nghe người sắp chết tâm sự, hãy mở rộng tâm hồn, tránh không phán đoán hay phản ứng vì không gì tai hại hơn sự phán đoán trong lúc này. Hãy đem hết tình thương truyền trao cho họ, khuyến khích họ giãi bày tâm sự và đừng quan trọng hóa những điều họ nói đó. Đôi khi vì những chủng tử xấu phát động mà người đó có thể nổi sân si, la hét mắn chửi, kêu gào vào những lúc bất ngờ nhất. Hãy tự chủ và biết rằng một người đang mất bình tĩnh, đang chịu đựng những nghiệp quả bất ngờ, không ý thức rõ rệt vì về hoàn cảnh lúc đó thật không đáng trách. Nhiều người vì quá thương xót đã lên tiếng khuyên giải nhưng sự kiện này có thể làm người sắp chết thêm giận dữ mà thôi. Sự yên lặng, chăm chú lắng nghe và không phản ứng là món quà quý giá nhất, vì hơn bao giờ hết, người sắp chết đang cần sự thông cảm và thương yêu. Đừng nghĩ rằng mình có thể cứu được người kia hay có thể làm được điều gì tốt hơn mà hãy giữ yên lặng vì chúng ta không biết rõ được tâm thức của người sắp chết khi đó ra sao\". Để giữ bình tĩnh và lắng nghe, các vị thầy Tây Tạng đã chỉ dạy một phương pháp quán tưởng như sau: \"Hãy giữ vững hơi thở cho thật đều, đừng xem người sắp chết như một người thân hay một người đang cần giúp đỡ mà hãy quán rằng họ là một vị Phật sắp thành. Vì tất cả chúng sinh đều có Phật tánh, hãy quán rằng họ là một vị Phật sắp thành có hào quang sáng chói, mọi sự đau khổ, kêu la than khóc của họ chỉ là một đám mây mù và trước sau sẽ tan ra khi ánh sáng của Phật tánh chiếu sáng. Nhờ phép quán đó mà người giúp đỡ sẽ khơi dậy mầm mống thương yêu nơi mình, bình tĩnh và hoàn tất việc yên lặng lắng nghe một cách hữu hiệu hơn\".",
  "nextChapter": "https://gacsach.top/doc-online/54718/tu-thu-tay-tang-chuong-02.html",
  "prevChapter": "https://gacsach.top/tu-thu-tay-tang_nguyen-phong.full"
}