{
  "title": "Đời thay đổi khi chúng ta thay đổi (Tập 6) - Chương 4",
  "url": "https://gacsach.top/doc-online/82460/doi-thay-doi-khi-chung-ta-thay-doi-tap-6-chuong-4.html",
  "content": "4. BẠN HỮU VÀ GIA ĐÌNH Những mối quan hệ Những mối quan hệ trong đời rất khó lường!. Những cung cách xử sự chúng ta nghĩ là SẼ CÓ hiệu quả, lại chẳng hiệu quả chút nào!. Những cung cách xử sự chúng ta cho là KHÓ CÓ hiệu quả thì lại thành công… Tạo ấn tượng với người khác: Khi chúng ta tìm cách tạo ấn tượng với ai đó – bằng cách chứng tỏ mình thông minh hay giàu có hay lịch thiệp – người ta có thể thấy con người thật của chúng ta. Và lúc đó trông chúng ta có vẻ rất ngốc. Thông thường thì chúng ta gây ấn tượng cho người khác khi chúng ta KHÔNG CỐ GẮNG làm như vậy. Vì lý do đó mà trẻ con và thú vật, và cả người già dễ lôi cuốn người khác. Họ không cần quan tâm chúng ta nghĩ gì về họ. Họ hoàn toàn tự nhiên. Chạy theo người khác: Khi chúng ta theo đuổi bạn trai, bạn gái – hay ngay cả những con chó – thì tất cả đều chạy ra xa. Tại sao? Vì chúng ta đang đuổi bắt họ. Khi chúng ta cố gắng kéo ai đó vô quan hệ đầy tính toán với ta, tự nhiên họ sẽ tìm đường tháo chạy. Khi chúng ta BUÔNG LỎNG họ thường quay lại. Giúp đỡ người: Khi chúng ta cố gắng giúp đỡ người khác – trẻ em, bạn bè, nhân viên dưới quyền – bằng cách gánh vác các vấn đề của họ, họ sẽ ỷ vào chúng ta – thậm chí đâm ra lười biếng nữa. Chúng ta càng giúp họ chừng nào, họ càng kém cỏi chừng đó. Tốt hơn chúng ta không giúp đỡ người khác bằng cách không đỡ đần quá nhiều. Người ta sẽ chú ý tới bạn khi bạn LUÔN LẮNG NGHE họ. ĐÚC KẾT Đừng làm việc quá mức cần thiết. Gia đình Có phải là điều kỳ lạ hay không khi chúng ta thường có khuynh hướng đối xử với người lạ tốt hơn là với người trong gia đình rất nhiều? Chúng ta muốn bạn bè nghĩ tốt về chúng ta. Chúng ta lắng nghe những câu chuyện tầm phào – và dành thì giờ nghe chúng nhiều hơn là dành cho con cái hay cha mẹ chúng ta. Cha mẹ ngày nào cũng hy sinh cho chúng ta, nhưng chúng ta hầu như không có lấy một giây để nghĩ đến họ. Mặt khác, nếu người ngoài cho chúng ta một chút gì đó, chúng ta lập tức ghi lòng tạc dạ. Bạn có bao giờ mời người hoàn toàn xa lạ tới ăn tối chưa? Đây là những gì xẩy ra: Bạn tiêu hết bốn tiếng đồng hồ đi mua sắm, và xài hết số tiền dành mua nhu yếu phẩm cho cả tuần. Rồi bạn bỏ cả một buổi chiều để dọn bàn cùng với bộ đồ ăn bằng bạc đẹp nhất của bạn. Bạn chạy qua nhà hàng xóm mượn cho được một bộ ly tách hảo hạng. Bạn lôi ra những cậy đèn nến. bạn tắm rửa con chó cưng thật sạch sẽ. Bạn dọn một bữa tiệc hải sản tráng lệ huy hoàng…và rồi bạn chẳng bao giờ gặp lại những người đó lần nữa. Tuần sau, Ba Má bạn ghé thăm và được lãnh những món thừa còn lại…một con gà gói trong túi giấy! Có lẽ lâu lâu chúng ta nên đổi ngược lại. Hãy dành tôm hùm và sâm-banh cho Ba và Má. Khi những người bạn không thân tới ăn tối, bạn hãy nói, “Rất tiếc chỉ còn gà rán trong túi giấy. Giá như anh (hay chị) tới đây tuần trước. Ba Má tôi vừa mới ghé thăm.” Lời khen Tháng vừa rồi Julie vợ tôi ghé mua đồ ở cửa hàng hải sản trong khu vực. người bán hàng là một thanh niên trẻ tên David. Anh ta rất lịch sự, tận tụy, chịu khó lựa cho chúng tôi một khúc cá hồi rất tuyệt. Ngày hôm sau Julie gửi cho David một lá thư cảm ơn về việc bán hàng của anh – đồng thời gửi kèm một bản cho người chủ. David sung sướng như lên mặt trăng và cả người chủ của anh cũng rất vui. Những người bán cá có mấy lúc được nhận thư cám ơn của khách hàng? Sau đó David được cất nhắc lên bậc. Hầu hết người ta đều cảm thấy nỗ lực của mình không được ai chú ý. Hầu hết mọi người cảm thấy mình ít được yêu mến. Vì vậy khi bạn tặng họ một lời khen như: “Anh làm việc giỏi quá!” “Bộ đồ hết xẩy!” “Anh là một người thầy cự phách.” “Cô có nụ cười rất xinh!” Thì bạn đã thắp sáng ngày hôm đó của họ - hoặc cả tháng của họ nữa kia! Dĩ nhiên có một số người cảm thấy bối rối khi được khen. Thậm chí có thể họ không đồng ý với bạn. Nhưng bạn có thể tin chắc rằng họ coi trọng những lời tử tế của bạn. Họ chỉ không biết cách nói “Cám ơn” ra sao. Hãy tặng họ lời khen bằng bất kỳ cách nào. Và đây là phần thưởng lớn nhất khi bạn tặng lời khen cho người khác. Nó làm BẠN cảm thấy hạn phúc. Có một điểm mấu chốt trong việc cho lời khen…khen ngợi hoàn toàn khác với nịnh bợ. Nịnh bợ không có tí gì thành thật. Lời khen là một sự THỪA NHẬN THÀNH THẬT phẩm chất của ai đó. Mọi người đều BIẾT PHÂN BIỆT. Bạn muốn hạnh phúc ư? Mỗi ngày hãy tặng lời khen cho một ai đó. Trong cuộc đời, bạn sẽ gặp điều bạn tìm kiếm. Nếu bạn tìm kiếm những điều tốt đẹp, bạn sẽ tìm thấy chúng. Nếu bạn tìm kiếm những lầm lỗi, bạn cũng sẽ tìm thấy chúng. ĐÚC KẾT Hạnh phúc của bạn tùy thuộc và điều bạn QUYẾT ĐỊNH chú tâm đến. Thay đổi người khác Tìm cách thay đổi người khác luôn luôn là một ý tưởng tệ hại. Tại sao? Bởi vì nó không thể nào thực hiện được. bạn sẽ thất vọng và người ta thì ghét bạn. Ví dụ 1: Mary và Fred là một đôi tình nhân. Mary nghĩ, “Fred không phải là con người hoàn hảo nhưng mình có thể THAY ĐỔI ảnh. Mình sẽ dạy ảnh cách cư xử, mình sẽ cấm anh uống rượu…”. Mary quyết tâm “sửa đổi” Fred. Nhưng Fred không muốn bị sửa đổi. Vì vậy Fred cảm thấy tức giận và bực bội. Còn Mary thì thấy kiệt sức. Ví dụ 2: Giả sử cuộc đời tôi như một đóng bầy hầy. Tôi mất kiểm soát và ai cũng có thể thấy điều này. Bạn bè khuyên nhủ. Tôi làm ngơ. Chẳng bao lâu…BÙM! Tôi bị đuổi việc, tôi vỡ nợ…hoặc tôi đi tù. Cuộc đời tôi tan nát hết. Nhưng chính vì tơi tả vậy nên tôi mới chịu để ý tới đời mình. Tôi thay đổi cách sống, tôi thay đổi cuộc đời! Thay đổi tích cực là một quá trình tự nhiên. Nó thường diễn ra như thế này: Bước 1: sự ngu ngốc, sau đó là Bước 2: tai họa, Bước 3: tuyệt vọng, và cuối cùng Bước 4: sự khôn ngoan. Chúng ta cần có từng bước như vậy. Nếu ban đặt người khác thay đổi, ban sẽ phá vỡ tiến trình này. Bạn sẽ thốt lên, “Nhưng thấy con người ngu như vậy thì mệt quá!” Đúng! Nhưng nếu bạn ép buộc họ thay đổi, họ không nghe đâu. (Các bậc cha mẹ và cảnh sát đôi khi cần phải dùng biện pháp cưỡng bách! Còn hầu hết các trường hợp khác, tốt hơn là ta nên để cho người khác tự sửa sai lầm của họ.) ĐÚC KẾT Có hai hạng người: a) Những người vẫn thường tự điều chỉnh cách sống của mình, b) Những người phải bị bưu đầu sứt trán mới chịu ngộ ra! Không cần bạn phải lên lớp họ là phải biết sống như thế nào. Tha thứ cho người Khi lớn kên tôi nhớ đã nghe mẹ tôi và nhiều người khác thường nhắc tôi rằng tha thứ cho người khác là một điều tốt – rằng sự tha thứ là “thiêng liêng” hoặc “rất đạo đức”. Nhưng có một lý do căn bản hơn để chúng ta tha thứ cho người khác: đó là nếu không bỏ qua cho người khác, điều đó sẽ hủy hoại cuộc đời chúng ta. Lấy ví dụ như: a) Bạn là ông chủ và bạn tống cổ tôi ra khỏi xưởng b) Bạn là bạn gái tôi và bạn bỏ tôi để chạy theo thằng bạn tôi Vậy tôi nên nói “Ta sẽ không bao giờ tha thứ cho mấy người!” Ai đau khổ? Không phải bạn! Tôi đếm bước trên sàn. Tôi đau thắt trong bụng. tôi mất ngủ. Còn bạn chắc đang tiệc tùng vui vẻ. Vậy tại sao chúng ta vẫn mang ý nghĩ rằng nếu CHÚNG TA không tha thứ thì HỌ sẽ đau khổ? Thật là điên khùng. Những cuộc nghiên cứu mới đây của viện y tế công cộng ở Califonia, Mỹ, khẳng định rằng lòng thù ghét và oán giận sẽ phá hoại hệ miễn dịch của chúng ta và làm gia tăng nguy cơ mắc các bệnh về tim, ung thư và thậm chí cả bệnh tiểu đường. Nỗi cay đắng trong lòng sẽ làm chúng ta đau ốm! Tha thứ cho một người, đâu có nghĩa là đồng ý với những gì họ đã làm. Chỉ vì bạn muốn cuộc đời bạn nhẹ nhàng thanh thản thôi. ĐÚC KẾT Tha thứ có dễ dàng không? Thường thì không. Nhưng bạn tha thứ cho ai đó không phải vì họ. Bạn tha thứ cho người vì ích lợi của bạn. Bạn bè và tiền bạc Tôi quen một người bạn tên Jim. Anh ta làm lụng cật lực suốt đời và tài sản cả triệu đô-la. Jim sống một cuộc đời thoải mái. Anh đi du lịch nhiều, biết thưởng thức thực phẩm và thích đãi bạn bè. Tính tình anh dễ chịu và rộng rãi. Mới đây Jim tâm sự với tôi về người bạn của anh tên Ted, một người thường túng quẫn. Jim nói, “Tôi thích tay Ted. Hắn thường tới ở nhà tôi và tôi cũng thường hay rủ hắn đi nghỉ mát. Tôi đã bao hắn cả trăm bữa ăn ở những nhà hàng sang trọng nhất. Anh biết tôi bực bội chuyện gì không? Trong mười năm trời hắn chưa hề đãi tôi được một bữa ăn hay một cái bánh hamburger hay một tách cà phê ba xu nữa.” Bạn có ngờ được không? Ngay cả những người giàu có cũng biết tính toán tiền bạc. Ngay cả những con người rộng rãi cũng phải tính toán. Không nhất thiết là họ nghĩ đến tiền bạc. Mà là về thái độ. Thái độ coi chuyện đó là đương nhiên. Ted cho rằng, “Thằng Jim giàu. Hắn trả tiền là phải.” Cho tới nay, Jim không kêu ca gì thêm. Nhưng anh đã thấy quá đủ. Và bắt đầu từ đây, Ted có thể mất bạn bất cứ lúc nào. Rồi Ted sẽ phải tự hỏi, “Chuyện gì đang xảy ra vậy?” Giữa bạn bè với nhau, bạn biết ai là người rút ví ra đầu tiên, ai là người rút ví sau cùng – và ai là người luôn luôn quên ví ở nhà. Bạn cũng biết ai là người đi vô toa-lét lúc tính tiền. Mà bạn biết không? Những người bạn của bạn cũng biết điều đó! ĐÚC KẾT Nếu bạn của anh giàu hơn anh, và tất cả những gì anh phải xài cho họ chỉ là một đồng, anh hãy xài ngay đồng đó! Quà tặng Vợ của Tony muốn anh mua cho cô một cái bàn ủi đồ. Lúc ấy là đầu tháng Hai. Vì vậy anh cố chờ thêm một tuần để mua tặng cô đúng ngày Valentine. Một ý nghĩ sai lầm. Người ta thường gặp rắc rối khi mua cho vợ hay bạn gái những món quà trật chìa. Trang này được dành tặng cho những bạn đó. Nó được căn cứ trên cuộc nghiên cứu nghiêm túc của tôi về những bữa tiệc tối… Này bạn, khi mấy anh nhận được một món quà sinh nhật, ví dụ như một cái máy khoan chẳng hạn, anh sẽ tự nhủ, “Tốt – cái này có ích đây. Mình sẽ xài nó!” Vì vậy nên khi anh đi mua quà tặng vợ ngày sinh nhật anh cũng tìm cái gì đó “có ích”. Sai lầm lớn! Nguyên tắc 1: Nói chung đàn ông thích những món quà HỮU ÍCH còn phụ nữ thích những món quà DÀNH RIÊNG CHO HỌ. Dù có vài phụ nữ thích những món quà sinh nhật là máy hút bụi hay cái mở nắp hộp, hầu hết đều ghét những món quà gia dụng. Tới giờ lẽ ra đàn ông chúng ta cần phải hiểu rõ điều đó. Trong những cuốn phim tình cảm, khi một đôi tình nhân hôn nhau trên bãi biển, và chàng nói “Anh sẽ yêu em mãi mãi…”, thì chàng thường lôi ra bông tai, hoa hồng, ngọc bích, kim cương…chứ không bao giờ tặng nàng một cái chảo rán! Đối với phụ nữ, quà tặng hữu ích có nghĩa là “Anh không THẬT SỰ yêu tôi”. Những món quà không phải loại dành rieng cho một người bao gồm cả máy xay cà phê và phần mềm kế toán. Nguyên tắc 2: THỜI ĐIỂM MỚI ĐÁNG KỂ! Đới với đàn ông, THỜI ĐIỂM nhận được quà tặng không quan trọng. Nếu anh ta muốn một cái máy vặn ốc vít, thì có lúc nào cũng tốt…vào ngày sinh nhật, giữa hai kỳ sinh nhật, ngày kỷ niệm gì đó cũng được. Tặng cho một anh chàng một cái máy mài kim loại, anh ta sẽ quý nó ngay. Với phụ nữ, thời điểm rất quan trọng. Hầu hết phụ nữ tin rằng họ thường lo lắng chăm sóc cho đàn ông rất nhiều. họ xem sinh nhật hay những ngày kỷ niệm là dịp đẻ đàn ông chúng ta bày tỏ thêm sự quan tâm, đền đáp lại họ. ĐÚC KẾT Phụ nữ muốn thấy rằng bạn nghĩ tới họ - và rằng bạn dành cho họ một nỗ lực đặc biệt bày tỏ điều đó. Giá tiền không thành vấn đề. Quan hệ của những người quen Bạn đã từng gặp chuyện này chưa?... Hai người bạn của bạn của bạn quyết định chia tay nhau. Họ tới hỏi ý kiến của bạn. Bạn bày tỏ ý kiến của mình. Bạn muốn giúp họ. Tuần sau họ làm lành với nhau. Cả hai đâm ra ghét bạn. Bài học gì đây? Hãy thận trọng khi góp ý với bạn bè về những mối quan hệ của họ. Đó là một bãi mìn! ĐÚC KẾT Người duy nhất THỰC SỰ biết rõ chuyện gì đang xảy ra trong một mối quan hệ là người trong cuộc. “Hãy làm cho tôi hạnh phúc!” Mỗi khi bạn thấy trong người đang tươi vui hào hứng, bạn có bao giờ tự nhủ, “Mình phải đi chơi với ai đó đang rầu rĩ mới được”? Không! Bạn muốn tới với người đang vui vẻ hạnh phúc kia. Những người hạnh phúc thu hút những con người hạnh phúc. Những người khổ não thu hút những con người khổ não. Và không có ai khác ngoài bạn có thể tạo cho bạn hạnh phúc được. Từ đâu mà chúng ta có ý nghĩ rằng một ai khác có thể có thể khiến chúng ta hạnh phúc? Chắc là từ các bài hát và các cuốn phim… Trong ca nhạc và phim ảnh, người ta thường thốt lên “Trước khi có em, anh là kẻ cô đơn, là người thất bại – nhưng em tới đã làm thay đổi mọi điều!” Còn thực tế cuộc đời thì người ta nói, “Trước khi anh tới, tôi là kẻ khốn cùng – và anh đã làm mọi thứ TỒI TỆ thêm!” Trong cuộc đời thật, người khác không làm thay đổi cuộc đời ta. Chính chúng ta làm chuyện đó. Nếu bạn đang cảm thấy tinh thần xuống dốc, thì chỉ có bạn mới có thể thay đổi được tư tưởng của chính mình. Bạn phải tự lôi mình ra khỏi hố thẳm, từng bước một. Khi bạn bắt đầu nhìn vào mặt sáng của cuộc đời, bạn sẽ thu hút những người bạn và đồng nghiệp sống hạnh phúc. Được ở giữa những người lac quan ấy, chính bạn sẽ đặt một nụ cười lạc quan lên gương mặt bạn. ĐÚC KẾT Sứ mạng của bạn trên đời này không phải là thay đổi thế giới – mà là thay đổi chính con người bạn. “I love you” “Có những điều nho nhỏ lẽ ra tôi phải nói, Chỉ vì chưa có dịp, Nhưng em vẫn luôn luôn ở trong lòng tôi…” Chủ đề của hầu hết các ca khúc hay tiểu thuyết , hay điện ảnh, là gì? TÌNH YÊU! Tình yêu tan vỡ, tìm được tình yêu, tình yêu thơ dại, tình yêu liều lĩnh, tình yêu bị chà đạp… Gần như tất cả mọi điều chúng ta làm cốt để được yêu thương thêm. Chúng ta mua quần áo xịn, xe hơi bóng lộn, và cố gắng thăng tiến trong công việc. Chúng ta thực hiện những đợt ăn kiêng khủng khiếp và gồng mình đi xăm hình trên mọi bộ phận cơ thể. Chúng ta nghĩ rằng, “Nếu ngoại hình mình gợi cảm, người ta sẽ yêu mình.” “Nếu mình thông minh, người ta sẽ yêu mình.” “Nếu mình xóa được 97% nếp nhăn, người ta sẽ yêu mình.” Mỗi người bạn gặp đều khao khát được thương yêu và chấp nhận – nhiều người trong chúng ta còn làm những việc điên khùng để đạt được điều đó. Chúng ta bận rộn tìm kiếm tình yêu đến nỗi đôi lúc chúng ta quên cả nói cho những người thân biết rằng ta yêu họ. Fred bối rối nói, “Tháng trước tôi có nói với bà xã rằng tôi yêu nàng. Bộ nàng không nhớ nổi sao?” Nàng nhớ chứ, Fred, nhưng nàng vẫn muốn anh nói lại hàng tháng. Thật ra nàng muốn anh nói lại hàng ngày kia! Bé Johnny ra đời. trong những năm đầu, ông bố ôm hôn bé không ngớt và kêu lên “Bố rất yêu con!” Rồi, Johnny lên mười hai tuổi, bố nói “Nó lớn rồi”. Những cái ôm ấp thương yêu tan biến mất, đến nỗi Johnny tự hỏi “Mình có mắc lỗi gì không? Sao bố không thương mình nữa?” Tôi không nhớ nổi đã có bao nhiêu người trưởng thành nói với tôi lúc này hay lúc khác, “Tất cả những gì mà suốt đời tôi mong mỏi là được nghe bố tôi nói rằng bố yêu tôi.” Rất nhiều lần chúng ta cứ để một bi kịch xảy ra trước khi chúng ta kịp nói với ai đó về điều mà họ mong điều mà họ mong được nghe. Đôi khi bi kịch có nghĩa là đã quá trễ để nói cho họ biết. ĐÚC KẾT Nói “Tôi yêu em”, “Ba yêu con”…có mất gì đâu. Và khi quá khó để nói câu đó, thì câu nói “Cám ơn em”, “Cám ơn con” là một cách bắt đầu tốt đẹp.",
  "nextChapter": "https://gacsach.top/doc-online/82461/doi-thay-doi-khi-chung-ta-thay-doi-tap-6-chuong-5-het.html",
  "prevChapter": "https://gacsach.top/doc-online/82459/doi-thay-doi-khi-chung-ta-thay-doi-tap-6-chuong-3.html"
}