{
  "title": "Những Câu Chuyện Tâm Linh - Chương 02",
  "url": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-02",
  "content": "Trực giác Có bao giờ bạn đang nghĩ về một người bạn thì chuông điện thoại reo và ở đầu dây bên kia vang lên giọng nói của người bạn hữu duyên ấy? - Ôi, mình đang nghĩ đến cậu đây! Thật trùng hợp làm sao! – Bạn thốt lên. “Trùng hợp” có nghĩa là hai sự kiện đồng thời xảy ra cùng một lúc, giống như bạn đang nghĩ tới bạn mình thì cậu ấy gọi cho bạn. Đây không bao giờ là sự việc ngẫu nhiên. Cậu bạn đó và bạn đã liên hệ với nhau theo cách thức mà năm giác quan không thể thực hiện được, nhưng trực giác thì có thể. * Đã bao giờ bạn có cảm giác là mình không nên làm gì đó, nhưng rồi bạn vẫn cứ làm? - Mình đã biết trước là mình không nên tin hắn ta! – Bạn nói vậy. Đúng. Bạn đã biết trước. Trực giác của bạn đã mách cho bạn biết, nhưng bạn muốn tin người kia nhiều đến nỗi bạn phớt lờ “tiếng nói” của trực giác. Nhận thức đa giác quan và trực giác là một, nhưng cái tên nhận thức đa giác quan thì chính xác hơn. Đa số mọi người nghĩ trực giác là một dạng linh cảm thi thoảng xuất hiện, như vị doanh nhân nọ có linh cảm “phải dừng xe lại”, hoặc như cảm giác thôi thúc của người phụ nữ về buổi hội nghị. Thực sự nó còn cho chúng ta biết nhiều hơn thế nữa. Trực giác là một hệ thống rất phức tạp, cho phép bạn biết nhiều hơn khả năng thực có của năm giác quan. Khi trực giác của ta trở nên tinh nhạy hơn, ta sẽ có được nhiều trải nghiệm khác nhau. * Hồi còn nhỏ tôi rất thích được đến thăm bà ngoại yêu quý của tôi. Tôi hay gọi bà là ngoại Libby. Chiếc trường kỷ nhà bà khi cần có thể kéo ra thành hai chiếc giường đơn giống hệt nhau. Mỗi tối, bà thường nằm trên giường này còn tôi nằm trên giường kia và cả hai bà cháu ríu rít chuyện trò cho đến tận khuya. Trong tòa chung cư nơi ngoại Libby sống có một nhà hàng. Sau khi ăn tối xong chúng tôi sẽ tay trong tay dắt nhau đi qua tiền sảnh. Cứ hễ gặp người quen nào là bà lại hào hứng giới thiệu: - Đây là cháu trai của tôi, ông (bà) còn nhớ nó chứ? – Mỗi lần bà nói như thế là tôi ngượng kinh khủng, nhưng nếu tôi phản đối (mà tôi luôn luôn phản đối), bà lại giật tay tôi xuống mà bảo – Suuuỵt! Bà mất khi tôi đang học đại học. Đám tang của bà có rất đông người đến viếng. Khi vị giáo sĩ Do Thái đọc điếu văn ca tụng bà, tôi đứng nhìn ông từ góc tường phía bên trái ông. Có một chiếc ti-vi nhỏ treo bên dưới trần nhà. Nó giúp chúng tôi nhìn thấy toàn cảnh phía trước bàn thờ lễ. Xem đám tang ngoại Libby qua màn hình ti-vi tạo cho tôi cảm giác kỳ cục đến độ muốn bật cười. Bất chợt tôi cảm thấy ngoại Libby giật bàn tay tôi xuống. - Suuuỵt! – Bà… nghiêm khắc nhắc nhở. Bà không muốn tôi gây náo động đám tang của bà. Tôi nín bặt và hai bà cháu tôi đứng im lặng sát bên nhau cho đến hết buổi lễ. Tôi không bao giờ than khóc cho sự ra đi của ngoại Libby vì với tôi, ngoại Libby vẫn còn sống mãi. Suốt 30 năm qua tôi không hề kể câu chuyện này cho bất cứ ai trong gia đình biết, vì tôi đoan chắc họ sẽ không tin mình. Ngày nay, tất cả chúng ta không lạ lẫm gì với ý niệm “đa giác quan” cho nên không cần thiết phải chờ thêm 30 năm nữa mới chia sẻ những trải nghiệm như thế. Đó cũng là một dạng nhận thức đa giác quan. Với năm giác quan, chúng ta không thể biết bất cứ điều gì không thuộc phạm trù vật chất trong khi hầu hết mọi thứ trong cuộc sống đều hiện hữu dưới dạng thức phi vật chất. Chính vì vậy mà có được năng lực (nhận thức) đa giác quan tức là ta có thể thay đổi cuộc sống một cách toàn vẹn. Hiện nay cuộc sống con người đang thay đổi theo chiều hướng này. Chúng ta ngày càng quan tâm nhiều hơn đến trực giác. Như vị doanh nhân nọ không cần phải dừng xe lại trước khúc cua cuối cùng, song nhờ trực giác mà ông đã tự cứu mình khỏi rất nhiều phiền toái. Người phụ nữ kia không nhất thiết phải tham dự hội nghị, song nếu không đi thì làm sao cô gặp được người cộng sự của mình; cũng như chắc chắn căn bệnh ung thư của ông bạn mới quen đã diễn tiến xấu hơn. Có nhiều cách để trải nghiệm về khả năng trực giác. Mỗi người sẽ trải nghiệm theo mỗi cách khác nhau. Bạn có biết ai có cân nặng, màu tóc, chiều dài cánh tay giống hệt với bạn không? Ngay cả trong trường hợp bạn có một người anh em song sinh chăng nữa, thì liệu người ấy có bị “sổ mũi” trong khi bạn đang “hắt hơi” và thích cùng loại thức ăn, có cùng gu âm nhạc như bạn? Điều đó rất hãn hữu bởi vì mỗi người là một cá thể độc đáo, riêng biệt. Tương tự như vậy, trực giác tồn tại ở nhiều dạng thức khác nhau. Một số người có linh cảm. Những người khác có ý tưởng chợt lóe lên trong đầu. Có người nghe được âm thanh, trong khi người khác nhìn thấy hình ảnh. Nhiều người lại có những cảm nhận xúc giác tinh nhạy, chẳng hạn như cảm giác khô hanh và lành lạnh. Một số người nghe thấy tiếng nói, hoặc có thể chuyện trò trực tiếp, như trường hợp của tôi với ngoại Libby. Tất nhiên cũng có người có hết thảy những khả năng này. Không một biểu hiện nào được xem là chính xác nhất hay duy nhất để mô tả về năng lực trực giác. Bạn có thể tìm ra cách khơi gợi tiếng nói trực giác riêng cho mình bằng cách lưu tâm đến những gì xảy ra bên trong bạn. Đây chính là sự khác biệt lớn giữa nhận thức năm giác quan và nhận thức đa giác quan: Năm giác quan yêu cầu bạn chú ý đến những gì xảy ra ở ngoại cảnh; còn trực giác thì yêu cầu bạn chú ý đến các vấn đề nội tại của bản thân.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-01"
}