{
  "title": "Những Câu Chuyện Tâm Linh - Chương 01",
  "url": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-01",
  "content": "PHẦN MỘT: CÁC KHÁI NIỆM MỚI VỀ LINH HỒN Nhận thức đa giác quan Đó là một buổi chiều mùa đông xám xịt. Chiếc xe hơi màu đen bóng loáng đang chạy bon bon với vận tốc 80 km/ giờ thì bất ngờ đâm sầm vào một tảng băng. Như một vũ công điệu nghệ, nó bắt đầu một cú xoay chậm theo chiều ngang rồi chúc đầu trượt xuống con đường đắp dốc đứng. Trong xe, một cô gái thét lên kinh hãi khi chiếc xe lộn vòng như một quả bóng đang lao dốc. Cô gái đó chính là em gái tôi. Cách đó cả trăm cây số, một phụ nữ tóc hoa râm bất thần bật dậy khỏi chiếc ghế bà đang ngồi. - Gail gặp chuyện gì rồi! – Bà kêu nấc lên. 40 phút sau, điện thoại reng và ai đó ở đầu dây bên kia thông báo: - Con gái bà vừa mới gặp tai nạn. Cô ấy không bị thương nặng nhưng chiếc xe của cô ấy đã bị hư hỏng hoàn toàn. Tại sao lại có chuyện lạ kỳ như thế xảy ra? Mẹ tôi đã bật dậy hoảng hốt vào đúng khoảnh khắc em gái tôi gặp tai nạn. Bà không thể tận mắt chứng kiến cảnh con gái mình đang mấp mé giữa lằn ranh của sự sống và cái chết lúc chiếc xe liên tục đâm sầm vào tất cả mọi thứ chung quanh nó trên mặt đất đóng băng trơn trợt, và cuối cùng tông vào một thân cây trụi lá. Bà không thể ngửi thấy mùi bụi cây bị nghiến nát bên dưới chiếc xe móp méo, hay mùi xăng dầu xộc ra từ thùng xăng bị vỡ. Bà không thể nghe thấy tiếng kim loại gãy gập, tiếng kính vỡ loảng xoảng. Bà không thể cảm nhận sức va chạm của chiếc xe khi nó lộn nhào, hoặc nếm thấy vị máu trong miệng con gái mình. Không cần phải nghe, nhìn, nếm, ngửi, chạm sờ trực tiếp mới biết con gái mình gặp nạn, mẹ tôi đã sử dụng nhận thức đa giác quan – một hình thức truyền dẫn thông tin trực tiếp mà năm giác quan không thể cung cấp được. Nhận thức đa giác quan xóa bỏ khoảng cách về địa lý và thời gian giữa thông tin và người tiếp nhận thông tin. Mẹ tôi đã không cần phải đợi cảnh sát thông báo rằng em tôi đang ở trong tình trạng nguy kịch. Bà biết đích xác sự việc như thể chính bà trải qua vụ tai nạn đó. Vậy là bà đã vận dụng cách nhận thức không theo lối thông thường để biết điều đó. * Người thương gia nọ bị trễ giờ bay. Ông nôn nóng chờ nhận vé rồi vội vã lái xe vào ga-ra khổng lồ của sân bay để gửi. Tầng thứ nhất kín chỗ. Tầng thứ hai cũng thế. Ông lại tiếp tục lái xe theo vòng xoáy trôn ốc, hết khúc cua này đến khúc cua khác, ruột gan mỗi lúc như càng thêm lửa đốt. Tầng thứ ba cũng kín đặc; tầng thứ tư cũng không khá hơn. Khi lái đến khúc cua dẫn lên tầng cuối cùng, lúc này ông cảm thấy tuyệt vọng và bất thình lình dừng xe lại. Vừa ngay lúc đó, một chiếc ô-tô mui kín chạy vút với một vận tốc rất nhanh, rẽ ngược hướng vào khúc cua để chạy xuống các tầng dưới. Cả hai người tài xế đã không nhìn thấy nhau trước đó. Làm sao vị doanh nhân này biết có chiếc xe khác đang lao tới? Ông không thể nhìn thấy, nghe thấy, hoặc ngửi thấy nó. Khả năng vị giác và xúc giác của ông càng không thể giúp ông. Đây cũng là một ví dụ về nhận thức đa giác quan. Vị giác, xúc giác, khứu giác, thính giác và thị giác là những giác quan giữ chức năng hoạt động khác nhau, nhưng tất cả đều là bộ phận của một hệ thống dò tìm, khám phá thế giới bên ngoài. Nếu chỉ phụ thuộc vào năm giác quan này để định hướng cho mình trong hành trình cuộc sống thì bạn đã giới hạn tầm hiểu biết của mình trong khuôn khổ hệ thống này. * Ban đầu khi tờ quảng cáo chương trình được gửi đến nhà theo đường bưu điện, người phụ nữ nọ không mấy quan tâm. Nó giới thiệu về một hội nghị diễn ra cách nơi cô sống rất xa, phí tham dự quá đắt mà lại không đả động chút nào đến các đề tài cô ưa thích. Ngày hôm sau, cô cảm thấy bị thôi thúc muốn đọc lại tờ quảng cáo, và ngày tiếp theo cô cũng vẫn muốn đọc lại nó. Cô không sao đẩy nó ra khỏi tâm trí mình, cũng không thể cưỡng lại cảm giác tò mò muốn tham dự hội nghị ấy. Rồi không hiểu tại sao cô lại đăng ký tham dự và đặt vé máy bay. Ngày đầu tiên, cô gặp một người đàn ông đang phải chống chọi với căn bệnh ung thư. Cô thiết tha quan tâm đến quy trình điều trị của ông ấy. Với sự trợ giúp của cô, căn bệnh ung thư quái ác của ông được chữa khỏi và họ trở thành đồng tác giả viết một quyển sách về quá trình trị liệu ung thư. Vậy, nguồn động lực thôi thúc cô xuất phát từ đâu? Cô ấy có hai hệ thống cung cấp thông tin cho mình: hệ thống thứ nhất là năm giác quan của cô – không cung cấp đầy đủ thông tin về những gì có thể diễn ra ở hội nghị; nhưng hệ thống thứ hai thì có, đó chính là nhận thức đa giác quan. * Bạn tôi, Jeffrey, muốn nghiên cứu về “các tính cách bất thường” từ quan điểm tích cực: Điều gì khiến cho một số người có khuynh hướng thành công và hạnh phúc hơn những người khác. Nhưng cuộc nghiên cứu lâm vào tình trạng bế tắc bởi vì luận án tốt nghiệp môn tội phạm học của anh chỉ nghiên cứu “các tính cách bất thường” từ quan điểm tiêu cực: Điều gì khiến cho một số người có khuynh hướng bạo lực hơn những người khác. Một đêm nọ, anh mơ thấy mình đến thăm nhà của hai người bạn mà anh khá thân. Chủ nhà đi vắng nên anh tự đẩy cửa bước vào. Trong nhà, ở trên bàn phòng khách, anh nhìn thấy một cuốn tạp chí nhan đề “Eye” (tạm dịch: “Con mắt”). Quyển tạp chí cung cấp cho anh chính xác những gì anh cần biết. Sáng hôm sau, anh vội đến nhà hai người bạn của mình để kể về giấc mơ kỳ lạ kia. Thế nhưng họ không có ở nhà. Anh biết chỗ họ cất chìa khóa, cho nên anh tự mở cửa vào nhà mặc dù chưa bao giờ anh vào nhà bạn theo cách như thế. Quả nhiên, ở trên bàn phòng khách anh nhìn thấy một tờ tạp chí, có điều nó tên là “Focus” (tạm dịch: “Tiêu điểm”), bao gồm lịch phát sóng của một đài truyền hình công cộng quốc gia. Xem lướt qua tờ tạp chí, anh bất chợt nảy ra sáng kiến là có thể nghiên cứu “các tính cách bất thường” theo hướng tích cực bằng cách phỏng vấn trực tiếp các đối tượng trên truyền hình. Anh đã bắt tay vào thực hiện ngay và đặt tên cho chương trình của mình là Thinking Allowed (tạm dịch: Hãy để ý tưởng được cất tiếng). * Giấc mơ của Jeffrey đã mách bảo cho anh cách tìm ra những thông tin anh cần. Động lực thôi thúc người phụ nữ nọ phải đi dự hội nghị cũng tương tự như vậy. Linh cảm của vị doanh nhân đã cảnh báo cho ông tránh được một vụ tai nạn đáng tiếc. Đây chính là các ví dụ minh họa về nhận thức đa giác quan. Lắng nghe theo “tiếng nói” ấy, Jeffrey có chương trình truyền hình của mình, người phụ nữ trở thành đồng tác giả của một quyển sách, và vị doanh nhân kia không phải nhập viện vì tai nạn. Hãy lưu ý rằng có được nhận thức đa giác quan và sử dụng nó để trợ giúp bạn là hai điều hoàn toàn khác nhau. Hiểu rõ sự khác biệt này là rất quan trọng, bởi tất cả chúng ta đang trở thành con người (nhận thức) đa giác quan. Hiểu điều đó, bạn sẽ tìm ra những cách thức phù hợp để sử dụng khả năng kỳ diệu này. Thật ra, đây không phải là điều gì mới mẻ. Cái mới là ngày nay mọi người đang dần quan tâm đến năng lực đặc biệt này. Còn trước đây, chúng ta gọi nó bằng một cái tên khác: trực giác.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-02",
  "prevChapter": "https://gacsach.top/nhung-cau-chuyen-tam-linh_gary-zukav.full"
}