{
  "title": "Những Câu Chuyện Tâm Linh - Chương 03",
  "url": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-03-0",
  "content": "Lực lượng chỉ giáo và huấn thị phi vật chất Phi trường Stockholm nhỏ hơn tôi nghĩ. Chỉ sau vài phút, tôi đã hoàn tất thủ tục hải quan và lúc này tôi đang nhìn sâu vào đôi mắt biết cười của Ian, vị chủ nhà chịu trách nhiệm tiếp đón tôi trong chuyến công tác này. - Chào mừng anh tới Thụy Điển! – Ông ấy hồ hởi nói. – Chúng tôi đang chờ anh ở ngoài xe. Khi tôi đã yên vị ở băng ghế sau chuẩn bị cho một quãng đường dài, ông lại sôi nổi nói tiếp: - Tất cả các ngành công nghiệp mũi nhọn đều tập trung về đây, nào là Saab, Volvo, SAS, công ty điện thoại, rồi các ngân hàng. Đây sẽ là hội nghị lớn nhất mà tôi có vinh hạnh tổ chức. Tôi rất vui vì anh đã đến tham dự. Chúng tôi đang mong đợi được nghe bài diễn thuyết của anh. Tôi thì không háo hức với việc này. Tôi mệt mỏi đến mức khó có thể mở mắt nổi. Chuyến bay dài đã khiến tôi kiệt sức, nhưng không mệt như lúc tôi ở trên sa mạc vào tháng trước. Tôi cố gắng để không ngủ thiếp đi. Đồng hồ sinh học của tôi đang bị xáo trộn. Tôi chẳng biết mình sẽ phải nói gì, hoặc thậm chí còn không biết mình có thể nói nổi hay không nữa. Bốn tiếng đồng hồ sau, chúng tôi về đến miền trung Thụy Điển và đăng ký vào một khách sạn nhỏ lịch sự được bao bọc bởi rừng cây xung quanh. Ian nói với vẻ bí mật: - Tôi có một bất ngờ thú vị cho anh đây. Tôi muốn anh gặp gỡ người khơi nguồn cảm hứng giúp anh có sự chuẩn bị tốt cho hội nghị này. Chưa kịp nói gì, ông đã đưa tôi và những khách mời diễn thuyết bạn của tôi đến một căn phòng nhỏ. Ở đó, nơi cuối phòng có một người đàn ông Thụy Điển tầm trung niên đang ngồi trên ghế. Sau khi chào hỏi chúng tôi thông qua một người phiên dịch, ông này nhắm mắt lại, dường như sắp ngủ đến nơi, rồi bất thình lình lại mở mắt ra. Lúc này, diện mạo cũng như mọi thứ thuộc về ông đều thay đổi. Qua người phiên dịch, ông nói: - Chào mừng các anh đến Thụy Điển. Tôi là Ambres. Ambres? Không phải là tên của người đàn ông vừa mới nhắm mắt trước đó! – Tôi nghĩ vậy. Tôi đã quá quen với những màn “nhập đồng” thường chiếu trên ti-vi nên sự việc lần này chẳng để lại chút ấn tượng nào với tôi. Tôi không tin vào “thực thể phi vật chất” và cũng chẳng muốn nghe chuyện đó mặc dù hai mươi năm trước tôi đã cùng với ngoại Libby dự đám tang của… bà! Ngày hôm sau, trong bữa điểm tâm, Ian đi đến bên tôi mỉm cười và nói: - Anh có thể nói chuyện với Ambres vào bất cứ lúc nào. Tôi chấp nhận lời mời của Ian bởi vì, mặc dù rất dị ứng với những “thực thể phi vật chất”, tôi vẫn không muốn bỏ lỡ cơ hội tiếp cận trực tiếp với một người trong số “họ”. Khi tôi gặp lại Ambres, chỉ có tôi và người phiên dịch có mặt trong phòng. - Anh đã học giải mã những giấc mơ của mình như thế nào? – Ambres hỏi tôi. Tôi cảm thấy ngạc nhiên và choáng váng. Làm sao Ambres có thể biết những gì đã xảy ra với tôi ở sa mạc? Tuy nhiên, đó chính xác là việc tôi đã làm. Ambres biết tất cả mọi chuyện – biết nỗi đau nào đã thúc đẩy tôi tìm đến sa mạc và biết tôi đã trải qua những gì ở đấy. Ông biết rõ tôi đã thấy gì và nó ảnh hưởng đến tôi ra sao. Tôi xin ông một cái hẹn khác, và một lần hẹn khác nữa. Mỗi lần gặp, chúng tôi đều nói về những trải nghiệm của tôi hồi ở sa mạc – những điều mà tôi không sao lý giải được, ngay cả nó xảy ra với chính mình. - Một đốm lửa đã được nhóm lên bên trong anh, – Ambres nói với tôi, – nhưng nó chỉ là một ngọn lửa nhỏ trong một không gian rộng lớn, cỡ như ở trong thánh đường. Anh cần phải nuôi dưỡng ngọn lửa đó, bằng không nó sẽ tắt ngúm. - Làm thế nào để nuôi dưỡng nó? – Tôi hỏi. - Anh hãy chia sẻ với mọi người. – Ông đáp. - Nhưng Ambres à, đó là điều tôi không thể làm được! Nếu tôi chia sẻ trước mọi người thì có lẽ tôi sẽ đánh mất những gì tôi đã học hỏi được. – Tôi kêu lên. - Đúng. – Ông nói khẽ. – Nhưng nếu anh không nuôi dưỡng ngọn lửa đó thì nó sẽ tắt ngúm. Anh phải chia sẻ với mọi người. Tình yêu mà anh mang đến cho họ cũng chính là tình yêu mà họ sẽ hồi đáp cho anh. Đó là cách anh nuôi dưỡng ngọn lửa ấy. Rồi ông nhìn sâu vào mắt tôi và hỏi: - Anh có thể làm được điều đó không? - Được. Tôi sẽ cố. – Tôi đáp sau một lúc suy nghĩ. - Hãy cầm lấy tay tôi. – Ông nói và chìa hai tay ra cho tôi. – Tôi sẽ làm chứng cho anh. (Sau đó tôi được biết cuộc hội nghị này là nhắm vào chuyên đề ra quyết định). Tôi vẫn không tin vào “thực thể phi vật chất”, nhưng người duy nhất hiểu những gì đã và đang xảy đến với tôi chính là dạng thực thể sống như thế. Tôi tiếp tục nghi vấn tất cả mọi thứ về Ambres và tìm kiếm xem có mánh lới thủ thuật gì ẩn giấu đằng sau không. Trong lần gặp tiếp theo, tôi cắc cớ hỏi ông: - Tại sao ông không thể nói chuyện trực tiếp với tôi? Tại sao ông cần một người phiên dịch? - Tôi có thể nói chuyện trực tiếp với anh chứ, nhưng liệu anh có thể nghe tôi nói không? – Ông vặn hỏi lại. Tôi rất trân trọng thái độ hoài nghi của mình bởi vì nó giúp tôi không còn chút nghi ngờ rằng dù Ambres là ai chăng nữa, ông vẫn là một người thông thái và là một người bạn. Ambres là Người Bạn phi vật chất đầu tiên mà tôi gặp, nhưng ông không phải là người cuối cùng. Bạn có ngừng gặp gỡ bạn bè sau khi bạn quen biết một người bạn rất đặc biệt không? Dĩ nhiên là không. Tôi cũng vậy. Có bạn bè là niềm vui lớn nhất trong “Ngôi Trường Trái Đất” này. Khả năng nhận thức đa giác quan cho phép bạn có nhiều bạn bè hơn. Giống như bạn chuyển từ một thị trấn nhỏ tới sinh sống và học tập ở một thành phố đông đúc vậy. Ở thành phố luôn có nhiều người hơn, và dĩ nhiên bạn sẽ có thêm cơ hội gặp gỡ, kết bạn hơn. Không phải tất cả mọi người đều gặp những Người Bạn phi vật chất theo cách mà tôi đã gặp Ambres. Ở Thụy Điển, một số người có khả năng “lắng nghe” tốt hơn tôi. Họ không cần phải giao tiếp thông qua người nhập đồng, lại càng ít cần đến phiên dịch viên nữa. Mỗi người sẽ trải nghiệm về những Người Bạn phi vật chất theo cách thức của riêng họ. Có người nghe thấy tiếng nói; có người cảm nhận được sự hiện diện; có người lại nhìn thấy hình ảnh. Chúng ta thường nghĩ rằng việc nghe thấy tiếng nói, cảm nhận được sự hiện diện, hoặc nhìn thấy hình ảnh mà những người khác không thể nghe, không thể cảm hoặc không thể thấy chỉ xảy ra ở những người bất bình thường. Với nhận thức năm giác quan thì suy nghĩ ấy là điều tự nhiên. Nhưng ngày nay, càng lúc càng có nhiều người trở nên nhận thức đa giác quan, họ sẽ có những năng lực đặc biệt như vậy. Tuy nhiên, vẫn có những người có thể nghe, cảm và nhìn thấy những thứ mà người khác không thể nghe, cảm hoặc nhìn, và thật tình là họ không được bình thường chút nào! Sự khác biệt là ở chỗ những người này không chịu trách nhiệm cho chính bản thân họ. Họ nghĩ họ phải nhất mực làm theo những gì tiếng nói vô hình mách bảo họ một cách thiếu suy xét. Đây quả là một sự khác biệt lớn! Lực lượng Chỉ giáo và Huấn thị phi vật chất không nói cho bạn biết bạn phải làm gì. “Họ” chỉ giúp bạn nhìn ra và cân nhắc kỹ các lựa chọn của bạn. “Họ” giúp bạn hiểu những gì bạn đang cảm thấy, và tại sao bạn lại cảm thấy như vậy. “Họ” giúp bạn trở nên biết yêu thương hơn. “Họ” hướng dẫn bạn cách tận hưởng cuộc đời này một cách trọn vẹn nhất. Bạn vẫn làm chủ chính cuộc đời mình, vẫn quyết định điều gì là tốt nhất cho bạn và điều gì không. Bạn có thể bàn luận với bạn bè về một quyết định nào đó, nhưng chính bạn mới là người ra quyết định cuối cùng. Đó là cách làm việc của những Lực lượng Chỉ giáo và Huấn thị phi vật chất. “Họ” là những Người Bạn cùng chia sẻ với bạn, song bạn mới là người có thẩm quyền quyết định phải làm gì. Tất cả mọi người đều có những Lực lượng Chỉ giáo và Huấn thị phi vật chất riêng. Cuộc đời bạn càng ảnh hưởng đến nhiều người thì bạn càng có nhiều Lực lượng Chỉ giáo và Huấn thị phi vật chất. Chẳng hạn, một người sống ở một ngôi làng xa xôi hẻo lánh thì không đòi hỏi nhiều trợ giúp như người có tầm ảnh hưởng đến hàng triệu người, như Mẹ Teresa hay Mahatma Gandhi. Có được những Người Bạn phi vật chất là một trong những yếu tố giúp bạn khỏe mạnh, không đau ốm. Khi bạn trở nên nhận thức đa giác quan, bạn sẽ gặp những Người Bạn phi vật chất theo cách riêng của mình. Hãy bắt đầu thử nghiệm thế này: Khi bạn sắp sửa nói hay làm điều gì đó mà bạn cảm thấy không chắc chắn, hãy tự hỏi bản thân: “Động cơ của tôi là gì?”. Bạn sẽ luôn có được câu trả lời. Có thể bạn không thích câu trả lời bạn nhận được, hoặc không nhận được nó vào lúc bạn mong chờ, nhưng câu trả lời luôn luôn đến. Sau đó chính bạn mới là người quyết định phải nói gì hoặc làm gì. Đây là cách thức hoạt động của sự chỉ dẫn phi vật chất. Bạn đặt câu hỏi, sau đó lắng nghe lời hồi đáp và cuối cùng bạn đưa ra quyết định. Khi đã kiểm tra động cơ thúc đẩy bản thân mình hành động, bạn sẽ tự động thu hút sự chỉ dẫn phi vật chất. Đơn giản như thế đó! Hãy thử nghiệm đi và xem điều gì sẽ xảy ra! Đây là một trải nghiệm rất tuyệt vời!",
  "nextChapter": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-03"
}