{
  "title": "Những Câu Chuyện Tâm Linh - Chương 04",
  "url": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-04",
  "content": "Thực tại phi vật chất Chiếc xe buýt nhỏ dừng lại trước tòa nhà. Những cánh cửa bật mở và đám học sinh ùa ra cùng với giáo viên và trợ giảng của chúng. Giống như những bông hoa khoe sắc, bọn trẻ tô sáng cả vỉa hè, cười đùa và trò chuyện tíu tít. - Nhanh lên nào, các em. Giáo sư đang đợi đó. – Giáo viên của bọn trẻ nhắc nhở. Đoàn học trò kéo nhau lên cầu thang, đi qua cánh cửa và bước vào một căn phòng, ở đó một người đàn ông khả kính đang ngồi sau chiếc bàn. - Chào các cháu. – Giáo sư nói rõ to. Thế là cuộc trò chuyện chờ đợi bấy lâu với vị khoa học gia thực thụ bắt đầu. - Thưa ông, công việc của ông là làm gì ạ? – Cậu bé mặc chiếc áo sơ mi xanh da trời hỏi. - Ông nghiên cứu về bức xạ. – Giáo sư trả lời. - Bức xạ là gì hở ông? – Cậu bé hỏi tiếp. - Đó là ánh sáng. – Giáo sư nói. - Giống như ánh sáng từ đèn pin phải không ạ? – Một cô bé mặc chiếc váy màu vàng thắc mắc. - Đúng vậy, nhưng còn hơn thế nữa. – Giáo sư giảng giải thêm. – Loại ánh sáng mà các cháu trông thấy được chỉ là một phần của một thể liên tục1 thôi. Không đứa trẻ nào biết phải nói gì nữa. - Các cháu có biết thể liên tục là gì không? – Giáo sư hỏi. - Không ạ! – Cả đám học sinh đồng loạt lắc đầu. Giáo sư chậm rãi gỡ cặp kính ra và giải thích: - Nó là một cái gì đó không có điểm khởi đầu cũng không có điểm kết thúc. - Thế thì nó bắt đầu từ đâu vậy ông? – Một cô bé nhỏ nhắn tóc hoe vàng thắc mắc. - Đó chính là điểm mấu chốt. Nó không có điểm khởi đầu cũng không có điểm kết thúc. – Vị giáo sư nhắc lại. Bọn trẻ không còn biết hỏi gì thêm. Giáo sư cố gắng giải thích một lần nữa: - Một thể liên tục là một quang phổ. Có cháu nào biết quang phổ là gì không? - Nó là màu đỏ, màu cam, màu vàng và màu xanh da trời. – Cậu bé đeo mắt kính trả lời. - Cả màu xanh lá cây và màu tím nữa. – Cậu bé ngồi bên cạnh bổ sung. - Nó là cầu vồng. – Một cô bé reo lên. - Chính xác, cầu vồng là một quang phổ. Nhưng cầu vồng chỉ là một phần của một quang phổ lớn hơn. – Giáo sư nói. Một lần nữa, không em nào nói gì thêm. Giáo sư cố gắng giảng giải: - Màu tím là dải màu nằm ở vị trí cuối cùng của cầu vồng đúng không nào? Màu tím có rất nhiều năng lượng. Điều đó có nghĩa là nó có “tần số cao”. Các cháu hãy nhớ kỹ những từ ông nói nhé. Giáo sư nói tiếp: - Còn màu đỏ là dải màu trên cùng của cầu vồng đúng không? Màu đỏ không chứa nhiều năng lượng. Nó có “tần số thấp”. Tất cả bọn trẻ vẫn chăm chú lắng nghe. - Nhưng có loại ánh sáng mà tần số của nó thậm chí còn thấp hơn màu đỏ. Nó được gọi là tia hồng ngoại. – Giáo sư nói. - À, cái đó dùng để giữ cho thịt gà nóng! – Một bé gái nhỏ nhắn ré lên. Giáo sư biết cô bé này đang nghĩ đến cửa hàng bán thức ăn ở nơi cô bé ở. - Chính xác, – ông nói, – nhưng cũng có loại ánh sáng có tần số thậm chí còn thấp hơn thế nữa. Luôn luôn có ánh sáng mang tần số thấp hơn. Nó cũng là một phần của toàn bộ quang phổ. - Vậy là có cả những phần khác phải không ạ? – Một cậu bé nhanh nhảu hỏi. - Luôn luôn có những phần khác. – Vị giáo sư khả kính trả lời. Đoạn, ông giơ một bức tranh hình cầu vồng lên và tiếp tục giải thích: - Đây là phần quang phổ ánh sáng mà các cháu có thể nhìn thấy, nhưng toàn bộ quang phổ ánh sáng thì lớn hơn nhiều. Nó lớn đến mức nào nhỉ? – Ông hỏi chung chung. Không đứa trẻ nào lên tiếng. - Nó lớn đến nỗi ta không thể tưởng tượng được! – Tự ông trả lời. - Nó đi qua màu đỏ theo hướng này. – Ông chỉ ngón tay về phía bên phải rồi sau đó chỉ tay về phía ngược lại để giải thích thêm. – Bao giờ nó cũng đi qua màu tím hướng bên kia. Lúc nào cũng vậy cả! Hình dạng của toàn bộ quang phổ ánh sáng trông giống như thế nếu các cháu có thể nhìn thấy. Nhưng thực tế là các cháu không thể nhìn thấy chúng. Đến lúc này, vị giáo sư đứng dậy và sải những bước linh hoạt quanh phòng. Ông không còn ngồi yên đằng sau chiếc bàn nữa. - Khi các cháu bật ti-vi lên, hình ảnh từ đâu ra? - Thưa, từ sóng truyền hình phải không ạ? – Một bé gái đeo mắt kính hỏi. - Đúng thế! – Giáo sư hỏi tiếp. – Vậy, những sóng đó từ đâu ra? - Ở trong phòng này? – Vẫn cô bé đó trả lời, thoáng chút lưỡng lự. - Chính xác! – Giáo sư đáp lời với vẻ hài lòng. Đó là cách chúng ta tiếp cận với những Lực lượng Chỉ giáo và Huấn thị phi vật chất. Họ cũng hiện diện ở ngay trong phòng này. Dù mắt bạn không thể nhìn thấy những tín hiệu truyền hình, nhưng không có nghĩa là chúng không tồn tại xung quanh bạn. Thứ ánh sáng mà mắt thường nhìn thấy được chỉ là một phần của toàn bộ quang phổ ánh sáng, và quang phổ đó không có điểm khởi đầu cũng như không có điểm kết thúc. Vũ Trụ cũng giống như thế – không có điểm khởi đầu cũng không có điểm kết thúc. Tất cả mọi thứ mà năm giác quan của bạn có thể dò tìm được đều có khởi đầu và có kết thúc, nhưng Vũ Trụ thì không. Ngày nay, chúng ta có thể khám phá nhiều hơn một chút về những bí ẩn của Vũ Trụ. Đây là nhận thức đa giác quan, tương tự như bạn có thể phát hiện ra tia cực tím và tia hồng ngoại. Tầm nhìn của con người bắt đầu vượt khỏi các giới hạn của năm giác quan và đi sâu vào thực tại phi vật chất. Vì thế chúng ta đang dần nhận biết được về những Lực lượng Chỉ giáo và Huấn thị phi vật chất. Bạn không thể thấy những tín hiệu truyền hình nếu không có chiếc ti-vi, mặc dù chúng đang tồn tại trong phòng bạn. Những Lực lượng Chỉ giáo và Huấn thị phi vật chất luôn ở bên bạn. Trở nên (nhận thức) đa giác quan cũng tựa như bạn có được một cái ti-vi. Nó giúp bạn nhận biết những Người Thầy vĩ đại, cũng như cho phép bạn nắm bắt nhiều điều khác nữa.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nhung-cau-chuyen-tam-linh-chuong-03-0"
}