{
  "title": "Vụ bí ẩn Chú bồ câu hai ngón - Chương 06 ( Hết )",
  "url": "https://gacsach.top/doc-online/31372/vu-bi-an-chu-bo-cau-hai-ngon-chuong-06-het.html",
  "content": "Những vị khách đến từ phương Đông Đúng Cesar rồi - Peter nói - Mình chắc chắn. Lông vũ trên đuôi nó có những vệt đặc biệt này đây. Ngoài ra, rõ ràng nó nhận ra bọn mình. Đúng không Cesar. Ba Thám Tử Trẻ đang tập hợp trong văn phòng tại bộ tham mưu. Cesar đã trở về cái chuồng to của nó, đang vui vẻ nhảy nhảy mổ hạt ngô. - Parker Frisbee dùng súng gây áp lực để ăn cắp Cesar từ tay mình. Thám tử trưởng véo môi dưới mạnh đến nỗi kéo nó gần xuống cằm. - Rối một vài tiếng sau, lại mang nó về đây, thả nó ra sân này. Để làm gì? Tại sao? Nhằm mục đích gì? - Có thể ông ấy không hề mang nó trở về đây. - Bob vừa nói vừa đẩy cặp kính trễ xuống mũi trở lên. - Cậu nói vậy nghĩa là sao? - Peter hỏi - Cesar đang ở đây mà? - Quyển sách về loài bồ câu nói rằng trong Thế chiến Thứ nhì, người ta dùng bồ câu để đưa thư - Bob giải thích - Khi hành quân tiến lên, thì người ta cũng phải di chuyển chuồng trại của bồ câu đi theo. Và người ta phát hiện rằng những con bồ câu đưa thư thật giỏi sẽ quen với cơ sở mới trong vòng hai ba ngày. - Cho nên nó sẽ bay trở về nhà mới, chứ không về nhà cũ - Hannibal gật đầu nói - Bob ơi, chắc là cậu đã đoán ra vấn đề rồi đó. Có thể Cesar không thuộc Parker Frisbee và ông ấy muốn trả nó về với chủ thật sự của nó - Hannibal nói tiếp rồi chau mày - Mình chưa biết tại sao? Nhưng nếu đúng là ông ấy muốn làm việc này, thì cách dễ nhất là thả Cesar ra để cho nó tự bay về nhà. - Mà bây giờ thì nhà mày ở đây, đúng không Cesar - Peter nói dịu dàng và thò ngón tay vô chuồng gãi gãi đầu con bồ câu - Thế là mày đã trở về đây và tao rất vui. Peter ngưng nói khi nghe một giọng nói vang lên từ cái loa. - Babal ơi, Babal! Giọng của thím Mathilda. Hannibal đã gắn cái micro ngoài sân để có thể nghe thím gọi khi đang ở trong bộ tham mưu. - Babal, Peter, Bob! Các cháu đâu hết rồi! Hannibal thở dài. Lời gọi của thím Mathilda thường chỉ có một ý nghĩa: làm việc. Thím Mathilda có việc giao cho ba thám tử làm. Hannibal hy vọng không phải một đống nẹp sắt khác nữa. Có thể thím chỉ cần giúp tiếp lượng khách mua đông đảo trong ngày thứ bảy. Ba Thám Tử Trẻ rời khỏi bộ tham mưu giấu kín bằng một ngã ra có tên là Cửa số Bốn, và đến thẳng sân sau kho bãi đồ linh tinh. Ba thám tử đi vòng qua một đống đồ phế thải và đến chỗ thím Mathilda từ phía sau lưng. Thím Mathilda giật mình khi Hannibal để tay lên vai thím. - Hóa ra các cháu đây - Thím nói - Thím không hiểu nổi các cháu đi đâu mà khó tìm quá. Hannibal cố gắng hết sức để chứng tỏ thiện ý hợp tác. - Thím có việc gì giao cho tụi cháu vậy? - Hannibal hỏi. Nhưng lần này thím Mathilda không gọi ba thám từ ra để giao việc. Có hai người đến tìm ba thám tử, thím bảo, và đang chờ ngoài cổng. Hai người đàn ông đứng gần một chiếc xe tải nhẹ màu xanh lá đậu bên đường. Hai người khoảng ba chục tuổi, thấp và gầy. Cả hai đều mặc áo thun và quần jean bạc màu. Họ đều là người Nhật. - Các cậu là Hannibal, Bob và Peter phải không? - Một người bước lên hỏi. Hannibal xác nhận là đúng. Người hỏi chuyện quay sang người đi cùng nói một thứ tiếng gì đó mà Hannibal đoán là tiếng Nhật. Người kia gật đầu rồi cũng trả lời bằng tiếng đó. - Anh bạn tôi dây tên là Kyoto và rất muốn được hỏi các câu vài câu - Người thứ nhất nói tiếp - Nhưng rất tiếc anh Kyoto không nói được tiếng Anh. Vậy tôi sẽ phiên dịch. Đồng ý nhé? Hannibal trả lời là được. - Câu hỏi thứ nhất. Các cậu có đưa cho một người bạn của chúng tôi một bức thông điệp viết bằng tiếng Nhật. Các cậu đã nhờ anh ấy dịch những gì ghi trên đó. Anh bạn đó đã kể lại cho anh Kyoto đây nghe, bởi vì anh ấy đã nhận ra tuồng chữ của anh Kyoto. Hannibal thấy như vậy chưa phải câu hỏi và chờ nghe tiếp. - Các cậu tìm bức thông điệp ở đâu? Hannibal ngẫm nghĩ câu hỏi này khoảng một giây. Hannibal không bắt buộc phải trả lời, nhưng nếu trả lời, thì có thể anh Kyoto cũng sẽ chịu trả lời vài câu hỏi của Hannibal. - Trên một con chim bồ câu chết - Hannibal nói - Bức thông điệp được cột ở chân con bồ câu. Anh chàng phiên dịch mỉm cười lịch sự, rồi cầm cánh tay anh Kyoto dẫn ra trước xe tải nhẹ. Bob nhìn hình bóng hai anh người Nhật đứng đó, nói chuyện bằng tiếng của riêng mình. Bob thấy cả hai rất giống nhau. Cũng mái tóc đen suông, cũng hai gò má cao, cũng làn da vàng trắng xanh. Bob chưa chắc gì nếu gặp một người ngoài đường sẽ nhận ra là Kyoto hay người phiên dịch. Hoặc có thể chỉ vì cả hai đều là người Nhật, Bob nghĩ bụng. Có lẽ thật ra cả hai không hề giống nhau. Và có thể cả hai cũng nghĩ rằng Hannibal, Bob và Peter giống nhau. Có thể đối với họ phần lớn người da trắng đều giống nhau. Hannibal đang nghiên cứu hai người đàn ông trong khi cả hai đứng bên chiếc xe tải nhẹ, cố tìm vài nét khác biệt. - Xe tải nhẹ xanh lục - Hannibal đột nhiên thì thầm với Bob - Cũng chính chiếc xe mà Blinky đã chạy theo khi ra khỏi quán Hải Mã. Nếu ta đi theo chiếc xe đó... Hannibal liếc nhìn hai người Nhật. Cả hai vẫn đang bận nói chuyện. - Máy nhắn tin - Hannibal vội vàng nói khẽ - Cậu lấy được không? - Mình sẽ cố. - Bob thì thầm trả lời. Bob bước ra xa Hannibal một chút. - Dường như thím Mathilda đang gọi - Bob nói lớn tiếng để anh phiên dịch nghe được - Để mình đi xem thím cần gì. Bob bỏ trở vào bộ tham mưu. - Câu hỏi thứ nhì - Người phiên dịch và Kyoto đã quay trở về chỗ Hannibal đứng - Các cậu tìm thấy con bồ câu chết ở đâu? Thám tử trưởng cũng suy nghĩ một giây trước khi trả lời câu hỏi này. Mặc dù tính tình Hannibal vốn thật thà, nhưng có lúc thám tử phải biết bóp méo sự thật một chút. Nhất là khi đang bảo vệ một thân chủ. Và trong vụ mấy chú chim bị chết, thì chính Maureen Melody đã kêu gọi Hannibal giúp đỡ. Theo cách nhìn nhận của Hannibal, thì cô Maureen Melody là thân chủ của Ba Thám Tử Trẻ. Hannibal có nhiệm vụ phải bảo vệ cô Maureen Melody. - Tụi em tìm thấy con bồ câu chết trên đường. - Hannibal trả lời. - Đường nào? - Phía bên kia thành phố. Ít nhất nói như vậy là rất gần sự thật. Người phiên dịch lại mỉm cười lịch sự. - Câu hỏi thứ ba. Cậu nghĩ con bồ câu chết do gì? - Em không biết. Điều này hoàn toàn thật. Hannibal cũng rất muốn biết sự thật. - Xác nó trông như thế nào? Cậu có nghĩ nó bị ai đó bắn không? - Không - Hannibal lắc đầu - Trông không giống như nó bị bắn. Hannibal nghe tiếng Bob đang quay trở ra, băng qua kho bãi đồ linh tinh phía sau lưng. - Em nghĩ có thể nó bị xe đụng. - Hannibal gợi ý. - Tốt. Cảm ơn. Kyoto và người phiên dịch đang bước trở ra cửa trước xe tải nhẹ. Bob vừa mới băng qua cổng. Hannibal lao tới. Chạm vào cánh tay của người phiên dịch. - Xin lỗi - Hannibal nói - Cho phép em hỏi một câu được không? Đến lượt người phiên dịch suy nghĩ trước khi trả lời. - Được thôi. - Anh đáp. - Bức thông điệp báo “Hôm nay không có ngọc trai”. Dù sao thì anh bạn người Nhật của anh Đôn đã nói thế. - Đúng. Bob đã về tới, đứng bên cạnh Hannibal. Hannibal liếc nhìn xuống, hầu như không thấy vật kim loại nhỏ trong tay Bob. Máy nhắn tin. - Như vậy nghĩa là sao? - Hannibal hỏi - “Hôm nay không có ngọc trai”. Khi thích, Hannibal diễn kịch rất giỏi và vai thành công nhất là giả khờ. - Dường như không có nghĩa gì cả - Hannibal nói xong rồi trề hàm dưới xuống khiến gương mặt có vẻ đờ đẫn - Ngọc trai nào? Và tại sao lại không có hôm nay? Hannibal thúc nhẹ khủy tay vào Bob, rồi bỏ Bob bước ra phía trước xe tải nhẹ. Người phiên dịch và Kyoto đi theo Hannibal. - Em rất mong anh giải thích giúp. - Hannibal nói với người phiên dịch. Người phiên dịch nở nụ cười lịch sự. - Rất đơn giản - Anh người Nhật trả lời - Anh bạn Kyoto đây là người làm vườn. Anh ấy có một nông trại nhỏ trồng rau cải gần bờ biển. Anh ấy bán rau cải cho một cái chợ Nhật và người mối ở chợ cần biết anh Kyoto sẽ bán những thứ rau gì ở chợ. Hannibal lắng nghe với ánh mắt vẫn đờ đẫn. Hannibal đang nhìn Bob đi vòng ra sau xe. Hannibal nhìn thấy Bob cúi xuống, thò tay nhanh ra sau thanh bảo hiểm. - Cho nên anh Kyoto bắn tin ra chợ bằng bồ câu đưa thư - Anh phiên dịch đang nói - Anh Kyoto sẽ bảo “Hôm nay có nhiều cà rốt”. Hoặc “Hôm nay có cần tây”. Nhờ vậy mối ở chợ sẽ biết có gì để bán. Hannibal nhìn thấy Bob đứng dậy và đưa cánh tay phải lên. Bob không còn cầm vật kim loại nhỏ trong tay nữa. - Em hiểu rồi - Thám tử trưởng trả lời bằng giọng khờ khạo nhất - Và anh Kyoto có trống ngọc trai nữa à? Người phiên dịch cười. - Ngọc trai ở đây là tên của một giống củ hành - Anh giải thích - Hôm nay không có ngọc trai nghĩa là hôm nay không có củ hành ngọc trai. - Ồ thế à, cám ơn anh. Hannibal tiếp tục có ánh mắt đờ đẫn trong khi Kyoto và anh phiên dịch leo lên xe chạy đi. Cậu đứng yên cho đến khi xe đến khúc quẹo. - Nhanh lên Bob ơi - Thám tử trưởng nói - Máy dò đâu? Bob bỏ thiết bị theo dõi ngay sau cổng. Bob ra lấy, mang đến cho Hannibal. Đó là một cái hộp nhỏ, có mặt đồng hồ và một ăng-ten vòng. Trông y như cái radio cũ. Mà trước khi là một cái radio Hannibal đã chuyển hóa radio thành một thiết bị dò tìm, Hannibal bật lên. Bíp-bíp-bíp. Âm thanh vang lên ngay từ máy theo dõi. Máy đã bắt tín hiệu từ máy nhắn tin điện tử mà Bob đã gắn bằng từ lên sau xe tải nhẹ. Hannibal xoay ăng-ten hướng nam. Bíp-bíp-bíp. Bây giờ nó kêu to hơn. - Họ đi ra hướng bờ biển - Hannibal nói - Ta đi theo đi. Peter đã lấy sẵn ba chiếc xe đạp ra ngoài cổng. Hannibal cột dây máy dò vào ghi-đông xe đap. Ba thám tử lên xe rồi đạp nhanh. Hannibal lái bằng một tay Hannibal dùng tay kia để xoay ăng-ten máy dò sang phải, trái hoặc thẳng phía trước. Nhờ nghe tiếng kêu bíp bíp to hơn hoặc nhỏ hơn, Hannibal biết được chiếc xe tải nhẹ đã rẽ hướng nào. Tín hiệu của máy nhắn tín sẽ chỉ đường cho ba thám tử khi ba bạn vẫn trong vùng bán kính một dặm cách xa nó. Ba bạn có thể đi theo chiếc xe tải nhẹ mà không sợ bị phát hiện. Hannibal không nghĩ sẽ có khó khăn rắc rối gì để theo kịp xe. Hannibal còn nhớ tiếng động cơ xe kêu yếu như thế nào khi leo dốc đồi đến quán Hải Mã. Trong khi đạp xe, dò nghe tiếng bíp bíp bằng ăng-ten, thám tử trưởng hy vọng chiếc xe tải nhẹ sẽ không đi quá xa. Hannibal không ngại đạp xe, vì biết vận động sẽ rất tốt - để giúp giải quyết bữa ăn sáng quá thịnh soan lúc sáng nay - nhưng Hannibal hy vọng chiếc xe sẽ không chạy đi tận San Francisco hay một nơi xa nào đó khác. Củ hành ngọc trai, Hannibal nghĩ bụng. Có lẽ Kyoto và người phiên dịch kia cho rằng Hannibal thật sự ngu đần nên mới hy vọng Hannibal sẽ tin chuyện này. Nhưng hai anh người Nhật kia lại dùng đến một chuyện vớ vẩn như thế để giấu điều gì? Hết",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/31371/vu-bi-an-chu-bo-cau-hai-ngon-chuong-05.html"
}