{
  "title": "Vụ bí ẩn Chú bồ câu hai ngón - Chương 05",
  "url": "https://gacsach.top/doc-online/31371/vu-bi-an-chu-bo-cau-hai-ngon-chuong-05.html",
  "content": "Ván bài lật ngửa Như mọi khi, Hannibal mở đầu cuộc thảo luận. - Ngọc trai - Hannibal nói - Ngọc trai xuất hiện trong vụ này hơi bị nhiều quá. Thì bồ câu cũng vậy, Peter nhấn mạnh rồi nhìn Cesar đang nhảy nhảy trong lồng. Bồ câu hai ngón. Bồ câu ba ngón. Bồ câu còn sống. Bồ câu đã chết. - Ngọc trai - Hannibal cương quyết lặp lại - Bức thông điệp nói rằng “Hôm nay không có ngọc trai” Maureen Melody rất yêu thích ngọc trai. Bà ấy có một con ác là hay mang ngọc trai đến cho bà. - Edgar Allan Poe - Bob gật đầu nhìn vào quyển sổ tay - Lúc bọn mình ở đó, nó nhảy vào phòng khách với hạt ngọc trai trong mỏ. Rồi cô Melody nói “Đây là hạt ngọc trai thứ ba mà nó mang đến cho tôi trong tháng này”. - Rồi ai đó đã giết chết Edgar Allan Poe - Hannibal đăm chiêu nói tiếp - Có lẽ là Parker Frisbee. Mà Frisbee lại là một người buôn bán nữ trang, trong đó có ngọc trai. Vậy nếu ngọc trai là vấn đề cốt yếu trong vụ bí ẩn này... Hannibal thường ăn nói rất kiểu cách khi đang suy nghĩ điều gì. - Nếu ngọc trai là động cơ hàng đầu, thì câu hỏi đặt ra là tại sao lại có bồ câu xen vào vụ này. Mối liên quan là ở chỗ nào? Hannibal ngưng nói. Chuông điện thoại đang reng. Hannibal bật loa lên để nghe người gọi nói những gì. - A-lô. Ba Thám Tử Trẻ nghe đây. - Hannibal nói. - A-lô. Có phải Hannibal Jones đó không? Tôi xin được nói chuyện với Hannibal Jones. Giọng người đàn ông có vẻ lo lắng. - Hannibal Jones đang nói đây. - Hannibal trấn an ông. - Ồ. Có một hồi im lặng. - Tôi hy vọng cậu vẫn còn nhớ tôi. Chúng ta đã gặp nhau ở quán Hải Mã cách đây vài ngày. Tôi có để lại một gói đồ. Thật ra là tôi bỏ quên một gói đồ, khi tôi trở lại quán, cô hầu bàn nói rằng có lẽ cậu đã lấy đi khi rời khỏi. Hannibal dùng tay che phần nói trên ống nghe. - Blinky. - Hannibal kích động thì thầm với hai thám tử. - A-lô? - Giọng người đàn ông có vẻ căng thẳng hơn - A-lô? Cậu nghe không? - Vâng, cháu nghe đây. Cháu nhớ chú rất rõ. Có một hồi im lặng nữa, dài hơn. - Cậu có giữ không? - Cuối cùng người đàn ông hỏi - Cậu có giữ gói đồ của tôi không? - Dạ có - Hannibal trả lời - Một cái hộp vuông to lớn, có phủ vải thưa. Vẫn còn nguyên vẹn. Tụi cháu giữ hộ chú, nghĩ thế nào chú cũng sẽ gọi điện thoại đến. - Ồ - Người đàn ông có vẻ nhẹ nhõm - Cậu tử tế quá, ý tôi nói là cậu đáng được nhận một phần thưởng. Nếu cậu mang cái hộp trả lại cho tôi. Tôi sẽ thưởng cho cậu hai chục đô la để đền bù công sức cậu. - Cám ơn - Hannibal đáp - Chú muốn tụi cháu mang cái hộp đến chỗ nào? - Tôi biết chỗ cậu ở, ý tôi nói là tôi biết cậu ở tại Rocky, vậy ta gặp nhau ở một chỗ nào đó tại Rocky nhé? Chẳng hạn như tại bãi đậu xe Ngân hàng Trustee. - Dạ được - Hannibal đồng tình - Lúc nào thì tiện cho chú? - Chín giờ tối nay nhé? Hannibal cũng đồng ý với giờ đó luôn. - Chín giờ. - Người đàn ông căng thẳng lặp lại. - Úi chà - Peter kêu lên khi Hannibal đã gác máy - Hai chục đô la. Dường như thám tử trưởng không nghe. Thám tử trưởng đang véo véo cái môi dưới, đăm chiêu suy nghĩ. - Mình vẫn còn giữ khúc vải thưa kia - Bob vừa nói vừa mở ngăn kéo tủ hồ sơ ra - Cậu có muốn cho Cesar trở về cái chuồng nhỏ rồi phủ tấm vải lại như cũ không? Suốt một phút, Hannibal không trả lời, nhưng rồi Hannibal lắc đầu. - Trước tiên, ta hãy xem xét những gì Blinky đã nói - Hannibal lại vừa suy nghĩ vừa nói lớn tiếng - Ông ấy nói “Tôi biết chỗ cậu ở”. Rồi ông ấy chỉnh lại là “ý tôi nói là tôi biết cậu ở tại Rocky”. Và ông ấy có thể biết được điều này nhờ đọc mã vùng số điện thoại trên danh thiếp của ta. - Nhưng mình nghĩ ông ấy nói thật lúc ban đầu. Ông ấy thật sự biết nhà mình ở đâu. - Vậy chính Blinky đã tráo hai con bồ câu đêm đầu tiên. - Bob nói. - Chính xác - Hannibal đồng tình - Dù sao mình linh cảm là như thế. Vậy Blinky thừa biết mình đã nói láo khi toan làm cho ông ấy tin rằng ta chưa mở cái hộp ra. Ông ấy biết mình bịp mà không vạch mặt mình. Và nếu ta mang trả cái hộp y như thế này, thì ông ấy sẽ cảm ơn... - Và thưởng cho bọn mình hai chục đô la. - Peter nhắc. - Rồi mang Cesar đi mất, giả vờ tưởng là dưới lớp vải thưa đúng là con bồ câu hai ngón. Và ta sẽ không bao giờ nghe nói đến ông ấy nữa. Thế là manh mối tốt nhất của ta về vụ bí ẩn này sẽ mất tiêu! - Vậy cậu muốn bọn mình làm thế nào? - Bob hỏi. - Chơi ván bài lật ngược với ông ấy - Hannibal đáp - Đối chất ông ấy bằng cách mở hộp ra với Cesar trong đó. Khi đó có thể ta sẽ hỏi được Blinky vài câu hỏi. Peter, cậu nghĩ sao? Peter gài đầu. - Cũng được - Peter dễ dãi trả lời - Mình thấy rất uổng vì không lấy được hai chục đô la kia, nhưng có lẽ cậu nói đúng. Nếu muốn giải vụ bí ẩn này, thì bọn mình cần Blinky giải đáp cho vài điều. Bob và Peter phải trở về nhà ăn tối. Trước khi Bob và Peter ra về, Ba Thám Tử Trẻ hẹn gặp nhau tại bãi đậu xe Ngân hàng Trustee đúng chín giờ kém mười tối nay. Đúng tám giờ rưỡi, Hannibal cột cái chuồng nhỏ với Cesar bên trong vào yên sau xe đạp, rồi đạp vào thành phố. Ngân hàng nằm ở Main Street, cách không xa cửa hiệu của Frisbee. Hannibal rẽ vào khu vực đậu xe phía sau tòa nhà sơn trắng to cao. Có rất ít xe đậu trong bãi sau khi ngân hàng đóng cửa. Khoảng không rộng lớn bị chiếm một nửa trong bóng tối. Hannibal tựa xe đạp vào vách tường ngân hàng, tắt đèn xe, tháo cái hộp ra khỏi yên sau. Thám tử trưởng nhìn xung quanh. Chỉ có khoảng nửa chục chiếc xe đậu lẻ tẻ quanh khu vực tối tăm và không có người nào cả. Hannibal liếc nhìn đồng hồ đeo tay. Chín giờ kém mười lăm. Còn mười lăm phút nữa trước giờ hẹn gặp Blinky. Còn năm phút nữa trước khi Bob và Peter đến. Hannibal quyết định chờ hai bạn ngay lối vào bãi đậu xe, nơi có chút ánh sáng từ đèn đường. Hannibal bước ra đó. - Đứng ngay tại chỗ, cậu bé à. Giọng nói xuất phát từ chỗ tối phía sau lưng Hannibal. Hannibal tuân theo mênh lệnh và đứng ngay tại chỗ, ôm cái chuồng sát vào ngực. - Bây giờ quay lại từ từ. Hannibal quay lại, cố gắng cử động thật chậm. Hình bóng một người đàn ông di chuyển về hướng Hannibal ra chỗ sáng hơn. Người đàn ông đang đưa cánh tay phải ra trước mặt, cầm chặt một vật gì đó. Một cái gì đó hơi sáng lên trong bóng tối. Hannibal cảm giác sự lấp lánh này rất giống một nòng súng mạ kền. Hannibal không rời mắt nổi khỏi nó. - Bây giờ đặt cái hộp xuống ngay trước mặt. Hannibal cúi người, bỏ hộp xuống đất. Gã đàn ông bước lại gần hơn một chút. Hắn vẫn cầm súng chĩa vào Hannibal và khom xuống nhìn kỹ cái hộp. Chắc là để kiểm tra chắc xem có bồ câu trong đó không, Hannibal nghĩ bụng. - Tốt. Gã đàn ông đứng thẳng người lại. Hannibal nhìn thấy hắn rất rõ trong chốc lát, Hannibal thấy được cái áo bằng vải dầu sáng bóng màu đen, cặp kính đen, bộ râu rậm che phủ phần lớn gương mặt hắn: Parker Frisbee! - Bây giờ quay lại, rồi nằm xuống đất! Lần đầu tiên, Hannibal nhận ra rằng giọng gã đàn ông rất trầm và được kiềm chế ký một cách bất bình thường. Nghe như hắn rất cố gắng để nói chuyện. Hắn gần như cũng khiếp sợ y như mình và đang cố che giấu điều này, đó là ý nghĩ nảy ra trong đầu Hannibal. Gã đàn ông hung hăng huơ huơ khẩu súng. Hannbal quay lại nằm xuống đất. - Để hai tay ra sau lưng. Trong khi tuân lệnh, Hannibal nghe tiếng sột soạt xé rách. Giống như ai đó xé một khúc vải, Hannibal nghĩ bụng. Hoặc... hoặc như ai đó đang kéo một dải băng kéo dài ra khỏi cuộn. Một hồi sau, Hannibal nhận thấy hai cổ tay mình bị dán chặt lại với nhau ở sau lưng. Hannibal không ra sức vùng vẫy, vì còn nhớ rất rõ hình ảnh nòng súng lấp lánh. Thám tử trưởng nằm khá yên, hai cổ chân cũng bị cột chặt bằng băng keo. Hannibal vẫn nằm bất động khi nghe chân gã đàn ông bước xa dần. Đèn xe sáng lên từ đâu đó phía sau Hannibal. Tay chân bị trói, Hannibal khó mà ngẩng đầu lên nổi, nhưng cố quẹo cổ được một chút, thật cẩn thận. Hannibal nhìn về hướng ánh đèn sáng. Xe đang chuẩn bị lăn bánh. Bóng tối đến gần khiến Hannibal không thể nhận dạng được xe. Xe nổ máy chạy ngang qua cách chỗ Hannibal nằm khoảng hai chục mét, rè ra ngoài, biến mất. Hannibal nằm đó tự trách mình... Lẽ ra Hannibal phải chờ Bob và Peter. Và lẽ ra Hannibal cũng không được dại dột mù quáng bước vào chỗ tối tăm của bãi đậu xe. Hannibal nghe tiếng chân bước đến gần chỗ vào bãi đậu xe rồi thấy đèn pha xe đạp. - Peter ơi! - Hannibal gọi - Bob ơi! Một hồi sau, Bob và Peter đã có mặt, nhẹ nhàng lột băng keo ra khỏi cổ tay cổ chân bạn. Hannibal lăn ngược lại, ngồi dậy. Chỗ da bị lột băng keo hơi rát. Hannibal vừa xoa xoa vừa giải thích với Bob và Peter chuyện đã xảy ra Peter huýt sáo khẽ. - Hắn có súng hả? - Theo mình thấy thì đúng là một khẩu súng - Hannibal vừa đứng dậy vừa nói - Dĩ nhiên là mình không yêu cầu hắn bắn thử để mình kiểm tra xem có nạp đạn hay không. Các cậu có thấy gì không? - Hannibal vừa dùng tay phủi quần vừa hỏi. - Một chiếc xe - Bob lắc đầu - Một chiếc xe đen. Bob chau mày, tháo kính ra, lau chùi bằng tay trái. - Và điều buồn cười là mình lại nghĩ đó là xe của Blinky. Mình để ý được chữ cái trên bảng số xe là MOK. Giống như... - Giống như chiếc xe đen mà Blinky lái ra khỏi quán Hải Mã - Hannibal nói hết câu thay cho Bob - Và giống như... Thám tử trưởng dừng lại nửa chừng bởi vì không tin chắc lắm. Nhưng thám tử trưởng nhớ chiếc xe đen đã chạy nhanh qua khi ba thám tử bước ra từ tiệm nữ trang của Parker Frisbee. Hannibal chỉ thoáng thấy chiếc xe và không kịp đọc cả ba chữ trên bảng số xe, nhưng nhớ chắc chữ đầu tiên là chữ M. - Vậy bây giờ bọn mình làm gì? - Peter hỏi - Frisbee đã lấy được Cesar rồi... - Rồi khi Blinky đến, thì bọn mình sẽ nói gì đây? - Bob hỏi. Hannibal liếc nhìn đồng hồ. Chín giờ kém hai phút. Hannibal vẫn còn rùng mình khi nhớ khẩu súng. - Ta sẽ không nói gì với ông ấy cả - Hannibal vội vàng quyết định - Bởi vì ta sẽ không chờ ông ấy. Ta sẽ giải tán rồi gặp nhau tại bộ tham mưu sáng mai. “Giải tán” là tín hiệu mà Ba Thám Tử Trẻ sử dụng khi lập tình huống gay cấn. Có nghĩa là tản ra và đi theo nhiều hướng khác nhau. Ba Thám Tử nhảy lên xe đạp, đạp nhanh về nhà. Đêm hôm đó Hannibal rất khó ngủ. Đầu óc Hannibal quay cuồng vì suy nghĩ. Như Peter nói, ba thám tử đã bị mất Cesar. Và đã không có được ván bài lật ngửa với Blinky. Cũng không có thông tin gì để báo cáo lại với Maureen Melody. Ba thám tử không thể nào đến nói với Maureen Melody rằng mình nghi ông bạn Parker Frisbee của bà giết chết mấy chú chim. Mà ba thám tử cũng không chứng minh được điều này. Và tồi tệ hơn nữa, Hannibal không nghĩ ra cách giải thích hợp lý nào về việc tại sao Frisbee đã giết chết EdgarAllan Poe. Nếu như đúng ông ta đã giết chết chú chim ác là... Dường như Ba Thám Tử Trẻ không kham nổi vụ này. Bây giờ hy vọng duy nhất là Blinky sẽ gọi điện thoại lại để hỏi xem tại sao ba thám tử đã không đến điểm hẹn. Dù sao, nếu được như vậy ba thám tử sẽ có cơ hội nói chuyện với Blinky. Khi nghe tin Cesar đã bị bắt cóc, có thể Blinky sẽ nói ra một điều gì đó để ba thám tử dùng làm manh mối điều tra tiếp. Có khi lẽ ra ba thám tử nên chờ Blinky ở bãi đậu xe, đó là suy nghĩ hối tiếc cuối cùng của Hannibal trước khi thiếp ngủ đi. * * * * * Từ lúc bắt đầu nghỉ hè, Hannibal ăn sáng rất nhẹ. Bánh mì nướng không phết bơ và sữa không béo. Thím Mathilda đã rất lo lắng về việc Hannibal đột nhiên ăn ít lại. Sáng hôm sau, khi thím Mathilda hối thúc Hannibal dùng trứng và jambon, thì thám tử trưởng đang quá chán nản nên không dám từ chối thím. Hannibal ăn ngấu nghiến tất cả những gì thím dọn ra trước mặt, rồi mới ra kho bãi đồ linh tinh để chờ Bob và Peter. Hannibal đang bước đến xưởng làm việc ngoài trời và lố i vào Đường hầm Số Hai, thì nhìn thấy nó. Nó cũng thấy Hannibal và khệnh khạng bước đến chỗ Hannibal. Hannibal cúi xuống, chú bồ câu chịu để cho Hannibal cầm lên, Thám tử trưởng nhìn con bồ câu thật kỹ, xem xét từng chiếc lông vũ của đôi cánh và cái đuôi bóng mượt. Hannibal nhìn cái đầu xám mượt và hai con mắt lanh lợ của chú. Chắc chắn một trăm phần trăm. Hannibal sẽ nhận ra chú bồ câu đặc biệt này bất cứ nơi nào. Không thể lầm được. Đúng là Cesar.",
  "nextChapter": "https://gacsach.top/doc-online/31372/vu-bi-an-chu-bo-cau-hai-ngon-chuong-06-het.html",
  "prevChapter": "https://gacsach.top/doc-online/31370/vu-bi-an-chu-bo-cau-hai-ngon-chuong-04.html"
}