{
  "title": "Vụ bí ẩn Chú bồ câu hai ngón - Chương 03",
  "url": "https://gacsach.top/doc-online/31369/vu-bi-an-chu-bo-cau-hai-ngon-chuong-03.html",
  "content": "Tiếng kêu cứu Parker Frisbee - Hannibal lặp lại khi ba thám tử đã trở ra xa lộ yên tịnh - Đó là tên cửa hiệu trang sức trên Main Street. Hannibal đạp lên phần cỏ, rồi xuống xe. Bob và Peter đi theo. - Các cậu có biết mình nghĩ gì không? - Peter nói - Mình nghĩ bà Maureen Melody nói đúng. Nên thả Cesar ra khỏi lồng. Nó sẽ bay về nhà và quên đi tất cả. Đây đúng là điều mà Hannibal lo ngại Peter có thể suy nghĩ. Xét theo cách nhìn của Cesar thì có lẽ Peter nói đúng. Nếu mở lồng ra, Cesar có thể bay đi tìm lại bầy chim ruột thịt của nó. Nhưng xét theo cách nhìn của Ba Thám Tử Trẻ, thì thả cho Cesar bay đi mất là điều tồi tệ nhất mà ba thám tử có thể làm. Đối với Hannibal, Cesar không chỉ là một chú chim bồ câu, mà còn là một manh mối, manh mối duy nhất của ba thám tử về vụ bí ẩn kỳ quặc rất hấp dẫn này. Hannibal nhớ đến máy trả lời điện thoại tự động ở bộ tham mưu. Nếu chính kẻ chạy chiếc xe tải nhẹ xanh lục đã hoán đổi hai chú chim bồ câu đêm hôm qua, thì sớm muộn gì Blinky cũng sẽ gọi. Blinky sẽ đòi lại chú chim bồ câu đưa thư hai ngón. Hannibal muốn có mặt khi Blinky đến nhận con bồ câu. Thám tử trưởng muốn quan sát nét mặt của Blinky khi ông thấy ba ngón chân trên chân trái của chim bồ câu. Hannibal muốn xem Blinky có nhận ra Cesar hay không. - Mình đề nghị ta ghé qua gặp Parker Frisbee - Thám tử trưởng nói - Dù gì cũng trên đường trở về nhà. Hannibal nhìn Bob, hy vọng Bob sẽ tán thành. Bob lại. - Thôi được - Peter miễn cưỡng đồng tình - Parker Frisbee ơi, ba thám tử đang đến đây! Frisbee là cửa hiệu trang sức sang trọng đắt tiền nhất ở Rocky. Cửa kính không chưng tràn lan những chiếc đồng hồ đeo tay và nhẫn cưới, mà chỉ có một hàng chuỗi ngọc trai độc nhất để trên cái đế nhỏ phủ nhung đen, hai bên là hai trâm cài áo kim cương lấp lánh dưới ánh nắng như để nói “Quý khách thích chúng tôi à, mời quý khách vào xem bên trong”. Bên trong có vài hộc kính giản dị chứa những bộ trang sức còn đắt tiền hơn nữa. Có một người đàn ông đang đứng sau một hộc kính. Một người thấp, hơi vạm vỡ, mặc áo đuôi tôm đen và quần sọc ủi thẳng ly. Có lẽ ông ấy còn mặc áo trắng có cổ cứng hồ và đeo cà-vạt lụa. Không thể nào nói chính xác. Những gì ổng mặc quanh cổ bị bộ râu rậm đen che giấu hoàn toàn. Phần lớn gương mặt ông cũng bị râu che giấu. Chỉ có mũi và mắt hiện lên trong rừng râu che phủ cằm, môi trên và hầu như cả hai má ông. - Xin chào. - Ông nói khi Ba Thám Tử Trẻ bước vào. - Xin chào. Chú có phải là ông Parker Frisbee không ạ? - Phải. Hannibal giải thích rằng cả ba có quen với bà Maureen Melody. Mắt ông Frisbee sáng lên khi nghe tên bà. Thám tử trưởng nói tiếp rằng bà Melody có nói rằng ông Frisbee là chuyên gia nuôi bồ câu, Hannibal muốn hỏi xem ông Frisbee có thể giúp nhận dạng một con bồ câu Racing Homer Bỉ mà ba thám tử đã tìm thấy. - Ồ thật ra tôi không phải là chuyên gia gì đâu - Ông Frisbee khiêm tốn nhún vai - Tôi từng nuôi vài con bồ câu và tôi thích luyện bồ câu đưa thư, nhưng theo kiểu nghiệp dư thôi. Tôi đã bỏ nuôi bồ câu từ lâu rồi. Ông liếc nhìn cái lồng trong tay Peter. - Bồ câu trong đây hả? - Dạ phải. - Peter vừa trả lời vừa đưa Cesar lên cao cho ông Frisbee nhìn rõ hơn. Ông Frisbee im lặng xem xét Cesar suốt một hai phút. - Các cậu tìm thấy nó ở đâu vậy? - Ông hỏi - Làm thế nào mà các cậu có được con bồ câu này? - Có người bỏ nó lại trong sân nhà cháu. - Hannibal trả lời vì quyết định không để Blinky ngoài cuộc. - Ai? - Tụi cháu không biết - Peter trả lời - Tụi cháu phát hiện nó ngoài sân nhà. Vì vậy mà tụi cháu đến tìm chú. Tụi cháu nghĩ có thể chú biết... Ông Frisbee lắc đầu... cười. - Đây không phải là một con bồ câu Racing Homer Bỉ - Ông nói - Hay đúng vừa là nó, mà cũng không phải nó. Các cậu biết không, đây là một con mái, mà người ta không luyện cho bồ câu mái đưa thư. - Ồ, nhưng mà... Dường như Bob định nói một điều gì đó nhưng rồi đổi ý ngậm miệng lại. - Vậy chú không biết chú bồ câu này, hay đúng hơn là cô bồ câu này là của ai à? - Hannibal hỏi. - Không thể nào biết được. Ông Frisbee lại nhún vai. Hannibal nghĩ ông đang mỉm cười. Nhưng khó mà biết chắc qua mớ râu rậm kia. - Rất tiếc vì đã không giúp gì được các cậu. Cho tôi gửi lời thăm chị Melody nhé. Hannibal hứa là sẽ nhắn lại rồi cám ơn ông Frisbee đã dành thời gian tiếp. Ba thám tử trở ra Main Street cùng với Cesar. Ba thám tử phải chờ một chiếc xe du lịch đen quẹo và chạy đi, rồi mới lấy xe đạp ra được. Hannibal và Peter tiến hành leo lên xe. Bob ngăn lại, ra hiệu dắt xe đi xe khỏi cửa hiệu nữ trang. - Sao vậy? - Hannibal hỏi. - Mình không chắc lắm - Bob vừa nói vừa tháo kính xuống lau bụi - Hoặc Parker Frisbee không biết gì về bồ câu đưa thư, không biết một tí gì, hoặc ông ấy nói láo với bọn mình. - Tại sao ông ấy lại nói láo? - Peter hỏi lại. - Mình không biết - Bob trả lời rồi đeo kính lại - Nhưng quyển sách mình lấy ở thư viện sáng nay nói rằng người ta có luyện cho bồ câu mái đưa thư. Có một vài bồ câu vô địch thế giới từng là bồ câu mái. Hannibal nhin Bob, rồi nhìn đồng hồ. - Gần đến giờ ăn tối rồi - Thám tử trưởng nói - Mình đề nghị ta về nhà, rồi sau bữa ăn tối họp lại tại bộ tham mưu để xem xét lại toàn bộ vụ này. - Đồng ý - Peter đồng tình - Nhưng nếu bọn mình vẫn tiếp tục giữ Cesar, thì mình đề nghị chuyển cái lồng to này vào bên trong bộ tham mưu để cho nó có nơi an toàn mà nghỉ ngơi. - Được thôi. - Hannibal gật đầu rồi leo lên xe đạp. Đó là việc đầu tiên ba thám tử làm khi gặp lại nhau sau bữa ăn tối. Cái lồng quá to để lọt qua đường hầm vào văn phòng, nhưng Ba Thám Tử Trẻ còn có những lối mật khác để vào bộ tham mưu. Một trong số đó có tên là Khẩn cấp. Một, là trèo xuống một sợi dây thừng qua cửa sổ trên mái xe lán. Peter đi trước, trèo lên đỉnh đống đồ phế thải chất cao quanh xe lán. Khi xuống đến nơi, Hannibal và Bob thả Cesar trong cái chuồng nhỏ xuống theo. Rồi hai bạn tìm cách xếp gọn cái lồng to, và cũng thả xuống luôn. Bob trèo xuống. Hannibal là người xuống cuối cùng, kéo đóng cửa sổ mãi lại phía sau. Bob và Peter đang cho Cesar di chuyển từ lồng nhỏ sang lồng to hơn Hannibal hầu như không nhìn hai bạn. Mắt thám tử trưởng tìm ngay máy trả lời điện thoại gắn vào điện thoại. Mắt Hannibal sáng lên gần bằng mắt ông Frisbee. Đèn đang sáng. Nghĩa là trên băng ghi âm có tin nhắn. Chắc là Blinky, Hannibal nghĩ bụng, Blinky đã gọi. Vậy đúng là kẻ chạy chiếc xe tải nhẹ xanh lá... Đầu óc Hannibal đang làm việc điên cuồng trong khi bước đến máy trả lời tự động. - Nghe này! - Hannibal vừa nói vừa bật băng ghi âm và loa lên. Bob và Peter dừng tay, lắng nghe. Hannibal ngồi xuống chiếc ghế xoay để tập trung chú ý nghe kỹ tin nhắn. - Cứu! - Giọng phụ nữ kêu lên - Giúp tôi với! Ôi, xin hãy cứu giúp tôi với! Maureen Melody gần như hát trong cơn kích động. - Có một kẻ sát nhân đang tự do đi lại! Tôi vừa mới ra ngoài ngay tức thì và phát hiện cái thi thể chết đáng thương... Giọng bà yếu đi khi bà nén một tiếng nửc nở. - Edgar Allan Poe - Cuối cùng bà nói ra được - Nó đã đã bị đánh chết! Rồi tôi tìm thấy một cái thi thể khác nữa. Một trong các chú diều hâu tuyệt đẹp của tôi. Ôi, xin hãy cứu giúp tôi. Có kẻ đã giết hại mấy chú chim nhà tôi!",
  "nextChapter": "https://gacsach.top/doc-online/31370/vu-bi-an-chu-bo-cau-hai-ngon-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/31368/vu-bi-an-chu-bo-cau-hai-ngon-chuong-02.html"
}