{
  "title": "Phiêu Miểu - Quyển 4: Diêm Phù - Chương 03",
  "url": "https://gacsach.top/doc-online/phieu-mieu-quyen-4-diem-phu-chuong-03-0",
  "content": "Phiêu Miểu - Quyển 4: Diêm Phù Chương 3 Nguyên Diệu mở mắt, hắn không biết mình đang ở đâu, chỉ thấy xung quanh tối tăm. Sự tối tăm này không phải là đêm đen mà như là ánh hoàng hôn lúc thắp đèn, không đến mức không nhìn thấy gì nhưng cũng không rõ ràng. Chờ mắt thích nghi một chút với bóng tối, Nguyên Diệu phát hiện mình không đứng trong phòng mà đang đứng trên một vùng hoang dã vô biên. “Bạch Cơ, đây là nơi nào thế?” “Đây là tầng ba của Phiêu Miểu các.” “Đây không phải là Phiêu Miểu Các... Phiêu Miểu Các không có căn phòng lớn như thế này, nơi đây không có mái nhà cũng chẳng có tường bao quanh.” Bạch Cơ cười nói: “Đây mới là bộ mặt thật của Phiêu Miểu Các. Nếu Hiên Chi muốn có thể gọi nơi này là thời gian hoang dã, vì nơi đây là nơi quá khứ và tương lai cùng tồn tại.” Vừa nghe Bạch Cơ nói đến những điều huyền diệu khó hiểu, đầu Nguyên Diệu lập tức đau nhức. “Bạch Cơ, ta nghe không hiểu, ngươi cứ cho ta xem thuyền Ngọc Phương đi.” Bạch Cơ cười nói: “Thuyền Ngọc Phương đang ở ngay trước mắt ngươi đấy.” Nguyên Diệu nhìn kỹ, thấy ánh sáng mờ ảo tan đi, trước mắt hắn hiện ra một thần vật phát ra hào quang kỳ diệu. Đó là một con thuyền lớn hình chữ nhật, thân thuyền được chia thành ba tầng: thượng, trung và hạ, mỗi tầng thuyền có một khoang tàu được bố trí tinh xảo. Trên khoang tàu có các hình tượng lễ tế, đầu nha thần, ngọc tông, thần thú, rắn, dê, hổ, hoa, chim cu cu, v.v. Ở tầng trên của thuyền ngọc, bốn góc đều có một đầu nhân thần của nước Thục cổ, biểu cảm trang nghiêm và thành kính như những đại tư tế linh thiêng. Hai bên đầu tư tế là các hoa văn hình cá và ngọc, ở giữa là ngọc tông, biểu tượng của bàn thờ tế lễ, xung quanh bàn thờ là tám con chim, bốn con là chim cu cu, bốn con là chim bồ câu. Nguyên Diệu nhìn thần vật tinh xảo này, trong lòng dường như hiểu ra điều gì đó. “Thì ra thuyền Ngọc Phương có ý nghĩa như vậy.” Bạch Cơ cười nói: “Nước Thục cổ thường xuyên bị lũ lụt tàn phá, sự biến mất của nước Thục cổ cũng do trận đại hồng thủy gây ra thảm họa, vạn vật bị hủy diệt, phương chu hồi sinh, sau lũ lụt, nền văn minh phục hồi. Ý nghĩa của thuyền Ngọc Phương nằm ở sự phục hồi và cứu rỗi, và sự xuất hiện của nó cũng đi kèm với lũ lụt và hủy diệt.” Nguyên Diệu tò mò hỏi: “Thuyền Ngọc Phương trước đây ở đâu? Tại sao bây giờ đột nhiên xuất hiện, còn đến Phiêu Miểu Các?” Bạch Cơ suy tư nói: “Phương chu tất nhiên luôn trôi nổi trên biển. Tại sao lại xuất hiện ở Phiêu Miểu Các, đó là do tên ngốc Đào Ngũ, khi mang bảo vật lên bờ đã vô tình vớt được thứ này. Tuy nhiên, thuyền Ngọc Phương là thần vật, không thể vô cớ xuất hiện, lại càng không thể tình cờ lên bờ đến Phiêu Miểu Các, ta cảm thấy có duyên pháp trong đó nhưng cũng không rõ nên tạm thời đặt nó ở chỗ thời gian hoang dã này.” “Bạch Cơ, thuyền Ngọc Phương hiện thế, chắc chắn sẽ có đại hồng thủy nhấn chìm nhân gian, có thật không?” Bạch Cơ lo lắng nói: “Đây là lời sấm truyền từ xưa, chắc chắn không phải giả, nhưng thuyền Ngọc Phương chưa bao giờ hiện thế, nên cũng không biết lời sấm có thật không. Tạm thời cứ coi là thật, chuẩn bị cho tình huống xấu nhất vẫn hơn.” “Vậy nếu đại hồng thủy là thật, thì có cách nào ngăn chặn không?” Nguyên Diệu cũng bắt đầu lo lắng. “Không biết nữa, quang Tạng Quốc sư cũng đang tìm cách. Hiện tại nhiều phi nhân cũng đã biết tin thuyền Ngọc Phương hiện thế, họ cũng sẽ tìm cách, dù sao đang sống yên ổn thì chẳng ai muốn thế giới bỗng dưng hủy diệt cả.” “Bạch Cơ, tại sao ngươi không cầu xin Phật Tổ và thần tiên? Bọn họ pháp lực vô biên, chắc chắn sẽ có cách.” “Hiên Chi à, thiên kiếp như thế này Phật Tổ và thần tiên cũng không lo được. Hơn nữa, họ cũng sẽ không lo, dù sao đại hồng thủy cũng không ngập tới thiên giới và Tây Thiên.” “Vậy thì phải làm sao đây!” Thư sinh lo lắng đi quanh thuyền Ngọc Phương. Bạch Cơ cũng nhíu mày lo lắng. Nguyên Diệu nhìn thuyền Ngọc Phương, đột nhiên dường như phát hiện điều gì, bèn đến gần xem kỹ thuyền Ngọc Phương. “Hiên Chi làm sao vậy?” Bạch Cơ hỏi. Nguyên Diệu chỉ vào khoang tàu ở tầng trên của thuyền Ngọc Phương, nói: “Bạch Cơ xem, những con vật trên thuyền Ngọc Phương như rắn, dê, chim, thỏ, trâu, ngựa, cá đều có đôi, nhưng con bạch hổ này chỉ có một con và nó còn không có mắt.” Bạch Cơ liếc nhìn, quả nhiên như lời Nguyên Diệu nói, những con vật trên thuyền Ngọc Phương đều có đôi có cặp, chỉ duy nhất con bạch hổ là cô độc, hơn nữa con bạch hổ này còn không có mắt. “Hiên Chi có đôi mắt tinh tường! Bạch hổ là thánh vật của tộc Thục Sơn, là hóa thân của chiến thần, thiếu một con thì không phải là điềm lành.” Bạch Cơ suy tư nói. Nguyên Diệu đột nhiên nhớ ra điều gì, nói: “Đúng rồi, Bạch Cơ, hôm nay Đan Dương đã đến Phiêu Miểu Các, nhà huynh ấy xảy ra vài chuyện kỳ quái. Vi phu nhân đi đến am Lăng Tiêu thắp hương, không biết gặp phải chuyện gì mà trở nên sống dở chết dở, làm cả Vi gia phủ lo lắng không yên. Còn nữa, con hổ Đế Ất mà Đan Dương nuôi hành xử kỳ lạ, rất đáng sợ. Đan Dương vội vàng đến tìm ngươi giúp xem tình hình thế nào.” Bạch Cơ cười nói: “Đã đến tận ngày tận thế, ai còn lo chuyện nhà ai nữa, để Vi công tử tự cầu phúc đi.” Nguyên Diệu nói: “Bạch Cơ, không biết ngươi có nhận ra không, ta luôn cảm thấy con bạch hổ trên thuyền Ngọc Phương và Đế Ất rất giống nhau. Ngoài màu lông khác nhau, thì hình dáng chúng gần như giống hệt.” Bạch Cơ nhướn mày nói: “Vậy thì hãy đến Vi phủ một chuyến.” Đã là buổi chiều, Bạch Cơ và Nguyên Diệu rời Phiêu Miểu Các đi đến Vi phủ. Vi phủ ở quận Quang Đức, cách chợ Tây không xa lắm, chẳng bao lâu Bạch Cơ và Nguyên Diệu đã đến nơi. Nguyên Diệu nói rõ ý định, người gác cổng vội vàng vào thông báo, một lát sau Vi Ngạn đích thân ra đón, dẫn Bạch Cơ và Nguyên Diệu vào Thùy Hoa Đường. Vi Đức Huyền có việc công đến Đại Minh Cung, Vi Phi Yên đã chăm sóc nương suốt cả ngày, tạm thời xuống nghỉ ngơi, trong Thùy Hoa Đường chỉ còn vài người hầu đang chăm sóc Vi Trịnh Thị đang mê man. Bạch Cơ đến bên giường, nhìn qua Vi Trịnh Thị, khẽ nhăn mũi, nói: “Có mùi của trành.” Vi Ngạn hỏi: “Ý ngươi là gì?” Bạch Cơ nói: “Vi phu nhân bị trành quỷ lấy mất hồn phách. Hắn đừng vội, dẫn ta đi xem Đế Ất trước đã.” Vi Ngạn nói: “Đế Ất chưa về, không biết đi đâu rồi.” “Dẫn ta đi xem nơi giam giữ Đế Ất.” “Được.” Vi Ngạn dẫn Bạch Cơ và Nguyên Diệu đến lầu Nhiên Tê, vào một căn phòng u ám, đi đến trước chiếc lồng sắt nhốt Đế Ất. Chiếc lồng sắt và xích sắt đều đã hư hỏng, trên mặt đất còn vết máu lốm đốm, không rõ là của Đế Ất hay của ai khác. Bạch Cơ cúi xuống, dùng tay chạm vào vết máu đưa lên mũi ngửi. “Thú vị thật. Che giấu kỹ quá, trước giờ ta không phát hiện nó không phải là một con hổ bình thường.” Đôi môi đỏ của Bạch Cơ nở một nụ cười kỳ lạ. Nghe vậy, Vi Ngạn lạnh cả người. Nguyên Diệu không nhịn được hỏi: “Bạch Cơ, có phải Đế Ất đã giết người không?” Bạch Cơ không trả lời Nguyên Diệu, mà cười hỏi Vi Ngạn: “Vi công tử, ngươi có được Đế Ất như thế nào? Tại sao lại đặt tên nó là Đế Ất?” Vi Ngạn suy nghĩ rồi nói: “Ta mua Đế Ất từ người Hồ ở chợ Tây. Đêm mua về, ta mơ thấy một con hổ trắng rất uy mãnh biết nói tiếng người, tự xưng là Đế Ất. Sáng hôm sau, ta đặt tên cho con hổ mua về là Đế Ất.” Bạch Cơ lẩm bẩm: “Thì ra, chuyện thuyền Ngọc Phương đã sớm có dấu hiệu, xem ra tất cả đều là duyên pháp. Hiên Chi, chúng ta ra ngoài thành đến am Lăng Tiêu xem sao.” Tranh thủ trời chưa tối hẳn, Bạch Cơ và Nguyên Diệu từ biệt Vi phủ, trở về Phiêu Miểu Các dặn dò Ly Nô một tiếng, rồi dắt hai con thiên mã từ trong tranh, cưỡi ngựa ra khỏi thành dưới ánh chiều tà mờ mịt. Linh Tiêu am nằm ở vùng ngoại ô tây nam thành Trường An, đường đi không gần, cả ngày Nguyên Diệu bôn ba, chưa ăn uống gì, bụng đói cồn cào. “Bạch Cơ, hôm nay ta chưa ăn trưa lẫn tối, bụng đói lắm rồi.” Nguyên Diệu kéo dài giọng nói. Bạch Cơ cười nói: “Sắp tận thế rồi còn ăn gì nữa, chịu đựng mà sống thôi.” Nguyên Diệu nhăn mặt nói: “Người ta nói chết cũng phải làm con ma no. Dù là tận thế cũng phải ăn no chứ.” Bạch Cơ nói: “Hiên Chi tạm nhịn một chút, đến am Lăng Tiêu chúng ta sẽ xin chút đồ ăn.” Hoàng hôn buông xuống, gió chiều thổi qua rừng cây, lá cây phát ra tiếng xào xạc. Trong rừng sâu có một đôi mắt đỏ như máu, giống như mãnh thú nhìn chằm chằm vào hai người và hai con ngựa đang đi xa. Bạch Cơ đột nhiên quay đầu lại, đôi mắt nàng lập tức biến thành màu vàng, rực rỡ như hổ phách. Đôi mắt đỏ trong rừng cây biến mất ngay lập tức. “Bạch Cơ làm sao vậy?” Nguyên Diệu tò mò hỏi. “Không có gì. Chỉ là một con thỏ chạy qua thôi.” Nụ cười của Bạch Cơ mơ hồ như gió. Am Lăng Tiêu. Khi Bạch Cơ và Nguyên Diệu đến am Lăng Tiêu, trời đã tối, sao trời như bàn cờ. Am Lăng Tiêu đã đóng cửa thắp đèn, Bạch Cơ và Nguyên Diệu đi gõ cửa, một lúc sau có vài ni cô đi ra mở cửa. Nguyên Diệu nhìn kỹ, trong số đó có một ni cô trung niên mà hắn nhận ra, là Huệ Thanh mà hắn đã gặp ở Vi phủ sáng nay. Huệ Thanh cũng nhận ra Nguyên Diệu, nàng ngạc nhiên hỏi: “Đây chẳng phải là Nguyên công tử đã gặp ở Vi phủ sao?” Nguyên Diệu chào: “Tiểu sinh chào Huệ Thanh sư thái.” Huệ Thanh nhìn Nguyên Diệu và Bạch Cơ, nghi ngờ và cảnh giác hỏi: “Trời đã tối, các ngươi đến am Lăng Tiêu làm gì?” Nguyên Diệu chưa kịp mở miệng, Bạch Cơ đã cười nói: “Là thế này, Vi phu nhân vẫn còn hôn mê bất tỉnh, bà ấy bị yêu quái ở quý am bắt mất hồn phách, Vi phủ mời ta đến quý am trừ yêu gọi hồn. Việc gấp quá ta và Hiên Chi vội vàng đến đây, xin sư thái cho chúng ta ở lại quý am một đêm.” Huệ Thanh không tin lắm, nhìn Bạch Cơ từ đầu đến chân hỏi: “Ngươi... biết trừ yêu gọi hồn?” Bạch Cơ cười nói: “Không giấu gì sư thái, ta là một nữ đạo sĩ. Hôm nay vội đến nên không mặc đạo bào.” Huệ Thanh bán tín bán nghi, nhưng thấy Nguyên Diệu thực sự là người đã gặp ở Vi phủ, nên đành nói: “Trời đã tối, hai vị lại vì Vi phu nhân mà đến, vậy thì mời vào.” Huệ Thanh dẫn Bạch Cơ và Nguyên Diệu vào am Lăng Tiêu, vì trụ trì sư thái già yếu đã đi ngủ nên Huệ Thanh không báo lại mà tự mình quyết định để Bạch Cơ và Nguyên Diệu ở lại. Trong am Lăng Tiêu, các ni cô sống ở thiền phòng phía đông, còn phòng khách cho khách ở lại ở phía tây. Vì sáng nay xảy ra chuyện của Vi Trịnh Thị, mấy khách ở phía tây sợ hãi mà bỏ đi, hôm nay am Lăng Tiêu đã đóng cửa không nhận khách. Lúc này mười mấy phòng khách ở phía tây không có người nào, cả sân viện yên tĩnh đến đáng sợ. Huệ Thanh cầm một chiếc đèn lồng màu cam đỏ, dẫn Bạch Cơ và Nguyên Diệu đến trước một thiền phòng rất yên tĩnh nho nhã, sắc mặt bà có chút sợ hãi, nói: “Đây là phòng mà Vi phu nhân ở đêm qua.” Bạch Cơ cười nói: “Cảm ơn Huệ Thanh sư thái, tối nay ta và Hiên Chi sẽ ở đây. Xin sư thái báo với các vị sư thái khác là nếu tối nay dù phía tây có động tĩnh gì cũng không nên đến, cứ yên tâm ngủ thôi.” Nguyên Diệu bụng đói cồn cào, muốn mở miệng xin chút cơm tối, nhưng nhìn thấy am Lăng Tiêu đóng cửa im ỉm, đoán là nhà bếp đã tắt lửa, các ni cô cũng đã nghỉ ngơi, thật không tiện mở miệng làm phiền người khác. Huệ Thanh trong lòng sợ hãi, đáp lại lời Bạch Cơ một tiếng rồi lo lắng rời đi.",
  "nextChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-4-diem-phu-chuong-04-0",
  "prevChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-4-diem-phu-chuong-02-0"
}