{
  "title": "Phiêu Miểu - Quyển 4: Diêm Phù - Chương 04",
  "url": "https://gacsach.top/doc-online/phieu-mieu-quyen-4-diem-phu-chuong-04-0",
  "content": "Phiêu Miểu - Quyển 4: Diêm Phù Chương 4 Bạch Cơ không bước vào phòng mà đến thảm cỏ ở trung tâm sân, đứng dưới vài cây trúc Phượng Vĩ rồi ngồi xuống. Nguyên Diệu cũng ngồi xuống theo Bạch Cơ. \"Bạch Cơ, tiểu sinh đói quá...\" Nguyên Diệu xoa cái bụng lép xẹp của mình, nói. \"Vậy thì ăn chút gì đi.\" Bạch Cơ cười nói với khoảng không. Nguyên Diệu nhìn quanh sân vắng lặng, ngoài vài cây trúc Phượng Vĩ, chỉ có hoa cỏ và bóng tối vô tận. \"Bạch Cơ đang nói chuyện với ai vậy?\" Nguyên Diệu tò mò hỏi. \"Suỵt!\" Bạch Cơ ra hiệu im lặng. Không lâu sau, từ khoảng không bay đến một loạt món ăn, tỏa ra mùi thơm quyến rũ. Nguyên Diệu dụi mắt, không tin nổi khi nhìn thấy hai bát mì nổi hơi nóng, một đĩa bánh sữa nướng vàng, một đĩa rau hành nấu xanh mướt, một đĩa măng trắng trong, cùng một bình rượu sứ và hai chén. Bạch Cơ cười nói: \"Hôm nay chúng ta làm chính sự, uống rượu thì hỏng việc, rượu để sau.\" Bình rượu sứ và hai chén ấy lại bay theo đường cũ trở về! Nguyên Diệu há hốc miệng kinh ngạc. Các món ăn và mì cùng muỗng đũa nhẹ nhàng hạ xuống trước mặt Bạch Cơ và Nguyên Diệu, đặt gọn gàng. Bạch Cơ cầm bát mì, uống một ngụm, thoải mái nói: \"Đêm xuân lạnh, bát mì này rất ấm bụng.\" Nguyên Diệu cầm bát mì, uống một ngụm, nói: \"Bạch Cơ, ai nấu bữa tối cho chúng ta vậy? Còn nóng hổi nữa.\" Bạch Cơ cười nói: \"Thực ra cũng nhờ phúc của Hiên Chi mới có thể ăn được. Hiên Chi quên ai đã xuất gia ở am Lăng Tiêu rồi sao?\" Nguyên Diệu nghĩ một lúc, kinh ngạc: \"Công chúa Ngọc Quỷ!\" Một con mèo vằn lộ nửa cái đầu ở cửa trăng, xa xa nhìn Nguyên Diệu, ánh mắt long lanh. \"Ô! Đa tạ công chúa Ngọc Quỷ đã khoản đãi!\" Nguyên Diệu vội vàng cảm ơn. Con mèo vằn ngượng ngùng, kích động chạy mất. Bạch Cơ và Nguyên Diệu bắt đầu ăn tối, Nguyên Diệu đói quá, không để ý nhiều mà ăn ngấu nghiến. Bạch Cơ bỗng nhớ ra điều gì, cười nói: \"Không thể chỉ lo ăn, còn có chính sự nữa.\" Bạch Cơ đặt bát đũa xuống, lấy ra một xấp người giấy, thổi một hơi vào chúng, người giấy bay đi và nhẹ nhàng rơi xuống đất. Người giấy rơi xuống, biến thành những \"người\" với hình dáng khác nhau. Những \"người\" này có nam có nữ, có già có trẻ, nhưng khuôn mặt rất mờ, họ đi lại trong sân. Nguyên Diệu vừa ăn vừa hỏi: \"Bạch Cơ, tại sao những người giấy này lại có khói trên đầu?\" Bạch Cơ vừa ăn vừa trả lời: \"Đó không phải là khói, mà là nhân khí, hồn ma thích nhân khí nhất.\" \"Hồn ma là gì?\" \"Hiên Chi sẽ biết vào nửa đêm.\" Những \"người\" giấy đó đi lại trong sân một lúc rồi vào các phòng khách. Tây viện vốn trống trải giờ đây như có nhiều khách, đèn đuốc sáng trưng, nhân khí đầy đủ. Bạch Cơ và Nguyên Diệu ăn xong bữa tối, tiếp tục ngồi trong bóng râm của trúc Phượng Vĩ chờ đợi. Bạch Cơ ngồi thiền, nàng mặc áo mỏng, dường như không thấy lạnh. Nguyên Diệu ăn no thì buồn ngủ, đêm xuân rất lạnh, ngươi vào phòng khách lấy một tấm chăn bông, quấn mình trong chăn ngồi cạnh Bạch Cơ, thỉnh thoảng lại chợp mắt. Không biết bao lâu, trăng lưỡi liềm đã chuyển qua giữa trời, Nguyên Diệu bị tiếng mở cửa đánh thức, tỉnh dậy từ cơn mơ màng. Hắn mở mắt thấy Bạch Cơ đang chăm chú nhìn về một hướng, mắt sáng rực như lửa như thú săn mồi. Nguyên Diệu nhìn theo ánh mắt Bạch Cơ, thấy một nam nhân cao lớn dắt một \"nữ nhân\" từ phòng khách đi ra. Nguyên Diệu biết nữ nhân đó là người giấy nhưng nam nhân cao lớn là ai đây? Đầu hắn không có khói, rõ ràng không phải người giấy, đêm khuya hắn đến ni cô am làm gì? Lúc này, cửa một phòng khác cũng \"két\" mở ra, một nữ nhân đầy đặn dắt một \"nam nhân trẻ\" ra ngoài. Nam nhân cao lớn dắt người giấy \"nữ nhân\" đến giữa sân, họ thân mật, âu yếm nhau. Nữ nhân đầy đặn cũng dắt người giấy \"nam nhân\" đến sân, họ cũng thân mật âu yếm nhau. Ánh trăng như nước chảy, giữa sân rất rộng, không có gì che chắn, Nguyên Diệu nhìn rõ nữ nhân đầy đặn thì không khỏi giật mình. Nữ nhân đầy đặn đó rõ ràng là Vi Trịnh thị! Vi Trịnh thị không phải đang nằm mê man trong Thùy Hoa Đường sao? Sao lại xuất hiện ở am Lăng Tiêu vào đêm khuya? Bà ta đang làm gì? Trung tâm sân, nam nhân cao lớn cõng người giấy \"nữ nhân\" trên lưng, động tác nhanh nhẹn như không phải con người, vài cái nhảy đã vượt qua tường Tây viện, không biết đi đâu. Vi Trịnh thị cũng cõng người giấy \"nam nhân\" trên lưng, động tác cũng nhanh nhẹn, vài cái nhảy đã vượt qua tường Tây viện, không biết đi đâu. Bạch Cơ vội vàng đứng dậy, kéo Nguyên Diệu bay theo. Nguyên Diệu chỉ cảm thấy mình bị Bạch Cơ kéo bay lên trời, lúc lên lúc xuống nhanh như gió lốc. Nguyên Diệu mơ màng như đang trong mộng. Chẳng mấy chốc Bạch Cơ dừng lại, Nguyên Diệu mới đặt chân xuống đất. Dưới ánh trăng, hắn thấy đây là một vùng núi hoang vu, xung quanh cây cối lưa thưa, đá kỳ lạ lởm chởm. Bạch Cơ và Nguyên Diệu nấp sau một tảng đá lớn có bóng cây che khuất. Không xa chỗ họ nấp có một con thú khổng lồ với đôi mắt đỏ rực đang nằm im. Vì nó đứng trong bóng tối nên không nhìn rõ hình dạng. Nam nhân cao lớn và Vi Trịnh thị đặt những \"người\" bị bắt trước mặt con thú khổng lồ. Những người giấy lúc này đã mê man, còn nam nhân và Vi Trịnh thị thì đứng đó bất động. Con thú khổng lồ đứng dậy, tiến từng bước tới chỗ \"người\". Khi con thú rời khỏi bóng tối, Nguyên Diệu mới thấy rõ đó là một con hổ trắng khổng lồ. Hổ trắng này to lớn, oai phong lẫm liệt, mắt đỏ như máu, răng nanh sắc như lưỡi dao, như sẵn sàng ăn thịt người. Hổ trắng cúi xuống ngửi \"người\" rồi bất ngờ nổi giận, dùng móng vuốt xé nát \"người\", gầm lên như sấm. \"Người\" bị hổ trắng xé nát lập tức trở lại hình dạng người giấy, giấy vụn bay tứ tung. Hổ trắng nói tiếng người: \"Đồ vô dụng! Bảo các ngươi đi mê hoặc người để lấy hồn, các ngươi lại bị người mê hoặc, mang về toàn người giấy!\" Nam nhân cao lớn và Vi Trịnh thị run rẩy, vô cùng sợ hãi. Tay Bạch Cơ xuất hiện một luồng ánh sáng vàng, định hành động thì bỗng có một bóng đen từ trên trời rơi xuống, nhanh như chớp lao đến trước mặt hổ trắng. Bóng đen dừng lại, hóa ra cũng là một con hổ! Đây là một con hổ màu vàng, dáng người thon gọn, mắt đỏ rực, răng nanh sắc bén. Con hổ này và hổ trắng chỉ khác màu lông, còn lại giống nhau như hai mặt gương. Nguyên Diệu nhận ra con hổ vàng này, là Đế Ất. Ban ngày Đế Ất đã trốn thoát trước mắt Vi Ngạn và Nguyên Diệu không ngờ giờ lại xuất hiện ở đây. \"Hú hú - hú hú\" Đế Ất và hổ trắng đối diện nhau, gầm gừ, như muốn nuốt chửng đối phương. Hổ trắng gầm lên: \"Đế Ất, đã ba ngày rồi sao ngươi không chịu dừng lại, cứ quấy rối mãi. Bỏ cái bộ da vàng thô tục này đi, ta nhìn thôi cũng ngứa mắt.\" Đế Ất lắc mình, lông da lóe lên một vệt sóng nước, bộ da vàng dần biến thành màu trắng sáng rực rỡ trong đêm. Đế Ất cũng nói tiếng người: \"Đế Giáp, ngươi vừa lên bờ đã làm điều ác, hãy thả những hồn ma này ra đi.\" Đế Giáp nói: \"Thì ra những người giấy này là ngươi làm trò. Ta chỉ hưởng thụ một chút hồn người thôi, dù sao họ cũng chẳng sống được mấy ngày nữa, so với thảm họa và đau đớn sắp tới thì bây giờ được ta hưởng thụ lại là phúc của chúng.\" Đế Ất không thừa nhận chuyện người giấy, cũng không tranh cãi, nói: \"Ta truy đuổi ngươi ba đêm, là muốn biết ngươi cũng từ thuyền Ngọc Phương trốn thoát sao?\" Đế Giáp không trả lời thẳng câu hỏi của Đế Ất, nói: \"Thuyền Ngọc Phương trôi trên biển, lại có sự kiềm chế của Thục Vương. Ta không có cơ hội được tiên nhân chỉ dẫn như ngươi, có thể trốn lên bờ tự do nhiều năm như vậy.\" Giọng Đế Ất run rẩy, nói: \"Vậy bây giờ ngươi ở đây, có nghĩa là lời đồn giữa ngàn yêu ma quỷ quái là thật? thuyền Ngọc Phương thật sự... lên bờ rồi sao? thuyền Ngọc Phương không phải mãi mãi không thể lên bờ sao?\" Đế Giáp nhảy vọt lên, dùng móng vuốt đánh ngã Đế Ất, đạp lên cổ nó, ác độc nói: \"Ai bảo ngươi năm xưa trốn đi? Có ngươi ở trên bờ đó là cơ hội, thuyền Ngọc Phương sớm muộn sẽ lên bờ. Thú dữ xuất hiện là tất yếu, có người mang thuyền Ngọc Phương lên bờ cũng là tất yếu. thuyền Ngọc Phương một khi lên bờ thì thảm họa lớn sẽ cuốn đi tất cả sinh mệnh, chỉ một số ít may mắn được Thục Vương chọn, giống như chúng ta, bị giam cầm... không, được bảo vệ trên thuyền Ngọc Phương, vĩnh viễn trôi dạt trên biển, mãi mãi không thể lên bờ.\" Đế Ất tức giận lật người bật lên, ném Đế Giáp ra xa. Nó giận dữ lao vào Đế Giáp, móng vuốt sắc như lưỡi dao đặt lên cổ Đế Giáp, gầm như sấm: \"Ta chán ngấy cảnh bị giam cầm trên thuyền Ngọc Phương rồi, ta chán ngấy sự tù túng vô tận này! thuyền Ngọc Phương không thể lên bờ, tuyệt đối không thể, trên đời có biết bao sinh linh vô tội, họ không thể chết, thế giới này không thể bị hủy diệt.\" Đế Giáp lạnh lùng nói: \"Muộn rồi, thuyền Ngọc Phương đã lên bờ. Thế giới này sắp bị đại hồng thủy nhấn chìm, sẽ biến mất như nước Thục cổ.\" Đế Ất hỏi: \"Thuyền Ngọc Phương hiện đang ở đâu? Ngươi làm sao trốn thoát? Thục Vương đâu?\" Đế Giáp không trả lời câu hỏi của Đế Ất. Nguyên Diệu nghe hai con hổ trắng nói chuyện, trong lòng không khỏi sợ hãi. Hắn quay đầu nhìn Bạch Cơ, nhưng phát hiện Bạch Cơ đã bước ra, hắn giật mình, không biết có nên đi theo không. Bạch Cơ đột nhiên xuất hiện trước mặt hai con hổ khiến Đế Giáp và Đế Ất đều ngạc nhiên, Đế Ất buông Đế Giáp ra, hai con hổ cùng nhìn Bạch Cơ, nhe răng, gầm gừ như muốn tấn công. Đế Giáp hỏi: \"Ngươi là ai? Tại sao lại xuất hiện ở đây?\" Vẻ mặt Đế Ất phức tạp, nói: \"Bạch Cơ của Phiêu Miểu Các - ngươi đến đây làm gì?\" Bạch Cơ chỉ cười, không trả lời. Đế Giáp hỏi Đế Ất: \"Bạch Cơ của Phiêu Miểu Các là ai? Nàng ta có sức mạnh rất lớn.\" Đế Ất thả lỏng tư thế tấn công, nói: \"Nàng ta là chủ nhân của Tứ Hải, vua của Long tộc.\" Bạch Cơ cười nói: \"Sớm đã không còn là chủ nhân của Tứ Hải, vua của Long tộc nữa rồi, ta chỉ là một người buôn bán mà thôi.\" Đế Ất đi đến bên Bạch Cơ, nói: “Bạch Cơ, ta có một vụ giao dịch muốn bàn với ngươi.” Bạch Cơ cúi đầu nhìn Đế Ất, đôi mắt vàng của nàng đối diện với đôi mắt đỏ rực của nó, ánh mắt của người và hổ giao thoa như sao băng và tia chớp. Bạch Cơ cười nói: “Vụ giao dịch này quá lớn, Phiêu Miểu Các không làm được.” Đế Ất nói: “Chẳng lẽ ngươi muốn trơ mắt nhìn thế giới này bị đại hồng thủy hủy diệt sao?” Bạch Cơ nói: “Thế giới hủy diệt không phải là điều ta mong muốn.” Đế Ất van xin: “Ngươi thần thông quảng đại, không gì không thể, chắc chắn có cách ngăn chặn lời tiên tri.” Bạch Cơ nhìn Đế Ất, nói: “Ngươi là Bạch Hổ, là chiến thần của Thục Sơn thị, sao lại từ bi như vậy?” Đế Ất nói: “Bởi vì ta thích thế giới này.” Trong ánh mắt của Đế Ất có nhật nguyệt tinh tú, có núi sông vạn dặm, có vô tận sự dịu dàng và lưu luyến. Bạch Cơ thở dài, nói: “Ta chưa từng thấy ‘dục vọng’ nào đẹp đẽ như vậy, nhân quả đẹp đẽ như thế làm người ta không thể từ chối. Nếu cứu thế giới là mong muốn của ngươi ta sẽ giúp ngươi thực hiện. Nhưng, một vật đổi một vật, ngươi phải trả giá.” Đế Ất quỳ phục xuống đất, nói: “Chỉ cần ngươi có thể thực hiện mong muốn của ta, ta nguyện trả bất kỳ giá nào.” Đế Giáp vì bị phớt lờ nên rất bất mãn, nó gầm lên: “Nhân quả dục vọng gì chứ! Tất cả đều là phí công vô ích, không ai có thể thay đổi lời tiên tri, đảo ngược càn khôn, ngay cả Thục Vương cũng không có khả năng này!” Đế Ất hỏi: “Đế Giáp, thuyền Ngọc Phương rốt cuộc ở đâu? Tại sao ta cảm giác thấy ba ngày trước rõ ràng nó đã lên bờ, giờ lại hoàn toàn không cảm nhận được nữa? Theo lý thì đã ba ngày rồi, thiên kiếp cũng nên bắt đầu, tại sao đại hồng thủy vẫn chưa tới?” Đế Giáp nói: “Ba ngày trước thuyền Ngọc Phương vừa lên bờ, ta đã rời khỏi thuyền Ngọc Phương, lần ta theo hơi thở của ngươi đến Trường An. Ta không biết thuyền Ngọc Phương ở đâu. Ta cũng không biết tại sao hồng thủy vẫn chưa đến.” Bạch Cơ thở dài nói: “Thuyền Ngọc Phương đang ở Phiêu Miểu Các. Nó bị ta đặt vào thời gian hoang dã, trong thời gian hoang dã, thời gian có thể tạm dừng, vì vậy thiên kiếp chưa đến. Nhưng thời gian sẽ không dừng mãi, thời gian của thuyền Ngọc Phương sẽ sớm chảy lại, đại hồng thủy cũng sẽ đến mau thôi.” Trong mắt Đế Ất đầy lo lắng. Đế Giáp cười nham hiểm: “Đây là thiên kiếp, đây là số phận, không ai có thể trốn thoát! Ha ha ha...” Đế Ất nói với Đế Giáp: “Ta không định trốn nên ngươi cũng đừng hòng trốn, theo ta về thuyền Ngọc Phương gặp Thục Vương.” Đế Giáp sợ hãi, nhảy vọt lên định chạy trốn. Đế Ất chưa kịp đuổi theo thì Bạch Cơ đã vung tay áo, một luồng ánh sáng vàng tỏa ra, tạo thành lưới sáng bao phủ Đế Giáp. Đế Giáp bị mắc kẹt trong lưới sáng, không thể thoát ra. “Thả ta ra...” Đế Giáp giận dữ vùng vẫy. Đế Ất nói: “Đế Giáp, theo ta về đi, chúng ta là những kẻ được thần linh chọn, nhất định phải ở lại thuyền Ngọc Phương, không ai có thể trốn thoát.” “Thả ta ra! Ta không bao giờ quay về nữa đâu!” Đế Giáp giận dữ vùng vẫy. “Ngươi không cần quay về.” Bạch Cơ cười nói, giọng nàng nhẹ nhàng như gió: “Bởi vì thực ra ngươi chưa bao giờ thoát khỏi thuyền Ngọc Phương.” Khi lời của Bạch Cơ vừa dứt, con hổ trắng trong lưới sáng dần biến mất, hình dạng hổ trắng biến thành một đôi mắt hổ. Như băng tuyết tan chảy trong lửa, đôi mắt hổ trong không trung dần biến mất. “Ta không muốn... quay về... a...” tiếng hét của Đế Giáp đau đớn xé lòng, dần tan biến trong gió. Khi đôi mắt hổ trong không trung biến mất, trên thuyền Ngọc Phương lơ lửng ở tầng ba của Phiêu Miểu Các, con hổ trắng mất mắt bỗng có lại đôi mắt, đôi mắt đỏ như máu nhìn về thời gian hoang dã, rực rỡ như lửa. Đế Ất lẩm bẩm: “Thì ra là ảo mắt. Nó vẫn chưa thoát ra.”",
  "nextChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-4-diem-phu-chuong-05-0",
  "prevChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-4-diem-phu-chuong-03-0"
}