{
  "title": "Những Cuộc Phiêu Lưu Của Sherlock Holmes - Chương 01 Part 2",
  "url": "https://gacsach.top/doc-online/29416/nhung-cuoc-phieu-luu-cua-sherlock-holmes-chuong-01-part-2.html",
  "content": "Holmes lắc đầu như có ý không chút nào thấy thỏa mãn. - Còn có một cái gì khác nữa kia! - anh nói - Xin cô kể tiếp đi. \"Hai năm trôi qua kể từ ngày đó, và cuộc sống của tôi càng trở nên lẻ loi, cô độc hơn bao giờ hết. Nhưng tháng trước, một anh bạn thân mà tôi quen biết từ nhiều năm, đã ngỏ lời cầu hôn tôi. Anh ấy tên là Armitage, Percy Armitage, thứ nam của ông Armitage ở vùng Crame Water, gần Reading. Bố dượng tôi không phản đối, và chúng tôi định sang xuân thì tổ chức hôn lễ. Cách đây hai ngày, bác sỹ Roylott gọi thợ tới, cho sửa chữa phần trái nhà ở mạn tây. Họ đập phá vách tường căn phòng ngủ của tôi, nên tôi phải dời sang ở tạm tại căn phòng nơi chị tôi đã qua đời, ngủ trên chính chiếc giường chị ấy từng ngủ. Đêm qua, tôi nằm mà chẳng tài nào chợp mắt được, vì nghĩ tới cái chết bi thảm của chị mình. Thế rồi, các ông có hình dung được không nỗi kinh hoàng của tôi. Tôi bỗng nghe thấy trongcảnh vắng lặng của đêm khuya cái tiếng huýt sáo khẽ mà chính chị tôi từng nghe thấy trước lúc chết. Tôi choàng ngay dậy, châm đèn lên, nhưng chẳng thấy gì trong phòng cả. Tôi quá hoảng sợ, nên không thể lên giường ngủ tiếp, đành mặc sẵn quần áo, ngồi chờ. Thấy trời vừa sáng, tôi vội lên đường đến gặp ông ngay, để cầu cứu ông.\" - Cô đã xử sự rất khôn ngoan. - bạn tôi nói - Nhưng cô đã kể hết chưa? - Thưa ông, hết rồi. - Chưa đâu, cô Roylott ạ. Cô đang bao che cho ông bố dượng của cô đấy. - Sao kia? Ông muốn ám chỉ điều gì? Thay vì câu trả lời, Holmes kéo cao ống tay áo của cô thân chủ lên. Năm vết đỏ bầm, dấu của năm ngón tay, nổi rõ trên cổ tay trắng muốt của cô gái. - Cô bị ông ta đối xử tàn tệ quá! Holmes nói. Cô gái đỏ bừng mặt, kéo vội ống tay áo xuống để che cái cổ tay bị bầm. - Ông ấy là hạng người cục súc, cô nói, sức lực như hộ pháp, và chắc không lường hết được sức mạnh của mình. Cả ba chúng tôi ngồi im lặng hồi lâu. Holmes tì cằm lên hai tay, nhìn chằm chằm ngọn lửa cháy trong lò. Mãi sau, anh mới lên tiếng: - Vụ này thật bí ẩn. Có tới hàng trăm tình tiết tôi đang muốn biết rõ trước lúc quyết định phương hướng hành động. Chúng ta đừng để mất thời giờ. Cô có thể giúp chúng tôi về Stoke Moran ngay hôm nay, để chúng tôi xem kỹ lại mấy căn phòng đó, mà dượng cô không hề hay biết, được không? - Được ạ. Vì ông ấy có nói là hôm nay phải lên London thu xếp một số công việc gì đó hết sức hệ trọng. Chắc ông ta sẽ vắng nhà suốt ngày, nên không ai cản trở các ông đâu. - Tuyệt! Thế thì cả hai chúng tôi sẽ cùng đến. Còn cô, cô có phải thu xếp việc riêng gì nữa không? - Tôi có vài việc đang định làm gấp nhân lên đây, nhưng tôi sẽ quay về ngay bằng chuyến tàu 12 giờ, nên tôi vẫn có mặt ở nhà để tiếp đón hai ông. - Vậy cô nên đợi sẵn chúng tôi sau mười hai giờ trưa. Tôi cũng có vài việc vặt cần thu xếp.Cô có vui lòng ở lại dùng điểm tâm với chúng tôi không? - Ồ không, tôi phải đi gấp. Hy vọng sẽ gặp lai các ông vào chiều nay -cô gái buông chiếc mạng đen xuống, rồi rời căn phòng. - Anh nghĩ sao về vụ này, Watson? - Sherlock Holmes vừa hỏi vừa ngã người vào lưng ghế. - Tôi cảm thấy đây là một vụ án đầy bí hiểm, có thể chứa đựng một tội ác thâm độc. - Bí hiểm thật, mà cũng thâm độc thật. - Cô gái cho biết sàn nhà, tường, vách còn rất chắc; không một ai có thể đột nhập qua cửa ra vào, cửa sổ, và ống khói, thì rõ ràng là người chị chỉ có một mình trong phòng, lúc cái chết bí hiểm kia ập đến. - Vậy thì tiếng huýt sáo lúc nửa đêm, và những lời kỳ lạ cô ấy thốt ra trước lúc chết phải lý giải thế nào? - Tôi chưa thể nghĩ ra. - Anh nên ngẫm nghĩ kỹ về tiếng huýt sáo giữa đêm khuya và dải băng của đám Digan mà lão bác sỹ chứa chấp trong địa phận của lão. Ta cũng có lý do để tin rằng lão ta rất quan tâm tới việc ngăn cản cô con gái của người vợ cũ đi lấy chồng. Hơn nữa, ở đây còn có lời cô chị nhắc tới dải băng và sau cùng, là tình tiết cô Helen Stoner nghe thấy tiếng rơi của một vật nặng bằng kim loại. Âm thanh đó rất có thể là do một thanh sắt gá vào cánh cửa chắn bên ngoài cửa sổ phát ra, khi nó bật mạnh vào vị trí cũ.Tất cả những tình tiết đó, theo tôi, có thể giúp ta lý giải vụ án. - Nhưng nếu vậy thì đám Digan có liên quan gì? - Tôi chưa thể hình dung. - Tôi thấy có quá nhiều điều chống lại cái giả thuyết anh vừa đưa ra. - Tôi cũng nghĩ vậy. Chính vì lý do đó nên hôm nay chúng ta phải tới tận nơi, tới Stoke Moran. Tôi muốn biết những bằng chứng phản bác có vững hay không, hay ít ra cũng hiểu rõ được sự thể hơn. Ồ, lại sắp có chuyện quỉ quái gì nữa đây? Cửa phòng bật mở, và một người đàn ông cao lớn vạm vỡ xuất hiện. Ông ta cao đến nỗi mũ gần chạm vào thanh ngang trên cùng của khung cửa, và to ngang tới mức choán gần hết cả bề rộng cửa ra vào. Mặt ông ta to bè, nhăn nheo, sạm nắng và hằn sâu những dấu tích của đủ mọi thứ dục vọng quỉ quái. Ông ta đảo mắt lia lịa nhìn hai chúng tôi, và cặp mắt trũng sâu cùng cái mũi khoằm của ông ta khiến ông ta trông như một con ác điểu già hung dữ. - Trong hai anh, ai là Holmes, hả? - lão hỏi - Tôi đây, thưa ngài - bạn tôi bình thản đáp. - Ta là bác sỹ Grimesby Roylott ở Stoke Moran. - Rất hân hạnh - Holmes nói - Mời bác sỹ ngồi. - Ta chẳng thèm ngồi với anh làm gì. Con gái vợ ta vừa ở đây ra. Ta đã lần được dấu vết nó. Nó đã hót gì với các anh, hả? - Trời lạnh thế này quả là trái mùa - Holmes nói. - Nó đã hót với anh những gì?- lão rít lên, giọng tức giận. - Nhưng tôi nghe nói hoa vẫn sẽ được mùa - bạn tôi nói tiếp. - À, anh định đánh trống lảng chứ gì? - ông khách vừa nói vừa bước lên trước một bước. - Anh thì ta chẳng lạ. Ta nghe danh anh lâu rồi. Anh là Holmes, một gã rất hay can thiệp vào công việc người khác. Holmes tủm tỉm cười đắc ý. - Trò chuyện với ông thật thú vị. - anh nói. - Bao giờ ra khỏi đây, ông làm ơn khép cửa hộ, vì phòng này hay có gió lùa. - Ta chỉ ra khỏi đây chừng nào ta nói hết những điều cần nói với anh. Đừng có liều can thiệp vào công việc của ta. Ta biết con Stoner đã mò tới đây, ta đã lần theo dấu vết của nó! Ta là một người nguy hiểm! Nhìn đây. Lão bước nhanh về phía lò sưởi, cầm thanh sắt cời than, bẻ cong nó lại bằng đôi tay hộ pháp sạm nắng. - Liệu hồn, chớ có để bị sa vào tay ta - lão gầm lên, vứt thanh cời than vào lò, rồi bỏ di. - Quả là một con người dễ mến - Holmes vừa nói vừa cười lớn. - Giá lão còn ở lại, tôi có thể cho lão thấy tay tôi cũng chẳng yếu hơn tay lão lắm đâu. Nói chưa dứt lời, anh ta cầm thanh sắt cời than lên, rồi lên gân uốn thẳng nó lại như cũ. - Anh Watson, bây giờ tôi sẽ bảo dọn điểm tâm; sau đó, tôi đi một lúc, hy vọng sẽ thu thập được một ít tin tức khả dĩ giúp chúng mình trong vụ này. Khoảng một giờ trưa, Sherlock Holmes trở về. Anh cầm trên tay một tờ giấy màu xanh, chi chít những ghi chép và những hình vẽ, những con số. - Tôi đã được tận mắt thấy bản di chúc của người vợ quá cố - anh nói - Tổng số lợi tức khoảng 750 bảng. Mỗi cô gái có quyền đòi 250 bảng lợi tức khi nào họ đi lấy chồng. Như vậy, nếu cả hai cô đều lấy chồng, thì lão bác sỹ chỉ còn được hưởng một số tiền chẳng đáng là bao; thậm chí chỉ một cô về nhà chồng thì lão cũng đã bị thua thiệt đáng kể. Công việc của tôi sáng nay vậy là chẳng vô ích, vì nó cho thấy lão ta có đủ lý do rất hệ trọng để tìm mọi cách ngăn cản việc kết hôn của hai cô gái. Và bây giờ, nếu anh đã sẵn sàng rồi thì chúng ta sẽ gọi một chiếc xe để ra ga Waterloo. Tôi sẽ rất biết ơn, nếu anh vui lòng nhét vào túi khẩu súng ngắn của anh. Súng với bàn chải đánh răng nữa, tôi nghĩ chúng ta chỉ cần hai thứ đó. Đến Waterloo, chúng tôi đáp ngay tàu lên Leatherhead, rồi thuê một cỗ xe ngựa tại một quán trọ gần ga. Chúng tôi lên xe ngựa, băng qua khoảng bốn năm dặm trên những con đường làng ngoạn mục của vùng Surrey. Hôm đó thời tiết tuyệt đẹp, ánh nắng chan hoà, bầu trời hơi vẩn mây, không khí sực nức mùi đất ẩm. Tôi cảm thấy có một sự tương phản kỳ lạ giữa những dấu hiệu ngọt ngào hứa hẹn một mùa xuân đẹp với công việc khủng khiếp mà chúng tôi đang theo đuổi. Bạn tôi ngồi đằng trước, đắm mình trong những trầm tư, hai ta khoanh trước ngực, mũ kéo sụp xuống tận mắt, cằm tì sát ngực. Nhưng bỗng anh vỗ vai tôi, chỉ tay về phía những cánh đồng. - Nhìn kìa! anh nói. Một khu vườn sum suê cây cối trải dài trên một sườn đồi thoai thoải. Giữa đám cây lá nhô lên cái mái cao của một tòa nhà cũ tàn tạ. - Stoke Moran thì phải? - anh hỏi. - Vâng, thưa ngài, đó là dinh cơ của bác sỹ Grimesby Roylott - người xà ích đáp - Ngài sẽ đỡ mất thời giờ hơn, nếu đi theo lối đường tắt băng qua đồng. Chỗ có một tiểu thư đang đi kia kìa. - Theo tôi đó chắc là cô Stoner -Holmes phỏng đoán vậy. Chúng tôi xuống xe, trả tiền, và chiếc xe ngựa lại lóc cóc quay về Leatherhead. - Chào cô Stoner - Holmes nói. Thân chủ chúng tôi chạy vội lại đón chúng tôi, vẻ mặt mừng rỡ. - Tôi rất mong hai ông - cô reo lên, ân cần xiết tay chúng tôi. Bác sỹ Roylott đã lên London và khó có thể quay về trước tối nay. - Chúng tôi đã có hân hạnh được gặp bác sỹ rồi - Holmes nói, và anh vắn tắt thuật lại những gì đã diễn ra. Cô Stoner tái mặt khi biết chuyện đó. - Trời ơi! - cô kêu lên. - Vậy là lão đã theo sát gót tôi. - Chắc thế. - Lão quỉ quyệt tới mức tôi không thể biết lúc nào mình được an toàn. Lão có nói khi nào lão quay về không? - Chắc lão phải cẩn trọng, vì có thể lão hiểu rằng mình đã gặp trên đường đi một người còn tinh khôn hơn chính lão. Đêm nay, cô phải khóa chặt cửa để tránh lão. Nếu lão định làm gì, chúng tôi sẽ gửi cô đến Harrow, ở với bà dì cô. Còn bây giờ, chúng ta phải tận dụng tối đa thời cơ, vì vậy, xin cô đưa ngay chúng tôi đến mấy căn phòng mà chúng tôi phải xem kỹ. Tòa nhà được xây bằng đá xám; phần giữa cao, còn hai chái xây cong. Mấy khung cửa sổ ở một bên chái đã vỡ, nên phải bít lại bằng những thành gỗ. Ngói trên mát sút lở nhiều chỗ. Một cảnh tường đổ nát phơi bày trước mắt chúng tôi. Phần giữa nhà khá hơn ít nhiều; nhưng hiện đại hơn cả vẫn là khối bên phải. Những tấm rèm trên mấy khung cửa sổ và làn khói bay lên từ mấy cái lò sưởi cho thấy cả gia đình hiện sống tại phần này. Holmes đi đi lại trên bãi cỏ, chăm chú ngắm nhìn phía ngoài mấy khung cửa sổ. - Tôi đoán cửa sổ này là cửa phòng ngủ trước đây cô sử dụng; cái chính giữa là phòng của chị cô, còn cái kế cận với tòa nhà chính là phòng của bác sỹ Roylott, đúng không, thưa cô? - Vâng, đúng rồi. Nhưng tôi hiện phải ngủ tại căn giữa. - Chỉ tạm thời trong lúc sửa chữa thôi, nếu tôi không lầm. À luôn tiện cũng xin hỏi: hình như chẳng việc gì phải sửa chữa gấp như vậy thì phải. Vì tôi thấy bức tường ở đầu nhà còn chắc lắm mà. - Đúng vậy. Tôi tin chắc đó chỉ là cái cớ để bắt tôi phải chuyển phòng thôi. - À! Có thể đúng thế thật. Nay, mặt trong cái chái hẹp này có một dãy hành lang mà cả ba phòng ngủ đều ăn thông ra, phải không? Bên phía đó chắc cũng phải có cửa sổ chứ? - Vâng, nhưng nhỏ lắm. Nhỏ đến nỗi không một ai có thể chui qua được. - Vậy là từ mặt đó, không một ai có thể lọt vào phòng hai chị em cô, nếu đêm nào các cô cũng khóa chặt cửa. Bây giờ, cô làm ơn vào phòng cô và đóng chặt mấy cánh cửa chắn lại nhé. Cô Stoner làm theo lời Holmes, và anh cố tìm mọi cách thử mở cánh cửa chắn, nhưng vô hiệu. - Hừm! - anh nói - Giả thuyết đầu của tôi như vậy là đã bị loại bỏ. Không một ai có thể chiu qua ngả này, nếu cửa chắn đã bị cài chặt. Được rồi, bây giờ thì ta thử vào phía trong, xem có phát hiện được gì mới không. Một cánh cửa nhỏ bên hông dẫn vào hành lang mà cửa của ba phòng ngủ đều ăn thông ra. chúng tôi vào căn phòng thứ nhì, hiện là phòng ngủ của cô Stoner và cũng là nơi chị cô đã gặp tai hoạ. Đó là một căn phòng nhỏ, đủ tiện nghi, trần thấp và có một lò sưởi lớn. Một cái tủ gỗ nâu đựng quần áo, có ngăn kéo, kê ở một góc phòng; còn góc kia là một cái gường trắng hẹp và một cái bàn con đặt bên trái cửa sổ. Hết thảy những thứ vừa kể cùng hai chiếc ghế dựa là toàn bộ đồ đạc trong phòng, nếu không kể tới tấm thảm trải giữa sàn. Holmes đặt vào góc phòng một chiếc ghế, ngồi xuống im lặng nhìn quanh toàn bộ căn phòng, không bỏ sót một chi tiết nào. - Sợi dây kéo chuông này ăn thông vào đâu?- mãi sau, anh mới lên tiếng, tay chỉ vào một sợi dây giật chuông cỡ lớn buông thõng xuống sát đầu giường. - Nối với phòng người quản gia. - Trông có vẻ mới hơn mọi thứ vật dụng trong phòng. - Vâng. Vì mới được lắp cách đây vài năm. - Chắc chị cô đòi mắc? - Không tôi chẳng bao giờ thấy chị tôi giật chuông cả. chúng tôi toàn tự tay làm lấy mọi việc, vì nhà không nuôi người hầu. - Xin lỗi cô mấy phút nhé, tôi muốn xem kỹ thêm sàn căn phòng một chút. Anh bò tới bò lui, xem xét cẩn thận từng đường rãnh những tấm ván lát sàn. Cuối cùng, anh đến cạnh giường ngủ, nhìn chằm hằm một lúc, rồi lại đưa mắt nhìn bức tường từ trên xuống dưới rồi từ dưới lên trên. Đoạn, anh cầm lấy dây chuông giật mạnh một cái. - Sao không nghe chuông reo gì cả? Thậm chí nó cũng chẳng được nối vào sợi dây thép kéo chuông. Lạ thật! Cô nhìn kìa, sợi dây thậm chí chỉ buộc vào một cái móc sắt nằm ngay phía trên cửa thông gió. - Thật vô lý quá! Vậy mà lâu nay tôi chẳng để ý. - Rất kỳ lạ! Holmes vừa lẩm bẩm, vừa giật sợi dây. Căn phòng này có một vài điểm rất kỳ quặc. Chẳng hạn, gã thợ xây hẳn phải điên rồi lắm mới trổ cửa thông hơi sang phòng bên cạnh; lẽ ra hắn có thể trổ ra ngoài; cũng chỉ mất chừng ấy công thôi. - Cái này cũng mới làm gần đây - cô tiểu thư nói - Chắc làm cùng lúc với sợi dây kéo chuông - Holmes nhận xét. - Vâng dạo đó có một số thay đổi nhỏ trong nhà. - Cô Stoner, cô vui lòng cho chúng tôi sang phòng ông bác sỹ xem qua một chút. Phòng bác sỹ Roylott rộng hơn phòng hai cô con riêng của bà vợ trước, nhưng đồ đạc bài trí rất đơn sơ. Chỉ có một cái giường, một giá sách nhỏ bằng gỗ, một cái ghế bành kê cạnh giường, một giá sách nhỏ bằng gỗ, một cái ghế bành kê cạnh giường, một cái ghế xếp đặt sát tường, một cái bàn tròn và một tủ sắt lớn. Holmes thong thả đi quanh phòng, xem hết sức kỹ lưỡng từng món đồ đạc. - Tủ này đựng gì? Holmes vừa hỏi gõ vào chiếc tủ sắt. - Giấy tờ làm ăn của bố dượng tôi. - Ồ, thế ra cô đã có dịp nhìn vào bên trong? - Chỉ một lần duy nhất, cách đây vài năm. Tôi nhớ là trong tủ đầy ắp giấy tờ. - Ông ta có nuôi gì trong đó không? Như mèo chẳng hạn. - Không, ông hỏi gì lạ thế! - Thề thì cô nhìn đây! - Anh cầm lên một cái đĩa lót tách nhỏ, đựng sữa, đặt trên nóc tủ. - Không, chúng tôi không nuôi mèo. Nhưng có một con báo đốm và một con khỉ đầu chó. À, vâng. Dĩ nhiên! Báo đốm chẳng qua chỉ là một con mèo lớn xác thôi. Nhưng tôi nghĩ rằng đĩa sữa nhỏ này e khó lòng chu cấp đủ cho con vật đó. Còn một điểm nữa tôi muốn làm sáng tỏ - Anh lấy kính lúp ra soi lên mặt chiếc ghế gỗ, xem xét mặt ghế hết sức kỹ lưỡng. - Cảm ơn cô. Thế là rõ rồi, anh vừa nói vừa đứng dậy, cất chiếc kính lúp vào túi. Chà! Món này lý thú đây! Vật khiến anh chú ý là chiếc roi nhỏ, treo trên góc giường. Tuy nhiên, chiếc roi ấy bị uốn cong ở đầu mút, rồi thắt lại thành một vòng tròn. - Watson, anh nghĩ gì về món này? - Đó chí là một cái roi cũng bình thường thôi. Có điều tôi không hiểu tại sao lại thắt vòng ở đầu mút. - Chẳng bình thường lắm đâu, anh không thấy sao? Tôi nghĩ tôi xem xét xong rồi đấy, cô Stoner ạ. Điều hết sức hệ trọng là từ bây giờ, cô nhất nhất phải làm đúng những điều tôi khuyên. Vụ này nghiêm trọng lắm, ta không được chần chừ một phút nào nữa. Tính mạng của cô tùy thuộc cô đấy. - Tôi xin phó thác hết cho ông. - Trước hết, đêm nay cả hai chúng tôi phải ở lại trong phòng cô.Cả tôi lẫn cô Stoner đều kinh ngạc trố mắt nhìn anh. - Vâng, phải như thế mới được. Để tôi cắt nghĩa. Chắc ở đằng kia là cái quán trọ của vùng này? - Vâng, đó là quán trọ Crown. - Rất tốt. Từ đó nhìn sang có thể thấy được cửa sổ căn phòng cô không? - Thấy được chứ. - Khi nào bố dượng cô về, cô không được ra khỏi phòng, lấy cớ là cô bị nhức đầu. Bao giờ nghe thấy lão sửa soạn đi ngủ, thì cô hãy mở ngay cửa sổ, đặt lên bậu một ngọn đèn để báo hiệu cho chúng tôi. Xong xuôi, cô mang hết những gì mình cần sang bên phòng cũ của cô. Tôi tin chắc rằng, tuy đang sửa chữa, cô vẫn có thể nghỉ tạm một đêm bên đó. - Vâng, chuyện đó chẳng có gì khó. - Phần còn lại cô cứ để mặc chúng tôi lo liệu. - Nhưng các ông sẽ làm gì - Chúng tôi sẽ ngồi bên căn phòng mới của cô để tìm cho ra nguyên nhân của những tiếng động đã quấy rầy cô. - Ông Holmes, tôi tin rằng ông đã đi đến được một kết luận - cô Stoner vừa nói vừa đặt tay lên ống tay áo của bạn tôi. - Có lẽ cô đúng. - Vậy xin ông cho tôi biết tại sao chị tôi chết. - Trước lúc cho cô biết, tôi muốn có những bằng chứng hiển nhiên hơn. - ít nhất ông cũng có thể cho tôi biết là tôi đoán định như vậy có đúng không: chị tôi chết vì nỗi hoảng sợ quá đột ngột? - Ồ không, tôi không cho là vậy. Tôi nghĩ là có một nguyên nhân cụ thể hơn nhiều. Còn bây giờ, chúng ta phải tạm biệt nhau, vì nếu bác sỹ Roylott quay về mà bắt gặp chúng tôi ở đây, thì chuyển đi này coi như uổng công. Tạm biệt cô, cô hãy can đảm lên nhé! Nếu cô làm đúng những gì tôi dặn, cô có thể tin rằng chúng tôi sẽ sớm loại bỏ những hiểm họa đang rình rập cô. Sherlok Holmes và tôi thuê một phòng ngủ và một phòng khách tại quán trọ Crown. Cả hai đều nằm ở tầng trên cùng, nên chúng tôi có thể nhìn rõ dãy nhà đang được sử dụng trong trang trại Stoke Moran. Vào lúc nhá nhem tối, chúng tôi thấy chiếc xe ngựa chở bác sỹ Grimesby Roylott chạy ngang qua cửa sổ phòng trọ. Vóc người lão trông càng cao lớn bên cạnh cậu xà ích bé nhỏ. Đến cổng, cậu đánh xe loay hoay một lúc mới mở được hai cánh cổng sắt nạng, và chúng tôi nghe được cái giọng khàn của bác sỹ Roylott gầm lên, trong khi lão giận dữ khua hai nắm đấm trước mũi cậu xà ích. Cỗ xe chạy qua cổng và chỉ một lát sau, chúng tôi đã thấy giữa lùm cây lóe lên một ánh đèn mới thắp trong một phòng khách tại nhà lão. - Watson ạ, quả tình tôi chưa dám chắc đêm nay có nên đưa anh đi cùng hay không - Holmes nói khi chúng tôi đang ngồi bên nhau trong bóng tối - Tình hình chắc sẽ nguy hiểm lắm! - Tôi có thể giúp ích cho anh chút nào không? - Có anh đi cùng là rất quí. - Vậy thì tôi nhất định sẽ đi cùng anh. - Cám ơn, anh tốt quá. - Anh có nói đến nguy hiểm. Chắc chắn là anh đã phát hiện được nhiều điều trong những căn phòng đó hơn tôi. - Không, tôi nghĩ rằng tôi chỉ rút ra được nhiều kết luận hơn anh thôi. Tôi cho rằng anh cũng đã trông thấy những gì tôi trông thấy. - Tôi chẳng phát hiện được gì đáng chú ý, ngoại trừ sợi dây giật chuông. Tôi không hình dung nổi sợi dây đó được dùng làm gì. - Anh cũng nhìn thấy cả cái lỗ thông gió chứ? - Có. Nhưng tôi nghĩ rằng chẳng có gì kỳ lạ là có một lối hở nhỏ giữa hai phòng. Nó nhỏ tới mức một con chuột nhắt cũng khó chui quá. - Tôi biết trước thế nào chúng ta cũng phát hiện được cái lỗ thông gió đó ngay từ khi chưa đến Stoke Moran. - Thế thì hơi quá đây, anh Holmes thân mến ạ.",
  "nextChapter": "https://gacsach.top/doc-online/29419/nhung-cuoc-phieu-luu-cua-sherlock-holmes-chuong-02-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/29415/nhung-cuoc-phieu-luu-cua-sherlock-holmes-chuong-01-part-1.html"
}