{
  "title": "Những Cuộc Phiêu Lưu Của Sherlock Holmes - Chương 02 Part 1",
  "url": "https://gacsach.top/doc-online/29419/nhung-cuoc-phieu-luu-cua-sherlock-holmes-chuong-02-part-1.html",
  "content": "CHƯƠNG 2 - HỘI TÓC HUNG Một hôm, tôi bước vào phòng khách thì thấy Sherlock Holmes đang say sưa trò chuyện với một người đàn ông vóc người to béo, sắc mặt hồng hào, mái tóc màu hung đỏ rực như lửa. Tôi xin lỗi vì sự đường đột và đang định quay ra, thì Sherlock Holmes đã kéo tôi vào, rồi đóng cửa lại. - Watson thân mến, anh đến thật đúng lúc - anh nói. - Tôi sợ anh đang bận. - Đúng, rất bận là đằng khác. - Vậy để tôi sang phòng bên đợi anh. - Không sao đâu. Thưa ông Wilson, bác sỹ Watson đây là một cộng sự và là một trợ thủ của tôi trong nhiều vụ án thành công nhất. Tôi tin chắc trong vụ này ấy cũng sẽ rất hữu ích. Người đàn ông to béo hơi nhổm dậy, gật đầu chào, liếc cặp mắt nhỏ nhìn tôi, vẻ dò xét. -Watson thân mến - Sherlock Holmes nói - tôi biết anh từng chia sẻ cùng tôi lòng say mê tất cả những gì bí ẩn, và trái với lẽ thường. Đây, ông Jabezz Wilson có chuyện kỳ lạ nhất mà tôi từng nghe thấy trong mấy tháng nay. Ông Wilson, theo tôi, ông nên vui lòng kể lại từ đầu. Tôi yêu cầu như vạy không phải chỉ vì bác sỹ Watson, bạn tôi, chưa được nghe phần đầu, mà còn vì câu chuyện kỳ lạ này khiến tôi háo hức múon nghe kỹ lại mọi tình tiết. Thông thường, chỉ cần nghe qua vài tình tiết là tôi đã liên tưởng đến hàng ngàn vụ tương tự mà mình còn nhớ. Nhưng với vụ này, tôi phải buộc lòng thừa nhận rằng nhiều điểm quả là có một không hai. Ông khách hàng lôi từ túi trong chiếc áo choàng đang mặc ra một tờ báo ố bẩn, nhàu nát. Cúi người xuống, ông đưa mắt nhìn vào mục quảng cáo đăng trên tờ báo trải trên đùi.”Đây rồi”, ông vừa nói vừa giơ ngón tay mập tròn, hồng hào, chỉ vào đoạn dưới nằm giữa cột quảng cáo. - Toàn bộ câu chuyện mở đầu từ chính cái mẩu này đây. Xin ông tự đọc lấy thì hơn. Tôi đón lấy tờ báo, rồi nhẩm đọc: “Hội những người tóc hung. Thể theo ý nguyện mà ông Ezekiah Hopkins ở Lebanon, Pennsylvania, U.S.A di chúc lại thì giờ đây, Hội cần tuyển một hội viên làm một công việc nhàn nhã với mức lương 4 bảng/tuần, trích từ các khoản tài sản của ông. Mọi người có mái tóc hung đỏ và có thể lực, trí lực tốt, trên 21 tuổi, đều có thể dự tuyển. Đơn từ xin gửi về cho ông Duncan Ross, vào sáng thứ Hai, lúc 11 giờ, tại văn phòng Hội, số 7 Pope’s Court, đường Fleet, London”. - Chuyện quái quỉ gì thế này? - tôi kêu lên sau khi đọc đi đọc lại hai lần mẩu quảng cáo kỳ quặc đó. Sherlock Holmes mỉm cười: - Chuyện khá kỳ quặc, đúng không? - anh nói. Bây giờ, ông Wilson, xin ông kể về chính ông, gia cảnh ông và ấn tượng mà mẩu quảng cáo này gây nên cho ông. - À, thì cũng như tôi vừa kể với ông đấy, ông Sherlock Holmes - Jabez Wilson nói. Tôi có một cửa hiệu cầm đồ nhỏ, tại Coburg Square, gần khu City. Công việc làm ăn của tôi chẳng bề thế gì cho lắm, và gần đây lời lãi chỉ tạm đủ sống. Trước tôi có thể thuê hai nhân viên giúp việc, nhưng giờ thì chỉ còn dám thuê có một và cũng khó trả nổi tiền lương cho người ta, trừ phi người ấy vui lòng hưởng phần nửa mức lương thông thường, coi như để có dịp làm quen với công việc ở đây. - Thế anh chàng sốt sắng ấy tên là gì? - Sherlock Holmes hỏi. - Tên hắn là Vincent Spaulding. Hắn không còn trẻ nữa. Tuổi tác hắn thật khó đoán. Hắn là một nhân viên nhanh nhẹn, ông Sherlock Holmes ạ, và tôi thừa biết hắn dễ dàng kiếm được một công việc khá hơn thế này nhiều, lương bổng cao gấp đôi so với đồng lương mà tôi trả hiện nay. Nhưng rốt cục, hắn vẫn nhận, và nếu hắn thấy bằng lòng, thì việc gì tôi lại gợi ý cho hắn rằng hắn đã chịu thiệt kia chứ? - Đúng, chẳng ích gì thật. Xem ra ông quả tốt số khi kiếm được một tay phụ việc như hắn. Chắc hắn cũng đang chú ý chính mẩu quảng cáo này. - Ồ, hắn cũng có nhược điểm đấy - ông Wilson nói. Tôi chưa từng găp một ai mê ảnh như gã này. Hễ cao hứng là bấm máy lia lịa, rồi nhanh như một con thỏ chui tọt xuống hầm rượu in in tráng tráng những pô ảnh vừa chụp xong. Đó là nhược điểm chính của hắn; còn nhìn chung thì hắn rất được việc. Tôi thấy chẳng có gì đáng phàn nàn. - Tôi đoán: chắc hiện giờ hắn vẫn còn làm cho ông? - Vâng, thưa ông. Hắn với một cô bé mười bốn tuổi chỉ lo việc bếp núc và dọn dẹp. Ngoài ra nhà tôi chẳng còn ai, vì tôi không vợ không con. Ba chúng tôi sống rất bình lặng, thưa ông, cho tới lúc... Mọi chuyện bắt đầu bị đảo lộn kể từ ngày tôi đọc được mẩu quảng cáo này. Một hôm, chuyện đó xảy ra cách đây hơn tám tuần, Spaulding bước vào cửa hiệu với tờ báo này trên tay, và nói “Ước gì tôi cũng được trời phú cho một mái tóc hung đỏ, ông Wilson ạ”. - Sao vậy? - Tôi hỏi. - Sao ư? - hắn nói. Ông cứ đọc mẩu thông báo tuyển người của Hội Tóc Hung đây khắc rõ. Ai may mắn chắc sẽ kiếm được một gia tài nhỏ chứ chẳng phải đùa. Tôi chắc họ còn khuyết nhiều hội viên so với số người xin vào hội. Chỉ cần mái tóc tôi đổi màu là tôi sẽ sẵn sàng xin nhập hội ngay, vì đây là một công việc tôi thấy thật nhàn nhã. - Sao, vậy nghĩa là thế nào? - tôi hỏi hắn. Ông Sherlock Holmes, ông thấy đó, vì công việc của tôi không bắt tôi phải chạy ngược chạy xuôi tìm khách hàng, nên có khi suốt mấy tuần lễ, tôi chẳng bước chân ra khỏi nhà. Vì vậy, tôi chẳng biết gì nhiều về những chuyện diễn ra xung quanh, nên bao giờ tôi cũng háo hức nghe kể những chuyện mới lạ. - Thế đã bao giờ ông nghe nói tới Hội Tóc Hung chưa? - hắn hỏi tôi. - Chưa bao giờ. - Ồ, ông chính là người có thể chiếm được một trong những chỗ khuyết ấy đấy. - Thế họ có thể kiếm được bao nhiêu? - tôi hỏi. - À, mỗi năm chỉ vài trăm bảng thôi, nhưng được cái là công việc rất nhàn nhã, vả lại không ảnh hưởng gì nhiều tới những chuyện họ đang làm. Vâng, điều hắn kẻ khiến tôi phải dỏng tai lên nghe. Mấy năm nay, công việc làm ăn của tôi không khấm khá lắm, nên cơ may kiếm thêm được vài trăm bảng quả hết sức hấp dẫn. - Này, hãy kể hết tôi nghe những gì anh biết về cái Hội nọ. - tôi bảo hắn. - Vâng - hắn đáp và chìa cho tôi xem mẩu quảng cáo nọ - như chính ông thấy đó, Hội đang khuyết một chỗ. Họ có đăng đại chỉ rõ ràng; ông có thể đến đó hỏi thêm. Theo tôi được biết, Hội này do Eekiah Hopkins, một triệu phú Mỹ tính nết hết sức khác người, lập ra. Tóc ông ấy đỏ rực, nên ông ấy rất thiện cảm với hết thảy những ai có mái tóc cùng màu. Bởi vậy, sau ngày mất, ông ấy đã để lại một tài khoản kếch xù để tạo công ăn việc làm nhàn nhã cho những ai cùng màu tóc với ông ta. Tôi nghe nhiều người đồn là công xá khá hậu mà công việc lại chẳng vất vả gì lắm. - Nhưng - tôi nói - số người tóc hung nộp đơn khéo lên đến cả hàng triệu. - Không nhiều như ông tưởng đâu - hắn đáp. Như ông thấy đó, Hội chỉ nhận những ai người London. Ông triệu phú này vốn sinh ở London, và sống tại đây thời trai trẻ, nên muốn làm những việc tốt đẹp cho thành phố nơi mình sinh trưởng. Hơn nữa, tôi còn nghe nói, Hội không dành chỗ khuyết đó cho những ai tóc màu hung nhạt, hung sẫm, hoặc bất kỳ sắc hung nào, mà chỉ dành cho người có một mái tóc thật, màu hung đỏ, đỏ rực như lửa. Ông Wilson, nếu muốn nhập đơn, ông nên đến ngay đi. Nhưng xem ra chắc ông chẳng thèm mất công chỉ để kiếm được có vài trăm bảng. Nhưng chắc quý ông thấy đó, tóc tôi quả thực màu hung đỏ với đủ mọi sắc thái mà chính mẩu quảng cáo kia đòi hỏi. Tôi tự cảm thấy nếu phải dự tuyển, tôi sẽ có nhiều cơ may hơn bất cứ ai tôi từng gặp từ trước tới giờ. Vincent Spaulding xem ra biết rõ chuyện này nhiều hơn những gì tôi có thể trông đợi ở hắn, nên tôi lập tức ra lệnh cho hắn đóng cửa hiệu, rồi chúng tôi liền lên đường, tìm đến cái địa chỉ đã ghi trong mẩu quảng cáo kia. Ông Holmes ạ, tôi hy vọng đừng bao giờ sẽ phải chứng kiến thêm một lần nữa cảnh tượng như thế. Từ bốn phương đông, tây, nam, bắc, tất cả những ai có mái tóc hung với đủ mọi sắc độ đều lũ lượt kéo đến City để tranh nhau cái chỗ khuyết đăng trên mẩu quảng cáo kia. Tôi không thể hình dung nổi rằng trên đất nước Anh lại có đến ngần ấy người háo hức đổ về đây chỉ vì mẩu quảng cáo vớ vẩn kia. Màu tóc họ thôi thì đủ mọi sắc độ, nhưng như Spaulding nói số người có mái tóc thật màu đỏ rực như lửa, quả không nhiều. Khi thấy có ngần ấy người đứng đợi, tôi toan bỏ cuộc. Nhưng Spaulding không chịu nghe. Hắn chen vai thích cánh mãi cho tới lúc lách được qua đám đông, và chúng tôi đặt được chân lên những bậc tam cấp dẫn lên văn phòng. Trong văn phòng tôi chẳng thấy bày biện gì nhiều, ngoài mấy chiếc ghế gỗ và một cái bàn. Ngồi tại đó là mọt người bé loắt choắt, màu tóc còn đỏ hơn cả tóc tôi. Hắn nói vắn tắt vài câu với từng người dự tuyển, rồi với ai cũng cố tìm một vài khiếm khuyết này nọ để từ chối. Chiếm được chỗ khuyết đó xem ra chẳng dễ. Nhưng khi đến lượt tôi, anh chàng loắt choắt nọ tỏ ra hài lòng hơn bất cứ ai khác. Hắn đóng chặt cửa lại ngay sau lúc chúng tôi bước vào, để có thể trò chuyện riêng với hai chúng tôi. - Đây là ông Jabez Wilson - Spaulding nói - ông ấy đến để dự tranh chỗ khuyết mà Hội đang tuyển. - Ông ấy rất xứng đáng - gã nọ đáp. - Lâu lắm rồi, tôi chưa từng thấy một mái tóc nào tuyệt như thế này. - Hắn lùi lại một bước, nghiêng đầu ngắm nghía mái tóc tôi. Rồi thình lình chồm tới nắm chặt tay tôi, chức mừng tôi trúng tuyển. - Không còn gì để phân vân nữa - hắn nói. - Nhưng để biết chắc, xin ông thứ lỗi, tôi phải thật thận trọng để đề phòng. - Nói chưa dứt lời, hắn đã dùng cả hai tay tóm chặt tóc tôi giật lấy giật để cho tới lúc tôi rơm rớm nước mắt. - Ông ứa nước mắt kìa - hắn vừa nói vừa buông tay ra. - Tôi thấy mọi cái đều ổn. Nhưng chúng tôi phải thận trọng, vì chúng tôi đã hai lần bị lừa, một lần thì tóc giả, một lần thì tóc nhuộm. Hắn đến bên cửa sổ và lớn tiếng báo cho đám đông rằng đã tìm được ứng viên thích hợp. Tiếng suýt xoa và kêu la vì thất vọng từ dưới đường vọng lên, và mọi người lục tục bỏ đi, tản ra nhiều ngả, cho tới lúc chẳng còn thấy mái tóc hung nào, ngoại trừ mái tóc hung của tôi và của gã lo việc tuyển chọn các ứng viên. - Tên tọi là Duncan Ross - hắn nói. - Bao giờ thì ông có thể bắt tay vào công việc? - À, có một điều hơi bất lợi là tôi đang bận chuyện làm ăn ở nhà - tôi đáp. - Ồ, ông Wilson, ông đừng lo! - Vincent Spaulding nói. - Tôi có thể thay ông trông coi. - Tôi phải làm việc vào những giờ nào? - tôi hỏi. - Từ mười giờ sáng đến hai giờ chiều. Hiện giờ, ông Holmes ạ, cửa tiệm cầm đồ của tôi chủ yếu chỉ làm việc vào buổi chiều và buổi tối, vì vậy, tôi thấy không có gì bất tiện cho lắm, nếu kiếm thêm được chút đỉnh vào các buổi sáng. Ngoài ra, tôi biết tay giúp việc của tôi là người đáng tin cậy, và hắn ta có thể thay thế tôi xoay xở mọi việc khi cần. - Vậy thì rất thuận tiện cho tôi - tôi nói. - Còn thù lao? - Bốn bảng mỗi tuần. - Thế công việc? - Nhàn nhã lắm. - Ông muốn ngụ ý gì khi gọi là nhàn nhã? - À, ông phải có mặt hàng ngày tại văn phòng, hay ít ra cũng tại tòa nhà này, trong suốt thời gian đó. Nếu bỏ ra ngoài, ông sẽ mất việc. Bản di chúc có ghi rõ điểm này. - Mỗi ngày chỉ có mặt bốn tiếng thì chuyện không ra khỏi văn phòng chắc chắn tôi sẽ thực hiện được thôi - tôi nói. - Chúng tôi không bao giờ dung thứ vì bất cứ lý do nào - ông Duncan Ross nói - cả ốm đau lẫn bận công việc, hoặc bất cứ cớ gì khác. Ông hoặc phải ở lại, hoặc sẽ bị mất việc. - Thế tôi phải làm gì? - Chép lại bộ Bách khoa Toàn thư Anh Quốc[1]. Đây là tập I. Bắt đầu từ mai trở đi, ông sẵn sàng chưa? - Dĩ nhiên - tôi đáp. - Vậy thì tạm biệt ông, ông Jabez Wilson. Một lần nữa xin chúc mừng ông. Tôi cùng gã giúp việc trở về, chẳng biết nói gì hay làm gì thêm: tôi rất mừng rỡ vì tìm được một công việc béo bở. Vâng, chuyện đó khiến tôi khấp khởi mừng thầm suốt ngày, nhưng đến chiều, tôi lại thấy lo. Tôi tự thuyết phục mình rằng toàn bộ chuyện này đúng là một trò đùa, mặc dù thực chất nó là gì, tôi không sao hình dung nổi. Thật khó tin được rằng trên đời lại có kẻ để lại một bản di chúc kỳ cục như thế, và chịu bỏ ra một đống tiền như thế chỉ để thuê làm một dịch vụ giản dị là chép toàn bộ Bách khoa Toàn thư Anh Quốc. Tuy vậy, sáng hôm sau tôi vẫn quyết định đến xem tận mắt sự thể thế nào, nên tôi lên đường đến Pope’s Court. Tôi sửng sốt và lấy làm thích thú vì mọi chuyện diễn ra hết sức tốt đẹp, ngoài sức tưởng. Họ kê sẵn cho tôi một cái bàn, và Duncan Ross ngồi đó xem tôi bắt tay vào việc ra sao. Gã bảo tôi chép từ vần A, rồi lát sau bỏ đi, để mặt tôi ngồi chép. Nhưng chốc chốc lại tạt vào xem tôi làm việc ra sao. Đúng hai giờ gã khen tôi đã chép được nhiều, rồi tạm biệt tôi, tiễn tôi ra khỏi cửa, xong khóa cửa văn phòng ngay khi tôi vừa đi khỏi. Ông Holmes ạ, việc đó cứ tiếp diễn hết ngày này sang ngày khác, và đến thứ bảy gã bước vào, trao cho tôi bốn đồng sovereign vàng để trả cho công việc tôi làm tuần qua. Tuần sau mọi chuyện lại diễn ra như tuần đầu rồi tuần tiếp theo nữa cũng thế. Sáng nào tôi cũng có mặt ở đúng lúc mười giờ và ra về lúc hai giờ. Càng về sau, Duncan Ross càng đến thưa dần, chỉ một lần vào buổi sáng, rồi ít lâu sau, không thấy đến nữa. Tuy vậy, dĩ nhiên, tôi vẫn không bao giờ dám rời khỏi phòng dù chỉ một phút. Tôi làm thế nào biết chắc được lúc nào thì gã xuất hiện, hơn nữa, công việc lại nhàn nhã, hợp với sở thích tôi, nên tôi không muốn có nguy cơ bị thải hồi. Tám tuần liền đã trôi qua như vậy và số giấy tôi chép được đã chất đầy phân nửa cái giá sách trong phòng. Nhưng rồi toàn bộ công việc bỗng nhiên kết thúc. - Kết thúc? - Vâng, thưa ông. Mà chỉ mới sáng nay thôi. Tôi đến nơi làm việc như thường lệ vào lúc mười giờ, nhưng thấy cửa khóa và chính giữa có đính một mẩu thông báo nhỏ, hình vuông, viết trên bìa cứng. Mẩu thông báo ấy đây, ông có thể tự đọc. Rồi ông thân chủ chìa ra một mẩu bìa trắng, cỡ bằng một trang sổ tay, viết chỉ vỏn vẹn mấy chữ: “Hội những người tóc hung đỏ giải thể ngày 9 tháng 10 năm 1890” Holmes và tôi ngắm nghía mẩu thông báo và gương mặt rầu rĩ thấp thoáng sau mảnh bìa nọ cho tới lúc khía cạnh khôi hài của vụ này khiến cả hai cùng cười phá lên. - Tôi chẳng thấy có gì đáng buồn cười trong chuyện này - ông thân chủ của chúng tôi kêu lên, mặt đỏ ửng lên tận mái tóc hung đỏ rực. - Nếu quý ông không thể làm gì khác ngoài việc nhạo báng tôi, thì tôi đi nhờ người khác ngay đây. - Ồ, không, không - Holmes kêu lên. - Tôi thực tình không muốn bỏ qua vụ này, dù phải chịu mất bất cứ thứ gì. Nhưng, nói ông bỏ qua cho, trong chuyện này quả có điểm gì đó rất hài hước, Thế ông làm gì khi thấy mẩu bìa này đính trên cửa? - Tôi chưa biết phải làm gì. Tôi tới dò hỏi các văn phòng kế cận của tòa nhà, nhưng chảng ai biết gì về cái Hội kia. Rốt cục, tôi đành tìm gặp ông chủ nhà ỏ dưới tầng trệt, hỏi xem ông ta có thể nói cho tôi điều gì đã xảy ra với cái Hội Tóc đỏ kia không. Ông ấy đáp rằng chưa bao giờ nghe nói đến nó. Rồi tôi hỏi ông Duncan Ross là ai. Ông ấy nói: cái tên đó ông mới nghe thấy lần đầu. - Vâng - tôi nói - đó chính là cái ông thuê căn phòng số 4. - À, cái gã tóc màu hung đỏ chứ gì? - Đúng thế. - Ồ, - ông ta tiếp - tên gã ấy là William Morris kia. Hắn chỉ thuê tạm căn phòng tôi ít lâu trong lúc chờ tìm được chỗ mới để đặt văn phòng của hắn. Hắn vừa dọn đi hôm qua. - Thế có thể tìm hắn ở đâu? - À, tại văn phòng mới của hắn. Hắn có cho tôi biêt địa chỉ đấy. Vâng, đây rồi, số 17, đường King Edward, cạnh giáo đường Saint Paul. Tôi đến ngay nơi đó, ông Holmes ạ, tìm được căn nhà theo địa chỉ, nhưng chẳng ai nghe nói tới cái tên William Morris lẫn cái tên Duncan Ross. - Rồi ông còn làm gì nữa? - Holmes hỏi. - Tôi quay về Coburg Square, hỏi gã giúp việc nên tính sao, nhưng gã chẳng nghĩ được cách gì khả dĩ giúp tôi cả. Chỉ bảo tôi là nên chịu khó chờ thư từ qua đường bưu điện. Nhưng như thế tôi thấy chưa yên tâm, ông Holmes ạ. Tôi không muốn bị mất việc, mà chẳng hề làm gì, chỉ khoanh tay ngồi chờ. Tôi nghe nói ông rất tốt bụng, sẵn lòng giúp những ai khốn khổ đến cầu cứu mình, nên đã tìm đến ông ngay. - Ông ứng phó như vậy là khôn ngoan, Holmes nói. Vụ của ông rất đáng chú ý, và tôi rất lấy làm sung sướng được mời đứng ra giải quyết. Từ những gì ông vừa kể, tôi nghĩ đây chắc chắn là một vụ nghiêm trọng hơn so với mức mà người ta có thể tưởng khi mới nhìn qua.",
  "nextChapter": "https://gacsach.top/doc-online/29426/nhung-cuoc-phieu-luu-cua-sherlock-holmes-chuong-02-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/29416/nhung-cuoc-phieu-luu-cua-sherlock-holmes-chuong-01-part-2.html"
}