{
  "title": "Lấy Phải Boss Kiêu Ngạo - Chương 03",
  "url": "https://gacsach.top/doc-online/lay-phai-boss-kieu-ngao-chuong-03",
  "content": "Phụ nữ chủ động ôm ấp Tiêu Lăng gặp nhiều rồi, vì thân phận cao quý, bên anh không thiếu phụ nữ, nhưng... ánh mắt rơi xuống cổ trắng ngần của Tô Tố, mái tóc dài của cô thả xuống, cơ thể không có mùi nước hoa ngạt thở, chỉ có mùi thơm nhẹ của dầu gội đầu trên tóc mai. Tuy vẫn chưa thấy mặt, anh đối với cô gái này không có sự phản cảm. \"Xin cho qua\" Tô Tố bịt miệng xông ra ngoài, nhưng Tiêu Lăng bây giờ đã thấy rõ mặt của cô, nắm lấy cánh tay cô. Hôm nay Tô Tố có ăn diện trang điểm qua, một thân đầm đỏ ngắn không ống tay, lộ đôi vai gầy và xương quai xanh tinh tế, màu đỏ không phải ai mặc cũng hợp, chỉ riêng cô với làn da trắng ngần óng ánh, mặc lên rất vừa vặn. Da cô rất mỏng, dường như có thể thấy gân xanh dưới lớp da đó. Tiêu Lăng là một người nhìn quen mỹ nhân nhưng cũng nhịn không được cả người nóng lên. Người phụ nữ này, sinh ra là để hại người mà. Anh nhìn ngũ quan và lông mày của cô, không biết vì sao, cảm thấy có chút quen mắt. Lông mày anh nhếch lên, trầm giọng hỏi \"chúng ta có phải gặp ở đâu...\" \"Ọc...\" Tô Tố không nhịn được sự cuộn trào trong ngực, nôn lên bộ đồ tây thủ công Ý đắt tiền của Tiêu Lăng, hoàn toàn ngắt được lời chưa nói hết của Tiêu Lăng. Tiêu Lăng nhìn vết dơ trên y phục, lông mày nhíu chặt. \"Tiêu tổng...\" Thư kí xinh đẹp của Tiêu Lăng bị dọa tới trắng mặt, phải biết là, Tiểu tổng là người rất ưa sạch sẽ, không thể nhịn được y phục có chút nếp nhăn gấp, giày không được đánh sáng bóng thì sẽ không ra khỏi cửa. Thư kí Trương nhìn Tô Tố đang không ngừng nôn, trong tim thay cô cảm thấy bi ai mấy giây. Không khí nhất thời ngưng đọng. Mặt Tiêu Lăng đen đến dọa nhiều, đẩy Tô Tố ở nơi cánh tay anh ra, không nhịn được nữa cởi bỏ áo khoác đắt giá của mình, thuận tay vứt vào thùng rác. Không thể nhịn được mùi chua hôi trong không khí, Tiêu Lăng bắt lấy Tô Tố sắp ngã xuống, toàn thân phát ra khí lạnh đến có thể đóng băng người khác. Thư kí Trương cẩn thận lùi 2 bước, cô theo Tiêu tổng năm sáu năm rồi, lần đầu tiên thấy được cơn giận rõ ràng như vậy. Thư kí Trương cẩn thận hỏi: \"Tiêu tổng, cần... lên lầu trên thay y phục không ạ?\" \"Thay\" \"Vị tiểu thư này thì sao?\" Tiêu Lăng lạnh lùng nhìn Tô Tố, nhưng lúc này Tô Tố đã say mèm, nếu không phải anh nâng lên, sớm đã bất tỉnh nhân sự nằm ở dưới đất. Nếu là người khác anh sớm đã bỏ đi, nhưng anh cảm thấy Tô Tố rất quen mắt, anh dám khẳng định, trước đây đã từng gặp cô, ngoài ra còn có nguyên căn nào đó, vì nếu gặp qua, người xinh đẹp như vậy nhất định phải nhớ mới đúng. Anh nghĩ nghĩ, thuận tay đem Tô Tố ném vào lòng thư kí Trương \"đem cả cô ta lên!\" ... Tô Tố mơ một giấc mơ, trong mơ cô vẫn là nữ minh tinh hạng B trong giới giải trí, cô và Mạc Tầm vẫn yêu nhau, cô mơ thấy mình âm thầm hẹn hò với Mạc Tầm, sợ bị phóng viên chụp được đưa lên báo. Cô mơ thấy căn hộ của Mạc Tầm, cô vì ngủ trễ nên lười không chịu dậy, những lúc này Mạc Tầm sẽ hôn lên trán cô, nhẹ nhàng xuống giường, làm đồ ăn sáng cho cô. Tất cả đều rất tốt đẹp. Nhưng giống như những cảnh quay chậm trong điện ảnh, tất cả điều tốt đẹp đột nhiên sụp đổ; cô mơ thấy phòng phẫu thuật tràn đầy máu, mũi chỉ ngửi được mùi tanh của máu. Loại công kích nghiêm trọng này, làm cô không thở được. Cô mạnh mẽ mở đôi mắt ra. Căn phòng toàn màu đen, giơ tay không thấy năm ngón. Dưới thân là cái giường mềm mại, trên thân là hơi thở mạnh mẽ của người đàn ông, điều ép đến cô không thở được không phải là ác mộng mà là người đàn ông thực sự. Tô Tố sửng sốt Cô nhớ cô vì muốn kí hợp đồng với Triệu tổng, một mực chuốc say ông ta, bất đắc dĩ, vì chính mình kính rượu nên cũng say theo Sau đó thì? Cô nhớ cô đem Triệu tổng vào căn phòng của quán rượu, cho ông ta uống nước có thuốc ngủ. Sau đó nữa... sau đó nữa cô hoàn toàn không nhớ nổi. Hơi thở của người đàn ông trên thân ngày càng trầm, đôi tay lớn không ngừng sờ soạng trên da thịt cô. Sắc lang! Đây là ý nghĩ đầu tiên xuất hiện trong đầu Tô Tố. \"Hỗn đản... buông tay!\" \"Tiểu yêu tinh, là em dụ dỗ tôi.\" Giọng người đàn ông trong tối khàn khàn, vậy mà không khó nghe. nhưng Tô Tố làm sao có tâm trạng quan tâm giọng như thế nào, ngoài Mạc Tầm, cô chưa bao giờ thân cận ai như vậy. Cô cố gắng phản kháng, \"Buông tôi ra!\" Vì sự phản kháng của cô mà Tiêu Lăng thở ra một hơi lạnh. Anh ban đầu không muốn chạm vào Tô Tố, là Tô Tố ngủ không ngoan, đem anh như gấu bông ôm lấy, anh là đàn ông, còn là người đàn ông bình thường không bị bệnh, đương nhiên không nhịn nổi. Đương nhiên, anh cũng không tính nhịn Anh đưa tay bắt lấy hai cổ tay của Tô Tố, đưa lên trên đỉnh đầu của cô, làm cô không thể động đậy, lạnh lùng nói: \"Cô tiếp cận tôi không phải muốn chủ động ôm ấp? Nếu đã như vậy, thì không cần phải lạt mềm buộc chặt nữa!\" Cái gì thế! Tô Tố trong lòng nóng nảy cô lúc nào chủ động ôm ấp, lúc nào lạt mềm buộc chặt!\" Nhưng sức của phụ nữ không thể nào bằng đàn ông. Cô cố gắng phản kháng càng làm người đàn ông phía trên tăng thêm dục hỏa. \"Xì... tiểu yêu tình, đây là em tự tìm.\" Đôi môi nóng bỏng của người đàn ông trong bóng tối chuẩn xác tìm được đôi môi của cô, điên cuồng cắn gặm, đồng thời một tay rất nhanh cởi hết đồ trên người cô. \"Xoẹt...\" Tiếng vải rách chói tai làm thân thể của cô cứng nhắc, đồng thời cũng mở to mắt. \"Uhm...\" Buông tay! Bây giờ Tiêu Lăng như cung đã giương tên không thể nào không bắn, không quan tâm phản kháng của Tô Tố mà cùng cô dây dưa. Cơ thể Tô Tố hiển nhiên rất ít kinh nghiệm, cộng thêm Tiêu Lăng thủ đoạn cao minh, cô vậy mà không khống chế được thấp giọng thở. Trong căn phòng liền tràn đầy xuân sắc. ... Tô Tố lần nữa thức dậy trong phòng đã sáng chói, rèm cửa mở ra, ánh nắng ấm áp thuận theo cửa kính chiếu vào, làm tăng sự dịu dàng. Tô Tố khẽ động thân thể, toàn thân đau như bị bánh xe cán qua, cô bỗng dưng nhớ lại kí ức tối qua, khuôn mặt khẽ trắng bệch. Cô ôm niềm hy vọng cuối cùng, khẽ lấy chăn dưới thân lên, bên trong chăn cô không một mảnh áo, toàn thân đều là dấu vết đỏ tím, đặc biệt là cổ tay, tối qua cổ tay cô bị người khác trói lại, bây giờ quanh cổ tay là một vòng màu tím là dấu vết của sự ứ đọng máu. Da của cô vốn đã mỏng, lại đặc biệt trắng, cho nên dấu vết trên thân thể cô càng hiện lên một cách rõ ràng. Thân thể cô bỗng nhiên cứng đơ. Chính vào lúc này, cô nghe thấy trong phòng có giọng trầm thấp vang lên. \"Tỉnh rồi?\"",
  "nextChapter": "https://gacsach.top/doc-online/lay-phai-boss-kieu-ngao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/lay-phai-boss-kieu-ngao-chuong-02"
}