{
  "title": "Hệ Tình Tuyến - Chương 01",
  "url": "https://gacsach.top/doc-online/he-tinh-tuyen-chuong-01",
  "content": "Hệ Tình Tuyến Chương 1 gacsach.com CHƯƠNG 0 Cẩm Tiêm bố trang. “Gia... Từ từ, gia!” Gã sai vặt cứ cất giọng gọi ko ngớt, tay cũng làm việc ko nghĩ ngơi. Lúc thì cắm cúi giúp khách nhân lựa vải, gói lại thỏa đáng, khi thì vội vàng đếm tiền, thối lại tiền, rồi ngẩng đầu lên nhìn người ta mỉm cười “Cô nương đi thong thả.” Mắt thấy cô nương cùng với chủ tử là Phàn gia lướt qua sát bên bên nhau, liền ý tứ cúi đầu, chui ra ngoài quầy gọi: “Gia.” “Có việc?” Thuận miệng đáp lời, Phàn Chân Tường vác 2 kiện vải trên vai, để lên mặt bàn, mặt thật chăm chú kiểm tra vết bẩn trên đó, tiện tay lấy ra cái kéo. 「Xoạt!」 1 cái cắt ra 1 mãnh vải nhỏ. Ngẩng đầu nhìn Thẩm Tứ 1 cái, y hỏi: “Hôm nay mùng 2, chúng ta phải tế ngũ lộ cầu thần tài. Ngươi có chuẩn bị tam sinh tố quả chưa đó?” “Gia, tiểu nhân nhớ rõ mà. Sáng sớm đã chuẩn bị lễ này thật tốt rồi. Nhưng thật ra ngài...” “Vậy là tốt rồi.” Phàn Chân Tường tiện tay vứt bỏ tấm vải dơ đang cầm trên tay, để cái kéo xuống bàn, đi vào bên trong. Thẩm Tứ liền kêu lên: “Gia, ngài từ từ chút đi. Để ta nói suy nghĩ của mình đã chứ.” “A, nói cái gì?” Phiền chân tường ở trước cửa dừng lại, xoay người lại tiều trầm tứ vỗ cái trán, thở ra ‘aiz’ 1 tiếng ── “Hôm qua ngài có dặn ta phải nhắc 1 chuyện, là hôm nay lấy mấy bức tranh cho tiểu thư ah.” Tiểu thư của gã ko hề bước ra khỏi của nữa bước. Ngay đến chủ tử sắp xếp cho tiểu thư gặp mặt, nàng ta cũng ko chịu bước ra phòng ngoài nhìn khách lấy 1 cái. “Ta nhớ rõ mà, đợi ta đem vải về rồi, sẽ đến tiệm lấy tranh nga.” “Ách, ngài nhớ rõ thì tốt rồi. Ta còn có chuyện gấp.” Quây đầu, Trầm Tứ lại tiếp tục chui vào quầy. Phàn Chân Tường vội vàng tính toán chuyện làm ăn của bố trang, nhưng lòng lại buồn bã vì chuyện khác.”Aiz...” Không khỏi thở dài. Em gái của mình là Vân nhi lúc sinh ra đã yếu ớt, chân bị thọt mà lòng lại đầy tự ti. Năm nay đã gần qua 19 rồi, cũng ko dám vọng tưởng là có người sẽ đến với nó. Trước đây, cũng có mời qua ko ít bà mai. Nhưng ko tìm được người môn đăng hộ đối lại ko chê bai nàng. Còn mấy người ko tỵ hiềm, tám chín phần đều ham tiền, hám lợi gia sản nhà này mà đến cầu hôn. Vì thận trọng tuyển chọn đối tượng, hôn sự của Vân nhi liền như vậy mà bị lãng phí thời gian. Cô nương gia bình thường đến tuổi này đều đã có tiểu oa nhi rồi kia. Nhìn lại nàng... “Trên đời này đúng là ko nên xem mặt mà bắt hình dong mà...” Phàn Chân Tường lắc lắc đầu, khuôn mặt thành thật ôn hòa lộ ra mấy phần bất đắt dĩ. Hắn suy nghĩ: muội muội là thân nhân duy nhất còn sót lại của mình. Nếu như nó cả đời ko lấy chồng được, thì hắn cũng sẽ chăm sóc cho nó cả đời luôn. *** Rời khỏi tiệm vải. Phàn Chân Tường liền đến nơi của họa sĩ ── Lúc ngang qua chợ, hắn có mua mấy loại bánh ngọt. Lòng nhất thời nãy ra ý định liền rẽ hướng ghé vào 1 ngôi miếu nguyệt lão. Hắn nghe người ta nói, nguyệt lão chuyên dùng tơ buộc duyên phận của nhân gian. Bất luận là vợ chồng ko hợp nhau, trai chưa vợ, gái chưa chồng, đều có thể đến đây xin tơ hồng của nguyệt lão cầu duyên. Ngài ấy sẽ dùng sợi tơ cột vào chân của đối tượng có tình, dù nhân duyên ngàn dặm quanh co đều sẽ thành đôi. Bước vào cửa miếu. Nhìn trái nhìn phải 1 chút, rồi đến câu khắc ở trên tường ── “Vọng thế gian quyến chúc giai thị hữu tình, nguyện thiên hạ hữu tình chung thành quyến chúc.” (... mong thế gian mọi người đều có tình, nguyện cho người có tình trong thiên hạ sẽ thành đôi) Phàn Chân Tường lòng đầy thành tâm đi vào. Trong miếu khói hương nghi ngút, có rất nhiều thiện nam tín nữ vì nhân duyên mà đến cầu xin nguyệt lão ban thưởng Hắn không biết nên cúng bái làm sau. Cẩn thận quan sát thấy mọi người đang cúng tiền giấy có nguyệt lão, từ từ thắp nhang, sau đó lại cúng bái rất nhiều bánh kẹo, dân hương cầu nguyện. Nghĩ thầm thành tâm tất linh, nên cũng từ từ niệm ── Nói rõ tình huống hiện tại, ngày sinh tháng đẻ, thành tâm cầu xin nguyệt lão ban thưởng nhân duyên cho muội muội duy nhất ─ Phàn Chức Vân. Một lúc sau, hắn lạy lạy, lòng vui mừng vì nguyệt lão đã ban ba lượt keo tốt. Phàn Chân Tường an tâm, đem sợi tơ mà mình mới xin được, thật cẩn thận cất vào tay áo. Thật vô tình ko biết mình vừa mới xin được 2 sợi tơ. *** Tiệm tranh. Họa sư tuổi chừng 40 thấy Phàn gia bước vào, liền lập tức thật thân thiện bước ra tiếp đón: “Phàn gia, thỉnh vào bên trong ngồi.” Phàn Chân Tường tươi cười, tính tình hiền lành thành thật nên lúc nào cũng được người khác hoan nghênh. Họạ sư kéo ra 1 cái ghế, mời khách nhân ngồi xuống. “Ngài chờ 1 lát, ta bảo người pha trà đến ngay.” Phàn Chân Tường liền cản lại. “Họa sư ko cần khách sáo như vậy. Ta hôm nay đặc biệt đến đây lấy họa. Lát nữa còn chuyện quan trọng, ko thể ở lâu.” “Như vậy ah...” Y lộ vẽ khó xử “Phàn gia, ta sợ làm chậm trễ thời gian của ngài.” “Hở?” Phàn Chân Tường ngạc nhiên.”Hay là bức họa vẫn chưa hoàn thành?” “Xem như là vậy.” Hoạ sư giải thích: “Phàn gia, ngài cũng biết ta vẽ lần này là ngoại lệ. Lúc ta đến quý phủ, lệnh muội không muốn gặp khách, sao có thể vẽ tranh được. Sau 1 lúc lâu khuyên can mãi, mới bằng lòng cho ta nhìn qua có vài lần. Tuy nói là có thể vẽ được chân dung thật giống với dung mạo, nhưng vẫn thiếu chút thần vận. Nhìn sao cũng ko vừa mắt, ko hài lòng chút nào cả.” “Ah, ta cùng Lục tam gia có hẹn. Hôm nay phải đem bức tranh cho người ta xem qua. Việc này ko thể để lỡ được.” “Nhưng cũng không thể qua loa đại khái được ah.” Này có thể quyết định hôn sự của người ta ah. Họa sư chầm chậm bước đến giá vẽ, kêu lên. “Ngày nhìn cái này thử xem.” Phàn Chân Tường nhìn lên giá vẽ, mắt thấy người trong tranh ngũ quan xinh đẹp cũng có tám chín phần là giống với người thật. Hắn giật mình. “Vẽ được như vậy mà họa sư còn ko hài lòng sao?” Hoạ sư trợn mắt há mồm kêu lên: “Ta đương nhiên ko hài lòng!” Tiện tay cầm bút quẹt chút thuốc màu. Y tiếp tục khắc họa thần sắc của người trong hình. Dần dần sống động như thật. “Đáng tiếc, đáng tiếc... Hình của lệnh muội còn có thể được hơn nữa. Ta có thể vẽ được khí chất ôn nhu, uyển chuyển của nàng hơn nữa.” Y dựa vào trí nhớ để vẽ tranh. Hình dáng tuy có tương tự, nhưng thật ra có cũng như ko. Tranh chỉ có lớp ngoài mà ko có hồn ở bên trong. Rõ ràng là thất bại mà. Phàn gia là người ngoài nghề, nhìn ko ra rồi. Hoạ sư tiếp tục vẽ vẽ “Ngài xem, vẽ mặt của người bên trái kìa. Người trong bức họa đó cũng đến đây, chính mình ngồi trước mặt để ta hạ bút vẽ. Thần vận này thật tự nhiên ah.” Phàn Chân Tường bỗng nhiên ko thể rời mắt. Hắn cắn môi như ko thể thở được. Quá xinh đẹp rồi ── Ánh vào trong mắt là 1 người. Dường như đang mỉm cười với hắn... Đôi mắt kia như câu hồn đoạt phách. Hắn nhất thời cứ ngây ngốc mà nhìn. “Nàng là ai...” “Trích Tinh lâu tiểu quan nhi, họ Đoàn, tên Ngọc.” “Đoàn Ngọc...” hắn lẩm bẩm: “Họa sư, bức họa này có thể bán cho ta được ko?” “Hở.” Hoạ sư tạm dừng bút, thấy hắn như mất hồn, “Phàn gia, ngài quên rồi sao. Bức tranh này là của khách mà. Đó là vật riêng tư, không thể bán ah.” Hai ngày nữa, khách nhân sẽ tới lấy họa, hắn đâu có nói là được sao chép ra đâu. Phàn Chân Tường dần dần lấy lại tinh thần, thoáng chốc ngạc nhiên. “Trong bức họa kia là nam nhân sao?!” “Lúc nãy ko phải đã nói rồi sao. Nhân là tiểu quan ah.” “Trích Tinh lâu...” Nghe nhiều nên biết. Lập tức thu lại hồn phách. Phàn Chân Tường từ từ bước đến phía sau họa sư. Chờ vẽ xong bức tranh. Nhưng, trong lúc chờ đợi, mắt hắn ko tự chủ được mà cứ dính lấy bức tranh kia. Người trong đó tươi cười thật xinh đẹp...",
  "nextChapter": "https://gacsach.top/doc-online/he-tinh-tuyen-chuong-02",
  "prevChapter": "https://gacsach.top/he-tinh-tuyen_thien-su-j.full"
}