{
  "title": "Hệ Tình Tuyến - Chương 04",
  "url": "https://gacsach.top/doc-online/he-tinh-tuyen-chuong-04",
  "content": "Hệ Tình Tuyến Chương 4 gacsach.com CHƯƠNG 3 Đầu đau tưởng nứt ra được. Đoàn Ngọc miễn cưỡng mở mắt, vỗ vỗ trán, xốc lên chăn. Khởi động thân mình ngồi ở mép giường. Nhìn quanh, thấy 1 căn phòng hoàn toàn xa lạ. Cậu đang nhớ lại rốt cuộc đã xảy ra chuyện gì? Thở dài 1 hơi, nhân gần như thừa nhận, tự nhiên lại uống say quá mức, dần dần nhớ lại hôm qua mình bị quây quanh bởi 3 huynh đệ. “Àh...” Cười nhạt 1 cái, hắn cứ hay cứng đầu bướng bỉnh, vậy mà lại chọn nhầm mấy tên công tử chẳng ra gì cả, nhằm chứng minh giá trị cao vời vợi. Bất kể là già hay trẻ đều ko khỏi thấy cậu là si mê. Giao thân thể cho người ta ba ngày, đổi về 320 lượng bạc. Hoa gia có vì thế mà liếc cậu 1 cái hay ko. “Àh...” Nụ cười trên mặt dần dần trở nên chua xót. Mang đôi giày thêu vào, cậu bỗng phát hiện quần áo trên người mình đã thay đổi. Cảm nhận rất rõ ràng là thân thể mình ko tốt cho lắm. Mày nhăn lại, lộ ra thái độ đáng ghét. Chầm chậm bước đến trước chậu rửa mặt nhưng chưa vội nhún khăn vào nước. Vừa đảo mắt liền thấy ngay được 1 dung nhan vô cùng sạch sẽ trong chiếc gương đồng dựng trên một cái giá khắc hoa. “Ah—” Phàn Chân Tường cũng đúng lúc bước vào phòng hỏi. “Có chuyện gì thế?” Đoàn Ngọc trong chớp mắt đã ý thức lại ngay. Mắt thấy người đột nhiên xuất hiện ở phòng ko phải là 1 trong ba vị công tử họ Tiền kia thì ko khỏi bực mình. Hắn là ai vậy? Phàn Chân Tường đóng cửa phòng, để cái mâm trên tay xuống bàn. Đoàn Ngọc nhướng mày nhìn hắn. Cẩn thận đánh giá, diện mạo kia thật quá đỗi bình thường, giống như mấy cái tên Ất Giáp Bính Đinh gì đó hay qua lại ngoài đường – Chẳng có già đặc sắc để nhớ đến cả. Thân hình thì thô kệch giống như gấu vậy. Ánh mắt dần chuyển sang chán ghét. Cậu lạnh lùng, “Hừ, đi gọi chủ tử của ngươi đến đây.” Đồ khốn kiếp! Là tên nào dám thay nam trang cho cậu. Đến son phấn trên mặt cũng lau hết đi. Triệt để sạch sẽ, thật giống mấy người lương thiện mà. “Cần ngẩn ra là gì đó?” Phàn Chân Tường cười cười, không thể ngờ là cậu lại ngỗ ngược như thế. Đôi mắt ôn như cẩn thận quan sát. Thấy cậu như đang nghiến răng ở cắn răng, vẻ mặt sau khi tỉnh rượu có hơi tái nhợt. “Muốn uống nước ko?” Hắn vừa hỏi, vừa rót 1 ly nước. “Tránh ra!” Đoàn Ngọc bỗng đẩy chén nước. Thái độ như muốn tránh xa ra vậy. Lảo đảo mấy bước, cả người đau âm ỷ. Cậu cao ngạo cố chống đỡ thân hình mình để đứng thật thẳng. Ko muốn người khác nhìn thấy dáng vẻ yếu ớt của mình. Phàn Chân Tường phát hiện thấy hai vai cậu đang run run, “Khó chịu trong người sao? Có muốn lên giường nghĩ tạm 1 chút ko?” “Bớt nhiều chuyện đi, còn ko mau gọi chủ tử của ngươi đến đây?” Người hầu của Tiền phủ sao ko biết khuôn phép gì hết. Cậu hừ 1 cái. “Xiêm y của ta đâu.” “Mắc bên bàn trang điểm kìa. Nhưng xiêm y kia thật ko hợp với ngươi đâu.” Đoàn Ngọc thầm rủa 3 huynh đệ chết tiệt kia. Đến trang phục của nữ nhân cũng ko xắp xếp cho hắn. Vầy còn mặt mũi nào gặp người ta nữa. Ánh mắt lóe lên tia hung dữ liếc người kia 1 cái, “haiz!” tên người hầu này xấu quá, nhìn thêm 1 hồi thật bẩn mắt mà. Ba huynh đệ họ Tiền kia trong mắt cậu cũng thật xấu. Nếu ko phải trong lòng có nhiều khuất tất. Cậu cũng ko thèm chịu thiệt mà ngủ cùng nam nhân xấu xí. (bé này, cũng “cá tính” ghê hén *cười cười*) Chớp mắt 1 cái thấy cực kỳ ghê tởm. Đoàn Ngọc từ từ bước đến bên cửa sổ, vương tay, đẩy ra hai cánh cửa, hít sâu 1 hơi để giảm bớt đau đầu do say rượu. Bỗng nhiên, thấy ngạc nhiên khi thấy trên chiếc bàn cạnh đó có 1 cây cổ cầm. Thật ko nghĩ đến ba anh em kia cũng biết đánh đàn mua vui. Ngón tay nhẹ gãy mấy dây, âm thanh thật thánh thót phá vỡ sự yên lặng trong phòng, như làm dịu lại tính tình đang khốc liệt. ‘Khách!’ 1 tiếng, tay bỗng rút về, tiếng đàn cũng theo đó mà dừng lại. Đoàn Ngọc nhìn cảnh sắc ngoài của sổ, đình viện hoa cỏ tươi tốt, một mảng xanh ngát trải dài theo tầm mắt. Phía trước còn có hòn non bộ, nước chảy. Bên hồ nước lại có cầu nhỏ bắc qua. Cảnh vật yên tĩnh nhưng cũng rất khác lạ. Xem ra đây là bày trí của nhà giàu rồi đây. Hừ, cậu cũng ko lạ lùng gì với lầu son gác tía. Thậm chí còn khinh thường người trong đó thật giống chim chóc được nuôi trong lòng. Bốn bức tường đá xung quanh tựa như nhà lao vậy. Qua nhiều năm rồi, cậu tự nguyện bước vào Trích Tinh lâu, cũng chưa bao giờ nghĩ đến tự do cả. Khi ký hạ khế ước bán mình cho Hoa gia, thì cũng là lúc sinh ra 1 loại tình cảm mê đắm. Lòng luôn mang khát vọng muốn được thừa nhận, dẫn đến cố gắng như ngày hôm nay. Đùa bỡn cũng được, vui đùa cũng hay. Chừng nào đến khi chán ngán, mệt mỏi, cậu sẽ an phận thủ thường mà tránh qua 1 bên nhìn y tiếp tục bỡn cợt nhân gian. Vô tâm cùng vô tình... Nhưng, vọng tưởng là thế, thực tế lại khác nhiều. Một cơn gió thổi tung mái tóc. Phàn Chân Tường như bị mê muội nhìn người đang đứng trước bàn, tay thoáng chốc giơ ra định chạm vào, nhưng ngay lập tức giấu đi. Nhân cũng đã ổn định tinh thần. Đoàn Ngọc quay đầu nhìn lại, trừng mắt lên quát: “Cút ngay! Mau gọi chủ nhân của ngươi đến gặp ta. Nghe ko hiểu tiếng người hả?” “Ta ko đâu.” “Còn không mau đi?” “Không đi.” Hắn không trách cậu tính khí thật ngang ngạnh. Thậm chí còn sinh ra hứng thú quan sát. Đây mới là chân dung thật sự của cậu sao? Làm như là bạn bè mà thăm hỏi: “Ngươi đói bụng chưa, đến đây dùng bữa đi.” Giọng nói của hắn thật trầm thấp ôn hòa. Liếc về mâm cơm đang nóng hôi hổi kia. Dừng lại 1 chút, cái mặt hèn mọn kia thật khiến người ta nuốt ko trôi mà. “Đem đổ đi, ta ko ăn đâu. Ngươi đi gọi chủ tử của ngươi đây ngay.” Tên này định khiêu khích tính nhẫn nhại của cậu đến khi nào đây. Lát nữa đừng trách hắn đòi tiền ba huynh đệ kia thật cao nha, đầu gấu. Phàn Chân Tường trừng mắt, thưởng thức bộ dáng cắn cắn môi thật đáng yêu của cậu. “Àh, cứ luôn miệng muốn tìm chủ nhân của chỗ này chứ gì?” “Còn nói nhảm gì đó hả!” Tự nhiên như đang bàn tán về thời tiết, Phàn Chân Tường cười nói: “Ta không có nói bậy đâu nga. Vì ta chính là chủ nhân của sương phòng này. Toàn bộ nơi đây đều do ta làm chủ ah.” Chầm chậm thong thả nhìn cậu thay đổi sang thái độ ngạc nhiên. Hơi thắc mắc, cái miệng nhỏ nhắn kia có thể ăn được mấy cái bánh bao thì no rồi đây. Đoàn Ngọc bỗng chốc cảm thấy đầu choáng mắt hoa. Thân hình lảo đảo, mắt mở to hết cỡ khi nhìn thấy hắn toàn thân đang mặc tơ lụa quí giá, áo mũ chỉnh tề... ko phải là gấu... Rõ ràng, cậu giận dữ hỏi: “Ngươi là ai?” “Thương nhân tìm tranh.” “Tại sao ta lại ở chỗ này?” “Ta mang ngươi về đây đó.” “Làm sao có thể... Tự thì thầm, cậu ko hề có ấn tượng gì cả. Đoàn Ngọc đưa tay xoa xoa huyệt, cố gắng nhớ lại – Hôm qua, rõ ràng là đến Tiền phủ. Nhưng sau đó... Trong đầu chỉ còn những ký ức ngắt quảng về bài trí của giang phòng này. Cậu nhìn xung quanh, trên tường có treo vài bức tranh chữ có vẽ cảnh nước đổ từ trên cao xuống, mấy cái bình cổ để lên giá gỗ khắc hoa có chân cao thật nhẹ nhàng thanh thoát. Bước vào sau bức bình phong khắc hoa bằng gỗ lim. Thì đập ngay vào mắt là cái giường khắc hoa chữ vạn lớn[1]. Mắt dời tới cái tủ bằng gỗ có chạm ngà voi đặt sừng sững bên cạnh. Bài trí trong phòng này vừa cổ kính vừa mang vẻ khí khái hào sảng. Ngạc nhiên quay đầu nhìn lại, ngẩng mặt lên, nghênh lại vóc dáng cao lớn của. Toàn thân có vẻ như rất đứng đắn. Ngũ quan là tổ hợp của đôi mày rậm, mũi anh tuấn, môi dày vừa phải hơi nhếch lên nụ cười thật ôn hòa. Đôi mắt sâu thẳm như biển. Toàn bộ có dáng vẻ ngay thẳng lại rất bình thường ko có gì lạ lùng lắm... Ko hợp với cảm thức thẩm mỹ của cậu. Mày liễu nhướng cao, cậu ghét nam nhân xấu xí này. “Đứng gần như vậy làm gì?” Đoàn Ngọc cả người ngập tràn cảnh giác lui ra cửa, chỉ chỉ vào mũi nam nhân hỏi: “Sao ta lại đến được đây vậy?” “Ta mang ngươi từ phủ của Tiền lão gia về.” Phàn Chân Tường ko đến gần cậu nữa. Ánh mắt lặng yên nhìn cậu đang bực mình lui ra xa, có hai ba lọn tóc đang rơi xuống trán. Bất kể là giơ tay hay nhấc chân đều lộ ra sắc thái mê người. “Ngươi nên mặc gấm nha.” Có thể hỗ trợ thêm thân thể gầy yếu kia. “Hừ!” Đoàn Ngọc lạnh lùng, “Người khác toàn muốn cởi xiêm y của ta thôi.” Cười lạnh 1 cái, cậu ko quan tâm là người khác có khó chịu cỡ nào. “Sắc ko mê người, là tự nhân mê. Mấy lời này ko phải sao?” “Nghe cũng đúng đó.” Hắn biết rõ. “Ngươi là tiểu quan bán thân. Giá của ngươi bao nhiêu vậy? Ta muốn bao hạ.” Đoàn Ngọc liếc mắt nhìn hắn, khinh ghét: “Dựa vào ngươi sao?” “Ta có ngân lượng, bao hạ ngươi cũng ko phải việc gì khó.” “Ta ko thuận mắt ngươi!” Chuyện gì vậy trời! Cậu lười tìm hiểu xem đêm qua đã xảy ra chuyện gì. Bất quá cũng là từ phòng phía tây đổi sang phòng phía đông ngủ mà thôi. Ko muốn nhìn nam nhân đầu gấu thêm chút nào nữa, Đoàn Ngọc thẳng thừng mở cửa ra, ko thèm quay đầu nhìn lại, tự nhiên như ko mà bỏ đi – Phàn Chân Tường nhìn vào cánh cửa trống ko. Hương hoa thoang thoảng tỏa vào phòng, lưu lại hương vị của hai người đêm qua. Đuổi theo người phía trước. Cậu đang đứng ở hành lang, chỉ kịp nắm giử một thân ảnh màu lam. Thiên hạ như bước ra từ trong tranh, hoàn toàn biến mất ở cánh cổng có hoa rủ xuống. Đứng lặng thật lâu, như nhìn thấy một bức tranh, ánh mắt của người trong đó như chứa chang tình cảm, như câu dẫn... Thẩm Tứ đi vào khoảng sân trước sương phòng của chủ tử. Thấy gia đang đứng ngẩn ngơ ngoài hành lang. Đưa tay giơ giơ trước mắt người, mở miệng gọi lớn: “Gia!” Phàn Chân Tường trong chớp mắt liền lấy lại tinh thần hỏi: “Có chuyện gì sao?” “Đương nhiên có chuyện.” Thẩm Tứ là đặc biệt đến hỏi: “Cô nương ngài mang về hôm qua đã đi rồi. Có muốn phái người đuổi theo, đưa nàng về ko?” Nó chưa từng thấy qua người ko coi ai ra gì như thế. Giương gương mặt thối nhưng rất xinh đẹp ra, đến trả lời cũng ko thèm nói. Như ai đó đang thiếu nàng ta mấy trăm lượng cũng ko bằng. “Không cần. Hắn không phải cô nương.” “Hả?!” Thẩm Tứ mở lớn mắt, lấy làm kỳ quái kêu lên. “Mới sáng sớm gia đã nói giỡn rồi ah!” “Ta cũng không có nói giỡn nga.” Nói xong, Phàn Chân Tường xoay người bỏ vào phòng. Hắn dặn dò gã người làm ở ngoài. “Chút nữa, ngươi đến hiệu cầm đồ, hỏi thăm xem gần đây có ai mua được mấy bức tranh mà người bán là công tử của Tiền phủ ko?” “Ha.” Gã người làm đứng ngoài cửa trả lời. “Gia muốn tự mình đến cửa hiệu sao?” “Đương nhiên.” Phàn Chân Tường đứng trước bàn trang điểm, ánh vào trong mắt là 3 cây trâm hình hoa bằng ngọc và 1 bộ y phục của phụ nữ. Ngón tay khẽ chạm vào, cảm giác mây mưa đêm qua lại trở về thật quá đỗi chi tiết... *** Hơn 1 tháng tìm kiếm, Thẩm Tứ rốt cục cũng nghe ngóng được tung tích mấy bức tranh của Tiền lão gia. Cửa hiệu cầm đồ đã bán đi mua lại mấy lần. Nó cũng phải bôn ba can thiệp mới có thể thu được vật trở về. Bước vào Tiền phủ, sau khi trả lại vật bị mất, nó lập tức cáo từ. Vừa bước ra khỏi của lớn, bỗng nghe âm thanh lanh lảnh của nữ nhân đang kêu to phía sau. “Thẩm Tứ — đi chậm chút.” Dừng lại, nó ngạc nhiên hỏi: “Tiền tiểu thư gọi tiểu nhân có việc gì ko?” “Ta có chuyện muốn hỏi ngươi” Tiền Hoàn Nhi trừng mắt liếc nó 1 cái, hờn dỗi: “Làm gì thấy ta như gặp quỷ ko bằng. Bộ ta xấu lắm sao?” Nàng đối với dung mạo của mình cũng có vài phần tự tin nha. Đủ để sánh đôi cùng Chân Tường ca. Cũng ko biết là Chân Tường ca là mắt cao đến đâu, thật ko biết cùng nàng vui vẻ gì hết ah. Thẩm Tứ liền cười gượng mấy tiếng. “Tiền tiểu thư trời sinh đẹp đẽ. Sau lại xấu được chứ.” “Nhảm nhí.” Tiền Hoàn Nhi dậm chân, lập tức lộ ra vẻ mặt buồn rầu, hai tay xoắn xoắn khăn, hỏi: “Chân Tường ca sao ko tự mình mang tranh đến?” “Hả?” Bởi vì chủ tử của nó ko phải là chân sai vật nha. Mấy lời này chỉ biết cất trong lòng chứ nào dám nói ra. “Gia đang bận lắm ạh” Thẩm Tứ thuận miệng trả lời. “Huynh ấy bận gì thế?” “Bận nhiều chuyện lắm luôn.” “Hừ, Người đường đường là ông chủ của Cẩm Tiêm bố trang. Nôi bọn bây chỉ tổ tốn cơm. Ko làm nên tích sự gì hết, chẳng trách huynh ấy bận nha.” Nàng oán giận, nghĩ thầm nếu mình lên làm bà chủ của Cẩm Tiêm bố trang nhất định sẽ đuổi hết đám vô dụng này đi. Nghe nàng đại tiểu thư này đang nói gì ah? Thẩm Tứ hơi nhăn mày, lòng thầm lãi nhãi cả buổi – Thực oan uổng nha... Chủ tử đối với việc nó làm rất hài lòng, còn khen là siêng năng, kỹ càng giao cho tính toán sổ sách có cả trông nôm bố trang nữa kìa. Khách nào đến mà ko biết nó là hảo hỏa kế nha. Tiểu thư lại đem lòng ghét bỏ, thật ko biết nhìn người gì hết hà. Bụng đầy oán khí, Thẩm Tứ lại cố cười gượng thêm tiếng nữa, xuất ra bản lĩnh theo hầu gia. “Gia ngày ngày đều bận. Tiệm vải kinh doanh phát đạt, gia phải đích thân xử lý việc lưu thôn hàng dệt đến khắp nơi. Còn thêm bận rộn chuẩn bị giá trang cho tiểu thư. Thật là ko tìm ra được lúc nào rảnh để đến quý phủ ạh.” Trong lòng chủ tử của nó căn bản là ko có bóng dáng của nàng đại tiểu thu này. Tránh được lúc nào hay lúc đó nha. “Đáng ghét...” Cha bị các ca ca chọc cho bệnh luôn rồi. Mà ba người đó cũng đang bị cấm túc, đến nàng cũng ko có cách gì lén trốn ra phố chơi được. Thật buồn chán mà! Tiền Hoàn Nhi mặt nhăn mày nhó, mắng: “Đều là tại các ca ca hại ta ko thể đi tìm Chân Tường ca.” A di đà phật... Cảm tạ trời xanh, Thẩm Tứ thiếu đều muống quỳ xuống đất để thể hiện sự cảm kích của mình. Chủ tử của nó phải thú 1 thục nữ hiền đức mới được. Còn cái cô thiên kim tiểu thư này cần nên hiểu rõ 1 điều – Nên biến đi. Bất quá... Àh! Thẩm Tứ có nhớ là tối nay gia cùng với quản sự sẽ đến tửu lâu. Nhà cửa chỉ còn lại lão chưởng quầy và vài tên giúp việc. Nó cần phải về nhà canh chừng, ngừa trộm đạo ghé thăm. Vô cùng gấp gáp, Thẩm Tứ vội vội vàng vàng nói: “Tiền tiểu thư, ta còn có việc vội. Xin cáo từ trước ạh!” “Ha – ngươi...” Tiền Hoàn Nhi thấy hắn ba chân bốn cẳng đi mất. Nhìn trừng trừng vào bóng dáng kia. Nàng liền đứng đó mà dậm chân mắng. “Gắp đi đầu thai chắc. Ta còn muốn ngươi truyền lời mà.” Chưa gì hết đã trốn mất. Thật tức chết người mà! *** Phàn Chân Tường giao du chốn yên hoa, cũng dần khiến cho người bên cạnh cảm thấy kỳ quái. Lão chưởng quầy cùng Quý Hiền Sinh rất buồn bực. Chủ tử sau khi đi về đều ghé bố trang mà đo cắt vải. Chuyện này trước nay chưa từng có. Nhiều lần hỏi mãi mới biết người đến Trích Tinh lâu. Mỗi lần quay về, cõi lòng của Phàn Chân Tường đều mong muốn lại đến nữa. Nhưng rồi lại thất vọng rời đi. Trải qua vài lần như vậy, hắn cũng chưa bỏ ý định... Lòng đều đặt ở tiểu quan của Trích Tinh lâu. Thậm chí còn tỏ ý định với ma ma ở đó là muốn chuộc thân cho Đoàn Ngọc. Nội tâm ko ngừng khát vọng ko chỉ có được người mà còn muốn tâm của hắn cũng phải được tự do. Mong muốn hắn gỡ hết trâm hoa, toàn thân khôi phục lại bộ dáng nam nhi sạch sẽ, tránh xa nơi bán rẽ tiếng cười với cuộc sống thác loạn kia. Không thể đoán trước được sẽ có bao nhiêu khách nhân giống như 3 huynh đệ họ Tiền kia cùng với thần thái khi say thật là câu dẫn mị nhân. ‘Rầm’ Chớp mắt đã đấm mạnh vào tường, lòng đầy lo lắng, càng lúc càng gấp. Mang theo Quý quản sự, có ý đồ để cho mọi người biết hắn đã thuộc về ai. Tú bà ở bên ngoài Trích Tinh lâu, nhìn thấy khách quý đến cửa thì thật hớn hở, “Phàn gia – ” Mụ gọi thật thân thiết. Đã hỏi thăm ra người đó là ông chủ của Cẩm Tiêm bố trang, cũng là người có tiền có thế chứ chẳng vừa ah. Mụ mặt mày tươi rói hỏi: “Sao lâu quá ko thấy ngài đại giá quang lâm vậy? Ngày ko biết là Liễu Thanh nhung nhớ ngài đến độ nào đâu nha.” Mụ trợn mắt lên mà nói dối, ý đồ làm lòng Phàn gia vui vẽ mà dời đi mục tiêu. “Đoàn Ngọc vẫn không chịu gặp ta?” Phàn Chân Tường hỏi ngay vào vấn đề chính. “Ách... Nó ko chịu ah.” Hắn lập tức lấy ra ngân lượng nịnh bợ ma ma. “Hy vọng ma ma nói tốt vài câu, cho Đoàn Ngọc có thể gặp ta.” “Ah, ta sẽ cố hết sức.” Tú bà thản nhiên nhận lấy ngân lượng. “Nhưng ta cũng ko dám hứa trước là cô nãi nãi sẽ ra àh nha.” Quý quản sự bỗng giật mình, “Gia mê luyến ai ah? Muốn gặp 1 người lại khó khăn như vậy?!” Y chỉ nghĩ đơn giản là gia đến nơi yên hoa này để phát tiết nhu cầu sinh lý thôi. Kết quả là ko phải... Cảm thấy sợ hãi, người thành thật trung hậu như gia 8 phần là phạm vào số đào hoa rồi. Với tính tình cố chấp kiên định kia, muốn cắt dứt duyên này cũng ko phải là dễ nha. “Ha ha...” Tú bà hơi híp mắt, phe phẩy quạt tròn vỗ vỗ vào vai khách nhân mới đến, muốn y nghe cho thật kỹ. “Phàn gia đang si mê hồng bài của Trích Tinh lâu. Chậc chậc, mắt của Phàn gia thật ko tầm thường chút nào nga. Thích ngay Đoàn Ngọc, ko tiếc bỏ ra biết bao ngân lượng để bao hạ hắn.” Nhắc đến việc này, tú bà cũng rất nôn nóng – Gần đây, cô nãi nãi Đoàn Ngọc kia ko chịu tiếp khách, cũng ko thèm giao tiếp với khách quen trước đây nữa. Ai cậu cũng ko nhìn. Càng kỳ quái hơn là cô nãi nãi ko chịu qua đêm với ai cả, chỉ mặt mày rạng rỡ cùng đàn ông uống rượu, mà cũng nghiêm túc lắm nga, ko để mình say túy lúy bao giờ cả. Có vài vị công tử ko được qua đêm đã vô cùng bức xúc. Việc này 1 lần nữa rơi vào tai chủ tử, Đoàn Ngọc không chỉ bị dạy dỗ, còn làm chủ tử thêm chán ghét. May mắn có Cẩm Văn có lòng che chở. Nếu ko cô nãi nãi kia ko biết còn bị đối xử thành cái gì nữa? Muốn tự mình chọn khách nhân... cớ đợi dài cổ đi. Tú bà không khỏi thở dài, tự thấy chủ tử tuy vô tình nhưng đối với Đoàn Ngọc cũng xem như là cưng chìu đi. Mụ thấy là mấy năm qua, chủ tử đã để cho Đoàn Ngọc tiếp xúc với toàn là khách nhân quyền quý, còn mấy tên bại hoại thì đừng mơ tưởng mà chạm vào 1 cái lông tơ của cậu ah. Chủ tử cũng đặt người ở chỗ thật cao, muốn gì được đó, áo cơm ko thiếu bao giờ. Nhưng, Đoàn Ngọc lại yêu chủ tử. Dù ko chiếm được tâm, thì tốt xấu gì cũng dính lấy bên thân, lòng luôn biết ơn. Đã dấn thân vào nghề hạ tiện này rồi, ai mà ko phải đưa người cửa trước rước người cửa sau. Mặc kệ là A Miêu hay A Cẩu gì đến cửa cũng phải đưa mặt ra cười. Đông khách là ko dễ dàng gì ah. Đoàn Ngọc cứ làm bộ làm tịch, lòng cậu mãi quẩn quanh thắt nút ko giải được! Chỉ làm chủ tử ghét thêm mà thôi. Mà ngay cả bọn người hầu, cô nương trong Trích Tinh lâu này cũng đang đợi cơ hội cười ngạo cậu kìa. Suy đi nghĩ lại thì Đoàn Ngọc cũng là hồng bài của Trích Tinh lâu. Cậu vì si mê 1 nam nhân mà làm mấy chuyện cá lội ngược dòng vô ích. Tiểu quan nhi trong bọn có vận đỏ được mấy người. Hứ! cô nãi nãi đã hết hy vọng rồi, bỏ lỡ cơ hội hoàn lương. Bất luận mụ khuyên thế nào thì cô nãi nãi kia vẫn ko để vào tai. Như thế cũng tốt, Đoàn Ngọc lại gây chuyện với Hoa gia. Tiểu quan trong lâu đều lén giễu cợt. Cô nãi nãi tính tình thật kém. Ngày ngày đều uống rượu đến say mèm. Phàn gia nếu muốn bao hạ nhân, còn ko dễ dàng được đền bù sau. Đoàn Ngọc chỉ cần nghe đến Phàn gia của Cẩm Tiêm bố trang là đã trưng ra bộ dáng ko thèm đến rồi. Ngay cả 1 câu tiễn khách cũng ko buồn nói. Chuyện này thì mụ cũng vô lực. “Giờ đây, theo ta thấy, chắc phải dùng chút thủ đoạn quá.” Phàn Chân Tường cảm thấy rùng mình, “Thủ đoạn gì? Ma có ý muốn ép buộc sao?” “Đương nhiên, cậu ta vẫn còn đang uống rượu cùng khách kìa. Tối nay thế nào cũng say đến chết cho coi. Ta dắt ngày đến phòng của hắn chờ nha, khi người về phòng, dù có muốn đẩy cũng ko còn sức nữa. Chuyện này, ai cũng vui mà.” Phàn Chân Tường nghe xong, cuối cùng cũng bỏ được tản đá lớn trong lòng. Hắn cứ lo lắng ma ma đùa bỡn dùng mấy chiêu thức bức ép. Thiên hạ đang ở Trích Tinh lâu, nếu có gặp phải những chuyện gì thì hắn cũng ko có quyền can thiệp vào. Mắt khó lòng dấu đi sự lo âu, hắn theo tú bà lên lầu. “Cái cậu này.” Tú bà đi trước giải thích: “Ta thấy ngài đối với Đoàn Ngọc cũng coi như có lòng đi, nên mới ra hạ sách này. Thật ra với tài lực và thân phận của ngài, chuộc thân cho Đoàn Ngọc có thể nói là phúc khí của hắn. Cứ vì cô nãi nãi kia mà tính toán 1 chút, ko phải là ko nắm được đâu ah!” Tú bà cũng không tiện nói cụ thể chi tiết tình hình trước mặt phàn gia, chỉ có thể lấp liếm nói cho qua chuyện thôi. “Ngài thấy hắn, thì cứ dùng cách nào đó làm cho hắn theo ngài. Ở với ngài so với chỗ này ko phải tốt hơn sao!” Trách cho chuyện càng lúc càng lớn, mụ cũng khó bảo hộ cho Đoàn Ngọc có thể có được ngày bình yên. Chủ tử đã cảnh cáo, muốn hắn biết rõ thân phận của mình! “Ta hiểu được mà. Nếu không thật lòng, ta cũng ko đến đây làm gì.” Hắn lấy ra tấm chi phiếu đưa cho ma ma. “Ta bao hạ hắn ba ngày.” “A, này cũng ko thành vấn đề gì. Bất quá, chúng ta phải nói trước cho rõ ràng. Xin ngài hãy thương hương tiếc ngọc đừng làm người bị thương nha.” Tú bà xếp xếp ngân phiếu bỏ vào túi tiền. “Ma ma cứ yên tâm.” “Ngài mau vào phòng đi.” Mụ đẩy hắn từ phía sau. ‘Phạch’ 1 tiếng đóng cửa phòng lại. Rốt cuộc cũng đã giao dịch thành công. “Ách, gia...” Quý quản sự nhìn tú bà trừng trừng, tay chỉ chỉ vào mình hỏi: “Còn tiểu nhân... Phải làm gì bây giờ?” “Này còn ko có gì đơn giản hơn. Ta giới thiệu 1 vị tiểu quan nhi trong lâu khác cho ngài nha.” Tú bà che mặt cười nói: “Đã đến đây rồi, ko có ngoại lệ đâu nga.” Sau đó, Quý quản sự bị tú bà lôi vào phòng của Liễu Thanh. Nếu trừ vào số ngân phiếu mà Phàn gia đưa cho, thì mụ vẫn còn lời ko ít đâu nha. “Ah...” Tú bà mặt mày hớn hở rời đi, không biết sau lưng mình đang truyền ra tiếng kêu kinh khiếp của Quý quản sự đang ở trong phòng – “Tại sau ta lại đến phiêu tiểu quan nhi vậy trời?” [1] Là mấy cái giường này nè ^.^",
  "nextChapter": "https://gacsach.top/doc-online/he-tinh-tuyen-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/he-tinh-tuyen-chuong-03"
}