{
  "title": "Hệ Tình Tuyến - Chương 03",
  "url": "https://gacsach.top/doc-online/he-tinh-tuyen-chuong-03",
  "content": "Hệ Tình Tuyến Chương 3 gacsach.com CHƯƠNG 2 Tiền phủ. Tiền lão gia tổ chức sáu mươi đại thọ. Tiệc mừng của nhà giàu đương nhiên rất phô trương và xa hoa, dựng lều thiết yến hết cả khoảng sân rộng. Khắp mọi nơi trong phủ đều treo cao cao ko biết bao nhiêu là đèn lồng đỏ. Đảo mắt trông ra xa, quan khách đã tề tựu, tiếng cười nói thật huyên náo. Phàn Chân Tường cũng thường xuyên được mời đến quý phủ của các thân sĩ đi dự tiệc hôm nay làm khách. Nên cũng được các trưởng bối chào hỏi đàng hoàng. Tiền lão gia rất xum xoe phú hào. Cũng là người quen cũ của song thân. Suy đi nghĩ lại, hai nhà cũng có giao thiệp sâu xa. Vì thế Tiền lão phu nhân quá cố đã xem Phàn gia như thân bằng quyến thuộc. Nhưng, Phàn Chân Tường sớm có thể hiểu được nhân tình còn mỏng hơn tờ giấy. Từ khi song thân qua đời, các thân thích trước kia thường hay lui tới nhà liền bắt đầu phân rõ giới tuyến. Cho rằng hắn sẽ chống đỡ ko nổi gia nghiệp, đồng loạt lộ ra bộ mặt thật của con buôn, khi đó luôn xem thường, khinh khi. Mãi đến khi hắn làm cho người ta nhìn mình bằng cặp mắt khác thì mấy người đó lại đổi thái độ nhóm nhóm lúc nào cũng kính trọng bợ đỡ. Để mặc người ta dắt vào đại sảnh. Tiền lão gia vừa thấy người đến, đã mừng rỡ đến nỗi cười tít mắt luôn. Phàn Chân Tường hai tay cung kính dâng quà tặng. Cúi đầu nói chúc mừng: “Vãn bối chúc lão gia phúc như đông hải, thọ tỷ nam sơn.” “Ha ha...” Tiền lão gia vuốt vuốt hàm râu dài mấy cái. Mắt cong lên thành 1 khe hở hẹp, cười nói: “Đến là tốt rồi, còn khách khí làm chi.” Giơ giơ tay ý bảo người hầu nhận lấy lễ vật xong liền tự mình xoắn xít mời người ngồi xuống. Thật chẳng ra làm sao cả. Tất cả cũng vì muốn giử người lại, để thành con rể nhà mình. Phàn Chân Tường nhìn mấy người con gái và con dâu của Tiền lão gia gật đầu kính ý. Đang lúc tiệc rượu, ko khí có phần vui vẻ thân thiện. Một lúc sau, hắn liền hỏi: “Sao ko thấy 3 vị công tử?” “Ba tên tiểu khuyển này còn đang bận rộn chiêu đãi khách nhân ah.” “Ân.” Phàn Chân Tường lặng lẽ đảo mắt tìm kiếm, từng chút 1 – Hắn tính sơ lược, tham dự yến tiệc này, khách khứa có hơn trăm người. Bỗng nhất thời dâng lên cảm giác như đang mò kim đáy biển. Không thể nói rõ mình đến đây tìm người. Hắn đàng phải chờ công tử của Tiền lão gia quay về, có lẽ lúc đó mới thấy được người trong bức họa. Lòng dạ thấp thỏm cùng trò chuyện với Tiền lão gia. Nghe lão nói mấy chuyện buôn bán vụn vặt, chuyện con gái của mình sắp cho lão được làm ông ngoại. Còn đề cập đến chuyện 3 đứa con trai hay mang tiền ra ngoài từ từ tập kinh doanh... Hồn phách lơ lửng, trong đầu cứ quẩn quanh nụ cười mị hoặc lòng người. Hắn quên đi tiếng ầm ỷ quanh mình, giờ cả người chỉ còn sót lại bóng dáng trong bức họa, như đang chờ đợi, như đang ngóng trông chính bản thân hắn... “Chân Tường ca!” Bỗng nhiên, có một giọng nữ trong trẻo kéo lại thần trí của hắn. Phàn Chân Tường chớp mắt 1 cái liền hoàn hồn, thu lại lòng dạ ám muội. Hắn quay ra sau hỏi: “Có việc gì?” “Người ta nói gì, huynh cũng ko thèm phản ứng, là đang nghĩ gì vậy?” Phàn Chân Tường không khỏi cảm thấy hoang đường. Vì người trong bức họa mà suy nghĩ loạn cả lên, ruốt cuộc đến bản thân mình đang muốn gì cũng ko biết... Tiền Hoàn Nhi cố ý gần sát thêm chút nữa, ko thèm quan tâm cái gì mà nam nữ thụ thụ bất thân. Thiếu nữ đang xuân hay mơ mộng. Nàng đã thầm thích tên đầu gỗ này. Ko ngại hắn tướng mạo xấu xí, lòng nhất mực coi trọng chính là Chân Tường ca vừa có tiền vừa có tiếng. Mà nàng cũng mong muốn mình sẽ làm bà chủ của Cẩm Tiêm bố trang. Nếu có thể đạt được, thì thân phận kia sẽ tôn quý biết bao. “Chân Tường ca, huynh vẫn chưa trả lời câu hỏi của muội nha.” Tiền Hoàn Nhi làm ra vẻ thiếu nữ yêu kiều quyết dính lấy, ôm chặt cánh tay hắn ko chịu buông. Phàn Chân Tường lặng yên rút lại tay, cầm lấy chén, gắp 1 đũa rau, như cố ý duy trì chút khoảng cách. “Thất lễ. Vừa rồi ta nghĩ gì đến bãn thân mình cũng ko rõ nữa.” “Như vậy ah.” Tiền Hoàn Nhi cứ mãi đeo bám ko rời, mắt như dán chặt vào người hắn, miệng cười thật ngọt ngào. Nhanh mồm nhanh miệng nói. “Chỉ cần Chân Tường ca ko nghĩ đến người trong lòng[1] là muội an tâm rồi.” Phàn Chân Tường thoáng chốc không nói gì cả. Như bị người ta lay tỉnh dậy! Lòng cứ nghĩ mãi về người đó... Tiền Hoàn Nhi cố ý nhấn mạnh: “Chân Tường ca nên cưới vợ đi.” “Ta còn chưa có dự định.” “Nên quyết định!” Nàng chờ Chân Tường ca đã lâu rồi. Cha đã ngầm đồng ý cho nàng tiếp cận, thu hút hắn. Ai nào dám quản bản đại tiểu thư có muốn vượt rào hay ko. Tự cho tên đầu gỗ kia cơ hội, nàng nài nỉ: “Chân Tường ca, cùng muội đến Liên Hoa các ngắm hoa được ko?” “Hôm nay thọ thần của lão gia tử, ta muốn hầu chuyện cùng người một chút.” Hắn tìm cớ khoái thác. “Cha sẽ đồng ý mà. Đúng ko?” Tiền Hoàn Nhi nhất quyết ko tha, lập tức cầu viện cha mình. “Cha, người để cho Chân Tường ca đi cùng con đi.” “Thật là con gái lớn rồi ko giử được nữa.” Tiền lão gia thái độ vui vẻ lộ ra sự cưng chìu con gái của mình. Miệng cười đầy dụng ý “Đi đi.” Trăng sáng hoa đẹp, người trẻ tuổi cũng nên tìm nơi để bồi dưỡng tình cảm. Tiền Hoàn Nhi lập tức đứng dậy, nắm lấy ống tay áo của Chân Tường mà lôi, thúc giục. “Huynh xem, cha đã đồng ý rồi kìa.” Phàn Chân Tường ngồi yên như núi, mặc nàng lôi cách mấy cũng ko chịu di dời. Hắn kiên quyết. “Cô gia nam quả nữ lén lén lút lút như thế, sẽ ko tránh được người khác cười chê. Lời đề nghị của Tiền tiểu thư ko ổn chút nào.” Tiền Hoàn Nhi nhịn không được mà dậm chân, sẳng giọng: “Chân Tường ca lo lắng cái gì. Hai người chúng ta tản bộ trong viện. Đứa nào dám ăn nói bậy bạ chứ.” “Chỉ là ngắm hoa thôi, câu nệ quá mức làm gì?” Tiền lão gia cười nói, cảm thấy người trẻ tuổi này lòng dạ thật chu đáo cẩn thận. “Viện cớ thôi! Chân Tường ca còn lo nghĩ nhiều chuyện lắm kìa!” Phàn Chân Tường thấy nàng mất hết vẻ e lệ mà lớn tiếng ồn ào thì sinh ra phản cảm. Bộ dáng mà cô nương này nên có là tiểu thư khuê các, chứ ko phải là kiêu căng tùy hứng. Này có thể biết là Tiền lão gia đã thường hay chiều hư con gái mình rồi. Mắt ko biểu hiện mà xem nhẹ Tiền tiểu thư. Hắn lần thứ hai tìm kiếm thân ảnh người trong bức họa giữa đám đông. Lòng gấp gáp, nhưng ba vị công tử của Tiền lão gia vẫn chưa về phủ. Lần này, hắn lại lỡ mất cơ hội rồi. “Chân tường ca, huynh đứng lên, chúng ta đi thôi.” Tiền Hoàn Nhi vẫn cố gắng kéo người ko nhúc nhích kia. Tiếp tục làm nũng. Phàn Chân Tường vẫn kiên quyết như cũ. “Ta đang lo lắng Tiền tiểu thư đây vẫn còn là 1 cô nương chưa xuất giá. Hôm nay là thọ thần của lão gia tử, khách khứa ở đây ko ít. Nếu xảy ra hiểu lầm ko cần thiết thì ta thật ko đảm đương nổi đâu.” Cuối cùng cũng đã hoàn toàn cự tuyệt. Rõ ràng hắn đối với Tiền tiểu thư vẫn trước sau giữ 1 khoảng cách nhất định. Nghe vậy, Tiền Hoàn Nhi giận dữ bốc lên tận đầu, cực kỳ bức xúc kêu lên: “Chân Tường ca không nể tình. Là chê ta ko xứng với ngươi hả?” Trước kia, cha nàng có phái bà mối đến đánh tiếng, nhưng lần nào cũng như lần nấy đều bị hắn tìm cớ khoái thác. Giờ đây, Vân nhi đã truyền ra tin vui là sắp lập gia đình, hắn còn muốn kéo dài hôn sự để làm gì? Không khí xấu hổ tràn ngập khắp phòng. Tiền lão gia ko còn mặt mũi nào nữa, nhịn ko được mà mắng: “Hoàn Nhi, ko được vô lễ.” Đối mặt với lửa giận của nàng, Phàn Chân Tường để chén xuống, đứng dậy ko buồn ko vui giải thích: “Là ta ko dám trèo cao, việc này thật gánh vác ko nổi.” Tiền Hoàn Nhi oán hận trừng mắt, “Chân Tường ca rõ ràng là đồ đần. Ta đã nói trắng trợn ra vậy. Ngươi lại còn ko hiểu lòng dạ của ta. Cố tình kéo dài ko chịu thành gia lập thất mới làm chậm trể ta.” “Hoàn Nhi, đừng làm loạn lên như thế.” Tiền lão gia bực mình nổi giận. Nữ nhi ăn nói ko ngó trước nhìn sau, thật mất mặt. “Cha... Con mới ko có làm làm loạn! Là người lúc nào cũng lo cho người ngoài.” Lòng nàng thật ko cam tâm, ủy khuất nói: “Cha bất công, còn nói con làm loạn. Con chỉ muốn gả cho Chân Tường ca thôi hà. Vậy mà người mắng con... Các ca ca mới là đang làm loạn, sao ko thấy người trông chừng bọn họ.” Vàng xoắn váy dậm chân cho thỏa cơn giận. “Cha hồ đồ, cái gì cũng mặc kệ, mới bị các ca ca lừa kìa.” “Hoàn Nhi, con đang nói gì đó?” Tiền lão gia nghe chẳng hiểu gì cả.”Huyền Đức, Huyền Lương và Huyền Mậu rốt cuộc đã lừa gạt gì ta?” Tiền Hoàn Nhi giờ đang mất hứng, ko nghĩ là sẽ chịu 1 mình, liền kéo theo các ca ca cùng chịu tai tiếng. “Các ca ca nói lấy tiền học kinh doanh là gạt người thôi. Bọn họ đều đem tiền đi ăn chơi đàng ***, uống rượu mua vui. Còn trộm cả tranh, đồ cổ quý giá của cha đi bán nữa kìa.” Tiền lão gia nghe xong giận sôi gan, xém chút nữa là hộc máu chết, ra sức nện xuống cây gậy trong tay. Tạo nên tiếng vang ‘bịch bịch’ thật lớn trên mặt đất.” Tiền Hoàn Nhi nhất thời giật mình hoảng sợ. “Hỏng rồi...” Giờ mới ý thức được mình đang bán đứng ca ca. Nàng hoảng hồn nhìn tỷ tỷ, tỷ phu và bọn muội muội. Mọi người đều chẳng hay biết gì, việc này chỉ có mình nàng là rõ nhất thôi. Đại tỷ trách cứ: “Hoàn nhi, muội đừng nói bậy.” “Hôm nay là ngày nào, muội còn hờn dỗi ở đây. Ko sợ làm cha tức chết sao?” Đến nhị tỷ củng mắng nàng, Tiền Hoàn Nhi như bị uất ức liền lớn tiếng: “Muội ko có nói bậy đâu! Muội thường đến Cẩm Tiêm bố trang tìm Chân Tường ca. Nhiều lần vô tình gặp được các ca ca đi tầm hoa vấn liễu, thậm chí mang mấy cô nương ko đứng đắn đến tửu lâu. Đều là muội chính mắt nhìn thấy, ko nói oan cho họ chút nào ah.” “Hỗn trướng!” Tiền lão gia giận dữ rống lên: “Ba thằng phá gia chi tử kia ở đâu?” Tiền Hoàn Nhi chớp mắt 1 cái mặt mày trắng bệch. Chưa từng thấy qua cha hung dữ như vậy. Môi run rẩy, do dự ko nói nên lời... “Còn không mau nói!” Tiền lão gia trong chớp mắt đã bảo toàn bộ phó dong trong nhà lập tức ra ngoài tìm người. Đâm lao thì phải theo lao, Tiền Hoàn Nhi nghĩ thầm, trước mắt một đao, lui đầu cũng một đao, chi bằng đem toàn bộ chuyện nói rõ ràng. Cha nếu có tức chết thì tất cả đều do các vị ca ca làm hại. “Nói thì nói. Cha hung dữ như vậy làm gì...” Nàng thật ủy khuất, sẳng giọng: “Cha toàn nghĩ là các ca ca ngoan hiền lắm, ko có đâu. Bọn họ dựa vào thọ yến của cha đem về 1 vị thiên tiên mỹ nhân. Cha còn ko biết là bọn họ đã chuốc say vị cô nương kia ở trong phòng rồi mới ra mừng thọ nha.” Toàn là nàng lén nhìn thấy ah. Nàng cúi thấp đầu, mặt đỏ ửng, càng nói càng nhỏ. “Ko cần nghĩ cũng biết, các ca ca sau khi chuốc sai người ta xong rồi còn muốn gì nữa...” Hở! Phàn Chân Tường nghe vậy, lòng chấn động, mắt nhìn theo bọn người hầu, như mơ hồ thấy được phương hướng. Hắn cũng lặng yên rời khỏi tiệc rượu. Tiền lão gia vỗ vỗ ngực, ko thở được. “Giỏi ah... Ba thằng bại hoại kia... gạt ta...” Bỗng nhiên trước mắt tối sầm – Muốn ngất đi. Bọn con gái, và con dâu trong phòng thấy thế cũng đều đứng dậy – “Áh, cha ngất rồi.” “Mau đỡ lão nhân gia vào phòng đi.” Mọi người ba chân bốn cẳng vây quanh, mang người đang hôn mê về phòng. Tiền Hoàn Nhi chậm rãi ngẩng đầu lên, mắt thấy trong nhà đang ầm ầm, thật quá hỗn loạn... “Chân Tường ca đâu?” Nàng nhìn khắp nơi, ko tìm thấy người trong đám đông lố nhố kia. Tiền Hoàn Nhi hai mắt đẫm lệ, không ngừng dậm chân mà mắng: “Đều do các ca ca hại. Bọn họ mới loạn lên như vậy... Như loại đầu gỗ như Chân Tường ca đây, mới ko đi phiêu kỹ đến độ tức chết người...” *** Đoàn Ngọc uống xong giọt rượu cuối cùng thì cả người cũng ngã xuống. ‘Leng keng’ tiếng ly rượu rơi xuống đất, cậu say đến độ gục xuống bàn mà hôn mê. Sầu muộn trong cơ thể theo hơi rượu mà bốc lên. Đôi má của người say hây hây đỏ làm người ta thèm nhỏ 3 thước dãi. Thật vô tư ko biết có 3 gương mặt ko chút hảo ý đang nhe răng cười – “Đại ca, cuối cùng chúng ta cũng đã tóm được tiểu quan nhi của Trích Tinh lâu trong tay rồi, chậc chậc...” Tiền Huyền Lương vẻ mặt mê đắm nhìn chầm chầm miếng thịt đã dâng đến miệng, càng nhìn tiểu quan này lòng càng khó nhịn. “Chúng ta đã tiêu tốn ko biết bao nhiêu ngân lượng trên người tiểu quan này rồi. Tối nay... phải hảo hảo hưởng thụ mới được.” Tiền Huyền Đức và Tiền Huyền Mậu cũng rất hưng phấn nhìn mỹ nhân đang say kia. Một tên thì cởi áo của cậu ra, còn tên kia thì mang cậu đến cái giường khắc hoa lớn. “Hắc hắc...” Tiền Huyền Đức cười gượng hai tiếng, làm ra vẻ ra lệnh: “Ta thưởng thức tư vị của tiểu quan nhi này trước, hai đệ đứng qua 1 bên chờ đi.” Nói xong y lập tức cởi ra xiêm y. Dục vọng ko đợi kịp đã phát tiết... Huynh đệ ba người căn bản đâu thể chia đều mỗi người ngủ 1 ngày. Tiểu quan nhi này chỉ đồng ý đến phủ làm khách ba ngày. Tính ra chỉ có 2 đêm, bất luận 3 người có chia như thế nào cũng ko công bằng. Tiểu mỹ nhân này lại cự tuyệt cùng 1 lúc hầu hạ 3 người. Tiền Huyền Đức 1 cước đá văng ra tiết khố, bừng bừng phấn chấn. Dục vọng ko còn gì che lấp đang trướng to lên. Y ko tán đồng, nói mát mẻ vài câu, “Haiz! Đều đã làm nghề này rồi, còn quy tắc ngu xuẩn gì nữa!” Đúng vậy ah, ba người chúng ta thay phiên nhau ăn sạch hắn. Hứ... Đại mỹ nhân dù cho tửu lượng có cao cách mấy, thì vào tay lão tử cũng phải say thôi.” Tiền Huyền Mậu đầu óc hưng phấn, đã ko đứng vững nổi nữa. Y nhanh chân nhào đến cái giường khắc hoa đợi đến lượt mình. Mắt hơi khép lại cũng nên nhìn cho kỹ đại ca cởi lên tiểu quan nhi tư thế oai hùng ra sao. “Đại ca, huyng làm mau lên, bọn đệ còn chờ đến phiên mình nữa nè.” Tiền Huyền Lương vội vã thúc giục. Lòng chẳng kiềm được nữa, liền nhanh chóng cởi ra xiêm y. Tiền Huyền Đức ko thèm quan tâm đến hai người bọn họ. Mắt cứ nhìn chằm chằm nhìn tiểu mỹ nhân đang nằm trên giường. Chậc chậc: “Đại mỹ nhân này so với mấy mỹ nữ mà lão tử đã từng chơi đùa còn xinh đẹp hơn. Chả trách có nhiều người như vậy si mê hắn. Ngân lượng phải chất thật cao thì đại mỹ nhân mới bằng lòng cùng giao hoan.” Hai huynh đệ cứ nghe y nói mấy lời vô nghĩa thì thúc giục. “Còn ko mau thượng!” hai người bọn họ đều đã sắp muốn đi ngủ rồi. Tiễn Huyền Đức đang dần dần dí sát cái miệng thối của mình vào đôi môi đỏ mọng của đại mỹ nhân. Bỗng nhiên – ‘Rầm –’ một tiếng vang lên thật lớn. Mặt cả ba đều biến sắc, cùng lúc đều giật mình. “Là ai to gan như vậy!” Tiền Huyền Đức lập tức nhảy xuống giường mặc lại quần. Mở miệng mắng: “Mẹ nó! Là tên khốn nào dám phá hư chuyện của bản thiếu gia.” Y phải đem người róc từng miếng thịt mới hả giận ah! Tiền Huyền Lương đang thoát y được 1 nữa cũng vội vội vàng mặc vào. Nghe thấy Tiền Huyền Mậu hoảng hồn kêu lên 1 tiếng: “Phàn gia...” Y ngạc nhiên ngẩng đầu lên, cũng kêu theo: “Phàn gia?” “Nhân sao lại đến đây?!” Tiền Huyền Đức kinh ngạc ko thôi, đầu nhất thời tỉnh táo hơn phân nữa. Mắt mở to hết cỡ thấy Phàn gia mặt ko chút thay đổi lướt qua cạnh mình. Sau lưng hắn còn có 1 đám người làm. Là nhào vào giúp vui sao...” Phàn Chân Tường không nói nhiều lời, vẻ mặt bình tĩnh cúi đầu nhìn chằm chằm vào tiểu mỹ nhân đang say đến hôn mê mà nằm trên giường... Đôi chân mày rậm rạp dần dần nhăn chặt lại, cơn giận bỗng nhiên bộc phát. Phàn Chân Tường ngẩng mặt, cất giọng trầm trầm: “Lão gia đang ngất đi. Huynh đệ 3 người còn nhàn hạ ở đây uống rượu mua vui sao?” “Ah!” Cả 3 huynh đệ đều há to miệng, đồng loạt hỏi: “Cha ngất xỉu?” “Rốt cuộc là xảy ra chuyện gì?” “Lão vì sao lại ngất đi?” “Các ngươi trộm tranh bán, còn đến tửu lâu... Phiêu kỹ. Chuyện lộ hết rồi!” “Hở!” Ba huynh đệ bọn họ hít sâu vài hơi. Ngươi nhìn ta, ta nhìn ngươi. Nghĩ mãi cũng ko ra ai đã bán đứng bọn họ? Người hầu hoảng sợ kêu lên. “Đại thiếu gia, lão gia hiện giờ ko biết ra sao nữa, mau đến xem 1 chút đi.” “Đúng vậy ạh. Các tiểu thư đều rối cả lên. Ngay ngày thọ yến, nếu lão gia có xảy ra chuyện gì...” Bọn người hầu lập tức ngậm miệng lại. Ko dám nói gì nữa! “Nếu cha của chúng ta bị tức mà chết, thì nguy rồi!” Tiền Huyền Đức chớp mắt liền tỉnh táo hẳn ra, vội vã chạy ra bên ngoài. Tiền Huyền Lương và Tiền Huyền Mậu cũng vội vàng theo sau. Vội vội vàng vàng đi xem thử coi cha của bọn họ có bị tức chết chưa. “Bọn thiếu gia này đang nghĩ là phải tìm cách gì vỗ về lão gia. Nếu ko... sau này đến nửa đồng cũng ko cho, chả trách được ai.” Phàn Chân Tường không thèm nhìn đến bọn người hầu còn đang quây quanh đó. Lập tức ôm lấy người trên giường “Thật tội nghiệp” xoay người nhìn bọn họ mà nói: “Ta mang người đi để bình định bão táp trước đã. Lão gia nếu có tỉnh lại, phiền các người chuyển lời. Mấy bức tranh chữ bị mất của người ta sẽ bảo người chuộc về rồi dâng tặng sau.” “Ah, Phàn gia, làm phiền ngài rồi.” “Ngài đi thong thả.” Bọn người hầu lập tức cung kính tiễn người ra khỏi phủ, tránh cho gặp phải sóng gió lớn hơn nữa. *** Mang người về nhà, chân trầm ổn mà bước qua cửa. Phàn Chân Tường mặc kệ gã người hầu Thẩm Tứ đang giật mình mà há to mồm. “Kinh ngạc cái gì?” “Gia... con ko thể kinh ngạc sao được.” Thẩm Tứ 1 tay cầm đèn, 1 tay chỉ chỉ vào gia gia kêu lên: “Ngài đến chỗ nào mà ôm được cô nương về vậy?” Nó từ từ tiến lại, bỗng bị mùi rượu nồng nặc xông vào mũi mà nhíu mày. “Cô nương này bộ bị nhận chìm trong thùng rượu sao, mùi nồng nặc quá hà” Gương mặt của người đang say đỏ bừng gác lên vai người đối diện thật mị hoặc mà. “Người là từ trong tranh theo ta về nhà.” Gương mặt ôn hòa tươi cuời, Phàn Chân Tường bước qua chiếc cổng tròn có hoa rủ xuống, đi dọc theo đình viện mà trở về phòng mình. “Gia vừa mới nói đùa gì vậy ta?!” Thẩm Tứ giật đang ngẩn người liền giật mình. *** Trong phòng, ánh nến lay động hắt ra bóng đêm đang mênh mông bên ngoài cửa. Phàn Chân Tường ngồi ở mép giường. Nhẹ nhàng đỡ người đang say rượu kia lên. Thân hình của cậu thật mềm mại như ko có xương vậy. “Ưhm...” Cúi đầu, thân hình của Đoàn Ngọc thật tự nhiên mà trượt xuống, ghé sát vào đùi hắn. Bỗng nhiên, “Nôn –” cậu nói xong liền phun ngay những thứ trong bụng ra. Khẽ động thân mình ho nhẹ hồi lâu, rồi đưa tay lau miệng, xong lại xoay người vào giường mà nằm. Nhân đang nhỏ giọng lẩm bẩm gì đó. Quần áo đã bị dính dơ, Phàn Chân Tường không khỏi cười khổ 1 cái. Lập tức cởi áo ngoài ra, gói lấy mấy thứ dơ bẩn kia, tiện tay để sang 1 bên. Cả phòng, ngập tràn hương rượu nồng đậm. Người trong bức họa đang say bất tỉnh nhân sự. Hắn ngồi đỡ sau lưng cậu, gỡ ra những trang sức bằng châu ngọc, tóc cũng vì thế mà buông dài ra. Nhẹ nhàng vén vài sợi lên sau tai, lộ ra 1 dung nhan thật tinh tế. Chớp mắt, mày của Phàn Chân Tường hơi nhăn lại, thấy người kia tô son điểm phấn thật xinh đẹp. Hắn liền đứng dậy rời khỏi giường. Bước đến chậu rửa mặt nhúng ướt cái khăn, trở lại giường, thật cẩn thận lau mặt cho người ta, dịu dàng lau sạch đi những thứ dư thừa đối với nhan sắc của cậu. Chiếc khăn quét qua chân tóc, đôi mắt đang nhắm chặt, sóng mũi cùng đôi môi đỏ tươi ngọt ngào. Dung nhan như ngọc xinh đẹp vô cùng liền lộ ra trước mặt. Hắn nhìn làng da trắng trẻo đang ửng hồng lên của cậu, thật giống như 1 đóa anh đào đang ở trong lòng bàn tay. Môi bất giác mấp máy, càng lúc càng dí sát vào đôi má đang đỏ bừng kia. Bỗng nhiên, hắn giật mình. Vừa mới làm gì vậy? Thật ko biết xấu hổ. Người trong bức họa như mê hoặc thần trí. Hắn thật cẩn thận buông tay, sợ làm phiền đến người đang ngủ say. Rời khỏi giường, hắn vắt vắt khăn, như để ổn định lại lòng mình – Điên rồi, là điên rồi... Không thể nào ngờ mình lại mang về nhà 1 người say, lại còn hôn người ta nữa... Thật lâu sau – “Ân...” Một âm thanh nho nhỏ lọt vào tai. Lòng run rẫy dữ dội, Phàn Chân Tường quay đầu lại, bỗng nhiên như ngừng thở, nhìn chăm chăm người đang nằm gần đó. Đôi mắt như hai đằm mực sâu thăm thẳm nhìn một bóng dáng mơ hồ đang ở xa xa, sao ko gần thêm chút nữa... Đoàn Ngọc gọi: “Đừng đi, ở lại với ta được ko...” Hắn cả người run rẩy, hai chân yếu ớt chực đứng dậy, vội nắm lấy màn che để khỏi ngã. Tay hướng về người ở khoảng ko trước mặt mà tác cầu. Ngón tay đồng thời cởi ra y khấu. Tự động hiến dâng cho nam nhân, mặc kệ thân xác mình chỉ mong đổi lại một cái liếc mắt từ hắn mà thôi. “Đừng đi...” Đôi mắt của người say giăng kín 1 lớp hơi nước, mênh mông vô tận, ko dám chớp mắt mà nhìn. Rất sợ chỉ trong nháy mắt, nam nhân kia sẽ lộ ra bộ mặt chán ghét, thậm chí là 1 cước dá văng cậu đi. “Ta không được sao...” Gương mặt cậu ửng đỏ tươi cười, nhưng lòng lại nồng đậm chua sót. Cả người tựa vào thành giường, xiêm y cũng dần dần trượt xống thân thể, dùng bức màn trên giườn che đi lòng tự trọng. Chẳng lẽ thích 1 người, dẫn dụ hắn đụng chạm là vô xỉ sao... Lòng đau nhói, đôi môi xinh đẹp cắn chặt lại. Do dự hồi lâu, cuối cùng cũng lấy được dũng khí mà mở miệng: “Đừng vứt bỏ ta nữa mà...” Phàn Chân Tường run sợ hồi lâu, toàn bộ hành động của cậu đều thu hết vào mắt. Cậu đang có dáng vẽ khiếp nhược. cứ lặng lẽ rất lâu bên cạnh giường như là đang cố chờ đợi hắn quay đầu lại. Không thể nào ngờ... Phàn Chân Tường không tự chủ được mà bước đến trước người cậu. Đoàn Ngọc, lén lút dò xét, lập tức buông tay, cả người sợ hãi. Cậu sợ, giây tiếp theo sẽ bị cự tuyệt. Phàn Chân Tường cúi người nhặt lên xiêm y, định phủ lên người cậu. Lòng bàn tay thoáng chốc nắm chặt, nghĩ thầm bộ y phục nữ này thật ko hợp với cậu. Nam nhân không rời đi... Đoàn Ngọc chậm rãi ngẩng mặt lên, đôi mắt trong veo như khí trời cứ nhìn vào bóng dáng mơ hồ trước mặt. Ko thấy rõ lòng của nam nhân cuối cùng là hữu tâm hay vẫn vô tình. “Tại sao ko cần ta... Ngốc tử bán dầu có gì tốt kia chứ...” Bỗng nhiên, cả người ngây ngẫn ra. Tiếng nói êm ái đầy oán hận như tơ cứ từng chút từng chút một thắm vào lòng ngực. Vẫn chưa kịp mở miệng nói câu nào cả, đã thấy cậu dựa đầu sát vào lòng mình. Cảm nhận được vạt áo trước ngực có hơi ươn ướt. Hơi cúi đầu, kinh ngạc khi đón nhận đôi mắt ẩm ướt. Đôi lông mi xinh đẹp cứ hạ dần xuống, làn môi kiều diễm cứ chầm chậm đến gần. Dán vào miệng khiến người ta phải kinh ngạc, rất nhẹ nhàng và mềm mại mà cọ sát. Không thể chịu nổi, hắn cũng thật tự nhiên mà nâng mặt cậu lên, hơi khép hờ mắt, lưỡi tham lam cùng cậu dây dưa, như đang đắm mình trong nước hồ mùa xuân vậy... Cậu hơi thở dốc. Mà hắn, miệng lưỡi cũng dần lui ra. Đoàn Ngọc cố mở lên mi mắt, Phàn Chân Tường cũng từ từ buông tay. Bỗng nhiên – Gương mặt ửng đỏ lần thứ hai phát ra âm thanh, giọng nói thật nhẹ nhàng mềm mại: “Ta còn có giá trị gì sao...” Phàn Chân Tường để mặt người ôm lấy mình. Lòng nhất thời rơi vào mê hoặc – Nhẹ nhàng vén lên tóc cậu, cảm thấy thật mềm mại như gấm, hơi rượu nồng đậm cũng ko thể lấn át đi hương thơm của nó. Từng nghe đồn đãi. Hoa gia có gian tình với tiểu ca bán dầu (^.^) Nhưng, người trong bức họa là vì tình mà khổ như vậy. “Ta còn giá trị gì sao... Còn có sao...” Tiếng nức nở cứ lượn lờ quanh tai. Tim đập mạnh và loạn nhịp, cảm nhận có một đôi tay đang dao động trước ngực. Phàn Chân Tường hít mạnh 1 hơi thở. “Ngươi...” Tay Đoàn Ngọc quàng qua cổ của nam nhân, dùng môi chặn lại lời cự tuyệt của hắn. Phàn Chân Tường giật nảy mình ── Muốn cản đã không kịp, tình cảm trong lòng rạo rực ko kháng cự lại đôi tay đang cởi ra quần áo của mình nữa. Đôi môi ấm áp trượt dài xuống cổ, xương quai xanh, cẩn thận hôn xuống tận ngực. Tay cũng theo đó mà dao động, khơi dậy bản năng nguyên thủy nhất. Cứ mặc cho cậu muốn làm gì thì làm. Gương mặt nóng hổi vô cùng thân thiết cọ xát lòng ngực, chậm rãi di chuyển xuống bụng dưới. Ngón tay thon dài cũng từ từ khơi gợi lửa nóng của dục vọng. Nhẹ nhàng tiếp xúc, bỗng – Cậu nắm chặt gia tăng tốc độ. Đầu ngón tay qua qua lại lại khiêu khích nơi mẫn cảm, cũng như khảo nghiệm lý trí cao độ. Phàn Chân Tường không khỏi nhíu mày. Mắt mang nhiều cảm xúc phức tạp, ý thức luôn nhắc nhở là ko nên. Nhưng mãi đến khi dục vọng trướng to đến phát đau được nhét vào trong chiếc miệng thơm mùi đàn hương vừa nóng vừa ẩm mà lấy lòng. Thì hắn đã bắt đầu run cảm dữ dội, trong nháy mắt bao nhiêu lý trí trong đầu đều bay hết. Vô lực cứu chữa hiểu nhầm này rồi – Trên giường, toàn bộ xiêm y của hai người đã nhanh chóng bị vứt xuống đất. “Ah ân...” Đoàn Ngọc thở dốc, cam tâm tình nguyện kính dâng chính mình, tiếp nhận sự sở hữu mãnh liệt của nam nhân kia. Một khối rắn chắc nóng như lửa bên trong cơ thể mà trừu triệt, mỗi lần va chạm là lại thêm 1 lần dấy lên dục vọng mạnh mẽ nơi cậu. “Ơh... Mau...” Tiếng rên rĩ nhỏ vụn thể hiện sự dâng lên sung sướng của tất cả các giác quan. Khi thì nỉ non lúc lại cao vút. Mười ngón tay nhanh chóng nắm chặt lấy cánh tay của nam nhân. Hai chân gắt gao quấn chặt lấy thắt lưng của hắn mà ngẩng người lên. Toàn thân mồ hôi đầm đìa. Cậu say mê dâng hiến, dường như giờ này khắc này có thể chết đi được. Nam nhân đang truy hoan với cậu, càng sâu đậm thì càng cuống cuồng tác cầu. Bụng dưới của Phàn Chân Tường cũng hung hăn va chạm. Hắn tiến nhập thật sâu dục vọng của mình vào trong cơ thể này... Ôm chặt thân hình như một bó lửa nóng rực. Nóng đến nổi có thể thiêu đốt đến tận xương tủy. Tăng thêm khí lực mà va chạm, tai liền nghe được thanh âm cậu đang nức nở. Trong lòng ngực, thiên hạ đang run rẩy ko thôi, bỗng cảm nhận được bụng dưới của mình đang dính đầy tình triều mị hoặc mê người. Ánh mắt nóng rực nhìn chằm chằm vào vẻ mặt đang say mê kia. Hắn chuyển động toàn thân, nắm chặt lấy thắt lưng của cậu, ko hề gián đoạn mà đong đưa, đẩy nhanh tiết tấu. Một lần rồi 1 lần động chạm, cả người càng lúc càng dính chặt, cho đến khi người phía trước vùi đầu vào cổ mình, phóng ra một thứ chất lỏng ấm áp. Khí lực mạnh mẽ đè nặng lên lòng ngực trắng nõn đang phập phồng. Đôi môi kiều diễm hé mở, thở gấp gáp làm say lòng người... Như đang ở trong 1 giấc mộng đẹp, ai cũng ko muốn tỉnh lại. Thân thể cứ dây dưa tham luyến cảm giác chân thật này. “Đừng đi...” Cậu cứ trong lòng ngực hắn mà van xin. Mà hắn cũng đang nâng lên gương mặt ửng hồng, hạ xuống 1 chiếc hôn nhẹ như lông chim phớt qua. Miệng khẽ than thở: “Người khác ko cần ngươi, ta cần.” [1] Tác giả dùng là ‘Tâm thượng nhân’ (心上人) có thể hiểu là người yêu thương, nhưng xét về hoàn cảnh của Phàn gia và Đoàn Ngọc nên Hữu để như trên.",
  "nextChapter": "https://gacsach.top/doc-online/he-tinh-tuyen-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/he-tinh-tuyen-chuong-02"
}