{
  "title": "Hẹn với tử thần - Phần 01 - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/21719/hen-voi-tu-than-phan-01-chuong-04.html",
  "content": "Sarah King nhìn Hercule Poirot thật lâu vẻ dò hỏi. Cô chú ý tới hình dáng cái đầu thon thon, bộ ria mép xồm xoàm, vẻ ngoài bóng bẩy và mái tóc đến đáng ngờ của ông. Một thoáng nghi ngờ xuất hiện trong đôi mắt cô. - Thế nào, Mademoiselle, cô hài lòng chứ ? Sarah bỗng đỏ mặt khi cô bắt gặp vẻ mỉa mai châm biếm trong cái nhìn của ông. - Tôi xin lỗi, - Cô ngượng nghịu nói. - Du tout ! (Không sao đâu ), tôi vừa mới học được câu này đấy, cô đã cho tôi một cơ hội để thực hành đấy ? Sarah hơi mỉm cười. - Vậy thì xin ông cũng bỏ qua cho tôi. – Cô nói. - Chắc chắn rồi. Tôi sẽ không đãng trí lặp lại việc đó nữa đâu. Cô nhìn ông thẳng thắn. Ông ta muốn ám chỉ điều gì qua giọng nói. Nhưng Poirot vẫn đang mãi vân vê bộ ria mép của mình một cách thích thú và Sarah nghĩ (lần này là lần thứ hai), người đàn ông này đúnng là một kẻ khoác lác! Khi đã lấy lại được tự chủ, cô ngồi thẳng người lên hơn nữa và dò hỏi : - Tôi nghĩ là mình không hiểu lắm về mục đích của cuộc thẩm vấn này ? - Thế tiến sĩ Gerard tốt bụng không giải thích gì sao ? – Sarah cau có nói : - -Tôi không hiểu tiến sĩ Gerard. Hình như ông ta cho rằng … - Cái quốc gia Đan mạch của ông ta đang bắt đầu mục nát, - Poirot nói. – Cô thấy không, tôi cũng biết văn hào Shakespeare của cô đấy. Sarah gạt phăng chủ đề Shakespeare. - Thế tất cả những chuyện ầm ĩ này là nhằm mục đích gì? - Cô hỏi. - Eh bien – ( vậy tốt ) thôi được rồi, người thì muốn biết, người lại không muốn biết sự thật việc xảy ra ở đây? - Có phải ông muốn nói tới cái chết của bà Boynton phải không? - Đúng vậy? - Có cần phải ầm ĩ về một chuyện không đâu vào đâu không? Tất nhiên, ông là một chuyên gia về lĩnh vực này, thưa ông Poirot. Và đó là nhiệm vụ tất yếu của ông. Poirot kết thúc nốt câu nói của Sarah. - Công việc tất yếu của tôi là khám phá ra tội ác, vì thế lúc nào tôi cũng phải xin lỗi vì phải làm như vậy sao? - Đúng vậy, có thể lắm chứ. - Cô không nghi ngờ gì về cái chết của bà Boynton sao? Sarah nhún vai: - Thật vậy, thưa ông Poirot, nếu như ông đã từng ở Petra, thì ông sẽ nhận ra ngay rằng chuyến đi tới đó quả là một công việc hết sức vất vả đối với một người phụ nữ lớn tuổi mà lại bị bệnh về tim mạch như bà Boynton. - Do vậy mà cô cho vụ này là hết sức dễ hiểu, phải vậy không? - Chắc chắn vậy. Tôi không thể hiểu nổi thái độ của tiến sĩ Gerard. Ông ta thậm chí chẳng biết tí gì về chuyện này cả. Ông ta lên cơn sốt. Tôi rất khâm phục những kiến thức y học siêu đẳng của ông ta nhưng trong trường hợp này, ông ta chẳng có việc gì phải dính líu vào. Tôi cho là họ có quyền có một buổi tối ở Jerusalem nếu như họ muốn và họ có quyền không bằng lòng với những lời khai của tôi. Poirot im lặng một lúc rồi ông nói: - Có một việc mà cô không hề biết, cô King ạ. Tiến sĩ Gerard chắc chưa nói với cô. - Chuyện gì vậy? Sarah hỏi. - Cái túi đựng thuốc mà tiến sĩ thường hay mang theo đã bị mất một loại độc dược. Đó là digitalin. - Ồ! - Rất nhanh, Sarah hiểu ngay được khía cạnh mới mẻ của vụ việc. Và cũng rất nhanh, cô đưa ngay ra một điểm đáng ngờ. - Tiến sĩ Gerard có chắc như vậy không? Poirot nhún vai. - Cô cũng biết rồi, thưa cô, là một bác sĩ thì bao giờ cũng phải thận trọng khi đưa ra lời nhận định của mình. - Ồ! Vâng tất nhiên rồi. Điều đó thì chẳng cần phải nói ra làm gì. Nhưng lúc đó ông ta đang lên cơn sốt rét cơ mà. - Tất nhiên là đúng vậy. - Thế ông ta có cho là lọ thuốc bị lấy mất lúc nào không? - Cái đêm ông ta tới Petra, ông ta đã mở túi thuốc của mình. Ông ta muốn lấy thuốc Fenaxentin vì bị đau đầu dữ dội. Sáng ngày hôm sau, ông ta đặt lại lọ thuốc Fenaxentin vào túi và đóng lại, ông ta hầu như tin chắc rằng tất cả các loại thuốc trong túi đều còn nguyên vẹn cả. - Hầu như thôi sao? – Sarah nói. Poirot nhún vai. - Đúng thế, ở đây có một điểm chưa rõ ràng! Điều chưa rõ ràng ấy có thể làm bất cứ ai, những người trung thực, đặt ra câu hỏi. Sarah gật đầu. - Vâng, tôi biết vậy. Người ta thường không mấy tin tưởng vào những người luôn tỏ ra quá tự tin. Nhưng cũng vậy thôi, thưa ông Poirot, chứng cớ này quá nhẹ cân. Đối với tôi nó …- Cô ngừng lời. Poirot, nói nốt phần cuối. - Đối với cô việc điều tra của tôi là không đúng đắn! Sarah nhìn thẳng vào mặt ông và nói: - Thẳng thắn ra là như vậy. Liệu ông có chắc không, ông Poirot, rằng đây không phải một kiểu giải trí trên nỗi đau của người khác đấy chứ? Poirot mỉm cười. - Cuộc sống riêng tư của một gia đình bị rối tung và đảo lộn cho nên Hercule Poirot có thể chơi một chút trò thám tử để giải trí chăng? - Tôi không có ý công kích ông nhưng liệu điều đó có chút gì đúng không? - Vậy thì có nghĩa là cô đang đứng về phía gia đình nhà Boynton, phải không? - Tôi nghĩ là như vậy. Họ đã chịu đựng đủ rồi. Và họ… họ không cần phải chịu đựng thêm nữa. - Và La Maman, (bà mẹ của họ), bà ta không thể ưa nổi, khó tính và độc ác, vậy thì bà ta nên chết hơn là sống chứ gì ? Có phải vậy không hả ? - Nếu ông đã nghĩ như vậy …, - Sarah ngừng lời, mặt đỏ bừng lên, rồi cô nói tiếp : thì tôi muốn nói là không nên bới vụ này ra làm gì nữa. - Đằng nào cũng thế cả mà thôi. Có người đã nghĩ như vậy đấy ! Ví dụ như cô chẳng hạn, thưa cô thân quý ! Còn tôi thì không! Đối với tôi, chuyện gì cũng thế cả. Nạn nhân có thể là một người tốt bụng hoặc, ngược lại, là một con quỷ xấu xa. Điều đó chẳng làm tôi động lòng. Sự thật thì vẫn không thay đổi. Tôi luôn luôn tâm niệm một người nếu chẳng may chết đi thì không phải lúc nào tôi cũng sẽ coi chuyện đó hẵn phải là một vụ giết người. - Giết người ! – Sarah hít mạnh vào. – Nhưng có chứng cớ gì chứng tỏ đó là một giết người ? Thật là một lý lẽ nông cạn mà một người có thể tưởng tượng ra được ! Bản thân tiến sĩ Gerard cũng không chắc chắn cơ mà ! Poirot điềm tĩnh nói : - Nhưng thưa cô, đã có những bằng chứng khác. - Bằng chứng gì ? Giọng nói của Poirot thoắt trở lên sắc lạnh. - Có một vết kim tiêm trên cổ tay của nạn nhân. Và một điều nữa đây. Những lời nói mà tôi tình cờ nghe được ở Jerusalem vào một đêm cực kỳ tĩnh lặng khi tôi ra đóng cửa sổ phòng ngủ khách sạn. Liệu tôi có thể nói cho cô nghe những từ đó là gì không, cô King ? Chúng là thế này : tôi nghe ngài Raymond nói : - Em cũng biết rồi bà ta sẽ phải chết mà ? Ông nhận thấy sắc mặt Sarah biến đổi. Cô nói : - Ông nghe thấy như vậy ư ? - Đúng vậy ? Cô gái nhìn chằm chằm về phía trước mặt mình. Cuối cùng cô nói : - Có thể là chính ông đã nghe thấy điều đó ! Poirot mặc nhận. - Đúng, đó chính là tôi. Những việc đó xảy ra. Bây giờ thì cô đã hiểu tại sao nên tiến hành điều tra ? Sarah lặng lẽ trả lời : - Tôi nghĩ là ông đã hoàn toàn đúng. - À ! Vậy thì cô sẽ giúp tôi chứ ? - Chắc chắn rồi. Giọng nói của cô như bình thường, không biểu lộ cảm xúc gì. Cô nhìn thấy vẻ bình thản trong đôi mắt của Hercule Poirot - Poirot cúi đầu cảm ơn Sarah. - Xin cảm ơn cô. Còn bây giờ tôi sẽ yêu cầu cô nói chính xác những gì cô có thể nhớ được về cái ngày đặc biệt đó. Sarah ngẫm nghĩ một lúc. - Để tôi xem nào. Buổi sáng hôm đó tôi đi dạo xung quanh cùng mọi người. Không ai trong gia đình Boynton đi cùng chúng tôi cả. Tội gặp họ ở bữa trưa. Khi chúng tôi đi vào thì họ vừa ăn xong. Bà Boynton hôm đó tỏ ra dễ tính khác thường. Theo tôi hiểu thì bà thường không hay tỏ ra thân thiện. Còn quá thế - Sarah hơi nhăn mặt nói. Rồi cô kể lại việc bà Boynton đã cho phép các con đi chơi, khỏi phải quanh quẩn bên mình như thế nào ? - Điều đó là cực kỳ không bình thường sao ? - Đúng, bà ta luôn bắt họ phải ở quanh mình. - Cô có cho rằng bà ta bỗng dưng cảm thấy hồi hận. bà ta đã có cái gọi là un bon moment ( một khoảnh khắc) ân hận không ? - Không, tôi không cho là như vậy, - Sarah nói thảng thừng. - Thế lúc đó cô nghĩ gì ? - Tôi rất bối rối. Tôi đã nghi đó là một cái bẫy mèo chuột. - Cô nói rõ hơn một chút được không, thưa cô ? - Một con mèo thích thú để cho con chuột chạy thoát rồi nó lại chộp lấy con chuột. Bà Boynton cũng vậy đấy. Tôi nghĩ bà ta rất xảo quyệt hay một cái gì khác tương tự. - Chuyện gì xảy ra tiếp theo, thưa cô ? - Cả nhà Boynton cùng xuất phát … - Tất cả à ? - Không, trừ người con út Genevra không được đi. Bà ta bắt cô ấy phải đi nghỉ. - Thế cô ta cũng muốn thế à ? - Không, nhưng chuyện đó chẳng có nghĩa lý gì. Cô ta phải làm những gì mà người ta bảo. Những người khác bắt đầu lên đường. Tôi và tiến sĩ Gerard cùng đi với họ. - Lúc nào vậy ? - Lúc đó vào khoảng ba giờ rưỡi. - Thế bà Boynton lúc đó ở đâu ? - Cô Nadine, con dâu bà ta, đã cho bà ta ngồi vào ghế, rồi đưa ra trước cửa hang hóng mát. - Cô nói tiếp đi. - Tôi và tiến sĩ Gerard đuổi kịp những người khác khi chúng tôi tới chỗ rẽ ở thung lũng. Tất cả chúng tôi đi cùng nhau. Sau đó một lúc thì tiến sĩ Gerard quay về. Ông ấy tỏ ra không khoẻ. Tôi thấy là ông ta đang lên cơn sốt và rất muốn quay về cùng ông, nhưng mà ông ấy không chịu nghe. - Lúc đó khoảng mấy giờ. - Ồ ! Tôi cho là khoảng bốn giờ. - Sau đó thì sao ? - Chúng tôi lại tiếp tục đi. - Tất cả mọi người đi cùng nhau à ? - Lúc đầu thôi. Sau đó thì chúng tôi tách ra. – Sarah trả lời ngay lập tức cho dù cô biết câu hỏi tiếp theo sẽ là gì. - Nadine Boynton và ông Cope đi một đường, Carol, Lennox, Raymond và tôi đi một đường khác. - Và nhóm của cô cứ đi tiếp như thế à ? - Không. Tôi và Raymond Boynton tách ra khỏi những người khác. Chúng tôi ngồi xuống một phiến đá và xem xét cảnh vật hoang dã xung quanh. Sau đó thì anh ta về trước, còn tôi thì ngồi lại thêm một lúc nữa. Khi tôi nhìn đồng hồ thì lúc đó vào khoảng năm giờ rưỡi và thấy là đã đến lúc nên đi về. Tôi về đến khu trại là sáu giờ. Khoảng lúc mặt trời lặn. - Cô có đi ngang qua bà Boynton trên đường về lều của mình không? - Tôi để ý thấy bà ta vẫn ngồi trên ghế y như cũ. - Cô không thấy chuyện bà ta không di chuyển chỗ ngồi là kỳ lạ sao? - Không, bởi vì vào cái đêm mà chúng tôi tới đây, bà ta cũng ngồi hệt như vậy. - Tôi hiểu rồi. Continuez ( cô tiếp tục đi). - Tôi đi vào lều lớn. Tất cả những người khác đều có mặt ở đó, chỉ trừ tiến sĩ Gerard. Tôi đi tắm rửa rồi quay lại. Họ mang bữa tối vào và một trong số những người phục vụ đi gọi bà Boynton. Anh ta chạy vội lại và nói rằng bà Boynton bị ốm, tôi vội vã tới ngay. Bà ta vẫn ngồi nguyên tư thế như lúc ban đầu, khi tôi chạm vào người bà ta thì tôi thấy rằng bà ta đã chết. - Thế cô không một chút nghi ngờ gì về cái chết của bà ta sao ? - Không một chút nào. Tôi đã nghe nói là bà ta bị bệnh tim, cho dù người ta không đề cập tới là bệnh tim loại nào. - Cô chỉ suy nghĩ đơn giản là bà ta đã chết khi đang ngồi trên ghế thôi sao ? - Vâng. - Mà không còn gọi thêm người giúp đỡ. - Vâng. Chuyện như thế này đã xảy ra vài lần rồi. Bà ta có lẽ đã chết khi đang ngủ say. Mà bà ta cũng có thể đã chết khi đang lơ mơ ngủ. Dù sao đi nữa, thì vào buổi chiều hôm đó, mọi người ở các lều khác đều ngủ cả. Chẳng ai có thể nghe thấy tiếng bà ta trừ phi bà ta phải kêu lên thật to. - Cô có thể nói là bà ta đã chết được khoảng bao lâu không ? - Ồ, tôi thật sự không nghĩ tới chuyện này. Bà ta chắc chắn đã chết được một lúc rồi. - Như thế nào thì được gọi là « được một lúc » ? Poirot hỏi. - Thì khoảng … hơn một giờ. Nhưng cũng có thể là lâu hơn. Vách núi mà bà ta dựa vào do bị khúc xạ ánh sáng có thể đã làm quá trình lạnh cứng của cơ thể chậm lại. - Hơn một tiếng à ? Thế cô có biết rằng, thưa cô King, ông Raymond đã nói chuyện với bà ta chỉ khoảng hơn nửa tiếng trước đó không và vào lúc đó thì bà ta vẫn còn sống và mạnh khoẻ ? Bây giờ đôi mắt Sarah không còn nhìn thẳng vào Poirot nữa. Nhưngb cô lắc đầu. - Chắc chắn là anh ta đã nhầm lẫn. Anh ta phải gặp bà ta sớm hơn nữa chứ. - Không thưa cô, không phải là như vậy. Cô lại nhìn thẳng vào Poirot. Và ông nhận thấy cái mím môi cương quyết của cô. - Vậy thì – Sarah nói. – Tôi còn trẻ và chưa có nhiều kinh nghiệm với người chết, nhưng tôi đủ kinh nghiệm để dám chắc một điều. Đó là bà Boynton đã chết ít nhất là một tiếng trước khi tôi khám nghiệm người bà ta ! Hercule Poirot đột ngột nói chen vào : - Đó là cô nói thế và cô sẽ cương quyết không phủ nhận chuyện ấy ! - Đó là sự thật – Sarah trả lời. - Thế cô có thể giải thích tại sao ông Baynton lại nói là mẹ ông ta còn sống trong khi, nếu nói như cô, thì bà ta hẳn đã chết rồi ? - Tôi không biết, - Sarah trả lời. - Tất cả bọn họ có thể đã không chắc chắn lắm về mặt thời gian, tất cả họ ! Họ rất hay căng thẳng. - Cô đã có dịp nói chuyện với họ bao nhiêu lần rồi, thưa cô ? Sarah im lặng ngẫm nghĩ, cặp lông mày hơi nhướn lên. - Tôi không thể nói chính xác là bao lâu, - cô nói. – Tôi đã nói chuyện với Raymond Boynton ở ngoài hành lang trên chuyến tàu Wagon – Lit tới Jerusalem. Tôi nói chuyện hai lần với Carol Boynton. Một lần ở nhà thờ Omar, lần khác ở trong phòng tôi vào một buổi tối. Sáng ngày hôm sau đó, thì tôi có nói chuyện với bà Lennox. Thế thôi, và mãi cho tới tận buổi chiều hôm bà Boynton chết thì chúng tôi mới đi dạo cùng nhau. - Cô chưa từng nói chuyện với chính bà Boynton sao ? Sarah vụt đỏ mặt, cô nói ngượng nghịu - Có, tôi có nói vài câu với bà ta vào cái ngày bà ta rời Jerusalem tới Petra. – Cô ngừng lại rồi nói : - Chỉ đơn giản là vì tôi đã tự biến mình thành một con ngốc. - A ? Cuộc thẩm vấn đã diễn ra khéo léo đến nỗi Sarah dù cứng nhắc và không mong muốn, vẫn phải nói ra nội dung cuộc trao đổi của cô với bà Boynton. Poirot tỏ ra hài lòng và liên tục kiểm tra chéo cô một cách sít sáo. - Trạng thái tâm lý của bà Boynton đóng vai trò quan trọng trong vụ án này, - ông nói – Cô là người ngoài - một quan sát viên không hề thiên vị. Đó là lý do tại sao những suy nghĩ của cô về bà Boynton là rất quan trọng. Sarah không trả lời. Cô vẫn cảm thấy nóng nực và không thoải mái khi nghĩ tới cuộc nói chuyện đó. - Xin cảm ơn cô. – Poirot nói. – Bây giờ tôi sẽ nói chuyện với nhân chứng khác. Sarah đứng dậy. - Xin lỗi ông Poirot, nhưng nếu tôi có thể đưa ra gợi ý gì ? - Chắc chắn rồi, chắc chắn rồi. - Tại sao không hoãn tất cả những việc này cho đến khi ngưòi ta tiến hành khám nghiệm tử thi, ông sẽ phát hiện ra những điều nghi ngờ của ông là có cơ sở hay không. Theo tôi tất cả những chuyện này thật giống như là cầm đèn chạy trước ô tô vậy. Poirot phẩy tay vẻ khoác lác. - Đấy mới chính là phương pháp của Hercule Poirot, - Ông tuyên bố. Mỉm cười thật chặt, Sarah bước ra khỏi căn phòng.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21720/hen-voi-tu-than-phan-01-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21718/hen-voi-tu-than-phan-01-chuong-03.html"
}