{
  "title": "Hẹn ước dưới vầng trăng - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/84674/hen-uoc-duoi-vang-trang-chuong-02-phan-2.html",
  "content": "Robert khó khăn hít vào và kéo vạt áo mở rộng của cô lại với nhau. Anh cố gắng cài lại những chiếc cúc, nhưng đôi tay anh đang run rẩy. “Để em”, Victoria vội vàng nói, rồi ngoảnh đi để anh không nhìn thấy gương mặt đỏ bừng vì xấu hổ của cô. Những ngón tay của cô cũng run rẩy, nhưng vẫn tỏ ra nhanh nhẹn hơn anh, cuối cùng cô cũng có thể chỉnh lại quần áo của mình. Nhưng anh đã nhìn thấy hai gò má chín hồng của cô, và ý nghĩ cô hổ thẹn vì hành vi của bản thân gần như giết chết anh. “Torie”, anh dịu dàng nói. Khi cô quay đi, anh dùng hai ngón tay khẽ chạm vào cằm cô cho đến khi cô ngoảnh lại nhìn anh. Đôi mắt cô long lanh và đong đầy nước. “Ôi, Torie”, anh nói, muốn kéo mạnh cô vào lòng, nhưng anh chỉ chạm vào má cô. “Đừng trách móc bản thân.” “Em không nên để anh làm thế.” Anh cười nhẹ. “Phải, rõ ràng em không nên. Và rõ ràng anh không nên thử. Nhưng anh đang yêu. Đó không phải bào chữa, nhưng anh không thể ngăn chính mình.” “Em biết”, cô thì thào. “Nhưng em không nên tận hưởng quá nhiều như vậy.” Nghe vậy Robert phá lên cười, tiếng cười to đến mức Victoria chắc chắn sẽ khiến Ellie chạy sầm sập qua rừng để xem chuyện gì đã xảy ra. “Ôi, Torie”, anh vừa nói vừa thở hổn hển. “Em đừng bao giờ xin lỗi vì đã tận hưởng sự đụng chạm từ anh.” Victoria cố ném cho anh một ánh nhìn khiển trách, nhưng đôi mắt cô còn hơn cả ấm áp. Cô cho phép mình thể hiện sự hài hước. “Chỉ đến khi anh thôi xin lỗi vì đã khiến em tận hưởng như vậy thôi.” Anh siết lấy tay cô và ngay lập tức kéo cô ngã về phía anh. Anh cười quyến rũ, trông còn giống một kẻ phóng đãng hơn cái lần Victoria buộc tội anh. “Chuyện đó thì chẳng bao giờ nguy hiểm cả, em yêu ạ.” Cô cười khẽ, cảm giác sự căng thẳng rút khỏi cơ thể. Cô chỉnh lại vị trí, để lưng tựa vào vòm ngực anh. Anh lơ đãng nghịch mái tóc cô và cảm giác đó tựa như thiên đường. “Chúng ta sẽ kết hôn sớm thôi”, anh thầm thì, những lời anh nói mang theo sự khẩn cấp cô không hề nghĩ tới. “Chúng ta sẽ kết hôn sớm thôi, và rồi anh sẽ chỉ cho em thấy tất cả mọi điều. Anh sẽ cho em thấy anh yêu em nhiều đến chừng nào.” Victoria run rẩy đề phòng. Từng lời anh nói đang phả trên làn da cô, và cô có thể cảm nhận được hơi thở của anh kề sát tai mình. “Chúng ta sẽ kết hôn”, anh lặp lại. “Sớm nhất có thể. Nhưng cho đến khi ấy, anh không muốn em cảm thấy hổ thẹn vì bất cứ điều gì chúng ta đã làm. Chúng ta yêu nhau, và chẳng có gì đẹp hơn khi hai người thể hiện tình yêu của mình cả.” Anh xoay cô lại để ánh mắt họ giao nhau. “Anh đã không biết điều đó trước khi anh gặp em. Anh...”, anh nuốt xuống. “Anh đã ở bên nhiều người phụ nữ, nhưng anh không biết điều đó.” Cõi lòng rung động, Victoria chạm lên má anh. “Không ai giết chúng ta vì đã yêu trước khi kết hôn cả”, anh tiếp tục. Victoria không chắc “yêu” này là đề cập đến tâm hồn hay thể xác, và tất cả những gì cô có thể nghĩ ra để nói là: “Không ai trừ cha em.” Robert nhắm mắt. “Ông đã nói gì với em?” “Ông bảo em không được gặp anh nữa.” Robert lẩm bẩm nguyền rủa và mở mắt ra. “Vì sao?”, anh hỏi, giọng hơi gay gắt. Victoria cân nhắc vài câu trả lời nhưng cuối cùng chọn câu thành thật nhất. “Ông bảo anh sẽ không cưới em.” “Làm sao mà ông biết điều đó?”, Robert quát. Victoria rụt người lại. “Robert!” “Anh xin lỗi. Anh không định cao giọng. Chỉ là... Làm sao cha em có thể biết anh nghĩ gì được?” Cô đặt tay lên tay anh. “Ông không biết. Nhưng ông vẫn nghĩ thế, và em e rằng đấy là tất cả vấn đề vào lúc này. Anh là một Bá tước. Em là con gái một mục sư ở thôn quê. Anh phải thừa nhận đây là một mối nhân duyên bất thường bậc nhất.” “Bất thường”, anh dữ dội nói. “Không thể nảo.” “Với ông là vậy”, cô đáp. “Ông sẽ không bao giờ tin những mục đích của anh là đáng trọng.” “Thế nếu anh nói chuyện với ông, và xin ông cho phép anh lấy em thì sao?” “Ông có thể sẽ nhượng bộ. Em đã bảo ông rằng anh muốn cưới em, nhưng ông nghĩ em dựng chuyện.” Robert đứng dậy, kéo cô đi theo anh, và lịch thiệp hôn lên bàn tay cô. “Vậy anh sẽ chính thức đến hỏi cưới em vào ngày mai.” “Không phải hôm nay ư?”, Victoria hỏi với ánh mắt trêu chọc. “Anh nên thông báo các kế hoạch của anh với cha anh trước”, Robert đáp, “Theo đúng phép tắc”. Robert chưa kể với cha anh về Victoria. Không phải vì Hầu tước có thể ngăn cấm hai người. Ở tuổi hai mươi tư, Robert biết đã đến lúc tự ra những quyết định cho mình. Nhưng anh biết cha anh có thể khiến mọi chuyện trở nên khó khăn với sự phản đối của ông. Và tính đến việc Hầu tước thường xuyên thúc giục Robert ổn định với con gái của vị Công tước này hay Bá tước kia, anh có cảm giác con gái của một mục sư không tương đồng cho lắm với ý tưởng của cha anh về người phụ nữ hợp với anh. Và với lòng quyết tâm mạnh mẽ cùng một chút lo lắng, Robert gõ cửa phòng làm việc của cha mình. “Vào đi.” Hugh Kemble, Hầu tước Castleford, đang ngồi sau chiếc bàn. “À, Robert. Có chuyện gì vậy?” “Cho con vài phút được chứ, thưa ngài? Con có chuyện muốn nói.” Castleford ngước lên với đôi mắt thiếu kiên nhẫn. “Ta bận lắm, Robert. Để sau được không?” “Vô cùng quan trọng, thưa ngài.” Castleford ra chiều khó chịu, đặt chiếc bút lông ngỗng xuống. Khi thấy Robert không bắt đầu nói ngay, ông thúc giục, “Sao?”. Robert mỉm cười, hy vọng những gì đã sắp đặt đúng với tâm trạng của cha anh. “Con quyết định sẽ kết hôn.” Biểu cảm của Hầu tước thay đổi nhanh đến chóng mặt. Nét bực bội biến mất và được thay thế bằng sự vui mừng thuần túy. Ông bật dậy và hạnh phúc ôm chầm lấy con trai. “Xuất sắc! Xuất sắc, con trai của ta. Anh biết ta muốn...” “Con biết.” “Đương nhiên anh vẫn còn trẻ, nhưng những trách nhiệm của anh rất nặng nề. Nếu nhà ta không giữ được tước hiệu, thì đó cũng chính là sự kết liễu với ta. Nếu anh không sinh được người thừa kế...” Robert không muốn đề cập rằng đến khi tước hiệu không được truyền lại trong gia đình thì lúc ấy cha anh đã chết rồi, cho nên ông cũng không biết đến bi kịch ấy. “Con biết, thưa ngài.” Castleford ngồi xuống mép bàn và hài lòng khoanh tay. “Rồi, nói ta xem. Đó là ai? Thôi, để ta đoán. Là con gái của Billington - đứa con gái tóc vàng.” “Thưa ngài, con...” “Không à? Vậy thì hẳn là tiểu thư Leonie rồi. Con đúng là anh chàng thông minh.” Ông huých con trai. “Con gái độc nhất của vị Công tước già. Con bé sẽ được thừa kế một khoản hồi môn hậu hĩnh.” “Không, thưa ngài”, Robert nói, cố gắng lờ đi vẻ tham lam lóe lên trong đôi mắt cha mình. “Ngài không quen cô ấy.” Gương mặt Castleford ngây ra vì ngạc nhiên. “Không ư? Thế con bé là đứa quái quỷ nào vậy?” “Là quý cô Victoria Lyndon, thưa ngài.” Castleford chớp mắt. “Sao cái tên nghe quen nhỉ?” “Cha cô ấy là mục sư mới nhậm chức ở Bellfield.” Vị Hầu tước im bặt. Rồi ông phá lên cười. Phải mất một lúc trước khi ông có thể hổn hển thở lại, “Lạy Chúa, con trai, anh tí nữa thì lừa được ta. Con gái của một mục sư. Đúng là sáng tạo.” “Con rất nghiêm túc, thưa ngài”, Robert nghiến răng. “Con gái của một... Ha ha... Anh vừa nói cái gì?” “Con vừa bảo con rất nghiêm túc”, anh ngừng lại, “Thưa ngài”. Castleford săm soi nhìn cậu con trai, cố tìm tòi một thoáng giễu cợt trên nét mặt. Chẳng có gì là đùa cả, ông khẽ quát, “Anh điên ư?”. Robert khoanh tay. “Con hoàn toàn minh mẫn.” “Ta cấm.” “Mong ngài thứ lỗi, thưa ngài, nhưng con không thấy ngài có thể cấm con bằng cách nào cả. Con đã đủ khôn lớn. Và...”, anh thêm vào như một lời giải thích sau cùng, hy vọng sẽ lôi kéo được mặt ôn hòa hơn ở cha anh, “con đang yêu”. “Quỷ tha ma bắt! Ta sẽ tước quyền thừa kế của anh.” Có vẻ trên gương mặt cha anh không sở hữu nét ôn hòa nào cả. Robert nhướng một bên mày và hầu như có thể cảm nhận đôi mắt mình dần chuyển từ xanh nhạt sang xám lạnh. “Cứ làm vậy đi”, anh thờ ơ đáp. “Cứ làm vậy đi!”, Castleford lắp bắp. “Ta sẽ tống cổ anh ra khỏi đây! Không để cho anh một xu dính túi! Bỏ anh lại với...” “Những gì ngài sẽ làm là không có một người thừa kế cho mình.” Robert mỉm cười với sự kiên quyết cứng rắn mà anh chưa bao giờ biết mình cũng sở hữu. “Thật bất hạnh khi mẹ không bao giờ có thể cho ngài một đứa con khác. Ngay cả một đứa con gái cũng không.” “Anh! Anh!” Mặt vị Hầu tước chuyển sang đỏ gay vì giận dữ. Ông hít sâu vài hơi và tiếp tục với vẻ điềm tĩnh hơn. “Có lẽ anh chưa cân nhắc một cách thỏa đáng về khả năng thiếu phù hợp của cô gái kia.” “Cô ấy hoàn toàn phù hợp, thưa ngài.” “Cô ta không...”, Castleford ngắt lời khi ông nhận ra ông lại đang quát lên. “Cô ta sẽ không biết cách hoàn thành những bổn phận của một phụ nữ quý tộc.” “Cô ấy rất thông minh. Và không ai có thể bắt lỗi được lối cư xử của cô ấy. Cô ấy được giáo dục một cách khắt khe. Con chắc chắn cô ấy sẽ trở thành một Nữ bá tước xuất sắc.” Vẻ mặt của Robert dịu đi. “Phẩm chất của cô ấy sẽ mang lại vinh dự cho dòng họ nhà chúng ta.” “Anh đã hỏi xin cha cô ta chưa?” “Chưa. Con nghĩ nên thông báo cho ngài những kế hoạch của con trước cho phải phép.” “Tạ ơn Chúa”, Castleford thở phào. “Chúng ta vẫn còn thời gian.” Bàn tay Robert siết chặt thành đấm, nhưng anh duy trì sự im lặng. “Hứa với ta anh sẽ không hỏi cưới cô ta.” “Con sẽ không làm việc nào như thế.” Castleford trừng mắt gay gắt nhìn vẻ kiên quyết khó lay chuyển trong mắt con trai. “Nghe cho kỹ đây, Robert”, ông nói với giọng trầm thấp. “Cô ta không thể yêu anh.” “Con không hiểu sao ngài biết được điều đó đấy, thưa ngài.” “Quỷ tha ma bắt. Tất cả những gì cô ta muốn chỉ là tiền và tước vị của anh mà thôi.” Robert cảm giác cơn giận dâng cao trong anh. Điều này không giống bất cứ điều gì anh từng trải qua. “Cô ấy yêu con”, anh nói qua kẽ răng. “Anh sẽ không bao giờ biết được cô ta có yêu anh không.” Vị Hầu tước đập tay lên bàn để nhấn mạnh. “Không bao giờ.” “Con đã biết ngay lúc này rồi”, Robert trầm giọng đáp. “Cô gái đó thì có gì hay? Vì sao lại là cô ta? Sao không phải một trong vô số đứa con gái anh đã gặp ở Luân Đôn?” Robert bất lực nhún vai. “Con không biết. Con cho rằng cô ấy khơi dậy phần tốt đẹp nhất trong con. Có cô ấy bên cạnh, con có thể làm bất cứ điều gì.” “Ôi, Chúa nhân từ”, cha anh quát lên. “Sao ta lại nuôi một đứa con trai có thể tuôn những câu lãng mạn nhố nhăng thế này?” “Có thể thấy cuộc thảo luận này là vô nghĩa”, Robert kiên quyết nói rồi bước chân về phía cửa. Vị Hầu tước thở dài. “Robert, đừng đi.” Robert quay lưng lại, không thể trực tiếp cho cha anh thấy sự bất kính khi làm trái yêu cầu như vậy. “Hãy nghe ta, Robert. Anh phải cưới người nào môn đăng hộ đối. Đấy là cách duy nhất đảm bảo người ta không kết hôn với anh vì tiền tài hay địa vị của anh.” “Chính những gì đã trải qua cho con thấy những người phụ nữ trong giới thượng lưu đều rất thích thú được kết hôn vì tiền tài và địa vị.” “Phải, nhưng chuyện đó thì khác.” Robert cho rằng đó là một lập luận quá lỏng lẻo, và anh cũng nói như vậy. Cha anh cào tay lên tóc. “Làm sao cô gái đó biết những cảm xúc dành cho anh là gì? Làm sao cô ta có thể không bị lóa mắt bởi tước vị và của cải của anh?” “Cha à, cô ấy không phải người như thế”, Robert khoanh tay. “Và con sẽ cưới cô ấy.” “Anh sẽ tạo nên một...” “Đừng nói thêm từ nào nữa!”, Robert bùng nổ. Đây là lần đầu tiên anh cao giọng với cha mình. Anh quay người ra khỏi phòng. “Hãy nói với cô ta rằng ta sẽ tước quyền thừa kế của anh!”, Castleford hét lên. “Để xem cô ta có đến với anh nữa không. Để xem cô ta có yêu anh khi anh rỗng túi hay không.” Robert quay lại, đôi mắt anh nheo một cách đáng lo ngại. “Ngài đang tuyên bố sẽ tước quyền thừa kế của con đấy à?”, anh hỏi, giọng anh ôn hòa đến ớn lạnh. “Anh rất gần với nguy cơ ấy rồi đấy.” “Con có bị tước quyền hay không?”, tông giọng của Robert đòi hỏi một câu trả lời. “Rất có thể. Đừng có chọc giận ta.” “Đấy không phải câu trả lời.” Vị Hầu tước nhoài người về phía trước, đôi mắt như xoáy sâu vào mắt Robert. “Nếu anh nói với cô ta rằng kết hôn với cô ta chắc chắn sẽ dẫn đến việc mất đi một khoản tài sản kếch xù, anh sẽ không lo mình phải nghe những lời dối trá.” Chính giây phút này Robert cảm thấy căm ghét cha anh. “Con hiểu.” “Phải không?” “Vâng.” Và rồi anh thêm vào một ý nghĩ sau cùng, “Thưa ngài”. Đó là lần cuối cùng anh gọi cha anh với ngôi nhân xưng đầy kính trọng đó.",
  "nextChapter": "https://gacsach.top/doc-online/84675/hen-uoc-duoi-vang-trang-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/84672/hen-uoc-duoi-vang-trang-chuong-02-phan-1.html"
}