{
  "title": "Vụ bí ẩn Kho báu Hải Tặc Tím - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/95065/vu-bi-an-kho-bau-hai-tac-tim-chuong-07-08.html",
  "content": "Chương 7: Bob gặp rắc rối Hai thám tử vẫn đang bị Hải Tặc bắt giữ và hắn có vẻ kiên quyết tỏ ra hung dữ không kém gì Hải Tặc Tím thật. - Lần này thì tóm được rồi và ngay giữa ban ngày nữa! - Hai thám tử nhận ra giọng nói the thé của ông bán vé trốn sau mặt nạ Hải Tặc. - Chúng tôi chỉ muốn tìm gặp thuyền trưởng Joy thôi, thưa ông. - Peter ấp úng. - Lúc mua vé ngoài cổng chúng tôi đã nói… - Chúng nhìn qua cửa sổ! Chúng đến rình rập vào ban đêm! - Người đàn ông đeo mặt nạ càu nhàu. - Ban đêm à? - Hannibal ngạc nhiên hỏi lại. - Có kẻ đến rình rập ông ban đêm à? - Thì cậu cũng thừa biết, vì chính cậu là… Đúng lúc đó Jeremy Joy đến. - Peter Crentch? Hannibal Jones? Hai anh làm gì ở đây với Hải Tặc của ba em? - Jeremy ơi, bọn anh đến gặp ba của em. - Peter nói nhanh. - Cậu biết hai tên này à? - Ông bán vé vẫn nghi ngờ nói. - Biết, chú Sam à. Hai anh này học cùng trường với cháu. Chú bỏ dao xuống đi. Ông bán vé không vui vẻ lắm, cất dao vào bao, tháo mặt nạ ra. - Mấy đêm nay có quá nhiều người lảng vảng quanh đây. - Ông càu nhàu. - Ai chú Sam cũng nghi ngờ cả, - Jeremy mỉm cười nó rồi giới thiệu. - đây là chú Sam Davis, còn đây là Hannibal Jones và anh Peter Crentch. Chú Sam, tức chú Sam Thuyền Ga-le, làm phụ tá cho ba em. - Chú Sam Thuyền Ga-le! - Hannibal lặp lại. - Biệt danh này nghe rất thủy thủ. - Tôi đã làm việc ở hải quân hai chục năm. - Sam trả lời. - Đây là lần đầu tiên tụi cháu đến đây. - Hannibal giải thích. - Tụi cháu muốn xin gặp thuyền trưởng Joy để nói chuyện về thiếu tá Karnes. - Ba em đang thử sửa cái máy nuớc mát. Đến tiệm bán nước sẽ gặp ba em. Thật vậy thuyền trưởng Joy đang loay hoay trong cửa hàng nhưng đối thủ chính của ông không phải là máy nước lạnh bị hư mà là ông khách giận dữ đang nói thẳng sự thật vào mặt thuyền trưởng Joy. - Màn trình diễn của ông dở ẹc hà, ông ơi! Du khách chúng tôi coi như đã bị móc túi. Hãy trả tiền lại đây cho chúng tôi. - Thưa ông, tôi rất tiếc là ông không thích màn trình diễn, - Thuyền trưởng bình tĩnh trả lời. - nhưng chúng tôi không có dự kiến là sẽ hoàn tiền. Không thể nào làm vừa ý tất cả mọi người. Người đàn ông giận dữ. - Tôi sẽ thưa kiện! - Ông gầm lên. - Ông sẽ còn nghe nói đến tôi! Ông là một tên lừa đảo! Ông ra hiệu cho vợ con theo mình, rồi bước nhanh ra bãi đậu xe. Thuyền trưởng Joy lau trán bằng một chiếc khăn tay màu tím. - Không biết ta còn có thể tiếp tục làm việc bao lâu nếu không kiếm được nhiều tiền hơn hiện nay. - Ông nói với Jeremy. - Có lẽ đã đến lúc đóng cửa rồi, thuyền trưởng à. - Sam Thuyền Ga-le nói. - Số tiền ít ỏi còn lại, anh phải giữ để sống chứ. Jeremy giận dữ nhìn Sam. - Không ba à. - Jeremy nói. - Rồi mọi chuyện sẽ ổn thôi. Thuyền trưởng thở dài. - Nếu cứ tiếp tục kể chuyện hải tặc cho thiếu tá Karnes với giá hai lăm đô la một giờ, có thể cuối cùng ta sẽ gôm được đủ tiền để thực hiện vài sửa chữa và thu hút nhiều khách hơn. - Tất nhiên rồi ba. - Thưa bác, tụi cháu đến gặp bác chính vì vấn đề này. - Gặp tôi à? - Thuyền trưởng ngạc nhiên. - Nhưng các cậu là ai vậy? - Đây là anh Peter Crentch và anh Hannibal Jones. - Jeremy giới thiệu. - Bạn học cùng trường với con… Hai anh muốn nói chuyện với ba về thiếu tá Karnes. - Các cậu muốn nói gì về thiếu tá Karnes? - Thưa bác tụi cháu thấy thiếu tá rất khả nghi. - Chuyện bậy bạ gì nữa đây? - Thuyền trưởng phẫn nộ. - Hết du khách kiếm chuyện, rồi đến phiên các cậu thấy thiếu tá Karnes khả nghi! Thôi, các cậu đừng có xía vào chuyện người khác. Sau khi phát hiện mấy cái bao và các dụng cụ trong xe, Bob chờ Karnes và Hubert ra khỏi quán ăn. Khi cả hai đã lên xe lại, Bob bật cái đèn đặc biệt và tiếp tục đi theo. Lần này hàng chấm sáng dẫn Bob đến vịnh Hải Tặc! Qua khỏi bãi đậu xe và cổng vào của Sào Huyệt Hải Tặc Tím, dấu vết dẫn vào rừng. Ngoài bãi đậu xe chỉ có vài chiếc xe và hai người khách đang mua kem của một ông bán kem đậu chiếc xe kem màu trắng. Trong rừng, Bob thấy một chiếc xe tải mang dòng chữ VƯỜN ƯƠM ALLEN. Trên khay đứng di dộng, có một người đang đứng tỉa cây. Khay đứng nâng cao đến nỗi người đàn ông đó đang đứng gần như ngang hàng với đỉnh tháp phía bên kia đường, qua khỏi hàng rào gỗ bao quanh Sào Huyệt Hải Tặc Tím. Không thấy xe tải nhẹ của Karnes đâu hết, nhưng theo dấu vết dường như thiếu tá đã dừng chỗ ông bán kem trước, rồi chỗ ông làm cho hãng vườn ươm, sau đó đi xa hơn vào rừng. Bán kem? Vườn ươm? Nhưng hai người này đã từng tiếp xúc trước với thiếu tá khi sáng mà? Có lẽ thiếu tá Karnes chỉ đên vịnh Hải Tặc để gặp lại hai người này! Bob giấu xe đạp sau bụi cây, rồi thận trọng trở về xe tải. Ông làm vườn đang đứng tuốt trên cao, dáng vóc to cao và mái tóc đen… nhưng chính là Carl! Chính người thực hiện phần thu âm các buổi phỏng vấn ở phòng sau! Còn ông bán kem… Bob thấy rõ mặc dù khoảng cách khá xa: chính là người phụ tá kia của thiếu tá Karnes, người đàn ông nhỏ đầu trọc và có ria rậm, người đã vào cửa hiệu sau cùng. Thì ra đây là một nhóm theo dõi đang cải trang để hoạt động. Có lẽ người đàn ông trọc đầu cũng đã có mặt ở đó hôm Carl và Hubert đang ở đường La Vina cùng thiếu tá. Và có thể Hubert đã được phân công theo dõi buổi sáng nay, trong khi Carl và ông trọc đầu đang nói chuyện với thiếu tá ở Rocky. Tóm lại, cả bọn đã bố trí để theo dõi Sào huyệt Hải Tặc Tím hai mươi bốn trên hai mươi bốn. Bob liếc nhìn ông làm vườn trên khay đứng và thấy Carl đang nhìn ống nhòm. Hắn chĩa ống nhòm vào một cái gì đó bên trong Sào huyệt, nhưng hàng rào quá cao để Bob có thể nhìn thấy đó là gì. Có nên tiếp tục theo dõi Karnes và Hubert không? Không. Dấu vết của hai người này sẽ không dễ bị xóa mất. Bob nghĩ rằng khẩn cấp nhất là xác định mục tiêu nhìn của Carl. Bob núp từ cây này sang cây kia để quay lui về hướng Sào huyệt. Ông nhòm có vẻ chĩa thẳng vào cổng. Chỉ còn cách phải vào được Sào huyệt mà không gây chú ý. Bob không lo sợ đi qua trước mặt ông bán kem. Ông đầu trọc chưa bao giờ thấy mặt Ba Thám Tử Trẻ. Quầy bán vé đóng cửa, nhưng cổng còn mở. Bob bước vào, rẽ tay phải, về hướng mấy cây sồi và cái tháp xa xa. Bob đến được chỗ cây sồi, và từ đó quan sát cái tháp. Tháp cao ba tầng, có mái phẳng với lan can và dựng đứng ngay bờ vịnh, phía bắc bán đảo. Có hàng rào gỗ ngăn cách tháp với con đường, giống như Sào huyệt. Xung quanh, chỉ có bãi cỏ rộng trải dài cho đến cây sồi và hàng rào. Bên chân tháp, có một nhà đậu tàu cũ và sụp đổ một nửa. Vậy Carl quan sát cái gì? Tháp? Nhà đậu tàu? Bob quyết định vào nhà chứa tàu xem. Nhà làm bằng những ván gỗ thô và xám đi do mưa gió, phía trước có một cửa vào hai cánh và một cửa sổ. Tất cả bị nghiêng nhiều về phía trái và thậm chí nhiều tấm ván đã bị tháo ra. Dường như nhà này cũng có từ thời Hải Tặc Tím. Bob liếc nhìn qua cửa sổ, nhưng bên trong chỉ có mặt nước đen lóng lánh. Bob đẩy thử cửa. Đột nhiên một vật cứng chạm vào hông Bob và một giọng trầm vang lên phía sau: - Quay lại! Nhưng chậm chậm! Rất chậm! Bob quay lại. Một người đàn ông cao trung bình, vai rộng, mang dép dây, mặc quần trắng và áo mai-dô xanh đang nhìn Bob. Phiền nhất không phải là người đàn ông, mà là khẩu súng mà ông đang cầm trong tay. Chương 8: Thuyền trưởng Joy từ chối Thái độ của Thuyền trưởng Joy không được khích lệ lắm. Hannibal và Peter đang cúi đầu bỏ đi, thì Jeremy nói với ba. - Ba, con, con biết hai anh này mà. Ít nhất ba cũng phải để hai anh nói thử. - Tôi cũng biết hai cậu này. - Sam Thuyền ga-le nói. - Bọn du côn thôi. - Tôi có rất nhiều việc, - Thuyền trưởng nói. - nhưng nếu hai cậu là bạn học của Jeremy, thì tôi sẽ dành cho các cậu năm phút. Sam, anh lo vé giúp tôi nhé. Các cậu theo tôi Thuyền trưởng bước về xe lán. Hannibal và Peter thấy xe lán được trang bị đầy đủ y như cái nhà, nhưng bàn ghế đều có kích thước nhỏ và vừa khít với căn phòng xe lán. Thuyền trưởng chỉ một cái đi-văng nhỏ xíu. Hannibal và Peter ngồi xuống. Jeremy ngồi trên tay gác của một cái ghế bành bé tí. Thuyền trưởng vẫn đứng. - Sao? Nói đi chứ! Các cậu có điều gì phàn nàn về thiếu tá Karnes? Hannibal trình bày lại tất cả những gì đã thấy mấy ngày trước đó, đặc biệt là cách các cuộn băng cassette đều bị xóa đi. Hannibal nói rõ rằng không ai được trả tiền, ngoại trừ thuyền trưởng. Ngược lại với lời hứa trong tờ quảng cáo. Hannibal khẳng định suy nghĩ của mình: thiếu tá không hề có ý định phỏng vấn những ứng cử viên đến sau ông thuyền trưởng. - Này Hannibal, cậu tên là Hannibal phải không? Tôi không thấy gì khả nghi trong tất cả những gì cậu vừa mới kể. - Thuyền trưởng nói. - Thiếu tá Karnes đã tìm được đúng cái ông muốn. Tại sao lại phải mất thời gian phỏng vấn thêm? - Tờ quảng cáo nói rằng tất cả mọi người sẽ được trả tiền. - Peter bắt bẻ. - Chính cậu mới hiểu sai tờ quảng cáo, Peter à. Tên cậu là Peter đúng không? Hoặc thiếu tá nói không rõ. Đó không phải là phạm tội. - Nhưng tại sao lại đuổi người ta đi, mà không thèm nghe người ta nói? - Hannibal phản đối. - Bởi vì có quá đông người. Tôi thấy cách thức giữ những người đến từ xa nhất là hợp lý và đúng đắn - Nhưng ba ơi, không phỏng vấn những người có nhà ở thành phố có hợp lý và đúng đắn không ba? - Jeremy hỏi. - Thì… Thuyền trưởng có vẻ phân vân về điểm này. - Và gửi tờ quảng cáo đi để làm gì, nếu biết trước là thiếu tá sẽ không phỏng vấn phần lớn những người sẽ đến? - Hannibal hỏi. - Bởi vì ông ấy không biết rằng Jeremy và tôi sẽ có thể kể được tất cả những gì thiếu tá cần biết! Thế thôi! - Thuyền trưởng đắc thắng thông báo. Jeremy thắc mắc nhìn hai bạn mình: chẳng lẽ hai anh đã lầm? - Thưa bác, nếu vậy, thì tại sao ông thiếu tá lại xóa đi những cuộc phỏng vấn của bác, giống như các cuộc phỏng vấn trước? - Hannibal nói. - Phỏng vấn của tôi? - Tụi cháu đã thấy ông thiếu tá làm như thế. - Peter nói rõ. - Không thể có chuyện đó được. Hai cậu đang muốn ám chỉ điều gì vậy? Hai cậu đang âm mưu lôi kéo tôi vào vụ đen tối gì vậy? - Ba ơi, - Jeremy can thiệp vào. - lỡ hai anh nói đúng thì sao? Có thể có điều gì đó không hay trong chuyện này. Ba biết không, anh Hannibal và anh Peter là thám tử mà! - Thám tử?! - Thuyền trưởng thốt lên. - Ý con muốn nói là hai cậu này chơi trò Sherlock Holmes, khi đã chán chơi làm Tarzan chứ gì? - Dạ không, ba à, hai anh là thám tử thật mà. Hai anh cho ba em xem danh thiếp đi. - Tụi cháu là thám tử… nghiệp dư, - Hannibal nói. - và tụi cháu đã giải được vài vụ án rồi. Hannibal đưa danh thiếp và một tấm thẻ, được thuyền trưởng đọc với vẻ mặt hoài nghi. Danh thiếp đề như sau: “Ba Thám Tử Trẻ Điều tra các loại ? Thám tử trưởng: Hannibal Jones Thám tử phó: Peter Crentch Lưu trữ và nghiên cứu: Bob Andy Thuyền trưởng nói lầm bầm không rõ rồi đọc tấm thẻ: THẺ XÁC NHẬN ‘Chúng tôi xác nhận rằng người cầm thẻ này là trợ lý trẻ tình nguyện hợp tác với lực lượng cảnh sát thành phố Rocky. Tất cả những ai gúp đỡ người mang thẻ này sẽ được cảnh sát biết ơn.’ Samuel Reynolds Cảnh sát trưởng”. Ông Joy nghiêng cái đầu râu và nhìn hai thám tử với vẻ mặt thiện cảm hơn. - Tôi thấy cảnh sát trưởng Reynolds có ấn tượng tốt về hai cậu, - Thuyền trưởng Joy nói. - và tôi xin lỗi vì đã nghi ngờ ý định của hai cậu. Bây giờ thì tôi biết các cậu có ý tốt và đáng lẽ tôi không nên nghi ngờ vì các cậu là bạn của Jeremy. Nhưng tôi tin chắc các cậu sai lầm, hoặc có sự hiểu lầm nào đó. - Nhưng ba ơi, tại sao thiếu tá lại xóa cái băng cassette đầu tiên của ba? - Có thể là vì lý do kỹ thuật nào đó. - Thuyền trưởng nói. - Có thể ông Karnes muốn dùng một cuộn băng đặc biệt cho cuộc phỏng vấn thật. Hoặc có thể thiếu tá thích ta bắt đầu câu chuyện kiểu khác. Ta ghi âm được hai ngày rồi và ba tin chắc là ông ấy không đụng gì đến mấy cuộn băng này. - Còn phải kiểm tra, thưa bác. - Hannibal nói. - Hannibal à, cậu lại tưởng tượng chuyện gì nữa đây. - Cháu nghĩ việc tổ chức phỏng vấn chỉ nhằm mục đích tạo điều kiện cho thiếu tá nói chuyện với bác và Jeremy. - Nhưng chúng tôi không hề quen biết ông Karnes mà! Chúng tôi chưa bao giờ nghe nói đến ông! Ông ấy có thể cần gì ở chúng tôi? Chúng tôi không có gì cả! Chúng tôi chỉ sống được qua ngày nhờ chương trình biểu diễn này và nếu không tìm được tiền để nâng cấp nó, thì chúng tôi sẽ chết đói mất. - Có thể chính vì vậy mà ông thiếu tá muốn lấy đất đai của bác. - Peter nói. - Nhưng đất đâu phải của tôi. Tôi thuê của Evans. - Evans à? - Hannibal hỏi lại. - Đúng! Đất thuộc một người con cháu của Hải Tặc Tím. - Cháu tưởng Hải Tặc Tím biến mất không để lại dấu vết. - Hannibal nói. - Phải, - Thuyền trưởng mỉm cười nói. - nhưng sau đó hắn đã xuất hiện lại và thậm chí đã lập gia đình. Nhưng câu chuyện sẽ có vẻ bi kịch hơn nếu không bao giờ thấy lại hắn: nhờ vậy hắn trở thành một nhân vật truyền thuyết. Hannibal hỏi: - Còn những kẻ rình rập mà chú Sam Thuyền Ga-le nói đến là ai vậy? - Tôi cũng không biết là có hay không nữa. - Thuyền trưởng trả lời. - Có mấy người đã qua đêm ở đây, nhưng có thể là những người ăn mày vô gia cư thích ngủ chỗ chúng tôi hơn là ngủ ngoài trời. Các cậu nghe này, một lần nữa, tôi tin chắc là các cậu lầm rồi. Thiếu tá Karnes và người của ông không thể nào muốn hại chúng tôi được. - Ba ơi, - Jeremy nói. - ba có nghĩ nên thuê Ba Thám Tử trẻ để lo vụ này không? Như vậy sẽ biết chắc hơn. - Không bao giờ, - Thuyền trưởng phán. - Hannibal và Peter chỉ vạch lá tìm sâu chỗ không có, còn gia đình ta thì cần tiền của thiếu tá Karnes. Tôi không muốn mạo hiểm và mất đi nguồn thu nhập này. Hai cậu sẽ ngưng không xía vào chuyện riêng của thiếu tá nữa. Rõ chưa? Hai thám tử thất vọng không kịp trả lời. Một giọng nói giận dữ vang lên bên ngoài xe lán: - Joy! Mở cửa ra! Tôi đã cảnh cáo anh rằng tôi không muốn có người lảng vảng quanh nhà tôi mà!",
  "nextChapter": "https://gacsach.top/doc-online/95066/vu-bi-an-kho-bau-hai-tac-tim-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/95064/vu-bi-an-kho-bau-hai-tac-tim-chuong-05-06.html"
}