{
  "title": "Vụ bí ẩn Kho báu Hải Tặc Tím - Chương 09 - 10",
  "url": "https://gacsach.top/doc-online/95066/vu-bi-an-kho-bau-hai-tac-tim-chuong-09-10.html",
  "content": "Chương 9: Cảnh cáo - Đó là Josué Evans. - Thuyền trưởng thông báo. Thuyền trưởng mở cửa ra. Một người đàn ông vạm vỡ mặc quần trắng và áo mai-dô bước vào. Mặt ông đỏ gay vì giận dữ. - Joy à, tôi đã cảnh cáo anh rồi mà. Tôi không muốn ai lảng vảng gần tháp của tôi cả. Vậy mà tôi bắt quả tang một thằng lưu manh định đột nhập vào nhà chứa tàu của tôi. Nó tự xưng là thám tử trẻ tuổi do anh thuê để lo một vụ án điên rồ nào đó. - Bob! - Hannibal và Peter đồng thanh kêu. Người mới đến quay sang Hannibal và Peter, và đồng thời lôi cổ Bob vào xe lán. - Anh có biết tên du côn này không? Còn hai thằng kia cũng là bọn du côn quậy phá hả Joy? - Chúng tôi không phải là du côn, và Bob cũng vậy. - Peter đáp. - Không ai nói chuyện với mày. - Josué Evans gầm lên. - Tại sao hai thằng của anh lại quen với thằng tôi vừa mới tóm được hả anh Joy? - Anh Evans, tôi rất lấy làm phiền vì anh đã bị quấy. - Thuyền trưởng nói. - Hai cậu bé này là bạn của Jeremy, đến gặp để nói… - Về Hải Tặc Tím, thưa chú. - Hannibal xen vào. - Lớp học của tụi cháu đang thực hiện công trình nghiên cứu về tên hải tặc này. Tụi cháu có hẹn sẽ gặp lại Bob, và có lẽ bạn Bob đi lạc vào nhà chú do nhầm lẫn thôi. Chắc chắn Bob không hề có ý định quậy phá gì đâu. Vậy chú tên là Evans và chú ở trong tháp à? Có phải chú là con cháu của William Evans, Hải Tặc Tím không ạ? Evans nhìn thám tử trưởng không mấy thiện cảm. - Bộ mày tưởng mày thông minh lắm hả thằng mập? Tôi không cần biết gì về mấy cuộc nghiên cứu lịch sử cả, tôi không muốn ai vào đất nhà tôi, vậy thôi. Có một hàng cây sồi giữa tháp nhà tôi và gánh xiếc của ông Joy. Tôi cấm không ai được vượt qua ranh giới đó. Còn anh, - Ông quay sang thuyền trưởng. - lần này tôi sẽ thả thằng du côn này ra, nhưng anh hãy nhớ rằng tôi không tiếp khách hay bạn bè gì của anh trên phần đất của tôi. - Sẽ không quấy rầy anh nữa. - Thuyền trưởng hứa. - Anh nên chú ý để tôi không bị phiền. - Evans nói rồi dập cửa đi ra. Ngay khi ông ra khỏi, thuyền trưởng Joy quay sang Hannibal: - Tại sao cậu không muốn ông ấy biết lý do cậu đến đây? - Cháu không thích nói về những nghi ngờ chưa có bằng chứng làm cơ sở, thưa chú. - Hannibal trả lời. - Ngoài ra, cháu không biết gì về ông Evans và cháu nghĩ không nên, khi chưa biết mình nói với ai. - Ừ. - Thuyền trưởng gật đầu đồng tình. - Ông ấy không thích người ta xâm phạm vào đất mình. - Hannibal nhận xét. - Đó là quyền của ông ấy. Đất này là của ông ấy. - Cháu thắc mắc một chuyện. - Peter nói. - làm thế nào mà một tên hải tặc, kẻ sống ngoài vòng pháp luật lại có thể để gia tài lại cho con cháu? - William Evans khôn lắm, Peter à. - Thuyền trưởng mỉm cười nói. - Cậu hãy nhớ rằng hắn không hề bị bắt. Chỉ có là vào một ngày đẹp trời năm 1840, hắn biến mất khỏi cái tháp. Vợ con hắn ở lại tại chỗ, còn hắn thì tái xuất hiện vào năm 1848 với tư cách là người lính Mỹ nhập ngũ trong cuộc chiến tranh chống Mêhicô. Và chính phe ta đã thắng: Californie trở thành một vùng của Hoa Kỳ, và Evans đã nhận lại đất đai của mình dưới dạng phần thưởng vì đã phục vụ cho chính phủ Mỹ. Không ai có thể chứng minh được rằng hắn từng là Hải Tặc Tím. Thời đó không có dấu vấn tay, và do Hải Tặc Tím chưa bao giờ bị bắt, người ta không có chân dung gì của hắn, ktiông biết hắn có dấu vết riêng hay dị hình gì. Trong thế kỷ vừa qua, con cháu của hắn đã bán hết đất đai cho đến lúc chỉ còn lại bán đảo và cái tháp trên đó. Tôi thuê phần đất này của mẹ Josué cho đến khi bà mất. Josué đi xa nhiều năm nay, nhưng mới đây đã về. - Về được bao lâu rồi ạ? - Hannibal hỏi. - Khoảng một năm. - Lâu thế à? - Hannibal thất vọng hỏi lại. Thuyền trưởng nhìn đồng hồ. - Con về ngay ba ơi. Jeremy bước ra để tiễn Ba Thám Tử Trẻ. Bốn bạn đứng đó dưới ánh nắng đầu giờ chiều và quan sát vài người khách đang bước qua cổng và đi xuống cầu tàu. - Mấy anh thật sự nghĩ rằng thiếu tá Karnes đang lừa cha con em hả? - Jeremy hỏi. - Anh chắc chắn như thế. - Hannibal trả lời. - Còn anh càng chắc hơn nữa, sau những gì đã phát hiện ngày hôm nay. Nghe này. - Bob kêu. Bob mô tả Carl và tên đồng lõa kia của thiếu tá cải trang như thế nào để theo dõi Sào huyệt Hải Tặc Tím; Bob nói rõ rằng, theo chính Bob, thì có lẽ Sào huyệt bị theo dõi ngày và đêm, rồi Bob kể về bao, cục pin và dụng cụ mà Bob đã thấy trên xe tải nhẹ. - Cần phải kể cho ba em nghe hết. - Jeremy la lên. - Anh có cảm giác rằng kể ngay bây giờ sẽ không ăn thua gì đâu. - Hannibal lắc đầu bắt bẻ. - Ba em không chịu tin bọn anh và cần phải có bằng chứng mới thuyết phục được ba em. Đã đến lúc ta phải tìm manh mối về mục đích thật của thiếu tá Karnes và đồng bọn. Bob, cậu sẽ nghiên cứu lịch sử địa phương về Hải Tặc Tím. Peter, cậu sẽ thu thập tất cả mọi thông tin có được về vịnh Hải Tặc. Còn mình sẽ tìm hiểu về quá khứ của thuyền trưởng Joy. Jeremy, bọn anh có thể trông mong vào sự hợp tác của em để làm sáng tỏ vụ bí ẩn này không? - Sẵn sàng. - Jeremy trả lời. - Em phải làm gì? - Trước hết em hãy thử nhớ lại xem trong quá khứ ba em có gì có liên quan đến thiếu tá Karnes không, chuyến du ngoạn cuối cùng của Hắc Diều Hâu là vào bốn giờ phải không? Mấy giờ thì em có thể đến gặp bọn anh ở kho bãi đồ linh tinh của chú anh? - Chắc là khoảng năm giờ rưỡi. - Tốt. Thống nhất như vậy nhé? Peter và Bob đều đồng ý. - Nếu vậy, bắt tay vào việc, rồi hẹn gặp nhau tại bộ tham mưu lúc năm giờ rưỡi! Thám tử trưởng đã quyết như thế. Chương 10: Hannibal có sáng kiến Jeremy Joy chạy xe đạp vào Thiên Đường Đồ Cổ đúng năm giờ rưỡi. Dù có nhìn hướng nào đi nữa, Jeremy cũng không thấy dấu vết Ba Thám Tử Trẻ đâu hết. Jeremy tìm phía sau hàng chục các máy móc cũ và bộ phận lấy từ hàng trăm các tòa nhà sắp bị đập, nhưng không thấy gì giống một bộ tham mưu cả, ngoài trừ văn phòng giao dịch của kho bãi. - Cậu bé tìm gì vậy? Một giọng nói kêu như sấm vừa mới vang lên phía sau lưng Jeremy. Cậu bé quay lại và nhìn người phụ nữ to khỏe đang nói chuyện với mình. - Cháu… cháu tìm anh Hannibal, anh Bob và… - Tôi cũng đang tìm Hannibal đây, cháu bé à, và do tôi là thím Mathilda của Hannibal, nên cháu sẽ phải chờ thôi. Tôi có chuyện cần nói với cái đám lười biếng biến mất suốt. - Vậy thím đã nhìn thấy các anh à? Tại đây à? - Chính tại đây, cách đây chưa đầy năm phút. Cái đám làm biếng đó có máy radar phát hiện trước công việc mà tôi muốn giao cho chúng, thậm chí trước khi tôi kịp dò ra công việc đó là gì nữa. Thím Mathilda đang càu nhàu, nhưng thím vẫn khâm phục cậu cháu mình và đám bạn của nó. - Không thể nào biết được nó sẽ xuất hiện lại lúc mấy giờ. Có khi cháu nên ghé sau thì hay hơn. - Nếu không phiền thím, thì cháu sẽ chờ. - Tùy cháu thôi. Xưởng của Hannibal đằng kia kìa, nhưng thím không nghĩ cháu sẽ gặp được đâu: bọn chúng biết thím giao việc. Thím Mathilda vừa cười vừa quay về văn phòng. Jremy mỉm cười băng qua kho bãi. Jeremy đoán biết rằng thím không dữ như vẻ bên ngoài. Bên cạnh xưởng có một núi đồ phế thải. Không thấy ba thám tử đâu. Jeremy ngồi xuống một cái ông to chui ra khỏi núi đồ để chờ. Jeremy nhìn xung quanh. - Jeremy… Một giọng nói đang thì thầm bên cạnh Jeremy. Jeremy nhảy phốc dậy. - Không phải ở ngoài. Ở trong. Giọng nói như phát ra từ núi đồ linh tinh. - Anh Peter? - Jeremy ấp úng. - Anh Hannibal hả? - Sụyt. - Giọng nói lên tiếng tiếp. - Thím Mathilda đang tìm tụi anh để giao việc. Nếu bị thím phát hiện, thì ai sẽ giải vụ bí ẩn Karnes? Jeremy chưng hửng nhìn tứ phía nhưng không thấy ai. Giọng nói vô hình phá lên cười: - Em hãy kiểm tra chắc là không có ai đang nhìn em, rồi em hãy vào bên trong cái ống. Jeremy nhìn cái ống. Khi biết chắc rằng không ai thấy mình, Jeremy làm đúng theo mệnh lệnh. Peter đang nhe răng cười chờ Jeremy trong bóng tối. - Đây là Đường Hầm số Hai. - Peter giải thích. - Bọn anh có những cách khác để vào bộ tham mưu, nhưng ngả này là tiện nhất. - Bộ tham mưu hả? - Jeremy kêu lên. - Bộ tham mưu của các anh là đống rác này sao? - Đúng và không đúng. - Peter cười trả lời. - Bò tới đi. Jeremy bò theo Peter ra khỏi ống và đến dưới một cửa sập; leo lên qua khỏi cửa sập, Jeremy vào một gian phòng nhỏ đầy bàn ghế, hồ sơ và đủ thứ đồ kể cả một con quả nhồi rơm. Bob và Hannibal mỉm cười đón tiếp Jeremy. - Ủa, đây là một phòng thật. - Jeremy ngạc nhiên thốt lên. - À bây giờ em hiểu rồi. Bò qua ống là đi qua dưới đống đồ phế thải và bây giờ ta đã vào nhà trở lại. - Sai. - Hannibal nói với ánh mắt long lanh tinh nghịch. - Hiện em đang ở ngay trung tâm núi đồ linh tinh. - Nhưng mà… làm sao các anh lại nhét được một văn phòng dưới một cái núi đồ được? Ba thám tử phá lên cười. - Dễ thôi. - Bob trả lời. - Bọn anh đã cho cái núi lên văn phòng. Em đang ở trong một chiếc xe lán, giống như xe lán của em vậy đó, nhưng nhỏ hơn nhiều. Tụi anh cho xe lán đậu ở đây rồi vứt đống rác này lên trên đó, phủ lại! - Không ai biết bọn anh đang ở trong đây, nhưng bọn anh thấy được tất cả nhờ kính tiềm vọng! - Peter nói thêm. - Nhờ vậy bọn anh trốn được thím Mathilda và công việc của thím. - Hannibal kết thúc. Thám tử trưởng khai mạc buổi họp. - Sao Jeremy, em có nhớ ra được cái gì trong quá khứ ba em để giải thích được cho những hành động của thiếu tá Karnes không? - Không có gì hết, anh Babal à. Em đã suy nghĩ suốt buổi chiều. Suốt đời em chỉ sống ở Rocky. Ba em chưa bao giờ bị rắc rối với cảnh sát. Ba em chưa hề có hoạt động gì mờ ám. Trước đó thì ba em sống ở San Francisco vì ba em làm trong hải quân. Khi mẹ em mất, thì gia đình em dọn đến đây ở. Lúc đầu ba em có chiếc tàu đánh cá. Sau đó ba em thuê miếng đất của ông Evans để làm Sào huyệt Hải Tặc Tím. Hannibal gật đầu. - Anh cũng đã đi đến kết luận giống như vậy. Không có gì đặc biệt cả. Còn Bob, có thông tin gì về Hải Tặc Tím không? - Không gì mới so với những gì thuyền trưởng Joy kể. Người Tây Ban Nha tin chắc về danh tánh của Hải Tặc Tím, nhưng chưa bao giờ bắt được William Evans để chứng minh đúng là hắn được. Nhiều lần họ nghĩ đã bẫy được hắn trong tháp, nhưng hắn luôn thoát được. Rồi khi trở về cùng đám lính Mỹ, thì hắn đã trở thành một công dân lương thiện như mọi người rồi. - Có đăng nhiều bài về vịnh Hải Tặc. - Đến lượt Peter báo cáo. - Hai quyển sách to và vô số bài báo! Đâu có một mình Hải Tặc Tím sử dụng cái vịnh này: có cả bọn buôn lậu, bọn cướp và bọn sản xuất rượu whisky lậu, trong những năm cấm rượu. Có khá nhiều chuyện mờ ám xảy ra trong khu này, nhưng không thấy dấu vết một Joy, tên Karnes hay thậm chí tên Evans nào, ngoại trừ Hải Tặc Tím. - Ta giậm chân tại chỗ rồi. - Hannibal chau mày nói. - Ngoài tên Hải Tặc Tím ra, không có manh mối nào. Ta đã biết rằng Karnes và đồng bọn có đào bới, nhưng ta chưa biết tại sao bọn chúng theo dõi Sào huyệt, và tại sao bọn chúng tổ chức mấy buổi phỏng vấn với ba của Jeremy. - Có lẽ Karnes nghĩ đâu đó có kho báu hải tặc, - Peter giả thiết. - và hắn muốn làm cho nhà Joy phải tránh xa ra, để hắn tìm ra trước. - Hoặc sợ ông Joy và Jeremy thấy và đòi là của mình. - Bob nói. - Hoặc, - Hannibal tưởng tượng. - thuyền trưởng biết một cái gì đó mà thiếu tá cần biết để đào đúng chỗ. Thậm chí chính thuyền trưởng cũng không biết đó là gì, và thiếu tá Karnes cứ hy vọng rằng khi làm cho thuyền trưởng nói chuyện nhiều về Hải Tặc Tím, thì cái chi tiết quý báu sẽ lộ ra. - Có thể đã lộ ra rồi. - Jeremy nói. Nhưng Hannibal bắt bẻ: - Nếu thuyền trưởng đã chỉ chỗ có kho báu, thì tiếp tục phỏng vấn để làm gì? Mặt khác, nếu chính thuyền trưởng không hay rằng thuyền trưởng biết một cái gì đó, thì tại sao Karnes và người của hắn theo dõi Sào huyệt Hải Tặc Tím ngày và đêm? Phần ta, ta sẽ cần biết được tất cả những gì thuyền trưởng nói, đã nói và sẽ nói trong các cuộc phỏng vấn. - Em có thể lo chuyện này. - Jeremy nói. - Một: là em có thể chôm một cuộn băng cassette. Hoặc hai là: em mang theo máy ghi âm nhỏ để thu những gì cha con em sẽ nói. - Cha con em hả? - Hannibal ngạc nhiên. - Phải. Tối hôm qua em có đi theo ba em. Anh biết bởi vì… ơ ơ… anh có thiết lập một trạm theo dõi gần mục tiêu. - Tất nhiên là em đi theo ba em. - Jeremy ngạc nhiên nói. - Tại sao không? Ông thiếu tá rất muốn em phải có mặt. Ông ấy nói rằng nếu em được nghe ba kể chuyện từ mấy năm nay rồi, thì em sẽ nhắc ba để không bị sót gì. Mắt Hannibal sáng lên. - Anh dám cá ông thiếu tá Karnes không có mặt ở các buối phỏng vấn tối. Đúng không? Jeremy gật đầu. - Còn chú Sam Thuyền Ga-le, chú ấy ngủ ở đâu? - Chú có thuê phòng ở trong thành phố. - Tóm lại, ba em và em là những người duy nhất ở tại Sào huyệt Hải Tặc Tím? - Còn Josué Evans nữa. - Thêm một câu hỏi nữa, Jeremy à. Thường thì các buổi ghi âm kéo dài bao lâu? - Từ chín đến mười một giờ đêm. - Jeremy à, tối nay em cứ đi phỏng vấn ghi âm như thường lệ, nhưng em hãy cố thuyết phục người của Karnes tắt máy lạnh và mở cửa sổ ra. Anh sẽ núp bên ngoài để nghe. Cả ba ngạc nhiên nhìn Hannibal. - Dường như mình đã biết đầu đuôi câu chuyện rồi. - Thám tử trưởng khiêm nhường nói. - Nếu may mắn, thì tối nay vụ bí ẩn sẽ được giải xong.",
  "nextChapter": "https://gacsach.top/doc-online/95067/vu-bi-an-kho-bau-hai-tac-tim-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/95065/vu-bi-an-kho-bau-hai-tac-tim-chuong-07-08.html"
}