{
  "title": "Vũ Lâm Linh - Chương 1",
  "url": "https://gacsach.top/doc-online/vu-lam-linh-chuong-1",
  "content": "Vũ Lâm Linh Chương 1: Ngày thứ nhất: Ngày phùng vũ gacsach.com Ngày Phùng Vũ (Ngày Gặp Mưa) Hàn ý trên lưng như muốn cắn xé, xuyên qua y phục, từ từ len vào thân thể đạm bạc của nam tử. Hắn chậm rãi mở mi mắt, trong nháy mắt hoảng hốt, nhưng giây tiếp theo liền tỉnh ngộ. Hắn thế nhưng lại ở trước một phiến mồ hoang. Không biết tột cùng là thế nào, vì sao lại đến đây, hắn một chút cũng không muốn đứng dậy. Đơn giản từ bỏ, cũng lười tự hỏi. Sau đó, hắn cầm bình rượu nâu trong tay, rãi trên mặt đất, đưa tay ra sửa sang y phục rộng mở trước ngực. Mới vừa rồi dựa vào tảng đá tràn ngập rêu xanh, những lớp rêu che phủ tất cả, che đậy đi một khối mộ bia. Long Nhuận ngồi xổm xuống nhìn, đột nhiên phát hiện đây là một khối bia không chữ, phía sau cũng không có mộ phần. Nơi này hằng trăm ngàn ngôi mộ, nhưng mộ không có bia, bia không có mộ, sao chỉ có một toà này? Lúc này mây xanh trở nên xám xịt, tiếng sấm ẩn ẩn, mưa ẩn hiện trên không. Hắn lại bừng tỉnh, không nghe thấy gì, ma xui quỷ khiến vươn tay sờ bia mộ kia, xúc cảm lạnh lẽo tận xương, liên miên khó hiểu. Bắt đầu có giọt mưa rơi trên mặt hắn, theo hai má trượt xuống cằm. Kỳ quái là, ngay cả khi mưa càng rơi càng lớn, hắn vẫn bất động, chỉ luôn luôn đứng ở trước phiến bia mộ kia mà bồi hồi. Đột nhiên, hắn dừng tay lại, từ vạt áo mỏng ướt lấy ra một tờ giấy tuyên bạc, mặt trên là những dòng chữ nhỏ tinh tế không biết là do ai viết. “Mưa bụi mông lung, đào liễu ngả nghiêng, gỗ già khô mục Vạn mộ phần cô độc lạnh lẽo Ai cùng đối ẩm, một bầu rượu nhạt Lá xanh say nghiêng trên mộ, nước mắt ướt đẫm tay áo Phẫn hận khó phai, kiếp này như thế, sầu ngắn tình dài khó khăn tự cứu.” (1) Long Nhuận nhẹ giọng bồi hồi đọc lên, lại trúc trắc chau mày ở những dòng chữ cuối cùng. Mở tuyên giấy bị giọt mưa làm ướt nhẹp ra, chậm rãi trở nên trong suốt, nhưng mà Long Nhuận vẫn ngốc lăng như cũ. Cánh môi đầy đặn không thể thoải mái ứng động, thì thầm lặp lại: “Khó khăn tự cứu... Khó khăn tự cứu...” Một đạo tia chớp xẹt qua giữa sắc mây, tiếng sấm ùa tới, nam tử cả kinh bừng tỉnh đại ngộ... Giấy tuyên bạc sớm trở nên tối đen như mực, từ tay hắn rơi xuống theo mưa, thình lình chìm xuống vùng bùn nhão ướt. Tiếng đạp đất vang lên, nước bùn bị người giẫm phải, bắn lên phía trên vạt áo. Tiếng mưa dần nặng hạt, chung quanh mộ hoang không có bóng người. Mưa bụi mờ mịt, chỉ có thân ảnh áo xanh hoảng hốt chạy vào rừng sâu thẳm. ———– Chú thích: (1) Vốn là: “Mông lung mưa bụi, hạnh hoa tà liễu, mộc lão khô mục Cô phần vạn toà trong trẻo nhưng lạnh lùng Ai cùng ẩm, nhất hồ rượu nhạt Túy ỷ thanh bi, nước mắt mãn khâm mạn ống tay áo. Hận nan đoạn, như thế kiếp này, sầu đoạn tình tràng nan tự cứu.”",
  "nextChapter": "https://gacsach.top/doc-online/vu-lam-linh-chuong-2",
  "prevChapter": "https://gacsach.top/vu-lam-linh_bon-mat-dien-dao.full"
}