{
  "title": "Vũ Lâm Linh - Chương 6",
  "url": "https://gacsach.top/doc-online/vu-lam-linh-chuong-6",
  "content": "Vũ Lâm Linh Chương 6: Ngày thứ sáu: Đêm tình điên gacsach.com Nến đỏ ngày xưa được đặt trên bàn bát tiên nay đã bị di dời đến đầu giường, ánh nến chập chờn. Chẳng có ai nằm trên giường cả, lại nghe được vài âm thanh ken két. Thì ra Long Nhuận bị Trường Canh đè ở trên bàn bát tiên. Hai người không mặc quần áo, lại quấn chặt lấy nhau kín mít không có khe hở. Người ở phía trên bắt lấy vòng eo người phía dưới, liều mạng đưa đẩy vào bên trong như giã gạo. Long Nhuận bị làm đến khàn cả giọng, sắc mặt ửng hồng, là cảnh xuân dưới ánh nến, mê người vô cùng. Trường Canh chợt ngừng động tác lại, rồi không biết lấy một chiếc chén bạch ngọc từ đâu ra, thừa dịp người dưới thân chưa chuẩn bị, lại đặt toàn bộ ngọc hành của Long Nhuận vào trong chén. Chén bạch ngọc có tính lạnh, điều này Long Nhuận cả kinh mà tiết ra, toàn bộ dương tinh đều bắn vào trong chén ngọc, một giọt cũng không thoát. Trường Canh đặt chén bạch ngọc lên bàn, trùng hợp Long Nhuận xoay mặt bên cạnh thấy cái chén kia, biết được bên trong là thứ gì đó của mình, lập tức thấy thẹn mà xoay mặt đi chỗ khác.Trường Canh thấy thế, khẽ cười một tiếng, bưng ấm trà ở trên ghế đẩu cạnh bàn lên, rót nước trà vào trong chén bạch ngọc, ngửa đầu uống một hơi cạn sạch... Long Nhuận ở bên dưới, biết y đang làm gì, xấu hổ không chịu nổi, nghiêm mặt trách móc. “Ngươi là đồ không biết xấu hổ!” Trường Canh buông cái chén, lại đẩy thắt lưng về phía trước vài lần, mới thở gấp nói. “Ta bình sinh chưa bao giờ thử qua thứ trong chén này, làm sao biết được dương tinh của ngươi lại giống như quỳnh tương ngọc dịch, khiến ta uống rất đã nghiền.” Long Nhuận ngượng ngùng đến cực điểm, không biết nói gì hơn nữa. Trường Canh vui vẻ nhìn biểu tình này của hắn, trong lòng ngứa ngáy rất nhiều, để cho đại điểu của hắn đỉnh vào cốc huyệt, khi không còn kiềm chế được liền phát tiết ra ngoài. Y xụi lơ người, đè lên lưng Long Nhuận, ai ngờ người dưới thân lại khẩn cấp, ôm lấy cổ y, nhìn thấy tư thế mời gọi này, trong lòng không muốn người nọ thực hiện được, bèn giả bộ hí mắt, lừa người nọ dâng đôi môi lên. Không ngờ lúc bốn phiến môi chạm nhau, y đã day cắn đôi môi Long Nhuận. Ánh nước lấp lánh trong mắt Long Nhuận, vẻ mặt hồ nghi.. Trường Canh thấy hắn không có động tác gì, mới chậm rãi buông bờ môi kia ra, lại rút ngọc hành chôn trong hậu huyết hắn ra ngoài. Y vươn tay xoay người kia lại, để Long Nhuận đối diện với y. “Hôm qua người biết ta nhớ ra ngươi rồi, vì sao còn giả bộ không thấy?” Gương mặt Long Nhuận hoảng hốt, quay mặt qua chỗ khác, né tránh ánh mắt nóng rực kia. Chân mày Trường Canh cau lại, chất vấn. “Ngươi giận ta đã quên ngươi, cho nên giả bộ đã quên ta rồi, tính dùng gậy ông đập lưng ông hả!” (Gốc là: “kỳ nhân chi đạo, hoàn trị kỳ nhân chi thân” nghĩa là dùng phương pháp của người để trị lại người đó) Long Nhuận chỉ cắn môi dưới, nghẹn ngào không đáp.. Trường Canh thấy hắn không để ý đến mình, lại nghiêng người qua đối diện với hắn. “Nhưng mà, sao ngươi lại tìm được ta?” Long Nhuận tức giận, quay sang trừng y. Trường Canh vỗ về tóc mai của hắn, cười nói. “Không phải là ngốc sao? Không ngu ngốc thì sao có thể bỏ phàm trần để kết thân với người âm cơ chứ.” Long Nhuận nghe vậy, vẫn trừng hắn. Trường Canh chạm nhẹ vào chóp mũi hắn, lại nói. “Thật khờ.” Long Nhuận thẹn quá thành giận, vươn tay đẩy y ra, cả giận nói. “Ngươi làm khó dễ được ta sao?” Người bị công kích cười cợt nhả, vươn tay ôm lấy eo người kia rồi kéo vào lòng mình, dịu dàng nói. “Không sao mà, chỉ có phần tiếc hận mà thôi.” Người trong lòng bớt giận, vội hỏi. “Hận cái gì?” “Tiếc hận tạo hoá trêu người.” Đáp lại đã nghẹn ngào.. “Hận ngươi và ta hiểu nhau, yêu nhau, lại không thể bên nhau, cũng hận chính mình đã quên đi ngươi.” Nói xong, nhưng Long Nhuận lại chợt cười nhạo. Trường Canh khó hiểu hỏi. “Ngươi cười chuyện gì?” Người trong lòng lạnh lẽo, cười nói. “Cười ngươi là người si ngốc, không ngờ cũng nhận sai người mà mình có tình cảm chân thành.” Trường Canh khó hiểu, cúi đầu nhìn hắn.. Long Nhuận ngẩng đầu, đón nhận hai mắt người kia, buồn bã nói. “Ta không phải là người ngươi yêu thương, cũng như lời ta đã nói, Ta chỉ là một vũ yêu (yêu tinh mưa) sinh ra giữa lòng trời đất. Ngươi thấy cơn mưa nhỏ nhẹ tí tách ngoài kia không, cũng là trò quỷ của ta, trong phạm vi mười lăm dặm, cũng chỉ có nơi này của ngươi là có thể trú mưa. Quan hệ với ngươi, chẳng qua là nhìn trúng linh khí vừa âm vừa dương trên người ngươi, muốn hút chút bồi bổ cho nguyên thần của ta mà thôi.” Trường Canh nghe vậy bất chợt run rẩy, trên mặt y là nét chần chờ khó tin. Cuối cùng y nói. “Ngươi nói thật sao?” Long Nhuận không cần nghĩ ngợi mà đáp: “Là thật” Trường Canh chậm rãi ngẩng đầu lên, mờ mịt nhìn về phía ngoài cửa sổ, trong miệng lẩm bẩm, nhưng chẳng buông người trong lòng mình ra.",
  "nextChapter": "https://gacsach.top/doc-online/vu-lam-linh-chuong-7",
  "prevChapter": "https://gacsach.top/doc-online/vu-lam-linh-chuong-5"
}