{
  "title": "Anh Chủ Hung Dữ Và Bé Yêu Tinh Xinh Đẹp Của Hắn - Chương 04",
  "url": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-04",
  "content": "Anh Chủ Hung Dữ Và Bé Yêu Tinh Xinh Đẹp Của Hắn Chương 4: Trước mặt dạy con, sau lưng dạy vợ Bị gió thổi, cảm lạnh mất rồi. Thường người già hay có mấy cách riêng để đối phó với bệnh tật, ai mà chẳng có lúc đau đầu nhức óc, uống thuốc là có ba phần độc. Nếu có thể không đi khám thì ráng cố không cần phải đi, sốt cứ uống nước đắp mền cho ra mồ hôi, cảm lạnh thì nấu nước hành trắng với củ cải. Nếu là cảm lạnh do gió, tức là nhiễm lạnh thì dán miếng gừng ở lòng bàn tay với bàn chân giữ ấm để đẩy nó ra ngoài. Lúc Đồng Hoài Thanh mới đến bị sốt cao, hành Trì Dã không dám chậm trễ. Bây giờ đã gần như khỏi hẳn rồi nên ba cái bệnh vặt này không cần phải uống thuốc nữa. Một cái hắt hơi nữa vang lên, đầu mũi của cậu ửng đỏ. Đúng lúc chuẩn bị đi ngủ Trì Dã đặt đèn pin xuống rồi bước vào trong nhà. Chiếc đồng hồ treo ở phòng khách nhỏ chỉ mười giờ. Bên trái là nhà bếp còn bên phải là hai phòng ngủ đối diện nhau. Khi đón Đồng Hoài Thanh về Trì Dã để bên phòng đối diện mình. Dù sao cũng vài ngày mà thôi. Trì Dã lấy một củ gừng già thái lát mỏng rồi tìm trong hộp thuốc miếng gạc. Đồng Hoài Thanh dụi dụi mắt ngước đầu lên tò mò nhìn Trì Dã bước về phía mình. \"Cậu dán cái này vào lòng bàn chân, sáng mai gỡ ra. Biết quấn băng không?\" Đồng Hoài Thanh nhìn chằm chằm miếng gừng, mặt cắt tươi, tỏa ra mùi cay nồng. Cậu nhíu mày. Không thích cái mùi này. \"Nơi đó có huyệt vị,\" Trì Dã giải thích: \"giúp trừ hàn, loại bỏ khí ẩm.\" Tất nhiên là Đồng Hoài Thanh biết. Cậu có cả một đội ngũ chăm sóc riêng chuyên giúp cậu thư giãn cơ bắp xoa bóp khi cần. Thuốc và vitamin đều là loại nhập khẩu đắt tiền nhất. Nhưng cậu vẫn cứ dễ ốm như thường. Đồng Hoài Thanh được phục vụ quen rồi nên nào có muốn tự cầm lấy miếng gừng đó, thế là lười biếng nhích chân một chút, các ngón chân trắng nõn mượt mà, chỗ nào của cậu cũng xinh cũng đẹp, ngay cả cổ chân cũng thon gọn thanh thoát. Ý tứ rất rõ ràng. Anh làm cho tôi đi. Trì Dã không muốn chiều cái thói đó nhưng ánh mắt hắn lướt qua dấu bàn tay đỏ trên đùi của Đồng Hoài Thanh, cuối cùng cũng nhịn, cúi người nắm lấy chân cậu đặt lên đầu gối mình. Thôi được rồi, chắc vẫn còn non. Chướng một chút cũng bình thường. Nếu không sao lại bỏ nhà đi, đêm hôm khuya khoắt rồi còn chạy ra bờ sông. Lát gừng còn hơi ẩm, cắt rất mỏng được đặt lên cung lòng bàn chân. Chân của Đồng Hoài Thanh không lớn, một tay Trì Dã có thể nắm gọn, gót chân phơn phớt hồng, mềm mại tựa như cánh hoa sen trắng nằm gọn trong lòng bàn tay nhẹ bẫng. Đây là đôi chân chưa từng chạm đến bùn đất. Chưa từng bị cắt bởi rơm rạ, chưa từng bị ống xả xe đốt phỏng, cũng chưa từng lún vào bùn khi mò củ sen. Trì Dã thậm chí nghi ngờ đôi chân này có thể đi xa đến đâu, nhìn như thể vừa hạ xuống nhân gian, mang theo một vẻ tinh khiết tự nhiên ung dung thoải mái, không bận tâm ánh mắt người khác. Hắn quấn băng gạc hai vòng, đang thắt nút. Đột nhiên cái chân đó co lại. Trì Dã kéo về, không ngước lên: \"Đừng nhúc nhích.\" Đồng Hoài Thanh mím môi, mắt cậu trừng lớn. Sao cậu lại quên mất, cái tên đàn ông sửa xe này là đồng tính luyến ái chứ. Vậy mà mình còn đưa chân ra cho anh ta! Cậu đã từng gặp những người thế này rồi, cũng biết được cái thú vui lạ đời của bọn họ. Nghe nói người phương Tây không coi đó là chuyện lớn. Có lần đi biểu diễn ở châu Âu, cậu còn bắt gặp hai người đàn ông trốn trong hậu trường hôn nhau, hôn đến mức quần áo xộc xệch, thở hổn hển. Trì Dã nghi ngờ nhìn qua. Đồng Hoài Thanh căng vai, ánh mắt cảnh giác như một con mèo hoang. Chân kia còn chưa dán băng. Nhưng Đồng Hoài Thanh đứng bật dậy, quay đầu bước về phòng. Không thể ở lại thêm được nữa. Nhưng, còn biết đi đâu bây giờ. Căn phòng không lớn, bên cạnh giường có chiếc đèn gắn tường rất nhỏ, không có kiểu dáng gì đặc biệt lại còn trông khá quê mùa. Ở bên còn có một chiếc tủ quần áo gỗ đỏ khá cũ, dán một tấm gương đứng rất hẹp. Đồng Hoài Thanh tựa lưng vào cửa, bàn tay buông thõng bên hông từ từ đưa lên. Đã nửa tháng không chơi đàn rồi. Trước đây, quả thật đó là chuyện cậu không dám tưởng tượng nổi. Chạm vào phím đàn, với Đồng Hoài Thanh, giống như là hơi thở. Là thói quen tự nhiên mà không cần cố nhớ lại. Có ai lại đếm từng hơi thở của mình chứ. Gần như là bản năng, đầu ngón tay lại khẽ run lên. Người ở đây có lẽ thích làm vườn, ngoài sân có trồng, trong nhà cũng để vài chậu cây cảnh. Đều là những loại trồng rất dễ, không đáng bao nhiêu tiền, hoa nở lớn cánh hoa lại to, Đồng Hoài Thanh chưa lên lầu hai nên không biết trong phòng hai đứa nhóc kia có loại hoa gì nữa. Phòng của Trì Dã thì để cây trúc văn nhân. Còn phòng cậu thì là một chậu hoa nhài. Phòng ngủ đón nắng. Đồng Hoài Thanh nhớ lần đầu tiên tỉnh dậy trong phòng này, vừa mở mắt đã thấy nụ hoa trắng nhỏ, dưới ánh sáng, tỏa ra những chiếc lá xanh dịu, trong hương thơm nhẹ nhàng, người đàn ông cao lớn ở bên đang vắt khăn lau, vắt hết nước rồi cẩn thận đắp lên trán cho cậu. Cậu há to miệng nhưng vẫn không thể nói được gì. Sau đó lại khẽ nhắm mắt lại. Lúc này đã gần nửa đêm, hoa nhài lặng lẽ nở, phía sau vang lên tiếng gõ cửa. Cửa mở he hé. Trì Dã đứng ngoài, không vào: \"Chưa ngủ à?\" Anh mù à. \"Đây, tự mình băng lại đi,\" Hắn đưa miếng gừng và băng gạc còn lại cho cậu, mặt bị nửa bóng tối che khuất, càng tôn lên đôi lông mày sắc bén, ánh mắt cũng sắc bén, bờ vai rộng, đứng ngay cửa lại càng trở nên áp lực hơn: \"Khi ngủ nhớ tắt quạt.\" Chỗ này tồi tàn, đến cả điều hòa cũng không có. Chỉ có chiếc quạt trần quay vù vù tạo ra gió. Đồng Hoài Thanh cúi đầu giả vờ định đóng cửa lại. \"Tôi trồng xong hoa Nguyệt Quý rồi,\" Trì Dã tiếp tục nói: \"có muốn xem không?\" (月季: Hoa hồng trung quốc hoặc là hoa nguyệt quý =)) ) Giữa đêm khuya như thế này á. \"Đẹp lắm, không biết giống gì nhưng hoa nở được lâu.\" Trì Dã chặn cửa lại. \"Nếu cậu không thích hoa thì để mai Dương Dương dẫn cậu đi hái nho, ăn tại chỗ, ăn no thì mang về một ít để ngâm rượu.\" Tay Đồng Hoài Thanh lại run lên một chút. Cậu nhớ hồi bé khi luyện đàn thì phải ngồi ngay ngắn, ngón tay giơ lên, từng giây từng phút đều phải giữ đúng tư thế. Đến lúc uống nước, cánh tay cậu cũng cứng đờ. Lúc đó mẹ sẽ mở tiếng Anh lên cho cậu nghe, thường sẽ là bài phát biểu của các chính trị gia hoặc giải thích về tác phẩm nổi tiếng. \"Thay đổi đầu óc, nghe âm nhạc mệt mỏi thì nghe tiếng anh coi như nghỉ ngơi,\" giọng nói rất nhẹ nhàng: \"Từng giây từng phút phải có kế hoạch và suy nghĩ để bản thân mình bận rộn.\" Đúng vậy, trong mắt bà, đó chính là cách làm cho cuộc sống đầy đủ. Có vẻ Trì Dã cũng muốn cậu trở nên bận rộn. Đồng Hoài Thanh vẫn cúi đầu, có thể ngửi thấy mùi hương từ cơ thể người đàn ông này. Mùi xà phòng và chút đất trộn lẫn. Chắc là sau khi trồng hoa lại tưới nước. Có mùi đất ẩm ướt. Một đêm không mộng mị. Không rõ là bài thuốc dân gian có thực sự hiệu nghiệm hay đêm qua ngủ ngon giấc, sáng hôm sau Đồng Hoài Thanh không cần ai gọi cũng tự mình tỉnh dậy. Cậu vươn vai, cổ áo tuột xuống để lộ đoạn xương quai xanh trắng mịn, duyên dáng và xinh đẹp như một chú thiên nga nhỏ. Đáng tiếc là dáng vẻ dù có đẹp đến đâu thì tổ thiên nga lại hơi bừa bộn. Người này tướng ngủ không ngoan cho lắm, nằm lăn qua lăn lại làm nhàu nhĩ hết cả ga giường. Băng vải quấn ở chân đã tuột từ lâu lát gừng cũng bị cọ rớt xuống dưới sàn. Cậu kéo rèm cửa sổ ra để ánh sáng ban mai vàng nhạt chiếu lên người, Đồng Hoài Thanh chậm rãi chỉnh lại đệm chăn động tác hơi vụng về giống như ông lão đầy lịch lãm. Đâu ra đấy. \"Anh Đồng Đồng!\" Trì Nhất Mặc từ ngoài ló đầu vào: \"anh dậy rồi ha.\" Cô bé cười tươi rói lộ ra hai cái răng cửa vui mừng hớn hở không thôi. Đồng Hoài Thanh không hiểu sao ngày nào cô bé cũng vui vẻ đến như vậy. \"Anh hai nói.\" Cô bé phấn khởi: \"ăn cơm xong sẽ cho mình đi hái nho đó.\" \"Nói anh đi với anh Đồng Đồng,\" Giọng Trần Hướng Dương từ sân vọng tới: \"Em ở nhà.\" Mặt cô bé lập tức bí xị. Đồng Hoài Thanh ngó ra bên ngoài. Dù gì cậu cũng là một người con trai trưởng thành, sao Trì Dã để cho em gái mình ra ngoài một mình cho được. Nói thật thì, cho người lạ ở nhờ mà không chút đề phòng thế này làm cậu có hơi cảm thán sự chân chất ở nơi đây. Gan cũng to gớm. \"Em cũng muốn đi mà!\" Trì Nhất Nặc hớt hải chạy ra ngoài hét lớn: \"Anh ơi ------\" \"Hôm nay là thứ bảy, em không muốn ở nhà một mình đâu. Em muốn ra ngoài chơi mà!\" Ngoài sân, ánh nắng rực rỡ, bướm bay nhảy, Trì Dã quay lưng về phía bé đang bận rửa mặt, vắt khăn lên vai. Bắp tay hắn cuồn cuộn cơ bắp, tiếng nước chảy róc rách, cơ thể rắn chắc với những đường nét gọn gàng ôm vào vòng eo thon. \"Thời gian gần đây em ngoan mà,\" Trì Nhất Nặc ríu rít không ngừng: \"cô giáo cũng khen em, bài tập cũng đã làm xong...\" Trì Dã quay lại, trên mặt còn đọng vài giọt nước: \"Không được.\" \"Tại sao chứ!\" Trần Hướng Dương từ bên kia đang buộc lại dây phơi quần áo: \"Vì tuần trước em nói với mọi người là đi nhà sách với bạn, nhưng cuối cùng lại trốn vào phòng xem tivi cả buổi chiều. Thế nên cuối tuần này không được ra ngoài chơi đấy.\" Dây ni lông bị kéo căng, buộc chặt gọn gàng vào chiếc đinh. Đồng phục mềm mại khẽ đung đưa trong gió. Trì Nhất Nặc trông tội nghiệp nói: \"Mọi người xem, em cũng muốn xem chứ bộ...\" Trì Dã cúi xuống, cô bé chu môi tỏ vẻ ấm ức đến nỗi có thể kéo theo một con lừa vậy. Thứ nhất, có thể xem ti vi,\" Trì Dã nửa quỳ xuống, mắt nhìn thẳng vào cô bé: \"nhưng phải để ý thời gian, không thì dễ bị cận thị.\" Trì Nhất Nặc nhìn xuống mũi chân mình, không nói gì. \"Thứ hai, không được nói dối. Tụi anh tới tiệm sách tìm mà không thấy em, hành động như vậy có đúng không?\" Đồng Hoài Thanh khoanh tay dựa vào khung cửa, mắt nheo lại vì ánh nắng chiếu vào. Trì Dã nhìn có vẻ là người làm việc tay chân, không mấy học vấn, nhưng dạy dỗ trẻ con thì lại có phương pháp hẳn hoi. \"Thứ ba,\" nét mặt Trì Dã bình tĩnh, đôi mắt đen ánh lên sự sắc sảo: \"việc em được cô giáo khen, còn được tặng vở là rất đáng khen, nhưng chuyện đó không liên quan đến việc cuối tuần này em không thể đi chơi, đó là hai chuyện hoàn toàn khác nhau.\" Trì Nhất Nặc cọ cọ mũi chân trên nền đất, rầu rĩ \"dạ\" một tiếng. Chỉ có vậy sao? Vậy mà không giãy nảy nữa? Xem ra Trì Dã ở nhà nói một là một hai là hai, Đồng Hoài Thanh không có anh chị em cũng không thích con nít lắm không biết gia đình khác dạy dỗ con cái như thế nào. Nhưng nếu là cậu thì dù có sai thật, bị phê bình trước mặt người khác thế này thì sẽ không vui chút nào. Vấn đề mặt mũi cực kỳ quan trọng. Trì Dã xoa đầu cô bé lúc vào phòng thì lướt qua Đồng Hoài Thanh. Rõ ràng thấy người đó ngẩng cao cằm nhìn mình. Còn mang theo khẩu hình đầy vẻ châm chọc. Lần này, Trì Dã thấy rõ. [Có cần phải đến mức đó không.] Đừng nói mấy lời cao cả như thế, một đứa trẻ tám, chín tuổi chỉ xem TV một buổi chiều mà phải bị phạt hai ngày cuối tuần không được ra ngoài chơi, liệu có quá khắt khe không. Trì Dã có hàng lông mày rậm, vừa rửa mặt xong nên phần đuôi có hơi rối. Trong khung cửa hẹp, Đồng Hoài Thanh vẫn khoanh tay, không nhường đường, vẻ mặt đầy khiêu khích. Hừ, xem ra gừng tươi có tác dụng thật. Cơn sốt vì rơi xuống nước cũng khỏi hẳn rồi. Trì Dã nâng tay dựa vào khung cửa, thân hình cao lớn hoàn toàn che khuất Đồng Hoài Thanh. \"Đúng vậy, thói quen tốt cần được rèn luyện từ nhỏ.\" Đôi mắt của Đồng Hoài Thanh đen láy, nhìn chăm chú vào dấu vết vết cắn vừa mới lành sẹo. Khoảng cách gần đến mức có thể thấy, ngoài dấu vết đó, còn có một số vết sẹo cũ mờ nhạt nằm rải rác trên cánh tay rám nắng rắn rỏi. Cậu dời mắt đi, khoảng cách này hơi quá gần rồi, có thể cảm nhận rõ sự áp bức mạnh mẽ từ người đàn ông này. \"Không có quy tắc thì sao thành nề nếp, Dương Dương cũng đang nhìn đấy.\" Giọng nói trầm thấp, hơi khàn: \"Dù sao trước mặt người khác dạy con, sau lưng dạy vợ.\" Câu này.. Con bé chỉ là em gái của người ta thôi mà, còn bày đặt dạy con trước mặt mọi người. Mà nói thật, anh có vợ đâu. Tương lai nếu vợ anh phạm lỗi, anh sẽ không dạy bảo trước mặt người khác mà sẽ kéo vào phòng đóng cửa lại từ từ dạy dỗ hay sao? Đồ hai mặt. Xí.",
  "nextChapter": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-03"
}