{
  "title": "Anh Chủ Hung Dữ Và Bé Yêu Tinh Xinh Đẹp Của Hắn - Chương 03",
  "url": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-03",
  "content": "Anh Chủ Hung Dữ Và Bé Yêu Tinh Xinh Đẹp Của Hắn Chương 3: \"Không được cắn người.\" Cánh cửa 'kẽo kẹt' đóng lại từ phía trong. Trên cánh cửa dán đôi thần giữ cửa với diện mạo oai nghiêm, lông mày rậm rì khí thế hiên ngang. Chỉ là mép giấy đã hơi phai màu bong tróc, bị gió thổi cong lên một góc. Trì Dã dời mắt sang chỗ khác, một giây sau, hắn chọc ngón cái vào miệng Đồng Hoài Thanh, cạnh hàm răng đang nghiến chặt của cậu mà mặt mày vẫn tỉnh bơ rồi nhẹ nhàng nắm lấy cằm nhỏ đối phương. \"Đừng cắn người,\" Hắn trầm giọng: \"Hồi nhỏ Nặc Nặc tức giận cũng làm vậy với Dương Dương, tôi sẽ để nó cắn lại.\" Đầu ngón tay thô ráp nâng cằm lên, cọ đến mức da cậu thấy đau rát. Đồng Hoài Thanh bị buộc phải ngẩng đầu, hai tay cũng nắm chặt lấy tay Trì Dã, nước dãi chưa kịp lau đã làm ướt lòng bàn tay đối phương. \"Tôi không hề bắt nạt cậu.\" Trì Dã tiếp tục nói: \"Tại sao cậu lại giận?\" Hắn cao lớn, khuôn mặt đầy vẻ nghiêm nghị, những người mới gặp luôn cảm thấy e ngại nhưng khi đã quen rồi sẽ biết tính của hắn ngay. Bình thường cười toe toét là thế nhưng cũng có lúc phải dè chừng, đến chó dại còn không dám sủa hắn. Nhưng Đồng Hoài Thanh hung dữ muốn chết. Cậu không thèm quan tâm miệng bị kìm lại, vẫn cứ tiếp tục ra sức cắn, hai tay đánh vào ngực đối phương, cào tay hắn, chân cũng không rảnh rỗi, bắt đầu đạp hết chỗ này tới chỗ khác, mỗi một cú đều dồn hết lực không quan tâm Trì Dã sẽ làm gì với mình trong đầu cậu giờ chỉ có tiếng nổ ầm ầm ---- Cho đến khi bị bịt miệng không nhúc nhích được nữa. Trì Dã đẩy mạnh cánh cửa, mặt tối sầm, kéo Đồng Hoài Thanh vào trong phòng. Trần Hướng Dương với Trì Nhất Nặc đang ngồi dưới mái hiên làm bài tập nghe thấy tiếng động bèn ngẩng đầu lên nhìn. Còn chưa kịp phản ứng thì đã nghe rầm một cái thật to. Cửa phòng khách bị đóng sầm lại. Trì Dã ấn Đồng Hoài Thanh ngồi xuống ghế sofa, ghé sát tai gầm nhẹ: \"Buông ra!\" Mắt Đồng Hoài Thanh đỏ hoe không hề nhúc nhích lấy một chút. Động tác của Trì Dã thô bạo không còn cố rút tay mình ra nữa mà thay vào đó ấn mạnh ngón tay vào trong, đảo qua cái lưỡi ấm nóng chạm vào phần thịt mềm trong cuống họng. Một cái tay khác dùng lực kẹp lấy hai tay Đồng Hoài Thanh, kéo mạnh lên, hung hăng ấn đầu cậu xuống. Đồng Hoài Thanh giãy giụa dữ dội, nôn khan liên tục, tóc xõa rủ xuống đệm sofa. Cậu liều mạng rút khuỷu tay của mình lại, nhưng như kiến lay cây, tay Trì Dã cứng như gọng kìm sắt đè chặt lấy cậu, đầu gối ghì lấy chân cậu. Chẳng tốn bao nhiêu sức đã có thể khiến cậu không thể vùng vẫy được nữa. \"Không được cắn người.\" Ngón tay cái lại ấn thêm một chút. \"Đừng có tự dưng phát cáu như vậy.\" Phần hõm giữa ngón trỏ và ngón cái của hắn kéo giãn khóe miệng buộc cậu phải mở ra. Đến cả sức để nghẹn ngào thôi Đồng Hoài Thanh cũng không thể. 【Thả ra –】 Không thể phát ra tiếng. Không phải cổ họng không chịu nổi nữa, mà là cổ tay của hắn, đau đến mức sắp không còn cảm giác. [Tay tôi sắp gãy rồi ----] Dường như nghe thấy tiếng xương cổ tay lệch đi, âm thanh bị kéo mạnh đến mức thô bạo. Rắc. Cơn sợ hãi chỉ lướt qua trong chốc lát rồi nhanh chóng biến thành sự phấn khích kỳ lạ. Nếu cổ tay bị thương vậy có phải mình không thể nhấn vào phím đàn đen trắng được nữa không? Vậy thì kệ mẹ Chopin, Mozart hay Tchaikovsky đi. Cánh cửa bị đóng sầm lại khẽ bật mở, một tia sáng vàng lan tỏa trên gương mặt Đồng Hoài Thanh. Thật ra Trì Dã không nặng ta mà chỉ đè chặt đối phương lại, trán hắn đã lấm tấm mồ hôi, đôi mắt trong veo như phản chiếu những rặng mây hồng rực. Trì Dã đột nhiên buông tay. \"Còn dám nổi giận vô cớ nữa,\" Hắn đứng dậy đi ra ngoài: \"thì tối nay khỏi ăn canh trứng gà.\" Đồng Hoài Thanh vẫn đang thở d.ốc. Cậu từ từ ngồi thẳng người dậy, cúi đầu nhìn xuống, trên cổ tay còn in rõ những dấu ngón tay đỏ ửng. Cậu thử cử động một chút, tiếc quá, tay vẫn còn linh hoạt lắm. - Sân nhà Trì gia khá rộng, ở thị trấn nhỏ này, đất đai rẻ nên nhà nào cũng có sân để trồng hoa và rau. Phía tây dựa lưng vào bức tường đỏ của nhà hàng xóm, trên đó leo hai cây kim ngân hoa um tùm. Loài này nở rất lâu, kéo dài đến nửa năm, hiện tại đang vào đợt hoa thứ ba. Những cánh hoa dài cong màu trắng bạc pha vàng nhạt vươn ra, chỉ cần một chút ánh nắng là bừng sáng rực rỡ nở tưng bừng. Phía dưới là luống rau trồng các loại rau theo mùa. Ớt xanh mọc cạnh cà chua, bướm trắng đậu trên giàn mướp. Chỉ với mảnh đất nhỏ này mà hầu như không cần ra chợ mua rau. Bọn trẻ cũng chẳng kén ăn, Trì Dã nấu món gì cũng thấy ngon lành. Đồng Hoài Thanh ngồi dưới bức tường, tay vặn xoắn một cọng cỏ đuôi chó. Trời đã lặn về tây, gió thu thổi se se lạnh. Trần Hướng Dương và Trì Nhất Nặc làm bài tập dưới mái hiên, đèn bếp đã sáng, vang lên tiếng thái thịt đều đều. Sân nhà này rộng nhưng phòng khách lại khá nhỏ, trong phòng ngủ có cái ban be bé để đặt cặp sách. Bọn trẻ thường ra ngoài sân làm bài tập, tranh thủ nắng chiều còn sót lại, dùng đầu bút chì cặm cụi viết từng nét lên cuốn vở. Trời bắt đầu tối hù, Trì Dã đứng trong bếp kêu: \"Bưng cơm ra!\" Hai đứa trẻ gần làm xong bài tập, đóng nắp bút rồi chạy ùa vào trong nhà. Nhà họ Trì thích ăn cơm ngoài sân, bày một chiếc bàn vuông nhỏ, mở cửa để gió từ ngõ thổi vào làm rau nghiêng nghiêng, mát mẻ, chẳng cần quạt. Bóng đèn dưới mái hiên tỏa ánh sáng vàng ấm, bên dưới có một sợi dây dài, kéo là sáng, kéo lần nữa thì chuyển thành ánh sáng trắng. Trì Nhất Nặc bưng đĩa đậu đũa xào, hai má đỏ bừng: \"Anh Đông Đông ơi, ăn cơm nào.\" Cô bé không mấy để ý đến vụ việc vừa rồi, có lẽ vì Trì Dã đã cố tình hạ thấp giọng. Đối với người trong gia đình này thì ăn cơm là một sự kiện phải cực kỳ nghiêm túc. Đồng Hoài Thanh đứng lên, mở vòi nước rửa tay. Hai đứa trẻ chạy thật nhanh, trên cổ đeo ngọc, một đứa là tượng Quan Âm, một đứa là tượng Phật, nhảy nhót vui vẻ, làm ngọc từ trong áo tung ra ngoài. Đậu đũa xào, mướp hấp, trứng chiên cà chua, tai heo trộn, và một bát canh bắp vàng óng. Trước mặt Đồng Hoài Thanh là bát trứng hấp mềm mại. Không có dầu mè cũng chẳng rắc hành lá, chỉ thêm nước và một chút muối, đến cả Trì Nhất Nặc ăn cũng sẽ chê nhạt nhưng Đồng Hoài Thanh lại từ tốn cầm thìa sứ trắng, múc một muỗng nhỏ, thổi nhẹ, rồi nhã nhặn nuốt xuống. Kén ăn đến mức này, cũng không có cách nào khác. Hai hôm trước Đồng Hoài Thanh bị bệnh, Trì Dã cố ý nấu cháo nấu canh cá nhưng cậu lại chẳng thèm động đũa. Hỏi muốn ăn gì cũng không hề lên tiếng, Trì Dã bó tay, nhớ hồi bé Trì Nhất Nặc đổ bệnh, mình sẽ làm món trứng hấp cho cô bé ăn, bóng loáng, rung rung, ngậm một cái là tan ngay trong miệng, cũng tốt cho tiêu hóa. Hắn còn thêm thịt băm và nấm thái nhỏ, bưng đến trước mặt Đồng Hoài Thanh, cuối cùng cậu cũng chịu động đũa. Dùng thìa gạt hết mấy thứ trên lớp ván sang một bên, chỉ múc phần màu nhạt phía dưới, thổi nhẹ rồi từ từ ăn thật chậm rãi. \"Có muốn thử món này không,\" Trì Nhất Nặc vừa ăn má vừa phồng lên: \"thịt hầm của cô Giang làm ngon lắm!\" Tai heo được thái sợi mỏng, chẳng cần thêm gia vị gì, chỉ rắc chút rau mùi và đậu phộng, đổ ít xì dầu với dầu ớt, giòn giòn thơm thơm, khiến ai nấy đều mê mẩn. Trì Nhất Nặc cũng chẳng quan tâm người ta có trả lời hay không, cứ tự mình cắn một miếng bánh bao trắng to, lại lấy vai huých Trần Hướng Dương: \"Anh ba, giáo viên dạy tiếng anh mới của anh đẹp lắm đúng không?\" Trần Hướng Dương uống ngụm canh ngô rồi nói: \"Cũng được, bình thường thôi.\" \"Thật không? Lớp em ai cũng bảo cô dạy tiếng Anh ở cấp hai đẹp lắm, tóc xoăn mà còn trang điểm mắt!\" Bữa ăn diễn ra sôi nổi, ríu ra ríu rít. Đồng Hoài Thanh vẫn chưa quen, xưa giờ cậu được dạy là 'không nói khi ăn không nói khi ngủ'. Cậu chưa bao giờ ngồi vào một bàn ăn nào mà ồn ào như vậy, Trì Dã cũng mặc kệ, chứ để cho hai đứa nhóc nói, thỉnh thoảng sẽ chen vào một hai câu. Nội dung từ chơi cờ nhảy, đến máy học Tiểu Bá Vương, rồi đến cả những bài hát mới đang nổi gần đây, cái gì cũng có thể nói được. May mắn là ngoài việc nói nhiều, hai đứa cũng ngoan ngoãn, không nhóp nhép miệng hay bới lộn xộn, vừa đủ trong giới hạn chịu đựng của Đồng Hoài Thanh. Buổi tối hai đứa nhỏ sẽ ngủ trên tầng hai, Trì Dã tắm rửa xong vừa lau tóc vừa bước ra ngoài. Hắn vẫn còn việc phải làm, cây đèn pin đó cuối cùng vẫn chưa kịp sửa, giờ phải tháo ra để sửa cho tử tế. Trong phòng khách thì bí bách, còn sân thì rộng rãi thoáng đãng hơn, ga giường được giặt xong còn đang treo ở dây phơi quần áo. Hắn quay người lại, thấy Đồng Hoài Thanh vẫn chưa ngủ. Cậu đang ngồi cạnh bồn hoa, không biết là đang suy nghĩ gì mà mắt nhắm hờ. Vì vừa mới tắm xong, Đồng Hoài Thanh mặc chiếc áo thun cũ của Trì Dã để làm đồ ngủ. Áo rộng thùng thình phủ xuống gốc đùi cậu, quần sọc lửng lỏng lẻo lộ ra đôi chân trắng muốt. Đồng Hoài Thanh cũng chịu chết rồi. Khi còn đang sốt mê man cậu còn chẳng bận tâm gì, giờ mở mắt ra thấy mình mặc đồ mới giặt, mùi xà phòng thoang thoảng. Cậu nghĩ, thôi khỏi cần mua đồ mới, dùng tạm vậy cũng được. Cũng khá dễ chịu. Nơi này là chỗ gió thổi vào, mát mẻ, Trì Dã kéo ghế ngồi cạnh, ánh trăng trong vắt chiếu xuống. Hắn cầm tia vít tháo cây đèn pin ra. Đồng Hoài Thanh ngửi thấy mùi xà phòng, hơi nhức đầu, mở mắt ra. Nhà này không có sữa tắm, cả nhà dùng chung một bánh xà phòng. Khứu giác của cậu rất nhạy bén, thậm chí phân biệt được mùi riêng của từng người: Trì Nhất Nặc là hương cam quýt, Trần Hướng Dương là hương bạc hà, còn Trì Dã thì dùng loại rẻ nhất, thứ mùi gọi là oải hương rẻ tiền. Bóng đêm lay động theo gió, hai người ngầm hiểu mà không nhắc đến cuộc xung đột lúc nãy. \"Giúp tôi một tay,\" Trì Dã lấy chốt lò xo ra: \"lấy kẹp xuống.\" Trên cánh tay màu bánh mật vẫn còn dấu vết vết cắn xanh tím. Đồng Hoài Thanh chầm chậm giơ ngón tay lên, rồi từ từ duỗi về phía trước, trông có vẻ như đang ban cho đối phương một cử chỉ ân sủng, rộng lượng ban phát một cái hôn tay vậy. Nhưng không chạm tới. Vì động tác của Trì Dã quá nhanh. Một cái \"bốp\" vang lên, ngay trên đùi Đồng Hoài Thanh. \"Có con muỗi,\" Trì Dã mở tay ra cho Đồng Hoài Thanh coi: \"nó bắt đầu cắn cậu rồi đấy.\" Trong lòng bàn tay hiện một vết đỏ rất nhỏ. Đồng Hoài Thanh như hóa đá, không có phản ứng gì. Trì Dã cúi đầu nhìn xuống, trên đùi trắng trẻo của Đồng Hoài Thanh đã thấy rõ một vết sưng nhè nhẹ, in rõ dấu tay của hắn. Thật là...yếu ớt quá. Sao mới vỗ một cái đã đỏ rồi. Đồng Hoài Thanh lạnh lùng ngước mắt lên. Cậu có gương mặt trái xoan nhỏ nhắn, như thể chỉ cần một bàn tay là che hết được cả mặt. Trì Dã nhìn dấu đỏ, còn thấy bất ngờ, nghĩ bụng vợ nhà người ta còn chẳng yếu ớt đến thế, ngay cả ánh trăng cũng như thiên vị, phủ thêm một lớp mờ ảo như nhung lên làn da trắng ấy. Đừng thấy vẻ ngoài xinh đẹp mà lầm, cái ánh mắt kia sắc lẹm như muốn ăn tươi nuốt sống người khác. Trì Dã đặt đèn pin xuống, chuẩn bị tinh thần sẵn sàng để bị nhào tới cắn xé, nhưng không ngờ Đồng Hoài Thanh chỉ trừng mắt nhìn hắn đầy vẻ hung hăng, chiếc mũi thẳng xinh xắn bỗng hơi nhăn lại và rồi bất ngờ mở miệng. \"hắt xì!\" À, chỉ là một cái nhảy mũi nhẹ nhàng đáng yêu mà thôi.",
  "nextChapter": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-02"
}