{
  "title": "Anh Chủ Hung Dữ Và Bé Yêu Tinh Xinh Đẹp Của Hắn - Chương 05",
  "url": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-05",
  "content": "Anh Chủ Hung Dữ Và Bé Yêu Tinh Xinh Đẹp Của Hắn Chương 5: Dây đeo Khu vườn này toàn nhà tự xây, tường gạch đỏ thấp thấp, phía trên cắm lát đát mấy miếng mẻ chai, vài nhà khác thì trồng xương rồng nên cũng không cần chăm sóc gì nhiều, phơi nắng phơi mưa một chút là đã mọc um tùm lên rồi. Trần Hướng Dương cầm chiếc kéo nhỏ, cái xô bên chân đã đầy ắp những chùm nho chín căng mọng. Cậu bé vén lớp lá xanh cỡ bàn tay ra, từ từ cắt cành nho mọng nước, gần như là gồng cả người lên. Khỏi phải nói, làm mấy công việc này rất cực. Đồng Hoài Thanh cũng không rảnh rỗi, cậu dùng hai tay đỡ lấy chùm nho đợi Trần Hướng Dương cắt xong thì nhẹ nhàng bỏ vào xô. Chủ yếu là do cậu chưa hái nho bao giờ nên thấy cũng khá mới mẻ. Kéo thì chắc chắn không thể chạm vào, cầm giúp thì miễn cưỡng có thể. Những quả nho tròn trịa phủ một lớp sương trắng, chỉ cần tách nhẹ vỏ ra là nước tím sẽ chảy xuống. Bà hàng xóm tóc bạc ngồi bên cạnh đang bóc đậu phộng, tiện tay rải những hạt đậu tròn mẩy lên cái mẹt tre. \"Lúc đi nhớ lấy ít đậu xốt nhé, bà mới làm hôm kia, ngon lắm đó.\" \"Cảm ơn bà Lâm,\" Trần Hướng Dương đưa tay lau mồ hôi: \"chờ khi rượu làm xong, cháu sẽ mang sang biếu bà một ít.\" Mặt trời càng lên cao, rọi tới chỗ này cũng khá gắt, Trần Hướng Dương để kéo xuống: \"Đủ rồi, tụi cháu cũng phải về thôi ạ.\" \"Ôi chao, mới hái được bao nhiêu đâu, hái thêm đi, ông bà ăn đâu có hết...\" Cái xô nhựa đã đầy, trông nặng trĩu cả xuống. \"Không đủ thì lần sau tụi cháu lại đến, cảm ơn bà Lâm ạ.\" Bà cụ cười, nếp nhăn đầy cả khuôn mặt: \"Được rồi, vậy đem về cho anh hai nhé, à đúng rồi Dương Dương, năm nay cháu lớp mấy?\" \"Dạ, cháu học lớp 6, còn Nặc Nặc học lớp 3 rồi ạ.\" \"Nhanh thật đấy...\" Chú chó vàng trong sân chạy quanh mọi người, đuôi vẫy như cánh quạt trực thăng, bà cụ tiễn hai đứa ra tận cổng, rồi chợt nhớ ra điều gì đó vội quay lại: \"Ôi, còn chưa lấy đậu xốt nữa.\" Chùm nho nặng trĩu, Trần Hướng Dương hai tay ôm chặt, thỉnh thoảng phải nhấc lên cho đỡ trĩu, nên khi bà cụ đưa ra một bát đầy đậu xốt, Đồng Hoài Thanh bất giác lùi lại một bước. \"Cầm đi nào, ăn kèm bánh mì hay trộn với mì đều ngon cả,\" dưới hàng mí nhăn nheo của bà cụ, đôi mắt vẫn sáng lấp lánh: \"đứa trẻ xinh đẹp này gầy quá, cầm đi, ăn nhiều vào!\" Đồng Hoài Thanh đứng yên, còn Trần Hướng Dương bên cạnh có hơi lúng túng, đưa mắt nhìn quanh, đây là người đến cả nắp chai cũng không chịu tự mở, giờ mà bắt cậu ôm bát đậu xốt về, thật không dám nghĩ tới mà. Bà cụ vẫn nhiệt tình đưa đậu xốt về phía trước, chú chó vàng lại lẻn đến, dùng mũi đẩy đẩy chân của Đồng Hoài Thanh, cảm giác nóng hừng hực. \"Bà Lâm ơi,\" Trần Hướng Dương nhanh nhẹn nói trước, cậu bé có vẻ ngoài nhã nhặn dễ gần nên rất được lòng hàng xóm, vừa mở miệng đã nở nụ cười tươi: \"Anh Đồng Đồng bị đau tay, để lát nữa cháu quay lại lấy, được không ạ?\" \"Ôi dào,\" bà cụ nhìn theo đôi tay buông thõng bên người, trắng như ngọc ngâm trong nước mát: \"sao lại đau tay thế, có bị gì không? Bà có rượu thuốc...\" Đồng Hoài Thanh cụp mắt, lông mi vừa khẽ rung thì cánh tay rắn rỏi bên cạnh đã vươn qua, mang theo mùi dầu máy nhè nhẹ. Trì Dã đã đón lấy bát đậu xốt, tay còn lại thì lấy chùm nho từ tay Trần Hướng Dương, mắt một mí, lông mày rậm với vết sẹo, khi không cười trông thật dữ dằn. Nhất là khi hắn chỉ nói vỏn vẹn hai chữ cảm ơn, không thèm nhìn Đồng Hoài Thanh lấy một cái đã quay người rời đi. Trần Hướng Dương vội vàng chăm chút trước sau. \"Anh, hôm nay không bận việc ở tiệm sửa xe ạ?\" Trần Hướng Dương vừa quay lại chờ Đồng Hoài Thanh đang bước chậm phía sau. \"Anh Đồng Đồng, cẩn thận chỗ kia có cái hố!\" Làm một đứa trẻ mười hai tuổi thật sự bận rộn lắm đó nha. Vừa bước vào sân, Trì Nhất Nặc đã bắt đầu ăn nho. Cô bé bị nhốt trong nhà cả buổi sáng, má phồng lên, miệng nhỏ lại ríu rít. \"Anh ơi, chiều nay anh dẫn tụi em ra sông bắt cá được không?\" Đồng Hoài Thanh ngồi xuống dưới bóng mát, ngẩng đầu lên thì thấy ngay Trì Dã. Người đó đang ngậm một sợi cuống nho, đĩnh đạc giang chân ra, khuỷu tay chống lên đầu gối, ánh mắt chẳng ngại ngần mà dán chặt vào Đồng Hoài Thanh. Dưới hàng mi ngắn rậm là một đôi mắt tối sẫm. Hoa kim ngân leo cao trên bức tường nở rộ tươi tốt. Đồng Hoài Thanh rời mắt khỏi những bông hoa nhỏ đó, trừng mắt nhìn lại Trì Dã. Nhìn gì mà nhìn. Không ổn, nghe câu này giống như đang tự mắng chính mình vậy. Sợi cuống nho xanh non ló ra từ khoé miệng Trì Dã, hắn tiện tay vớt một chiếc lá trong xô, bứt một sợi cuống mềm rồi đưa ra: \"Nếm thử không?\" Đồng Hoài Thanh không biểu cảm, quay đầu sang hướng khác. Chỉ có dê mới ăn cỏ thôi. \"Ngọt lắm, nhai cũng thú vị.\" Đồng Hoài Thanh quay lại, nhìn bàn tay đưa ra trước mặt với ngón tay to, lòng bàn tay thô ráp, trên đó có một sợi cuống nho cực nhỏ. Trời trong xanh, mây lơ lửng. Trần Hướng Dương và Trì Nhất Nặc đang cùng ăn nho không để ý đến bầu không khí kỳ lạ bên cạnh. Trì Dã đứng dậy, rửa sạch sợi cuống nho dưới vòi nước, rũ cho khô nước rồi lại đưa ra, ánh mắt bình thản. Đồng Hoài Thanh do dự nhìn một chút, cuối cùng cũng nhận lấy. Cho vào miệng. ...Vừa chua vừa chát! Gương mặt trái xoan của Đồng Hoài Thanh nhăn lại, cậu bụm miệng chạy tới bồn nước nhổ phì phì cái thứ khó ăn này ra, súc miệng hay lần liền rồi giận dữ quay lại, âm thầm chửi một câu: Đồ chó chết. Nhất định là ghét mình không chịu cầm đồ nên cố ý trả đũa đây mà. Đến tận sau bữa trưa, vị chua chát vẫn còn trong miệng Đồng Hoài Thanh. Tất nhiên là cậu cũng chẳng ăn được bao nhiêu cả. Trời nóng, người dân nơi này thường thích ăn mì lạnh, đặc biệt là mì cắt tay dai giòn, đổ thêm một muỗng nước sốt với thịt băm, đậu đũa muối, và tương trứng ớt, húp húp một tô là no bụng. Đồng Hoài Thanh không quen lắm, sáng nay đã ăn nhiều nho giờ chỉ uể oải gắp vài sợi mì rồi không ăn nữa. Trì Dã cũng chẳng khuyên, nhanh nhẹn dọn dẹp bàn: \"Chiều nay anh phải ra ngoài, mấy đứa ở nhà làm bài tập. Dương Dương, nếu có việc thì gọi chú Giang bên cạnh nhé.\" \"Em coi cửa hàng giúp anh, có ai mua thì cứ thu tiền.\" Ở cửa tiệm ngoài sửa xe, họ còn bán vài thứ lặt vặt, trong cửa hàng có tủ lạnh chứa đầy kem que mua sỉ. Đồng Hoài Thanh làm như không nghe thấy. \"Đi đi,\" Trì Dã không biết từ lúc nào lại ngậm thêm một sợi cuống nho: \"tối nay anh dẫn mọi người đi bắt cá.\" Ai mà thèm. Mùa thu cuối cùng cũng tới, dù vẫn còn chút nóng nực, nhưng chiều nay có gió thổi qua, lá cây ngô đồng đung đưa nhẹ nhàng phát ra tiếng xào xạc. Đồng Hoài Thanh ngồi trong tiệm ngáp một cái rõ dài. Chủ yếu là do thấy chán. Dù sao thì cậu cũng đến coi tiệm, giết thời gian một chút. Mấy hôm trước ốm nên không để ý, giờ khỏe lại thì Trì Dã dẫn cậu đến tiệm sửa xe này. Cậu chẳng có tâm trạng, cứ ở trong trạng thái lười biếng, không hứng thú nhìn người ta làm việc, chỉ cảm thấy mùi hôi khó chịu, môi trường làm việc cũng thô kệch giống Trì Dã, cục mịch muốn chết. Hai gian cửa tiệm nho nhỏ, bên trong đặt đầy công cụ sửa chữa, nào là kìm, tua vít, cờ lê, trên mặt đất thì được quét dọn sạch sẽ, bên ngoài chất hai lớp lốp xe, bên trong còn trồng cây nguyệt quế, đã mọc lên tươi tốt, nở hoa đỏ rực rỡ, phối với lá có phần lưa thưa, một nét đẹp mộc mạc. Quạt treo tường vặn đến mức cao nhất, tiếng kêu ù ù, Đồng Hoài Thanh lại ngáp thêm cái nữa. Mở mắt ra, cậu nhìn thấy hai bím tóc nhỏ. Và bộ răng hở. \"He he.\" Trì Nhất Nặc rón rén bò lên bàn, cố ý hạ giọng: \"Anh ba em ngủ rồi.\" Thật không cần thiết, dù có la to cỡ nào ở khoảng cách này, Trần Hướng Dương cũng không nghe thấy. \"Anh Đồng Đồng, chúng mình đi mua đồ ở phố Xuân Thủy đi.\" Đôi mắt cô bé sáng lên: \"Em có tiền, em muốn mua vòng tay vỏ sò với sơn móng tay, anh đi với em nhé, em mời anh ăn kem đá bào!\" Đồng Hoài Thanh lắc đầu theo phản xạ. \"Làm ơn mà,\" Trì Nhất Nặc chắp hai tay: \"Anh của em dữ quá... Chúng mình đi một tiếng thôi, được không mà!\" Chỉ một tiếng thôi. Cô bé chỉ muốn vui vẻ một tiếng đồng hồ. Đồng Hoài Thanh ngừng một lát, vẫn chưa đồng ý. Cô bé trông buồn bã thấy rõ, vai rũ xuống, lẩm bẩm: \"Thôi được, em tự đi vậy.\" Phố Xuân Thủy khá xa nên cô bé cũng thấy hơi sợ, ủ rũ bước đi vào bước, vừa đến dưới cây ngô đồng thì đã nghe thấy tiếng cửa cuốn phía sau kéo xuống. Quay đầu lại, Đồng Hoài Thanh chẳng dùng tay, chỉ nhấc chân đạp chốt cửa. Dù là tư thế khó xử vẫn được cậu thực hiện một cách cực kỳ tao nhã. \"Anh Đồng Đồng,\" Trì Nhất Nặc mừng đến rơm rớm nước mắt: \"anh tốt quá.\" Chưa đến hai giờ chiều, đi dọc theo bóng cây, Trì Nhất Nặc nắm tay Đồng Hoài Thanh, ríu rít kể chuyện. \"Anh ơi, tay anh lạnh quá.\" Đồng Hoài Thanh không quen bị người khác nắm tay, nhưng khi người trên phố càng lúc càng đông, cậu đành nắm chặt tay Trì Nhất Nặc. Cậu không quen đường, để mặc cô bé dẫn đi, xung quanh ngày càng có nhiều người đẩy xe đẩy hàng rong, tiếng còi xe liên tục vang lên, những chiếc xe ba bánh màu đỏ len lỏi vào dòng xe cộ. Ven đường có những thanh niên đang tựa vào xe máy trò chuyện, ai nấy đều nhuộm tóc vàng mặc đồ bó sát, quần cạp trễ, giày đế dày, ngậm thuốc lá. Còn các cô gái thì làm tóc duỗi thẳng thời thượng, mái dày che gần hết mắt, từ xa chỉ thấy đôi môi ánh lên màu pha lê hồng. \"Ở đây gần nhà ga,\" Trì Nhất Nặc khẽ nói: \"nên rất náo nhiệt.\" Đồng Hoài Thanh đi qua mà không liếc mắt, chỉ kéo Trì Nhất Nặc sát bên mình thêm chút. Chẳng trách cô bé muốn mình đi cùng, nhìn thấy những thanh niên nam nữ hợp thời trang này chắc cũng hơi e dè. Thêm vào đó khu này sát nhà ga, người từ khắp nơi tụ họp về nên cũng có những câu chuyện truyền miệng. Nào là băng cướp xe máy giật khuyên tai vàng của phụ nữ, nào là bọn buôn người bắt cóc trẻ con ép đi ăn xin, khiến cho phố Xuân Thủy lộng lẫy này đối với Trì Nhất Nặc chẳng khác nào một đồng xu chocolate hấp dẫn. —— Và nó nằm gọn trong lòng bàn tay của anh cô bé. Muốn lắm, mà không dám. Rẽ qua một ngã ba, cuối cùng họ cũng đến phố Xuân Thủy mà Trì Nhất Nặc đã mong chờ từ lâu. Hai bên đều là kiến trúc cổ xưa giả, các sạp hàng chen chúc chật chội, Trì Nhất Nặc kéo Đồng Hoài Thanh chen lấn tiến về phía trước, chiều thứ bảy, dòng người đông đúc, những rèm hạt màu hồng treo trước cửa tiệm bị xô lệch, phát ra tiếng lách cách. Trì Nhất Nặc reo lên: \"Chính nó! Vòng tay vỏ sò!\" Đồng Hoài Thanh không hiểu về trào lưu của học sinh tiểu học, chỉ ngước mắt nhìn vào cửa hàng nhỏ nhắn, nơi các cô bé đeo kẹp tóc nhựa màu sắc rực rỡ đang chăm chú lựa chọn những thỏi son. Cậu không thích nơi đông người nên lặng lẽ lùi qua một bên, đứng ở góc khuất. Từ vị trí này, cậu vừa nhìn thấy Trì Nhất Nặc, lại không thu hút sự chú ý của ai. Giá hàng bên cạnh trông vắng vẻ, trong lúc chờ Trì Nhất Nặc, chỉ có một cô gái đánh mắt xanh lam bước tới, ngước lên thấy Đồng Hoài Thanh rồi lập tức đỏ mặt bối rối quay người rời đi. Đồng Hoài Thanh chán nản, cuối cùng cũng liếc sang giá hàng ít người hỏi thăm. Dường như bị cố ý giấu đi, trên nền vải nhung đen, có vài sợi dây đỏ được đính thêm các hạt trang sức nhỏ, như là ngọc bội bình an, tiền Ngũ Đế trông cũng khá đẹp. Dây đeo lưng. Đồng Hoài Thanh có một đàn anh mê tín, nói rằng đeo thứ này có ý nghĩa là tiền bạc dồi dào. Lúc biểu diễn, có cô gái múa bụng xoay người nhẹ nhàng, dây bạc đeo trên eo cũng đung đưa theo nhịp, tiếng đinh đang vang lên. Màu đỏ thì trừ tà, bất kể có phải năm tuổi hay không đeo một sợi dây nhỏ cũng là chuyện bình thường. Cậu không có thói quen đeo trang sức, nên cũng thờ ơ rời mắt đi. \"Mua đồ à?\" Một người đàn ông thấp đậm đứng bên cạnh cười, để lộ chiếc răng vàng trong miệng: \"Em đeo à?\" Đồng Hoài Thanh giữ vẻ mặt lạnh nhạt, tiếp tục nhìn về phía Trì Nhất Nặc. Ánh mắt người đàn ông dán chặt vào cậu, không chút giấu giếm. Tiếng nuốt ực rõ ràng, người đàn ông hạ giọng ghé sát vào tai cậu: \"Em...làm nghề kia đúng không?\"",
  "nextChapter": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-04"
}