{
  "title": "Anh Chủ Hung Dữ Và Bé Yêu Tinh Xinh Đẹp Của Hắn - Chương 02",
  "url": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-02",
  "content": "Anh Chủ Hung Dữ Và Bé Yêu Tinh Xinh Đẹp Của Hắn Chương 2: Dù sao Quan Vũ và Trương Phi chắc chắn sẽ không như vậy Đồng Hoài Thanh vừa khỏi bệnh, dù chỉ mới uống nước cũng cảm thấy mệt mỏi. Cộng thêm cái nụ cười cợt nhả đó trông rất chi là quái dị. Cố ý cái chắc. Mới đầu cậu tính đến một nơi non nước hữu tình nào đó, không ngờ lại tới một thị trấn nhỏ hoang sơ như thế này. Thật ra cũng phải tự trách bản thân mình thôi. Cãi nhau với người thân, cãi nhau với nhân viên, chương trình dự định tham gia phải hủy bỏ. Cậu cuộn mình trong phòng hóa trang, bị co giật do thở gấp, cảm giác như không khí đang dần rời xa mình, còn loáng thoáng nghe tiếng trợ lý hốt hoảng giải thích gì đó. \"Dạo gần đây sức khỏe của thầy Đồng không được tốt cho lắm...\" \"Đúng rồi, chỉ là vấn đề nhỏ thôi...chúng tôi thật sự xin lỗi.\" Hình như là giọng của đạo diễn, bực tức: \"Chúng tôi đã thuê cả cây đàn Steinway... mọi thứ đều chuẩn bị tốt nhất! Còn đặc biệt sắp xếp tiết mục của cậu ấy ở cuối...\" Cánh cửa bị đóng lại từ bên ngoài. Đồng Hoài Thanh cuộn mình lại, cái giá treo đồ ngã xuống, trang phục biểu diễn đính ngọc trai và sequin, chiếc váy lộng lẫy làm nền, chiếc mũ gắn lông dài, tất cả đổ ập xuống người cậu. Cậu như rơi mãi, rơi mãi, không thể thở được, mắt cũng cay xè nhức nhối. Trong làn nước mắt nhạt nhòa ấy, cậu thấy cô gái lễ tân đẩy vào một chiếc bánh sinh nhật mười hai tầng. Tất cả mọi người đều đang cười, vỗ tay cho cậu. \"Hoàng tử piano!\" Một chiếc dao nhỏ bằng bạc được nhét vào lòng bàn tay cậu, thúc giục cậu cắt bánh. Cậu khoác trên mình bộ lễ phục đuôi tôm màu đen, thắt chiếc nơ Windsor màu xanh lục sẫm, đứng thẳng người, thần thái quý phái, nở nụ cười trước các phóng viên đang giơ máy ảnh bên dưới. Tách' Bức ảnh sẽ được in trên trang đầu báo ngày hôm sau, là Đồng Hoài Thanh 19 tuổi, lần thứ hai liên tiếp giành giải thưởng piano quốc tế. Tay được thầy giáo và mẹ nắm lấy thật chặt, có lẽ còn có ai đó quan trọng, nhưng Đồng Hoài Thanh không còn nhớ rõ nữa, chỉ thấy lưỡi dao nhỏ từ từ ấn xuống, lớp kem hơi chảy ra, quả anh đào trên đỉnh nghiêng đi, theo nhát cắt rơi thẳng xuống. Lướt qua mu bàn tay cậu. Như trôi qua sáu năm hỗn loạn. \"Bịch.\" Cùng với đá, cậu chìm xuống dòng sông xa lạ đầy yên ắng, gợn lên cơn sóng trong ánh trăng. Dưới bầu trời đêm Đồng Hoài Thanh nhắm mắt lại, gió thổi qua mái tóc cậu, mặt đất dưới chân có hơi trơn trượt, cỏ dại mọc um tùm, tiếng côn trùng kêu râm rân mà lòng cậu trống rỗng, không biết mình đang ở phương nào. Cậu nhớ mang máng rằng bản thân chen chúc trong một nhà ga đông đúc, bị xô đẩy tới cửa sổ bán vé, tiếng ồn ào xung quanh khiến đầu cậu đau nhứt, vali của người đàn ông trung niên đập vào cánh tay cậu. [Đừng đụng vào tay tôi!] [Phải trốn, trốn thật xa!] Trong đầu cậu chỉ vang lên tiếng hét lặp đi lặp lại như thế, mãi cho đến khi người bán vé mất kiên nhẫn gõ cửa sổ một hồi, Đồng Hoài Thanh mới giật mình. \"Tôi hỏi cậu muốn đi đâu!\" Cổ họng cậu khô rát, Đồng Hoài Thanh mơ màng đưa tiền, không phát ra được tiếng nào. Cậu đã như vậy rất lâu rồi. Chỉ gật đầu theo bản năng. \"Đi cùng người phía trước hả?\" Người bán vé hiểu lầm: \"Vậy là huyện An Xuyên à.\" Nắm chặt tấm vé đỏ trong lòng bàn tay, tàu hỏa xanh rì gầm rú, lần đầu tiên trong đời Đồng Hoài Thanh ngửi thấy thứ mùi khó chịu đến như vậy. Mùi mì gói trộn lẫn với mùi mồ hôi làm cậu không tài nào ngủ được, mở mắt to nhìn chằm chằm, cuối cùng trong tiếng còi sắc nhọn, cậu đã đến thị trấn xa lạ này. Cậu đi bộ đến bên bờ sông nhỏ. Đêm đã khuya. Ánh trăng vỡ trôi lênh đênh dần dần hóa thành một vầng tròn dịu êm, ánh lên sự dịu dàng. Đom đóm lấp lánh bay quanh. Đồng Hoài Thanh bước về phía con sông, cậu định vốc lên ánh sao lấp lánh đó. Rồi biến cố xảy ra chỉ trong khoảnh khắc. Bụi cây cao hơn nửa người bỗng nhiên bị húc tung, chim chóc giật mình bay tán loạn vào màn trời đêm, một chiếc xe ba bánh lao thẳng về phía cậu. Đồng Hoài Thanh vừa mới kịp quay đầu đã nghe rõ tiếng phanh xe trượt bánh. Ngay sau đó, cậu cùng chiếc xe bị hất văng vào dòng sông. Âm thanh vang lên cực kỳ lớn. Nước sông lạnh hơn tưởng tượng, cậu uống tới mấy ngụm nước, vùng vẫy theo bản năng để kiếm thứ gì để bám vào, chất lỏng lạnh buốt rót vào mắt vào tai cậu, cơn khủng hoảng bao trùm khắp mọi nơi, giữa cảm giác nghẹt thở ấy đột nhiên có ai đó túm lấy vai cậu rồi nhẩy bổng lên ---- Thở được rồi. Cả người Đồng Hoài Thanh run lẩy bẩy, th.ở d.ốc từng cơ, lúc vừa được kéo vào bờ, khuôn mặt nhỏ nhắn của cậu tái xanh vì lạnh, răng va vào nhau lập cập, đôi vai gầy yếu run rẩy kịch liệt. Người kéo cậu lên không do dự đổi tư thế, ôm ngang eo cậu, vác lên vai. Đồng Hoài Thanh chao đảo mở mắt, lúc này mới phát hiện mình đang bị xách ngược trên vai đối phương, là một người đàn ông vạm vỡ. Từ góc độ này cậu có thể thấy những giọt nước lấp lánh trên cơ bắp màu bánh mật, phản chiếu dưới ánh trăng. Nhưng tư thế này lại không lịch sự cho lắm. Mông cậu vểnh lên, đầu gối bị người kia giữ chặt. Chiếc vai săn chắc ấy thỉnh thoảng lại hất lên, cấn vào dạ dày cậu, nước chua còn chưa kịp trào ra thì đầu óc đã quay cuồng. Thế là cậu bắt đầu vùng vẫy muốn xuống, ai chân đạp loạn xạ ở chính giữa, đụng phải một thứ gì đó cứng cứng. Ngay chỗ mũi chân của cậu. Rất cứng. Có hình trụ. Mặt cậu lập tức biến sắc, cắn chặt môi thét lên bảo thả ra, nhưng vừa mở miệng, cậu lại \"ọe\" một tiếng, nôn ra một ngụm nước sông lạnh tanh. Như con chuồn chuồn nằm gọn trong tay đứa trẻ, mong manh và không còn sức phản kháng. Người đàn ông này không tiếp tục ép cậu nữa mà từ từ đặt cậu xuống, chầm chậm vỗ lưng cậu, cũng th.ở d.ốc không ngừng. \"Có gì không vui thì cũng đừng nghĩ quẩn như thế chứ!\" Đồng Hoài Thanh lau gương mặt đẫm nước, giọng cậu khản đặc, phát ra âm thanh đầu tiên trong hai tháng qua. \"Cút.\" Không ngờ lại gặp phải một gã đàn ông háo sắc nảy sinh ý đồ xấu với mình, lại còn là đồng tính luyến ái. Dám công khai có phản ứng ghê tởm đó trước mặt mình. Đồng Hoài Thanh quay đầu bước đi lảo đảo, nhưng mới đi một chút đã bị cánh tay phía sau tóm chặt lấy. Cậu vốn định quay người lại tát cho một cái, nhưng bây giờ đã mềm nhũn chẳng còn chút sức lực nào. Sợi dây căng thẳng trong lòng dường như bỗng chốc đứt phựt, dưới ánh trăng tròn vằng vặc trên bầu trời đêm, ở một nơi xa lạ thế này cậu chỉ có thể bị kẻ xấu quấy rầy mà thôi. Thật là thảm hại. Tõm. lại là tiếng đá ném vào nước, ánh trăng trên nước lại bể nát thêm lần nữa. Cánh chuồn chuồn bị xé toạc một cách dễ dàng. Thôi mặc kệ. Đồng Hoài Thanh nhắm mắt lại, ý thức dần dần tan rã, vẻ mặt trống rỗng chờ đợi cơn ác mộng ập đến. Không ngờ thứ chờ đợi cậu lại là một mũi tiêm hạ sốt. Đau ghê gớm. Bác sĩ ở thị trấn nhỏ này tiêm rất ác tay, lại còn là liều mạnh. Mũi kim vừa đâm vào da, Đồng Hoài Thanh đang nửa tỉnh nửa mê cũng phải run người lên, hai tay co giật chụp lấy phía trước. Trì Dã bỏ tay che mắt cậu ra, khẽ cau mày: \"Chừng nào mới có hiệu quả?\" Bác sĩ ngồi phía sau quầy thuốc, cười đáp: \"Nửa tiếng là được... Nhưng tiêm mông thôi mà, sao cậu lại che mắt người ta làm gì?\" \"Quen chăm sóc Dương Dương với Nặc Nặc thôi.\" Trì Dã vừa giữ chặt miếng bông vừa trả lời: \"Cũng nôn một lần rồi, sao tự dưng lại sốt thế nhỉ?\" \"Có thể là do sợ hãi hoặc bị kích ứng khi gặp nước lạnh,\" bác sĩ sắp xếp lại bàn làm việc: \"Cứ quan sát thêm đi, tôi chưa gặp cậu trai này bao giờ, họ hàng nơi khác à?\" Trì Dã lắc đầu, không giải thích nhiều, bỏ miếng bông vào thùng rác bên cạnh rồi giúp người kia chỉnh lại quần áo. Hắn cũng thấy khó hiểu thật. Mình vốn có ý tốt, thậm chí còn làm hỏng cả một chiếc đèn pin khi đi mò cua bên sông cho hai đứa nhỏ, vừa mới chuẩn bị về nhà thì thấy cậu trai này đang đứng như mất hồn mất vía trong đám cỏ lác. Trì Dã tinh ý liếc hai phát đã thấy người nọ đang bước từng bước vào dòng sông. Con sông này trông có vẻ không sâu nhưng dưới đáy nhiều xoáy nước và hố cát, đất bên bờ sông lại còn trơn trượt. Cũng có bi kịch xảy ra ở đây rồi chứ không phải không, nhưng do đi quá nhanh không kịp phanh lại, thế là cả người lẫn xe đều lao vào sông. Sau khi lên bờ cậu trai kia không những không biết ơn, suýt chút nữa còn đá văng luôn chiếc đèn pin trong túi của hắn, lại còn hung dữ bảo hắn 'cút'. Cả người ướt nhẹp, khuôn mặt nhỏ nhắn trắng bệch, giống hệt một chú mèo nhỏ bị giẫm phải đuôi. Thôi vậy, ai bảo mình bất cẩn đâm phải người ta làm chi. Hắn định bụng dắt cậu về nhà thay đồ, hỏi thử coi là con nhà ai mà nghĩ quẩn, kết quả vừa vào nhà đã sốt cao, thế là hắn phải ôm cậu chạy tới phòng khám gấp. Chiếc đèn pin ngấm nước kia cũng chưa kịp sửa. Trì Dã sót muốn chết. Đừng thấy nó nhỏ mà coi thường, đèn của nó rọi siêu sáng siêu xa, là hàng ngoại nhập đấy. Trì Nhất Nặc thì thôi không hy vọng, không biết Trần Hướng Dương có biết tháo linh kiện ra để nó không bị đọng nước rỉ sét không nữa. Vừa mới về nhà thay đồ, còn chưa kịp thở là hắn đã vội vàng lao vào chăm sóc 'ông trời con' này rồi. \"Ra ngoài hút điếu thuốc đây.\" Hơi thở Đồng Hoài Thanh giờ đã thở đều, yếu ớt tựa vào chồng gối cao, gương mặt vẫn còn đỏ bừng vì sốt. Trì Dã đứng dậy chỉnh lại góc của chiếc quạt đứng, sao cho nó không chỉa trực tiếp vào người đang nằm trên giường bệnh. Bầu trời đêm yên tĩnh, khói thuốc lơ lửng bốc lên, ánh lửa đỏ lập lòe không rõ ràng. \"Thật sự không biết người này là ai sao?\" Bác sĩ đứng cạnh đó cũng phà khói thuốc ra ngoài, nói thêm: \"Chắc chắn không phải người ở vùng mình, nhưng kỳ lạ thật, tôi vừa nhìn thêm vài lần... hình như hơi quen quen.\" \"Để mai tỉnh tôi hỏi thử xem sao.\" Trì Dã dụi tắt tàn thuốc. \"Cậu xem thẻ căn cước, hoặc giấy tạm trú gì đó của người ta, đừng để vướng phiền phức vào mình.\" Đầu thuốc rơi xuống đất, bị giày của Trì Dã dí tắt. Hắn 'ừ' một tiếng. Nhưng mọi chuyện không diễn ra như ý muốn, vài ngày rồi mà vẫn chưa biết rõ thân phận của người này. Chỉ biết họ Đồng. Hai ngày trước, cậu sốt cao liên tục, đầu óc mơ mơ màng màng. Ngay cả khi được lau mồ hôi, thay đồ, cậu cũng chẳng phản ứng gì, chỉ có hàng mi là run lên khe khẽ. Trên người cậu có ví tiền nhưng lại không thấy giấy tờ gì, cứ như từ hư vô xuất hiện trên dòng sông, trần trụi, chẳng có dấu vết gì về lai lịch. Sau khi khỏe lại được một chút thì hỏi gì cũng chẳng đáp. Rõ ràng hồi trước còn mắng mình vậy mà giờ im thin thít. Chắc vẫn còn vấn đề về tâm lý, Trì Dã cũng không gấp, dù sao cũng tại mình đụng người ta. Hắn tính chăm sóc thêm vài hôm, nếu không ổn thì đưa tới đồn cảnh sát, chắc chắn kiểu gì cũng tìm được gốc gác của cậu. Dù sao, dã thú dù hung dữ thế nào cũng phải có tổ. Ông trời con này lang bạt, chắn chắn cũng phải có nhà cửa của mình. ... Nhưng giờ Trì Dã đã đổi ý, cậu họ Đồng này chẳng giống 'ông trời con' tí nào, vì đến cả bà cô thời ông nội của hắn cũng không đỏng đảnh đến mức này. Đúng là khó đoán được. Trì Dã cúi xuống nhìn người kia, đối phương vẫn đang cụp mắt xuống, trên gương mặt có nốt ruồi nhỏ, mái tóc đen nhánh, lông mi hơi có màu xám tơ trông khá là mềm mại. Chẳng biết bao nhiêu tuổi, nhưng trong lòng Trì Dã đã tự động xếp cậu vào nhóm 'bằng tuổi với hai đứa nhà mình'. Cử chỉ môi khi nãy, là ý gì nhỉ? Chả hiểu. Nhưng sờ cơ bắp của mình, chắc ao ước lắm nhỉ? Trì Dã nhìn kỹ đôi tay, đôi chân mảnh khảnh kia rồi nghiêm túc hỏi: \"Muốn luyện không?\" Đồng Hoài Thanh ngẩng đầu lên, không thể nào tin được. \"Nếu dễ ốm thì nên tập thể lực một chút,\" Trì Dã đưa tay bóp nhẹ bắp tay cậu: \"haizz... thật ra cơ ở đây cũng không tới nỗi nào.\" Sao lại sờ mó mình như vậy? Cái tên đồng tính luyến ái háo sắc này! Mặc dù bây giờ Đồng Hoài Thanh đã cam chịu số phận rồi, nhưng không có nghĩa là người khác được lợi dụng cậu kiểu này. Cậu nghiến răng lại, mặt lạnh tanh, và ngay một giây sau đó, cậu nhìn thấy bàn tay to bự của Trì Dã đặt lên ngực mình. Bàn tay đó thật lớn, các khớp xương nổi rõ, đệm ngón thô ráp, lòng bàn tay thô cứng. Gần như bao trọn cả phần ngực của Đồng Hoài Thanh. Trì Dã bình thản ấn nhẹ: \"Cơ ở đây cũng ổn, hình như lực tay với lực eo của cậu tốt hơn chân một chút.\" Hắn rút tay lại: \"Sao?\" Hình như giận mất rồi. Bình thường Trì Dã thoải mái quen rồi, anh em với nhau cũng hay kề vai sát cánh, nhưng khi đối mặt với Đồng Hoài Thanh môi hồng răng trắng này thì tự dưng hắn hơi do dự, không biết có nên xưng anh gọi em như bình thường không. Dù sao trông Đồng Hoài Thanh cũng khác với đám thanh niên thô lỗ kia. \"Cậu sao vậy?\" Đồng Hoài Thanh lạnh lùng liếc cho hắn một cái, rồi đột nhiên vung nắm đấm đấm vào bụng Trì Dã một cú. ...bị đẩy lùi lại hai bước. Thật ra cậu cố ý giở trò xấu đó. Nếu tát vào mặt thì phải đưa tay lên cao, sợ bị người khác ngăn lại. Còn nếu đấm vào ngực thì cậu không quên được hậu quả khi nãy đã đâm đầu vào đó. Vì vậy đấm vào bụng là lựa chọn tốt nhất, không có gì để phòng vệ, và hy vọng một cú đấm sẽ khiến đối phương ngã xuống đất để sau này không dám động tay động chân với mình nữa. Ngay cả trong dòng nước lạnh buốt như thế mà hắn vẫn có phản ứng. Kinh tởm! Không khí chợt trở nên yên lặng, ngay cả hai cái đầu nhỏ cạnh cửa cũng không động đậy. Trì Dã ngập ngừng một chút: \"Cậu không sao chứ?\" Đồng Hoài Thanh đứng vững, cậu giận đến mức đầu muốn bốc khói, trực tiếp túm lấy cánh tay Trì Dã rồi cắn mạnh vào cái bắp tay cứng cáp đó. Không hề nương tay chút nào. Trì Dã vẫn đứng lù lù ở đó, chỉ quay đầu nhìn về phía sau: \"Hai đứa đi làm bài tập đi, làm xong thì ăn cơm.\" \"Anh,\" Trì Nhất Nặc ngạc nhiên hỏi: \"Các anh làm gì thế?\" Trì Dã trả lời rất bình tĩnh: \"Anh em đùa giỡn thôi.\" Hai cái đầu nhỏ rụt lại, Trì Nhất Nặc và Trần Hướng Dương nhìn nhau chẳng hiểu gì. \"Anh em mà như thế à, có bao giờ anh cắn bạn bè khác thế đâu.\" \"Chịu,\" Trần Hướng Dương lắc đầu, con mắt liếc nhìn hình Quan nhị mạnh mẽ dán ngay phía cửa. \"...Ít nhất là Quan Vũ với Trương Phi chắc chắn sẽ không làm vậy.\"",
  "nextChapter": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/anh-chu-hung-du-va-be-yeu-tinh-xinh-dep-cua-han-chuong-01"
}