{
  "title": "Trời Sinh Quyến Rũ - Chương 06",
  "url": "https://gacsach.top/doc-online/troi-sinh-quyen-ru-chuong-06",
  "content": "Trời Sinh Quyến Rũ Chương 6 gacsach.com Khi tay tài xế đã ra về, Dean móc ngón tay cái vào túi quần sau và đi vòng quanh nhà xe như thể nó là một chiếc xe hơi mới. Cô không chờ anh mà hạ ngay bậc lên xuống rồi trèo lên mở cửa nhà xe. Phía bên trong màu đỏ sẫm trông cũng đầy ma thuật như bề ngoài. Mọi bề mặt, từ những thanh dầm cong cong bên trên mái vòm, những thanh chống bằng gỗ bên tường, đến những tấm ván ốp giữa các thanh chống, đểu được vẽ hình những con kỳ lân đang nhảy múa, những dây nho uốn lượn và đám hoa kỳ lạ giống như bên ngoài. Ở phía đuôi toa xe, một tấm rèm mềm mại gắn gọn gàng vào các vòng tua được gạt sang một bên, để lộ một chiếc giường nhắc Blue nhớ đến giường ngủ trên tàu thủy. Một chiếc giường khác tạo thành giường tầng dọc theo phía bên trái, với một cái tủ búp phê hai cửa sơn màu ở dưới. Những món đồ đạc đã được úp xuống và bọc trong giấy nâu để tiện cho vận chuyển. Nhà xe có hai ô cửa sổ nhỏ xíu, một ở ngay chính giữa tường bên hông phía trên chiếc bàn, một ở trên chiếc giường cuối đuôi xe. Cả hai đều có rèm ren trắng được kéo sang bên vòng dây tết màu tía. Ở một bên gần đám ván ốp chân tường, một con thỏ sơn màu nâu đang nhai trệu trạo một nhúm cỏ ba lá thơm ngon. Thật ấm cúng, hoàn hảo đến nỗi Blue muốn khóc òa. Nếu không phải đã quên mất cách thì có lẽ cô đã khóc thật rồi. Dean bước vào sau lưng cô nhìn quanh. “Không thể tin được.” “Cái này hẳn phải làm anh mất cả gia tài.” “Bà ta đã mua đấy.” Chẳng phải thắc mắc bà ta là ai. Chỉ có khu vực chính giữa nhà xe mới có đủ chiều cao cho anh đứng thẳng người. Anh bắt đầu bóc đám giấy bảo vệ ra khỏi một cái bàn gỗ. “Có một gã ở Nashville chuyên dựng lại caravan. Người ta gọi loại nhà xe này như thế. Một ông trùm băng đĩa nào đó đã rút lui khỏi thương vụ này sau khi đặt làm nó.” Caravan. Cô thích từ này. Nó ám chỉ sự lạ thường. “Làm sao April dụ được anh mua nó thế?” “Bà ta bảo tôi đây sẽ là chỗ thuận tiện để tống đám khách say xỉn vào. Hơn nữa, một số bạn bè của tôi có con cái, và tôi nghĩ bọn trẻ sẽ thấy cái này hay ho.” “Thêm nữa, anh kết luận rằng sở hữu một thứ như thế này thì thật là ngầu đời. Cái caravan gipsy duy nhất trong vùng, kiểu như thế.” Anh không phủ nhận. Cô lướt tay lên tường. “Phần lớn những thứ này được tô bằng khuôn, nhưng vẫn có chỗ làm thủ công. Thật là công việc tỉ mỉ.” Anh bắt đầu sục sạo xung quanh, mở tủ búp phê, kéo mấy cái ngăn kéo gắn liền, và quan sát một cái chân đèn treo tương bằng kim loại uốn có hình như con hải mã. “Mấy thứ này được lắp để dùng điện, nên tôi sẽ phải kéo nguồn ra đây. Tốt hơn hết tôi nên nói chuyện với tay thợ điện.” Blue chưa sẵn lòng rời khỏi, nhưng anh giữ cửa mở cho cô, vậy nên cô bèn theo anh ra sân. Tay thợ điện đang ngồi xổm trước một hộp nối điện, cái radio bên hông anh ta đang chơi một bài hát cũ của Five for Fighting. April đứng cách đó vài bước chân, đang cầm cuốn sổ và quan sát tấm bê tông thò ra từ phía sau nhà. Hôm nay, Dean vẫn chưa đề cập gì đến chuyện đuổi bà đi. Bài hát của Five for Fighting kết thúc và tiếp nối là đoạn nhạc dạo của bài “Farewell, So Long”, một bản ballad của Jack Patriot. Bước chân của Dean hơi lỗi nhịp, sự thay đổi đó mơ hồ đến nỗi Blue không chắc liệu mình có nhận ra không nếu đầu April không ngẩng phắt lên đúng lúc đó. Bà sập cuốn sổ lại. “Tắt đi, Pete.” Tay thợ điện liếc sang nhìn bà nhưng không làm gì ngay lập tức. “Đừng bận tâm.” April cặp cuốn sổ vào nách bước vào trong nhà. Cùng lúc đó, Dean đi xuống sân trước, bỏ qua nhiệm vụ nói chuyện với tay thợ điện. Blue sục sạo quanh khu vườn um tùm. Thay vì nghĩ cách vào thị trấn để có thể tìm được việc làm, cô lại cứ nghĩ mãi về những gì mình vừa chứng kiến. Bài “Farewell, So Long” kết thúc, và bài “Gilded lives” của chị em nhà Moffatt bắt đầu. Thậm chí vài đài phát thanh người lớn đương thời cũng đã phát một số bản hit đồng quê của Moffatt từ khi Marli chết, đại để kết đôi những bài hát đó với bài “Farewell, So Long” của Jack Patriot, một chuyện mà Blue thấy thật thô bỉ, vì họ đã ly dị nhiều năm rồi. Tới khi quay vào nhà, cô vẫn nghĩ đi nghĩ lại chuyện đó trong đầu. Ba người đàn ông nói một thứ ngôn ngữ mà cô không biết đang ở trong bếp lắp mặt quầy bằng đá steatit màu than chì. April ngồi ở góc bàn ăn, cau mày nhìn cuốn sổ. “Cô là họa sĩ,” bà nói khi Blue bước tới. “Giúp tôi chuyện này với. Tôi giỏi về quần áo, nhưng không giỏi vẽ mấy tiểu tiết kiến trúc, đặc biệt khi tôi còn không chắc là mình muốn gì.” Blue đã hy vọng sẽ lấy được một cái bánh rán khác, nhưng cái hộp chỉ còn một lớp đường làm bánh và vài vết thạch đông. “Là khu hiên,\" April nói. Blue ngồi xuống cạnh bà nhìn bản vẽ trong cuốn sổ. Trong khi đám đàn ông tán gẫu, April giải thích thứ mà bà đã hình dung ra. “Tôi không muốn khu hiên này trông như thể thuộc về một túp lều câu cá ọp ẹp. Tôi hình dung ra những ô cửa sổ đón nắng thật lớn bên trên lớp kính để đón được thật nhiều ánh sáng và trên lớp phào để xóa bỏ toàn bộ chiều cao, nhưng tôi không chắc là loại nào.\" Blue nghĩ thật lung rồi bắt đầu phác thảo vài nét đơn giản. “Tôi thích cái đó,” April nói. “Cô vẽ bức tường sau cho tôi được không? Có cửa sổ ấy?” Blue phác thảo từng bức tường theo mô tả của April. Họ chỉnh sửa và rồi cho ra một bản vẽ hài hòa hơn. “Cô làm chuyện này giỏi thật,” April nói khi đám thợ đã ra ngoài để nghỉ ngơi hút thuốc “Cô không phiền phác thảo đôi chút ở bên trong cho tôi chứ? Có thể tôi đang suy diễn quá nhiều. Nhưng tôi không chắc lắm về việc cô sẽ ở lại đây bao lâu hay quan hệ của cô với Dean là gì.” “Blue và tôi đã đính hôn,” Dean lên tiếng chỗ ngưỡng cửa. Cả hai người họ đều không nghe thấy anh đến gần. Anh đặt tách cà phê đã hết cạnh bếp lò và bước tới cầm bản vẽ của Blue lên. “Cô ấy sẽ ở lại chừng nào tôi còn ở đây.” “Đính hôn rồi á?” April hỏi. Anh không ngẩng lên khỏi bản phác thảo. “Đúng vậy.” Blue suýt không ngăn được mình trợn trừng mắt. Với anh đây rõ là một đòn chí mạng. Anh muốn nhắc nhở mẹ anh là bà có ý nghĩa ít ỏi thế nào đối với anh, cho bà thấy với anh bà còn chẳng đủ quan trọng để anh phải thông báo chuyện sắp kết hôn. Đúng là một hành động vô cùng bẩn thỉu đối với một người đang trong cơn hấp hối. “Chúc mừng.” April đặt bút chì xuống. “Hai người biết nhau bao lâu rồi?” “Đủ lâu,” anh nói. Blue không thể cứ giả vờ là những gì April đã chứng kiến vài giờ trước chưa hề xảy ra. “Tối qua chỉ là nhầm lẫn. Chỉ nói để cô biết thôi, cháu vẫn mặc nguyên quần áo khi lên giường.” Hai hàng lông mày của April tạo thành một hình cung đầy nghi ngờ. Blue cố tỏ ra thẹn thùng. “Từ hồi mười ba cháu đã có một lời thề trong trắng.” “Một cái gì cơ?” April hỏi. Dean thở dài. “Cô ấy không có lời thề trong trắng nào cả.” Trên thực tế, đúng là Blue đã làm như thế, mặc dù ngay từ hồi mười ba cô cũng đã nghi ngờ là mình sẽ không giữ được lời thề đó. Nhưng từ lâu cô đã giảng hòa với Chúa, hay đúng hơn là xơ Luke - người đã ép cô dính vào toàn bộ chuyện này. “Dean không đồng ý, nhưng cháu nghĩ đêm tân hôn phải có ý nghĩa gì đó. Đó là lý do mà đêm nay cháu sẽ chuyển ra ngoài nhà xe.” Anh khịt mũi. April nhìn Blue một lúc lâu, rồi quay sang anh. “Cô ấy... thật đáng yêu.” “Không sao đâu.” Anh đặt bản phác họa xuống. “Bà có thể nói những gì mình thực lòng nghĩ. Tin tôi đi. Tôi đã nói nhiều thứ tệ hơn rồi.\" “Này!” “Lần đầu tôi gặp cô ấy là ở một lễ hội hóa trang trên phố.” Anh bước tới kiểm tra mặt quầy bếp. “Cô ấy thò mặt qua một hình cắt bằng gỗ, thê nên tất nhiên cô ấy đã làm tôi chú ý. Bà sẽ phải thừa nhận gương mặt đó đáng ăn tiền lắm. Đến lúc tôi thấy phần còn lại của cô ấy thì đã quá muộn rồi.” “Tôi đang ngồi đây đấy,” Bluc nhắc hai bọn họ. “Cô ấy chẳng có gì không ổn cả.” Câu khẳng định của April không có nhiều sức thuyết phục cho lắm. “Cô ấy có rất nhiều phẩm chất tuyệt vời khác.” Anh kiểm tra mấy cái bản lề trên cửa tủ búp phê. “Tôi cố mắt nhắm mắt mở thôi.” Blue khá chắc chắn cuộc đối thoại này đang dẫn đến đâu, cô bèn vạch ngón tay lên lớp đường ở đáy cái hộp đựng bánh rán. “Không phải ai cũng là tín đồ thời trang, Dean à. Đó đâu phải tội lỗi gì lớn.” Đó là tuyên bố của một phụ nữ có thể lao từ trên bàn xuống vào chính xác giây phút này và lả lướt dọc sàn diễn thời trang. “Cô ấy hứa là khi đã kết hôn sẽ để tôi mua quần áo cho cô ấy,” anh nói. Ánh mắt Blue lang thang về phía tủ lạnh. “Trong đó liệu có quả trứng nào không? Một ít pho mát cho món ốp lết nữa? Đôi hoa tai bạc của April vướng vào dải dây buộc trên mái tóc cắt bằng. “Cô phải sống chung với chuyện này thôi, Blue à. Khi mới lên ba, nó đã nổi khùng nếu đồ lót Underoos của nó không cùng bộ với nhau. Lên lớp ba mọi thứ phải là hàng hiệu Ocean Pacific, và nó dành hầu hết thời gian cấp hai ở Ralph Lauren. Tôi thề là nó học đọc bằng cách đọc to nhãn hiệu quần áo.” Cuộc hành trình xuống con đường ký ức của April là một sai lầm. Môi trên của Dean mím lại. “Tôi ngạc nhiên là bà còn nhớ nhiều chi tiết của những năm đen tối đến thế.” Anh lững thững quay lại chỗ Blue, và cái kiểu sở hữu khi anh nắm vai cô làm cô tự hỏi liệu có phải mẹo giả đính hôn của anh cũng được thiết kế nhằm phát ra thông điệp ngầm rằng không thể phủ nhận anh có một người về phe với mình hay không. Anh không nhận ra rằng mình đã kết giao với Benedict Arnold[1] rồi. [[1]] Benedict Arnold: một vị tướng trong cuộc Chiến tranh Cách mạng Mỹ. Ban đầu ông là tướng của Lục quân Lục địa Mỹ, nhưng sau đó đã phản bội và đi theo quân Anh. “Phòng trường hợp Dean chưa chia sẻ gì với cô,” April nói, “hồi đó tôi là một con nghiện.” Blue không biết phải đáp lại câu nói đó thế nào. “Và là một fan cuồng,” April thẳng thừng thêm vào. “Dean đã trải qua thời thơ ấu của nó hoặc là với các bảo mẫu hoặc ở trường nội trú để tôi có thể theo đuổi giấc mơ phê thuốc và bám lấy càng nhiều ngôi sao nhạc rock càng tốt.” Blue thực sự không biết phải đáp lại câu nói đó thế nào. Dean buông thõng bàn tay đang nắm vai cô và quay đi. “Ừm... cô đã thôi được bao lâu rồi?” Blue hỏi. “Hơn mười năm. Làm việc tử tế hầu hết khoảng thời gian đó. Bảy năm trở lại đây tôi làm cho chính mình.” “Cô làm gì?” “Tôi là stylist ở L.A.” “Stylist? Oa. Chính xác thì công việc đó bao gồm những gì ạ?” “Vì Chúa, Blue...” Dean chộp tách cà phê đã cạn của mình đem đến bồn rửa. “Tôi làm việc với các nữ diễn viên, các bà vợ ở Hollywood – những người có nhiều tiền hơn là khiếu thẩm mỹ,” April nói. “Nghe có vẻ hào nhoáng.” “Đó chủ yếu là công việc ngoại giao.” Blue có thể hiểu điều đó. “Thuyết phục một ngôi sao truyền hình sến rện năm mươi tuổi từ bỏ đám váy ngắn cũn chứ gì?” “Coi chừng đấy, Blue,” Dean nói. “Cô đang chỉ trích cá nhân đấy. April đã năm mươi hai, nhưng cô cứ chắc mẩm là bà ta có một tủ đồ chứa đầy váy ngắn cũn đủ màu sắc đi.” Blue nhìn đôi chân dài miên man của mẹ anh. “Tôi cá là cái nào trông cũng đẹp mê ly.” Anh rời khỏi bồn rửa. “Vào thị trấn thôi. Tôi có vài thứ cần mua.” “Vào đó thì chọn lấy ít đồ ăn luôn,” April nói. “Mẹ đã có thức ăn ở ngoài nhà nhỏ, nhưng ở đây chẳng có gì nhiều.” “Rồi, chúng tôi sẽ lo chuyện đó.” Anh đi về phía cửa, Blue theo sau. Blue phá tan sự im lặng nặng nề khi Dean phóng ra đường cao tốc. “Tôi sẽ không nói dối bà ấy. Nếu bà ấy hỏi màu váy mấy cô phù dâu của chúng ta, tôi sẽ cho bà ấy biết sự thật.” “Chẳng có phù dâu nào, nên chẳng vấn đề gì,” anh chế nhạo. “Chúng ta sẽ bỏ nhà chạy trốn đến Vegas.” \"Ai quen tôi đều biết rằng tôi sẽ chẳng bao giờ bỏ nhà chạy trốn đến Vegas.\" “Bà ta không quen cô.” “Anh thì có đấy, và kết hôn ở đó khác nào thừa nhận với thế giới rằng anh vô tổ chức đến mức không thể nghĩ ra được một kế hoạch hay ho hơn. Lòng kiêu hãnh của tôi lớn hơn nhiều.\" Anh bật radio lên để át tiếng cô đi. Blue ghét đánh giá sai về người khác, đặc biệt là đàn ông, và cô không thể bỏ qua sự nhẫn tâm của anh đối với căn bệnh chết người của mẹ anh. Cô vặn nhỏ âm thanh xuống để trừng phạt anh. “Tôi đã luôn muốn đến Hawaii, nhưng cho đến giờ vẫn chưa có đủ tiền. Tôi nghĩ chúng ta sẽ kết hôn ở đó. Trên bờ biển của một khu nghỉ dưỡng sang trọng vào lúc hoàng hôn. Thật vui vì tôi đã tìm được một gã chồng giàu sụ.” “Chúng ta sẽ không kết hôn!” “Chính thế,” cô đáp trả. “Đó là lý do vì sao tôi không muốn nói dối mẹ anh.” “Cô có nằm trong danh sách nhận lương của tôi không thì bảo?” Cô bật thẳng dậy. “Thật không? Nói về chuyện đó xem.” “Không phải bây giờ.” Trông anh cáu tiết đến nỗi cô đành tạm thời im lặng. Họ băng qua một nhà máy dệt bỏ hoang gần như bị đám cây cối um tùm nuốt chửng, rồi đến một khu nhà di động được bảo quản tốt, sau đó là một sân golf quảng cáo karaoke tối thứ Sáu. Đây đó có một cái cày cũ kỹ hay bánh xe bò đỡ một hộp thư. Cô quyết định tung một đòn tấn công dè dặt vào cuộc sống riêng của vị hôn phu giả. “Vì chúng ta đã đính hôn, anh không nghĩ đã đến lúc anh kể tôi nghe về bố anh rồi sao?” Ngón tay anh khẽ siết chặt trên vô lăng. “Không.” “Tôi khá nhanh nhạy trong việc kết nối các điểm lại với nhau đấy.\" “Vậy thì gỡ nó ra đi ” “Khó đấy. Một khi trong đầu đã có ý tưởng...” Anh ném cho cô ánh mắt chết người. “Tôi không nói chuyện về bố tôi. Không với cô. Không với bất kỳ ai. ” Cô tranh luận với chính mình chỉ trong một giây rồi quyết định lao tới. “Nếu thực sự muốn giữ bí mật về thân thế ông ấy, anh nên thôi cái trò làm mặt vô cảm mỗi lần Jack Patriot xuất hiện trên radio đi.” Anh duỗi các ngón tay ra phủ lên vô lăng, một cử chỉ có phần khá tình cờ. “Cô đang kịch hóa quá mức rồi đấy. Bổ tôi là tay trống trong ban nhạc của Patriot một thời gian. Mọi chuyện chỉ có thế thôi.” “Anthony Willis là tay trống duy nhất mà ban nhạc từng có. Và vì ông ta da đen...” “Soát lại lịch sử nhạc rock của cô đi, cưng à. Willis đã ngồi ngoài trong hầu hết chuyến lưu diễn Universal Omens với cánh tay gãy.” Có thể Dean nói thật, nhưng chẳng hiểu sao Blue không nghĩ vậy. April đã cởi mở về cái quá khứ rock & roll của mình, và Blue đã thấy cả hai người họ đều khựng lại khi bài “Farewell, So Long” vang lên trên radio. Cái khả năng Dean có thể là con trai của Jack Patriot làm đầu cô quay mòng mòng. Cô đã cảm nắng ngôi sao nhạc rock này từ khi lên mười. Cho dù sống ở nơi nào, cô cũng vẫn giữ cả chồng băng của ông bên giường cùng với đám ảnh tạp chí chụp ông dán trong vở học. Lời bài hát của ông làm cô cảm thấy bớt đơn độc hơn. Một biển báo ranh giới cho biết họ đã đến Garrison. Biển báo thứ hai ngay phía dưới công bố rằng thị trấn đang được rao bán và rằng bất kỳ ai có hứng thú mua nó nên liên lạc với Nita Garrison. Cô xoay người trên ghế khi họ phóng vụt qua. “Anh có thấy cái đó không? Sao có người lại bán cả một thị trấn được nhỉ?\" “Đợt trước họ đã bán một cái trên eBay đấy,” anh nói. “Đúng rồi. Và có nhớ khi Kim Basinger mua cái thị trấn nhỏ ở Georgia đó không? Tôi quên khuấy mất đây là miền Nam. Tất cả các thể loại rác rưởi kỳ cục không thể xảy ra ở bất kỳ nơi nào khác lại xảy ra ở đây.” “Phát ngôn này tốt nhất cô nên giữ cho riêng mình,” anh nói. Họ vượt qua một nhà tang lễ và một nhà thờ kiểu Phục hưng Hy Lạp. Hầu hết các tòa nhà đá cát kết nâu trong khu vực kinh doanh ba khối trông như thể được xây dựng vào đầu thế kỷ hai mươi. Con phố chính rộng rãi có vạch chéo đỗ xe ở cả hai bên. Blue thấy một nhà hàng, một hiệu thuốc, một cửa hàng đồ cũ và một tiệm bánh mì. Một con hươu nhồi, gạc treo biển MỞ CỬA đứng gác gần cửa một hiệu đồ có tên Gác Mái Của Dì Myrtle. Ngay bên kia đường, những cây cổ thụ tỏa bóng râm xuống một khu công viên với cái đồng hồ bốn mặt và cột đèn bằng sắt đen có bóng tròn màu trắng trên đỉnh. Dean lái xe vào chỗ đỗ ngay trước cửa hàng thuốc. Blue không có nhiều niềm tin vào câu nói của anh về chuyện cô được nhận lương, và cô tự hỏi liệu mình có thể tìm được việc làm trong cái thị trấn nhỏ thế này. “Anh có nhận thấy điều gì lạ không?” cô hỏi khi anh tắt máy. “Ngoài cô á?” “Chẳng có đồ ăn nhanh gì cả.” Cô nhìn con phố chính tiều tụy nhưng trông kỳ lạ. “Tôi cũng chẳng thấy chuỗi nhà hàng nào ngoài đường cao tốc. Nơi này không lớn, nhưng cũng đủ lớn cho một cửa hàng phụ tùng ô tô NAPA hay một cửa hàng băng đĩa Blockbuster chứ. Chúng ở đâu rồi? Nếu anh bỏ qua đám ô tô đi và bỏ qua quần áo của mọi người thì sẽ rất khó hình dung ra giờ là năm nào.” “Thật hay là cô lại nhắc đến quần áo.” Anh nhìn cái quần lửng bó màu đen và áo phông rằn ri của cô. “Tôi đoán cô chẳng có kiểu quần áo phù hợp mà mặc cho công việc mới của mình nữa kìa.\" “Cái thứ phân thối đó à? Tôi quăng đi rồi.” Một gương mặt phụ nữ nhô lên từ cửa sổ cửa hàng Làm Đẹp Và Hớt Tóc Barb cạnh hiệu thuốc. Ở đại lý bảo hiểm phía bên kia, một người đàn ông hói đầu nhìn ra từ sau tấm áp phích bán đồ quyên góp cho nhà thờ. Cô hình dung ra những cái đầu tương tự thò ra bên kia đường. Trong cái thị trấn bé thế này, tin tức về sự có mặt của người hàng xóm mới nổi tiếng của họ sẽ được lan truyền nhanh chóng. Cô theo Dean vào trong hiệu thuốc, giữ khoảng cách ba bước chân đầy tôn trọng phía sau, điều đó càng làm anh cáu tiết hơn, mặc dù anh giữ cảm giác đó cho riêng mình. Anh biến mất ra sau cửa hàng trong khi cô nói chuyện với người thu ngân và nhận ra là chẳng có công việc nào còn khuyết cả. Hai phụ nữ ào vào, một da den một da trắng. Người đàn ông từ đại lý bảo hiểm bước vào, theo sau là một phụ nữ lớn tuổi hơn với mái tóc ẩm ướt. Tiếp theo là một anh chàng gầy gò với biển tên nhựa cho biết anh ta là Steve. “Anh ấy kia kìa,” gã bảo hiểm nói với những người khác. Tất cả bọn họ đều nghển cổ trố mắt nhìn Dean. Một phụ nữ trong bộ đồ công sở hồng nhạt xông vào, đôi giày cao gót màu nâu gõ lộp cộp lên sàn lát gạch. Cô ta trông như thể cùng độ tuổi với Blue, quá trẻ để mà xịt mái tóc cứng đờ như thế, mặc dù Blue chẳng có quyền gì bình phẩm tóc tai của người khác. Nếu không phải rời Seattle quá đột ngột như thế thì cô đã cắt tóc rồi. Cô len lỏi về phía quầy bày mascara ngay khi người phụ nữ nọ gọi tên Dean bằng một giọng hơi dài đầy ngưỡng mộ. “Dean... em mới nghe nói anh xuất hiện ở trang trại. Em đang trên đường đến nghênh đón anh đây.” Blue liếc nhìn quanh đám mascara đúng lúc thấy vẻ mặt lạnh tanh của Dean chuyển thành nhận biết. \"Monica. Thật vui được gặp em.” Anh cầm mấy cái bấm móng tay, một cuộn băng vải và một gói gì đó trông giống như lót giày. Không có bao cao su. “Chúa ơi, thị trấn đang rộn ràng hết cả lên,” Monica nói. “Tất cả mọi người đều đợi anh xuất hiện. Susan O’Hara không tuyệt vời sao? Anh thích những gì bà ấy làm với ngôi nhà chứ? “Ừ thì tuyệt vời.” Monica nhìn anh đắm đuối như nhìn một cốc trà ngọt mát lạnh. “Em hy vọng anh sẽ ở lại một thời gian.” “Anh không chắc lắm. Tùy thuộc một số thứ.” “Anh không thể rời khỏi trước khi có cơ hội gặp tất cả các vị chóp bu của Garrison. Em sẽ rất vui lòng tổ chức một bữa tiệc cocktail nho nhỏ và giới thiệu anh với tất cả mọi người.” Cô ta nắm cánh tay anh. “Anh sẽ thích ở đây cho xem.” Đã quen với việc bị xâm chiếm khoảng không riêng tư, anh không tránh ra mà thay vào đó nghiêng đầu về phía quầy mỹ phẩm. “Có một người anh muốn em gặp mặt. Blue, đến đây để anh có thể giới thiệu em với đại diện nhà đất của anh nào.” Blue cố kìm thôi thúc núp sâu hơn sau quầy mascara. Có thể người phụ nữ này giúp được cô tìm việc làm. Cô nở nụ cười thân thiện nhất và bước tới. Dean gỡ người ra khỏi bàn tay sở hữu quá mức của cô nàng đại diện nhà đất và choàng tav quanh người Blue. “Blue, đây là Monica Doyle. Monica, đây là hôn thê của anh, Blue Bailey.\" Giờ thì anh lại lười biếng rồi đây. “Bọn anh sắp làm đám cưới ở Hawaii,” anh nói. “Trên bờ biển vào lúc hoàng hôn. Blue muốn đến Vegas, nhưng anh là người quá chỉn chu nên không chấp nhận được chuyện đó.” Anh quá thừa khả năng đẩy lui đám phụ nữ mà không cần phải viện đến một vị hôn thê tưởng tượng, nhưng có vẻ như anh chẳng thích cái trò tẻ nhạt là xử lý tất cả đám quần lót bị quăng vào mặt chút nào. Cô phải thừa nhận là mình đã ngạc nhiên. Mặt Monica đã ỉu xìu, nhưng cô ta cố hết sức che giấu vẻ thất vọng sau vài cái chớp mắt lia lịa và quan sát nhanh vẻ bề ngoài của Blue. Cô đại diện nhà đất nhìn cái áo phông rằn ri mà Blue chiếm làm của riêng từ phòng giặt là trong khu nhà của cô sau khi nó đă bị đăng lên bảng thông báo suốt một tháng. “Cô đáng yêu nhất, phải không nào?” “Dean nghĩ vậy,” Blue khiêm tốn nói. “Tôi vẫn không chắc làm thế nào anh ấy có thể vượt qua được nỗi chán ghét mà tôi dành cho các cậu nhóc tì đang già đi.” Anh siết chặt và kéo cô vào nách như để cảnh cáo. Nách anh có mùi dễ chịu của thứ chất khử mùi đắt tiền dành cho nam giới được đóng trong mấy cái chai thủy tinh hình dương vật có đóng dấu logo thiết kế. Cô ở đó vài giây lâu lắc trước khi thò đầu ra trở lại. “Tôi thấy tấm biển rao bán lúc vào thị trấn. Chuyện là thế nào vậy?” Monica bĩu đôi môi được vẽ chì và tô son bóng loáng. “Nita Garrison lại nổi cơn hận thù thường lệ ấy mà, chỉ thế thôi. Có một số người không đáng nói đến. Chúng tôi cố hết sức không để tâm gì đến bà ta.” “Là thật à?” Blue hỏi. “Thị trấn này thực sự bị rao bán à? “Tôi cho rằng điều đó tùy thuộc vào cách cô định nghĩa thị trấn.” Blue định hỏi họ định nghĩa thị trấn này thế nào, nhưng Monica đã gọi những người đang nấp trong mấy lối đi lại để có thể giới thiệu. Mười phút sau, cuối cùng họ đã thoát được. “Tôi sẽ hủy vụ đính hôn này.” Blue càu nhàu khi theo Dean ra xe. “Anh quá rắc rối đi.” “Nào, em yêu, chắc chắn tình yêu của chúng ta đủ mạnh để vượt qua mấy chỗ gồ ghề trên đường đời chứ hả.” Anh dừng lại trước một máy bán báo. “Việc giới thiệu tôi là hôn thê của anh sẽ khiến anh trông quái gở, chứ không phải tôi,” cô nói. “Mấy người đó đâu có mù. Chúng ta mà ở bên nhau thì thật kỳ dị.” “Cô có chút vấn đề nghiêm trọng về lòng tự tôn đấy.” Anh sục tay vào túi tìm xu lẻ. “Tôi á? Thử lại xem nhé. Sẽ chẳng ai tin một thiên tài như Blue Bailey lại ngã gục trước một kẻ tâm thần hạng nhẹ như anh cả.” Anh phớt lờ cô và lôi ra một tờ báo. Cô bước đến trước mặt anh. “Trước khi chúng ta đến quầy thực phẩm, tôi cần phải đi hỏi tìm việc làm. Sao anh không ăn trưa trong khi tôi tìm quanh đây nhỉ?” Anh nhét tờ báo xuống dưới cánh tay. “Tôi đã bảo cô rồi. Cô đang làm việc cho tôi.” “Làm việc gì?” Cô nheo mắt nhìn anh. “Và anh sẽ trả bao nhiêu?” “Đừng lo về chuyện đó.” Anh đã cáu kỉnh với cô cả buổi sáng, và cô không thích thế. Chuyện mẹ anh sắp chết đâu phải lỗi của cô. Thôi được rồi, chuyện đó đúng là lỗi của cô, nhưng anh đâu biết điều đó, và anh không nên trừng phạt cô vì căn bệnh hiểm nghèo của April mới đúng. Khi họ đã đến cửa hàng thực phẩm, màn giới thiệu lại bắt đầu từ đầu khi từng người từng người một hoan nghênh anh đến thị trấn. Anh thân thiện với tất cả mọi người, từ tay nhân viên bán hàng mặt mụn đến ông già què đội mũ cựu chiến binh Bọn lớn hơn thì đang ở trường, nhưng anh đã xoa đầu mấy em bé chưa có tóc, bắt một nắm tay đầy mũi dãi, và can dự vào cuộc trò chuyện khích lệ một cậu bé ba tuổi không muốn ngồi bô vô cùng đáng yêu có tên là Reggie. Dean là sự kết hợp kỳ quặc nhất giữa bản ngã và vẻ lịch sự mà cô từng thấy ở một con người, mặc dù vẻ lịch sự của anh dường như bị vô hiệu trước cô. Trong khi anh xử lý việc quan hệ công chúng, cô lẻn đi mua thực phẩm. Cửa hàng này không có nhiều thứ để lựa chọn, nhưng cô tìm thấy những thứ cơ bản. Anh gặp lại cô ở hàng tính tiền, cô phải đứng yên lặng tại đó trong khi anh rút thẻ visa ra. Chuyện này không thể tiếp diễn. Cô phải kiếm ra ít tiền mới được. Dean dỡ đống thực phẩm xuống rồi để Blue tự lo liệu tìm chỗ cất trong khi anh quay ra ngoài để đánh xe vào trong nhà kho. Ngay cả Annabelle còn không biết thân thế của bố đẻ anh, thế mà Blue đã khơi ra được chỉ sau bốn ngày ở cùng anh. Cô là người có trực giác nhạy bén nhất mà anh từng gặp, chưa kể còn ranh ma nhất, và trong trận đấu này anh phải khôn ngoan hơn mới được. Sau khi đã dọn sạch một khoảng dành cho chiếc xe trong nhà kho, anh lục lọi trong lán dụng cụ tìm xẻng và cuốc rồi bắt đầu tấn công đám cỏ dại mọc quanh móng nhà. Khi hít vào mùi hoa kim ngân, anh nhớ ra lý do chính xác vì sao lại mua nơi này thay vì ngôi nhà trên bờ biển Nam California mà anh vẫn luôn hình dung. Bởi vì ở đây mới thích hợp. Anh thích những ngôi nhà cũ, những ngọn đồi bao bọc trang trại. Anh thích cái ý niệm rằng vùng đất này đã là một phần của thứ gì đó vững bền hơn một trận bóng bầu dục. Nhưng trên tất cả, anh thích sự riêng tư. Chẳng có bờ biển Nam California đông đúc nào có thể cho anh điều đó, mà khi cần đến biển, anh luôn có thể bay đến đó kia mà. Anh gần như chẳng biết riêng tư là thế nào. Đầu tiên, lớn lên trong những ngôi trường nội trú, thế rồi việc dấn thân vào sự nghiệp thể thao ở trường đại học đã giúp anh được thừa nhận ngay lập tức. Sau đó anh trở thành dân chuyên nghiệp. Cuối cùng, với đám quảng cáo End Zone chết tiệt đó, ngay cả những người không hâm mộ bóng bầu dục cũng nhận ra anh. Anh cứng người lại khi nghe tiếng vòng tay leng keng. Cảm giác cay đắng vón cục trong bụng anh. Bà ta sẽ phá hủy chuyện này như đã từng cố phá hủy tất cả mọi thứ khác. “Mẹ đang lên kế hoạch thuê một đội thiết kế vườn cây cảnh,” mẹ anh lên tiếng. Anh cắm cái xẻng vào một bụi cỏ. “Tôi sẽ lo chuyện đó khi nào sẵn sàng.” Anh chẳng quan tâm bà đã tỉnh táo được bao lâu rồi. Mỗi lần nhìn bà, anh lại nhớ đến lớp trang điểm lấm lem nước mắt, những câu nói líu nhíu, và trọng lượng cánh tay bà ghì xuống cổ anh trong cơn say mèm, những lời cầu xin sặc mùi thuốc đòi anh tha thứ. “Bề ngoài con vẫn luôn tỏ ra vui vẻ hết mức.” Bà đến gần hơn. “Mẹ không biết nhiều về cây cối, nhưng mẹ nghĩ con đang cố xúc bỏ một bụi mẫu đơn.” Nếu xem xét đến cuộc đời đã sống, mẹ anh lẽ ra phải trông giống Keith Richards[2] mới phải, nhưng không. Cơ thể bà săn chắc, cằm hơi quá thon để có thể gọi là hoàn toàn tự nhiên. Ngay cả mái tóc dài của bà cũng làm anh bực mình. Bà đã năm mươi hai tuổi rồi, vì Chúa. Đã đến lúc phải cắt nó đi rồi. Khi còn nhỏ anh đã buộc phải dính vào nhiều vụ đánh nhau khi một đứa bạn học nào đó mô tả quá chi tiết về mông bà hay bất kỳ phần cơ thể nào mà bà chọn để khoe ra vào một ngày hiếm hoi nào đó bà chiếu cố đến thăm anh ở trường. Bà dùng mũi giày bới lên một cái hộp thiếc bẹp gí. “Không phải mẹ sắp chết đâu.” [2] Keith Richards: nhà soạn nhạc người Anh, là thành viên của ban nhạc Rolling Stones, có vẻ bề ngoài hom hem, ốm yếu vì nghiện ma túy “Ừ, tối qua tôi đã luận ra chuyện đó.” Và Blue sẽ phải trả giá cho lời nói dối của mình. “Thậm chí ốm cũng không. Vụ ăn mừng lớn của con thế là đi tong rồi.” “Biết đâu sang năm thì sao.” Bà không nao núng. “Blue có trái tim rộng mở. Cô ấy là người thú vị. Khác lạ so với những gì mẹ trông đợi.” Bà đã lao vào cuộc hành trình câu cá, nhưng sẽ chẳng bắt được thứ gì đâu. “Đó là lý do vì sao tôi hỏi cưới cô ấy.” “Cô ấy có đôi mắt to ngây thơ, nhưng ở cô ấy cũng có gì đó thật gợi cảm nữa.” Một bài hát ru dành cho người lớn... “Cô ấy không đẹp,” April tiếp tục, “nhưng cô ấy... có gì đó còn hơn thế nữa. Mẹ không biết. Dù là gì thì dường như cô ấy cũng chẳng biết đến điều đó.” “Cô ấy là một thảm họa liên hoàn.” Quá muộn rồi, anh nhớ ra đáng lẽ mình phải tỏ vẻ si mê mới đúng. “Yêu không có nghĩa là tôi mù. Thực tế là tôi bị cuốn hút bởi chính con người cô ấy.” “Ừ, mẹ có thể thấy điều đó.” Anh tóm cái cuốc và bắt đầu bổ vào đám cỏ dại quanh một bụi hồng. Anh biết đó là bụi hồng vì nó có vài bông hoa. “Con nghe chuyện về Marli Moffatt rồi chứ,” bà nói. Cái cuốc bổ dính một cục đá. “Khó mà tránh được. Tin tức đầy ra.” “Mẹ đoán con gái Marli sẽ đến ở với em gái cô ấy. Có Chúa biết, Jack sẽ chẳng làm gì khác ngoài viết một tấm séc.” Anh quăng cái cuốc đi và nhặt lại cái xẻng. Bà nghịch vòng tay. “Me hy vọng giờ con đã nhận ra rằng việc tống cổ mẹ khỏi đây không phải là một ý kiến hay nếu con muốn được nhàn hạ sống ở đây trong hè này. Trong vòng ba đến bốn tuần nữa thôi, mẹ sẽ vĩnh viễn ra khỏi cuộc đời con.” “Đó là những gì bà đã nói hồi tháng Mười một khi bà xuất hiện ở trận đấu với đội Chargers.” “Chuyện đó sẽ không lặp lại lần nữa.” Anh cắm xẻng xuống đất rồi hất tung nó lên. Hôm nay bà hoàn toàn tự chủ trong mọi chuyện. Thật khó mà kết hợp vẻ được việc của bà với người phụ nữ phê thuốc thường xuyên bỏ quên con trai mình. “Tại sao lần này tôi phải tin bà? “Vì mẹ đã phát ốm khi cứ phải sống trong tội lỗi rồi. Con sẽ chẳng bao giờ tha thứ cho mẹ, và mẹ sẽ không cầu xin nữa. Một khi ngôi nhà này đã xong, mẹ sẽ ra đi.” “Tại sao bà lại làm chuyện này? Sao lại làm cái trò đánh đố chết tiệt này?” Bà nhún vai, tỏ vẻ buồn chán - người phụ nữ cuối cùng ngồi lại trong quán bar sau các cuộc vui đã không còn. “Mẹ đã nghĩ đây sẽ là trò vui, thế thôi.” “Này, Susan!” Quý ngài Thợ điện Hứng tình thò đầu ra từ góc quanh. “Bà có thể đến đây một lát không?” Dean đào phải một cục đá nữa khi bà bỏ đi. Giờ khi thấy bà đang phải xoay xở với bao nhiêu nghĩa vụ, anh biết rằng nếu buộc bà rời đi thì anh sữ tự làm bản thân tổn thương nhiều hơn cả bà. Lúc nào anh cũng có thể quay về Chicago, nhưng cái ý nghĩ để bà ép anh phải bỏ đi khiến anh nuốt không trôi. Anh không trốn chạy khỏi ai hết, đặc biệt là khỏi mẹ anh. Nhưng anh cũng không chịu được ý nghĩ ở lại một mình với bà, ngay cả trên khu đất cả trăm mẫu này, và đó là lý do vì sao việc giữ Blue ở lại đã trở nên cần thiết, chứ không chỉ là bốc đồng. Cô sẽ là cái giảm xóc cho anh. Anh mường tượng ra đầu Blue rồi chém phăng một cây kế bằng một cú sắc ngọt. Lời nói dối của cô về April đã vượt xa giới hạn anh có thể tính đến. Mặc dù đã gặp rất nhiều phụ nữ mánh khóe, anh cũng chưa từng gặp ai trơ tráo hơn, nhưng trước khi đối chất với cô, anh dự định cứ để cô thoải mái đi đã. Đến lúc đám thợ mộc kết thúc ngày làm việc ra về, anh đã dọn sạch chỗ cỏ rậm rạp nhất quanh móng nhà mà không gây thiệt hại quá nhiều với thứ mà cuối cùng anh cũng nhận ra là bụi mẫu đơn. Vai anh nhức như búa bổ, nhưng anh đã phải kiêng kỵ quá lâu, và anh chẳng quan tâm. Cảm giác được sử dụng lại cơ thể thật tuyệt làm sao. Khi anh ra khỏi lán dụng cụ, mùi của thứ gì đó thật thơm bay về phía anh từ ô cửa sổ mở của gian bếp. Blue đã quyết định nấu nướng, nhưng anh chẳng có ý định ngồi ăn một bữa tối ấm cúng với sự có mặt của cả mẹ anh, và anh không mảy may nghi ngờ việc Blue sẽ mời bà. Trên đường quay vào nhà, ý nghĩ của anh đột nhiên quay lại với cái chết của Marli Moffatt và đứa con gái mười một tuổi mà bà ta để lại. Đứa em gái cùng cha với anh. Ý nghĩ đó thật không thực. Anh biết cảm giác làm cô nhi là thế nào, và có một điều chắc chắn. Đứa trẻ tội nghiệp đó tốt hơn hết nên biết tự lo cho bản thân bởi vì Jack Patriot sẽ không làm điều đó cho nó.",
  "nextChapter": "https://gacsach.top/doc-online/troi-sinh-quyen-ru-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/troi-sinh-quyen-ru-chuong-05"
}