{
  "title": "Trời Sinh Quyến Rũ - Chương 01",
  "url": "https://gacsach.top/doc-online/troi-sinh-quyen-ru-chuong-01",
  "content": "Trời Sinh Quyến Rũ Chương 1 gacsach.com Không phải ngày nào người ta cũng có thể nhìn thấy một con hải ly không đầu diễu hành bên lề đường, ngay cả trong cái thế giới đầy màu sắc của Dean Robillard cũng không. “Chó ch...” Dean giậm phanh chiếc Aston Martin Vanquish mới coóng của mình và ngoặt lái đỗ xịch ngay trước mặt nó. Con hải ly diễu hành thẳng qua, cái đuôi bẹp gí to bự nảy tưng tưng trên vỉa hè lát sỏi, còn cái mũi nhỏ nhọn hoắt chĩa lên trời. Thẳng đứng. Trông con hải ly này cực kỳ điên tiết. Đó chắc chắn là một con hải ly cái vì cái đầu hải ly đã biến mất, để lộ ra mái tóc đen bết mồ hôi được buộc lại thành đuôi gà ngắn cũn, xộc xệch. Vốn đã cầu nguyện có chút gì đó tiêu khiển từ chuyến đi chán ngắt của mình, anh liền mở tung cửa xe bước ra ngoài lề đường Colorado. Đôi bốt Dolce & Gabbana mới cáu xuất hiện trước, theo sau là phần còn lại của anh, 1m90 cơ bắp rắn như thép, phản xạ nhạy bén như dao cạo và vẻ chói ngời vô đối... hay ít ra đó là những gì mà đại diện truyền thông của anh thích nói. Mô tả đó cũng khá đúng, mặc dù Dean không quá phù phiếm như những gì anh để người khác nghĩ về mình. Chẳng qua việc đề cao vẻ bề ngoài là một cách hữu hiệu để ngăn không cho người khác đến gần anh hơn so với những gì anh mong muốn. “Ừm, cô à... Cô cần giúp gì không?” Đôi chân hải ly của cô nàng không hề lạc nhịp. “Anh có súng chứ?” “Không đem theo người.” “Thế thì cóc cần anh.” Cô nàng vẫn bước tiếp. Anh cười toe bước theo cô nàng. Với đôi chân dài hơn đôi chân cũn cỡn phủ lông thú của cô, chỉ vài bước là anh đã theo kịp. “Trời đẹp thật,” anh nói. “Nóng hơn một chút so với với tháng Năm mà tôi biết, nhưng tôi sẽ chẳng phàn nàn gì đâu.” Cô trừng trừng nhìn anh bằng đôi mắt tròn xoe hình keo mút nho, một thứ tròn trịa hiếm hoi ở cô. Hầu hết những phần còn lại của cô đều sắc cạnh và thuôn nhọn, từ hai gò má cao mỏng manh, sống mũi nhỏ nhắn hình mũi tên đến cái cằm đủ nhọn để cắt được thủy tinh. Nhưng ngoài những bộ phận đó ra, mọi thứ khác đều trở nên nguy hiểm. Vết trũng sắc lẻm đánh dấu chính giữa bờ môi trên rộng và đầy đặn đến sửng sốt. Môi dưới thậm chí còn đầy đặn hơn, nó tạo cho anh cảm giác bồn chồn rằng bằng cách nào đó cô đã thoát ra từ một bài ru phiên bản người lớn. “Diễn viên à,” cô cất lời, giọng thoáng giễu cợt. “May mắn làm sao.” “Điều gì khiến cô nghĩ tôi là diễn viên?” “Anh còn đẹp hơn cả đám bạn gái của tôi.” “Đó là tai họa thì có.” “Anh thậm chí còn không biết xấu hổ à?” “Có một số thứ ở bản thân mà cô buộc phải chấp nhận.” “Anh giai ơi...” Cô thốt lên ghê tởm. “Là Heath,” cô vừa bước tiếp, anh liền cất lời: “Heath Champion ” “Nghe điêu lắm.” Đúng là điêu, nhưng không phải theo ý cô ám chỉ. “Cô cần súng làm gì?” Dean hỏi. “Giết gã nhân tình cũ.” “Hắn chính là kẻ đã chọn quần áo cho cô à?\" Cô quay sang, cái đuôi to bự như mái chèo quật vào chân anh. “Biến đi, được chứ?\" “Để mà bỏ lỡ vụ hay ho này à?” Cô liếc nhìn xe hơi thế thao của anh, một chiếc Aston Martin Vanquish S đen tuyền chết người với dộng cơ V-12. Cỗ máy này đã tiêu tốn của anh mất hai trăm nghìn đô, nhưng thế cũng chẳng thấm vào đâu so với đống tài sản mà anh có. Làm tiền vệ công chính thức cho đội Chicago Stars cũng khá giống với việc sở hữu một ngân hàng. Mắt như lồi khỏi tròng, cô gạt một lọn tóc bết mồ hôi trên má bằng thứ móng vuốt trông không có vẻ gì là có thể tách ra được. “Tôi có thể xin đi quá giang chứ.\" “Cô có định cào nệm ghế của tôi không?\" \"Đừng gây hấn với tôi.\" “Xin tạ lỗi.” Lần đầu tiên trong ngày hôm nay anh mới thấy mừng vì đã quyết định ra khỏi đường cao tốc liên bang. Anh nghiêng đầu về phía chiếc xe. “Vào thôi.\" Dù là ý của mình nhưng cô vẫn do dự. Cuối cùng, cô lê chân theo anh. Lẽ ra anh nên giúp cô vào xe - anh có mở cửa xe cho cô - nhưng rồi anh chỉ lùi lại chứng kiến cảnh hay ho. Chủ yếu là do cái đuôi. Cái thứ chết tiệt đó làm theo nguyên lý lò xo, và khi cô cố sức len người vào chiếc ghế bọc da cạnh ghế lái, nó cứ quất vào đầu cô. Cô nổi điên đến nỗi cố xé tung nó ra, và khi không xé được, cô liền giẫm lên nó. Anh gãi cằm. “Không phải cô hơi quá mạnh tay với chú hải ly tội nghiệp sao?” “Thế cơ à!” Cô hùng hổ quay người định bỏ đi. Anh cười toe toét gọi với theo cô. “Tôi xin lỗi. Kiểu bình phẩm đó chính xác là lý do khiến cánh phụ nữ hết tôn trọng đàn ông. Tôi tự cảm thấy hổ thẹn rồi. Nào, để tôi giúp cô” Anh nhìn cô vật lộn giữa lòng kiêu hãnh và nhu cầu, rồi chẳng ngạc nhiên khi thấy nhu cầu chiến thắng. Khi đã quay lại cạnh anh, cô để anh giúp cô gấp cái đuôi lại. Đợi cô ôm nó vào ngực xong xuôi, anh liền hướng dẫn cô vào xe. Cô phải ngồi nghiêng và nhìn qua cái đuôi mới thấy bên ngoài kính chắn gió. Anh ngồi vào sau vô lăng. Bộ cánh hải ly tỏa ra mùi xạ, gợi anh nhớ đến tủ để đồ ở trường trung học. Anh hạ kính xe xuống vài phân rồi lái ra đường. “Thế chúng ta đi dâu đây?” “Đi thẳng khoảng một dặm. Rẽ phải ở nhà thờ Eternal Life Bible ” Cô đang đổ mồ hôi như một hậu vệ dưới đám lông hôi sì đó, anh bèn bật điều hòa hết công suất. “Có nhiều cơ hội tìm việc trong thị trường lao động hải ly không?” Ánh mắt chế nhạo của cô cho anh biết cô thừa hiểu anh thích thú đến mức nào trước nỗi đau khổ của cô. “Tôi đang thực hiện một chương trình quảng bá cho xưởng gỗ Đại Hải ly của Ben, được chứ?” “Cô nói quảng bá nghĩa là...” “Công việc kinh doanh của Ben gần đây xuống dốc... đúng hơn là người ta bảo tôi thế. Tôi mới đến thị trấn chín ngày trước.” Cô hất cằm về trước. “Con đường này dẫn đến Rawlins Creek và xưởng gỗ của Ben đấy. Còn đường cao tốc bốn làn phía sau kia dẫn đến siêu thị Home Depot.” “Tôi bắt đầu hình dung ra rồi.” “Rồi. Cứ mỗi dịp cuối tuần, Ben lại cố thuê người đứng ngoài đường cao tốc cầm bảng hiệu để lôi kéo vài kẻ mua hàng. Tôi là con ngốc mới nhất của anh ta.” “Là đứa nhóc mới toe trong thị trấn.” “Cũng khó tìm được ai đủ tuyệt vọng để làm công việc này hai dịp cuối tuần liên tiếp.” “Thế bảng hiệu đâu? Thôi khỏi. Cô bỏ nó lại với cái đầu rồi chứ gì.” “Đeo cái đầu đó vào thì tôi làm sao cuốc bộ quay lại thị trấn được.” Cô chỉ ra điều đó như thể anh là kẻ chậm hiểu. Anh ngờ rằng nếu có mặc gì khác bên trong, hẳn cô sẽ chẳng đời nào cuốc bộ quay về trong bộ cánh hải ly đó. “Tôi không thấy chiếc xe nào đỗ ở đầu kia,” anh nói. “Lúc đầu cô làm thế nào ra được ngoài này?” “Vợ ông chủ thả tôi xuống đây sau khi chiếc Camaro của tôi chọn buổi sáng hôm nay để vĩnh viễn đi đời nhà ma. Lẽ ra chị ta phải quay lại từ một giờ trước để đón tôi, nhưng chẳng thấy chị ta đâu cả. Lúc còn đang cố nghĩ xem phải làm gì thì tôi bỗng thấy một tên khốn chạy vụt qua trên chiếc Ford Focus mà tôi đã góp phần trả tiền mua.” “Gã bạn trai à?” “Bạn trai cũ.” “Chính là kẻ mà cô đang sẵn sàng hạ sát chứ gì.” “Cứ giả vờ như tôi đang đùa đi.” Cô liếc nhìn qua cái đuôi. “Nhà thờ kia rồi. Rẽ phải nào.” “Nếu tôi đưa cô đến địa điểm gây án, tôi có bị biến thành kẻ tòng phạm không?” “Anh có muốn thế không?” “Chắc rồi. Sao không chứ?” Anh rẽ vào một con phố gập ghềnh, bán dân cư, nơi này có những ngôi nhà theo kiểu nông trại nằm lổn nhổn trên những khu đất đầy cỏ. Thị trấn Rawlins Creek chỉ cách Denver có hai mươi dặm về phía Đông, nhưng dường như nơi đây chẳng có mấy nguy cơ trở thành một cộng đồng nổi tiếng tập trung dân làm ăn. “Ngôi nhà màu xanh có bảng hiệu trên sân kia kìa” cô nói. Anh đỗ xe trước một ngôi nhà nông trại trát vữa, ở đó có một chú hươu kim loại đứng gác trước hàng chong chóng hoa hướng dương và một tấm biển đề ROOMS TO LET. Có điều kẻ vui tính nào đó đã chèn một chữ I rất to ở giữa TO và LET[1]. Một chiếc Focus màu bạc bẩn thỉu đang đỗ nhưng động cơ trong buồng lái vẫn chạy. Cạnh đó, một cô nàng da ngăm đen đang tựa hông vào cửa phụ hút thuốc lá. Thấy chiếc xe của Dean, cô nàng liền đứng thẳng người dậy. [[1]] ROOM TO LET nghĩa là CHO THUÊ PHÒNG. Thêm I vào giữa TO và LET sẽ trở thành ROOMS TOILET, nghĩa là NHÀ VỆ SINH. “Đó hẳn là Sally,” Hải ly rít lên. “Kẻ thảm hại mới nhất trong tay Monty đấy. Tôi là người tiền nhiệm của cô ta.” Sally còn trẻ, gầy, vòng một cỡ bự và trang điểm cực đậm, điều đó đặt Hải ly tóc bết mồ hôi vào thế bất lợi rõ ràng, mặc dù việc xuất hiện trong chiếc Aston Martin thể thao và anh ngồi sau vô lăng hẳn đá có thể san bằng được tỉ số. Qua kính chắn gió, Dean thấy một gã tóc dài, trông có vẻ nghệ sĩ đeo cặp kính nhỏ viên kim loại xuất hiện từ trong nhà. Đây chỉ có thể là Monty. Hắn ta mặc quần hầm hố cùng với áo sơ mi dệt trông như thể được một băng những nhà cách mạng Nam Mỹ làm thủ công. Hắn ta lớn tuổi hơn Hải ly - có lẽ khoảng ba mấy - và chắc chắn lớn hơn Sally, cô nàng này không thể nào quá mười chín tuổi dược. Monty đứng sững lại khi thấy chiếc Vanquish. Sally dí mũi xăng đan hồng nhạt lên điếu thuốc và trố mắt nhìn. Dean nhẩn nha ra khỏi xe, lững thững vòng qua trước mũi xe cửa phụ để Hải ly có thể bắt đầu công cuộc vui chơi chém giết của mình. Thật không may, khi cô cố lẳng mấy cái móng vuốt để hạ xuống đất, cái đuôi lại chắn đường.Côthử nghiêng nó sang bên, nhưng rồi nó lại bung ra thúc vào cằm cô. Chuyện đó khiến cô cáu tiết đến nỗi cô gạt phăng cái đuôi đi, và thế là cô mất thăng bằng, ngã úp mật xuống chân anh, cái đuôi mái chèo to bự màu nâu phe phẩy trong gió. Monty trố mắt nhìn cô. \"Blue à?” “Đó là Blue á?” Sally hỏi. “Chị ta là hề hay gì?” “Lần cuối anh thấy cô ta thì không.” Monty chuyển sự chú ý từ Hải ly, lúc này đang lồm cồm cố bò dậy, sang Dean. “Anh là ai?” Âm điệu sành sỏi giả vờ trong giọng nói của gã này làm Dean chỉ muốn nhổ thuốc lá ra kêu lên “ôi xời”. “Một người đàn ông bí ẩn,” anh dài giọng. “Vài kẻ yêu quý. Nhiều người kính sợ.” Monty có vẻ hoang mang, nhưng cuối cùng, khi Hải Ly đứng dậy được, vẻ mặt hắn liền chuyển sang thù địch. “Nó đâu rồi, Blue? Em đã làm gì với nó?” “Đồ khốn dối trá, đồ khẩu Phật tâm xà!\" Cô lê chân trên lối đi rải sỏi, mồ hôi lấp lánh trên gương mặt nhỏ sắc cạnh, mắt ánh lên vẻ chết chóc. “Anh không dối trá.” Hắn nói với điệu bộ chiếu cố khiến ngay cả Dean cũng muốn sửng cồ, vậy nên anh có thể hình dung được Hải ly tiếp nhận chuyện này như thế nào. “Anh chưa bao giờ nói dối em,” hắn nói tiếp. “Anh đã giải thích mọi thứ trong thư rồi còn gì.” “Lá thư mà tôi không hề nhận được cho đến khi phải cự tuyệt ba khách hàng và lái xe một nghìn ba trăm dặm băng qua đất nước ấy à. Và tôi đã tìm thấy gì khi đến đây nào? Tôi có tìm thấy thằng đàn ông vừa mất đến hai tháng cầu xin tôi rời Seattle để đến nơi này không? Tôi có tìm thấy thằng đàn ông đã khóc như trẻ con trên điện thoại, nói đến chuyện tự tử, rồi bảo rằng tôi là người bạn thân nhất hắn từng có và là người phụ nữ duy nhất hắn từng tin tưởng không? Không, tôi không tìm thấy. Thứ mà tôi tìm thấy là một lá thư bảo với tôi rằng thằng đàn ông từng thề thốt rằng tôi là điều duy nhất giữ cho hắn sống sót không còn cần tôi nữa vì hắn đã yêu một con bé mười chín tuổi. Lá thư đó cũng bảo rằng tôi không nên để chuyện này khơi dậy vấn đề bị bỏ rơi của mình. Anh thậm chí còn chẳng có gan nói thẳng với tôi nữa!” Sally bước tới trước, vẻ mặt chân thành. “Vì chị là kẻ chỉ muốn người khác làm theo ý mình thôi, Blue à.” “Cô thậm chí còn chưa biết tôi!” “Monty kể tôi nghe mọi chuyện rồi. Và không phải vì lắm chuyện mà tôi nói thế này, nhưng có thể việc trị liệu tâm lý sẽ tốt cho chị đấy. Nó sẽ giúp chị không còn cảm thấy bị de dọa quá mức trước thành công của người khác nữa. Đặc biệt là thành công của Monty.” Má Hải ly biến thành hai lá cờ đỏ rực. “Monty kiếm sống bằng việc tham gia các cuộc thi thơ và viết bài nghiên cứu cho bọn nhóc đại học quá lười biếng không chịu tự làm lấy.” Mặt Sally thoáng hiện lên vẻ tội lỗi khiến Dean ngờ rằng đây chính là tình huống mà cô nàng quen Monty. Nhưng cô nàng không để mình bị luống cuống lâu. “Anh nói đúng, Monty ạ. Chị ta thật độc địa.” Hải ly siết hàm lại bắt đầu tấn công Monty lần nữa. “Anh bảo cô ta là tôi độc địa á?” “Không phải độc địa nói chung,” Monty nói, ngạo mạn hết chỗ nói. “Chỉ là với quá trình sáng tạo của anh thôi.\" Hắn ta đẩy cặp kính cao hơn trên sống mũi. “Giờ cho anh biết cái đĩa CD Dylan ở đâu rồi. Anh biết em đã tìm thấy nó.\" “Nếu tôi độc địa đến thế thì sao anh lại không viết nổi một bài thơ nào kể từ khi rời khỏi Seattle hả? Tại sao anh lại bảo tôi là nguồn cảm hứng chết tiệt của anh chứ?” “Đó là trước khi anh ấy gặp tôi,” Sally xen vào. “Trước khi chúng tôi yêu nhau. Giờ tôi mới là nguồn cảm hứng cảu anh ấy.” “Mới có hai tuần trước thôi đấy!\" Sally kéo dây áo lót. “Trái tim luôn biết khi nào nó gặp được bạn tâm giao.” “Bạn cứt giao thì đúng hơn,\" Hải ly đáp trả. “Cay nghiệt quá, Blue à, và khiến người khác tổn thương lắm đấy,” Sally nói. “Chị biết sự yếu đuối của Monty chính là điều khiển anh ấy trở thành một nhà thơ vĩ đại cơ mà. Và đó chính là nguyên nhân khiến chị cứ công kích anh ấy. Vì chị ghen tị với sức sáng tạo của anh ấy.” Sally càng lúc càng làm Dean điên đầu, thế nên anh chẳng ngạc nhiên khi Hải ly quay sang đập lại cô nàng, “Nếu cô còn nói thêm một lời nào nữa, tôi sẽ quật ngã cô đấy. Hiểu chứ? Đây là chuyện giữa Monty và tôi.” Sally há hốc miệng, nhưng hẳn vẻ mặt Hải ly đã ngăn trở cô nàng vì cô nàng liền ngậm miệng lại. Tệ quá nhỉ. Auh thích được chứng kiến cảnh Hải ly hạ đo ván cô nàng lắm. Mặc dù trông Sal cũng giống như người có tập tành. “Anh biết em buồn bực,” Monty nói, “nhưng một ngày nào đó em sẽ mừng cho anh.” Gã này đúng là đã tốt nghiệp lớp học ngu xuẩn ở vị trí đầu lớp. Dean nhìn Hải ly rướn người trên đầu mấy cái móng vuốt. “Mừng á?” “Anh sẽ không tranh cãi với em đâu,” Monty vội vàng nói. “Em luôn muốn biến mọi thứ thành chiến trận.” Sally gật đầu. “Đúng đấy, Blue.” “Anh nói chuẩn rồi đấy!” Không hề cảnh báo gì thêm Hải ly lao vọt lên, và Monty ngã huỵch ra đất. “Cô làm gì thế? Dừng lại ngay! Bỏ tôi ra!” Hắn ta hét lên the thé như đàn bà, Sally liền lao tới giúp. “Bỏ anh ấy ra!” Dean tựa người vào chiếc Vanquish thưởng thức màn kịch. “Kính của tôi!” Monty rú lên. “Cẩn thận kính của tôi!” Hắn ta cố cuộn người lại khi Hải ly bổ một cú xuống đầu. “Cặp kính đó là tôi trả tiền!” “Dừng lại ngay! Bỏ anh ấy ra!” Sally túm đuôi Hải ly rối lấy hết sức bình sinh kéo thật mạnh. Monty bị giằng xé giữa việc bảo vệ thứ duy trì nòi giống và cặp kính quý giá. “Cô hoàn toàn phát điên rồi!” “Ảnh hưởng từ anh đấy!” Hải ly cố tát hắn ta nhưng không thành công cho lắm. Quá nhiều móng vuốt. Sally đúng là có chút sức lực, và cô nàng bắt đầu có tiến triển trong công cuộc lôi kéo cái đuôi, nhưng Hải ly đã tham gia trò chơi, và cô không định đầu hàng trước khi đòi được chút máu. Dean chưa hề chứng kiến một vụ ẩu đả nào thú vị như thế này từ sau ba mươi giây cuối trong trận đấu với Giants mùa giải vừa rồi. “Cô làm vỡ kính của tôi rồi!” Monty rên rĩ, hai tay úp lên măt. “Đầu tiên là kính. Giờ đến cái đầu của anh!\" Hải ly lại vung một cú nữa. Dean rụt người lại, nhưng cuối cùng Monty cũng nhớ ra rằng mình có nhiễm sắc thể Y trong người, rồi với sự giúp đỡ của Sally, hắn đã có thể đẩy Hải ly ra và lồm cồm đứng dậy. “Tôi sẽ gọi người bắt cô!” Hắn rít lên như con mèo hen. “Tôi sẽ đòi bồi thường.” Không thể chịu thêm được nữa, Dean lững thững bước tới. Nhiều năm qua, anh đã nhìn mình trên màn ảnh đủ để biết cái ấn tượng mà bản thân anh tạo nên khi bước đi lững thững - toàn bộ cơ thể cao lớn phơi bày với đầy đủ lợi thế. Anh cũng ngờ là trời chiều có thể đã tạo nên những tia lấp lánh đầy cảm hứng trên mái tóc vàng sậm của mình. Từ nhỏ đến khi hai tám tuổi, anh đã luôn chưng diện một đôi hoa tai đính kim cương, nhưng đó là sự thái quá của tuổi trẻ, còn giờ anh chỉ đeo mỗi đồng hồ. Thậm chí với cặp kính đã vỡ, Monty vẫn thấy anh bước tới, hắn liền tái nhợt đi. “Có anh làm chứng,” cậu bé nhà thơ thút thít. “Anh thấy những gì cô ta đã làm rồi đấy.” “Tất cả những gì tôi thấy...” Dean dài giọng, “... là thêm một lý do nữa để không mời anh đến dự đám cưới của chúng tôi.” Anh bước đến cạnh Hải ly, quàng tay quanh vai cô và âu yếm nhìn vào đôi mắt kẹo mút sửng sốt của cô. “Anh xin lỗi, em yêu. Lẽ ra anh nên tin em khi em bảo rằng tay William Shakespeare này không xứng đáng được kết thúc mối quan hệ với em. Nhưng anh lại cứ khuyến khích em đến nói chuyện với thằng khốn nạn này. Lần tới nhớ nhắc anh tin vào đánh giá của em nhé. Nhưng em phải thừa nhận là lẽ ra em nên nghe theo anh mà thay cái bộ đồ hóa trang này ra trước. Đời sống tình ái của chúng ta đâu có liên quan đến bất kỳ ai khác chứ.” Hải ly trông không giống kiểu đàn bà dễ dàng bị chuyện gì đó làm sửng sốt, nhưng có vẻ như anh đã làm được điều này, và với một kẻ kiếm sống bằng lời lẽ, khả năng mở miệng của Monty đã cạn khô. Sally tội nghiệp thì chỉ có thể khàn khàn thốt lên. “Anh cưới Blue á?” “Bản thân tôi cũng không thể ngạc nhiên hơn.” Dean nhún vai vẻ khiêm tốn. “Ai mà ngờ cô ấy lại hớp hồn tôi được chứ?” Và, thật tình, họ còn có thể nói gì nữa sau câu đó chứ? Khi đã thở lại được, Monty lại bắt đầu than vãn về chuyện Blue đã làm gì đó với “nó”, thứ mà cuối cùng Dean cũng hiểu ra được là đĩa CD Blood on the Tracks lậu của Bob Dylan, bản phát hành lần đầu có vẻ giá trị mà hắn đã vô tình để quên ở căn nhà dãy cho thuê. “Chỉ còn có một nghìn bản thôi đấy!” Hắn ta rền rĩ. “Chín trăm chín mươi chín” Hải ly đáp trả. “Bản của anh đã ra đi cùng với đống rác ngay cái giây phút tôi đọc xong lá thư của anh rồi.\" Sau đó Monty tỏ vẻ vô cùng đau khổ, nhưng Dean vẫn không thể ngăn mình xoáy thêm lưỡi dao. Khi Anh Chàng Thơ Ca và Sally bắt đầu chui vào xe, anh liền quay lại với Hải ly và lên tiếng đủ lớn để lời nói của mình bay đến được với hai kẻ kia. “Đi nào, em yêu. Tiến thẳng về thành phố để mình có thể mua cái nhẫn kim cương hai cara mà em đã rất ưng ý nào.” Anh thề là mình đã nghe thấy tiếng rên rỉ của Monty. Chiến thắng của Hải ly chỉ tồn tại trong phút chốc. Chiếc Focus chỉ vừa ra khỏi lối đi thì cửa trước ngôi nhà nông mởtung ra và một người phụ nữ đậm người với mái tóc nhuộm đen, lông mày xăm và gương mặt bềnh bệch khệnh khạng xuất hiện trên hiên nhà. “Có chuyện gì ngoài này thế?” Hải ly nhìn chằm chằm theo đám bụi trên đường, hai vai sum xuống yếu ớt hơn bao giờ hết. “Mâu thuẫn cá nhân ấy mà.” Người phụ nữ khoanh tay trên bộ ngực phì nhiêu. “Ngay từ lúc nhìn thấy cô tôi đã biết là cô là rắc rối rồi. Lẽ ra tôi không bao giờ nên để cô ở lại đây.” Mụ ta bắt đầu xài xể Hải ly, cứ thế, Dean đã có đủ thông tin để ghép các mảnh sự kiện lại với nhau. Có vẻ như Monty đã sống trong khu nhà dãy cho thuê mãi cho đến tận mười ngày trước, thế rồi hắn biến mất cùng với Sally. Ngày hôm sau đó Hải ly xuất hiện, cô tìm thấy lá thư chia ray của hắn và quyết định ở lại cho đến khi nghĩ ra được phải làm gì tiếp theo. Mồ hôi túa ra trên trán mụ chủ nhà. “Tôi không muốn cô ở trong nhà tôi.” Hải ly dường như chẳng thể kiềm chế tinh thần chiến đấu của mình. “Việc đầu tiên tôi làm vào sáng mai là ra khỏi đây.” “Tốt nhất cô nên có số tiền tám mươi hai đô còn nợ tôi.” “Dĩ nhiên tôi có...” Đầu Hải ly ngẩng phắt lên. Lầm bầm một tiếng nguyền rủa, cô bước qua mụ chủ nhà lao vào bên trong. Người phụ nữ chuyển sự chú ý sang Dean và chiếc xe của anh. Nói chung, toàn bộ người dân Bắc Mỹ sẽ xếp hàng để được xu nịnh anh, nhưng dường như mụ ta không xem bóng bầu dục nhiều lắm. “Dân buôn thuốc hả? Cậu mà có thuốc trong cái xe kia là tôi gọi cảnh sát trưởng đấy.” “Có ít thuốc Tylenol tăng lực ấy mà.” Thêm vài lọ thuốc giảm đau theo đơn mà anh quyết định sẽ không nhắc đến. “Cậu đúng là khôn lỏi đấy.” Mụ chủ nhà hằm hằm nhìn anh rồi quay vào nhà. Dean tiếc nuối nhìn mụ đi khuất. Rõ ràng trò vui đã hết rồi. Anh chẳng trông mong gì chuyện quay lại đường đi, mặc dù đúng là anh đã thực hiện chuyến đi này để có thể sắp xếp lại một số chuyện. Chủ yếu là vấn đề chuỗi may mắn không ngừng nghỉ của anh đã kết thúc. Anh từng gặp phải những vết sưng u và thâm tím vì chơi bóng, nhưng chẳng có gì nghiêm trọng. Tám năm chơi trong NFL anh chưa bao giờ bị gãy cổ chân, đứt dây chằng đầu gối hay bong gân gót chân. Chẳng có gì nghiêm trọng như kiểu bị gãy ngón tay cả. Nhưng cách đây ba tháng điều đó đã chấm dứt trong hiệp bốn của trận đấu loại trực tiếp giải AFC gặp đội Steelers. Anh bị trật khớp và rách dây chằng bả vai. Cuộc phẫu thuật sau đó thành công. Vai anh vẫn còn dùng được thêm vài mùa giải nữa, nhưng nó sẽ chẳng bao giờ ngon lành như lúc đầu, và đó chính là vấn đề. Anh đã quen nghĩ về mình như một kẻ bất khả chiến bại. Chấn thương xảy đến với các cầu thủ khác, chứ không phải anh, cho đến tận bây giờ. Cuộc sống đầy phép mầu của anh trên các phương diện khác cũng đã kết thúc. Anh bắt đầu tốn quá nhiều thời gian ở các câu lạc bộ. Chẳng bao lâu, những kẻ mà anh gần như chẳng biết đã chuyển đến phòng dành cho khách trong nhà anh, và những cô nàng trần truồng ngất ngư trong bồn tắm của anh. Cuối cùng anh quyết định một mình làm chuyến chu du trên đường, nhưng khi đến năm mươi dặm ngoài ranh giới Vegas, anh đã kết luận rằng Thành phố Tội lỗi[2] không phải là nơi tuyệt nhất để chấn chỉnh lại đầu óc, đó là nguyên do vì sao anh lại tình cờ hướng về phía Đông băng qua bang Colorado. [2] Nguyên văn: Sin City, tên gọi khác của thành phố Las Vegas. Thật không may, anh đối phó với tình trạng đơn độc chẳng tốt lắm. Thay vì thêm được chút triển vọng, kết cục anh chỉ chán nản thêm. Mấy vụ lùm xùm của Hải ly đã giúp anh phân tán tư tưởng rất tuyệt, nhưng buồn thay, cũng kết thúc rồi. Anh vừa dợm bước quay lại xe thì đột nhiên tiếng phụ nữ the thé cãi nhau vang lên. Loáng cái, cánh cửa chắn bật mở tung, và một chiếc va li bay vèo ra. Nó hạ cánh xuống sân, mở bung ra, hất tung đồ đạc bên trong gồm quần jean và áo ba lỗ, một cái áo lót tím, mấy cái quần lót da cam. Tiếp theo là túi đồ cá nhân màu xanh hải quân. Và rồi đến Hải ly. “Đồ ăn quỵt!” Mụ chủ nhà gào lên trước khi sập cửa. Hải ly phải túm cái cột sắt để khỏi ngã từ trên hiên nhà xuống. Khi đã lấy lại thăng bằng, dường như chẳng biết phải làm gì, cô bèn buông người xuống bậc thềm trên cùng và gục đầu lên đống móng vuốt. Cô đã nói xe của cô bị hỏng, điều đó cho anh lý do hay hớm để trì hoãn việc chịu đựng chuyến đi tồi tệ của riêng mình. “Muốn quá giang không?” Anh gọi với lên. Ngẩng đầu lên, cô có vẻ ngạc nhiên khi thấy anh vẫn còn ở đó. Việc một phụ nữ quên mất sự hiện diện của anh là rất bất thường, điều đó càng làm anh thấy hứng thú hơn. Cô lưỡng lự rồi loạng choạng đứng dậy. “Được thôi.” Anh giúp cô thu dọn lại đồ đạc, chủ yếu là cầm những thứ tế nhị yêu cầu phải khéo tay. Quần lót chẳng hạn. Như một kẻ sành sỏi, anh kết luận cô thuộc tip mặc bền hơn là mặc đẹp, nhưng cô vẫn có một bộ sưu tập bikini bắt mắt sáng màu với hình in rõ nét. Nhưng chẳng có quần lót dây. Và, cụt hứng nhất là chẳng có đồ ren gì. Vì gương mặt nhòn nhọn, thanh tú của Hải ly - không tính đến đống mồ hôi và lớp lông đi kèm - thuộc về một cuốn truyện Mother Goose[3], nên lẽ ra phải có ren mới đúng. [3] Mother Goose (Bà Mẹ Ngỗng) là nhân vật tưởng tượng khá quen thuộc trong các câu chuyện thần tiên vá các bái hát ru Anh Mỹ. Nhân vật này thường được miêu tả là một phụ nữ nông thôn có tuổi đội chiếc mũ bêrê và quàng khăn, mặc bộ đồ nông dân cũ kỹ hồi đầu thế kỷ 20. “Theo thái độ mụ chủ nhà cũ của cô mà nói,” anh nói khi chất va li và túi đồ của cô vào cốp chiếc Vanguard, “tôi đoán cô đã mất tám mươi hai đô tiền thuê phòng.” “Còn hơn thế. Tôi đã giấu hai trăm đô trong căn phòng đó.” “Vậy là cô bị chuỗi vận rủi bám theo rồi.” “Tôi quen rồi. Không phải tất cả đều là vận rủi. Một số đơn giản chỉ là do ngu xuẩn.” Cô nhìn về phía ngôi nhà. “Tôi biết Monty sẽ quay lại đây ngay từ lúc tìm thấy cái đĩa CD Dylan đó dưới gầm giường. Nhưng thay vì giấu tiền trông xe, tôi lại nhét vào cuốn Peope ấn bản mới. Monty ghét tạp chí People. Hắn ta nói chỉ có bọn ngu si mới đọc nó, thế nên tôi cứ chắc mẩm là tiền sẽ an toàn ở đó.” Dean không phải là độc giả thường xuyên của People, nhưng anh có lòng trung thành nhất định. Trong suốt thời gian anh chụp ảnh cho tạp chí, nhân viên ở đó dễ mến không chịu nổi. “Tôi đoán cô muốn đến xưởng gỗ Đại Hải ly của Ben,” anh nói sau khi đã giúp cô vào xe. “Trừ phi cô đang cố tạo trào lưu thời trang.” “Anh thôi đi được không?” Hải ly đã hình thành một mối ác cảm mãnh liệt dành cho anh, điều đó thật kỳ lạ, vì cô là phụ nữ còn anh là... chà... là Dean Robillard. Cô phát hiện ra tấm bản đồ mà anh đã quăng xuống. \"Tennessee à?” \"Tôi có một nhà nghỉ dưỡng không quá xa Nashville.” Tuần trước anh đã rất thích âm thanh của những từ này. Giờ anh chẳng chắc nữa. Có thể anh sống ở Chicago, nhưng anh là một cậu bé California từ trong ra ngoài, vậy tại sao anh lại mua một trang trại ở Tennessee chứ? “Anh là ca sĩ nhạc đồng quê miền Tây à?” Anh ngẫm nghĩ chuyện đó. “Không. Ban đầu cô gần đúng rồi đấy. Tôi là ngôi sao điện ảnh.” “Tôi chưa bao giờ nghe nói đến anh.” “Cô đã xem phim mới của Reese Witherspoon chưa?” “Rồi.” “Tôi đóng trong phim ngay trước phim đó.” “Chắc rồi.” Cô thở dài thườn thượt rồi ngả đầu tựa vào lưng ghế. “Anh có một chiếc xe không tưởng. Quần áo đắt tiền. Cuộc đời tôi thì càng lúc càng chó má. Lại còn tình cờ gặp phải một gã buôn thuốc.\" \"Tôi không buôn thuốc!” Anh phản pháo dữ dội. “Anh chẳng phải ngôi sao điện ảnh.\" “Đừng xát muối lên vết thương như thế. Sự thật là, tôi là một người mẫu nam mới nổi với tham vọng trở thành ngôi sao điện ảnh.” “Anh là gay.” Cô khẳng định, chứ chẳng hỏi han gì, điều này lẽ ra sẽ khiến rất nhiều dân thể thao bực bội, nhưng anh lại có một đội rất đông người hâm mộ là dân đồng tính, và anh không thích thể hiện sự thiếu tôn trọng những người ủng hộ mình. “Ừ, nhưng tôi giữ kín lắm.\" Là người đồng tính cũng có một số thuận lợi, anh kết luận, Không phải ở bản chất của việc đồng tính - anh thậm chí còn chẳng thể nghĩ đến điều này - nhưng thế thì có thế lang thang với những cô nàng thú vị mà không phải lo sẽ làm họ nảy sinh tình cảm. Mười lăm năm qua, anh đã tốn bao công sức tỏ rõ cho một số phụ nữ hết sức dễ mến hiểu rằng họ sẽ không trở thành mẹ những đứa con của anh, nhưng người đồng tính thì sẽ chẳng bao giờ gặp rắc rối này. Họ có thể thư giãn và làm bạn bè của nhau. Anh liếc qua cô. “Nếu tin đồn về giới tính lộ ra thì nó sẽ hủy hoại sự nghiệp của tôi, thế nên tôi sẽ biết ơn nếu cô giữ thông tin này cho riêng mình.” Cô nhướng một bên mày nhễ nhại. “Làm như đó là bí mật lớn không bằng. Năm giây sau khi gặp anh tôi đã biết anh là gay rồi.” Hẳn là cô đang giỡn mặt với anh. Cô lại bắt đầu nhay nhay môi dưới. “Anh không phiền nếu hôm nay tôi bám theo anh một lúc chứ?” “Cô định bỏ xe lại à?” “Nó không đáng sửa. Ben có thể gọi người cẩu nó đi. Với vụ mất đầu hải ly và những thứ khác, tôi cá là mình sẽ chẳng được thanh toán đâu, thế nên anh ta nợ tôi.” Dean nghĩ về chuyện đó. Sally đã nói đúng. Hải ly là kẻ chỉ thích người khác làm theo ý mình, kiểu phụ nữ mà anh ít thích nhất. Nhưng cô cũng có giá trị giải trí. “Chúng ta sẽ thử vài giờ xem sao,” anh nói, “nhưng tôi không hứa hẹn gì nhiều hơn thế đâu đấy.” Họ đỗ lại trước một tòa nhà lợp tôn múi gợn sóng sơn màu ngọc lam buồn thảm. Chiều Chủ nhật, bãi đỗ rải sỏi ở xưởng gỗ Đại Hải ly của Ben chỉ có hai chiếc xe, một chiếc Camaro xanh gỉ sét và một chiếc bán tải lỗi thời. Một tấm bảng ĐÓNG CỬA đu đưa trên hai núm hút cao su trên cánh cửa vẫn đang hé mở để đón cơn gió nhẹ. Vẫn lịch thiệp như thường lệ, anh ra ngoài giúp cô. “Cẩn thận cái đuôi kìa.” Cô ném cho anh cái nhìn coi thường, cố ra khỏi xe một cách duyên dáng hơn chút đỉnh rồi lê chân về phía cửa xưởng gỗ. Khi cô mở cửa ra, anh liếc thấy một gã ngực phệ đang đứng khoe người. Cô biến mất vào trong. Anh chỉ vừa quan sát xong quang cảnh buồn tẻ xung quanh - hàng loạt các thùng rác lớn và ít đường dây điện - thì cô đã lao ngược ra, một đống quần áo trên tay. “Vợ Ben bị đứt tay, anh ta phải đưa vợ đến phòng cấp cứu. Đó là lý do chị ta không đến đón tôi. Thật không may, tôi không thể tự mình cởi bỏ cái thứ này ra.” Cô ném ánh mắt bất bình về phía gã đàn ông trong nhà kho. “Và tôi không đồng ý để một kẻ biến thái chuyên nghiệp cởi khóa cho tôi đâu.” Dean mỉm cười. Ai mà biết được lối sống khác lại có nhiều lợi thế đến vậy? “Tôi rất vui được giúp cô.” Anh theo cô vòng sang hông tòa nhà, ở đó có một cánh cửa kim loại tróc vảy gắn hình một con hải ly bạc màu đeo nơ trên đầu. Phòng vệ sinh loại đơn, không hẳn là sạch sẽ, nhưng nói chung chấp nhận được, với những bức tường khối màu trắng loang lổ và một tấm gương lốm đốm bẩn treo trên bổn rửa. Khi cô nhìn quanh tìm chỗ sạch để đặt đống quần áo, anh liền hạ nắp bồn cầu xuống và rồi - theo đúng kiểu của các anh em đồng tính - phủ lên trên ít giấy vệ sinh. Cô đặt quần áo xuống rồi quay lưng về phía anh. “Có khóa kéo đấy.” Trong bốn mảnh kín mít, bộ đồ hải ly bốc mùi còn hơn cả một phòng thay đồ cho vận động viên, nhưng là một chiến binh kỳ cựu với số ngày tập hai buổi không thể đếm được, anh đã ngửi thấy những mùi còn tệ hơn. Tệ hơn nhiều. Một ít tóc tơ sẫm màu ẩm ướt đã thoát ra khỏi cái thứ tàn tạ được gọi là đuôi gà, anh liền gạt nó ra khỏi cái gáy trắng như sữa ngoại trừ một đường gân xanh cực mờ nhạt. Anh nhìn quanh đống lông xơ xác đến khi tìm thấy khóa. Dù cực kỳ giỏi trong chuyện cởi đổ cho phụ nữ, nhưng anh mới kéo cái khóa xuống được một đoạn thì nó đã vướng vào lớp lông. Anh gỡ nó ra, nhưng thêm một đoạn nữa, nó lại mắc kẹt. Và chuyện diễn ra như thế, dừng rồi lại bắt đầu, phần lông tách ra để lộ làn da trắng ngần hình chữ V mở rộng và công cuộc mở khóa càng kéo dài thì anh lại càng cảm thấy mình ít đồng tính hơn. Anh cố làm mình phân tâm bằng cách nói chuyện. “Thế điều gì đã làm tôi bị lộ? Sao cô biết tôi không phải người bình thường?” “Anh có chắc là mình sẽ không cảm thấy bị xúc phạm không?” Cô hỏi với vẻ lo lắng giả vờ. “Sự thật sẽ giải thoát cho tôi.” “Chà, anh rất lực lưỡng, nhưng đó là đám cơ bắp nhân tạo. Anh mà lao động tay chân bình thường thì đã chẳng có bộ ngực như thế.” “Rất nhiều đàn ông tập thể hình.” Anh kìm chế thôi thúc muốn thổi vào làn da ẩm ướt của cô. “Phải, nhưng đàn ông đích thực gì mà lại chẳng có sẹo trên cằm, hay vết sưng trên mũi chứ? Nét mặt của anh còn mang vẻ điêu khắc hơn là núi Rushmore[4].” [4] Núi Rushmore: ngọn núi ở Nam Dakota, Hoa Kỳ, trên đó chứa Khu Tưởng niệm Quốc gia - tác phẩm điêu khắc được tạc vào khối đá granit thể hiện bốn gương mặt tổng thống Mỹ là George Washington, Thomas Jefferson, Theodors Roosevelt và Abraham Lincoln. Điều đó thì đúng. Mặt Dean vẫn còn nguyên vẹn một cách khác thường. Thế nhưng, vai anh lại là một câu chuyện khác. “Rồi còn tóc anh nữa. Dày, bóng, vàng. Sáng nay anh đã bôi trát bao nhiêu thứ lên đó thế? Thôi bỏ đi. Chuyện đỏ chỉ làm tôi thấy mình tệ hại hơn.” Thứ duy nhất lúc sáng anh dùng cho tóc là dầu gội. Dầu gội xịn, đúng thế, nhưng vẫn chỉ là dầu gội thôi. “Đó hoàn toàn là do kiểu cắt,” anh nói, đảm nhiệm việc cắt tóc cho anh là nhà nhà tạo mẫu tóc của Oprah. “Cái quần jean đó không phải là hàng Gap.” Đúng thế. “Và anh đi đôi bốt đồng tính.” “Đây không phải bốt đồng tính! Tôi đã phải trả 1200 đô cho nó đấy.” “Chính xác,” cô hoan hỉ nói. “Đàn ông đích thực gì mà lại trả 1200 đô để mua bốt chứ?” Ngay cả câu đánh giá ngu xuẩn của cô về giày dép của anh cũng không thể giúp anh bớt bức bối vì anh đã tiến đến eo cô, và đúng như anh hình dung, cô không mặc áo lót. Những mấu xương sống của cô biến mất ở đỉnh chữ V lông lá của bộ hóa trang, trông như chiếc vòng cổ ngọc trai thanh mảnh đang bị con quái vật Bigfoot nuốt chửng. Phải huy động toàn bộ sự tự chủ mãnh liệt thì anh mới không luồn tay vào bên trong, trượt xung quanh mà khám phá xem chính xác Hải ly có gì trong đó. “Sao anh lâu thế?” cô hỏi. “Cái khóa cứ bị kẹt, lý do đấy.” Giọng anh có vẻ cáu kỉnh, nhưng quần jean của anh không được thiết kế đủ phù hợp cho nhu cầu hiện tại. “Nếu cô nghĩ mình có thể làm việc này nhanh hơn thì cứ việc thử.” “Trong này nóng quá.” “Ý tôi là thế đấy.” Với lần kéo cuối cùng, anh đã tiến đến điểm cuối của dây khóa, khoảng mười lăm phân dưới eo cô. Anh nhìn bờ hông cong cong đi cùng với một dải cao su hẹp màu hồng. Cô nhích ra, và khi quay lại phía anh, cô bắt tréo hai tay đầy móng vuốt trên ngực để giữ bộ hóa trang. “Từ đây tôi có thể tự lo.” “Ổ, cho tôi xin đi. Làm như cô có gì đó mà tôi thích nhìn không bằng.” Khóe miệng cô khẽ nhếch lên, nhưng anh không chắc là vì buồn cười hay cáu kỉnh. “Ra ngoài.” Ổ, chà... Anh đã cố. Trước khi anh ra, cô đưa chìa khóa của cô cho anh và nhờ anh - không lịch sự cho lắm - lấy đồ đạc trong xe của cô ra. Trong cốp chiếc xe xập xệ, anh tìm thấy hai thùng nhựa vốn đựng sữa chứa đầy dụng cụ vẽ, mấy hộp vật dụng dính đầy sơn và một cái giá đỡ tranh lớn. Anh vừa mới chất đống đồ đó lên xe mình thì gã đàn ông đang làm việc trong nhà bước ra săm soi chiếc Vanquish. Hắn ta có mái tóc bóng nhờn và cái bụng bia. Có gì đó mách bảo Dean rằng đây được cho là kẻ biến thái đã phải nhận cơn phẫn nộ của Hải ly. “Trời, đúng là cỗ máy ngon lành. Tôi đã thấy một con như thế trong phim James Bond.” Và rồi, khi hắn nhìn kỹ Dean, “Chết tiệt thật! Anh là Dean Robillard. Anh làm gì à quanh đây thế?” “Chỉ đi ngang qua thôi.” Gã đàn ông bắt đầu lắp bắp. “Cha mẹ ơi. Lẽ ra Ben nên bảo Sheryl tự đi mà lê mông đến bệnh viện. Cứ chờ đến lúc tôi bảo anh ta là Boo đã đến đây xem.” Bạn đại học của Dean đã gắn cho anh cái biệt danh này vì hồi đó anh suốt ngày phơi mặt ở bãi biển Malibu, nơi được dân địa phương gọi vui là “Boo”. “Tôi đã xem pha anh bị quật ngã trong trận đấu với Steelers. Vai anh thế nào rồi?” “Đang bình phục,” Dean trả lời. Nó sẽ bình phục tốt hơn nhiều nếu anh thôi lái xe vòng quanh đất nước tự xót thương bản thân để mà bắt đầu chữa trị bằng vật lý trị liệu. Gã đàn ông giới thiệu mình là Glenn rồi sa vào bài bình luận về toàn bộ mùa giải của Stars. Dean máy móc gật đầu, trong suốt thời gian đó cầu mong Hải ly nhanh lên. Nhưng đúng mười phút sau cô mới xuất hiện. Anh nhìn bộ quần áo của cô. Không phù hợp một chút nào. Bo Peep[5] đã bị một lũ Thiên thần Địa ngục bắt cóc mất rồi. Thay vì chiếc váy dài xếp nếp, mũ bê rê hồng và cai gậy chăn cừu, cô lại diện cái áo sơ mi không tay màu đen bạc thếch, quần jean rộng thùng thình và một đôi ủng làm việc cũ kỹ to đùng mà anh đã thấy trong phòng vệ sinh nhưng ơn trời đã quên mất. Không lông lá, mảnh khảnh, có lẽ cô cao khoảng lm65, và gầy đúng như anh hình dung xuống tận bộ ngực rất nữ tính, nhưng không đáng nhớ lắm. Rõ ràng cô dùng phần lớn số thời gian trong phòng vệ sinh để tắm rửa, vì khi cô đến gần hơn, anh ngửi thấy mùi xà phòng thay vì mùi lông lá mốc meo. Mái tóc đen ẩm ướt dính bết vào dấu có như mực đổ. Cô không trang điểm, không có nghĩa là cô cần trang điểm nhiều với làn da mịn màng đó. Thế nhưng, một chút son và mascara chuốt nhẹ sẽ chẳng hại gì cho cô lắm. [5] Bo Peep: nhân vật cô gái chăn cừu trong ta hát ru tiếng Anh nổi tiếng xuất hiện từ thế kỷ 19. Cô quẳng bộ cánh hải ly vào Glenn theo đúng nghĩa đen. “Cái đầu và bảng hiệu ở ngoài đường cao tốc ấy. Tôi nhét chúng phía sau hộp điện.” “Cô muốn tôi làm gì trong chuyện này chứ?” Glenn đáp trả. “Tôi chắc anh sẽ nghĩ ra cách gì đó ” Dean mở cửa xe trước khi cô quyết định tung một cú đấm khác. Cô vừa trèo vào xe, Glenn liền vung bàn tay không về phía Dean. “Nói chuyện với anh tuyệt lắm. Cứ chờ đến lúc tôi kể với Ben là Dean Robillard đã đến đây mà xem.” “Gửi lời chào anh ta hộ tôi.” “Anh bảo tôi tên anh là Heath cơ mà,” Hải ly nói khi anh đánh xe ra khỏi bãi đậu. “Heath Champion là nghệ danh của tôi. Tên thật là Dean.” “Làm sao Glenn biết tên thật của anh?” “Năm ngoái chúng tôi gặp nhau trong một quán bar cho người đồng tính ở Reno.” Anh đeo cặp kính phi công Prada có mắt màu xanh và gọng bằng đồng thiếc vào. “Glenn là gay á?” “Đừng giả vờ là cô không biết chứ.” Tiếng cười khàn khàn của Hải ly mang hàm ý xấu xa đáng ngại, như thể cô đang thưởng thức trò đùa của riêng mình. Nhưng rồi, khi cô quay đi nhìn ra ngoài cửa xe, tiếng cười đó dần biến mất và vẻ bất an làm đôi mắt kẹo nho của cô tối lại. Điều đó khiến anh tự hỏi không phải Hải ly cũng có vài bí mật che giấu phía sau vẻ bề ngoài quàu quạu đó hay sao.",
  "nextChapter": "https://gacsach.top/doc-online/troi-sinh-quyen-ru-chuong-02",
  "prevChapter": "https://gacsach.top/troi-sinh-quyen-ru_susan-elizabeth-phillips.full"
}