{
  "title": "Hồ Sơ Chuyện Lạ - Chương 01-4",
  "url": "https://gacsach.top/doc-online/ho-so-chuyen-la-chuong-01-4",
  "content": "Hồ Sơ Chuyện Lạ Chương 1-4 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 4. Cái tên giả thần giả quỷ này còn nhăng cuội đòi đi tìm cao nhân, Diêu Nhiếp hiển nhiên không chịu. Nhưng chả biết y mắc chứng gì, bị đánh đến bầm dập mặt mũi vẫn ôm chặt ba trăm đồng không chịu nhả ra. Diêu Nhiếp không còn cách nào khác, đành theo y đi gặp vị cao nhân nào đó. Rẽ ngược rẽ xuôi mất chừng mười lăm phút, rốt cuộc dừng lại. Tam Vô nói: “Tới rồi.” Diêu Nhiếp ngẩng đầu nhìn tòa nhà hoành tráng trước mặt, không nhầm chứ... “Ê ê tên bịp bợm này, có đi lộn không đấy? Cao nhân ở chỗ này sao? Hay là chú mày quyết định tự ra đầu thú vậy?” Vô luận nhìn kiểu gì, bọn họ đều đang đứng trước cửa cục công an đó... Tam Vô chả thiết cãi cọ: “Chính là chỗ này, anh đi theo tôi.” Điều bất ngờ là Tam Vô đi thẳng vào văn phòng công vụ của cục công an, quen thuộc như thể đi vào nhà mình. Diêu Nhiếp không khỏi than thầm, chả lẽ tên lừa đảo này tái phạm nhiều đến vậy, bị tóm về đây như cơm bữa nên mới thế? Nhưng chưa tới 20 giây sau, Diêu Nhiếp tự động phủ định ý tưởng của mình. Cán bộ công an đi qua đi lại thấy Tam Vô đều chào hỏi hết sức thân thiết: “Tiểu Ngô, mới tới hả?” “Tiểu Ngô, ăn cơm chưa?” “Tiểu Ngô, bữa nay không phải còn nghỉ phép sao? Sao lại trở về rồi?” “Tiểu Vô?” Diêu Nhiếp quay qua nhìn nhìn Tam Vô, cách gọi này quá sức thân mật đi. Tam Vô cười cười giải thích: “Gọi là Ngô, bần đạo tục danh Ngô Hữu Càn.” Hay vãi, Ngô Hữu Càn Ngô Hữu Kiền không có tiền (càn phát âm là kiền, Ngô Hữu Kiền nghe rất giống vô hữu tiền). Thảo nào mặt mũi chả khác gì quỷ nghèo! Không biết cha mẹ y lúc đặt tên con nghĩ cái gì nữa? Lúc đi vào thang máy, Diêu Nhiếp để ý thấy tên bịp bợm bấm nút tầng ngầm số một. Chẳng lẽ điểm đến của bọn họ là gara ở tầng ngầm? – “Đinh”, cửa thang máy mở ra. Ngoài dự liệu của Diêu Nhiếp, ngoài thang máy không phải bãi để xe mà là một hành lang, nối thẳng tới một phòng làm việc. Tam Vô dẫn Diêu Nhiếp tới trước cửa phòng, rút ra một tấm thẻ, quét qua máy nhận diện trên cửa, cửa liền cạch một tiếng tự động mở ra. Diêu Nhiếp hết sức nghi hoặc. Nơi này không phải cục công an sao? Tên bịp bợm này sao lại có thẻ mở cửa? Tam Vô cười ngại ngùng, giải thích: “Tôi làm ở đây.” Diêu Nhiếp rất kinh ngạc: “Cái gì? Chú mày chính là cảnh sát? Anh không phải là kẻ lừa đảo sao?!” “Chuyện này thì... công tác của tụi tôi khá là đặc biệt...”, Tam Vô ấp a ấp úng, không muốn nói thêm liền kéo Diêu Nhiếp đi vào. Trong phòng không nhiều người, chỉ có một cậu nhóc đang ăn cơm hộp. Cậu ta chừng mười bảy, mười tám tuổi, trắng trẻo thanh tú, đoán chừng là sinh viên thực tập. Thấy Tam Vô mang theo người lạ, cậu ta cũng không có phản ứng gì, chỉ gật đầu chào một cái, rồi miệt mài ăn tiếp. “Tiểu Đào, phó đội trưởng ở trong đó à?” Cậu nhóc gật đầu, không quên cắn một miếng đùi gà. Tam Vô nhận được trả lời, dẫn Diêu Nhiếp đi tới căn phòng trong góc tối. Khi đi qua bàn Tiểu Đào, Diêu Nhiếp nhìn thấy thùng rác dưới chân cậu ta đầy nhóc hộp cơm rỗng. Tròng mắt Diêu Nhiếp thiếu điều muốn lòi ra, chả lẽ tiểu quỷ này là quỷ chết đói đầu thai? Có thể là... rác của vài ngày chưa dọn không? Diêu Nhiếp tự lừa mình dối người, nhưng mà loại cơ quan nhà nước như cục công an, đương nhiên có tạp vụ dọn dẹp mỗi ngày, làm sao còn hộp cơm bỏ lại từ hôm qua được? “Cốc cốc”, Tam Vô gõ cửa. “Vào đi.” Bên trong vang lên tiếng đàn ông trầm ổn. Hai người đẩy cửa bước vào. Đây là một căn phòng hết sức bình thường, đối diện cửa là bàn làm việc, ngồi phía sau bàn là một người đàn ông trung niên đang vùi đầu phê duyệt văn kiện, hoàn toàn không có chút nhã ý muốn chào hỏi khách. “Phó đội trưởng, tôi, tôi có chuyện...”, Tam Vô ấp úng, ngại ngùng mở miệng. Đối phương nghe vậy rốt cuộc ngẩng lên, Diêu Nhiếp mới thấy rõ mặt mũi của người này. Gã ta ước chừng 40 tuổi, mặc thường phục, dáng vóc khôi ngô, gọn gàng lại nhanh nhẹn, đích thực là hình tượng cảnh sát lý tưởng trên TV. Gã liếc nhìn Diêu Nhiếp một cái rồi quay qua Tam Vô: “Tiểu tử, lại gặp rắc rối à? Vị này là ai?” Tiểu bịp bợm đỏ mặt, cười ngốc: “Ân khách của em đó.” (Ân khách hay được hiểu là cách gọi khách làng chơi) Diêu Nhiếp nghe thế, suýt nữa sùi bọt mép: “Cái con khỉ! Ta ân cái đầu ngươi đó!” Phó đội trưởng lắc đầu thở dài: “Anh nói không biết bao nhiêu lần rồi, bỏ cái trò nói năng lung tung đi. Tiên sinh cũng đừng nóng giận, đầu óc tiểu tử này không tốt lắm. Vân Thiên Cung của cậu ta là một miếu Ân Chủ, kết hợp thờ cả Phật, Đạo, Nho. Bởi vì thờ phụng Ân Chủ, nên mới lộn xộn gọi cậu là ân khách, chứ không phải có ý kia.” Diêu Nhiếp bừng tỉnh đại ngộ, thảo nào Vân Thiên Cung kia dở dở ương ương như vậy, hóa ra là hàng ba trong một. Chả trách rất có tinh thần gom hết tinh hoa cái gì cũng hốt của sơn trại... (aka thổ phỉ =))) Giảng giải cho Diêu Nhiếp xong, phó đội trưởng trừng mắt với Tam Vô: “Tiểu tử, cậu chỉ biết mua việc cho anh thôi. Lần này lại rước lấy phiền phức gì nữa rồi?” “Vị tiên sinh này tới an hồn (*), mà em, em thất thủ rồi...”, Tam Vô cười rất ngố. Diêu Nhiếp như vớ được khổ chủ: “Thằng nhóc bịp bợm này là thuộc cấp của anh à? Mấy người làm cảnh sát kiểu gì thế? Giá nào thì vẫn là viên chức nhà nước, sao lại bày trò lừa thần giả quỷ gạt tiền? Có tin tôi đi khiếu nại mấy người không?” Giọng điệu Diêu Nhiếp có xu hướng gay gắt, phó đội trưởng vẫn biểu hiện rất bình tĩnh: “Tiên sinh không nên kích động. Nếu tiên sinh đã tìm Tiểu Ngô an hồn, tức là có tin vào những chuyện này. Tuy Tam Vô đang là cung chủ Vân Thiên Cung thật, nhưng Vân Thiên Cung là do sư phụ cậu ta truyền lại, còn cậu ta học nghệ chưa tinh, sở trường cũng không phải bói toán an hồn, mà là trừ tà diệt quỷ. Mỗi người đều có sở trường lẫn sở đoản, cũng là chuyện có thể thông cảm được...”, vừa nói phó đội trưởng vừa nhìn đăm đăm mặt Diêu Nhiếp, “Ơ này, nhìn anh có vẻ rất quen, có phải là trên TV...” Diêu Nhiếp vội vàng lắc đầu: “Không phải, không phải! Ai cũng nói tôi nhìn giống ngôi sao, đẹp trai một chút cũng thật là phiền toái mà!” Đừng đùa chứ, nếu để người ta biết chủ biên “Bước vào khoa học” lại đi tìm người an hồn, tiết mục của anh đừng hòng có cửa mà tiếp tục. Mà cũng phải nói, Diêu Nhiếp tuy là chủ biên, nhưng bề ngoài hào hoa phong nhã, tuấn tú lịch sự. Bảo là đẹp trai như ngôi sao cũng không ngoa. Phó đội trưởng nghe thế thầm nghĩ người này da mặt có hơi bị dày, nhưng cũng không nói ra miệng, chỉ vừa lúc đổi hướng chủ đề: “Ha ha, vậy sao? Xem ra Tiểu Ngô đã thu tiền của cậu rồi hả? Thế này đi, cậu ta quả thật không giỏi an hồn, nhưng phương diện này tôi lại khá hiểu biết. Bằng không, để tôi dọn dẹp hậu quả cho cậu ta đi?” Tuy tay phó đội trưởng trước mặt rất có bề ngoài chuẩn mực của cảnh sát, nhưng đến giờ Diêu Nhiếp đã quyết tâm nhận định, cả hai đều rặt một phường bịp bợm. Tuy nhiên Diêu Nhiếp trời sinh có sức hiếu kỳ rất lớn. Tốt nghiệp đại học hệ phát thanh xong, anh từ chối thư mời làm việc ở tổ tin tức, trái lại đầu quân cho chương trình có tỷ suất bạn xem đài thấp nhất lúc đó, chính là chuyên mục “Bước vào khoa học”, nguyên nhân thực sự là vì chương trình này có thể thỏa mãn hoàn toàn tâm lý ham của lạ của anh, không chỉ ứng dụng mà còn phát huy vẻ vang tật xấu của bản thân. Cho nên hiện tại anh rất muốn thử coi tay phó đội trưởng này có thể bày ra trò gì, liền không hề phản đối, đưa quần áo A Hào qua ngay. Nhưng phó đội trưởng không hề có ý nhận lấy cái áo thun hồng nhạt nhàu nát đó. “Tôi an hồn không dùng gạo thơm mà dùng bùa chú. Về việc này, tôi cần theo cậu một chuyến, đi gặp người bị trúng tà, cũng tức là chủ nhân bộ quần áo này.” Diêu Nhiếp ngờ vực nhìn gã, rõ ràng không hề tin tưởng. Phó đội trưởng thở dài: “Rồi rồi, không cho cậu học hỏi đôi chút bản lĩnh của tôi, chỉ sợ là cậu không tin được. Người trúng tà tên là gì, tôi sẽ bốc cho cậu ta một quẻ.” Diêu Nhiêp đương nhiên là chả tin tí nào, nhưng vẫn ham coi kịch vui, bèn nói ra tên đầy đủ của A Hào: “Tô Văn Hào.” Chỉ thấy phó đội trưởng ngồi ở bàn làm việc múa ngón tay vẽ rồng vẽ phượng trên một tấm bảng nhỏ màu đen, thoạt nhìn cũng ra dáng vẽ bùa lắm, trong miệng lẩm bẩm: “Tô Văn Hào, năm nay 23 tuổi, cầm tinh con thỏ, vừa tốt nghiệp đại học, công tác ở Nhân Ái Lộ thuộc Thành Nam, chưa kết hôn. Gần đây gặp phải ma quỷ, ba hồn sáu vía đều bất an.” Uầy, đúng là thần xịn rồi! Tuy nhìn mớ quần áo màu hồng lè đó có thể đoán được A Hào là thanh niên trai tráng, nhưng làm sao biết chính xác năm tuổi của cậu ta, còn tính ra được địa chỉ đài truyền hình của bọn họ nữa? Diêu Nhiếp thực sự giật mình. Chả lẽ ông chú này đích thực là cao nhân? Anh rốt cuộc bán tín bán nghi đưa phó đội trưởng tới nhà A Hào. Lên taxi, Diêu Nhiếp ngồi ở ghế bên cạnh tài xế, phó đội trưởng và Tam Vô ngồi phía sau. Nhân lúc Diêu Nhiếp đang ngắm phong cảnh hai bên đường không chú ý, Tam Vô ở bên tai phó đội trưởng hỏi nhỏ: “Phó đội trưởng à, anh học coi bói hồi nào vậy?” Phó đội trưởng lườm y, cũng nhỏ giọng đáp: “Ngu ngốc! Dữ liệu trực tuyến của cảnh sát chẳng phải có hồ sơ Tô Văn Hào sao? Cả thành phố này chỉ có ba người tên Tô Văn Hào, trong đó có một đứa nhỏ 3 tuổi, một ông già 70, mà bộ đồ kia nhìn kiểu gì để ra được là đồ cho ông già trẻ nhỏ hử?” Tam Vô lúc này mới tỉnh ngộ, phó đội trưởng vốn không đánh chữ, cái bảng nhỏ màu đen kia chẳng phải là tablet của ổng sao? — Chú thích của Nhan: (*) An hồn: thực ra từ này trong bản tiếng Trung của nó là 收惊(thu kinh), là một phong tục đạo giáo (mê tín), theo như Nhan hiểu là những người yếu bóng vía mà gặp ma quỷ thì sẽ bị doạ hồn vía bay đi mất, cần phải tụng kinh để “gọi hồn” hay “chiêu hồn” về (trước kia người ta quan niệm chỉ có con nít non nớt nên mới dễ bị trúng phải những thứ không sạch sẽ gì đó, dẫn đến hiện tượng hay khóc đêm, nhưng mà sau này đối tượng “thu kinh” cũng không giới hạn là con nít nữa). Mọi người có thể tham khảo thêm tại đây: Lúc trước trong bản edit của Nhan có để là “trừ tà” cho nó dễ hiểu (thực ra là lười chú thích nên ẩu vậy đó), khi đó Nhan cũng nghĩ đến những từ kiểu như “cầu an”, nhưng cái đó lại là hoạt động đọc kinh cầu phúc của Phật giáo, “chiêu hồn” hay “gọi hồn” dễ liên tưởng đến trò “lên đồng” hay “cầu cơ” để gọi hồn người chết ở bên mình, không dùng trong trường hợp này được. Suy nghĩ mãi cuối cùng quyết định... kệ xừ nó. Nhan nghĩ chữ “an hồn” là chính xác rồi đó, nên quyết định dùng từ này, chương trước mình cũng sẽ sửa lại luôn. Cảm ơn Phi Thiên huynh đã nhắc (em chỉ thấy lạ là sao cái này lại không có từ tiếng Việt tương ứng, mấy cái hoạt động mê tín của TQ có cái nào là không du nhập vào Việt đâu). Thiên: Không đâu em, mấy màn tâm linh tín ngưỡng bùa ngải thuật pháp vưn vưn bọn TQ phong phú hơn VN mình nhiều lắm, anh đọc sơ khúc sau thấy còn phải chém nhiều phết Còn vụ an hồn này ở VN cũng có, nhưng giới hạn ở trẻ nhỏ, gọi là trị khóc da đề, aka trị trẻ khóc đêm. Hình thức cũng gần giống, đốt bùa bắt uống (hoặc đốt ván quan tài...), dùng chén gạo, cúng phật, đọc kinh, vân vân, còn có vụ đem vứt đứa trẻ ngoài đường và nhờ người lạ bế về trả cho gia đình nữa, nghe rất ba chấm... _... Ở người lớn thì sẽ biến tướng qua mấy hình thức khác, tên gọi cũng tùm lum, nhưng tựu chung lại là sẽ dựa theo việc trị ‘cái gì’ bám lên mà gọi tên, chứ không có tên riêng cho từng tiết mục như kiểu bọn Tàu.",
  "nextChapter": "https://gacsach.top/doc-online/ho-so-chuyen-la-chuong-01-5",
  "prevChapter": "https://gacsach.top/doc-online/ho-so-chuyen-la-chuong-01-3"
}