{
  "title": "Kế Hoạch Ly Hôn Đúng Đắn - Chương 05",
  "url": "https://gacsach.top/doc-online/ke-hoach-ly-hon-dung-dan-chuong-05",
  "content": "Kế Hoạch Ly Hôn Đúng Đắn Chương 5 Cả buổi chiều, Nguyên Tự chỉ nhìn chằm chằm vào Tạ Manh. Phòng làm việc của Nguyên Tự so với thư phòng ở nhà cũng không khác lắm, có hơi thở của khoa học kỹ thật tân tiến. Điểm khác biệt so với những thư phòng khác chính là, trên Đa Bảo Các của những ông chủ khác đều thích trưng bày bình hoa men sứ màu xanh, tượng Phật, ngọc bội quý hiếm, nhưng trên Đa Bảo Các trong phòng của Nguyên Tự lại trưng bày không ít mô hình ô tô. Trường đại học mà Tạ Manh học là đại học hạng ba, học phí thấp và không học được thứ gì. Lúc trước cô học ngành kế toán, sau khi ra trường thành thích không cao cũng không thấp, vốn nghĩ rằng sau khi cứu một ông cụ có thân phận ghê gớm thì có thể đổi vận, đương nhiên mặt sau đã chứng minh là suy nghĩ nhiều rồi. Năm đó khi lựa chọn gả cho người có tiền, cô thật sự đã suýt khóc trong chiếc BMW vì hạnh phúc. Nhân tài không có tiền đều sẽ muốn có một cuộc sống thật nhiều tiền, không chịu nhiều cực khổ mới có thể thỏa mãn về mặt tinh thần. Nhưng Tạ Manh biết mình chọn sai rồi, đêm trước hôn lễ cô vô cùng hối hận nhưng đã thông báo khắp nơi trong thôn rồi. Còn có vẻ mặt vui mừng tươi cười của ba mẹ nữa, làm cô phải suy nghĩ lại, trên đời này có ai mà không phải kết hôn đâu nào? Chỉ cần cứ như vậy kéo dài cùng Nguyên Tự, cũng coi như là top đầu trong giới hôn nhân. Cô cũng không bằng Nguyên Tự bên cạnh đâu! Suy nghĩ như vậy, hôn sự này liền có thể chấp nhận đi! Người nhà Nguyên Tự đều không có kêu than, một kẻ nghèo hèn như cô ngược lại muốn khóc lóc cái gì? Đạo đức giả! Sau khi kết hôn, Tạ Manh xin nghỉ việc, người bên ngoài đều nói cô đây là hoàn toàn hưởng thụ cuộc sống mới của thiếu phu nhân Nguyên gia. Tạ Manh cũng đúng thật là dựa vào điều này, từ bỏ công việc mình không thích, bắt đầu hành trình trở thành một nhà văn trên mạng. Do đó, Tạ Manh đối với Nguyên Tự hiểu biết vô cùng ít. Cô biết Nguyên Tự không hay cười, lạnh lùng. Cũng giống như Nguyên Tự biết cô là người thích ồn ào, gan lớn. Nhưng đó đều là vẻ bên ngoài, Tạ Manh nhìn từng chiếc ô tô cô không biết tên phía trên Đa Bảo Các, lần đầu tiên biết, vốn dĩ người đàn ông này cũng có sở thích như vậy. Thế giới này là một quyển sách ư? Tạ Manh không biết rốt cuộc có phải hay không, nhưng là thế giới này đối với hai người bọn họ hai người mà nói, đều là chân thật tồn tại. Cô có máu có thịt, sẽ khóc sẽ cười, sẽ đau sẽ bệnh, có quan tâm người nhà, phiền lòng thân thích. Người đàn ông đối diện có những công việc làm mãi không xong và những sở thích mà cô không biết đến. Nơi này, chính là thế giới của bọn họ. Nhưng cốt truyện cũng thật sự tồn tại, cho nên, hôn nhân… Vẫn là phải ly. Cô và Nguyên Tự không có tình cảm, không ở chung, nhìn nhau đã thấy chướng mắt, cần gì phải bận tâm? Đi đến bước kia như trong sách, đối với cô, đối với Nguyên Tự, thậm chí đối với Nguyên lão thái gia đã mất đều quá… khó chấp nhận được. “Cô đang nhìn cái gì đó?” Nguyên Tự ngẩng đầu, chỉ thấy Tạ Manh đứng trước mấy cái mô hình không nhúc nhích, vẻ mặt cảm khái. Nguyên Tự trong lòng liền có chút bất an, bà cô này không phải là muốn đụng đến mô hình của anh đó chứ? Cô dám đụng đến mô hình của tôi thử xem!!! Tạ Manh lắc đầu, sau đó nói: “Tôi đi xuống lầu tham quan.” Nguyên Tự nhíu mày, lập tức đứng dậy nói: “Tôi dẫn cô đi.” “Đừng!!!” Tạ Manh suýt thì quỳ xuống: “Tôi đi dạo trong công ty, anh mà đi theo tôi… Như vậy… Như vậy…” Trực giác Nguyên Tự cho thấy phía sau sẽ không phải là những lời anh muốn nghe, Tạ Manh quả nhiên ngượng ngùng cười, vặn vẹo eo thon nhỏ nói: “Như vậy, người khác thấy sẽ nói tôi cậy sủng mà kiêu.” Thấy Nguyên Tự đang sắp nổi điên với mình, Tạ Manh nũng nịu nói thêm một câu: “Đi chung cũng tốt, tôi ôm tay anh, anh cũng có thể ôm eo tôi. Cái gì mà gọi là người một nhà tương thân tương ái, là tốt nhất~!” “Lăn, ra, ngoài, đi!” Mang theo sự bực mình xua đuổi của Nguyên Tự, Tạ Manh bình tĩnh bước ra ngoài đóng cửa lại. Thư ký ngoài cửa cười hỏi cô: “Phu nhân có cần giúp đỡ gì không?” Tạ Manh lắc đầu, cô thư ký này họ Hoàng, gọi là Hoàng Hải Mỵ, là thư ký hàng đầu của Nguyên Tự. Toàn bộ người trong phòng thư ký đều do cô ấy dẫn dắt, cô ta còn là đàn chị chung trường của Giang Nhã Tuyên. Bởi vì mối quan hệ này, Hoàng Hải Mỵ cũng chiếu cố Giang Nhã Tuyên một chút. Hoàng Hải Mỵ là một ngự tỷ* chính hiệu, năng lực không cần phải nói, nếu không cũng sẽ không làm được vị trí này. Một năm kiếm được hơn trăm vạn, tiền thưởng cuối năm, tiền chia hoa hồng cũng không ít. (*) Ngự tỷ được hiểu là những người con gái tài sắc vẹn toàn, giỏi mọi lĩnh vực. Ở trong mơ, Hoàng Hải Mỵ là người giúp đỡ nhiều nhất trong chuyện tình cảm của Giang Nhã Tuyên và Nguyên Tự. Cho nên, Tạ Manh đối với cô ấy chính là xin tha thứ cho kẻ bất tài. Kỳ thật trong đầu Tạ Manh cũng tạo thành quá nhiều phiên bản, có lẽ cốt truyện trong thế giới này sẽ thay đổi? Nhưng ngay cả khi nó có thể bị thay đổi, thì việc nghĩ về nó cũng vô cùng khó khăn. Trong truyện xuyên sách, chưa bao giờ thấy một cuốn tiểu thuyết nào mà nhân vật chính thay đổi cốt truyện dễ như trở bàn tay. Trừ phi… Bọn họ yêu đương… Nhưng vẫn phải ngẫm lại kết hôn hai năm, bạn có tin được không? Nguyên Tự chưa từng nở một nụ cười đối với Tạ Manh, khó khăn như vậy còn muốn yêu đương? Cũng phải tính ngược lại nếu tình yêu thất bại. Nghĩ tới nghĩ lui như vậy, Tạ Manh lựa chọn đối với nội dung cốt truyện, cũng như đối với nhân vật bên trong cốt truyện kính nhi viễn chi.* (*) Kính nhi viễn chi: Nghĩa câu này là kính trọng nhưng không dám gần; vẻ ngoài thì tỏ cung kính, nhưng trong lòng lại giữ khoảng cách. Hoàng Hải Mỵ không nhận được gương mặt tươi cười của phu nhân, trong lòng cũng rất buồn bực. Nói cách khác, cô cũng chưa từng đắc tội với phu nhân nha! Hôm nay cũng là lần đầu tiên hai người gặp mặt, tuy rằng thời điểm phu nhân ở lầu một bị ngăn cản một chút, nhưng toàn bộ quá trình cô đối với cô ấy vô cùng kính trọng, sau khi xác định cô ấy đúng thật là Nguyên tổng phu nhân, cô thậm chí còn tự mình xuống lầu tiếp cô ấy. Nhưng phu nhân nhìn giống như vẫn là không vui mừng với mình, Hoàng Hải Mỵ thiệt là đau khổ mà! Tạ Manh tự mình đi bộ xuống phòng tài vụ, đúng vậy, Giang Nhã Tuyên và cô đều học kế toán giống nhau. Cũng không biết tại sao tác giả lại có sở thích này, luôn thích kéo pháo hôi cô đây đem ra so sánh với Giang Nhã Tuyên. Cái này con mẹ nó có thể so sánh được sao??? Tôi ở chân núi Phụ Thành cũng không có được một trường đại học có tên tuổi, cái trường này cứ cho là trường đại học đi! Thật ra năm trước còn chỉ là cao đẳng, sau khi xin thăng cấp mới biến thành đại học chính quy, Tạ Manh bất tài còn là nhóm học sinh đầu tiên trong trường này. Giang Nhã Tuyên người ta tốt nghiệp đại học A danh giá, không nói tới trường học, thì cũng phải nói nơi làm việc sau khi hai người tốt nghiệp. Công ty nơi Tạ Manh làm chỉ có 4 nhân viên, toàn công ty chỉ có 1 kế toán là cô, văn phòng chỉ rộng 5 mét vuông. Nơi Giang Nhã Tuyên làm chính là công ty lớn nhất trong nước, toàn công ty có tới mấy chục kế toán, văn phòng so với công ty của cô lúc trước còn lớn hơn nhiều. Bạn thấy đấy, trường đại học chênh lệch lúc đầu đã cmn đem hai người đặt ở điểm bắt đầu và điểm giữa, đi chung trên đường hai người liền cách xa nhau như vậy. Vậy thì so sánh kiểu gì??? Nhưng mà Tạ Manh một chút cũng không ghen ghét, năng lực của cô có hạn, cô vốn dĩ cũng không thích toán học, mà môn này không phải là lợi thế của ngành kế toán sao! Tạ Manh một đường đi tới phòng tài vụ, trong nháy mắt, cô ấy ngay lập tức cảm khái ngàn vạn lần. Nhìn xem, nhìn xem… phòng tài vụ của công ty lớn so với công ty nhỏ của cô đúng là không so sánh nổi. Cô còn nhớ rõ hai năm trước, trong phòng nhỏ của cô một cái điều hòa cũng không có, ông chủ chỉ cấp quạt điện cho, vào lúc mùa hè càng thổi càng nóng. Không giống với văn phòng này, có cả một tầng lầu, mỗi người một không gian nhỏ, máy sưởi cung cấp đầy đủ, còn có phòng nghỉ chuyên dụng, nơi uống trà, còn cung cấp các loại điểm tâm ngọt. Tạ Manh vuốt cằm suy nghĩ: Cũng thật thoải mái nha! Sau đó, cô đẩy cái cửa kính gần như không nhìn thấy ra. Tạ Manh tới đây không có mục đích gì khác, cô chỉ muốn nhìn Giang Nhã Tuyên một chút. Từ đó tiến thêm một bước xác định tính chân thật của giấc mơ, cũng gặp qua một lần cô gái đã mang đến cho cô rất nhiều bất hạnh trong mơ. Phòng tài vụ của Bằng Á bởi vì có quan hệ với mấy công ty con nên chia thành vài bộ phận. Trong số các bộ phận này, bộ phận kế hoạch, bộ phận báo giá, bộ phận thuế, bộ phận kế toán và các bộ phận khác được chia nhỏ. Giang Nhã Tuyên là nhân viên bộ phận kế toán thuộc bộ tài vụ của khoa học kỹ thuật Bằng Á, công việc tương đối quan trọng, cạnh tranh cũng kịch liệt. Diện mạo của cô tuy rằng chỉ thanh tú, nhưng tính cách lại thoải mái, đáng yêu, mọi người trong bộ phận cực kỳ chiếu cố Giang Nhã Tuyên. Tạ Manh đương nhiên không thể vừa đến liền đi thẳng đến chỗ Giang Nhã Tuyên được, mục đích sẽ quá rõ ràng. Trước tiên cô đi xem qua các bộ phận một lượt, sau đó mới nhàn nhã mà tới bộ phận kế toán của Giang Nhã Tuyên. Giang Nhã Tuyên công nhận là lớn lên không tồi, mặt mũi sạch sẽ, mang đến một loại cảm giác trong sáng. Chính là cái loại cảm giác không dính chút bụi trần, tuy rằng không thể nói là cô gái đẹp nhất, nhưng quả thật sẽ làm người ta không nhịn được nảy sinh hảo cảm với cô. Tạ Manh dựa vào cửa phòng kế toán, cắn móng tay suy nghĩ: Đối lập như vậy, loại người như Nguyên Tự thích Giang Nhã Tuyên thật ra cũng không phải quá khó hiểu. Rốt cuộc khối băng đầu gỗ như vậy, nếu như thích người như mình, chẳng phải là tự tìm ngược sao? Giang Nhã Tuyên tính cách ôn hòa, ngây thơ đáng yêu, đúng chuẩn nữ chính dùng để hòa tan tảng băng nam chính. Haizzz, thế giới này thật sự là thế giới của em gái cô sao? Vị trí của Lâm Mộ Lan gần cửa, cô đang làm việc giữa chừng liếc mắt lên liền thấy một cô gái xinh đẹp đứng ở cửa. Tuy rằng cô ăn mặc giản dị, trang điểm rất nhạt nhưng ngũ quan tinh xảo, khiến người ta nhìn một cái rồi không kìm được mà nhìn lần thứ hai, đây là mỹ nữ hiếm thấy nha. “Xin chào, xin hỏi cô là..?” Không ít nơi trong phòng tài vụ đều cấm người không phận sự đi vào, tuy là bộ phận kế toán các cô cũng không có gì quan trọng lắm, nhưng công ty rất coi trọng bộ phận tài vụ, không phải người trong phòng thì đều không được tùy ý ra vào. Lâm Mộ Lan thấy Tạ Manh đứng ở cửa bất động gặm móng tay, đôi mắt to quay tròn mà nhìn đám người các cô, nhịn không được hỏi. Tạ Manh nghe được tiếng nói, cúi đầu nhìn cô ấy, sau đó cười cười. Cũng thật là đẹp mà! Lâm Mộ Lan thầm nghĩ. “Tôi là vợ của Nguyên Tự đó! Là bà chủ của cô.” Tạ Manh thanh âm thanh thúy, khi nói chuyện cô lại cố ý thêm vào một chút khoe khoang, lời này nghe là biết có ý muốn khoe. Lâm Mộ Lan sửng sốt, giật mình mà hỏi lại: “Giám đốc Nguyên kết hôn rồi?” Nguyên Tự âm thầm kết hôn. Cũng không phải vì cái gì mà tình yêu sông cạn đá mòn rồi đi đến hôn nhân nên hôn lễ của hai người chỉ mời thân thích trong nhà. Giấy chứng nhận kết hôn cũng nhận sau 15 ngày, chưa từng công khai ra bên ngoài. Tạ Manh biết điều này, nhưng giờ cô một lòng một dạ chỉ muốn ly hôn, chẳng sợ gì hết. Cho nên, cô một chút cũng không nghĩ tới nên thương lượng với Nguyên Tự xem có muốn công bố ra ngoài không? Công bố như thế nào? Bà đây sẽ giúp anh công bố cho thật tốt. Cô gật đầu, cũng giật mình mà nói: “Đúng vậy! Cô không biết à? À đúng rồi, hôm nay tôi chính là lấy thân phận Nguyên tổng phu nhân tới nơi này xem thử. Giám đốc các cô đâu?” A, nếu không cắm sừng anh được, tôi cũng có thể làm như vậy nha! Tạ Manh đắc ý, một bộ cáo mượn oai hùm này, làm người ta ghét đến mức nào chứ! Nguyên Tự cũng ghét nhất kiểu người như vậy, ghét không gì sánh nổi!!! Lâm Mộ Lan trong lòng lập tức có chút không thoải mái, không phải chỉ là bà chủ thôi sao! Làm như thể Hoàng Hậu nương nương giá lâm không bằng. “Giám đốc ở phía sau, cô tự đi tìm cô ấy đi!” Tạ Manh liền lẩm bà lẩm bẩm nói với cô ta: “Thật là không tôn trọng tôi tí nào, tôi sẽ nói với Nguyên Tự đuổi việc cô. Hừ!” Lâm Mộ Lan: “…” Đệch mợ!",
  "nextChapter": "https://gacsach.top/doc-online/ke-hoach-ly-hon-dung-dan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ke-hoach-ly-hon-dung-dan-chuong-04"
}