{
  "title": "Lá bài thứ XII - Chương 04",
  "url": "https://gacsach.top/doc-online/78413/la-bai-thu-xii-chuong-04.html",
  "content": "CHƯƠNG 4 “Nhìn nó thế nào, Sachs?” “Tốt”, cô đáp lại Rhyme, qua máy bộ đàm. Cô vừa mới thực hiện xong phương pháp “kẻ ô vuông” - thuật ngữ ám chỉ phương pháp khám xét một hiện trường: Kiểm tra nó theo cách giống như khi ta dùn máy cắt cỏ trong vườn, đi từ đầu này sang đầu khác rồi quay lại, cứ di chuyển như thế sang hai bên. Và rồi làm lại như vậy một lần nữa, nhưng lần thứ hai thì đi theo những đường vuông góc với lần thứ nhất. Tìm cả bên trên và bên dưới, từ sàn lên trần nhà. Bằng cách này thì chẳng có một centimet vuông hay một góc cạnh nào bị bỏ sót. Có rất nhiều cách để khám nghiệm hiện trường nhưng Rhyme luôn luôn gắn chặt với phương pháp này. “‘Tốt’ nghĩa là sao?”, anh hỏi lại một cách gắt gỏng. Rhyme vốn không thích những gì chung chung, hay là kiểu mà anh gọi là những đánh giá “nông”. “Hẳn bỏ quên bọc đồ để hiếp dâm”, cô đáp lại. Bởi cái thứ đang kết nối cô và Rhyme mang tên Motorola là phương tiện chủ yếu để mang sự có mặt của anh tới các hiện trường vụ án, họ thường tống khứ các quy ước về truyền tin thông qua điện đàm của Sở cảnh sát New York, như kiểu kết thúc mỗi lần nói bằng chữ K[2]. [2] Có nghĩa là “hết”. “Hắn có biết không? Biết đâu nó cũng hữu ích như một chiếc ví để có thể nhận dạng ra hắn. Có gì ở trong đó?” “Hơi lạ một chút, Rhyme. Nó chứa một cuộn băng dính, một con dao rọc giấy, vài cái bao cao su. Nhưng có một quân bài tarot. Hình một người đàn ông đang treo ngược trên một cái giá treo cổ.” “Tự hỏi liệu hắn có thật sự là một kẻ bệnh hoạn không, hay chỉ là một kẻ ăn theo các vụ khác?” Rhyme trầm ngâm. Trong nhiều năm, rất nhiều tên giết người đã bỏ lại hiện trường những lá bài tarot và rất nhiều những vật huyền bí - vụ án đáng chú ý nhất gần đây ở Washington D.C., những tay bắn tỉa của một vài năm trước đó. Sachs tiếp tục: “Tin tốt là hắn giữ tất cả mọi thứ ở trong một cái túi nhựa bóng loáng rất đẹp.” “Tuyệt vời.” Trong khi những tên hung thủ có thể nghĩ tới việc đi găng tay ở hiện trường, chúng thường quên mất dấu tay trên những vật mà chúng mang theo để thực hiện tội ác đó. Những vỏ bao cao su bị vứt đi đã buộc tội rất nhiều những tên hiếp dâm trong khi chúng thì hoàn toàn khăng khăng khẳng định về việc không để lại dấu vân tay hay những chất dịch của cơ thể ở hiện trường. Trong những trường hợp như vậy, ngay cả khi tên sát nhân nghĩ rằng đã xóa sạch dấu vết trên những mẩu băng dính, dao và bao cao su, nhưng vẫn có khả năng hắn lại bỏ quên việc lau sạch cái túi. Cô giờ đang đặt tài đồ vào trong chiếc túi giấy đựng vật chứng - giấy nhìn chung là tốt hơn nhựa trong việc lưu giữ bằng chứng - rồi đặt chúng sang bên. “Hắn để lại nó trên một kệ sách ở gần chỗ cô bé ngồi. Em đang tìm những dấu vết ẩn?” Cô rắc bột huỳnh quang lên chiếc kệ, đeo chiếc kính mắt lồi màu da cam và rọi chiếc đèn chiếu sáng chuyên dụng ALS để tìm dấu vết vào chỗ rắc bột. Chiếc đèn ALS hé lộ các dấu vết như máu, tinh dịch và dấu vân tay mà bình thường thì chắc chắn sẽ không thể nhìn thấy được bằng mắt. Rọi chiếc đèn lên rồi xuống, cô nói: “Không có dấu vân tay. Nhưng em có thể thấy hắn đã đeo găng tay cao su mỏng loại dùng trong phòng phẫu thuật”. “À, thế được rồi. Có hai lý do.” Tiếng nói của Rhyme mang âm điệu của một bậc thầy. Anh đang kiểm tra cô. Hai? Cô tự hỏi. Một lý do hiện ra ngay lập tức trong đầu cô: Nếu họ mà có khả năng tìm lại được chiếc găng tay thì họ sẽ lấy được dấu vân tay từ bên trong (một điều mà hung thủ thường quên mất). Nhưng còn lý do thứ hai? Cô hỏi anh. “Rõ ràng. Điều đó có nghĩa là hắn nhiều khả năng đã có hồ sơ, nên khi chúng ta tìm thấy một dấu tay, AFIS sẽ cho ta biết hắn là ai.” Hệ thống nhận dạng vân tay tự động (AFIS) của bang và Hệ thống nhận dạng vân tay tự động của FBI là những cơ sở dữ liệu máy tính có thể truy tìm và cung cấp thông tin về các dấu vân tay chỉ trong vài phút, trái ngược với hằng tuần hay hàng đống ngày với cách kiểm tra bằng tay. “Chắc chắn rồi,” Sachs nói, khó chịu khi cô đã chịu thua bài kiểm tra. “Điều kiện nào nữa để em xếp sự đánh giá là ‘tốt’?” “Họ đã cọ bóng sàn nhà đêm hôm qua.” “Và vụ tấn công xảy ra sáng sớm ngày hôm nay. Do đó em sẽ có thể nghiên cứu tốt nhất những dấu giày của hắn.” “Ừm. Có một vài dấu vết nổi bật ở đây.” Vừa quỳ xuống, cô vừa chụp một bức ảnh tĩnh điện về dấu vết bước đi của tên hung thủ. Cô chắc chắn rằng đó là dấu chân của hắn; cô có thể thấy rõ ràng vết chân ở chỗ hắn tiến tới chiếc bàn Geneva ngồi, điều chỉnh tư thế để có thể nắm chặt chiếc dùi cui đánh cô bé rồi đuổi theo xuống dưới hành lang. Cô cũng đã so sánh những dấu chân này với dấu chân của người duy nhất đã ở đây buổi sáng hôm nay: Ron Pulaski, mà đôi giày bóng như gương của anh ta để lại những dấu vết hoàn toàn khác. Cô giải thích về việc cô bé sử dụng ma nơ canh để đánh lạc hướng tên hung thủ như thế nào và chạy trốn. Anh cười khúc khích vì sự nhanh trí của cô bé. Cô kể thêm rằng: “Rhyme, hắn đánh cô bé - chính xác là cô ma nơ canh - rất mạnh. Bằng một vật cứng. Mạnh đến mức hắn đánh vỡ miếng nhựa qua lớp mũ len của cô bé. Sau đó hắn chắc hẳn đã tức giận điên cuồng vì đã bị cô bé lừa. Hắn cũng đập nát luôn chiếc máy đọc vi phim.” “Bằng một vật cứng”, Rhyme nhắc lại. “Em có thể lấy được vết hằn chỗ bị đập không?” Khi anh còn là chỉ huy của đơn vị Khám nghiệm hiện trường của Sở cảnh sát New York, trước khi xảy ra tai nạn, Rhyme thu thập những tập hồ sơ dữ liệu để phục vụ cho việc xác định chứng cứ và những dấu vết hằn được tìm thấy ở hiện trường. Hồ sơ về vật cứng có chứa hàng trăm bức ảnh về những vết lõm do tác động để lại trên da và những bề mặt vô tri vô giác bởi đủ mọi thể loại vật cứng - từ những thanh vặn ốc lốp xe ô tô bằng sắt cho đến xương người, và cả đá lạnh. Nhưng sau khi kiểm tra một cách cẩn thận ma nơ canh và chiếc máy đọc vi phim bị đập tan nát, Sachs nói: “Không, Rhyme. Em không thấy gì cả. Chiếc mũ Geneva đội vào đầu cô ma nơ canh...”. “Geneva?” “Đó là tên cô bé.” “À, tiếp đi.” Cô đã cảm thấy bực mình một thoáng chốc - như cô vẫn thường như vậy - rằng anh ấy chẳng bao giờ biểu lộ một chút quan tâm nào đến việc biết về cô bé hay trạng thái tinh thần của cô. Cô thường cảm thấy khó chịu vì Rhyme quá bình thản với tội ác và những nạn nhân. Anh nói, điều đó là những gì mà các nhà tội phạm học cần phải như vậy. Ta không hề muốn những người phi công quá bàng hoàng bởi một buổi hoàng hôn rực rỡ hay quá kinh hãi với những trận bão đầy sấm sét đến mức phải bay trốn vào một ngọn núi, đó là một điều tương tự với những người cảnh sát. Cô hiểu quan điểm ấy của anh nhưng đối với Amelia Sachs, nạn nhân là những con người, và tội ác không phải là những bài tập khoa học mà đó là những sự việc khủng khiếp. Đặc biệt khi nạn nhân lại là một cô bé mới mười sáu tuổi. Cô tiếp tục: “Chiếc mũ cô bé đội lên đầu ma nơ canh làm phân tán bớt lực của cú đánh. Và chiếc máy đọc vi phim cũng vỡ nát thành nhiều mảnh.” Rhyme nói: “À, mang về đây một ít mảnh vỡ của những vật hắn đập phá. Có thể sẽ có những dấu vết còn sót lại.” “Chắc chắn rồi.” Có những tiếng nói khác vọng lại qua micro của Rhyme. Anh nói bằng một giọng lạ và nghe như có vấn đề: “Xong việc và quay lại sớm, Sachs.” “Em gần xong rồi,” cô nói. “Em đang chuẩn bị khám nghiệm dấu vết ở đường đi ra... Rhyme, có vấn đề gì vậy?” Im lặng. Khi anh nói vào sau đó, giọng của anh nghe còn có vẻ có vấn đề rắc rối hơn nữa. “Anh phải đi, Sachs. Có vẻ là anh có một vài vị khách. “Ai...?” Nhưng anh đã ngắt máy. Người phụ nữ trong chiếc áo trắng, một cảnh sát chuyên nghiệp, đã biến mất khỏi cửa sổ thư viện. Nhưng Thompson Boyd không thích thú với cô chút nào nữa. Từ cái vị trí đứng cao mười tám mét bên trên con phố, giờ đây hắn đang quan sát một viên cảnh sát già hơn, đang đi về phía một vài nhân chứng. Người đàn ông tầm trung niên, to nặng và trong bộ trang phục nhăn nhúm, nhàu nhĩ. Thompson cũng biết kiểu cảnh sát như vậy. Ông ta không tài giỏi nhưng có thể giống như một con chó bull hung dữ. Sẽ không gì có thể ngăn cản việc ông ta làm sáng tỏ vụ án. Khi người cảnh sát bệ vệ gật đầu về phía một người đàn ông khác, một người đàn ông da đen cao lớn trong bộ quần áo màu nâu, đang bước ra khỏi bảo tàng, Thompson rời bỏ vị trí quan sát của mình và nhanh chóng chạy xuống cầu thang. Khựng lại ở tầng trệt, hắn rút khẩu súng ra khỏi túi và kiểm tra nó để bảo đảm rằng không có gì khác nằm ở trong nòng súng hay ổ đạn. Hắn tự hỏi rằng có phải chính nó - cái âm thanh mở và đóng lại ổ đạn trong thư viện - đã cảnh báo con bé rằng hắn là một mối đe dọa. Giờ đây, dù cho không có ai ở gần, hắn vẫn kiểm tra khẩu súng, nhẹ nhàng và hoàn toàn không một tiếng động. Học từ chính những lỗi của ta. Theo quyển sách. Khẩu súng sẵn sàng hoạt động. Giấu nó vào sau chiếc áo choàng, Thompson đi bộ xuống cái cầu thang tối tăm mờ ảo và cảm thấy hào hứng suốt dọc hành lang dài, ở trên phố 56, rồi bước vào một con hẻm đưa hắn trở lại bảo tàng. Chẳng có ai canh chừng đường vào của đầu bên kia con hẻm ở phố 55. Không bị phát hiện, Thompson luồn nhanh tới một cái thùng rác méo mó màu xanh, đang tỏa ra cái mùi hôi thối khó chịu của thức ăn bị rữa. Hắn nhìn vào con phố. Nó đã được giải tỏa giao thông nhưng vẫn có hàng tá người từ các văn phòng và cửa hiệu gần đó trên vỉa hè, đợi xem có nhìn thấy một cái gì đó hay ho để kể lại với những người bạn đồng nghiệp và gia đình. Hầu hết các viên cảnh sát đã rời đi. Người phụ nữ trong trang phục màu trắng - con rắn với nụ hôn - vẫn ở trên tầng. Ở bên ngoài là hai xe cảnh sát và chiếc xe tải của đơn vị Khám nghiệm hiện trường, và ba cảnh sát đang mang sắc phục, hai người với bộ thường phục và một thanh tra béo ú, bù xù trong bộ quần áo nhàu nhĩ. Thompson nắm khẩu súng một cách chắc chắn. Chĩa súng bắn là một cách rất không hiệu quả để giết một ai đó. Nhưng đôi khi, giống như lúc này chẳng hạn, ta sẽ lựa chọn nào khác. Nếu như buộc phải bắn, nguyên tắc ta phải làm theo là nhắm vào đúng vị trí trái tim. Đừng bao giờ nhắm vào đầu. Xương sọ đủ cứng để bật viên đạn lại trong rất nhiều tình huống, đồng thời sọ não thì cũng khá là nhỏ và khó để mà bắn trúng. Luôn luôn phải nhắm vào ngực. Đôi mắt xanh sắc sảo của Thompson quan sát người cảnh sát to béo trong bộ quần áo nhàu nhĩ, khi ông ta đang nhìn vào một mẩu giấy. Trầm lặng như một cánh rừng chết, Thompson gác khẩu súng lên cẳng tay trái, nhắm thật cẩn thận với một bàn tay chắc chắn. Hắn nổ nhanh bốn phát súng. Viên đầu tiên trúng vào đùi của một người phụ nữ đang đứng trên vỉa hè. Những viên còn lại trúng vào nạn nhân mà hắn nhắm tới ở chính vị trí mà hắn ngắm vào. Ba chấm nhỏ hiện ra ở giữa ngực ông ta; và trở thành ba bông hoa hồng bằng máu khi cái xác bắt đầu ngã xuống đất. Có hai cô gái đứng ở phía trước anh và, mặc dù vẻ bề ngoài của họ hoàn toàn đối lập nhau, sự khác biệt trong ánh mắt của họ là điều mà Lincoln Rhyme nhận thấy đầu tiên. Cô gái có thân hình to lớn - trong bộ quần áo lòe loẹt và rủng rỉnh trang sức sáng chóe, những móng tay dài màu da cam - có đôi mắt nhảy nhót như những con côn trùng õng ẹo. Không thể nhìn vào Rhyme, hay bất cứ thứ gì khác quá một giây đồng hồ, mắt cô ta đã đảo một vòng chóng mặt quanh phòng thí nghiệm của anh: những dụng cụ khoa học, các ống nghiệm, những lọ hóa chất, những chiếc máy tính và màn hình điều khiển, những sợi dây ở khắp nơi. Tất nhiên là cả vào đôi chân của Rhyme và chiếc xe lăn của anh nữa. Cô nhai viên kẹo cao su nhóp nhép một cách ầm ĩ. Cô bé còn lại, thấp, gầy, nhỏ thó và nhìn như con trai, có một sự bình lặng bên trong. Cô nhìn chằm chằm vào Lincoln Rhyme bằng một ánh mắt vững vàng. Liếc một cái rất nhanh vào chiếc xe lăn, rồi lại nhìn vào anh. Căn phòng thí nghiệm không hề cuốn hút cô. “Đây là Geneva Settle,” người nữ cảnh sát tuần tra giải thích, Jenifer Robinson, hất đầu về phía cô bé nhỏ nhắn với đôi mắt kiên định không dao động. Robinson là bạn của Amelia Sachs, người đã sắp xếp để Robinson đưa hai cô bé đến đây từ ngôi nhà ở phía bắc Midtown. “Còn đây là bạn của cô bé”, Robinson tiếp tục: “Lakeesha Scott. Nhả bã kẹo đi, Lakeesha.” Cô gái ném lại một cái nhìn ngang ngạnh nhưng vẫn nhét mẩu bã kẹo đã được vo viên vào đâu đó trong chiếc túi lớn của mình, mà chẳng cần quan tâm đến việc bọc nó lại. Người nữ cảnh sát nói: “Cô bé và Geneva cùng đến bảo tàng buổi sáng ngày hôm nay.” “Chỉ có mình cháu là chẳng thấy gì cả,” cô bé nhanh nhảu cướp lời trước. Phải chăng là cô gái to lớn này hoảng sợ vì vụ tấn công, anh tự hỏi, hay chỉ đơn giản là vì cô ta cảm thấy khó chịu bởi Rhyme là một người tàn tật? Cả hai đều có thể. Geneva đang mặc một chiếc áo phông màu xám và chiếc quần lùng thùng màu đen với đôi giày thể thao, mà theo suy đoán của Rhyme đang là mốt của những học sinh trung học hiện đại. Sellito đã nói cô bé mười sáu tuổi nhưng nhìn cô trẻ hơn. Trong khi mái tóc của Lakeesha được bện thành những bím nhỏ màu vàng và đen, được tết chặt đến nỗi lộ cả da đầu, mái tóc của Geneva lại được cắt ngắn. “Tôi đã nói với hai cô gái anh là ai, thưa Đại úy”, Robinson nói, với chức danh mà đã cũ đến vài năm rồi. “Và anh sẽ có vài câu hỏi về những gì đã xảy ra. Geneva muốn trở lại trường học nhưng tôi đã nói cô bé phải đợi.” “Cháu có mấy bài kiểm tra”, Geneva lên tiếng. Lakeesha tặc lưỡi qua những chiếc răng trắng bóc của mình. Robinson nói tiếp: “Bố mẹ của Geneva không có ở trong nước. Nhưng họ đang đợi chuyến bay về gần nhất. Cô bé đã ở cùng bác khi họ đi vắng.” “Họ đi đâu?”, Rhyme hỏi: “Bố mẹ cháu?” “Bố cháu đang hướng dẫn ở một hội nghị ở Oxford.” “Ông ấy là giáo sư à?” Cô gật đầu. “Văn học. Ở Đại học Hunter.” Rhyme tự trách mình vì đã ngạc nhiên khi biết cô gái trẻ đến từ Harlem lại có cha mẹ trí thức và bận rộn công việc ở cả nước khác trên thế giới. Anh đã bực mình bởi sự dập khuôn định kiến, nhưng chủ yếu là cảm thấy tự ái vì đã đưa ra một suy diễn sai lầm. Sự thật là, cô bé ăn mặc như một kẻ bụi bặm nhưng anh đã có thể suy đoán cô bé xuất thân từ gia đình trí thức; cô bé đã bị tấn công khi đang ở thư viện vào một buổi sáng sớm chứ không phải đang lang thang tụ tập trên góc phố hay là xem ti vi trước khi đến trường. Lakeesha rút ra một bao thuốc lá trong chiếc túi của mình. Rhyme bắt đầu: “Không được...”. Thom bước vào qua cánh cửa. “... hút thuốc ở đây.” Anh nhấc nó khỏi tay cô gái và nhét lại vào trong chiếc túi. Không ngạc nhiên khi hai cô bé bất ngờ xuất hiện trong tầm mắt của mình, Thom mỉm cười. “Uống chút gì chứ?” “Ông có cà phê chứ?”, Lakeesha nói. “Tôi có, tất nhiên.” Thom khẽ liếc sang Jenifer Robinson và Rhyme khi họ lắc đầu. “Tôi muốn pha thật đặc”, cô gái to lớn nhấn mạnh. “Ồ, vậy à?” Thom đáp lại. “Tôi cũng thế.” Anh nói với Geneva: “Cô muốn uống gì chứ?”. Cô bé lắc đầu. Rhyme nhìn thật lâu vào chai rượu whisky Scotland nằm trên cái kệ gần đó. Thom để ý thấy ánh mắt đó và cười. Người phụ tá biến mất. Với sự chán nản của Rhyme, nữ cảnh sát tuần tra Robinson nói: “Tôi phải quay trở lại trụ sở, thưa ngài.” “À, vậy sao?” Rhyme đáp lại, choàng tỉnh. “Cô không thể ở lại thêm một chút nữa sao?” “Không được, thưa ngài. Nhưng nếu ngài cần gì, cứ gọi điện cho tôi!” Một người trông trẻ thì sao nhỉ? Rhyme không tin vào định mệnh, nhưng nếu có, anh chắc hẳn phải thấy việc tránh vỏ dưa gặp vỏ dừa ở đây: Anh đã nhận vụ này để tránh bài kiểm tra ở bệnh viện và giờ đây anh đang phải trả giá cho điều đó bằng việc phải chịu đựng nửa tiếng đồng hồ chẳng chút thoải mái trong văn phòng với hai cô bé học sinh. Những người trẻ tuổi không phải là gu của anh. “Vậy nhé, Đại úy. Tôi đi thôi.” Robinson bước ra khỏi cửa. Anh lẩm bẩm. “Ừ.” Một vài phút sau, Thom quay lại với một cái khay trên tay. Anh rót một tách cà phê cho Lakeesha và đưa cho Geneva một chiếc cốc, mà Rhyme ngửi thấy, có mùi của chocolate nóng. “Tôi vẫn đoán rằng cô muốn uống chút gì đó”, người phụ tá nói. “Nếu không thích, cô có thể để nó đấy.” “Không. Tốt quá ạ. Em cảm ơn.” Geneva nhìn chằm chằm vào cốc chocolate nóng đang sủi bọt. Nhấp một vài ngụm. “Các cháu ổn chứ?”, Rhyme hỏi. Geneva gật đầu. “Cháu cũng thế”, Lakeesha nhanh nhảu. “Hắn tấn công cả hai à?”, Rhyme hỏi tiếp. “Không, không phải cháu.” Lakeesha quan sát anh từ trên dưới. “Nhìn chú giống với diễn viên bị gãy cổ?” Cô gái húp xì xụp ly cà phê, đổ thêm một ít đường. Lại húp xì xụp. “Không vấn đề gì.” “Và chú không thể cử động được gì hết à?” “Không nhiều lắm.” “Chán chết.” “Keesh”, Geneva suỵt bạn mình. “Yên đi nào.” “Ôi, cậu biết đấy, chán chết.” Rồi lại im lặng. Mới chỉ có tám phút đồng hồ trôi qua từ khi hai cô gái bước vào đây. Vậy mà nó dài như hàng tiếng đồng hồ. Anh nên làm gì đây? Có phải Thom đã chạy trốn và giải trí bằng một trò Board game[3] rồi không nhỉ? [3] Tên gọi chung của các trò chơi theo nhóm, được thực hiện trên một bàn như bàn cờ. Tất nhiên, đó là những câu hỏi phải được hỏi. Nhưng bản thân Rhyme cũng lưỡng lự để đưa ra những câu hỏi đó. Phỏng vấn hay thẩm vấn lấy lời khai là những kỹ năng mà anh không hề có. Khi còn làm việc trong lực lượng, anh đã hỏi cung đối tượng tình nghi hàng chục lần, và chưa bao giờ có những giây phút “cảm ơn Chúa” khi hung thủ hoàn toàn suy sụp và thú nhận. Nhưng Sachs thì khác, cô có năng khiếu nghệ thuật bẩm sinh tự nhiên. Cô cảnh báo những viên cảnh sát trẻ rằng ta có thể phá hỏng cả một vụ án chỉ vì nói sai một từ duy nhất. Cô ấy gọi đó là “làm vẩn đục tâm hồn”, cũng giống như tội lỗi hàng đầu đối với Rhyme là “làm hỏng hiện trường vụ án”. Lakeesha lên tiếng: “Làm sao chú có thể đi lại trên chiếc xe đó?”. “Suỵt”, Geneva nhắc nhở. “Tớ chỉ hỏi mà thôi.” “Đừng.” “Hỏi thì hại gì chứ?” Lakeesha đã mất hoàn toàn sự lo lắng, e dè ban đầu. Rhyme đánh giá là cô gái thực sự khá biết điều. Lúc đầu cô ấy hành động không được thoải mái, làm như thể cô ấy ngây thơ, vô tội, dễ bị tổn thương, yếu đuối, rằng ta đã chiếm được sự lợi thế rồi, nhưng rất nhanh chóng cô bé đã đánh giá được mọi việc. Một khi đã làm chủ được tình thế, cô biết nên hay không nên thốt ra những lời thiếu suy nghĩ. Thực ra, Rhyme rất cảm kích đối với bất kỳ chủ đề nào để có thể nói đến. Anh giải thích về ECU, bộ phận kiểm soát môi trường, rồi làm thế nào mà cái bảng cảm ứng ở dưới ngón tay đeo nhẫn bên trái của anh có thể điều khiển chuyển động và tốc độ của chiếc xe lăn. “Một ngón tay?” Keesha liếc vào một trong những chiếc móng tay da cam của mình. “Thế thôi là chú đi lại được?” “Đúng vậy. Chẳng hơn gì đầu và vai.” “Thưa ông Rhyme”, Geneva lên tiếng, nhìn vào chiếc đồng hồ Swatch đỏ lớn, rõ ràng nổi bật trên cổ tay nhỏ bé, gầy guộc của cô: “Những bài kiểm tra của cháu thì sao? Bài kiểm tra đầu tiên sẽ bắt đầu trong một vài tiếng nữa. Chúng ta sẽ nói chuyện bao lâu nữa vậy?”. “Đến trường ư?”, Rhyme hỏi, một cách ngạc nhiên. “À, các cháu có thể nghỉ ngày hôm nay, ta chắc chắn điều đó. Sau những gì đã xảy ra, giáo viên của các cháu sẽ hiểu thôi.” “À, thực sự cháu không cảm thấy muốn nghỉ học. Cháu muốn làm bài kiểm tra.” “Này, này, nhóc, hết giờ rồi. ông chú này đã nói mình có thể qua, một trăm phần trăm quá tuyệt, và cậu lại nói không muốn đấy. Nào. Thật là dở hơi.” Geneva nhìn vào mắt cô bạn mình. “Và cậu cũng sẽ phải làm bài kiểm tra đấy. Không phải cậu đang trốn tránh đấy chứ.” “Đấy không phải là trốn tránh, chúng ta được cho qua”, cô gái to lớn chỉ ra vấn đề với một luận điểm khổng hề sai. Điện thoại của Rhyme reo và anh cảm thấy biết ơn với sự cắt ngang này. “Lệnh, trả lời”, anh nói vào chiếc micro thoại rảnh tay. “Tuyệt!” Lakeesha reo lên, nhướng cao đôi lông mày. “Nhìn nó kìa, Gen. Tớ muốn một cái như vậy.” Nheo mắt lại, Geneva thì thầm điều gì đó với cô bạn của mình, người đang xoe tròn mắt và húp xì xụp thêm cà phê. “Rhyme”, tiếng Sachs nói. “Các cô bé đang ở đây, Sachs”, Rhyme nói bằng một giọng nóng nảy. “Geneva và bạn của cô bé. Và anh đang mong là em...” “Rhyme” cô nói lại. Bằng một giọng riêng biệt. Có điều gì đó không hay. “Chuyện gì vậy?” “Sau cùng, hiện trường lại náo động.” “Hắn đã ở đó?” “Đúng. Chưa hề rời đi. Hay là quay lại.” “Em vẫn ổn chứ?” “Vâng. Không phải hắn tấn công em.” “Chuyện gì đã xảy ra?” “Hắn đã tiến đến rất gần, vào trong con hẻm. Bắn bốn phát đạn. Làm bị thương một người đang đứng gần đó... và giết một nhân chứng. Tên ông ấy là Don Barry. Đang chịu trách nhiệm cái thư viện ở bảo tàng. Ông ấy bị bắn ba phát vào tim. Chết ngay lập tức.” “Em có chắc rằng kẻ nổ súng chính là hắn?” “Đúng. Dấu giày em tìm thấy ở vị trí bắn khớp với những dấu vết ở thư viện. Lon chỉ đang định hỏi ông ấy một số vấn đề. Ông ấy đứng ngay phía trước anh ta khi mọi chuyện xảy ra.” “Anh ấy có nhìn thấy kẻ nổ súng không?” “Không. Không ai nhìn thấy. Hắn nấp sau một cái thùng rác lớn. Một vài cảnh sát tại hiện trường đã đến để bảo vệ người phụ nữ. Cô ta bị chảy máu khá nhiều. Hắn ta lẩn vào đám đông. Và biến mất.” “Có ai giải quyết các vấn đề liên quan đến gia đình ông ta chưa?” Gọi cho những người thân, vấn đề tiên quan đến gia đình[4]. [4] Ở đây ý tác giả không phải nói thẳng là “Có ai gọi điện báo với người nhà ông ta chưa?”. “Lon đang định gọi nhưng điện thoại của anh ấy có vấn đề gì đó. Có một hạ sĩ ở hiện trường. Anh ta sẽ lo việc đó.” “Được rồi, Sachs, quay lại với những gì em mới tìm ra... Lệnh, ngắt.” Anh nhìn lên và thấy hai cô gái đang nhìn mình chằm chằm không chớp mắt. Anh giải thích: “Có vẻ như là kẻ đã tấn công cháu vẫn chưa rời đi, sau mọi việc. Hoặc là hắn quay lại. Hắn đã giết người thủ thư và...” “Bác Barry?” Geneva há hốc mồm thở hổn hển... Cô ngừng mọi cử động, đơn giản là bất động choáng váng. “Đúng vậy.” “Chó chết”, Lakeesha rít lên khe khẽ trong miệng. Cô nhắm mắt và run rẩy. Một phút sau, miệng của Geneva mím chặt lại và cô cúi gằm mặt xuống. Cô đặt cốc chocolate trên bàn. “Không, không...” “Chú rất tiếc”, Rhyme nói. “Ông ấy có phải là bạn của các cháu không?” Cô gái lắc đầu. “Không hẳn. Bác ấy chỉ giúp cháu thôi, với các bài tập của cháu.” Geneva ngồi xuống ghế. “Nhưng việc bác ấy có phải bạn cháu hay không chẳng quan trọng. Bác ấy chết rồi - điều đó thật khủng khiếp.” Cô nói thầm thì một cách đầy tức giận: “Tại sao, tại sao hắn ta lại làm như vậy?”. “Ông ấy là một nhân chứng, chú đoán thế. Ông ấy có thể nhận dạng kẻ đã tấn công cháu.” “Vậy nên bác ấy chết vì cháu.” Rhyme lẩm nhẩm vài từ gì đó với cô bé, không, làm sao điều đó có thể là lỗi của cô bé được? Cô bé không hề lên kế hoạch cho việc mình bị tấn công. Đó chỉ là sự không may của ông Barry. Không đúng thời điểm, không đúng địa điểm. Nhưng sự vỗ về an ủi chẳng có tác dụng gì với cô bé. Khuôn mặt của cô bé đanh lại, đôi mắt lạnh lùng. Rhyme không biết phải làm gì tiếp theo. Giờ đây không chỉ còn là việc chịu đựng sự có mặt của hai cô gái - mà anh còn phải vỗ về an ủi họ, xua cái tấn thảm kịch này ra khỏi tâm trí chúng. Anh lái chiếc xe lăn đến gần hai cô bé hơn và đẩy sự kiên nhẫn của mình đến hết giới hạn bằng việc bắt đầu một cuộc trò chuyện nho nhỏ.",
  "nextChapter": "https://gacsach.top/doc-online/78415/la-bai-thu-xii-chuong-05-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/78411/la-bai-thu-xii-chuong-03.html"
}