{
  "title": "Sư sĩ truyền thuyết - Chương 005 + 006",
  "url": "https://gacsach.top/doc-online/103867/su-si-truyen-thuyet-chuong-005-006.html",
  "content": "Chương 5 Từ đó về sau, Diệp Trùng bắt đầu tiếp xúc với cái thế giới bên ngoài thần bí làm người ta mê hoặc đó. Nơi đây hầu như cái gì cũng có, chỉ cần ngươi nghĩ ra, đều có thể tìm thấy ở đây. Diệp Trùng rất mau chóng thích cái thế giới tuy rằng hư ảo nhưng tồn tại chân thật này. Hắn cũng mau chóng từ rụt rè lúc ban đầu trở nên như cá gặp nước. Mục Thương cũng không biết mỗi ngày làm gì, thoắt ẩn thoắt hiện, một khi lên mạng là tìm không thấy đâu. Nơi Diệp Trùng thích nhất là một khu rất lớn gọi là Guti Star (1). Nơi đây không chỉ bán đủ loại quang giáp khác nhau mà còn có cơ man nào các loại linh kiện kỳ quái khác nhau. Quan trọng nhất là ở đây còn có nơi tập trung của rất nhiều người yêu thích quang giáp, mỗi ngày đều có rất nhiều người ở đây thảo luận, giao lưu. Phần lớn bọn họ đều là kỹ sư quang giáp hoặc chuyên gia nhiều kinh nghiệm. Thậm chí người quản lý của khu này còn xây dựng một kho tư liệu quang giáp cỡ vừa, điều này làm cho Diệp Trùng vui mừng không ngờ. (1)NV: Nguyên văn tên quảng trường đó là: 古蒂斯达. Guti chính là tên viết tắt của cầu thủ José María Gutiérrez Hernández (có thể tìm thêm thông tin ở đây (http://en.wikipedia.org/wiki/Guti_%28footballer%29)), đá cho đội Real Madrid. Chắc Phương Tưởng là fan của cầu thủ này nên mới lấy tên cầu thủ này đặt tên cho nơi này. Diệp Trùng vô cùng thích không khí học thuật ở đây, người ở đây cũng vô cùng thích đứa trẻ tính tình thành thật, ham học hỏi, dám đặt câu hỏi, cũng vô cùng quan tâm đến hắn. Chính nhờ sự chỉ dạy của mấy cao thủ này, Diệp Trùng mới biết kiến thức của mình cổ lỗ sĩ đến mức nào. Nhưng nghĩ lại cũng hợp lý, tất cả những gì hắn biết đều là do cha nuôi dạy, mà cha cũng đã mấy mươi năm không có tiếp xúc với thế giới bên ngoài, đồ của mấy mươi năm trước không lạc hậu mới là không bình thường. Nhưng may mắn là nền tảng của Diệp Trùng cực kỳ vững chắc, bây giờ Diệp Trùng mới hiểu lúc trước cha nuôi vì sao lại dạy mình lý luận nền tảng nghiêm khắc như vậy. Nền tảng tốt làm cho Diệp Trùng học một hiểu mười, đối với kiến thức này tiếp thu cực nhanh, làm cho mấy người chú bác đó càng coi trọng Diệp Trùng hơn. Hôm nay, Diệp Trùng vừa trở về nhà liền chui vào buồng lái của Mục Thương, đeo mũ chiến đấu lên. Diệp Trùng tuy rằng rất thích thế giới ảo này, nhưng không hề chìm đắm trong đó. Hắn hiểu rõ, đối với hắn mà nói, hành tinh rác mới là thế giới thật của hắn, nếu như một khi hắn chìm đắm trong đó, hắn lúc nào cũng có thể mất mạng trên cái hành tinh rác đầy nguy hiểm này. Diệp Trùng mỗi lần ra ngoài đều rất cẩn thận, tập trung 120% tinh thần, không hề xao lãng. Khi lên mạng rồi, Diệp Trùng liền chạy thẳng tới khu Guti Star. Nhưng hắn chưa kịp thở, giọng Mục Thương đột nhiên vang lên trong đầu: - Diệp tử, ta dẫn ngươi tới một nơi. Diệp Trùng trong lòng kỳ quái, Mục mấy ngày này thoắt ẩn thoắt hiện, đã lâu không thấy bóng dáng, cũng không biết nó đang làm cái quỷ gì. Diệp Trùng hỏi: - Nơi nào? Mục Thương nói: - Ngươi theo ta thì biết thôi. Diệp Trùng theo hướng dẫn của Mục Thương đi đông đi tây, cuối cùng tới trước một tòa nhà lớn, chỉ thấy bên trong người tới người đi, vô cùng náo nhiệt. Diệp Trùng tò mò hỏi: - Mục, đây là nơi nào? Mục Thương giải thích: - Đây là căn cứ huấn luyện ý thức sư sĩ, bên trong có tất cả các môn học cơ sở của huấn luyện ý thức, ngoài ra còn có không gian để các sư sĩ mài giũa. Tất cả kỹ thuật của ngươi đều là do ngươi tự mình mò mẫm mà ra, rất nhiều chỗ không hợp lý. Lần trước ta vô tình tới nơi này, liền xem xét tất cả nội dung huấn luyện ở nơi này, tuy ta cho rằng có 7,63% nội dung không đủ hoàn mỹ, nhưng tới nơi này huấn luyện sẽ có ích lợi lớn với việc đề cao thực lực của ngươi. Diệp Trùng nghi hoặc nói: - Huấn luyện ý thức? Huấn luyện ý thức là sao? Mục Thương nói: - Tên đầy đủ là Huấn luyện tính phản xạ của thần kinh ý thức, nó có thể làm cho hệ thống thần kinh của ngươi ghi nhớ những thao tác chỉ định. Đương nhiên, nếu muốn làm được các động tác tiêu chuẩn trong hiện thực cần thực hiện rất nhiều huấn luyện thật sự mới có thể làm cho cơ thể ngươi đạt được tiêu chuẩn trong ký ức, nhưng huấn luyện ý thức hợp lý có thể rút ngắn thời gian huấn luyện. Diệp Trùng nửa hiểu nửa không gật đầu: - Ừ, là vậy a! - Nhưng mặc kệ thế nào, Mục Thương nói có ích, vậy thì nhất định có ích, trong lòng Diệp Trùng tự nhắc mình. Căn cứ huấn luyện ý thức sư sĩ này là do hiệp hội sư sĩ thiên hà Farr xây dựng nên, là một phần cơ sở hạ tầng. Diệp Trùng bước vào đại sảnh, trong đại sảnh có rất nhiều cây cột sắp xếp chỉnh tề, lâu lâu lại có người ở gần cây cột lóe sáng lên rồi biến mất, cũng có người lại đột nhiên lóe sáng lên xuất hiện. Diệp Trùng bây giờ không phải là tay mơ cái gì cũng không biết trước kia, hắn thoải mái đi tới trước một cây cột, thò ngón tay điểm nhẹ lên cây cột một lát, một cái màn hình nửa trong suốt xuất hiện trôi nổi trước mặt hắn. Mục Thương giới thiệu nói: - Trên đó có tổng cộng ba bộ phận, khu huấn luyện cơ sở, khu huấn luyện tổng hợp, khu đối chiến. Ngươi lần đầu tới thì trước tiên đến đối chiến khu coi thử đi. Mục Thương vừa nói xong, màn hình liền xảy ra biến hóa, hiển thị ra người chờ chiến đấu trong từng phòng, còn có số người đang xem, Diệp Trùng điểm đại một cái, chọn một phòng có người. Soạt, hắn đã ở trong phòng, trước mắt chỉ có một cái quang giáp màu đen, Diệp Trùng vừa nhìn đã nhận ra là quang giáp loại Hắc điểu mà người mới học thường dùng. Vì nó thao tác đơn giản, bắt đầu dễ dàng mà giá cả lại rẻ nên là lựa chọn của đa số người mới học. Nhưng tính năng của nó cũng giống như thân phận của nó, quang giáp nhập môn, chỉ có một thanh kiếm từ tính, một cái khiên titanium, hai thanh chủy thủ bằng hợp kim, súng hồng ngoại trên hai vai trái phải có cũng như không, công suất nhỏ tới mức Diệp Trùng vốn không hề có ý sử dụng nó, thật ra nguyên nhân thật sự là Diệp Trùng vốn không biết kỹ xảo xạ kích. Bề ngoài Hắc điểu cũng giống như một con chim lớn màu đen, hai bên hông có hai cánh có thể thò ra thụt vào giống cặp cánh chim, có thể giúp người mới học bay trên không thêm ổn định. Dưới cánh hông có hai hàng động cơ hỗ trợ nhưng tác dụng có hạn. Hai cánh tay máy dưới bụng Hắc điểu có thể sử dụng kiếm từ tính và chủy thủ hợp kim. Súng hồng ngoại gắn ở trên đầu hắc điểu, cái cổ thon dài làm cho đầu chim có thể xạ kích linh hoạt dưới các góc cạnh trong phạm vi lớn, nhưng với uy lực của súng hồng ngoại và kỹ xảo xạ kích của Diệp Trùng mà nói, ưu điểm này chẳng đáng là bao. Nhưng cái quang giáp cấp thấp không thể thông thường hơn này cũng đã làm cho Diệp Trùng vui mừng khôn xiết, so với Ôn Ni mà nói, tính năng cái quang giáp này tốt hơn nhiều. Diệp Trùng vội vã chui vào trong buồng điều khiển. Tới khi Diệp Trùng nhìn thấy quang giáp của đối thủ, không khỏi chán nản không thôi. Nếu như quang giáp của minh chỉ là con chim nhỏ chẳng ra gì thì đối phương lại là vua trong loài chim cực kỳ lộng lẫy: Phượng hoàng. Như một tác phẩm nghệ thuật với đường nét thon dài, thanh nhã, cánh hông, cánh đuôi rực rỡ đầy màu sắc bắt chước như là đuôi phượng hoàng, tỏa ra khí tức đẹp đẽ. Thân giáp màu lửa đỏ làm người ta nghẹt thở, cho dù chỉ đứng yên ở một chỗ cũng có phần kiêu ngạo và thoải mái làm người khác không thể nào so sánh được. Mà tên của nó cũng giống như hình dạng, Ảnh Phượng, nhanh như ảo ảnh, dáng như phượng hoàng. Ảnh Phượng – quang giáp kiểu Ⅱ, gần đây lăn lộn ở Guti Star làm Diệp Trùng đối với thông số của nó rõ như lòng bàn tay, so với Hắc điểu, hai cái vốn không cùng một đẳng cấp, Ảnh Phượng - Ⅱ là quang giáp công kích xa điển hình, tốc độ nhanh, hệ thống xạ kích tiên tiến là đặc trưng lớn nhất của nó. Ngoài ra, ngoại hình rực rỡ, xinh đẹp làm cho nó được phái nữ cực kỳ ưa thích. Nhưng với Diệp Trùng, cánh hông gần như hoàn toàn vô dụng đơn giản chỉ là gánh nặng, còn có ngoại hình đẹp đẽ, bắt mắt như vậy có khác nào nhắc nhở cho kẻ địch biết sự tồn tại của bản thân? Không kịp suy nghĩ nhiều, Diệp Trùng nhận được tín hiệu bắt đầu. Chương 6 Dường như đồng thời, hai cái quang giáp cùng cử động, một tia sáng chói mắt lóe sáng trong ánh mắt Diệp Trùng. Diệp Trùng dường như vô ý thức dùng khiên titanium bảo vệ thân thể, sau đó lăn một vòng. Đợi khi Diệp Trùng chật vật đứng dậy mới biết phát súng đó mình tránh không được, cái khiên gần như chẳng có tí tác dụng bảo vệ nào đã bị bắn thủng, cạnh sườn bên trái đã bị thương. Đối thủ ngây người, xem ra có chút bất ngờ với việc phát súng này không thể giải quyết được Diệp Trùng. Diệp Trùng thấy cái khiên titanium chẳng có tác dụng gì liền ném bỏ, chạy xông tới, nhưng liên tục lợi dụng chướng ngại vật để làm rối tầm nhìn của đối thủ. Nhưng đối thủ rõ ràng là một tay lão luyện, không chút hoảng loạn, sở trường của Ảnh Phượng Ⅱ được phát huy đến tận cùng, Diệp Trùng không nghi ngờ gì bị phát súng thứ hai xuyên thủng. Sau khi bị giết n lần, tính xấu của Diệp Trùng bị kích thích lên, ánh mắt đỏ ké một lần lại một lần yêu cầu đối thủ quyết đấu lại. Sau khi lại bị giết một lần, giọng nói chậm rãi của Mục Thương vang lên: - Phương pháp tránh né xạ kích có tổng cộng sáu mươi hai loại, muốn ta chỉ ngươi một loại không? Diệp Trùng bất giác chửi toáng lên: - Mục chết tiệt, ngươi có thành ý hay không á? Ngươi trơ mắt nhìn ta chết nhiều lần như vậy à? Tên khốn ngươi thực là chẳng có lương tâm tí nào? Mục Thương bình đạm nói: - Căn cứ lý luận tâm lý học, con người đối với thất bại thảm hại thường hay nhớ rất kỹ, xác suất dao động trong khoảng 90 ~ 96%, mà xác suất biến nó thành động lực là 52 ~ 63%, tin rằng ngươi bây giờ đối với nó đã có ấn tượng rất sâu rồi. Diệp Trùng gần như tức đến nỗi muốn rời khỏi quang giáp xông tới đánh Mục Thương: - Ngươi... ngươi... ngươi hay lắm. Mục Thương mặc kệ hắn, trực tiếp chiếu một đoạn phim, cũng không biết là hắn kiếm đâu ra. Diệp Trùng nuốt lại lời nói đang tính nói, cẩn thận quan sát đoạn phim ngắn đó. Đoạn phim này rất ngắn, chỉ có không tới mười giây, Diệp Trùng không kịp suy nghĩ, chỉ có thể cố sức mở to hai mắt, chỉ sợ rằng sẽ bỏ sót một chi tiết nào đó. Mục Thương chỉ nói một câu: - Xem kỹ vào! Quang giáp trong đoạn phim cũng là Hắc điểu, nhưng nó linh hoạt làm người khác không dám tin, tiến lên phía trước theo dạng sóng vô trật tự như nước chảy mây trôi, không hề có chút cảm giác ngập ngừng nào, làm người khác không thể đoán được vị trí tiếp theo cuối cùng là ở đâu. Lần đầu tiên Diệp Trùng biết được rằng kỹ thuật lại có thể đạt tới cảnh giới này. Máu của Diệp Trùng sôi lên sùng sục. Tôn Tuyết Lâm không khỏi có chút khâm phục đối thủ có tên là YC trước mắt, tuy rằng YC và nàng hoàn toàn không cùng một đẳng cấp. Nhưng cho dù như vậy, tên YC trước mặt sau khi thua hết lần này tới lần khác, lại bất khuất đứng lên, điểm này không phải ai cũng làm được. Thắng lợi hết lần này tới lần khác quá dễ dàng không hề làm cho Tôn Tuyết Lâm vui tí nào, YC chắc chắn là người mới, có thể biết được việc này từ quang giáp hắn sử dụng. Ở đây, Hắc điểu luôn luôn là tượng trưng cho người mới. Đánh bại một người mới đối với một người đã được huấn luyện nghiêm khắc từ nhỏ, có cao thủ chỉ dẫn như nàng mà nói, chẳng có tí giá trị tự hào nào. Điều kỳ quái chính là, mỗi khi Tôn Tuyết Lâm nhận được thư mời chiến đấu của YC, Tôn Tuyết Lâm lại không tự chủ được chọn đồng ý. Đối với người ngoài mà nói, đây có lẽ là một trận đấu chẳng hề có chút ý nghĩa gì, hơn nữa còn rất nhàm chán. Người có dũng khí như vậy đương nhiên đáng để giúp đỡ, Tôn Tuyết Lâm thiện lương trong lòng tự an ủi mình. Nàng hồn nhiên không nhận ra rằng, một sự tò mò không thể kiềm chế đang âm thầm xuất hiện tận nơi sâu nhất của lòng mình. YC cuối cùng là người như thế nào? Ở một nơi vô cùng xa hành tinh rác, Tôn Tuyết Lâm cắn cái môi nhỏ nhắn, hai hàng lông mi cong cong thanh tú nhíu chặt, trên gương mặt xinh đẹp hiện rõ sự suy tư. Lần này YC không hề như mấy lần trước, lập tức đánh lại, mà lại đứng ngây ra, bất động. Từ bỏ rồi sao? Tôn Tuyết Lâm thở phào, cũng nên đến lúc phải từ bỏ rồi. Với tính năng của Hắc điểu, vốn không có khả năng tránh được công kích của Ảnh Phượng. Ài, chắc phải khuyên hắn luyện tập cơ bản trước đã. Tôn Tuyết Lâm vừa tính mở miệng thì đột nhiên trước mắt hiện ra lời mời quyết đấu của YC. - Vẫn chưa chịu từ bỏ sao? Vô dụng thôi. Ngươi nên đối mặt với sự cách biệt giữa hai người đi. - Tôn Tuyết Lâm thầm nhủ, nhưng tay giống như nhanh hơn suy nghĩ, đợi khi Tôn Tuyết Lam có phản ứng thì phát hiện rằng mình đã đồng ý lời mời của YC rồi. - Ha ha, vậy thì làm lại nào. - Tôn Tuyết Lâm tự cười với mình, hơi lộ hàm răng trắng như tuyết. Diệp Trùng nhìn chằm chằm mặt đất giữa Hắc điểu của mình và Ảnh Phượng, trong đầu hồi tưởng lại đoạn phim vừa mới coi, thân thể hơi nghiêng về phía trước, chứng tỏ hắn rất khẩn trương. Mục Thương giống như việc chẳng liên quan gì tới mình, ung dung nói: - Tổ hợp động tác né tránh này có tên đầy đủ là Vô tự ba hình khiêu dược (bước nhảy hình sóng không có trật tự), điểm quan trọng của nó chính là ở hai chữ “vô tự”. Mục Thương lời nói tựa như vàng, nói tới đây thì dừng, không nói thêm nữa làm cho Diệp Trùng tức đến nghiến răng kèn kẹt, nhưng cũng chẳng làm gì được. Chỉ có thể ra sức suy nghĩ, hai chữ “vô tự” này rốt cuộc có ý nghĩa gì đây. - Vô tự... vô tự... vô tự... - Diệp Trùng trong miệng không ngừng lẩm bẩm. Nhưng thời gian không chờ người, vẫn chưa đợi Diệp Trùng hiểu được nội hàm thật sự của hai chữ “vô tự”, đối thủ đã nhận lời mời quyết đấu của Diệp Trùng. Diệp Trùng chỉ có thể gạt bỏ mọi tạp niệm ra khỏi đầu, bây giờ không có sức mà đi suy nghĩ cái gì là vô tự hay không vô tự, trong đầu của Diệp Trùng chỉ có đoạn phim đó, đoạn phim đó giống như một quỹ tích sóng biển lại không có tí khói lửa, hơi nước nào. Nhiều lần sử dụng Hắc điểu như vậy làm cho Diệp Trùng vốn chỉ hiểu rõ tính năng tham số của Hắc điểu trên lý thuyết đã có thể hiểu biết sâu sắc tính năng của nó. Điều đó cũng làm cho Diệp Trùng hiểu được rằng dùng Hắc điểu làm ra cái gì sóng, cái gì nhảy đó khó khăn đến cỡ nào. Quang não của Hắc điểu còn xa mới có thể làm được những tính toán phức tạp như vậy, đã vậy thì, chỉ có thể dựa cả vào mình rồi. Duy có một điều làm Diệp Trùng cảm thấy may mắn là việc điều khiển bằng tay chính là điểm mạnh của mình, đây chính là do bản thân luyện được nhờ Ôn Ni. Quang não của Ôn Ni so với Hắc điểu còn tệ hơn nhiều. Diệp Trùng bắt đầu hít sâu, mỗi một lần hít thở đều nặng nề kéo dài như kéo ống bể lò rèn. Tích. Nháy mắt, tay của Diệp Trùng cử động rồi. Hắc điểu giống như tên rời cung xông ra, chỉ là mũi tên này không đi theo đường thằng mà dùng cách tiến lên theo hình cong. Dường như cùng lúc đó nơi Diệp Trùng vừa đứng bị đối thủ bắn thủng một lỗ sâu hoắm. Diệp Trùng mặc kệ tất cả, hai mắt chăm chăm nhìn mặt đất giữa hai người, máu huyết toàn thân giống như rơi vào sắt lỏng đỏ rực, trong đầu một mảng nóng hừng hực, lại giống như một mảng trống không. Hai tay Diệp Trùng dùng động tác nhanh tới kinh người không ngừng thực hiện các loại thao tác, không chút ngừng nghỉ. Hắc điểu vẫn luôn duy trì tốc độ cao nhất. Tay Diệp Trùng càng lúc càng nhanh, dần dần, tay Diệp Trùng không biết là do hơi nước bốc lên hay là do động tác quá nhanh mà sinh ra một màn tàn ảnh nhược ẩn nhược hiện. Diệp Trùng tập trung tinh thần vốn không chú ý đến những điểm nhỏ này. Tôn Tuyết Lâm vẫn ngắm như cũ, bắn, không trúng! Không sao, mấy lần trước, YC ngẫu nhiên cũng có thể tránh được vài phát, nhưng y cuối cùng chỉ có một kết quả, đó chính là thua. Từ từ, Tôn Tuyết Lâm cảm thấy có gì đó không đúng.",
  "nextChapter": "https://gacsach.top/doc-online/103868/su-si-truyen-thuyet-chuong-007-008.html",
  "prevChapter": "https://gacsach.top/doc-online/103866/su-si-truyen-thuyet-chuong-003-004.html"
}