{
  "title": "Sư sĩ truyền thuyết - Chương 007 + 008",
  "url": "https://gacsach.top/doc-online/103868/su-si-truyen-thuyet-chuong-007-008.html",
  "content": "Chương 7 Tôn Tuyết Lâm mấy lần tính bắn, nhưng chung quy cứ cảm giác có gì đó không ổn, loại cảm giác này làm cho nàng cực kỳ khó chịu. Phát đạn vốn vẫn được nàng ỷ lại giống như đột nhiên bị ảnh hưởng, mỗi một phát đạn lại đều bắn không trúng. Tôn Tuyết Lâm vốn tinh tế lập tức phát hiện, cánh tiến lên của YC dường như có chút kỳ quái, có điểm giống như bước đi hình cong, nhưng lại có điểm không giống. - Ài, muốn dùng Hồ hình bộ (bước đi hình cong) để tránh xạ kích của mình, thật là quá ngây thơ đi. - Tôn Tuyết Lâm có chút tức giận vô cớ. Đối phó với Hồ hình bộ không hề khó, mỗi một người đều có thói quen của mình, chỉ cần cẩn thận quan sát, nhất định sẽ phát hiện. Đánh với YC nhiều trận như vậy, thói quen của YC nàng sớm đã biết rõ. Huống chi biến hóa của Hồ hình bộ không nhiều, bản thân lại hiểu rất rõ về nó. Tôn Tuyết Lâm trong lòng âm thầm đếm các loại biến hóa của Hồ hình bộ, ánh mắt chăm chú nhìn YC, tìm cơ hội nổ súng. - Tốt. Chính là lúc này. - Tôn Tuyết Lâm không chút do dự nổ súng. Vậy mà, vậy mà lại không trúng? YC giống như biết trước, đúng lúc quẹo một cái, tránh được phát đạn. Là may mắn? Chứ còn gì nữa? Đầu óc Tôn Tuyết Lâm chấn động, cuống cả lên. Nhìn thấy YC dần dần tiến tới gần mình, Tôn Tuyết Lâm có chút hoảng hốt. Súng trên tay không tự chủ được, nhằm vào Diệp Trùng mà bắn loạn lên. Có lẽ là trời cao thương xót, may mắn có một phát đạn bắn trúng vai trái của YC, mạnh mẽ làm cho hắn lệch phương hướng. Lúc này mồ hôi của Diệp Trùng đã thấm ướt quần áo, hai tay càng lúc càng nặng nề, bắt đầu có chút không chịu điều khiển, thậm chí bắt đầu co thắt. Hắn nghiến chặt môi dưới, rỉ cả máu ra nhưng hắn không hề cảm giác được. Đột nhiên, quang giáp chấn động một cái, Diệp Trùng biết, Hắc điểu bị trúng đạn rồi. Vốn không có thời gian để kiểm tra xem rốt cuộc bị trúng đạn chỗ nào, hai tay Diệp Trùng không có hề dừng lại. Tôn Tuyết Lâm còn chưa kịp chúc mừng mình may mắn bắn trúng YC thì phát hiện, phát súng này của mình đã bắn cho Diệp Trùng nghiêng sang một bên, cơ hội tốt như vậy, sao lại bỏ qua? Tôn Tuyết Lâm vừa mới nghĩ sẽ cho YC một phát trí mạng, nhưng Tôn Tuyết Lâm đau khổ phát hiện. Cũng chính phát súng này đã làm cho quỹ tích di động của YC càng trở nên ngụy dị, càng trở nên phiêu hốt, càng làm cho người khác suy nghĩ không thông, khó bề dự đoán. Tôn Tuyết Lâm càng thêm hoảng loạn. Súng bắn bắt đầu trở nên loạn xạ. Đối thủ trong mắt Diệp Trùng càng lúc càng trở nên lớn hơn, rõ ràng hơn, Diệp Trùng càng trở nên hưng phấn hơn, bất tri bất giác tốc độ của hai tay vốn đang càng lúc càng nặng nề bỗng trở nên nhanh lên một ít. Gần rồi… gần rồi… càng gần hơn nữa rồi. Ha. Diệp Trùng hét lên một tiếng, như sét nổ giữa trời xuân. Đối thủ giống như bị dọa ngây ngốc, đứng yên tại chỗ bất động. Cạm bẫy? m mưu? Diệp Trùng vốn không nghĩ nhiều, thanh gươm từ tính ở trên lưng đã sớm cầm nơi tay, tay trái cũng âm thầm mò lấy thanh chủy thủ hợp kim buộc trên đùi trái. Diệp Trùng tin rằng, chỉ cần để mình tới gần, thì tên kia chết chắc rồi. Thanh gươm từ tính phát ra tiếng ông ông trên không, ánh kiếm lóe lên, Diệp Trùng không hề gặp sự kháng cự nào, dễ dàng cắt đứt cổ họng đối thủ (quang giáp ấy), thành công dễ dàng làm cho Diệp Trùng hơi ngẩn người. Giống con người, cổ họng quang giáp cũng là vết thương trí mạng. Đối thủ tại sao lại phạm một sai lầm sơ đẳng nhưng trí mạng như vậy? Không có thời gian suy nghĩ, vốn sống lâu năm trên hành tinh rác, Diệp Trùng không hề có ý hạ thủ lưu tình, chủy thủ hợp kim trên tay trái như rắn độc chính xác nhưng lanh lẹ cắm vào vị trí phí trên ngực quang giáp Ảnh Phượng của đối thủ: đó là buồng điều khiển của sư sĩ. Đồng thời, thanh âm Diệp Trùng chiến thắng cũng vang lên trong phòng. --------------------- Tôn Tuyết Lâm ngây ngốc nằm trên ghế trôi nổi (DG: chắc là ghế từ trường), trước mặt là mũ liên lạc đang lơ lửng trên không. Thân ảnh ngụy dị mà phiêu hốt, công kích tàn nhẫn mà trực tiếp, dũng khí thất bại không nản, tất cả hiện lên trong đầu Tôn Tuyết Lâm, đuổi mãi không đi. Tôn Hải Ninh phát giác ra Tôn Tuyết Lâm ngồi trước bàn ăn mà tâm thần phân tán, nhìn sang vợ, thấy vợ lắc lắc đầu, không khỏi quan tâm hỏi: - Lâm nhi, sao thế? Chỗ nào không khỏe? Tôn Tuyết Lâm lúc này mới bừng tỉnh, trong lòng tự hỏi mình sao thế này, miễn cưỡng cười nói: - Không có gì, chỉ là hôm này gặp một đối thủ rất kỳ quái! Nghe con gái nói gặp một đối thủ rất kỳ quái, Tôn Hải Ninh không khỏi cảm thấy hứng thú: - Hử, đối thủ kỳ quái? Kỳ quái thế nào? Tôn Hải Ninh là một sư sĩ cao cấp, tất cả kỹ thuật của Tôn Tuyết Lâm đều là do chính ông dạy. Tôn Tuyết Lâm lúc này mới nhớ cha chính là một sư sĩ cao cấp, mình không biết nhưng cha nhất định biết, không khỏi đem chuyện hôm nay gặp kể lại. Khi nói tới YC liên tục chiến bại, liên tục khiêu chiến, Tôn Hải Ninh có phần tán thưởng gật gật đầu: - Không tệ, tên YC này thật sự là một người rất có dũng khí! Khi Tôn Tuyết Lâm nói tới cách thức di chuyển phiêu hốt, ngụy dị, có phần giống với Hồ hình bộ của YC trong lần cuối cùng, sắc mặt Tôn Hải Ninh bắt đầu có chút ngưng trọng. Lập tức, Tôn Hải Ninh cẩn thận hỏi chi tiết một số vấn đề nhỏ liên quan. Với sự nhắc nhở của cha, Tôn Tuyết Lâm không ngừng nhớ lại rất nhiều chi tiết mà lúc đó mình bỏ qua. Tôn Hải Ninh nghiêm túc nói: - Nếu như con miêu tả không sai, tên YC đó dùng rất có thể là Vô tự ba hình khiêu dược, tổ hợp động tác né tránh này phần lớn chỉ có sư sĩ cao cấp mới có thể sử dụng, bởi vì nó không chỉ cần kỹ xảo thao tác tay cực cao mà còn cần quang giáp đủ cao cấp. Chỉ có quang giáp cao cấp có trang bị quang não cao cấp mới có thể thỏa mãn yêu cầu tính toán phức tạp bên trong đó. Tôn Tuyết Lâm không hiểu hỏi: - Nhưng hắn dùng Hắc điểu mà! - Điểm làm ta kinh ngạc chính là chỗ này, theo lý mà nói, Hắc điểu vốn không thể hoàn thành bộ động tác này, bởi vì cho dù thao tác tay của hắn có thể đạt được yêu cầu, quang não của Hắc điểu cũng không được. Vậy thì chỉ có một khả năng, đó là hắn đã cải tạo lại Hắc điểu, hơn nữa còn gắn một quang não có công năng rất mạnh. Tôn Tuyết Lâm bĩu môi nói: - Nhưng con cảm thấy hắn là một người mới mà! Tôn Hải Ninh cười ha ha: - Người mới thì sao chứ? Người mới thì không thể cải tạo quang giáp à? Hơn nữa, cũng có thể là sư phụ hoặc trưởng bối của hắn đặc biệt cải tạo giúp hắn, để thích hợp với đấu pháp của hắn. Nhưng tên YC này tính ra cũng lợi hại, vậy mà có thể hoàn thành bộ động tác có độ khó cao thế này. Tôn Tuyết Lâm vẫn không tin: - Vậy hắn tại sao lúc đầu không dùng bộ động tác này? Mà phải đợi thua nhiều lần như vậy mới sử dụng? Tôn Hải Ninh bị hỏi cứng lưỡi: - A, chuyện này thì… ừ… đây là vì… bởi vì… ài… Tuyết Lâm, ăn cơm trước, ăn cơm trước, con xem, thức ăn nguội cả rồi! Vợ Tôn Hải Ninh nín cười nhìn chồng đang xấu hổ ra sức và cơm vào miệng. Mặc dù cha nói có đạo lý nhất định, nhưng Tôn Tuyết Lâm vẫn cảm thấy không giống lời cha nói, nhưng nếu nói nàng có lý do gì thì nàng không nói được, chỉ mơ hồ là trực giác mà thôi. Nhưng ngay cả Tôn Hải Ninh cũng chưa từng nghĩ tới có người có thể hoàn toàn dựa vào thao tác tay, không cần quang não hỗ trợ mà có thể hoàn thành bộ động tác này, Tôn Tuyết Lâm cũng không có hề nghĩ tới khả năng không thể xảy ra này. Tôn Tuyết Lâm ảo não vỗ vỗ đầu bị đau vì suy nghĩ quá nhiều, kệ nó, không suy nghĩ nữa, chờ lần sau gặp lại, hỏi hắn không phải là biết hay sao! PS: Trong chương này, khi nói tới cha của Tôn Tuyết Lâm, có khi tác giả gọi là Tôn Ninh Hải, có khi gọi là Tôn Hải Ninh, không thống nhất. Mình đã dùng google để kiểm tra, thấy xác suất dùng Tôn Hải Ninh lớn hơn, nên mình sẽ thống nhất dùng tên Tôn Hải Ninh. Nếu bạn nào thấy có sai sót có thể góp ý giùm mình. Cám ơn. Chương 8 Tình trạng của Diệp Trùng lúc này không ổn. Khi ra khỏi buồng điều khiển, Diệp Trùng giống như mới từ trong nước chui ra, cả người ướt sũng. Hậu di chứng không chỉ như thế, Diệp Trùng xem ra vẫn hoàn hảo như lúc đầu, hai tay không có gì dị dạng, nhưng vô cùng đau đớn. Đau! Tuyệt đối là đau tới tận xương cốt! Từng cơn co giật liên tục tấn công đại não của Diệp Trùng. Mặc dù sức chịu đựng của Diệp Trùng cực mạnh, cũng không khỏi liên tục hít sâu, sắc mặt đau tới tái mét. Nhưng kỳ quái là, hai tay không hề có chút hiện tượng sưng phù hay co giật nào, mà ngược lại hoàn hảo đến không đổ một giọt mồ hôi. Giúp Diệp Trùng kiểm tra xong, Mục Thương, mặt không đổi sắc nói: - Hậu di chứng của việc sử dụng quá độ ý thức, bộ phận thần kinh điều khiển hai tay trong trung khu thần kinh của ngươi vượt quá giới hạn của ý thức và hai tay, do đó phát sinh đau đớn, không gây hại thực sự tới thân thể của ngươi, chỉ cần nghỉ ngơi đủ thì có thể hồi phục. Diệp Trùng vừa đau đến hít thở không xong, vừa châm biếm nói: - Nghỉ ngơi? Đau thế này mà còn có thể nghỉ ngơi? Chỉ sợ là ta có ngủ cũng bị đau đớn làm tỉnh giấc! Mục Thương nói: - Ta có một cách có thể giúp ngươi khỏi đau đớn. Diệp Trùng hai mắt sáng rỡ: - Thật sao? - Đau đớn không ngừng nghỉ thế này gần như làm cho hắn muốn sống không được, muốn chết không xong, vừa nghe Mục Thương có cách ngắt cơn đau, Diệp Trùng giống như nắng hạn gặp mưa rào. Mục Thương tiếp tục giới thiệu nói: - Cách này không cần dùng thuốc, cũng không cần tiêm chích, an toàn hiệu quả, mà hiệu quả thì, vừa thực thi là có hiệu quả ngay... Ánh mắt Diệp Trùng vui đến phát sáng, lập tức ngắt lời Mục Thương vốn không hề có dấu hiệu ra tay: - Vậy, vậy ngươi mau bắt đầu đi! Mục Thương dừng lại, cúi đầu nhìn Diệp Trùng hỏi: - Ngươi thật sự muốn sử dụng cách này? Không biết tại sao, Diệp Trùng nhìn Mục Thương, cổ đột nhiên phát lạnh, nhưng đau đớn càng lúc càng dữ dội làm hắn đột nhiên hạ quyết tâm: - Ta chắc chắn! Binh, một tiếng gió mạnh mẽ đập trúng động mạch cạnh cổ Diệp Trùng. Trước mắt Diệp Trùng tối sầm lại, một ý niệm duy nhất trước lúc hôn mê là: Quả nhiên, quả nhiên không đau! Giọng nói bình tĩnh của Mục Thương vang lên trong phòng: - Thực hiện xong. ---------------- Diệp Trùng tỉnh lại, cảm giác rõ ràng thân thể mình, đặc biệt là sự thay đổi của hai tay, dường như thân thể so với tư duy chậm hơn một nhịp, cảm giác đặc biệt ngượng nghịu, khác xa thân thể lúc trước điểu khiển rất dễ dàng. Mục Thương giải thích: - Đây là do thân thể và ý thức của ngươi không phối hợp, ý thức của ngươi được đề cao, đột phá cực hạn lúc trước, nhưng thân thể của ngươi vẫn không có thay đổi, không theo kịp tốc độ của ý thức. Cho nên ngươi sẽ cảm thấy cơ thể so với lúc trước chậm chạp hơn, thật ra là do ý thức của ngươi so với trước nhanh hơn. Theo đề nghị của Mục Thương, Diệp Trùng mấy ngày này không lên mạng mô phỏng, mà ở trong nhà rèn luyện thân thể, đặc biệt là hai tay. Trong phạm vi khoảng nửa mét vuông, Diệp Trùng tập trung tinh thần điều khiển sáu quả bi thép, hai tay điêu luyện vung qua vung lại, mười ngón tay như một cái lưới bao lấy sáu quả bi thép ở trong. Bi thép trong phạm vi hai tay chuyển động cực nhanh, va chạm lẫn nhau, quỹ tích khó bề nắm bắt. Tốc độ bi thép càng lúc càng nhanh, trán Diệp Trùng đã đổ mồ hôi, hai tay cũng theo đó mà tăng tốc. Dần dần, mồ hôi trán Diệp Trùng càng lúc càng nhiều, tay của Diệp Trùng cũng càng lúc càng nhanh, một tầng hư ảnh như khói như sương cũng từ từ sinh ra. Cuối cùng, bộp bộp bộp, một loạt tiếng động giòn tan vang lên, Diệp Trùng không thể khống chế được những quả bi thép này, triệt để thất bại. Diệp Trùng thở hổn hển, ngay cả mấy quả bi thép văng đi khắp nơi cũng lười lượm lại, trò này thật là mệt chết người rồi! Mục Thương ở bên cạnh đánh giá nói: - Tuy rằng không thể làm cho người khác vừa ý, nhưng đối với ngươi mà nói, đây đã là thành tích không tồi rồi. Cuối cùng cũng không cần phải luyện tập bi thép nhàm chán, vô vị đó nữa, Diệp Trùng hoài nghi, trò này không chừng là do Mục chuyên dùng để đày đọa người khác. Nhưng ở tận đáy lòng, Diệp Trùng vẫn vô cùng khâm phục Mục Thương, ít nhất, tay của mình bây giờ giống như đã trở về với mình, hơn nữa so với trước còn linh hoạt hơn nhiều. Ngồi lại trong Ôn Ni, Diệp Trùng rõ ràng rất hưng phấn. Đã một khoảng thời gian không dùng quang giáp, Diệp Trùng nhìn Ôn Ni cũ kỹ cũng cảm thấy rất thân thiết. Mấy ngày này, Diệp Trùng vùi đầu vào huấn luyện bi thép, nhiệm vụ săn bắt cũng do Mục Thương làm. Thú săn được của Mục Thương ngoại trừ trên trán có một lỗ thủng ra, không hề có vết thương nào khác. Điều này làm cho Diệp Trùng không khỏi líu lưỡi, Mục quả nhiên rất mạnh. Diệp Trùng điều khiển Ôn Ni mau chóng lao đi, vượt qua núi rác này tới núi rác khác, còn Mục Thương không nhanh không chậm bám theo sau. Diệp Trùng chân chính cảm thụ được tay của mình so với trước càng linh hoạt hơn, Diệp Trùng vui sướng đột nhiên nhớ lại Vô tự ba hình khiêu dược mà lần trước Mục dạy cho mình, trong lòng chợt muốn chơi thử. Diệp Trùng đột nhiên đẩy tốc độ của Ôn Ni lên cao nhất, hai tay theo đó thực hiện một loạt thao tác nhìn hoa cả mắt, ngẫu hứng biểu diễn Vô tự ba hình khiêu dược. Ôn Ni cũ kỹ dưới sự điều khiển của Diệp Trùng, lảo đảo vẽ nên những đường cong lúc lớn lúc nhỏ, lúc thẳng, lúc quặt. Diệp Trùng đang lúc hứng khởi lại thực hiện dày đặc những bước nhảy hình sóng cự ly ngắn. Chỉ thấy trong cự lỵ cực ngắn, Ôn Ni bắt đầu thực hiện liên tục những hình sóng cực nhỏ với tốc độ cực cao. Nếu như những đường cong vừa rồi có lớn có nhỏ thì những đường cong lúc này tất cả đều là những đường cong nhỏ, hơn nữa Diệp Trùng dường như có ý muốn làm cho các đường cong này càng nhỏ hơn nữa. Đang lúc Diệp Trùng đắc ý muốn tiếp tục thu nhỏ đường cong, thì nghe “đùng” một tiếng, Ôn Ni cuối cùng không chịu nổi những động tác quá mức như vậy, liền bất ngờ vùng eo bị đứt đôi. Diệp Trùng đại kinh thất sắc, không kịp cầu cứu Mục Thương, nửa phần trên của Ôn Ni giống như một viên thiên thạch rít lên, với tốc độ cực cao rơi sâu vào bên trong một núi rác gần đó. Không chờ Diệp Trùng đang hoảng hốt bình tĩnh trở lại, rác như núi đổ rào rào chôn sâu hắn trong đó. Trước mắt Diệp Trùng trong nháy mắt tối đen. Khi Diệp Trùng, không, chính xác mà nói thì là khi Mục Thương lôi nửa thân trên của Ôn Ni từ sâu mấy mươi mét rác ra dưới ánh mặt trời, Diệp Trùng phát hiện sắc mặt bình thường vô cảm của Mục Thương có vài phần chế giễu, điều này làm Diệp Trùng cực kỳ không thoải mái. Nhưng khi Diệp Trùng ngồi trong buồng lái của Ôn Ni, được Mục Thương xách về nhà, sự khó chịu này cuối cùng đã lên tới đỉnh điểm. Nhưng, khó chịu thì khó chịu, không có Ôn Ni, Diệp Trùng chính là không có quang giáp, Mục vốn trước giờ không cho Diệp Trùng điều khiển nó, mà nếu cho Diệp Trùng điều khiển Mục, Diệp Trùng cũng cảm thấy như là múa đao trước mặt Quan Công, hết cách rồi, thực lực cách biệt quá xa. Không có quang giáp làm cho Diệp Trùng khó chấp nhận, Ôn Ni dù rằng có cũ hơn đi nữa, trong tình huống chưa tìm được cái thay thế, nó vẫn là một phần quan trọng không thể thiếu đối với cuộc sống của Diệp Trùng. Hết cách, Diệp Trùng chỉ có thể nhờ Mục giúp kiếm nửa thân dưới của Ôn Ni về. Nhìn thấy hậu quả do một phút hưng phấn của mình, tâm tình Diệp Trùng nguội lạnh. Ôn Ni vốn là quang giáp của cha, phục vụ bao năm nay, có thể sử dụng tới hiện tại có thể xem như là kỳ tích, nhưng bây giờ bị vết thương trên thân đối với quang giáp nào cũng là chí mạng như vậy, hy vọng sửa chữa được vốn là con số không, huống chi còn là ở nơi mà ngoài rác ra chẳng có gì khác này. Mục Thương vẫn không quên ở bên cạnh tạt thêm gáo nước lạnh: - Diệp tử, ta không thể không nói cho ngươi biết một kết luận tàn khốc, xác suất có thể sửa chữa Ôn Ni dưới 1%, cho nên vì một xác suất thấp như thế mà ra sức đi làm thì không phù hợp tí nào về mặt lý luận. Diệp Trùng khóc không ra nước mắt, nhưng chẳng có cách nào, sau khi hết tức giận liền chui vào buồng lái của Mục Thương, tiến vào mạng mô phỏng. Mục Thương gần như mặc kệ tâm tình của Diệp Trùng, âm hồn bất tán đi theo Diệp Trùng: - Theo thống kê, huấn luyện sư sĩ ngươi vẫn còn 86 môn cơ sở chưa huấn luyện qua, đây là danh sách môn học. Trước mặt Diệp Trùng lập tức xuất hiện một danh sách dài dằng dặc. Diệp Trùng làm như không thấy, cứ đi về phía trước. Mục Thương yên lặng. Hồi sau, Mục Thương phun ra một câu: - Diệp tử, nếu ngươi ngày nào đó kỹ thuật vượt qua ta, ta sẽ cho ngươi điều khiển ta. Diệp Trùng hơi chùng chân, rồi lập tức yên lặng bước đi.",
  "nextChapter": "https://gacsach.top/doc-online/103869/su-si-truyen-thuyet-chuong-009-010.html",
  "prevChapter": "https://gacsach.top/doc-online/103867/su-si-truyen-thuyet-chuong-005-006.html"
}