{
  "title": "Phi Chức Nghiệp Bán Tiên - Chương 01",
  "url": "https://gacsach.top/doc-online/phi-chuc-nghiep-ban-tien-chuong-01",
  "content": "Phi Chức Nghiệp Bán Tiên Chương 1: Nhập tinh cốt Thành phố Nữu Dương tháng sáu càng nóng bức hơn năm rồi, nhiều ngày không mưa, gió nhẹ thổi qua cũng mang theo hơi nóng. Lúc này, một sinh viên lao ra từ khu dạy học số 3 học viện Thước Đông vùng ngoại thành Nữu Dương, hắn mặc áo khoác hai màu đỏ đen với quần jean, ngũ quan tuấn tú, màu da trắng nõn, ngấn mắt* làm hắn thoạt nhìn như hai mắt mang cười, khiến người ta vô cùng dễ sinh lòng thiện cảm. *Ngấn mắt: ngấn nằm ngay sát chân mí mắt dưới Sinh viên được gọi là Tạ Linh Nhai quay đầu lại nói: \"Nhà em có việc, thầy Phương, lần sau mời mọi người ăn lẩu cay!\" Thầy Phương thấy Tạ Linh Nhai chạy mất, còn mang theo ý cười mà xoay người. Hôm nay, là ngày bảo vệ luận văn tốt nghiệp của sinh viên học viện Thước Đông chuyên ngành quản lý tài vụ, cả ngành chỉ có Tạ Linh Nhai đi sớm nhất, hình như là trong nhà có việc đã nói với thầy giáo rồi. Tuy rằng thầy Phương không hướng dẫn luận văn cho Tạ Linh Nhai, nhưng cũng từng dạy hắn, ông vừa mới từ phòng học kế bên lại đây, lúc này hơi hứng thú thuận miệng hỏi: \"Mà hình như không nghe nói Tạ Linh Nhai đi đâu thực tập nhỉ, em ấy viết luận văn thế nào?\" Thói quen của họ là đem thực tập và luận văn tốt nghiệp kết hợp với nhau, để trong lúc thực tập, sinh viên chọn luôn đề tài có liên quan đến đơn vị thực tập. Tuy rằng không phải mang tính cưỡng chế, nhưng phần lớn học sinh đều sẽ như thế. Giảng viên hướng dẫn của Tạ Linh Nhai nghe vậy lộ ra vẻ mặt kỳ quái, lấy báo cáo thực tập ra, đẩy đến trước mặt thầy Phương, nói: \"Luận văn viết không tồi, đơn vị thực tập...\" Thầy Phương tò mò duỗi đầu nhìn con dấu đơn vị phía trên, tức khắc hỗn độn: \"Bão Dương quan thành phố Nữu Dương tỉnh Thước Sơn Hoa Hạ? Làm cái quỷ gì, đến đạo quan thực tập, vầy cũng được hả?\" Lại xem sơ sơ, đề tài luận văn quả nhiên cũng có liên quan đến Bão Dương Quan, dựng riêng một ngọn cờ trong đám đề tài hoa hòe loè loẹt của đông đảo sinh viên. Giảng viên hướng dẫn vò đầu nói: \"Ngay từ đầu tôi cũng nghĩ như vậy, còn nghĩ đạo quan có con dấu hay không, nhưng xác thật là chính thức, đầy đủ mọi thứ, cũng có thể cung cấp cương vị. Khoa kế bên có một sinh viên, đơn vị thực tập ngay ở siêu thị trước cổng trường còn được kìa, đạo quan sao lại không được. Hơn nữa tôi hỏi một chút, hình như cậu của em ấy chính là ở đạo quan.\" Thầy Phương dở khóc dở cười, \"Tạ Linh Nhai này... khẳng định là không muốn làm việc, tùy tiện tìm một đơn vị thân thích, không phải em ấy thi lên thạc sĩ không thành công, chuẩn bị tái chiến sao?\" \"Tôi cũng nghĩ vậy.\" Bên cạnh còn có sinh viên chờ, hai người cũng không nói nhiều, cứ như vậy kết thúc đề tài. Bệnh viện Trung Tâm thành phố Nữu Dương. Tạ Linh Nhai cẩn thận đẩy cửa phòng bệnh ra, đập vào mắt là một ông cụ tóc hoa râm trên giường bệnh, dáng vóc tiều tụy, lúc ấy hắn liền hít hà một hơi, vài bước vọt tới trước giường bệnh, \"Cậu?\" Ông cụ này chính là cậu của Tạ Linh Nhai – Vương Vũ Tập, mười bốn tuổi xuất gia làm đạo sĩ, hiện tại là quan chủ cũng là thành viên duy nhất Bão Dương quan, tự mình lãnh đạo mình vượt qua mười năm. Mấy tháng trước Tạ Linh Nhai vừa tìm Vương Vũ Tập hỗ trợ, đóng con dấu thực tập, không ngờ khi gặp lại, Vương Vũ Tập đã giống như già đi mấy chục tuổi, khiến Tạ Linh Nhai kinh hãi cực kỳ, \"Cậu làm sao vậy?\" Vương Vũ Tập nhìn thấy Tạ Linh Nhai, liền lộ ra một chút biểu tình an tâm, cố sức xoay người lại mò thứ gì đó. Tạ Linh Nhai chạy nhanh lấy giúp ông, sờ đến một cái hộp gỗ dưới đáy giường, cầm lấy nhìn còn rất quen mắt. Nếu hắn nhớ không lầm, trong này hẳn là đựng một thanh kiếm gỗ gần như chưa từng rời khỏi Vương Vũ Tập, là pháp khí cấp đồ cổ mà đạo quan họ truyền xuống, Tam Bảo kiếm. \"Tiểu Nhai, đại nạn của cậu buông xuống.\" Vương Vũ Tập mở miệng nói câu đầu tiên, liền dọa Tạ Linh Nhai tới mức càng thảm, ông nói chuyện không có sức lực gì, đè Tạ Linh Nhai ý bảo hắn nghe mình nói. \"Tam Bảo kiếm con cầm, di chúc cậu đã lập từ sớm, cậu đi rồi, Bão Dương quan liền chuyển tới danh nghĩa của con. Hiện tại việc học của con thành công, không có gì để lo lắng, cậu chỉ nhớ mong một chuyện, cậu còn chưa kịp nhận một đệ tử, kế thừa đạo thống, ngày sau con có nhàn hạ thì giúp cậu nhìn xem, có thể tìm một đồ đệ hay không... phỏng chừng cũng khó.\" Vương Vũ Tập tự giễu cười, \"Nửa đời trước tâm cao khí ngạo, tuổi già đi sớm, phụ lòng sư trưởng, ngay cả một đồ đệ cũng không có, hy vọng sẽ không chết không nhắm mắt.\" Mẹ Tạ Linh Nhai đi sớm, khi còn nhỏ cha bận, hắn liền thường xuyên đi theo cậu kiếm cơm, tình cảm vô cùng tốt, nhìn thấy dáng vẻ cậu mình, nước mắt cũng rơi xuống: \"Cậu, cậu đừng làm con sợ, đi cái gì mà đi. Nói thảm như vậy, nếu cậu thiếu đồ đệ thì nhận con đi, hiện tại con liền dập đầu với cậu, không phải cậu nói con là hạt giống tốt để làm thần tiên sao?\" Vương Vũ Tập vừa buồn cười vừa chua xót, mỉm cười mắng: \"Thằng nhóc thối, chỉ con mà còn muốn làm thần tiên hả, cọng xương của con sợ là mọc sai rồi. Cậu nhận con làm đồ đệ, sư phụ cậu sẽ không làm gì cậu, nhưng mẹ con ở dưới sẽ nhéo sống cậu đó.\" Từ lúc tiểu học Tạ Linh Nhai đã biết nghề nghiệp của cậu hắn, không giống với khoa học mà giáo viên giảng, thuộc về bộ phận mà cả chương trình «Tiếp cận khoa học» cũng không cưỡng ép giải thích được. Nhưng người cậu từ trước đến nay liệu sự như thần lại nói đến ngày chết của mình, làm hắn thực hoảng sợ. Tạ Linh Nhai miễn cưỡng cười, hỏi: \"Cậu, kết quả bác sĩ kiểm tra thế nào? Con kêu ba con tới, chúng ta chuyển viện, ba con hình như có quen biết một bác sĩ.\" Vương Vũ Tập lắc lắc đầu, \"Cậu đây là hết tuổi thọ, hai cậu cháu chúng ta nắm chặt thời gian nói thêm mấy câu là được.\" Tạ Linh Nhai không thể tin được nói: \"Nhưng mà, sao lại đột nhiên... lần trước lúc con gặp cậu, còn tốt lắm mà.\" \"Đi xử lý một ít việc, đạo hạnh không đủ, cứ như vậy thôi.\" Vương Vũ Tập nhẹ giọng nói, bỗng nhiên có chút tinh thần, còn có sức lực vỗ vai Tạ Linh Nhai, \"Giữ kiếm kỹ nha, đồ đệ chưa từng gặp mặt kia nếu về sau may mắn bái vào môn hạ cậu, con liền truyền cho hắn nhé, số bút ký kia đều ở chỗ cũ, con biết rồi đấy.\" \"Tiểu Nhai, con còn nhớ không, lúc con học lớp 10 phản nghịch, nửa đêm theo bạn học cùng nhau trèo tường, lén trộm Tam Bảo kiếm của cậu đến nhà hắn trừ tà. Khi đó kỳ thật cậu đã có chút hối hận, nói với ba mẹ con là sẽ không thu con làm đồ đệ, nhập tinh cốt thật sự là thiên tư tuyệt hảo hệt như truyền thuyết. Cậu chưa dạy con một chút nào, một chút cũng không có, con chỉ nhìn lén vài lần, đã có thể sử dụng Tam Bảo kiếm.\" \"Nhưng không biết vì cái gì, sau nữa con lại đột nhiên đổi tính, bắt đầu ra sức học hành, thành tích từng chút tốt lên, còn thi vào đại học. Cũng không tồi, trước kia mẹ con đã nói, con nít thì phải học hành nhiều chút.\" \"Khi cậu còn nhỏ, cũng là bắt đầu từ nhìn lén sư phụ cậu làm việc, nhưng mà khi đó cậu không bằng con...\" ... Vương Vũ Tập nói về chuyện xưa, càng có tinh thần, trên mặt thậm chí lộ ra vài phần hồng nhuận, trái lại làm nổi bật sắc mặt càng ngày càng trắng của Tạ Linh Nhai. Hồi quang phản chiếu xuất hiện trong đầu Tạ Linh Nhai, hắn duỗi tay ấn chuông, lại đứng dậy nói: \"Cậu, con đi kêu bác sĩ. Cậu yên tâm, quay về con sẽ đến đạo quan của cậu làm, con thu hẳn mấy chục đồ đệ, ở không đủ liền xây thêm...\" Vương Vũ Tập lại kéo chặt tay Tạ Linh Nhai, sức lực phát ra trong tích tắc ấy làm hắn cũng không thoát thân được, \"Tiểu Nhai, con nói cho hắn biết, thứ mà Tam Bảo tu không phải kiếm, là tâm.\" \"Hắn\" này, chỉ có thể là nói về đồ đệ còn chưa biết ở phương nào của Vương Vũ Tập. Tạ Linh Nhai gào khóc, đáp: \"Con nhất định!\" Chỉnh thể phong cách kiến trúc đường đi bộ Kim Quế thành phố Nữu Dương vô cùng thống nhất, từ đầu đường đến đuôi phố, mặc kệ là cửa hàng trang phục, cửa tiệm hàng mỹ nghệ hay là nhà hàng, thuần một sắc tường ngoài xanh xám, bảng hiệu nâu đỏ, góc mái nhòn nhọn, đều là hình thức giả cổ cực kỳ không có tâm. Bên cạnh đường đi bộ Kim Quế là quảng trường Lê Minh, ở chỗ giao nhau, có một cánh cửa không lớn không nhỏ, trên bảng hiệu có hình thức tương đồng, cùng phong cách với đường đi bộ, đề ba chữ to: Bão Dương quan. Kỳ thật nếu đứng xa một chút nhìn kỹ, thì sẽ phát hiện trừ tường ngoài là giả cổ, kiến trúc nóc nhà loáng thoáng lộ ra bên trong rất có hơi hướm niên đại, nhưng nguyên nhân chính là vì cánh cửa giả cổ giống với bốn bề xung quanh nó, làm cho người đi qua nơi này dạo phố tuy rằng rất nhiều, nhưng lại không sinh ra nổi chút xíu hứng thú nào với nó. Mấy tháng qua, Bão Dương quan đều là đóng chặt cửa lớn, cho tới bây giờ, Tạ Linh Nhai với cha cùng nhau mở khóa vào cửa. Bọn họ vừa mới xong xuôi tang sự Vương Vũ Tập, dựa theo ý nguyện sinh thời của Vương Vũ Tập, vô cùng đơn giản. Bên trong Bão Dương quan lớn hơn nhìn từ bên ngoài, chủ yếu là bởi vì ở cửa có một chỗ cho người khác thuê, sửa thành cửa hàng báo chí nho nhỏ, nên cánh cửa thoạt nhìn nhỏ hẹp hơn nhiều, trên thực tế chiều rộng hơn mười lăm mét, hơn nữa đi vào trong còn có thể rộng hơn một chút. Khác với cánh cửa không xưa không nay, bên trong Bão Dương quan rất có cảm giác lịch sử, mặt đất đều là phiến đá xanh lát thành, vừa tiến vào liền tựa như trốn vào một thế giới khác. Hiện tại, người sở hữu nơi này đã là Tạ Linh Nhai. Cũng đã lâu không có tới nơi này, đang đánh giá khắp nơi. Ba Tạ để hành lý của Tạ Linh Nhai xuống xong, cũng chỉ có hành lý của Tạ Linh Nhai mà thôi, ông công tác ở huyện thành, xin nghỉ lại đây, còn phải trở về đi làm, ông hỏi: \"Quyết định xong rồi hả?\" Tạ Linh Nhai nhìn ba hắn một chốc, nói: \"Ba, ba yên tâm đi, con khẳng định sẽ không xuất gia, con còn muốn thi lên thạc sĩ mà. Chỉ là ở nơi này tiện cho con giúp cậu hoàn thành tâm nguyện.\" Khóe miệng ba Tạ co rút hai cái, khó tránh khỏi có chút chột dạ, \"... Ba chỉ là sợ con khó xử, chỗ của cậu con hương khói quạnh quẽ, không dễ nhận người.\" Tạ Linh Nhai nói: \"Cái này thì đúng, hiện tại tuyển hòa thượng đạo sĩ đều là yết giá rõ ràng tính lương trích phần trăm, con phải nỗ lực.\" ... Tiễn ba Tạ đi rồi, Tạ Linh Nhai thu dọn phòng Vương Vũ Tập một chút, lại đem Tam Bảo kiếm đặt ở trong phòng của mình. Vừa thấy nó, Tạ Linh Nhai liền nhớ tới từng câu từng chữ của cậu, đáy lòng rất đau buồn. Bút ký mà Vương Vũ Tập nhắc tới, Tạ Linh Nhai cũng sửa sang lại một chút, đó là do mấy thế hệ sư môn Vương Vũ Tập lưu lại, ngày sau đồ đệ chưa từng gặp mặt của Vương Vũ Tập muốn nhập môn học tập, liền dựa vào mấy cái đó. Trước khi lâm chung Vương Vũ Tập cũng đã nói đến, nên Tạ Linh Nhai phải xem —— lại nói nếu không xem thì hắn cũng không thể nào giúp Vương Vũ Tập tìm đồ đệ được. Bút ký rất nhiều, hơn nữa nhiều người đi trước như vậy, sở học cực kỳ lung tung, cũng may lúc Vương Vũ Tập sao chép còn từng sửa sang đánh dấu lại. Tạ Linh Nhai tiện tay lật đến một chương giảng về tướng thuật, câu đầu tiên là: \"Người có yển cốt ở ngực, gọi là nhập tinh cốt.\" Cảm giác quen thuộc này khiến Tạ Linh Nhai hơi thất thần. Lần trước đó nghe được hai chữ \"yển cốt\", là lúc Tạ Linh Nhai học lớp 10 tìm đường chết, Vương Vũ Tập không cẩn thận nói ra, làm Tạ Linh Nhai biết ngực mình có yển cốt. Cái gì là yển cốt? Người có yển cốt ở ngực, gọi là nhập tinh cốt. Yển cốt, còn kêu là nhập tinh cốt. Nói thế này đi, trên lý luận của Đạo giáo, người có nhập tinh cốt, chính là người có tên trên sổ thần tiên, có tiên duyên! Nói vậy có lẽ quá hư vô mờ mịt, nhưng ngược dòng về mấy trăm ngàn năm trước, phàm là người có nhập tinh cốt từng được ghi lại, không ai không phải là kẻ trâu bò khai tông lập phái, dắt bay toàn môn trong đạo môn. Lúc ấy Vương Vũ Tập cũng từng cảm khái, ông nói: \"Sư phụ từng nói với cậu rồi, người đời có kẻ tu đạo cả đời, bị nhốt ở ngoài cửa; có người đả tọa mấy chục năm ngộ đạo; lại còn có cả người mười sáu bước đã thành tiên giả! \"Càng nhập môn, lại càng chú ý thiên phú, tiểu Nhai có thiên phú như vậy, khó trách không thầy dạy cũng hiểu!\" \"Hiểu cái gì mà hiểu, một câu tiếng Anh nó cũng đọc không trôi!\" Ba Tạ vừa mắng vừa tát cái bốp lên đầu Tạ Linh Nhai dào dạt đắc ý sau khi nghe lời Vương Vũ Tập nói. Tự nhiên, đây là thời đại mới, tu đạo không bằng thi đại học. Sau khi Tạ Linh Nhai phiêu phiêu như tiên một đoạn thời gian, gặp được một ít việc, nhào đầu vào trong biển học thức, liền không nhìn lén cậu của hắn làm hoạt động mê tín nữa. Trước kia thành tích của Tạ Linh Nhai nát đến rớt cả cặn, có điều lãng tử quay đầu quý hơn vàng, liều mạng học một năm, thi đậu trường nguyện vọng hai ở bản địa. Hơn nữa dường như Tạ Linh Nhai còn học ra màu ra sắc, lên đại học cũng đắm chìm trong biển tri thức, thật lâu không thể tự thoát ra được, miễn bàn nghĩ cái gì mà nhập tinh cốt với đạo thuật. ... Tạ Linh Nhai phục hồi tinh thần lại, có chút thổn thức, hắn nắm bút ký thầm nói: cậu, cậu yên tâm đi, căn cốt trâu bò như con có lẽ thế gian hiếm có, nhưng con nhất định sẽ giúp cậu thông báo tuyển dụng một căn cốt tận lực giống con nhất! Đệ tử Vương Vũ Tập làm truyền nhân y bát của ông, khẳng định phải làm quan chủ, việc này kỳ thật cũng không xung đột với thân phận người sở hữu tài sản của Tạ Linh Nhai. Hơn nữa Tạ Linh Nhai nghĩ, nếu đối phương xác thật đáng tin cậy, vậy hắn sẽ chuyển quyền sở hữu qua luôn. Cơ mà cha hắn nói cũng đúng, Bão Dương quan hương khói quạnh quẽ, phỏng chừng khá là khó nhận người. Tạ Linh Nhai xem qua sổ sách, thu chi của Bão Dương quan vô cùng đơn giản, trước đây ngẫu nhiên cậu còn có một ít thu nhập khác, còn thu nhập cố định lại chỉ có tiền thuê sạp báo, lại trừ đi chi phí điện nước hương nến ăn uống, còn lại rất ít. Trong quan có nhiều chỗ cần tu sửa, vẫn luôn gác lại, cũng là vì tài chính có hạn. Tạ Linh Nhai cất kỹ con dấu đạo quan, nghĩ thầm cũng không biết có biện pháp gì có thể mở rộng tài nguyên... Hết chương 1",
  "nextChapter": "https://gacsach.top/doc-online/phi-chuc-nghiep-ban-tien-chuong-02",
  "prevChapter": "https://gacsach.top/phi-chuc-nghiep-ban-tien_lap-mien-hoa-duong-dich-tho-tu.full"
}