{
  "title": "Phi Chức Nghiệp Bán Tiên - Chương 04",
  "url": "https://gacsach.top/doc-online/phi-chuc-nghiep-ban-tien-chuong-04",
  "content": "Phi Chức Nghiệp Bán Tiên Chương 4: Tổ sư gia phát nhiệm vụ Thành phố Nữu Dương và khu vực lân cận khô hạn thành họa, nhân dân nội thành còn không chịu được, huống hồ là nhân dân ở vùng núi hẻo lánh, nhất thời lời đồn nổi lên khắp nơi trong xã hội, cũng may giá nước đã bị cưỡng ép áp chế xuống. Ngày hôm nay, Tạ Linh Nhai nhận được một phong thư, từ hiệp hội đạo giáo thành phố gửi đến, bên trong chứa một tấm thiệp mời, nơi được mời chính là đơn vị: Bão Dương quan. Vừa mở ra, bên trái là mấy hàng chữ nghệ thuật: Nghi thức quyên tiền cứu nạn hạn hán pháp hội cầu mưa thành phố Nữu Dương Mọi người đồng tâm hiệp lực, sức mạnh như thành đồng Cùng chống đỡ nạn khô hạn Tạ Linh Nhai: \"...\" Tạ Linh Nhai cũng không biết về tình huống của cái gọi là \"tôn giáo chính thức\", cho nên lúc hắn nhìn thấy chủ đề hoạt động liền cảm thấy có chút quái quái, cảm khái nói: \"Xem ra lúc chính phủ tích cực cứu tế, nhân sĩ giới tôn giáo cũng không nhàn rỗi ha...\" Này sao, dùng phương thức của mình để trợ giúp, có thể linh nghiệm hay không thì... chưa biết, nhưng tốt xấu vẫn còn phân đoạn quyên tiền. Bão Dương quan tuy rằng nhỏ, nhưng tốt xấu cũng đã xây dựng lâu thế rồi, bởi vậy cũng là đơn vị hội viên của hiệp hội đạo giáo thành phố Nữu Dương, chỉ là trước đây Vương Vũ Tập cơ bản không tham gia hoạt động, không có giao tình gì với đồng nghiệp. Lại nhìn mặt khác của thiệp mời, kí tên là văn phòng hiệp hội đạo giáo thành phố Nữu Dương, còn viết rõ dưới sự ủng hộ to lớn của hiệp hội đạo giáo tỉnh, hiệp hội đạo giáo thành phố Nữu Dương tổ chức nghi thức cầu mưa vào ngày kia, cử hành tại Thái Hòa quan. Cao công của nghi thức là hội trưởng đạo hiệp thành phố, quan chủ Thái Hòa quan Trần Tam Sinh, cũng mời hơn mười vị đạo sĩ của các đạo quan trong tỉnh cùng tham dự, mời các đơn vị hội viên đến xem lễ, đến lúc đó còn có thể có hoạt động quyên tiền cho quần chúng gặp tai họa. Cao công, vốn chỉ người học vấn uyên bác, trong đạo giáo, là để gọi pháp sư chủ trì cúng bái hành lễ, cũng có thể hiểu thành đạo công tối cao. Trần Tam Sinh làm hội trưởng hiệp hội đạo giáo, tự nhiên là việc phải làm. Như loại hoạt động này, trước đây đạo sĩ duy nhất của Bão Dương quan - Vương Vũ Tập đều là có thể từ chối liền từ chối, người ta chỉ làm theo phép gửi thiệp mời đến thôi. Hiện tại trong quan không có đạo sĩ, sau khi Tạ Linh Nhai nhận được thiệp mời, trái lại nghĩ nhất định phải đi. Cũng không phải nóng lòng ôm đoàn, Tạ Linh Nhai chỉ muốn biết một chút tình huống ngành nghề, thuận tiện xem có thể tìm được bóng dáng đồ đệ tương lai của cậu hắn hay không. Nghi thức phải làm ba ngày, tạm thời Tạ Linh Nhai chỉ dự định đi một ngày, mà ngày đó, còn phải nói với người ta trước, nhờ vợ Tôn Phú Dương hỗ trợ trông nom tiền viện một chút, còn đại điện, trực tiếp khóa lại. Hôm làm nghi thức cầu mưa, Tạ Linh Nhai mặc áo thun quần bò đi. Hiện trường ngoại trừ đạo sĩ, cũng có thật nhiều tín đồ vây xem, cho nên trang phục của Tạ Linh Nhai chẳng hề quái dị, chỉ là lúc đưa ra thư mời, đạo sĩ kiểm tra tư cách tham gia ở cửa có hơi nói thầm. Bão Dương quan này hoặc là không đến, hoặc là một... đệ tử tục gia đến làm đại biểu. Diện tích Thái Hòa quan lớn hơn Bão Dương quan, hơn nữa mấy năm trước mới sửa chữa, rực rỡ hẳn, khí thế cực kì. Những ngày qua Tạ Linh Nhai đều xem bút ký Bão Dương, trên đường không lúc nào không đánh giá tướng mạo, vóc người của đạo sĩ mình gặp, vận dụng tướng nhân thuật còn vô cùng mới lạ của mình, quan sát thiên phú của họ. Từ cổ chí kim, đạo sĩ có thể lưu động giữa các đạo quán, có điều loại lưu động này thường là giữa các giáo phái tương đồng. Ở thời hiện đại, thì lại càng không lạ, rất nhiều đạo quan còn có thể mời đạo sĩ có tiếng trong nghề tới làm quan chủ, nghề nghiệp hóa. Nơi có bản lãnh thật tương tự như Bão Dương quan, muốn tìm truyền nhân y bát, lại càng thận trọng hơn. Tuy đối với Bão Dương quan mà nói, việc cấp bách là ngay cả một đạo sĩ bình thường, có thể giảng giải cho tín đồ cũng không có, nhưng dù sao thì đây cũng là việc có tiền là có thể tuyển dụng được, còn truyền nhân y bát kiêm quan chủ thì lại không có phương hướng. ... Bởi vì Tạ Linh Nhai nhận thiệp mời cho đơn vị hội viên, cho nên khác với tín đồ bình thường, có thể đứng gần hơn vây xem, hắn xen lẫn giữa một đám đạo sĩ quan sát nghi thức. Ngoài điện tràn trề tín đồ, trong điện bày đèn, nến, lư hương, lọ hoa, cờ thêu chỉ vàng, đầy đủ mọi thứ, bên cạnh còn có chuông cổ nhạc đệm, vô cùng chính thức. Nhìn Thái Hòa quan, suy nghĩ tới tình hình Bão Dương quan... ngay cả tín đồ cũng không có, càng không thể nói là làm đạo tràng. Tạ Linh Nhai nhớ khi còn bé, cậu hắn cũng từng làm đạo tràng, nhưng đều là làm riêng, làm trong nhà người ta, kỳ thực như thế không gọi làm lập tràng, chỉ có thể kêu là niệm tụng. Mà rõ ràng cậu hắn có bản lĩnh thật sự, cũng vô cùng thành kính. Tạ Linh Nhai chua xót nghĩ, ráng nỗ lực lên, sau này Bão Dương quan của bọn họ, cũng phải làm đạo tràng bảy người trở lên! Sau khi nghi thức bắt đầu, một đạo sĩ áo đỏ tay cầm giấy vàng đi ra. Anh ta rất trẻ tuổi, nhìn qua có lẽ mới hơn hai mươi, đặc biệt là khuôn mặt tuấn mỹ xuất trần, một thân đạo bào đỏ thẫm, lại không chút nào tục khí, không khác gì \"trích tiên\". Anh ta không nuôi tóc dài, có điều lại đội mão, giờ phút này mắt phượng thanh lãnh rũ xuống nhìn giấy vàng trong tay, mặt mày trầm tĩnh như nước. Theo lý thuyết thì cao công sẽ mặc đạo bào màu đỏ thêu hạc, những người khác thì mặc màu vàng. Tạ Linh Nhai có chút ngạc nhiên bắt chuyện với một đạo sĩ bên cạnh: \"... Trần quan chủ còn trẻ như vậy hả?\" Đạo sĩ kia vốn mang vẻ mặt \"có phải mi bệnh không\", thế nhưng quay đầu nhìn thấy mặt mày Tạ Linh Nhai đẹp ngất ngây, bực tức lập tức bốc hơi, \"Trần quan chủ có việc đột xuất, Thi Trường Huyền đạo trưởng tới từ tỉnh thành thay mặt cao công.\" Ở trong hiệp hội, Bão Dương quan trong suốt như vậy, Tạ Linh Nhai tự nhiên là không biết tin tức đạo tràng thay người. Tạ Linh Nhai mặt dày hỏi: \"Hắn rất nổi tiếng sao? Ở đạo quan nào?\" Người kia khó tin nhìn Tạ Linh Nhai, \"Cậu trà trộn vào đây hả?\" Tạ Linh Nhai: \"...\" Cho nên thật sự là rất nổi tiếng à? Đạo sĩ kia tựa như nghe được tiếng lòng của Tạ Linh Nhai, nói rằng: \"Cậu thấy hắn không nuôi tóc thì phải biết chứ, hắn là đạo sĩ Chính Nhất đạo* tu tại gia, không có đạo quan! Sư thừa của Thi đạo trưởng đều là gia truyền!\" *Đạo giáo trong lịch sử Trung Quốc có rất nhiều giáo phái, sau này dần dần diễn biến thành hai giáo phái lớn là Toàn Chân đạo và Chính Nhất đạo. Tạ Linh Nhai: \"...\" Muốn chết muốn chết, tri thức còn chưa học đủ. Mà vào lúc này, Thi Trường Huyền đã mở giấy vàng ra bắt đầu tụng niệm, giọng anh réo rắt, đọc từng chữ rõ ràng, hơn nữa có một loại cảm giác tiết tấu kỳ diệu, hiện trường nhanh chóng yên tĩnh lại. \"Từ tháng năm tới nay, mưa móc ít ỏi, đồng ruộng khô cạn, bách tính hoảng sợ. Thận trọng chọn hôm nay bố trí đàn tụng kinh cầu xin mưa móc, hy vọng thần linh thương xót lê dân, rải cam lộ cho thế gian...\" Trên bản sớ ghi lại người chủ trì cúng bái hành lễ, địa điểm, thời gian, nội dung, xong rồi đốt lên, dâng cho thần tiên. Phía sau lại có đạo sĩ khác giơ tám lá cờ, theo phương vị ngũ hành giao nhau mà đi, sau ba lần liền cắm cờ vào trong bình. Bởi vì ở đây đều là đạo sĩ hoặc tín đồ, đa phần đều nghiêm nghiêm túc túc quan sát. Tạ Linh Nhai chú ý nghi thức không nhiều, hắn đang nhìn chằm chặp Thi Trường Huyền, càng nhìn càng cảm thấy tướng mạo không tồi, không sờ được xương cốt trên người như thế nào, thế nhưng người này còn trẻ đã có thể đảm đương cao công, nghĩ cũng biết học tập rất tốt, gân cốt phỏng chừng không kém. Hắn vừa nghe nói người nọ tu tại gia, hơn nữa đạo thống thuộc về gia truyền, liền có chút rục rà rục rịch, hắn cảm thấy người này có thể xếp vào hàng ngũ mục tiêu khảo sát! - - Các đạo sĩ ngoại trừ nhập môn bái sư, còn có thể học tập tri thức với những tiên sinh khác, bái tiên sinh càng nhiều nói rõ bạn càng hiếu học. Nhưng vì góc nhìn môn phái, vì nguyên nhân mèo khen mèo dài đuôi, càng ngày càng ít người có thể tập hợp sở trường các nhà. Quan niệm của các đời quan chủ Bão Dương quan, đều là bằng lòng học càng nhiều tri thức, cũng không ngại đệ tử có bao nhiêu tiên sinh, nhưng đáng tiếc người như bọn họ, dù sao cũng là số ít. Nhưng nếu là gia truyền, vậy thì càng có thể bái tiên sinh! Tuy rằng tu tại gia không thể làm đạo trưởng, nhưng Tạ Linh Nhai không ngại kiếm cho cậu hắn thêm mấy đồ đệ ưu tú, cậu hắn xui xẻo biết bao, một đồ đệ cũng không có, sau này thêm một người thắp hương cũng tốt mà. Đương nhiên điều kiện tiên quyết là đồ đệ phải có căn cốt tốt tính cách tốt phẩm chất tốt, không thì nhận có tác dụng gì. Đáng tiếc, ở nghi thức cả ngày, ăn chùa hai bữa cơm chay, Thi Trường Huyền kia không phải làm pháp sự thì chính là luôn bị người ta vây quanh, ngay cả cơ hội tán gẫu hai câu thông đồng một chút Tạ Linh Nhai cũng chả có, chỉ có thể mang theo tiếc nuối trở về. _ _ Cũng không biết có phải trùng hợp hay không, ngày thứ ba sau khi nghi thức cầu mưa xong xuôi, trời giáng cam lộ, nhân dân khu vực khô hạn nhảy cẫng hoan hô. Nhưng tuy rằng sau cơn mưa, hệ thống cung cấp nước dần dần khôi phục bình thường, thế nhưng giếng nước Bão Dương quan cũng đã đánh ra tiếng tăm. Những ngày qua giếng nước cổ cũng rất biết cố gắng, nhiều người múc nước như vậy, cũng chưa từng cạn kiệt, không hổ là phương vị đã được đo lường tính toán. Đợi đến lúc hệ thống cung cấp nước hoàn toàn khôi phục, không những cư dân xung quanh nhàn hạ rảnh rỗi tiếp tục tới đây hóng gió, tán gẫu, còn có một đống người, tiếp tục đến múc nước. Vừa hỏi ra, lại có phần lớn là người thích trà. Những ngày qua họ uống nước nơi này, lúc thường yêu thích phẩm trà, cho nên đối với các chi tiết nhỏ về chất nước cũng có chú trọng, thưởng thức tương đối tỉ mỉ, đều cảm thấy đây là nước tốt hiếm thấy, cho nên mặc dù hệ thống cung cấp nước đã khôi phục, cũng vui vẻ đến gánh nước. Còn lại một ít người, cũng căn bản là cảm thấy nước giếng ngon. Những người đó đều dùng tên Bão Dương quan để gọi giếng nước, kêu là giếng Bão Dương. Mỗi ngày, xa nhất thậm chí còn có người từ khu khác lại đây gánh nước về uống. Tạ Linh Nhai đương nhiên sẽ không bởi vì nạn khô hạn trôi qua, liền không cho người ta múc nước. Thế nhưng, các cư dân vui vẻ, Tạ Linh Nhai lại không ổn lắm. Trải qua khoảng thời gian này, hắn cũng quen thuộc sự vụ đơn giản trong Bão Dương quan, nhưng mấy ngày nay không biết sao lại luôn không ngủ ngon giấc, còn nằm mơ. Nằm mơ cũng thôi, cố tình lại mơ thấy Vương Linh Quan chỉ về hướng trước mặt, ngày ngày như thế. Từ trước đến giờ Tạ Linh Nhai luôn rộng lòng, nhưng lần này cũng không thể không suy nghĩ nhiều, \"Đại thần ơi đại thần, đây là báo mộng sao? Nhưng đến cùng là ngài muốn nói với con cái gì vậy, ngài cứ chỉ vào trong, cái gì cũng không nói, con làm sao biết là muốn làm gì.\" Tạ Linh Nhai tìm trong bút ký xem có tình huống tương tự hay không, lại lên mạng tra xem mơ thấy Vương Linh Quan là chuyện gì, nhưng dường như đều không có tình huống giống hắn. Suy nghĩ hồi lâu, Tạ Linh Nhai làm ra một quyết định bất đắc dĩ, đi hỏi đạo sĩ Thái Hòa quan. - - Không có cách nào hết! Hắn không có học giải mộng, thật sự là đoán không ra ý nghĩa của giấc mộng này! Không biết Thái Hòa quan có thể giảm giá cho hắn không, tuy rằng hắn không phải đạo sĩ, nhưng dầu gì cũng là người của Bão Dương quan, mọi người đều thuộc hiệp hội đạo giáo mà. Hơn nữa đến đó, nói không chừng còn có thể gặp lại Thi Trường Huyền! Tạ Linh Nhai đang thu dọn đồ đạc, chuẩn bị đến Thái Hòa quan, Hạ Tôn đã đến. Hạ Tôn: \"Thầy Tạ anh đi đâu đó?\" Tạ Linh Nhai đương nhiên không thể nói ra chuyện mất mặt như mình đến đạo quan khác xin giải mộng, nhìn ra phía sau cậu ta. Hạ Tôn: \"Đừng xem nữa, ngày hôm nay tôi đến một mình.\" Sao nói dắt bạn cùng phòng đến dâng hương mà? Tạ Linh Nhai hỏi: \"Cậu làm sao, không phải lại gặp quỷ chứ.\" Hạ Tôn cười láu lỉnh nói: \"Vậy tôi phải xui xẻo bao nhiêu!\" Tạ Linh Nhai: \"Cho nên cậu tới làm gì?\" Hạ Tôn: \"Nhà chú tôi gặp chuyện ma quái!\" Tạ Linh Nhai: \"...\" Hạ Tôn: \"Một ông chú họ của tôi, ở ngay thành phố Nữu Dương, cả nhà gần đây mỗi ngày đều gặp ác mộng. Ông ấy vốn không tin cái này, còn chạy đi kiểm tra sức khỏe, kiểm tra hoàn cảnh xung quanh, kết quả cũng không có vấn đề gì. Tôi liền kiến nghị ông ấy mời anh tới cửa làm, giải quyết triệt để một chút.\" Làm? Làm cái gì mà làm, chính Tạ Linh Nhai còn đang khốn nhiễu đây này, nào có ở không quan tâm người khác, hắn còn muốn nói nếu không thì hai ta cùng đến Thái Hòa quan đi. Hạ Tôn vô cùng phấn khởi, thấy Tạ Linh Nhai đang suy nghĩ, nói rằng: \"Thầy Tạ, tôi thắp hương cho tổ sư trước đã.\" Muốn thắp hương thì Tạ Linh Nhai đương nhiên không thể cự tuyệt, dẫn cậu ta tới điện thờ phụ, đưa ra ba nén hương. Hạ Tôn thắp hương, nắm ở trong tay, khom lưng cúi đầu, kết quả đứng thẳng dậy nhìn, ba nén hương đồng loạt gãy mất từ chính giữa. Da đầu Hạ Tôn hệt như nổ tung, \"Thầy Tạ, xảy ra chuyện gì vậy!\" Tuy rằng cậu ta không hiểu mấy việc này, thế nhưng tình huống như thế, thoạt nhìn liền thấy không phải là chuyện tốt đẹp gì! Sợ là dấu hiệu xấu! Tạ Linh Nhai cũng vội vàng nói: \"Tôi đưa cậu ba cây khác, không thu thêm tiền hương của cậu, ai da tôi cũng không có cố ý bán hàng dỏm đâu.\" Hạ Tôn: \"...\" Tạ Linh Nhai lại cầm ba nén hương đi ra, lúc này chính hắn đến đốt, sau đó quạt tắt lửa, mới vừa quạt hai lần, hương này thế mà lại cùng nhau gãy mất! Lúc này ngay cả Tạ Linh Nhai cũng cảm thấy không đúng, sắc mặt hơi khó coi, hắn liên tưởng đến giấc mộng của mình. Hạ Tôn còn đang sợ hãi nói: \"Có phải là tôi có chỗ nào mạo phạm tổ sư không, thầy Tạ?\" \"Chuyện không liên quan đến cậu.\" Tạ Linh Nhai bỏ hương xuống, chắp tay nói với tượng thần, \"Tổ sư gia, đến tột cùng ngài có dặn dò gì, có thể công khai một chút không?\" \"Thầy Tạ.\" Hạ Tôn bỗng nhiên yếu ớt nói, \"Anh xem, trên người tổ sư có phải là...\" Tạ Linh Nhai vừa nhìn, chỗ Hạ Tôn chỉ vào chính là nơi nào đó ở mặt bên tượng thần, bị bong ra từng mảng một. Hắn chuyển tới mặt sau xem, lúc này mới phát hiện phía sau loang lổ còn nghiêm trọng hơn. Bão Dương quan lâu năm thiếu tu sửa, vốn đã có chút cũ nát, ngói trên chính điện đều hư hỏng, nếu không phải lót vải không thấm nước thì nói không chừng đã dột rồi. Hiện tại ngay cả kim thân tượng thần cũng bong ra từng mảng, Tạ Linh Nhai có thể không nằm mơ điên cuồng sao. - - Tổ sư gia như vầy là đang phát nhiệm vụ nè! Tạ Linh Nhai lập tức hiểu rõ, liền châm ba nén hương, thì thầm: \"Đại thần, con nhất định tu sửa tốt tượng thần cho ngài, \" hắn liếc mắt nhìn hương, cắn răng nói, \"Trong vòng hai tháng.\" Lần này, mãi đến tận khi hắn cẩn thận từng li từng tí một cắm hương vào trong lư, ba nén hương đều lông tóc không tổn hại. Trong tích tắc, Tạ Linh Nhai và Hạ Tôn đều có chút phát lạnh, Tạ Linh Nhai còn đỡ, lá gan rất lớn, Hạ Tôn thì gần như phát run, càng thêm kính sợ. Tạ Linh Nhai cảm thấy may mắn là mình không nói cho cậu ta biết, mấy ngày nay đều mơ thấy Linh Quan đại thần. Tuy rằng Tạ Linh Nhai khoe khoang khoác lác, nhưng căn bản không biết phải đi đâu kiếm ra tiền. Kế hoạch mở rộng tài nguyên của hắn mới bắt đầu bước thứ nhất mà thôi, trước mắt tổng thu nhập mỗi tháng trừ đi chi phí, căn bản không còn lại bao nhiêu, còn phải tích góp tiền mướn đạo sĩ nữa. Tiền tu sửa tượng thần chưa đi hỏi thăm tạm thời chưa biết, nhưng chút thu nhập này là tuyệt đối không đủ, tượng Linh Quan cao tới hơn hai mét, không thể chỉ sửa vài chỗ bị bong ra được, lỡ mà không đều màu chẳng phải là khó coi cực kì ư. Lúc này, Hạ Tôn nơm nớp lo sợ cũng châm ba nén hương, lần này không bị gãy nữa. Tạ Linh Nhai như có điều suy nghĩ nhìn Hạ Tôn, đột nhiên hỏi: \"Chỗ chú họ của cậu cụ thể xảy ra chuyện gì, có tiền không?\" Hạ Tôn sững sờ, tùy tiện nói: \"Đương nhiên là có! Chú của tôi nói chỉ cần có thể giải quyết, đưa theo giá thị trường.\" \"Được.\" Dáng vẻ Tạ Linh Nhai cứ như rất nhuần nhuyễn, sau đó vừa quay đầu lại thì trong lòng nghĩ, phắc, mình cũng có biết giá thị trường là bao nhiêu đâu! Có điều, chuyện này xác thực có thể thử một chút, chứ nếu giống chuyện của Hạ Tôn, hắn không biết nguyên nhân nguồn gốc, có lẽ không có biện pháp gì. Thế nhưng lần này đã biết là chuyện xảy ra ở nhà mới, hơn nữa tình hình lại tương tự với việc phát sinh ở nhà bạn học Tạ Linh Nhai hồi cấp ba, hắn tự thấy vẫn có mấy phần nắm chắc. Huống hồ, vừa nãy Hạ Tôn dâng hương hương gãy, Tạ Linh Nhai luôn cảm thấy đây là một loại ám chỉ, hắn bái bái tượng Linh Quan, nói thầm: Đại thần, là ngài giựt giây con đi đó, vậy nếu ngài không phù hộ con xong việc, liền không tử tế đúng không... Hạ Tôn ở một bên nhìn thấy thầy Tạ dáng vóc tiều tụy, bất giác cũng trở nên nghiêm nghị. ... Nếu đã biết giấc mộng từ đâu đến, Tạ Linh Nhai cũng liền không cần đến Thái Hòa quan giải mộng nữa, hẹn với Hạ Tôn ngày hôm sau đến nhà chú họ của cậu ta. Ngày kế, Hạ Tôn ngồi xe taxi tới đón Tạ Linh Nhai, Tạ Linh Nhai mang đồ đạc mình đã chuẩn bị, hai người cùng đến một khu biệt thự mới xây của thành phố Nữu Dương, nhà chú họ Hạ Tôn chính là ở đây. Sau khi xuống xe, trước tiên Tạ Linh Nhai quan sát phong thủy xung quanh một chút, sau đó cúi đầu mở điện thoại di động. Hạ Tôn vừa nhìn, mịa nó, đây chính là tư thế định liệu trước á. Kỳ thực Tạ Linh Nhai đang mở bút ký Bão Dương quan, lật tới mục phong thuỷ liều mạng tìm hình dáng đất đai trùng khớp... \"Thầy Tạ, chú với thím tôi trước đây đều là người theo chủ nghĩa duy vật, hơn nữa từng gặp rất nhiều lừa đảo. Nếu họ nói chuyện có gì mạo phạm, anh thông cảm nhiều nhiều nhé?\" Hạ Tôn ngượng ngùng nói, \"Trước đó họ còn hỏi tôi, anh ở trong đạo quan sao lại không phải đạo sĩ, có chứng nhận hay không, còn nói cái gì mà làm việc không có giấy tờ.\" Thời đại này làm cái gì cũng phải có chứng nhận, đạo sĩ đương nhiên cũng không ngoại lệ, chứng nhận đạo sĩ, có thể lên mạng kiểm tra thực hư. Nhưng Hạ Tôn vẫn cảm thấy cạn lời! Đã tìm đạo sĩ khắp nơi rồi, còn truy cứu cái gì mà bắt quỷ không có giấy chứ? \"Tôi có chứng nhận mà.\" Tạ Linh Nhai cười ha ha, từ đâu đó móc ra một cái thẻ chứng nhận màu xanh lam, lắc lắc trước mặt Hạ Tôn một cái. Tốc độ quá nhanh Hạ Tôn không thấy rõ, sau khi ngẩn ra, nói: \"Mịa nó, thầy Tạ không phải anh chưa xuất gia hả? Sao anh có thể có chứng nhận?\" Tạ Linh Nhai cười không nói. Hạ Tôn: \"... Thầy Tạ anh làm chứng nhận giả hả?\" \"Không có, thật.\" Tạ Linh Nhai liếc cậu ta một cái, lấy chứng nhận ra. Hạ Tôn nhanh chóng khom lưng đến gần xem, chỉ thấy trên thẻ chứng nhận nền xanh của thầy Tạ in ba chữ màu đen: Thẻ sinh viên. Hạ Tôn: \"...\" Hết chương 4 Tạ Linh Nhai: Giảm thọ mà, tổ sư gia phát nhiệm vụ rồi! Hạ Tôn: phắc, thầy Tạ là sinh viên!",
  "nextChapter": "https://gacsach.top/doc-online/phi-chuc-nghiep-ban-tien-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phi-chuc-nghiep-ban-tien-chuong-03"
}