{
  "title": "Ve Sầu Mười Bảy Năm - Chương 02",
  "url": "https://gacsach.top/doc-online/ve-sau-muoi-bay-nam-chuong-02",
  "content": "-4- Cả khu vực đã được bố trí cho ra một hiện trường. Phía cảnh sát đã chăng dây bảo vệ hiện trường từ cột điện phía bên trái tòa nhà Heights Takayama cho đến bãi sỏi ven đường. Những người mặc cảnh phục trẻ tuổi đang đăm đăm nhìn vào khoảng không. Bên trong xe wagon có hai chiếc mũ của đội điều tra hiện trường. Ngay cạnh đó, đèn đỏ của chiếc xe sedan liên tục nhấp nháy càng thêm phần nói bật. Kuraishi bước xuống xe, vươn vai rồi đưa mắt quan sát xung quanh. Ichinose vẫn vờ tỏ ra hết sức bình thản. Cánh cửa màu trắng của phòng 103 đã xuất hiện trong tầm nhìn của anh. “Cảm ơn các anh, vất vả quá”. Một giọng nói tràn đầy sức sống vang lên, một người có dáng vẻ và khuôn mặt đầy đặn tiến lại gần. Cả tên của người này cũng tròn trịa. Đó là đội trưởng Đội hình sự Đồn Chuo Kenzaki, Fukuzono Morito[2]. Ichinose tặc lưỡi. Trông thế thôi chứ anh ta là người nổi tiếng với năng lực điều tra tốt. Nếu anh ta cùng tham gia điều tra hiện trường thì sẽ là một mối nguy. Ichinose có cảm giác Fukuzono phớt lờ anh. “Được ngài hiệu trưởng cất công tới tận hiện trường thế này thật là vinh dự quá”. “Đừng đùa nữa, Fuku Bánh Bao”. “Hiệu trưởng thật là, chưa gì đã lớn tiếng gọi tôi là bánh bao rồi”. “Thi thể bị hạ xuống, thế mà đã đắc ý coi là nạn nhân tự vẫn, tôi muốn cho cả cái khu này biết cậu là thằng ngốc đấy”. “Đúng là hiệu trưởng vẫn khó tính như ngày nào”. Rất nhiều người gọi Kuraishi là “hiệu trưởng”. Vì bản thân họ đều là học sinh của “Trường học thầy Kuraishi”. “Nhưng tôi nghĩ đánh giá vụ này là tự tử cũng không sai đâu”. Fukuzono nói nhẹ tênh rồi quay về phía sau xe sedan. Ở hàng ghế sau, một người đang chấm khăn tay lên gương mặt, mái đầu nhỏ bạc trắng thoáng run rẩy. “Phát hiện ra thi thể là mẹ của người đã khuất khi bà đến thăm con gái. Bà cùng với chủ nhà đã hạ thi thể cô ấy xuống. Tuy rất hiểu tâm lý của người nhà nhưng mà…”. “À, ra vậy” - vừa thờ ơ đáp, Kuraishi vừa lấy bao ni lông bọc giày lại. “Không có thư tuyệt mệnh. Nhưng theo lời mẹ nạn nhân thì…”. “Nói chừng đó là đủ rồi”. Kuraishi ngắt lời. Việc đưa ra nhận định trước là không cần thiết. “Đầu tiên là thi thể” - ông nói. “Vậy cứ đi xem hiện trường trước đã nhỉ”. “Chú Yatabe tới chưa?”. “Chắc sẽ tới trễ một chút. Mà đằng nào thì người đến cũng là cậu bác sĩ trẻ thôi”. Yatabe Atsushi là một bác sĩ tự mở phòng mạch. Từ xưa ông đã làm việc cho bộ phận pháp y thuộc Đồn Chuo Kenzaki, nhưng vì mắc bệnh gan nên khoảng hai năm trở lại đây, ông đã giao phó hết công việc cho người con trai kế tục mình là Katsunori. “Vậy chúng ta chờ cậu ta tới hay thế nào?”. “Thôi cứ bắt đầu đi. Không thì giảm ‘độ tươi’ mất”. Kuraishi nói chuyện pháp y cứ như đi câu cá. Fukuzono tiếp bước theo sau. Về phần Ichinose, anh hơi giữ khoảng cách một chút rồi mới đi theo hai người bọn họ. Anh sắp đối mặt với Aizawa Yukari, người đã trở thành một cái xác. Ichinose không thể tưởng tượng nổi mình đang giấu cảm xúc của bản thân sau lưng hai người ấy. Phòng 103. Đeo bao tay vào, Kuraishi đưa tay xoay rồi kéo nắm cửa. Ầm, cánh cửa kêu lên một tiếng nhưng không chịu mở ra. Nghĩ ổ khóa có vấn đề nên Kuraishi lại dùng lực mạnh hơn kéo cửa lần nữa. Ầm. “Không phải đẩy vào hay sao ạ?”. “Đừng linh tinh”. Vừa nói Kuraishi vừa đẩy cửa vào, cánh cửa nhẹ nhàng mở ra. Trước mắt mọi người là chỗ cởi giày nhỏ hẹp. “Cái căn hộ vớ vẩn thật. Cửa như thế thì chỗ cởi giày này làm sao dùng được?”. “Đúng thế’. Nghe đoạn đối thoại giữa hai người mà Ichinose thấy một cơn rùng mình chạy dọc sống lưng. Lần đầu tiên đến căn phòng này, Ichinose cũng không để ý đến chuyện đẩy cửa vào trong mà cứ thế kéo ra ngoài, tạo ra tiếng sập cửa khá lớn. Nhưng nếu hôm nay là người vào phòng đầu tiên, anh sẽ đẩy cửa không chút do dự. Vì đã biết trước nên điều đó sẽ trở thành cái bẫy cho chính anh. Anh đã khắc cốt ghi tâm. Trong căn phòng này, anh tuyệt đối không được hành động trước hai người kia… Kuraishi, Fukuzono, Ichinose, theo thứ tự như trên, cả ba người lần lượt bước vào phòng. Vừa lên nhà, họ đã thấy ngay phía bên tay trái là một gian vừa đủ để làm căn bếp. Bước thêm vài bước là đến phòng tắm nằm nhô ra. Ngay bên cạnh phòng tắm là hành lang hẹp dẫn đến phòng riêng. Căn phòng được ngăn cách với hành lang bằng một cánh cửa kéo hiện đang để mở. “Có vẻ như phòng này đã đóng suốt, cho đến khi người mẹ tới”. Họ bước vào bên trong. Đây là một phòng rộng tám chiếu[3]. Tất cả các cửa sổ đều bị kéo rèm dày, khiến căn phòng mờ tối. Kuraishi với tay bật công tắc ở trên tường. Cặp đèn ống huỳnh quang được bao bằng lớp bọc mềm phát ra âm thanh lạch tạch chói tai, một ống sáng chậm hơn chút đỉnh. Vẫn như ngày nào. “Đèn này thì sao?”. “Hình như tắt”. Kuraishi đưa mắt quan sát khắp phòng. Thoạt nhìn, không có dấu hiệu vật lộn hoặc đồ đạc bị xê dịch mạnh - ông gật đầu nhẹ rồi nói. Thi thể… Bước vào phòng sẽ thấy ngay ở trong góc trái là thi thể của Aizawa Yukari đang nằm trên chiếc giường thấp, trông giống một chiếc nệm được trải trên sàn. Các giám định viên được gọi vào, họ lia những chiếc máy ảnh gắn đèn flash để chụp lại dấu tích. Yukari mặc một chiếc váy liền màu vàng, trên mặt phủ khăn tay màu trắng. Giống với loại mẹ cô dùng lúc nãy. Ichinose không đành lòng nhìn thẳng. Tim anh đập nhanh hơn. Cả việc thở cũng trở nên khó khăn. Anh giấu mặt mình sau cuốn sổ tay, muốn trốn khỏi nơi này càng nhanh càng tốt. Trong đầu Ichinose lúc bấy giờ chỉ có thế. Kuraishi ra lệnh như nhìn thấu suy nghĩ của anh: “Ichi… cậu phụ trách hiện trường lần này đi”. -5- Không có chuyện gì làm anh khó nghĩ hơn thế này. Ichinose mãi vẫn không trả lời. Đến bản thân anh còn biết mình đang rất bối rối. “Sao thế? Tự cậu nói muốn tới hiện trường lần này còn gì?”. “Dạ. Nhưng mà…”. Đúng là Kuraishi đang nghi ngờ mối quan hệ giữa Ichinose và Yukari. Ông để anh điều tra rồi theo dõi nhất cử nhất động của anh. “Cậu nhanh bắt đầu đi. Hết ngày bây giờ đấy”. Không chỉ bị Kuraishi lên tiếng thúc giục, Ichinose còn bị ánh mắt nghi hoặc của Fukuzono chĩa thẳng vào người làm cho đau nhói. Chỉ còn cách bắt tay vào làm thôi. Nếu không sẽ càng bị nghi ngờ thêm. Ichinose tự nói với bản thân mình như thế. Bụng dạ anh quặn cả lên. Không còn con đường nào khác nữa rồi. “Tôi xin phép được phụ trách”. Ichinose tiến lên phía trước, hít một hơi, ngước mắt lên, chậm rãi quan sát toàn bộ căn phòng. Ở bức tường phía cạnh giường là một thiết bị tập thể dục đa năng. Yukari đã mua được nó từ một cửa hàng đồ cũ. Anh đã thấy thiết bị giống vậy trong phòng của đội điều tra dù chưa thử đu lên lần nào cả. Vì thế, ít nhất anh cũng có ký ức giúp nhìn ra đó là thứ gì. Anh Ichi thử đu lên xem. Thích lắm đấy. Cảm giác như người mình có thể uốn dẻo như cao su ấy. … Cần phải tập trung. Ichinose cố hết sức ép mình xua đi tiếng nói của Yukari. Anh bước tới thiết bị tập thể dục và áp lên một cái thước dây. Tính từ sàn đến chỗ tay nắm xà ngang là hai phẩy hai mét. Trên xà ngang ấy có treo một dây phơi đồ. “Vòng số tám” cỡ một cái đầu người thõng xuống, nhăn nhúm. Ngón tay Ichinose lần theo sợi dây thừng. Cơ chế cực kỳ đơn giản. Hai đầu dây buộc vào hai đầu tay nắm xà ngang, chập hai bên dây của cái vòng võng xuống ấy, thắt một nút sẽ được vòng tròn bên dưới. Dù là lần đầu được thấy cách buộc này nhưng cơ chế tự tử như thế quá hoàn hảo. Đường kính của vòng tròn bên dưới là hai mươi mốt xen-ti-mét. Độ lớn vừa đủ để đầu người chui qua và treo cổ. Trên phần sàn phía bên dưới thiết bị tập thể dục đa năng, có thể nhìn thấy một vũng nước hình tròn nhỏ còn đọng lại hơi ẩm. Đưa mặt lại gần sẽ cảm nhận được mùi amoniac ngai ngái xộc lên mũi. Trước vũng nước tầm hai mươi xen-ti-mét, một cái kệ nằm lăn lóc. Vị trí tiểu tiện mất kiểm soát hay vị trí của bệ đứng không có gì khả nghi. Ichinose đứng thẳng dậy, quan sát căn phòng thêm lần nữa. Ngay chính giữa phòng là một chiếc bàn thủy tinh. Phía tường bên tay phải là một loạt kệ con nhiều màu sắc xếp ngang dọc như một bức tranh ghép hình. Bên trong đó để gọn gàng các loại từ tạp chí, CD, gấu bông, cho đến đồ trang sức. Bên trên dãy kệ là điện thoại di động, máy cát xét, tivi. Trong khung ảnh, Yukari đang đứng ôm vợt, miệng cười tươi rói. “Đây có lẽ là một cô gái tốt”. Fukuzono nói bằng vẻ mặt tiếc nuối. “Thế còn bên kia thì sao?”. Nghe bằng vẻ có chút mỉa mai, Kuraishi ra lệnh cho Ichinose, “Cậu ra khám xét thi thể đi”. Ichinose quỳ xuống bên cạnh giường. Cầu nguyện… Làm thôi. Như thường lệ. Tay anh bắt đầu di chuyển. Ichinose thận trọng nhấc góc chiếc khăn tay như thể đang chạm vào một tờ giấy ướt mỏng manh. Ngón tay anh hơi run rẩy. Mãi anh mới gỡ được chiếc khăn ra. Cuối cùng, đằng sau lớp vải có dính vài sợi lông tơ, khuôn mặt của Yukari hiện ra. Ichinose vô thức nhắm mắt lại. Anh nghe thấy tiếng nín thở phía sau lưng. Là của Fukuzono. Chuẩn bị tinh thần, Ichinose mở mắt ra. Cảm giác buồn nôn cứ kéo đến tận hai, ba lần. Không có điểm gì trên khuôn mặt của thi thể trước mặt anh trùng với khuôn mặt tươi cười trong bức hình kia. Khuôn mặt tái nhợt như sáp. Nhãn cầu lồi ra ngoài, lưỡi xoắn lại, thè ra trước cả hàm răng. Cái miệng méo mó như thể muốn phát ra tiếng hét tuyệt vọng. Một khuôn mặt rất tiêu biểu của người treo cổ tự vẫn. Ichinose nuốt xuống dịch chua đang lan ra trong miệng. Anh cầm đèn pin, đưa lại gần mắt Yukari. Giác mạc vẩn đục, không thể nhìn rõ con ngươi. Tình trạng co cứng tử thi thì sao nhỉ. Ichinose đặt chiếc đèn xuống, dùng lòng bàn tay ấn từ vai xuống cánh tay cô. Bỗng dưng, Ichinose quên mất việc khám nghiệm, anh dừng tay lại. Cứng và lạnh. … Yukari… “Cậu sao thế? Tiếp tục đi chứ?”. Giọng của Kuraishi dội thẳng vào ngực Ichinose. Anh vội tiếp tục thao tác. Tử thi co cứng nhiều, cơ thể cứng đơ như cây cột. Tình trạng co cứng lan xuống tận chi dưới, khả năng cử động của các khớp đã mất hoàn toàn. “Đã bị treo cùng lắm là mười hai, mười ba tiếng đồng hồ”. Kuraishi lẩm bẩm, trong khi Fukuzono liếc mắt xuống chiếc đồng hồ đeo tay. “… Vậy là khoảng tầm nửa đêm. Hợp lý nhỉ. Cậu nghiên cứu sinh sống ở phòng bên cạnh cũng nghe tiếng ‘rầm’ vào khoảng giờ đó”. … Cậu nghiên cứu sinh sống ở phòng bên cạnh… Lòng Ichinose dậy sóng. Hồi trước, hai người đã từng đụng mặt nhau trước cửa phòng. Dáng dong dỏng cao, nét mặt thời thượng… Trước cửa phòng cậu ta đề tên “Kato”… Người yêu mới của Yukari là người mà Ichinose cũng biết. Cô từng nói thế. Lúc đó anh không nghĩ ra bất cứ cái tên nào, nhưng đúng vậy, có mối liên kết ở đây. Vì ở chung cư này, Yukari và Kato từ lâu đã là hàng xóm của nhau. … Để sau vậy. Ichinose nghĩ lại. Hiện đang là thời gian điều tra. Đến giờ vẫn chưa có bằng chứng cho thấy đây là án mạng. Nếu cứ thế mà đi đến kết luận vụ này là tự sát, tất cả những lo lắng xoay quanh Yukari trong lòng Ichinose sẽ được gỡ bỏ. … Nhưng còn đốm xuất huyết thì sao? Trường hợp bị bóp hoặc thít cổ, mí mắt hoặc nhãn cầu sẽ có những chấm xuất huyết như bị kim đâm. Không có. Hoàn toàn không hề có. … Còn vết đọng lại của chất bài tiết… Nếu chết trong tư thế không phải treo cổ thì nước mũi, nước bọt hoặc dịch bài tiết đa phần sẽ chảy ngang, rẽ thành đường kém tự nhiên. Ở đây cũng không có gì lạ thường. Nước mũi hòa với máu chảy thẳng từ mũi xuống phần môi trên, không chút lem nhem. Nước bọt cũng chảy thẳng xuống từ mép trái môi dưới. Nước tiểu tạo thành bốn vệt trên hai chân, chảy xuống hai bắp đùi, nhưng không có đường chảy nào bị gấp khúc hay gián đoạn. … Trường hợp máu chảy dồn xuống dưới là… Sau khi tim ngừng đập, máu bắt đầu chảy xuống những nơi thấp hơn trong cơ thể. Do máu dồn xuống dưới nên qua làn da, sẽ thấy những vết hoen tử thi. Vậy cũng không có gì bất thường. Vết hoen tử thi màu tím sẫm tập trung chủ yếu ở đầu hai tay và hai chân. Ichinose nín thở. Theo như sách giáo khoa pháp y, đây chính là những biểu hiện đặc trưng ở người treo cổ tự tử. Thế nhưng, yếu tố quyết định nằm ở phần cổ. Ichinose rọi đèn vào cổ của Yukari. Có một vệt đỏ đen cỡ một xen-ti-mét chạy quanh cổ. Vết dây thừng kéo dài từ ngay dưới cằm, chạy chếch lên trên bên trái, đi qua xương hàm và bên dưới tai, vòng qua gáy. Phía bên phải cũng giống như thế. Vết dây thừng hướng lên trên theo góc tương tự, biến mất ở sau gáy đang khuất trong tấm chăn. Anh giữ vai cô, hơi nhấc thi thể lên để nhìn phần còn lại của vết dây thừng rõ hơn. Mặc dù không có vết của nút thắt nhưng dây thừng gần như đã quấn một vòng quanh cổ, từ dưới cằm chạy thành hai vết đối xứng hoàn hảo sang hai bên. Hơn nữa, rãnh dây ở hàm dưới hằn sâu vào như thể bị khoét ra, cho thấy đó là điểm đã nâng đỡ toàn bộ cơ thể. Bị siết cổ thì khác. Có một thủ đoạn giết người là, kẻ có chiều cao phù hợp cõng nạn nhân lên rồi tròng cổ qua dây thừng, nhưng làm vậy sẽ không thể để lại dấu vết đối xứng chính xác như thế này. Ngoài rãnh dây thừng, trên cổ không phát hiện ra dấu vết bất thường nào khác. Nạn nhân khi bị tấn công sẽ vùng vẫy. Hòng gỡ sợi dây thừng, họ sẽ hoảng loạn tự cào cổ mình, để lại vết xước mà ta hay biết tới với tên gọi “đường Yoshiwara”. Không có vết này trên cổ Yukari. Đầu ngón tay và móng tay đều sạch sẽ. Không có bất cứ mâu thuẫn nào trong cách thức làm chết người. Từ cổ họng Yukari tới gót chân cô là một trăm bốn mươi xen-ti-mét, từ phần vòng tròn thấp hơn của thòng lọng đến sàn rơi vào tầm một trăm năm mươi lăm xen-ti-mét, độ chênh lệch khoảng mười lăm xen-ti-mét. Cái kệ khi được dựng nằm ngang cũng cao hai mươi lăm xen-ti-mét, thỏa mãn điều kiện để làm bệ đứng. Đây là một vụ treo cổ tự sát. Không phải bị giết mà là tự tử. Mọi bằng chứng đều âm thầm dẫn đến kết luận này. Nếu bác sĩ pháp y Yatabe đến có lẽ cũng sẽ đưa ra kết luận tương tự. Rõ ràng là một vụ tự tử. Không cần chuyển Yukari sang cho bên giải phẫu pháp y của Đại học Y L nữa. Thi thể của cô sẽ được trả luôn cho người mẹ. Ichinose đứng thẳng dậy. Cảm giác buồn nôn đã biến mất. Thay vào đó, từ tận đáy lòng, anh thấy mình như được tiếp thêm dũng khí. Là cảm giác giải tỏa được muộn phiền… Đây là một vụ treo cổ tự vẫn. Ichinose toan nói thế trong khi quay người lại thì tiếng của Kuraishi đã vang vọng khắp phòng. “Thi thể đang rơi nước mắt kìa”. -6- Ichinose thất kinh, đưa mắt nhìn về phía thi thể. Thi thể đang khóc? Là vì anh đưa ra kết luận sai? Không, có lẽ là tình cờ thôi… Ngay dưới đuôi mắt phải của Yukari, chính xác là ngay dưới xương gò má, có một đốm nhỏ như hạt đậu đỏ. Là vết tàn nhang. Đưa ra suy đoán như thế, ký ức cũ trong Ichinose bỗng ùa về. Anh lôi chiếc kính lúp ra. Sau khi phóng đại, anh nhận ra một phần viền của cái đốm hơi gồ lên. Đó là vết ghèn mắt khô bám lại… Ichinose thở phào, nhớ lại lời Kuraishi nói mà anh đã chép vào sổ tay hồi trước. Thi thể chết do thuốc ngủ sẽ có nước mắt chảy ra. “Điều tra viên…”. “Nhưng cũng không hẳn. Số thi thể chảy nước mắt chỉ do treo cổ cũng rất nhiều. Chà, để cho chắc thì…”. Kuraishi ngừng lại, nghĩ một chút rồi ra lệnh. “Hừm, Fuku, thử giám định dấu chân trên sàn xem sao”. “Dấu chân… ư?”. “Tìm hiểu xem có phải người chết tự bước đi hay không. Hay là bị chuốc thuốc mê rồi treo lên”. “À, tôi hiểu rồi”. “Lúc nãy có nói là đèn tắt phải không? Nếu thế thì xem thử từ bên dưới công tắc đèn cho đến thiết bị thể dục đi”. Hai thành viên trong đội giám định liền bắt tay vào công việc. Họ kéo rèm ra, bắt đầu thu thập vết tích bằng bột aluminum và thiết bị quét ánh sáng. “Còn một chỗ nữa”. Kuraishi chỉ vào ngón áp út tay trái của Yukari. “Hả…?”. Hành động này thu hút sự chú ý của Ichinose. Không có gì cả… Không… Có gì đó. Đúng là có. Một vết hằn nhỏ hình vòng tròn, tầm một mi-li-mét. Có thể cho rằng vết chạy xung quanh ngón tay ấy là của một chiếc nhẫn. Anh đã bỏ qua. Có lẽ là vì ngón tay đã bị nhuốm trong màu tím thẫm tàn khốc của hồ máu tử thi. “Ở đây có rất nhiều nhẫn nhưng mà…”. Fukuzono tinh mắt tìm thấy một hộp chứa đồ nhỏ hình ngôi sao. Bên trong có bảy chiếc nhẫn. Toàn là loại nhẫn thời trang mà nhìn qua cũng biết rẻ tiền. “Kích thước thì sao? Có cái nào khớp không?”. “À, hiệu trưởng chờ chút…”. Fukuzono lôi từng chiếc nhẫn ra, đối chiếu với vết hằn trên ngón áp út của nạn nhân. Có ba cái vừa với vết hằn. “Chẳng lẽ nạn nhân cởi nhẫn ra, bỏ vào hộp rồi mới treo cổ tự tử à?”. “Trước khi chết đã tháo nhẫn mà vẫn để lại vết hằn cơ à?”. “Vâng, có thể cô ấy đã tháo ra ngay trước lúc chết”. Xem chừng hai người họ đang cố tìm xem có cái nhẫn nào bị đánh rơi quanh đó hay không. Thế nhưng, Ichinose chợt xanh mặt. Là đá ruby đó anh. Đẹp đúng không? Không có ở đây. Đó là một chiếc nhẫn vàng có đính đá ruby. Nó đã biến đi đằng nào rồi. Trong đầu Ichinose lóe lên một suy nghĩ. Quả nhiên Yukari đã bị sát hại. Hung thủ đã mang chiếc nhẫn đi vì sợ trên đó còn lưu lại chứng cứ. Vậy thủ phạm là ai? Người yêu mới đã tặng Yukari chiếc nhẫn. Có lẽ là cậu nghiên cứu sinh Kato sống ở phòng bên cạnh. Ichinose nghĩ rằng mình nên báo cáo tất cả với Kuraishi, bởi đây là thông tin quan trọng giúp nhận biết vụ này là tự sát hay án mạng. Nếu giấu biến đi, anh sẽ không xứng làm thanh tra nữa. Dù anh đã cầu mong đây là một vụ tự sát. Không, đến giờ anh vẫn mong là vậy. Nhưng thế không có nghĩa là anh sẽ để một vụ giết người biến thành tự sát… Ichinose lơ đãng nhìn vào khoảng không, ánh mắt anh đột nhiên dừng lại. Cuốn sổ tay… đang nằm ở góc trong cùng của cái kệ đựng CD, lẫn với một số cuốn sách khác. Cuốn sổ tay của Yukari đang nằm ở đó. Danh thiếp của anh Ichi, em đã dán vào sổ tay rồi đấy. Chỉ cần chĩa danh thiếp của anh ra cho mấy ông khách lẵng nhẵng bám đuôi em là đám đó rút lui ngay. Cơn rùng mình quay trở lại. Nó sẽ hủy hoại chính anh mất… Ichinose chợt yếu lòng. Giả sử Kato không phải là thủ phạm thì sao? Chính Ichinose sẽ trở thành đối tượng tình nghi, là kẻ giết người vì ngoại tình. Anh sẽ bị cả gia đình lẫn nơi làm việc chối bỏ. Có khi nào chuyện đó sẽ xảy ra không? Vì một người con gái đã chết, liệu có cần hy sinh một kẻ còn phải sống tiếp như anh? Không, ở thời điểm hiện tại, vẫn chưa rõ Yukari có phải bị sát hại hay không. Yukari đã bị người yêu nói lời chia tay nên quyết định vứt chiếc nhẫn đi hoặc cất ở nơi mà cô sẽ không bắt gặp nó lần nào nữa chẳng hạn. Cũng có khả năng lắm chứ. Tóm lại là, dù anh có trình báo thông tin lên Kuraishi đi nữa, sẽ vẫn không rõ đây có phải một vụ giết người hay không. Tuy nhiên, rất có thể thông tin trình báo sẽ đẩy cuộc sống của Ichinose đến bờ vực cheo leo. … Sao anh lại ngu ngốc thế chứ. Ichinose cắn chặt răng. Anh vững dạ. Nhờ đó, anh đã quyết định được mình nên làm gì tiếp theo. Ichinose liếc nhìn Kuraishi. Ông ta đang chú tâm theo dõi việc thu thập dấu chân. Fukuzono cũng thế. Phải làm ngay thôi. Ichinose nín thở, lê chân vòng ra sau lưng hai người. Anh chậm rãi cúi người xuống, đưa tay vào cái kệ. Ichinose dùng ngón tay kéo cuốn sổ ra. Chính lúc ấy, anh cảm thấy có luồng gió thổi qua bên má. Tiếng bước chân báo hiệu ai đó vừa mở cửa đi vào. “Xin lỗi đã đến muộn”. Bác sĩ pháp y, Yatabe Katsunori xuất hiện. Là vị “bác sĩ trẻ”, chưa đầy ba mươi tuổi. … Anh có bị bắt gặp không…? Trong túi quần Ichinose, bàn tay đầy mồ hôi đang giữ lấy cuốn sổ nhỏ. -7- Vì Yatabe Katsunori đã đến nên công tác khám nghiệm hiện trường chuyển sang những bước cuối cùng. “Vậy tôi sẽ cởi bỏ quần áo của tử thi”. Ichinose bắt đầu cởi cúc đằng trước của bộ váy trên người thi thể. Bộ ngực đầy đặn. Vòng eo thon gọn. Đường cong quyến rũ phần bụng dưới. Trước đây, đó là tất cả những gì ở Yukari đáng yêu khiến anh từng mê mẩn. Hì hì, thế thì em không thể chết một cách kỳ cục ở một nơi kỳ cục được. Em ghét bị anh Ichi lột trần để khám nghiệm khắp thân thể lắm. Thật là tội nghiệp - nghĩ được đến thế cũng là khi Ichinose đã lấy lại bình tĩnh. Anh đã có được cuốn sổ tay. Hình như Yatabe không để ý đến chuyện đó. Chắc cậu ta cũng sẽ sớm đưa ra kết luận đây là một vụ tự sát. Bây giờ, Yukari không còn là mối đe dọa với Ichinose nữa. Về chiếc nhẫn, có lẽ Yukari đã bị sát hại. Không tìm thấy chiếc nhẫn ruby đó cũng có thể đồng nghĩa với việc Yukari đã thất tình. Mà thất tình nên dẫn đến chuyện tự sát. Ichinose bắt đầu nghiêm túc nghĩ vậy. Anh cùng với Yatabe xem xét vai, ngực, bụng và hai cánh tay của Yukari. Không có máu tụ dưới da. Không có vết hằn. Không có vết thương ngoài da. Không có dấu hiệu bị xâm hại. Họ cởi khuy cài áo ngực. Khi bộ ngực trần của Yukari lộ ra, Ichinose giật nảy người. Đầu ngực thâm đen. Không, vẫn có thể coi là có sắc hồng. Hiện tại, không một ai lên tiếng cho rằng đấy là “dấu hiệu mang thai”. Nhưng Ichinose thì biết rõ sắc nhàn nhạt xinh đẹp của đầu ngực trước kia. Và tim anh lại bắt đầu đập nhanh. Mang thai. Chuyện này vừa có thể là động cơ giết người, vừa có thể là động cơ tự sát. Thế nhưng… Cả chiếc nhẫn và chuyện mang thai, hai chi tiết này đủ để được điều tra như một vụ giết người, nhưng cũng có khi chỉ được thụ lý như một vụ tự tử. Nếu không điều tra rõ ràng thì sự thật sẽ bị chôn vùi trong bóng tối. Làm sao với sự vô lý này đầy. Yukari sẽ thất vọng biết chừng nào. Ichinose vững dạ. Anh không định quay đầu lại vì trái tim đã nguội lạnh. Trái tim ấy đã bị tảng băng bản ngã nuốt chửng, trở nên băng giá. Ichinose cởi quần lót của cô. Trên lông vùng kín của thi thể có dính một ít nước tiểu. Sau khi bọn họ đo lại nhiệt độ ở trực tràng bằng nhiệt kế, phần khám nghiệm kết thúc. Kuraishi nhìn Yatabe. “Cậu bác sĩ trẻ nghĩ sao?”. “Là treo cổ tự tử”. Yatabe nói, mặt không hề biến sắc. Kuraishi khẽ gật đầu, hướng về phía đội giám định đã xong việc. “Đằng đó thì sao?”. “Vâng, từ dưới công tắc đèn đến thiết bị tập thể dục đa năng có những dấu chân cho thấy hướng đi thẳng. Còn sải bước chân cho thấy nạn nhân bước đi rất vững vàng”. “Các cậu vất vả rồi… còn Fuku, cậu có ý kiến gì không?”. Điệu bộ nghiêm túc, Fukuzono trả lời. “Mẹ nạn nhân nói là do huyết thống. Hai mươi hai năm trước, bố của Aizawa Yukari cũng treo cổ tự tử. Lúc đó cô ấy mới năm tuổi”. Ichinose không tin vào tai mình. Yukari đã nói bố cô chết vì ung thư. “Nhà máy sắt thép do ông ấy quản lý bị phá sản. Vì chuyện đó mà vào ngày sinh nhật Yukari, ông ấy đã không mua được quà cho cô. Không còn cách nào khác, ông đã tự chế bộ bài Tây bằng danh thiếp của mình làm quà sinh nhật. Đấy, vì phần tên của danh thiếp giống nhau nên được chọn làm mặt sau của bộ bài, còn mặt sau danh thiếp thì ông vẽ thêm ký hiệu quân cơ hoặc quân bích bằng bút ký tên. Yukari vui lắm, thế nhưng bố cô thì ngay sáng hôm sau… là vậy đấy. Có lẽ ông chỉ muốn mừng sinh nhật của con gái thôi. Chuyện tồi tệ nhất là, người đầu tiên phát hiện ra thi thể ông ấy lại chính là Yukari. Theo lời người mẹ thì đáng lẽ cô không được nhìn thấy cảnh đó… Mà nói chung là bà ấy đã nói vậy”. Bâu không khí trong căn phòng lại trở nên tĩnh lặng. Ichinose cũng không nói một lời nào. Danh thiếp… Vì chuyện của bố mà Yukari mới muốn có nó đến mức ấy… “Ichi…”. Kuraishi khoanh tay, nhìn thẳng vào mắt anh. “Cậu đưa ra kết luận đi”. “Vâng…?”. “Cậu là người chịu trách nhiệm hiện trường lần này mà. Đã thu thập thông tin rồi. Giờ đưa ra kết luận cuối cùng đi”. Ichinose lặng thinh một vài giây. Cuối cùng anh mở miệng. Bờ môi run rẩy lên tiếng. “Vụ này… theo tôi là một vụ tự sát”.",
  "nextChapter": "https://gacsach.top/doc-online/ve-sau-muoi-bay-nam-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ve-sau-muoi-bay-nam-chuong-01"
}