{
  "title": "Ve Sầu Mười Bảy Năm - Chương 05",
  "url": "https://gacsach.top/doc-online/ve-sau-muoi-bay-nam-chuong-05",
  "content": "-3- Trong khi mồ hôi tay của Aizaki vẫn chưa ngừng tuôn thì “đợt sóng thứ hai” đã ùa đến từ tỉnh lộ. “Về rồi à?”. “… Không. Hình như không phải”. Aizaki nhìn chăm chú. Một đường viền vàng chói lóa vụt qua gương. Bánh sau trượt dài do phanh gấp phát ra một âm thanh đến là khó chịu. “Taxi Tozai… Là tờ Times”. Cánh cửa xe taxi bật mở và một cái bóng nhỏ giống như món đồ chơi có gắn lò xo lao ra. Tomoko ngẩng mặt lên, chằm chằm nhìn vào gương. “Ái chà, con gái đây mà”. “Phóng viên mới của tờ Times, Hanazono Ai”. “Cái tên thật đáng yêu làm sao”. “Chỉ tên thôi”. “Nghe ác vậy”. Hanazono Ai nhấn chuông cửa dinh thự không chút do dự. Ngay lập tức, đèn hiên nhà bật sáng. Từ cánh cửa đang hé mở, gương mặt xinh đẹp của phu nhân Kanako ló ra khi tóc mái còn đang cuốn lô. Mặc dù không thể nghe thấy cuộc đối thoại giữa hai người nhưng nội dung đại thể là: “Trưởng nhóm đã về chưa ạ?”, “Chưa đâu”, “Đến khoảng mấy giờ thì trưởng nhóm sẽ về ạ?”, “Chuyện đó thì đi mà hỏi hung thủ ấy”. Câu cửa miệng của phu nhân Kanako chính là Đi mà hỏi hung thủ ấy. Màn xã giao chắc chắn đã kết thúc, tuy nhiên hai người họ vẫn tiếp tục đứng nói chuyện với nhau. Việc nỗ lực khai thác chủ đề nào đó ngay cả khi chính chủ vắng mặt là điểm nổi trội và cũng là tính xấu của Hanazono Ai. “Nhưng vợ của trưởng nhóm cũng trẻ trung xinh đẹp đấy chứ nhỉ”. “Vì bà ấy từng là hoa khôi cảnh sát mà”. “Cậu thích à?”. “Không”. “Hình như trước đây biên tập viên Akaishi từng mê mệt bà ấy”. “Thật vậy sao?”. “Đúng thế đấy. Có lần tôi đã nghe Kai nói”. Hanazono Ai cúi đầu cảm ơn rồi chạy lên chiếc taxi đã quay sẵn đầu xe. Bất thình lình cô nhìn qua đây, nhưng cũng chỉ có vậy. Chiếc ô tô hạng nhẹ màu đỏ của Tomoko không nằm trong danh sách chú ý của tờ báo khác. Aizaki mở quyển sổ đi đêm. Anh ghi “Mười một giờ hai phút: Times - Hanazono (bốn phút)” vào trong đó. “Theo chiều hướng này thì mục tiêu tiếp theo của cô ta chắc chắn sẽ là dinh thự của ngài cố vấn”. “Có vẻ thế. Cố vấn hình sự Tachihara đang dưỡng bệnh nhưng chắc chắn cô ta sẽ nhấn chuông gọi”. “Hay chúng ta cũng đi loanh quanh đây nhỉ. Hiệu quả sẽ tốt hơn là cứ ôm khư khư mỗi chỗ này chứ”. Aizaki định trả lời nhưng bàn tay của Tomoko đã chặn ngang miệng anh. Cùng lúc đó, một giọng nói như của vai nam chính trong nhạc kịch Takarazuka[5] vang lên. “Được rồi, nghe cho rõ đây. Kệ xác đám báo chí cả nước đi. Chỉ trong hai, ba năm là chúng sẽ tạm biệt cái đất này, thế nên dù có phải khổ sở hay hy sinh nhiều đến mức nào, chỉ cần kiếm được một tư liệu ngon lành là chúng đã có thể ngẩng cao đầu quay về Tokyo rồi. Thế nhưng, những phóng viên địa phương như chúng ta thì luôn phải dính lấy khu vực của mình. Dù có thay đổi vị trí hay thăng chức lên chi cục, mối quan hệ với cảnh sát vẫn là chuyện cả đời. Cứ thử bấm chuông giữa đêm rồi lượn lờ như thằng dở hơi mà xem. Làm thế thì hết kiếp này cũng không được người ta tin tưởng đâu. Cảnh sát cũng có gia đình. Cũng có những lúc vợ ông ta trần truồng đi tắm hoặc con ông ta sốt cao đến mức rên ư ử chứ. Hiểu chưa? Dù có muốn thông tin đến mức nào cũng không được bấm chuông. Chỉ cần ngồi im chờ đợi viên cảnh sát ấy quay về thôi. Đó chính là trí tuệ của những người đi trước, là truyền thống của chúng ta đấy. Đúng chưa?”. Đến vợ của nhà báo mảng xã hội cũng thuộc làu làu “Bài học đi đêm” của biên tập viên Akaishi. “Thế kỷ lục theo dõi dài nhất là bao lâu?” “Đương nhiên là biên tập viên Akaishi. Nghe phong thanh đâu đó thì hồi trẻ ông ta đã theo dõi nhà của đội trưởng đội điều tra hiện trường đến chín tiếng đồng hồ”. Tomoko tròn mắt. “Nhưng tôi không tài nào hiểu nổi tại sao đến cậu cũng trở thành người giống như biên tập viên Akaishi được”. “Dạ?”. “Thì thời sinh viên cậu rất sôi nổi tham gia vào các câu lạc bộ hay các bữa tiệc đấy thôi. Để rồi ngay khi mới vào tòa soạn và theo chân cảnh sát, cậu lại trưng ra bộ mặt giống như mình sinh ra là để đăng các tin sốt dẻo, cứ hừng hực tinh thần bi tráng. Chẳng phải có chút kỳ lạ hay sao?”. Hai đồng nghiệp cũng “kỳ lạ” như thế liên tiếp xuất hiện, Aizaki đánh trống lảng khỏi câu chuyện mà bản thân mình đang yếu thế và tốc ký vào quyển sổ đi đêm. Mười một giờ mười lăm phút: Dokuhi - Sato (một phút) Mười một giờ mười tám phút: Maiasa - Minagawa ( Aizaki viết một dấu mở ngoặc rồi dừng bút, trừng mắt nhìn Minagawa trong gương như muốn đoạt mạng anh ta. Hành động đó đương nhiên không có hiệu quả gì. Bộ com lê cao dong dỏng cùng khuôn mặt tươi cười của phu nhân Kanako mất hút vào trong dinh thự. “Nhìn kìa, người kia đã đi vào bên trong”. “Phu nhân đang đi lấy cà phê cho hắn”. “Thế mà các phóng viên khác đều chỉ được tiếp ở hiên nhà…”. Tomoko búng ngón tay đánh “tách”. “Đó là tiếp viên Minagawa người ta vẫn đồn đại đấy à?”. “Vâng”. “Cựu hoa khôi cảnh sát và tiếp viên nam Minagawa sao?”. Nếu Hanazono Ai là “phóng viên thu thập thông tin ngay cả khi không có người cần hỏi ở nhà” thì Minagawa Akira lại là “phóng viên chuyên nhắm vào lúc không có người cần hỏi ở nhà”. Anh ta có một cái miệng dẻo quẹo đáng sợ cùng lớp mặt nạ hằn sâu như tạc, đến mức các diễn viên cũng phải chào thua. Đội An toàn cộng đồng có thể đảm bảo rằng anh ta chắc chắn sẽ kiếm được gấp mười lần thu nhập hiện tại nếu làm việc ở câu lạc bộ tiếp viên nam. Vấn đề là, hằng ngày trưởng nhóm đã kể cho vợ mình nghe về vụ điều tra đến đâu và phu nhân đã để lộ thông tin cho Minagawa biết đến đâu. “Phu nhân của trưởng nhóm cũng tốn công quá nhỉ”. “Sao cơ…?”. “Bà ấy tháo lô cuốn tóc rồi kìa. Khi gặp hai người trước, bà ấy vẫn để nguyên”. Thật đáng ngả mũ thán phục trước con mắt quan sát của Tomoko. Tuy thế, theo thống kê từ quyển sổ đi đêm, Minagawa luôn xuất hiện vào tầm thời gian này và sau mười hai, mười ba phút anh ta sẽ rời khỏi dinh thự. Mặc dù Aizaki không quan tâm lắm nhưng xem chừng mối quan hệ nam nữ giữa hai người này vẫn còn “trong sạch”. Minagawa rời khỏi dinh thự. Sau lưng anh ta, cánh cửa được kéo vào bên trong và đóng lại. Đúng mười một rưỡi. Aizaki viết thêm vào sau dấu ngoặc dòng chữ “mười hai phút)” rồi đóng quyển sổ lại. Tomoko vẫn tiếp tục truy đuổi vụ lùm xùm về hai người kia. “Lạ ghê. Vui vẻ tiếp đón đến như vậy nhưng lại không tiễn khách về”. -4- Máy nhắn tin rung lúc mười một giờ năm mươi phút. Tomoko vừa ngáp vừa nói “Có cuộc gọi kìa”. Aizaki tắt chuông và nhìn xuống màn hình. Số của bên kia không được hiển thị. Cả tin nhắn cũng không. Anh chợt tặc lưỡi, chắc là bị hỏi về bản thảo của vụ cướp ở cửa hàng đá quý đã viết hồi ban sáng. Thế nhưng đến hạn cuối gửi tin cho mảng xã hội vẫn còn nhiều thời gian. Nếu vậy, phải chăng việc gì đó nghiêm trọng đã xảy ra. Aizaki bực mình vì không thể sử dụng điện thoại trong lúc này. Với suy nghĩ “nhỡ may”, anh lôi điện thoại ra, nhưng rồi vẫn “không có tín hiệu”. Xung quanh đây cũng không có điện thoại công cộng. Trong khi Aizaki đang trầm ngâm thì máy nhắn tin lại rung lên lần thứ hai. “Có lẽ đâu đó đã xảy ra chuyện”. Tomoko đoán trúng được nỗi lo lắng của Aizaki. Trong đầu anh đang liên tục xuất hiện các từ nguy hiểm: “sát nhân”, “cướp bóc”, “phóng hỏa”, “nổ khí gas”. Nói chuyện điện thoại sẽ mất tầm ba phút, cả đi cả về đến bốt điện thoại công cộng gần nhất mất hơn mười lăm phút. Aizaki ra quyết định rồi xuống xe. Anh rón rén lẻn vào hiên dinh thự mà không để phát ra bất cứ tiếng bước chân nào, đoạn nhờ vào nguồn ánh sáng lọt ra để dò xét con đường hẹp quanh nhà. Đảo mắt được khoảng mấy mét thì anh tìm được thứ phù hợp. Đó là một hạt đá phẳng với đường kính khoảng ba mi-li-mét. Aizaki nhón hạt đá lên bằng đầu ngón tay, dùng lưỡi làm nó ẩm một chút rồi để lên ngay phía trên tay nắm cửa ở hiên nhà. Mọi thứ đã chuẩn bị xong. Một khuôn mặt vui vẻ đã chờ anh sẵn trong xe. “Biết rồi biết rồi, đây chính là cái bẫy. Nếu ai đó vặn tay nắm cửa thì hạt đá sẽ rơi xuống”. Aizaki chỉ nói “Truyền thống ấy mà” rồi viết tiếp vào quyển sổ dòng chữ “Mười một giờ năm mươi ba phút: Tạm dừng”. Sau đó, anh bắt đầu nổ máy. “Nhưng khi quay trở lại, nếu hạt đá rơi thì làm thế nào?”. “Điều đó có nghĩa là trưởng nhóm đã về nhà mất rồi. Chúng ta sẽ không ở đây nữa mà đảo quanh nhà của một người khác về muộn hơn rồi ngồi canh lại từ đầu”. “Cũng có thể phu nhân đi đổ rác lúc đêm khuya hoặc làm gì đó nên lỡ xoay nắm cửa thì sao?”. “Thế thì không có cách nào xác định được đâu. Vả lại bỏ cuộc cũng là một truyền thống của chúng ta mà”. “Không được. Đã mất công chờ đến thế này rồi”. Tomoko kéo nhẹ áo của Aizaki. “Đúng rồi. Này, tôi sẽ ở đây và theo dõi cho”. “Không làm như vậy được. Chỗ này không ổn chút nào và bây giờ cũng không phải thời điểm thích hợp”. Aizaki vừa xoay vô lăng vừa nói. “Tôi không sao mà”. “Cho dù chị có không sao thì một thằng đàn ông cũng…”. “… ‘Không thể để mặc được’ hả?”. “Vâng…”. Một khắc sau, từ ghế phụ phát ra giọng nói đầy hào hứng. “Cậu nói cũng đúng”. Khi chiếc xe đâm ra ngoài tỉnh lộ, một đoàn xe ô tô con cũng rẽ vào từ con đường ấy. Đó chính là nhóm bảy người làm ca đêm ở nhà máy dưa muối. Họ đi qua phía trước dinh thự để quay trở về khu chung cư Nam Osugi cách đó khoảng năm trăm mét. Có cả tên đeo kính viền đen cuồng số 110, nhưng dường như anh ta không hứng thú gì với chiếc xe đang chuyển động. Aizaki tăng ga hết cỡ quay trở lại con đường tỉnh lộ khoảng một cây số. Sau khi đánh xe vào gần lề đường một cách thô bạo, anh chạy vội vào trạm điện thoại công cộng, nay đã được chuyển thành trung tâm hướng dẫn của câu lạc bộ hẹn hò qua điện thoại. “Vâng, ban xã hội báo Kenmin xin nghe”. Tiếng của trưởng ban xã hội. “Tôi Aizaki đây. Anh gọi tôi à?”. “Hả? Tôi có gọi đâu. Chờ một chút nhé”. Mấy giây sau, giọng nói đầy ngờ vực của trưởng ban đã trở lại. “Hình như không có ai gọi cả”. “Có tin nóng hổi giật gân nào không?”. “Không có, chỉ có mấy tin tai nạn giao thông với hỏa hoạn nhỏ thôi”. Ngoài cảm giác nhẹ nhõm khác thường, sự nghi ngờ và phẫn nộ với chiếc máy nhắn tin cũng dâng trào trong Aizaki vì chẳng có vụ án cũng như thắc mắc nào. “Biên tập viên Akaishi thì sao ạ?”. “Anh Akaoni làm ca chiều. Anh ấy về lâu rồi”. Aizaki hụt hẫng. Ban trưa Akaishi còn mới ra lệnh “trong đêm nay phải khoanh vùng nghi phạm lớn nhất” rồi bắt Aizaki đi đêm, vậy mà bản thân ông ta lại về nhà trước. Hơn nữa, nhà của biên tập viên Akaishi lại nằm ở một góc của khu chung cư Nam Osugi giống với nhóm bảy người của nhà máy dưa muối. Nếu Aizaki biết biên tập viên Akaishi đã về thì sẽ mượn điện thoại tại nhà của ông ta luôn, bớt được năm phút không theo dõi. Ngay sau khi ngắt máy, Aizaki gọi đến phòng phóng viên Sở cảnh sát tỉnh. Kai bắt máy ngay lập tức. “Ơi, sao thế?”. “Anh làm máy nhắn tin của tôi đổ chuông à?”. “Ai lại làm thế chứ. Cậu đang đi đêm mà”. “Cũng phải. Thôi nhé”. Aizaki dập ống nghe điện thoại rồi chạy ra xe. Nghĩ rằng mình đã bị chơi khăm, anh nghiến răng. “Có chuyện xảy ra thật à?”. “Không, có lẽ là chiêu trò của tờ Times thôi”. Aizaki vừa quay xe một cách thô bạo vừa bực tức. “Có một người sở hữu thói quen xấu như vậy đấy. Làm điện thoại di động hoặc máy nhắn tin của tòa soạn khác đổ chuông hay dốc ngược thùng rác ra giữa đêm để tìm những tờ giấy đã bỏ đi chẳng hạn”. Sau khi rẽ vào góc của khách sạn Love Love mà gần như không phanh chút nào, Aizaki đâm xe vào con đường trải sỏi phía sau, đưa hiên nhà anh đã nhìn đến phát chán vào gương chiếu hậu đúng theo trình tự rồi chạy tới dinh thự. Hạt đá vẫn còn nguyên trên tay nắm cửa. Aizaki lấy hạt đá đó đi, ngoảnh đầu nhìn lại rồi ra tín hiệu “OK” về hướng chiếc xe. Thấy vậy, bóng đen trên ghế phụ nhảy cẫng lên. Bắt đầu lại: Không giờ mười phút (Mười bảy phút trống) Trong gương không có sự thay đổi gì. Gam màu ấm áp của phòng khách lờ mờ hiện lên trong bóng tối, báo hiệu rằng người trong nhà chuẩn bị uống rượu trước khi đi ngủ như thường lệ.",
  "nextChapter": "https://gacsach.top/doc-online/ve-sau-muoi-bay-nam-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ve-sau-muoi-bay-nam-chuong-04"
}