{
  "title": "Đương Vương Tử Chàng Thượng Vương Tử - Chương 01",
  "url": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-01",
  "content": "Đương Vương Tử Chàng Thượng Vương Tử Chương 1 gacsach.com Tháng năm, là mùa muôn hoa đua nhau nở rộ. Bốn phía trong giáo đường trang nghiêm, đã được trang trí bằng vô số hoa hồng và hoa bách hợp kiều diễm. Không thể nghi ngờ, một buổi hôn lễ sắp được long trọng cử hành. Cô dâu mỹ lệ đoan trang, váy cưới dài trắng muốt, gương mặt lộ rõ vẻ bất an không ngừng siết chặt váy cưới, chờ đợi đến thời khắc quan trọng nhất trong cuộc đời người con gái. Trong đầu không khỏi suy nghĩ, ngườichồng sắp cưới của cô, không biết có cùng tâm trạng như cô không? Lại nói tiếp, người yêu của cô thật sự là một chàng trai hoàn mỹ, gia thế tốt, nhân phẩm tốt, ba năm cùng trường, hai năm yêu nhau, thủy chung vẫn là nho nhã lễ độ, ôn hòa săn sóc. Chu Ẩn khẽ nhàn nhạt mỉm cười nhưng trong ánh mắt đã có tia bất an, một người đàn ông tốt như thế, thật sự dành cho mình sao? Không được suy nghĩ lung tung nữa! Cô nhanh chóng cắt đứt dòng suy nghĩ loạn thất bát tao trong đầu, nỗ lực thuyết phục bản thân, hôn lễ sắp bắt đầu rồi, sao mà có chuyện không thuộc về mình được chứ? Dù cho anh chưa từng chạm qua mình thì sao? Cũng có những người đàn ông rất thích dành giờ khắc này cho đêm tân hôn mà? Anh là vì tôn trọng mình! Cô thở mạnh một hơi, cho bản thân mình một lý do thuyết phục. Nhìn đồng hồ treo trên tường, chỉ còn có ba phút nữa thôi, sau ba phút nữa, cô sẽ đi vào giáo đường, trở thành cô dâu xinh đẹp nhất của anh! Khách khứa bên ngoài đã rất đông, nếu như không phải thực sự muốn kết hôn, nhà trai hà tất làm long trọng như vậy? Chu Ẩn nhìn trộm ra ngoài cửa sổ, đó là một thế giới mà cô chưa từng đặt chân vào. Không biết thế này có được tính là cô bé Lọ Lem không nhỉ? Gia thế của cô rất bình thường, chỉ là bằng vào trí thông minh trời cho cùng sự nỗ lực hơn người mà vươn lên cao, được cử đi đào tạo chuyên sâu, nhờ vậy mà mới gặp gỡ được vương tử, càng khó tin hơn là được anh nhìn trúng, trở thành bạn gái của anh. Hay là, đây là duyên phận đi? Chu Ẩn cũng giống như bất kỳ cô gái nào sắp kết hôn, trong lòng tràn đầy giấc mơ đẹp, hy vọng cùng người yêu thiên trường địa cửu. Tại một nơi khác trong giáo đường, chú rể lễ phép từ chối ra ngoài tiếp khách, trốn trong phòng nghỉ, hưởng thụ ba phút độc thân cuối cùng trong đời. Chiếc gương đồng hoa lệ trong phòng phản chiếu lại một gương mặt đang từ từ tháo bỏ đi vẻ ngụy trang. Đó là một gương mặt phi thường anh tuấn, nhưng trong ánh mắt lộ rõ bảy phần bất đắc dĩ xen lẫn ba phần không xác định, ngưng kết thành một gương mặt thập phần ưu sầu. Ngay cả chiếc áo chú rể màu hồng sắc, cũng không có thể tăng thêm chút vui vẻ cho gương mặt tái nhợt của y. Hắn từng nói, hắn nhất định sẽ mặc đồ màu đỏ vào cái ngày mà họ kết hôn, đứng ở bên người mình. Trong ngực Đường Mộ Thần nhói lên một cái, lễ phục hồng sắc hiện đang khoác trên người mình, nhưng hắn, vĩnh viễn không có cách nào đứng ở bên cạnh y. Kết hôn không phải là kết quả mà y muốn, nhưng mà là kết quả mà y phải đối mặt. Mà ngay từ đầu, đây đã là kết quả đã được định trước. Đường Mộ Thần ơiĐường Mộ Thần, mày không phải đã từng có một khoảng thời gian vô cùng hạnh phúc sao? Làm người không thể quá tham lam! Nghĩ đến ông nội đã lớn tuổi đi, dũng cảm hoàn thành nghĩa vụ của mày. Đóng băng trái tim lại, từ nay về sau, đừng để hắn làm cho rung động nữa. Chẳng bấy lâu nữa, mày sẽ có con của mình, mà hắn cũng sẽ có vợ, đến lúc đó gặp lại nhau, gật đầu chào, vậy thôi, gặp thoáng qua, nhẹ như gió thoảng mây bay. Cuộc đời như vậy, không còn gì hơn. Khóe miệng Đường Mộ Thần khẽ câu lên thành một nụ cười nhưng so với khóc còn khó coi hơn, đầy chua xót. Ba phút nữa, đối với người luôn khát vọng hạnh phúc mà nói, có vẻ dài dằng dặc, nhưng đối với người sắp phải bị tù đày mà nói thì lại vô cùng ngắn. Nhưng kim đồng hồ không nhanh mà cũng không chậm từ từ trôi đi, không nhanh một giây mà chẳng chậm một khắc, giống như một vị quan tòa công bằng, đưa mọi người về đúng vị trí của mình. Đã đến giờ rồi! Đường Mộ Thần tựa lưng vào tường, tay đút vào trong túi, học theo động tác lẫn thái độ của người nọ như bình thường, nhìn về phía trước mà cố gắng khích lệ bản thân, “Tiểu khỏa tử, đến đây đi! Đả đảo hắn, ngươi hay thượng đế! GO!” Bên môi y bất tri bất giác tràn ra ý cười có thể nói là hạnh phúc ngọt ngào, nhưng mà nụ cười nhẹ tựa như cánh hoa nhỏ bé rơi vào giữa đại dương, lập tức bị cơn sóng lãnh tĩnh cuốn đi không để lại chút dấu vết Đi ra ngoài cửa, gương mặt trở lại khéo léo như trước, nụ cười nhẹ đúng chuẩn của chú rể, tiếp tục lừa dối thế nhân, song song, cũng lừa dối chính y. Khách khứa đã ngồi đầy giáo đường, ở những hàng đầu bên trái, có một gia đình đặc biệt chói mắt. Ngoại trừ một vị phu nhân châu tròn ngọc sáng, toàn bộ đều là nam. Đường Mộ Thần thoáng nhớ về quá khứ ấm áp, y từng vô số lần mộng tưởng bản thân mình được gia nhập với bọn họ, nhưng mà, đó vĩnh viễn chỉ là một giấc mơ, là mơ, nhất định phải tỉnh lại. Kì Dân Hạo hiền lành nhìn Đường Mộ Thần nở một nụ cười nhẹ, sau đó cúi đầu nhíu nhíu mày. Diêu Nhật Hiên lại nói thẳng ra suy nghĩ của mình, “Thực là kỳ quái, sao Mộ Thần kết hôn mà thoạt nhìn không vui vẻ lắm? Đây là chứng sợ hãi trước hôn nhân sao?” “Thanh niên mà, sợ nhất mất đi tự do nhiều ít gìcũng có chút không được tự nhiên.” KìAn Tu đáp lại, nhẹ nhàng xoa xoa cái bụng nhô cao được Diêu Nhật Hiên giấu dưới cái áo khoác rộng thùng thình, “Nhỏ giọng thôi! Cẩn thận nhà gái nghe thì không vui.” Diêu Nhật Hiên líu lưỡi, không dám hé răng nữa. KìHạnh Chi lại có vẻ lo lắng, “Anh cả sao còn chưa đến?” Nếu không đến, vậy thực sự hoa cúc sẽ lạnh mất.",
  "nextChapter": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-02",
  "prevChapter": "https://gacsach.top/duong-vuong-tu-chang-thuong-vuong-tu_duong-que-hoa.full"
}