{
  "title": "Đương Vương Tử Chàng Thượng Vương Tử - Chương 05",
  "url": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-05",
  "content": "Đương Vương Tử Chàng Thượng Vương Tử Chương 5 gacsach.com Sáng sớm sáu giờ, xe đi tới chân núi, không khí trong lành mát mẻ mang theo mùi cây cỏ nhè nhẹ tạo cảm giác nhẹ nhàng khoan khoái. Vừa lấy điện thoại ra thì đã nghe thấy tiếng chuông quen thuộc phá vỡ bầu không khí yên tĩnh buổi sáng. “Ở bên này!” Kì An Chi tay đút trong túi quần, thoải mái dựa vào thân cây cổ thụ, vẻ lười nhác như một con báo đang buồn chán, khuôn mặt vẫn lạnh lùng tuấn mỹ như mọi khi, chỉ có mái tóc là bị gió làm cho hỗn loạn. Trong nháy mắt, dường như có một cái móng vuốt hung hăng móc lấy tim của Đường Mộ Thần, hô hấp cũng trở nên dồn dập. Y bối rối chuyển tầm mắt cố gắng che giấu sự thất thố. Tên gia khỏa này đúng là tai họa! Rõ ràng đã quen biết lâu như vậy nhưng y càng ngày càng vô pháp nhìn thẳng vào hắn, hai gương mặt giống hệt như nhau, thế nhưng chú Diêu thì lại mang đầy vẻ ôn hòa thân thiện, còn ở trên người tên này thì lại tràn đầy vẻ yêu nghiệt. Thở sâu, tầm mắt lại trở về vị trí cũ, Đường Mộ Thần bảo trì vẻ lãnh đạm như Kì An Chi, “Ngày hôm nay thắng thua được cái gì?” Kì An Chi vò vò tóc, cười bỉ ổi, “Chưa nghĩ ra! Nếu không, đi lên chỗ cắm trại rồi cậu chọn đi?” “Đi thôi!” Đường Mộ Thần diện vô biểu tình đáp ứng, trong ngực lại không ngừng đập loạn, có thể yêu cầu sao? Vậy y nên bắt Kì An Chi làm gì đây? Trong đầu y nhanh chóng hiện lên một hình ảnh, rất nhanh lại bị y dằn xuống. Nhưng hình ảnh kia cứ vô thức mà không ngừng hiện ra quấy nhiễu khiến cho Đường Mộ Thần rối loạn. May là đang leo núi, đi được chừng một trăm bước thì mồ hôi bắt đầu đổ ra, mấy hình ảnh kia theo lỗ chân lông mà bốc hơi hết, đầu óc Đường Mộ Thần dần dần tập trung trở lại. Dù sao phải chiến thắng khiêu chiến trước đã. Con đường nhỏ lên núi yên tĩnh, thanh vắng, có hai thiếu niên một trước một sau không nói chuyện với nhau, yên lặng bước đi theo con đường khúc khuỷu duy nhất dẫn lên đỉnh núi. Mồ hôi ướt đẫm lưng áo, tiếng thở dốc cũng từ từ nặng nề hơn, trên ngọn núi yên tĩnh có thể nghe được đặc biệt rõ ràng, thỉnh thoảng cũng gặp được hai ba người đang leo núi, chào hỏi vài câu lại tiếp tục đi tới. Giữa trưa, hai người thuận lợi đến được cái hồ nằm sâu trong núi. Cái hồ nhỏ này là tiểu Tây Hồ, kì thực chỉ là một cái đầm nước nhỏ rộng khoảng mấy chục thước, các con suối trên núi đều tụ tập về đây, hình thành nên cái hồ này, trong hồ có cua có cá đầy đủ, thậm chí còn lôi kéo cả dã thú đến uống nước. Đường Mộ Thần ngừng lại, “Ăn cơm trước đi!” Từ tiểu Tây Hồ đi tiếp mới là thử thách thật sự, vách núi hầu như đều vuông góc chín mươi độ, phải dùng cả tay lẫn chân mới trèo lên nổi. Du khách thường chỉ đi đến đây là quay về, chỉ có dân địa phương hoặc là những người ưa mạo hiểm được huấn luyện chuyên nghiệp mới dám leo lên. Kì An Chi rút từ trong ba lô ra vỉ nướng lẫn cái cần câu gấp, “Cậu nhóm lửa, mình câu cá!” Tên gia khỏa này, thật đúng là biết hưởng thụ! May mà Đường Mộ Thần sớm quen với cách hành động của ta nên đã chuẩn bị từ trước, đi kiếm củi nhóm lửa, thuận tiện hái thêm ít trái cây rừng đem nướng, hương vị càng thêm ngọt ngào ngon miệng. Cá trong hồ không lớn nhưng rất là ngon, chỉ cần bỏ một chút muối là đã đủ rồi, ăn uống xong, tẩy sơ qua bụi bặm trên người, nghỉ ngơi một lúc, tỷ thí mới thực sự bắt đầu. Kì An Chi đột nhiên hỏi, “Nếu như cậu thắng thì muốn mình làm cái gì?” Đường Mộ Thần ngẩn ra, hoảng loạn nói, “Chưa... chưa nghĩ ra!” Kì An Chi dường như nhìn thấu tâm tư của Đường Mộ Thần, tà tà cười, “Nếu như cậu thắng thì mình sẽ liếm ngón chân cho cậu!” “Cậu...” Đôi mắt vốn to tròn của Đường Mộ Thần càng trợn to hơn, cường ngạnh cãi lại, “Vậy như nguyện của cậu!” Đầu ngón chân nhưng nhịn không được co lại bên trong giày, bị hắn liếm? Vừa nghĩ tới hình ảnh kia, đột nhiên có một cảm giác tê dại kì dị từ gang bàn chân chạy thẳng lên ngực. “Phát ngốc cái gì?” Kì An Chi lấy sợi dây thừng cột bên hông mình xong, lấy đầu kia ném cho y, “Nhanh lên một chút buộc đi! Con một!” Dã ngoại leo núi, an toàn là quan trọng nhất, nhất là đối với con một của Đường gia mà nói, sinh mệnh càng quan trọng hơn tất cả. Khi Kì An Chi mới bảy tuổi đi tập võ, hạ thủ không biết nặng nhẹ, lần đầu tiên tỷ thí đánh cho Đường Mộ Thần nằm bẹp dí không đến trường nổi. Hắn bị ông nội phạt quỳ mỗi ngày hai tiếng đồng hồ, một chút cầu tình cũng không thèm nói khiến Kì Dân Hạo rất tức giận. Thẳng đến bảo bối của Đường gia đi học lại được thì thời hạn thi hành án của hắn mới kết thúc. Từ đó về sau, Kì An Chi dù có quyết đấu với Đường Mộ Thần hăng máu đến đâu lưu lại ba phần sức lực. Có lúc thà rằng bị y đả thương cũng không dám đánh trả lại. Đi cắm trại cùng y thì cũng làm tốt công tác an toàn mười phần. Dây thừng dài khoảng hai mươi thước, đủ để bảo trì cự ly an toàn mà vẫn có thể phân cao thấp. Lại nói tiếp, thân phận con một cũng là nỗi khổ lớn nhất trong lòng của Đường Mộ Thần. Khi còn bé, nhìn Kì An Chi liên tiếp có thêm em trai, y cũng từng nhìn mà thèm muốn. Thế nhưng trả lời y luôn luôn là một tiếng thở dài của ông nội. Thẳng đến khi hiểu chuyện, Đường Mộ Thần mới biết được, khi cha mẹ y kết hôn thì tuổi đã lớn, không còn có thể sinh thêm con cái nữa. Ngay cả bản thân y cũng là khó khăn lắm mới có được. Lúc đó để sinh y, mẹ y chịu không ít khổ sở, đợi đến khi bình an sinh y ra thì thân thể của mẹ rốt cuộc bị hủy phân nửa. Cha ngoại trừ quản lý việc làm ăn của gia đình, còn phải chăm sóc mẹ thân thể yếu ớt bệnh tật triền miên, thường xuyên mang mẹ đi khắp nơi trên thế giới tìm kiếm chỗ chữa bệnh. Đây cũng là nguyên nhân mà tại sao từ bé đến lớn y là do một tay ông nội chăm sóc. Làm con một, được cả gia tộc yêu thương, nhưng cùng lúc đó, trên hai vai y cũng là gánh nặng hy vọng trở nên cường đại độc nhất vô nhị. Vì thế y phải đóng vai một đứa bé ngoan trong mắt mọi người, không thể có lỗi với ông, có lỗi với cha mẹ, duy chỉ có bản thân mình là y đành có lỗi. Buồn bã trong mắt y Kì An Chi nhìn ra được, nhưng không nói đến mà chỉ bảo, “Cậu còn không đi? Mình đi trước!” Đối với chuyện không thể thay đổi được thì Kì An Chi chưa bao giờ tốn tinh thần cho nó. Hắn chỉ biết, nếu có quyết tâm thì có thể thay đổi tất cả, người như vậy sống mới có ý nghĩa. Ngày hôm nay, vì cái gì lại muốn hẹn Đường Mộ Thần đi leo núi? Kì An Chi đương nhiên là có dụng ý riêng, là cái gì thì tới đỉnh núi sẽ biết. (PS: màn đêm sắp xảy ra, tiểu An An muốn làm cái gì? Mọi người đều biết cả rồi! Hoa Quế cười gian lăn lăn...)",
  "nextChapter": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-04"
}