{
  "title": "Đương Vương Tử Chàng Thượng Vương Tử - Chương 06",
  "url": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-06",
  "content": "Đương Vương Tử Chàng Thượng Vương Tử Chương 6 gacsach.com Ánh dương quang dần dần hạ xuống, trời đã gần tối. Mồ hôi tuôn như mưa, từ đỉnh đầu, trán, chóp mũi mãnh liệt túa ra, vừa rơi xuống chưa kịp lau đi đã bốc hơi trên làn da nóng hổi, hoặc là rơi trên vách đá dựng đứng. Kì An Chi nghiêng đầu, liếc mắt nhìn người đi phía sau thủy chung bảo trì một khoảng ngắn với hắn, ánh mắt lộ ra một mạt tán thưởng. Nga! Thật hoài niệm quả táo khi còn bé a, tròn tròn béo béo, phấn phấn nộn nộn, khuôn mặt nhỏ nhắn luôn luôn hồng hồng, khiến cho hắn cứ mỗi lần nhìn thấy đều nhịn không được mà đưa tay chà đạp một phen. Thế nhưng hiện tại... Kì An Chi có chút tiếc hận, khi trưởng cả người tự nhiên lại gầy gầy xương xương, chẳng còn dễ thương chút nào. Thế nhưng, vẫn đẹp như trước! Quan trọng nhất là, đôi mắt của cậu ta hoàn toàn không thay đổi, vẫn sáng long lanh, uy vũ mà linh động. Bằng không, hắn thật ác liệt muốn đánh cho gia khỏa này thành người thực vật để vĩnh viễn giữ được hình ảnh khi còn bé. Kì An Chi cho tới bây giờ đều không cảm thấy mình rất tài giỏi, hay là chỉ số thông minh của mình cao hơn người, đây có thể là di truyền, nhưng Kì An Chi lại tin rằng ba ba ngốc nghếch của hắn khi mang thai hắn đã vô cùng hào phóng mà đem toàn bộ trí tuệ tặng hết cho hắn. Thế nhưng thành tích cho dù tốt thì được gì chứ? Dễ dàng đoạt vô số hạng nhất thì dùng để làm gì? Chỉ có một mình cô đơn đứng trên cao, không ai có thể hiểu được. May là, bên người hắn còn có người này. Kẻ ấy là Đường Mộ Thần, một kẻ rất kiên định, quyết tâm đánh bại hắn làm mục đích sống của y, Kì An Chi nghĩ đến cuộc sống của mình cuối cùng cũng có một thứ quan trọng. Cái này cũng không phải Kì An Chi khoe khoang, Đường Mộ Thần tuy rằng rất ưu tú, nhưng muốn vượt qua hắn thì không thể, tiếc là hắn không thích nói ra. Bởi vì nếu như chỉ có một mình đứng trên cao thì còn có nghĩa lý gì nữa? Độc Cô cầu bại vì cái gì mà cô độc suốt đời, lưu lại chỉ một con chim lớn làm bạn? Hay bởi vì kẻ đó quá ngốc, không biết cướp một kẻ về làm bạn. Kì An Chi thông minh hơn hắn nhiều, từ rất nhiều năm trước đã nhận ra được, nếu không thì hắn đã mặc kệ, không nhường cho Đường Mộ Thần mười lần cho thắng ba lần, giống như đang nuôi dưỡng một cây củ cải, thỉnh thoảng thưởng cho y, dụ dỗ Đường Mộ Thần tiếp tục tranh tài với hắn. Nhìn y đi, tên nhóc này sau bao nhiêu năm được hắn khổ tâm điều giáo, nổi tiếng đến thế nào? Kì An Chi giống như một ông thầy cần mẫn vun xới cho học trò của mình trưởng thành, dương dương tự đắc hưởng thụ thành quả. Đáng tiếc duyên phận thầy trò đã hết, một người thầy tốt đến đâu cũng phải buông tay cho học sinh bay đi, Kì An Chi không thể không tiếc nuối. Nhưng hắn nỗ lực nhiều năm như thế không thể không nhận được chút gì đúng không? Vì thế thầy giáo Kì nghĩ, đã đến lúc đòi trả công rồi. Được rồi, thầy Kì ngươi thừa nhận đi, ngươi từ sớm đã không có ý tốt. Từ khi còn rất nhỏ, hắn đã ham muốn quả táo kia rồi. Tuy dung mạo của Kì An Chi giống hệt ba ba ngu ngốc, nhưng chảy trong huyết quản của hắn là dòng máu của Kì gia. Họ Kì là người như thế nào? Thương nhân. Thương nhân là người ra sao? Là kẻ luôn trục lợi cho mình. Mà Kì An Chi lại là người thừa kế xuất sắc nhất của dòng họ này, càng thêm ham muốn đem đặc điểm đặc biệt này của dòng họ phát dương quang đại, cần phải ăn tươi nuốt sống, một chút cũng không chừa! “Cậu thua.” Kì An Chi đặt mông ngồi xuống, nhìn kẻ phía sau dùng hết tia khí lực cuối cùng cũng không thể vượt lên hắn, nheo mắt cười. Thời khắc cuối cùng, cư nhiên phát lực, có thể tiến lại gần hắn chỉ cách một cự ly mười thước, đây không thể phủ nhận được a. Đường Mộ Thần thất bại ngồi xuống, hung hăng trừng tên quái vật tinh lực siêu cường “Nói đi! Muốn mình làm gì?” “Ngô... mình còn chưa nghĩ ra! Ăn cơm trước đã!” Kì An Chi tiếp tục thừa nước đục thả câu, không để cho y một đáp án thống khoái. Cổ nhân từng nói, ăn no mới có thể làm việc, huống chi, trời còn chưa tối a! Gấp làm gì? Trên đỉnh núi có một dòng nước suối, là đầu nguồn của tiểu Tây Hồ. Bên dòng suối nhỏ chảy róc rách có một khoảng đất trống, thích hợp để dựng lều cắm trại. Dựng lều, đốt lửa, trên núi tuy rằng không có mãnh thú, nhưng giữa hè cũng phải đề phòng rắn rết hay mấy con thú nhỏ đến quấy phá. Trên đỉnh núi không có cá, chỉ có thể ăn thức ăn mang theo sẵn. Kì An Chi rất hy vọng bắt được mấy con thỏ, nhưng đợi nửa ngày cũng chỉ có mấy con chim bay qua. Kì gia lớn nhỏ đều ghét mấy thứ ít thịt ít lông, nhắm chừng khó khăn, hảo tâm buông tha cho chúng nó. Ăn uống no đủ, chuyển qua chính sự thôi. Kì An Chi đi tới bên suối bắt đầu cởi quần áo. Biết hắn muốn tắm, Đường Mộ Thần quay lưng đi. “Cậu không tắm sao?” Kì An Chi hai ba cái cởi sạch y phục, “tõm” một tiếng nhảy xuống suối, cố ý cao giọng hỏi. “Lo mà tắm đi, nhiều chuyện làm gì?” Đường Mộ Thần giấu khuôn mặt đỏ bừng ở phía sau, tuy không thấy gì, nhưng chỉ cần nghe tiếng động thôi cũng đủ để thân thể y sinh ra phản ứng. Từ khi lần đầu tiên xuất hiện hiện tượng cương, mỗi một lần Đường Mộ Thần đều không nhịn được mà nghĩ đến gương mặt yêu nghiệt kia. Y biết điều này nghĩa là gì, cũng từng nỗ lực nhìn hình người đẹp đủ loại mà tự an ủi, nhưng mỗi khi đạt đến cao trào thì trong nháy mắt, gương mặt kia lại hiện ra, vô pháp thay đổi. Vì thế mà Đường Mộ Thần không dám đi qua, mà không chỉ không dám đi qua, còn phải nỗ lực khống chế dục niệm của mình, để tránh khỏi nhìn thấy gia khỏa kia thì có phản ứng bất nhã. Đường Mộ Thần xoay người đi như vậy, Kì An Chi càng thoải mái hơn. Y quay lưng lại, nguyên bóng lưng nằm gọn trong mắt Kì An Chi, hắn xích lõa lõa tiến hành ý ***. Mơ mộng nghĩ đến hai tay hắn giữ lấy đầu của y, xoa vai y, xé mở áo thun của y, kéo chân y ra, đem y đặt dưới thân... Vậy cảm giác nhất định sướng cực kỳ! Nửa ngồi trong dòng suối, Kì An Chi chỉ tưởng tượng thôi huyết mạch đã dâng trào. Bất quá không thể nóng vội, hắn kiên trì trấn an phân thân đang rục rịch, lần đầu tiên, nhất định phải ôn nhu. Nếu như lúc này Đường Mộ Thần quay đầu lại,nhất định sẽ thấy một gương mặt như sói tà ác mà quỷ mị. Không giống Diêu Nhật Hiên, không giống Kì An Tu, đó hoàn toàn chính là Kì An Chi, là gương mặt được che giấu rất kỹ.",
  "nextChapter": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-05"
}