{
  "title": "Đương Vương Tử Chàng Thượng Vương Tử - Chương 02",
  "url": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-02",
  "content": "Đương Vương Tử Chàng Thượng Vương Tử Chương 2 gacsach.com Hôn lễ gần bắt đầu, KìHạnh Chi rất lo lắng, sao anh cả còn chưa đến? KìNhạc Chi nhãn thần khẽ động, lặng lẽ kéo tay áo anh mình, ý bảo cậu bảo trì lãnh tĩnh, nhưng lại giấu đầu hở đuôi nói, “Hay là anh cả gặp chuyện gì vướng chân rồi.” Hà Gia Duyệt sắp sinh rồi, bụng lớn đến nỗi có thể hù chết người, căn bản là không có khả năng đi ra ngoài, ở nhà tĩnh dưỡng. Bởi vì làĐường Mộ Thần nên Kì Nhạc Chi vô luận như thế nào cũng phải tới tham gia hôn lễ. Trong nhà, hình như chỉ có Kì Nhạc Chi và Kì Hạnh Chi là nhận ra được anh cả của mình và Đường Mộ Thần có quan hệ không bình thường, nhưng mà bọn họ đều không thể nói, mà cũng không dám nói ra. Hai người đều làcon trai trưởng trong gia đình, cũng là đứa cháu đích tôn mà gia tộc kỳ vọng nhiều nhất, nếu như hai người bọn họ thật sự có gì đó... Vậy thì e rằng gia đình của cả hai chẳng khác nào xảy ra động đất, vì vậy mà bọn họ đành phải gắt gao đem bí mật này chôn sâu trong lòng, chỉ dám có một chút hy vọng nhỏ nhoi. KìNhạc Chi còn đoán thầm, có lẽ hôn lễ của Mộ Thần cũng đã được anh mình đồng ý. Bởi vì chẳng ai trong bọn họ muốn nhìn thấy cảnh thương tâm của gia đình. Vì thế hai người họ lần lượt kết hôn là chuyện mỹ mãn tốt đẹp nhất trong mắt mọi người. “Cũng không phải là anh cả kết hôn, muốn anh ấy đến làm gì?” Mục Sam lén lút sờ sờ thắt lưng lão bà mới cưới, hơi oán trách nhẹ nhàng thì thầm, “Bác sĩ nói, cần tránh cho tâm tình quá mức kích động, cẩn thận động thai khí!” Cái lỗ tai nhỏ của KìHạnh Chi lập tức ửng đỏ, vốn Mục Sam dự định sớm sinh con, nhưng cậu thì muốn trước hưởng thụ hai năm cái đã. Thế nhưng thời gian hai người đi hưởng tuần trăng mật ở chung thật sự là quá mỹ diệu rồi, thầy đầu gỗ luôn luôn nhịn không được mà cứ muốn cậu một lần lại một lần. Ngoài ý muốn liên tiếp phát sinh, trúng chiêu cũng là đương nhiên thôi. Tuy rằng nghe lão công trách cứ, nhưng Kì Hạnh Chi không thể không lo lắng, anh cả đã từng đấy tuổi rồi nhưng chưa từng có tình cảm với bất kỳ ai như thế, Kì Hạnh Chi tuy đầu óc không được tốt lắm, nhưng người như cậu thì thường trực giác lại vô cùng chuẩn xác. Hôn lễ này nhất định là anh cả không hề mong muốn! Bây giờ anh ấy rốt cuộc đang ở đâu? Thực sự là sốt ruột muốn chết, mà điện thoại cũng chẳng liên lạc được! Nhãn châu của KìHạnh Chi xoay động, cậu chợt nghĩ ra một biện pháp hơi ngu ngốc! Trực tiếp làm mặt vô tội chạy qua hỏi chuẩn chú rể, “Anh Mộ Thần, anh có thấy anh cả của em đâu không?” Nụ cười của Đường Mộ Thần thoáng chốc cứng đờ, ánh mắt né tránh nhìn qua chỗ khác, mới cười nói, “Nga, anh ấy bảo có chút việc, không thể tới được, không sao cả!” Một phần tư viên thuốc ngủ, không tổn hại nhiều lắm đối với thân thể hắn nhưng đủ để cho hắn ngủ cả buổi sáng, qua hết hôn lễ. Nhìn ra Đường Mộ Thần đang nói dối, Kì Hạnh Chi lại càng không chịu đi, anh cả không ở đây, cậu ít nhiều gì cũng phải vì anh mình mà làm cái gì đó, Anh Mộ Thần, anh thực sự muốn kết hôn sao? Nếu như anh cả em biết, anh biết hậu quả ra sao không?” Đường Mộ Thần sa sầm mặt, “Hạnh Chi quay lại chỗ đi! Đừng nói bậy, anh sắp kết hôn rồi, anh trai em biết rồi, mà anh ấy cũng đã chúc phúc cho anh thôi!” “Thế nhưng...” KìHạnh Chi còn muốn nói tiếp, Đường Mộ Thần đã đẩy cậu đi, thấp giọng quát, “Hạnh Chi! Kết hôn là chuyện riêng của bọn anh, em đừng có nhúng tay!” Người bên ngoài thấy bọn họ tựa hồ sắp cãi nhau, Đường Tùng Niên đi qua, “Hạnh Chi, có việc gì sao?” Đường Mộ Thần hung hăng cho Kì Hạnh Chi một ánh mắt cảnh cáo, nhìn ông Đường đầu đầy tóc bạc, nở cụ cười từ ái nhìn mình, Kì Hạnh Chi thất bại trưng ra nụ cười ngọt ngào, “Không có việc gì ạ! Cháu nói muốn đi trêu chọc cô dâu một tí, anh Mộ Thần sợ cháu khi dễ cô dâu nên không cho cháu đi!” Đường Tùng Niên yên tâm cười ha hả, “Tiểu Thần lo lắng quá thôi, mấy đứa cứ đến chơi, tân hôn ba ngày vô khổ, đừng lo!” Đường Mộ Thần thở phào nhẹ nhõm, Kì Hạnh Chi ủ rũ quay về chỗ ngồi, Kì Dân Hạo cảm thấy có chút kì lạ, “Hạnh Chi, rốt cuộc vừa rồi con đi nói gì với Mộ Thần vậy?” “Ách... Một vài chuyện thôi!” Kì Hạnh Chi không dám nói ra. Kì Dân Hạo nhíu mày, quyết định về nhà sẽ nói chuyện lại với thằng cháu này sau. Nhạc dạo cho hôn lễ bắt đầu vang lên, cô dâu cười tươi như hoa ôm một bó hoa bách hợp trắng tinh khiết, khoác tay cha mình, nhẹ nhàng đi tới, gương mặt ánh lên vẻ hạnh phúc rạng ngời khiến cho cô càng thêm xinh đẹp, thoạt nhìn vừa đoan trang vừa thánh khiết, thật sự là tài tử giai nhân, giai ngẫu thiên thành. Chu Ẩn nhìn chú rể anh tuấn đứng đằng trước, hận không thể mọc cánh mà bay đến nhanh hơn. Đường Mộ Thần nhìn cô dâu mỹ lệ đằng sau, hận không thể mọc cánh mà trốn cho mau. Thực sự muốn kết hôn sao? Tim y càng lúc càng đập mạnh, càng mờ mịt không thể quyết định được. Cô gái xinh đẹp kia là do chính y lựa chọn, nhưng sao vào giờ phút này, khuôn mặt của cô ấy lại mơ hồ như vậy? Không thể nghi ngờ, đây là người con gái mà y quen đã ba năm, cũng là người con gái mà y thích, nhưng y thực sự có yêu cô ấy không? Y có thể cho cô ấy hạnh phúc, cho cô ấy chỗ nương tựa cả đời không? Trên lưng Đường Mộ Thần bỗng nhiên ra một thân mồ hôi lạnh, nếu như... nếu như nói y căn bản là không yêu cô ấy, vậy y có thể dùng lời thề dối trá lừa gạt cô gái vô tội này, lừa dối thượng đế, lường gạt mọi người ư? Y cảm thấy đầu óc xoay mòng mòng loạn thành một đoàn, rất muốn bỏ chạy. Thế nhưng nhìn bốn phía chung quanh, hàng trăm đôi mắt đang nhìn y chằm chằm, y không có cách nào trốn chạy được cả. Được rồi! Đường Mộ Thần tự nhủ, nếu như mày không có cách nào cho cô ấy tình yêu, vậy thì hãy cho cô ấy tình thương, tình thân, cùng với tất cả tình cảm khác! Cô ấy vẫn sẽ hạnh phúc, không phải sao? Khi tay Chu Ẩn được đặt lên tay Đường Mộ Thần thì, cô vô cùng kinh ngạc cảm giác được nơi nào đó là một mảnh lạnh lẽo. Nhưng không kịp ngẫm nghĩ, mục sư đã bắt đầu hỏi. Đường Mộ Thần không biết, cảm giác bất an của y đã truyền sang cả cho Chu Ẩn, khiến cho cô cũng bắt đầu bất an tự hỏi, người đàn ông đang đứng bên cạnh cô sẽ cùng cô đi suốt cả đời sao? Ngay cả khi nghe thấy từ hai kẽ răng của Đường Mộ Thần thoát ra ba chữ “Con đồng ý” thì trong lòng của cô càng mơ hồ khiến cho cô không khỏi run rẩy. Chu Ẩn không phải là một cô gái ham hư vinh, không phải là vì gia thế tiền tài của Đường gia mà đồng ý việc hôn nhân này, cô đã tốt nghiệp đại học, là một người con gái có lý tưởng lẫn chính kiến của riêng mình, nếu như cô muốn kết hôn, nhất định là bởi vì tình yêu. “Chu Ẩn, con đồng ý trở thành vợ của Đường Mộ Thần chứ?” Mục sư quay sang hỏi cô. Chu Ẩn cúi đầu tư lự, trực giác mẫn cảm trời sinh của phụ nữ khiến cô do dự, không cách nào mở miệng nói ra ba chữ kia. Nhưng chỉ im lặng nhất thời, đã trở thành vĩnh viễn. Cửa lớn giáo đường “Rầm” một tiếng bị người hung hăng đá văng, một chàng trai trẻ tuổi một thân đầy khí thế cuồng ngạo bước vào, cao giọng tuyên cáo: “Tôi phản đối!”",
  "nextChapter": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/duong-vuong-tu-chang-thuong-vuong-tu-chuong-01"
}