{
  "title": "Đùa Giỡn Với Nguy Hiểm (Flirting With Danger) - Chương 06",
  "url": "https://gacsach.top/doc-online/dua-gion-voi-nguy-hiem-flirting-with-danger-chuong-06",
  "content": "Đùa Giỡn Với Nguy Hiểm (Flirting With Danger) Chương 6 gacsach.com Thứ 6 4:33 pm “Tôi sẽ không chui vào trong cái ô tô đó với anh đâu.” Khi họ đứng ngoài cửa trước của cửa hàng Meissen, Samantha nhận ra mình đã sai khi nghĩ Addison sẽ kém hấp dẫn hơn vào ban ngày và khi có nhân chứng bên cạnh. “Đó là một chiếc limousine,” Addison sửa lại: “và anh không định bắt cóc em.” “Tôi muốn gặp nhau ở sau nhà anh khi trời tối.” Đối với cô, điều đó hợp lý hơn. Cô sẽ có thể ra vào tùy ý mình và có một chút kiểm soát là mình sẽ tham dự vào chuyện này tới đâu. “Tôi biết đường vào.” “Em sẽ không đột nhập vào nhà anh lần nữa. Và anh không thể tưởng tượng ra cảnh em đi bộ qua cổng trước có cảnh sát canh gác đâu.” “Tớ thì muốn thấy đấy,” Donner phản đòn Cô nhếch môi với anh, không cần phải giả vờ tức giận khi họ tiếp tục đứng tranh luận trên đại lộ Worth. Dù bản năng đang thúc giục cô không được đứng trong không gian mở, cô cũng không định thỏa hiệp với tiêu chuẩn của mình. Và xét tới việc hơi nóng nam tính tỏa ra từ Addison đang làm miệng cô khô lại, cô chắc chắn cần giữ một chút khoảng cách - và quan điểm của mình. Rõ ràng cô không còn là kẻ đi săn duy nhất nữa. “Tất cả tài sản của tôi ở cách đây hai dãy nhà. Tôi sẽ không bỏ lại chúng.” Addison định nói gì, rồi lại ngậm miệng. “Tất cả tài sản của em?” anh lặp lại sau một khắc, và cô thấy mình đã làm anh ngạc nhiên. Có lẽ ý tưởng là ai đó thậm chí có thể điểm được tất cả gia tài của mình, chưa nói đến khuân chúng đi quanh, làm anh bối rối. “Tôi sợ là vậy.” Điều này không hoàn toàn đúng, vì cô có một kho chứa cô thuê gần Miami, vài ngôi nhà lẩn trốn ở đây đó, và một tài khoản ngân hàng kha khá ở Thụy Sĩ, nhưng đó không phải việc của anh. Mọi thứ cô cần để tồn tại qua ngày đều nằm trong cốp của chiếc Honda. “Chúng ta sẽ qua lấy.” Sam bắt đầu cảm thấy mình giống con mồi hơn là kẻ đi săn, và cô không thích thế. Vụ hợp tác này là ý tưởng của cô, không phải của anh ta. “Chúng ta sẽ qua lấy, đừng đùa chứ,” cô ngắt lời. “Tôi sẽ tự lái xe tới nhà anh, không thì quên đi. Anh không cần quản việc của tôi.” “Anh muốn quản việc của em.” Addison khăng khăng, sự bực mình hơi pha trong giọng nói ấm áp. “Người ta không hay phản đối anh, phải không?” cô hỏi “Ừm, không thường xuyên.” “Quen dần đi,” cô phản đối, không có ý định nhường vị trí tiền vệ. Cô có thể dễ dàng giành quyền ra lệnh sau này, nhưng với Addison, cô muốn đặt trước những luật cơ bản. “Sao cô không hợp tác và biết ơn chúng tôi không gọi cảnh sát, cô Smith?” Người luật sư càu nhàu, khoanh tay trước ngực. Dựa vào sườn chiếc limo, trông anh như một tên Mafia lông lá trong đôi bốt cao bồi màu nâu. “Không phải đuổi theo chiếc xe cứu thương nào à?” cô đáp lại, mừng vì mình không phải cố hấp dẫn tên luật sư. “Hay lúc nào anh cũng phải ở bên sẵn sàng lau mông cho Addison?” “Anh tự lau mông mình, cảm ơn em nhiều,” Addison nhẹ nhàng xen vào. “Lên xe đi.” “Tôi...” “Anh không muốn tranh luận nữa. Lúc này em đang tự do vì anh chưa gọi cảnh sát. Chúng ta sẽ lấy đồ của em, quay lại nhà anh và bắt đầu làm việc. Anh chỉ có thể thỏa hiệp đến đó thôi, em yêu.” Trong một khắc, cô muốn hỏi anh đang nghĩ đến loại công việc nào, nhưng trong tình huống này nó có vẻ không khôn ngoan. Anh đã đúng về việc có lợi thế. Dù anh không gọi cảnh sát, càng đứng lâu trên đại lộ Worth, cô càng có khả năng bị còng tay. “Được rồi.” “Vậy thì đi thôi,” vị luật sư nói, vẻ mặt tối sầm lại khi anh nhìn qua họ. “trừ khi cô muốn mượn chương trình thời sự 6h để mời Dracula hay Hannibal Lecter[5] qua ăn tối.” Sam liếc qua sau vai, nheo mắt trước ánh mặt trời buổi chiều. Cảnh tượng cả đám camera tin tức chĩa vào hướng họ làm cô rên lên. Không thèm đợi người mở của chiếc limo, cô tự mở ra và nhảy vào trong. Không chụp ảnh. Không bao giờ. Một bức ảnh nghĩ là bạn đã bị đính nhãn và ghi nhớ và có thể bị nhắc tới bất cứ lúc nào. “Đi thôi,” cô ra lệnh, trườn vào giữa ghế, cách xa cửa sổ. “Và anh nghĩ là anh ghét báo chí đấy,” Addison bình luần, ngồi xuống cạnh cô. Donner ngồi ghế đối diện, và chiếc limousine gầm gừ khởi động với tốc độ khá an tâm lướt vào dòng xe cô thông thoáng. Sam không thở ra được cho tới khi họ đi qua chiếc xe của hãng tin cuối cùng. “Họ có theo sau không?” “Tất nhiên là có. Anh nghĩ họ đang cho ít nhất một chiếc trực thăng theo đuôi chúng ta ngay lúc này.” Cô nhíu mày. “Thế thì quên xe của tôi đi. Tôi sẽ quay lại lấy sau.” “Anh sẽ bảo người qua lấy. Thế có tốt hơn không?” “Tôi thấy tốt hơn nếu tôi là người duy nhất biết nó ở đâu.” “Cô hơi nhạy cảm, phải không?” Vị luật sư nói, lôi ra một chai nước trong chiếc tủ lạnh dưới ghế ngồi của anh. Anh không mời cô. “Cảnh sát có theo đuôi anh không?” cô đáp trả “Không.” “Thế thì im đi.” Addison lờ đi cuộc trao đổi, thay vào đó anh bấm nút trên bảng điều khiển ở cửa. “Ben, về nhà nhé,” “Vâng, thưa ngài.” Hàm nghiến chặt với cơn buồn nôn vì cả lo lắng và khó chịu và adrenaline, Sam nhìn Donner nâng chai nước và uống một hơi dài, hơi nước ngưng tụ chảy xuống ngón tay anh và nhỏ vào cavat anh. “Cái đó dành cho tất cả mọi người hay anh ta là người đặc biệt?” Với một âm thanh giống như tiếng cười bị đè nén, Addison cúi xuống lấy ra một chai nước lạnh nữa và đưa cho cô. “Cậu ấy là người đặc biệt, nhưng em cũng cứ tự nhiên.” “Tớ mừng là cậu thấy vui, Rick,” Donner càu nhàu. “Đây không giống những gì tớ tưởng khi cậu nói cậu muốn sự giúp đỡ của cô ta. Tớ đã nghĩ về 1, 2 cuộc điện thoại - không phải mời con cáo trở lại chuồng gà.” “Tất cả những còn gà của Addison đều được an toàn.” Sam phản lại. “Anh ta có cần thiết phải ở đây không?” Cô quay sang Addison, người đang quan sát cô với biểu cảm hứng thú, gợi cảm trên mặt. “Bây giờ thì có.” “Tuyệt.” Cô đã định tỏ ra bị làm phiền hơn, nhưng không ai có quyền trông tuyệt đến thế chỉ sau 3 ngày suýt bị bom thổi thành từng mảnh. Sự không chắc chắn của cô về vụ trao đổi này tăng lên, và cô cố dìm cơn bồn chồn trong bụng bằng 1 ngụm nước. Không chắc chắn, hay sự khao khát, Sam? Với sự rung cảm nóng bỏng nảy ra giữa bọn họ, Sam biết câu trả lời là gì. “Điều gì làm anh thay đổi suy nghĩ về tôi?” cô theo đuổi “Tò mò.” Anh ngồi lại, vẫn thoải mái và thư giãn trong bộ vest xanh lam đắt tiền giống như đêm đó khi anh mặc jean và đi chân trần. “Vậy, Samantha, em có biết ai là người lấy viên đá và đặt bom không?” Sam đông cứng lại với chai nước đang đưa lên miệng. “Viên đá bị mất rồi?” Anh gật đầu. “Thất vọng à?” Cô đáng bị thế, cô nghĩ, và bỏ qua lời bình luận. “Nó làm sự việc thay đổi.” Cau có với vẻ nghi ngờ của tên luật sư, cô uống thêm nước và thầm nguyền rủa Etienne thêm vài lần. Và cả kẻ nào đã thuê hắn nữa. Đó, là điều cô cần tìm ra. “Khác biệt đối với mục đích của vụ này. Không phải khác biệt với tôi. Nói mới nhớ, Addison, anh có ý tưởng gì để giúp tôi chưa?” “Anh có một vài ý tưởng. Nhưng anh sẽ trông chờ em giúp lại. Anh không cho đi mà không nhận lại gì. Đó không phải là cách anh làm việc.” “Tôi cũng vậy.” Thật ra thì nhận lấy mà không cho đi mới là cách cô thích làm việc. Nhưng đây chắc chắn không phải công việc bình thường. Tất cả những thứ cô học được trong đời là trách nhiệm của cô. Đúng, cô có một ý tưởng hay chết tiệt về việc ai là người lấy viên đá và nhiều phần là đặt quả bom. Ném người thuê Etienne cho bầy sói hoàn toàn phù hợp với cô, nhưng cô cần thời gian để tìm ra tên con hoang đó trước khi cảnh sát tìm ra cô. Do vậy cô đã đáp lại lời mời trên tivi của Addison, và bây giờ đang ở trong chiếc limousine của anh. Addison gật đầu, liếc một tia nhìn cảnh cáo sang phía vị luật sư. “Chúng ta sẽ cùng cố gắng hợp tác.” “Tớ sẽ làm phần của mình, nhưng tớ vẫn giữ quyền ngăn cản và nói những câu “Tớ đã bảo cậu mà” trong tương lai.” Donner nói, ổn định lại với chai nước của anh. “Rất hữu ích đấy.” Sam nói “Tôi sẽ không phải nói thế nếu cô không đột nhập vào nhà, quí cô Lễ nghi ạ” “Nhưng anh vẫn có một vụ trộm và một vụ nổ, Havard. Và không có ai giúp anh giải quyết cả.” “Yale. Và cô...” “Đủ rồi đấy, trẻ con,” Addison cắt ngang. “đừng làm tôi phải dừng xe” Nhếch mép với vị luật sư, Sam ngồi lại. Cha cô chắc đang cựa mình trong mộ. Con gái ông đang ngồi trong một chiếc limousine với một tên luật sư và một trong những người giàu nhất thế giới. Cô biết chính xác Martin Jellicoe sẽ làm gì với cơ hội này - ăn trộm của Richard Addison đến manh khố cuối cùng. Suy nghĩ kiểu đó, tuy nhiên, chính là lý do cha cô dành 5 năm cuối đời trong tù. Cô học được bài học về sự kiềm chế và kiên nhẫn, dù rằng ông đã không. Khi cô liếc sang Addison, cô quyết định rằng bài học về sự kiềm chế đặc biệt hữu ích. Cô nhìn ra cửa sổ qua tên luật sư để ngắm những cây cọ và bãi biển lướt qua, và tự hỏi mình đang đưa bản thân tới đâu. Mỗi dặm đưa cô cách xa bộ dụng cụ và chiếc ô tô của cô, xa khỏi sự an toàn của mạng lưới thành phố đông đúc. Vì Chúa, cô thậm chí không mang theo quần áo để thay. Nhưng cô có thể chơi trò này, cô sẽ chơi nó, vì cô không còn lựa chọn nào khác. Họ tới gần cánh cổng, hai viên cảnh sát mặc đồng phục đứng hai bên. Sam không thể không chìm sâu hơn vào ghế khi xe chậm lại. Không, cô không thích tự đi vào, nhưng nếu thế thì cô sẽ không lái xe qua cổng chính. Tài xế chiếc limo hạ kính xuống, bàn bạc với hai viên sĩ quan, và cửa mở ra. “Thấy chưa, em vào an toàn mà, như anh đã hứa. Không cần trèo tường, đào hầm, hay bất cứ thứ gì cả.” Samantha quay lại nhìn cánh cổng khép lại. “An ninh của anh thật tệ.” “Chúng tôi có hai cảnh sát đứng trước cổng,” Donner nói Nhìn về phía trước lần nữa, cô cau mày với vị luật sư. “Và họ thậm chí không kiểm tra cốp hay ghế sau của xe. Nếu mục đích là bảo vệ an toàn cho Addison, anh có thể gợi ý là họ ghi lại danh tính của tất cả khách đến và kiểm tra không ai đang giữ một ai đó làm con tin trước khi mở cổng. Tôi biết anh đã nhận diện tôi cho họ, vì tôi đã nghe thời sự. Dù vậy tôi vẫn ngồi đây.” Richard giữ tầm nhìn trên cửa sổ. Samanth nói đúng. Sự tôn trọng cảnh sát Palm Beach dành cho anh có thể hiểu được, xét tới địa vị của anh trong cộng đồng quí tộc thân thiết ở đây, nhưng anh đúng là đồ ngốc nếu anh trông đợi gì ở cảnh sát ngoài việc ngăn cản giới báo chí tới cửa nhà anh. Bọn họ cũng không ngăn được vị khách của anh tối qua - hay ngay bây giờ. “Lo lắng cho anh à?” anh hỏi. “Anh là lối thoát của tôi,” cô đáp lại, vẻ trêu đùa lẫn trong giọng nói. “Thế thì hãy cố thành thật với anh.” “Tôi sẽ cố hết sức.” “Cảm ơn.” Tom có vẻ nghi ngờ, nhưng Richard nghĩ cô nói thật. Dù vậy, anh định giữ kín quan điểm của mình. Cô có thể tỏa ra hơi nóng hơn cả mặt trời Floria, nhưng cô đang chơi một trò chơi, và anh cũng vậy. Điểm khác biệt duy nhất là cô muốn được tự do, và anh muốn... cô. “Đôi khi anh cũng làm việc ở nhà,” anh nói. “Anh cũng có khách nữa. Khách đến là chuyện bình thường mà. Và em phải thừa nhận giờ em không ăn mặc giống một tên trộm lắm.” Anh thừa dịp để ánh nhìn lướt dọc đôi chân dài của cô. Nếu cô có để ý tới sự quan sát của anh, cô cũng không nói gì về chuyện đó. “Tôi có thể trần truồng hay phủ đầy băng đạn, Addison, và họ cũng không thèm chớp mắt.” “Đã hiểu. Và vì anh chỉ biết tên em, em cũng có thể gọi anh là Rick” “Tôi sẽ quyết định những gì tôi có thể làm.” Cô đáp lại, dù dọng điệu nhẹ nhàng hơn một chút. “Nhưng cảm ơn anh vì lời đề nghị, Addison” Vậy là cô sẽ đưa ra một vài giới hạn. Điều này thật thú vị - và thậm chí còn khiêu khích hơn. Ben lái xe dọc lối vào dài và dừng lại, vòng qua mở cửa cho họ. Samantha nhảy ra đầu tiên, rõ ràng rất mừng vì có thể thoát khỏi chiếc limousine. Richard quan sát cô khi cô quay lại trước cửa. Có thể cô chưa bao giờ thấy biệt thự của anh vào ban ngày. “Anh sẽ đưa em đi tham quan một vòng nếu em thích.” “Cậu không phải tiếp cô ta, Rick.” Tom thì thầm khi họ theo cô tới cửa trước. “Cậu là mục tiêu, và cậu có thể nghĩ cô ta dễ thương, nhưng tớ không tin cô ta. Cô ta đã tới đây hai lần. Không được mời.” “Và giờ cô ấy được mời. Lui lại nào, Tom. Tớ sẽ gặp cậu trong văn phòng vài phút nữa. Gọi điện cho William Benton cho tớ.” “Benton? Cậu...” “Tom.” “Vâng, thưa ngài.” Donner sải bước qua sảnh trước lên cầu thang, lườm lại Samantha lần cuối. Cô có vẻ không để ý, bởi cô đang bận lướt ngón tay trên chiếc bình ở bàn trước. “Sao anh để một chiếc bình 1500 năm ở gần cửa trước thế này? Ở đây không có bão lốc à, hay cổng nhà anh cũng có thể chặn bão?” “Đó là...” Nhíu mày, cô cúi gần hơn để quan sát hoa văn, gõ gõ vào viền bằng đầu móng tay. “Ồ, anh cũng có đồ giả à?” “Anh nghĩ nó khá đẹp,” anh nói, mỉm cười và bị ấn tượng. Dante mất gần 1h để phát hiện ra. “Và đó là 1 bản sao, trong một cuộc gây quĩ. Em biết nhiều về nghệ thuật không?” “Tôi có thể đọc được danh sách những thứ bán chạy nhất, nhưng tôi thích đồ cổ hơn. Ở đây anh có thuê người làm không?” “Những tên trộm phải biết điều đó trước khi đột nhập chứ?” “Anh đáng lẽ không có ở đây. Người làm của anh khi anh không ở Floria gồm 6 người vào ban ngày và 2 người buổi tối, thêm nhân viên an ninh được thuê nữa, và một phòng dành cho người quản lý tài sản của anh ở khi anh bắt ông ta làm việc muộn. Tôi không biết những ai sẽ ở đây khi anh có mặt.” “Khoảng một tá người làm cả ngày,” anh cung cấp: “dù hiện giờ anh chưa gọi họ tới. Cảnh sát nghĩ anh nên hạn chế nhân sự, và anh không muốn gây nguy hiểm cho ai.” “Dễ hiểu thôi. Anh có quản gia không?” “Có” “Tên ông ta là Jeeves[6] à?” Rick cười vui vẻ. Anh nhanh chóng phát hiện ra sự quyến rũ anh thấy nơi cô là một phần của tính cách cô. Rõ ràng là cô đã biết cách sử dụng nó mang lại lợi ích cho mình, nhưng anh không thể không thích nó. Cùng lúc đó, anh cũng không quên cô giỏi khoản này thế nào. “Sykes. Dù vậy, ông ấy cũng là người Anh, nếu điều đó làm em cảm thấy tốt hơn.” “Vậy là họ đi cùng anh vòng quanh thế giới, khi anh chuyển từ nhà này tới nhà khác à?” Khi cô nói, cô rời khỏi sảnh chính, bước vào phòng khách tầng trệt. Vài thứ đồ nội thất cổ để rất nhiều các loại đĩa sứ, tượng nhỏ và Richard theo sau cô, dựa vào khung cửa. Cô có vẻ thoải mái hơn khi không có Tom ở đây; xét đến nghề nghiệp của cô, anh có thể hiểu lý do cô không thích luật sư. Cô lại lướt ngón tay dọc theo lớp gỗ phủ sơn rất đẹp của chiếc bàn làm việc thế kỉ 17, như thể cô phải chạm vào để đánh giá giá trị của nó. Sự gợi cảm của đôi tay cô làm anh phân tâm. Nhưng đây không phải một cuộc hẹn chết tiệt nào đó; đây là một cuộc điều tra giết người. Anh hít một hơi thật chậm, quan sát những chuyển động uyển chuyển duyên dáng của cô. Chết tiệt, cô thật mê hoặc. “Có không?” Richard chớp mắt. “Xin lỗi?” “Những người làm, Addison. Họ có theo anh không?” Anh hắng giọng. “Một vài người thôi. Hầu hết bọn họ, như Sykes, anh giữ ở một ngôi nhà nào đó quanh năm. Ông ấy ở nhà của anh ở Devon. Có nhiều thứ phải duy trì dù anh có ở đó hay không, và một vài người có gia đình và không muốn di chuyển suốt. Để làm gì?” “Cứ coi là tôi đa nghi đi.” “Về người làm của anh?” “Đừng nói với tôi là cảnh sát không hỏi anh mấy thứ này,” cô nói, liếc qua vai nhìn anh trước khi đi tới kệ đồ sứ. “Họ có hỏi. Nhưng không ai trong số người làm của anh trùng với mô tả về em, và họ tập trung tìm kiếm em.” Cô thở dài. “Có lý thôi. Vậy thì nói cho tôi biết có bao nhiêu nhân viên của anh biết anh quay lại Florida sớm?” “Chỉ có phi hành đoàn, tài xế của anh - Ben, và người quản gia Reinaldo. Anh ở một khách sạn ở Stuttgart, nên anh không báo với ai ở đó anh đi đâu. Nhưng chắc chắn không phải người làm của anh.” “Gia đình họ thì sao?” “Không.” “Chà, không phải tôi làm nhé. Còn những... người bạn riêng tư ở Đức thì sao?” “Ý em là anh có bạn gái ở Đức không à?” Anh nghĩ má cô hơi ửng lên, nhưng với khuôn mặt nhìn nghiêng của cô, anh không chắc lắm. Điều đó làm anh ngạc nhiên. Cô có vẻ rất thạo đời và tài giỏi, dù vậy cô vẫn đỏ mặt. “Chắc rồi. Anh có không?” “Không phải trong chuyến đi đó. Anh có công việc mà.” “Hừm.” “Hừm gì?” “Tôi đang nghĩ. Đợi một lát.” Sam đi qua anh vào hành lang một lần nữa và quay trở lại cửa chính. “Em nghĩ gì vậy?” Cô ném cho anh một ánh nhìn nữa, nụ cười nửa miệng vẫn trên khuôn mặt. “Anh đang nghĩ gì, Addison? Anh sẽ không mời tôi vào đây nếu anh thực sự nghĩ tôi sắp đặt vụ nổ, vậy ai là đối tượng tình nghi của anh? Động cơ của họ là gì? Có dấu hiệu đột nhập nào khác không? Ý tôi là, tôi sẽ giúp nhưng anh cũng phải góp công chứ.” Chiếc đồng hồ quả lắc kiểu cổ trong sảnh chính điểm 6 lần. “Anh không lập một danh sách kẻ thù.” Anh cười nhẹ, chú ý rằng cô không dùng tên anh. Anh tự hỏi không biết cô còn muốn đặt bao nhiêu vật cản nữa và anh có thể tìm hiểu được những gì về cô. Anh biết tên cô, thế là nhiều hơn tối qua rồi, nhưng xét đến sự miễn cưỡng khi cô nói nó ra, điều này sẽ không dễ dàng chút nào. May mắn là anh lại thích thử thách. “Và không, cảnh sát không tìm thấy dấu vết cạy cửa ở cửa chính và các cửa sổ,” anh tiếp tục. “Bọn anh cho là em là người cài mấy cái gương ở cổng và cắt cửa sổ hiên của anh. Em muốn ăn tối không?” Mặt cô nhăn lại. “Tôi không ở lại đâu.” “Ở đây em an toàn hơn bất cứ nơi đâu, đặc biệt cho tới khi chúng ta tìm ra cách thuyết phục ngài thám tử Castillo là em vô tội.” “Ý anh là ở đây an toàn hơn trừ khi có ai đó muốn thổi bay anh lần nữa. Anh hấp dẫn lắm, nhưng tôi thích được thở hơn.” Bước lên một bước cuối cùng, cô vòng tay quanh tay nắm và kéo mở cửa ra. “Anh sẽ rung chuông báo động nếu em muốn rời đi đấy,” anh nhẹ nhàng nói. Cô không đi đâu cả. Chưa tới lúc. Một tay vẫn trên cánh cửa, cô dừng lại. “Tôi nghĩ chúng ta đã thỏa thuận.” “Chúng ta có thỏa thuận, em yêu. Em sẽ giúp anh và anh sẽ giúp em. Anh nghĩ anh sẽ nướng một ít bít tết vì cả em và Tom đều ở đây.” “Havard có ngủ ở chân giường anh không?” “Cậu ấy là bạn anh, và cậu ấy nghĩ anh đang hành động ngu ngốc. Vì thế anh biết cậu ấy sẽ làm phiền anh ở một mức nào đó. Đừng lo, cậu ấy sẽ sớm rời đi thôi.” Vai chùng xuống cùng hơi thở, Samantha nhìn anh lần nữa. “Bít tết có vẻ được đấy. Nhưng tôi sợ tôi phải trở về lâu đài của tôi.” “Lâu đài của em ở Pompano Beach? Anh sẽ tránh xa nó, nếu anh là em” “Pompano Beach. Ở gần đây phải không?” cô hỏi, không hề chớp mắt. “Anh nghĩ tôi sống ở đó à?” “Có ai đó nghĩ thế. Giờ thì đi thôi, anh sẽ đưa em tới phòng nào đó. Anh bàn qua vài việc với Tom, rồi chúng ta sẽ ăn tối.” “Anh không thể giam giữ tôi ở đây,” cô nói khi cô lướt ngang anh, hướng sâu vào trong nhà. “Anh chỉ muốn đảm bảo chúng ta ở đúng vị trí để thực hiện những gì chúng ta thỏa thuận thôi.” Anh rút gọn khoảng cách giữa họ. “Em tự nhận mình là trộm, Samantha, đừng mong là anh sẽ quên điều đó.” “Tôi không mong thế. Nhưng tôi cũng sẽ không quên gì đâu. Buồng giam của tôi đâu?” Tranh cãi về việc cô muốn gọi nơi ở của cô là gì có vẻ không lợi ích gì. Nhưng anh có thể thay đổi ý kiến về việc cô sẽ ở phòng nào. Richard dẫn cô lên tầng 2. “Em sẽ thấy vài bộ quần áo trong tủ và đồ đạc cần thiết trong phòng tắm.” “Của vợ cũ anh à?” Hàm anh ngậm chặt ngăn lại một câu đáp lại. Thay vào đó anh nói: “Anh thường phải tiếp đãi khách mà không được báo trước, anh nghĩ tốt hơn là chuẩn bị sẵn một ít đồ đạc để họ được thoải mái hơn.” “Không khó chịu chút nào về cuộc hôn nhân thất bại đó phải không?” Anh bắt đầu có cảm giác cô không bỏ lỡ điều gì. Chà, anh cũng khá giỏi quan sát đấy. Cô theo sau anh dọc hành lang tới căn phòng ở đầu kia. Không thể ngăn được một nụ cười tự mãn, anh đẩy cánh cửa ra. “Tới rồi đây.” Khi Sam lướt qua anh, anh cúi xuống ngửi mùi hương nơi mái tóc nâu đỏ. Quả mâm xôi. Tuyệt thật. Và nóng bỏng một cách đáng ngạc nhiên. Nửa đường vào căn phòng, Samantha dừng lại, và anh quan sát cô ghi nhận mọi thứ xung quanh. Phía bên phải cô, ánh lấp lóa của đá và gương gợi lên một phòng tắm khổng lồ, trong khi cánh cửa đôi phía bên trái lộ ra một chiếc giường quá cỡ phủ màu xanh lá và xám mát dịu. Một ban công nhỏ nhô ra ngoài cánh cửa bằng gỗ và kính ngay phía trước, cùng với những bậc thang đá đỏ uốn lượn dẫn xuống bể bơi kiểu hang động. Ngay chính giữa phòng khách, đồ nội thất màu xanh lá căng phồng theo kiểu Georgian nước Anh mời gọi cô ngồi trước lò sưởi hay giải trí bằng chiếc ti vi plasma đặt trong tường ngay trên nó. “Đây là phòng màu xanh?” cô hỏi sau một khoảng dài im lặng. Anh mỉm cười. “Đúng rồi. Em thích chứ?” Cô gật đầu, một nụ cười chân thật trên môi. “Nó rất đẹp.” “Sao em không tìm thứ gì đấy để mặc cho hợp với một bữa tiệc thịt nướng nhỉ? Anh sẽ quay lại đón em vài phút nữa,” anh nói, hài lòng là căn phòng đã làm cô hài lòng. “Anh có khóa cửa không?” “Có ngăn được em không?” Môi cô cong lên. “Không.” “Vậy thì anh không phải bận tâm nữa.” “Vậy thì tôi sẽ thay đồ nếu anh cởi bỏ cái này đi.” Cô kéo cavat của anh. “Nó làm tôi căng thẳng.” “Anh không nghĩ có điều gì làm em căng thẳng được,” anh đáp lại, cái chạm nhanh của ngón tay cô trên ngực anh làm phần dưới của anh xáo động. Đúng, anh chắc chắn phải tìm hiểu về cô. Và phải thật sớm. “Đừng đi đâu nhé.” “Và không lấy gì cả. Tôi hiểu.” Anh ném chìa khóa phòng lên bàn uống nước, nghĩ là cô sẽ cảm thấy an toàn hơn khi cầm nó. Chìa khóa chủ thì vẫn trong túi anh. Với một nụ cười nhẹ anh hướng về phía bên kia hành lang tới văn phòng mình. Điều này chắc chắn là thú vị hơn mua bán một đài truyền hình cáp đang thua lỗ, điều mà anh đã lên lịch tuần này. Chết tiệt. Anh sẽ phải dời lại vài cuộc họp - nếu anh là mục tiêu đánh bom, anh không muốn gây nguy hiểm cho ai khác. Và anh muốn tập trung vào Samantha - và thỏa thuận của họ. [5] một nhân vật trong tiểu thuyết kinh dị là một bác sĩ phẫu thuật giết người [6] nhân vật trong cuốn tiểu thuyết, truyện ngắn của P.G Woodhouse, là quản gia của Bertie Wooster. Là một nhân vật khá nổi tiếng, máy tìm kiếm Ask Jeeves được đặt tên theo nhân vật này.",
  "nextChapter": "https://gacsach.top/doc-online/dua-gion-voi-nguy-hiem-flirting-with-danger-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/dua-gion-voi-nguy-hiem-flirting-with-danger-chuong-05"
}