{
  "title": "Đùa Giỡn Với Nguy Hiểm (Flirting With Danger) - Chương 04",
  "url": "https://gacsach.top/doc-online/dua-gion-voi-nguy-hiem-flirting-with-danger-chuong-04",
  "content": "Đùa Giỡn Với Nguy Hiểm (Flirting With Danger) Chương 4 gacsach.com Thứ 5, 9:08 am “Điều này thật kỳ quặc,” Richard Addison nói, cúp máy sau cuộc nói chuyện với cảnh sát trưởng sở cánh sát Palm Beach.”Đã hai ngày chết tiệt trôi qua rồi, và tất cả những thứ họ nói vẫn chỉ là họ có một vài manh mối nhưng không thể nói với tớ.” “Đúng rồi chứ sao.” Donner nhìn Richard đi lại ở phía bên kia bàn. “Chỉ trừ là họ đang giám sát một tên Walter ‘Stoney’ Barstone nào đó.” Richard liếc nhìn tờ fax Donner mang tới. “Và một ngôi nhà họ đã lục soát chiều nay. Tớ không nghĩ thế là đáng chú ý.” “Thế cũng khá rồi. Nhưng vì ngôi nhà đứng tên một bà Juanita Fuentes nào đó đã chết từ năm 1997, tớ đoán họ cũng không biết chuyện gì đang diễn ra.” “Tớ muốn tới đó,” Richard nói. “Tới ngôi nhà đó.” Sải bước về phía tủ rượu để lấy một ly brandy, anh day hai thái dương. Bác sĩ Klemm nói anh có thể sẽ bị choáng nhẹ, nhưng giờ thì anh nghĩ cơn đau đầu chủ yếu là vì tức giận. “Cậu không thể. Chúng ta chưa chính thức biết về nó. Và tớ chỉ đẩy mọi việc tới đấy được thôi, Rick, dù là có quăng tên cậu ra đi nữa.” “Tớ ghét việc không biết điều gì đang xảy ra. Và dù ai nghĩ gì đi nữa, cô ấy không hành động...” “không hành động như một kẻ giết người? Cậu nói rồi - nhưng cậu không có quyền quyết định việc đó.” Hắng giọng, Donner duỗi chân ra và đứng lên. “Tớ quan tâm đến việc cảnh sát muốn giữ cậu ở Florida hơn.” Anh nở một nụ cười khi Richard cau mày. “Ý tớ là, tớ thích cậu ở đây, dù không đúng mùa, nhưng để cậu ở một nơi mà mọi thứ nổ tung không làm tớ thoải mái.” “Tớ cũng vậy” “Ha, cậu thích ở giữa một đống rắc rối.” Richard lườm anh. “Dù gì đi nữa, tớ thực sự thích các phương án giải quyết. Cậu biến đi làm gì có ích đi được không?” Tom cúi đầu một cách vụng về. Người Mĩ. “Vâng, thưa đức ngài. Tớ sẽ qua văn phòng và gọi lại cho nghị sĩ Branston. Có thể tớ sẽ moi được gì đấy từ bà ta.” “Làm tốt vào, không thì tớ sẽ ra mặt.” “Không, cậu không thể, giờ cậu đang nằm im và hợp tác với chính quyền về vấn đề này. Tớ là luật sư. Tớ mới là người quấy rối.” Donner rời đi, đóng lại cánh cửa phía sau anh. Dù vậy Richard vẫn tiếp tục đi đi lại lại. Anh ghét bị sắp xếp, dù bởi một người bạn như Tom. Mấy lời nịnh bợ vô nghĩa của sở cảnh sát như xúc phạm anh. Và FBI và anh biết nhau khá rõ và chưa bao giờ hòa thuận với nhau. Anh nghĩ mình có thể bị tình nghi bởi một trí tưởng tượng cực kỳ phong phú của ai đó, nhưng trong thực tế có thể họ muốn anh ở Florida bởi sự hiện diện của anh sẽ thu hút giới truyền thông và thuyết phục sở tiếp tục trả tiền làm thêm giờ cho các thám tử của họ. Chỉ cần giúp họ tìm được cô Smith, anh sẽ chịu đựng ở trước mắt công chúng - chỉ lúc này thôi. Anh bắt đầu uống một hơi brandy nữa, và dừng lại khi chiếc cửa sổ trên trần nhà kêu lạch cạnh và mở ra. Với một cú nhảy duyên dáng trông có vẻ dễ hơn thực tế, một người phụ nữ đáp xuống văn phòng của anh. Người phụ nữ đó, anh sửa, lui lại một bước theo phản xạ. “Cảm ơn đã đuổi bạn anh về,” cô nói giọng thấp. “Tôi đang hơi chật chội ở trên đó.” “Cô Smith” Cô gật đầu, đôi mắt xanh lá vẫn nhìn vào anh khi cô đi về phía cửa và khóa lại. “Anh có chắc anh là Richard Addison không? Tôi nghĩ hắn ta phải mặc vest đi ngủ, nhưng đêm hôm trước anh chỉ mặc mỗi quần thể dục, và tối nay” - cô nhìn anh chậm rãi từ trên xuống dưới- “T-shirt và quần bò, và không đi giày.” Cơ bụng anh co lại, và - anh thích thú nhận thấy - không phải vì sợ. “Vest đang ở chỗ giặt là.” Bàn tay đeo găng của cô không có gì, giống như đêm trước, và lần này cô thậm chí không mang súng sơn hay túi. Cô lại mặc đồ đen - giày đen và quần bó đen và một chiếc T-shirt đen ôm lấy những đường cong mảnh mai. Cô nhếch môi. “Hài lòng là tôi không giấu vũ khí nào rồi chứ?” “Tôi không biết cô sẽ giấu nó ở đâu nếu cô mang theo,” anh đáp lại, lướt ánh mắt dọc theo thân cô. “Cảm ơn đã chú ý.” “Trong thực tế,” anh tiếp tục: “cô ăn mặc có vẻ hơi thiếu so với đêm trước. Tôi thực sự thích chiếc mũ bóng chày đấy. Rất đẹp.” Cô mỉm cười với anh. “Nó giữ đám tóc dài màu vàng khỏi mặt tôi.” “Đã chú ý để báo lại với cảnh sát,” anh nói, vẫn đang phân tích ý tưởng thú vị là cô có thể giấu vũ khí ở đâu. “trừ khi cô tới để giết tôi; trong trường hợp đó tôi nghĩ tôi không thực sự quan tâm tóc cô màu gì.” “Nếu tôi tới để giết anh,” cô đáp lại bằng một giọng dịu dàng, bình tĩnh, nhìn qua người anh tới chiếc bàn: “anh đã chết rồi.” “Cô tự tin đến thế **?” Cô ta không mang vũ khí; anh có thể tóm lấy cô và nộp cho cảnh sát. Thay vào đó, Richard tiếp tục nhấm nháp ly brandy. “Mm-hm,” cô trả lời. “Cái tên mà anh cử đi moi thông tin của nghị sị Branston, hay là Barbara, là ai thế?” Anh thấy mình chú ý tới miệng cô, đường cong mềm mại của đôi môi đầy đặn. Tập trung nào, chết tiệt. Với một hơi thở, Richard liếc về phía cửa sổ trần. Lớp thủy tinh dày, nhưng không đủ để ngăn được một thiết bị nghe lén - hay một viên đạn. Vậy là cô đã có cơ hội giết anh một lần nữa và đã không dùng đến nó. Thú vị đây. “Đó là luật sư của tôi. Tom Donner.” “Luật sư. Đúng kiểu người ưa thích của tôi. Giờ thì sao anh không đi tới bên tủ rượu một lát nhỉ?” cô gợi ý, tiến lại gần hơn. Trông cô có vẻ đề phòng, sẵn sàng di chuyển bất cứ hướng nào, phản ứng lại với bất cứ thứ gì anh có thể làm. Richard thấy điều này... khiêu khích một cách kỳ lạ. Hầu hết mọi người đều đề phòng với anh. Có vẻ như cô Smith nghĩ cô ta cùng cơ với anh. “Đây là văn phòng của tôi, cô Smith. Sao cô không đề nghị tôi lịch sự hơn. Xét đến việc cô không mang vũ khí.” Nụ cười nhẹ nở ra một lần nữa, báo với anh cô hoàn toàn tin tưởng mình có thể chống lại anh và cô thực sự thích cuộc đối đầu này. “Làm ơn di chuyển, ngài Addison.” Cô thì thầm. Và vì anh muốn biết cô định làm gì tiếp theo, anh đi tới tới cô chỉ. Bước lên, cô lướt những ngón tay đeo găng qua tập hồ sơ và giấy tờ trên bàn anh. “Tôi cũng không giấu vũ khí nào đâu,” anh nói sau một khắc, cố che giấu sự phiền toái khi cô mở ngăn kéo bàn anh. “Tất nhiên là anh có,” cô nói: “Tôi chỉ muốn đảm bảo chúng không ở nơi quá dễ lấy thôi.” Cô liếc mắt nhìn chiếc quần bò bạc màu của anh. Một lúc sau cô lui lại, ra giấu cho anh mọi thứ đều ổn. Anh trở lại bàn mình, ngồi tựa vào thành bàn. Nếu cô kiểm tra ngăn hộc phía sau anh, cô sẽ tìm thấy một khẩu.44, nhưng chắc hẳn cô nghĩ cô có thể rời khỏi đây trước khi anh chạm tới bất cứ thứ gì được giấu kín. “Được rồi, cứ cho là tôi thừa nhận cô không tới để giết tôi,” anh nói. “Vậy cô tới làm gì, cô Smith?” Lần đầu tiên cô đắn đo, hàng lông mày cong cong thanh tú nhíu lại. “Để nhờ anh giúp đỡ.” Và anh đã nghĩ tối nay không gì có thể làm anh ngạc nhiên. “Xin lỗi?” “Tôi nghĩ anh biết tôi không cố giết anh đêm đó. Tôi có định lấy viên đá Trojan, và tôi sẽ không xin lỗi vì điều đó. Nhưng trộm cắp có hạn điều tra. Giết người thì không.” Cô hắng giọng. “Tôi không bao giờ giết người.” “Vậy thì đến đầu thú và báo cảnh sát đi.” Cô khịt mũi. “Không đời nào. Tôi có thể trượt mất viên đá, nhưng không phải tất cả các vụ trộm của tôi đều đã hết hạn.” Richard khoanh tay trước ngực. Cô không lấy viên đá. Ngày càng tò mò hơn, anh không định cho cô biết có người đã lấy viên đá. “Vậy là cô đã trộm nhiều thứ khác. Tôi đoán là không phải từ tôi chứ?” Khi cô liếc về phía cửa sổ trần, vẻ mặt không-thèm-quan-tâm-đến-gì-khác của cô hơi rung động. Anh nhận ra đó không phải giả vờ. Dù trông cô có vẻ không sợ hãi, chắc hẳn cô phải rất tuyệt vọng mới tới đây đêm nay. Nếu anh không quá quen với việc đọc cảm xúc của người khác, tìm kiếm những điểm yếu, anh sẽ không bao giờ nhận ra. Rõ ràng là cô rất giỏi trong nghề của mình, nhưng khoảnh khắc yếu đuối đó của cô thu hút sự chú ý - và hứng thú của anh. “Tôi đã cứu mạng anh,” cuối cùng cô nói, chiếc mặt nạ điềm nhiên lại xuất hiện: “vậy nên anh nợ tôi. Hãy bảo bọn họ - cảnh sát, FBI, báo chí - là tôi không giết tên cảnh vệ, và tôi không định giết anh. Tôi sẽ tự lo phần còn lại.” “Tôi hiểu rồi.” Richard không biết mình bị khiêu khích hay phiền toái là cô muốn anh sửa lại lỗi sai của cô. “Cô muốn tôi giải quyết mọi thứ để cô có thể thoát khỏi vụ này, không bị ảnh hưởng gì, vì lý do là dù cô làm điều xấu ở nơi khác, cô đã không thành công ở đây.” “Tôi làm điều xấu ở mọi nơi,” cô đáp lại, với một nụ cười nhẹ làm anh băn khoăn cô có thể đi xa tới đâu để xóa mọi tội lỗi của mình. “Cứ buộc tội tôi có ý định ăn trộm. Nhưng hãy hủy tội giết người.” “Không,” Anh muốn có câu trả lời, nhưng phải theo cách của anh. Và không phải là qua một thỏa hiệp nào đó, dù cô làm nó hấp dẫn thế nào đi nữa. Cô nhìn thẳng mắt anh một khoảnh khắc, và gật đầu. “Tôi phải thử thôi. Dù vậy, anh có thể cân nhắc rằng nếu tôi không đặt quả bom đó, có người khác đã đặt. Một người giỏi hơn tôi trong việc đột nhập vào nhà. Và tôi cũng giỏi. Rất giỏi đấy.” “Tôi cá là cô giỏi.” Anh nhìn cô một lúc nữa, tự hỏi cô sẽ như thế nào khi tất cả năng lượng bên trong cô được giải phóng. Cô chắc chắn biết phải khiêu khích anh thế nào, và anh muốn đáp lại cho cô. “Tôi thừa nhận cô biết một vài điều tôi muốn,” anh chậm rãi nói: “nhưng không phải là những giả thuyết hay đề nghị giúp đỡ của cô.” Quay trở lại chỗ thẳng với cửa sổ trần, cô giật tay xuống. Một đầu của sợi dây thừng dài rơi xuống phòng. “Ồ, ngài Addison. Tôi không bao giờ cho đi mà không nhận về gì cả.” Anh thấy mình vẫn chưa sẵn sàng để cô rời đi. “Có thể chúng ta sẽ thương lượng.” Cô buông sợi dây ra, tiến về phía anh với dáng đi trông hơi giống Miêu nữ rất gợi cảm. “Tôi đã đề nghị, và anh từ chối. Nhưng hãy cẩn thận. Có người muốn anh chết. Và anh không biết một người như tôi có thể tới gần anh mức nào mà anh không hề nhận ra đâu,” cô thì thầm, ngẩng lên nhìn mặt anh. Chúa ơi. Cô như đang phóng điện vậy. Anh thấy lông trên cánh tay mình dựng lên. “Tôi sẽ biết,” anh đáp lại với giọng trầm tương tự, tiến gần hơn một bước, thách thức cô bước bước tiếp theo. Nếu cô tiến lên, anh sẽ chạm vào cô. Anh thực sự muốn chạm vào cô. Hơi nóng tỏa ra từ cô gần như có thể chạm vào được. Cô giữ nguyên vị trí, môi cách anh chỉ một hơi thở, và với một nụ cười thoáng qua, cô tóm lấy sợi dây. “Vậy là tối nay anh không hề ngạc nhiên đúng không?” Bằng một cử chỉ linh hoạt của tay và chân, cô trèo qua cửa sổ trần. “Hãy coi chừng, Addison. Nếu anh không giúp tôi, tôi sẽ không giúp anh.” “Giúp tôi?” Cô biến đi, và thò đầu lại vào phòng. “Tôi biết những điều cảnh sát không bao giờ biết tìm ở đâu. Buổi tối tốt lành, Addison.” Cô Smith gửi cho anh một cái hôn gió. “Ngủ ngon” Richard bước ra để nhìn lên, nhưng cô đã biến mất. “Tôi đã bị bất ngờ,” anh thỏa hiệp, uống thêm một hớp brandy. “Và giờ tôi cần đi tắm nước lạnh.” Samantha đánh giá cao Addison ở một điều. Anh ta không rung chuông báo động khi cô trốn khỏi ngôi nhà rất đẹp của anh, trèo qua tường và chạy xa khỏi mảnh đất cũng rất đẹp. Đó thực sự là một ý tưởng ngu ngốc. Cô mới lẩn trốn 2 ngày, và cô đã lựa chọn những cách làm ngu ngốc. Tất nhiên anh ta không có lý do gì để tin cô, chứ đừng nói là muốn giúp cô - dù cô biết ai là người đặt bom đi nữa. Không phải là cô định khai ra Etienne - nhưng cô chắc chắn có thể chuyển sự chú ý khỏi bản thân. Tuy nhiên, giờ đây cô đã để cho anh ta biết mặt, báo với anh ta, và do đó với cảnh sát là cô vẫn ở khu này, và chứng mình là cô có thể vượt qua hệ thống an ninh tăng cường của họ dễ dàng tới mức cô có thể mang theo chất nổ trong cả hai lần. Và cô có được gì từ cuộc gặp nho nhỏ này? Sam bĩu môi. Cô đã biết anh ta rất đẹp trai, nhưng dựa vào cuộc trao đổi của họ, nhiệt độ của anh ta tăng lên mức nóng và rất quyến rũ. May mắn là trêu ghẹo nằm trong kế hoạch tối nay của cô, vì cô không chắc mình có thể không làm thế. Có thể là pheromone[4] hoặc cái gì đấy, nhưng nghĩ lại thì có thể một mối quan hệ với người đàn ông cô cảm thấy hấp dẫn như vậy không phải là ý kiến hay. Cô chạy khoảng một dặm tới nơi đỗ xe và ném bộ đồ nghề vào cốp. Tuy nhiên, khi vừa trèo vào sau bánh lái, cô dừng lại. Anh ta không rung chuông báo động. Vậy anh ta phải tin phần nào câu chuyện của cô. Cô nghĩ thế cũng khá ổn rồi, nhưng chưa đủ tới mức cô cần. Thở ra một hơi, cố quên đi sự kích thích adrenaline mà anh gây nên, cô khởi động chiếc Honda. Tới lúc lập kế hoạch khác rồi. Trong 1, 2 ngày tới, cô phải kiếm một chiếc xe khác, cô ghét điều này. Bố cô từng buộc tội cô quá cẩn thận, nhưng đua đòi có lẽ là đúng hơn. Bất cứ kẻ đua đòi nào cũng có thể mua ô tô. Nhưng cô đam mê sự giật gân của việc tới một nơi cô không được phép, và hành động vừa sát với thời gian. Văn bản cổ, những bức vẽ của các quí ông quá cố, những chiếc bình thời Minh, tiền xu La Mã, viên đá Trojan - chúng cuốn hút cô, và cô cũng từng bị chỉ trích vì điều này - vì tìm hiểu mọi thứ cô có thể về một đồ vật trước khi cô giải phóng nó. Bố cô chỉ coi chúng là tiền, ông là nhà băng, chuyển tiền từ tài khoản này sang tài khoản khác và ăn chiết khấu cho công sức của mình. Chết tiệt. Vì Etienne không thẳng thắn chút nào, cô đã định hỏi Addison viên đá đã thất lạc hay bị phá hủy, tất nhiên anh ta không có vẻ định nói cho cô biết. Dù vậy, nó thực sự khác biệt; trong một trường hợp quả bom chỉ để phân tán sự chú ý, và trường hợp còn lại nó là một vũ khí giết người. Có người hẳn là định giết anh ta. Richard Addison ngon lành và khêu gợi. Tên tỉ phú duy nhất mà cô biết đi chân đất và mặc quần jean bó và có cặp mông rất đẹp. Sam lắc đầu. “Dừng lại,” cô lầm bầm, vặn to radio. Chưa kể đến gì khác, mức độ mất tập trung của cô sau một cuộc nói chuyện với anh cho thấy cô đã đúng khi rời ngôi nhà đó. Mà nếu anh có nhận diện cô cho cảnh sát thì sao chứ? Họ sẽ không bao giờ tìm được cô. Bây giờ cô chỉ cần đợi vài ngày cho mang lưới tìm kiếm mệt mỏi và xuất hiện vài điểm yếu. Cô chỉ cần 1 điểm. Cô lo lắng cho Stoney, nhưng ông đã sống sót khi làm việc với người cha thiếu cẩn trọng của cô và ông có thể tự lo cho mình. Về phần cô, thời gian này Milan sẽ rất đẹp, quá nhiều khách du lịch để cho ai đó có thể chú ý tới cô. Cô không muốn nghĩ tới việc cô sẽ làm gì tiếp theo, khi cô muốn trở lại Mĩ mà không thể bởi vẫn bị truy nã tội giết người và ý định giết người. Quyết định là mình vẫn chưa chửi Etienne đủ, cô chửi hắn thêm vài lần. Tất nhiên hắn chỉ quan tâm tới bản thân; cô cũng vậy. Nhưng hắn ta đã hành động cẩu thả, và giờ cô bị dính vào việc dọn dẹp đống lộn xộn của hắn. Tối nay, cô hướng về phía lục địa tới Clewiston, nơi bố cô đặt một trong những ngôi nhà an toàn của ông, giờ là của cô. Đó là một nơi nhỏ bé lộn xộn, nhưng hoàn toàn vô danh. Không ai nghĩ một tên trộm có lòng tự trọng lại tới gần nó trong vòng một dặm. Vết thương trên vai và chân cô đau nhức. Cô cần rửa lại bằng cồn và dán lại keo vào ít nhất một vết cắt đã bắt đầu toạc ra. Ngày mai cô sẽ lo cho việc của ngày mai. Và tối nay cô sẽ tự hỏi tại sao cô vẫn thấy phiền phức là có thể ai đó muốn giết Richard Addison, nhân chứng duy nhất cho sự dính líu của cô tới tất cả vụ này. [4] một loại hooc-môn hấp dẫn người khác phái.",
  "nextChapter": "https://gacsach.top/doc-online/dua-gion-voi-nguy-hiem-flirting-with-danger-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/dua-gion-voi-nguy-hiem-flirting-with-danger-chuong-03"
}