{
  "title": "Gatsby vĩ đại - Chương 03 part 2",
  "url": "https://gacsach.top/doc-online/53757/gatsby-vi-dai-chuong-03-part-2.html",
  "content": "Gatsby đi rồi, tôi quay ngay sang Jordan. Tôi thấy cần phải bày tỏ nỗi kinh ngạc của tôi với cô. Tôi tưởng Gatsby phải là một gã đàn ông hồng hào béo tốt, tuổi cỡ trung niên cơ. - Ông ta là ai thế? – Tôi hỏi – Cô có biết không? - Ông ta chỉ là một người tên là Gatsby. - Tôi muốn hỏi ông ta gốc gác ra sao, hiện nay làm gì? - Bây giờ anh cũng lại lao vào vấn đề này! – Jordan trả lời với một nụ cười uể oải. – Ông ta có lần kể với em là đã từng theo học ở Oxford… Một bối cảnh lờ mờ bắt đầu hiện ra đằng sau Gatsby, nhưng đến câu sau thì nó lại tan đi. - …nhưng em không tin. - Tại sao? - Em không biết. Chỉ biết em không cho rằng ông ta đã học ở đấy. Có một cái gì đó trong giọng nói của Jordan làm tôi nhớ đến câu “Tôi chắc ông ấy đã giết người” của cô gái kia, và nó kích thích trí tò mò của tôi. Tôi có thể sẵn sàng chấp nhận không chút hoài nghi nếu có ai bảo rằng Gatsby xuất thân ở miền đồng lầy bang Louisiana hoặc ở khu East Side bình dân của New York. Bảo như vậy thì còn có thể hiểu được. Nhưng không đời nào lại có những chàng trai không biết gốc gác ở đâu bỗng dưng xuất hiện để mua hẳn một dinh thự bên bờ eo biển Long Island Sound. Ít ra thì với con mắt người tỉnh lẻ kém từng trải của mình, tôi không tin có thể có chuyện đó. - Dù sao mặc lòng, chỉ biết là ông ta tổ chức những buổi tiếp tân lớn. – Jordan đổi đề tài với cái thói của người thành thị không ưa những gì cụ thể. – Mà em thì thích những buổi tiếp tân lớn, ở đó kín đáo biết bao, không ai biết đến ai. Ở những buổi tiếp tân nhỏ không có lấy một chút riêng tư nào cả. Trống đánh một tiếng “bùm” to rồi tiếng người nhạc trưởng đột nhiên vượt lên trên sự ồn ào huyên náo trong vườn: - Thưa quý vị, theo yêu cầu của ông Gatsby, dàn nhạc chúng tôi sẽ trình diễn hầu quý vị tác phẩm mới nhất của Vladimir Tostoff, một nhạc phẩm đã làm cho người nghe tại hội trường Carnegie trong tháng Năm vừa qua phải xì xào thán phục. Nếu quý vị đọc báo chắc quý vị biết là bản nhạc này đã làm dư luận rất xôn xao, – ông ta cười tủm tỉm với một về hồ hởi nhã nhặn rồi nói thêm – Xôn xao xì xào! (1) Mọi người cười ồ. - Khúc nhạc này, – người nhạc trưởng kết thúc bằng một giọng rắn rỏi, – tên là “Lịch sử thế giới bằng nhạc jazz” của Vladimir Tostoff. Tôi không kịp hiểu tác phẩm của ông Tostoff là thế nào, vì đúng vào lúc nó bắt đầu được cử lên, thì mắt tôi bắt gặp Gatsby đang đứng một mình trên bậc thềm cẩm thạch nhìn từ nhóm người này đến nhóm người khác với con mắt hài lòng. Nước da rám nắng của anh căng ra dễ coi trên gương mặt, và mái tóc ngắn trông như ngày nào cũng được xén sửa. Ở anh, tôi không thấy có gì là nham hiểm độc ác. Tôi tự hỏi không biết có phải vì anh không uống rượu mà anh khác hẳn đám khách khứa của anh không, vì tôi thấy hình như sự vui đùa nhộn nhạo chung quanh anh càng tăng lên thì anh càng đúng mực, càng chỉnh tề hơn. Bản nhạc “Lịch sử thế giới bằng nhạc jazz” vừa dứt thì đã có những cô gái ngả đầu lên vai các bạn trai của mình nũng nịu như những con chó bông, và những cô gái giả vờ ngất đi, ngã ngửa người ra đằng sau vào những cánh tay đàn ông, hoặc thậm chí ngã vào ngay khoảng không giữa các nhóm người, biết rằng thể nào cũng có kẻ chìa tay ra đỡ lấy mình. Nhưng không có cô gái nào ngả người vào Gatsby, không có mái tóc cắt ngắn kiểu Pháp nào đụng chạm vào vai Gatsby và không có nhóm tứ ca nào lấy đầu Gatsby làm chỗ dựa cho tiếng hát của họ. - Xin tiểu thư thứ lỗi. Người hầu phòng của Gatsby bất thần đứng ngay cạnh chúng tôi. Anh ta thưa: - Thưa tiểu thư Baker, xin tiểu thư thứ lỗi, ông Gatsby mong được tiếp chuyện riêng với tiểu thư. - Với tôi? – Jordan lấy làm lạ. - Vâng, thưa tiểu thư. Jordan từ từ đứng dậy, rướn lông mày nhìn tôi ra vẻ kinh ngạc, rồi đi theo người hầu phòng vào trong nhà. Tôi nhận thấy Jordan mặc áo dạ hội – cũng như mọi bộ đồ khác của cô – như mặc quần áo thể thao vậy: các động tác của cô có một vẻ nhanh nhẹn như thể hồi bé cô đã tập đi trên những bãi đánh gôn vào những buổi sáng trong trẻo giá lạnh. Tôi còn lại một mình. Bây giờ đã hai giờ sáng. Từ nãy có những tiếng gì mơ hồ khó hiểu vọng ra từ một gian phòng có nhiều cửa sổ nhìn ra bậc thềm. Anh chàng sinh viên của Jordan lúc này đang nói chuyện với hai cô nữ diễn viên của một đoàn đồng ca, cứ chèo kéo tôi đến với họ. Tôi thoái thác và đi vào trong nhà. Gian phòng lớn đầy ắp người. Một trong hai cô gái áo vàng đang chơi dương cầm, người hát đứng bên cạnh cô là một phụ nữ còn trẻ, dáng cao cao, tóc hung, thuộc một đoàn hợp xướng nổi tiếng. Nữ ca sĩ này đã nốc khá nhiều sâm banh nên hát được nửa chừng chị ta quyết định – một cách không thích hợp – là bài hát phải buồn, rất buồn, vì thế chị ta không chỉ hát mà còn khóc nữa. Đến đoạn nghỉ, chị ta vừa lấy hơi vừa nức nở nghẹn ngào rồi hát tiếp bằng một giọng nữ cao run run. Những giọt nước mắt lăn xuống má nhưng không chảy thành dòng vì khi chạm phải hai hàng mi tô chì rất đậm thì chúng ngả sang màu mực rồi chảy tiếp từ từ thành những rãnh nhỏ đen đen. Một vị khách khôi hài lên tiếng gợi ý chị ta hãy hát những nốt nhạc ghi trên mặt mình thì chị ta giơ hai tay lên trời, gieo mình xuống cái ghế bành và ngủ thiếp đi một giấc say sưa vì hơi men. Một cô gái đứng ngay chỗ khuỷu tay tôi giải thích: - Chị ấy vừa mới xô xát với một ông tự nhận là chồng chị ấy. Tôi nhìn ra xung quanh. Hầu hết đám phụ nữ còn lại đều đang xô xát với những người đàn ông tự nhận là chồng họ. Ngay cả nhóm của Jordan, tức bộ tứ ở East Egg, cũng bị chia rẽ vì chuyện cãi lộn. Một người trong đám đàn ông ấy đang trò chuyện một cách chăm chú khác thường với một nữ diễn viên trong khi bà vợ giữ vẻ đạo mạo và thờ ơ cố cười nhạt, nhưng sau không chịu được nữa bèn chuyển sang mở cuộc tiến công thọc sườn – chốc chốc bà ta lại xuất hiện đột ngột bên cạnh ông chồng, bắn ra những tia lửa như một viên kim cương giận dữ, rít vào tai chồng: “Ông đã hứa thế nào?” Không phải chỉ có những vị khách nam chếnh choáng là chưa muốn ra về. Ở gian tiền sảnh bây giờ có hai ông khách tỉnh táo một cách đáng trách đứng với hai bà vợ đang bừng bừng phẫn nộ. Hai bà to giọng phàn nàn với nhau: - Cứ khi nào tôi đang vui là y như rằng ông ấy đòi về. - Cả đời tôi không thấy ai ích kỉ đến vậy. - Chúng tôi bao giờ cũng là những người ra về đầu tiên. - Chúng tôi thì khác gì? Một trong hai ông chồng rụt rè: - Nhưng đêm nay chúng ta gần như là người cuối cùng. Dàn nhạc đã về được nửa giờ rồi. Mặc dầu hai bà vợ đồng thanh coi hành vi xấu xa ấy là ngoài sức tưởng tượng, cuộc đấu khẩu kết thúc bằng một cuộc vật lộn ngắn, và hai bà vợ bị nhấc bổng lên đưa vào đêm tối, cho họ vung tay đạp chân giãy giụa. Trong lúc tôi chờ lấy mũ ở gian tiền sảnh thì cửa thư viện mở và Jordan Baker cùng với Gatsby ở trong bước ra. Gatsby đang nói mấy câu cuối cùng với Jordan, nhưng thái độ sôi nổi của anh bỗng chuyển ngay sang một vẻ xã giao hình thức khi thấy có mấy người khác bước lại gần mình chào từ biệt. Nhóm của Jordan đứng trên bậc thềm nóng ruột gọi cô nhưng Jordan còn nán lại một lúc để bắt tay. Cô khẽ bảo tôi: - Em vừa mới được nghe một câu chuyện hết sức kì lạ. Em với ông ấy ở trong kia có lâu không nhỉ? - Khoảng một giờ. - Thực là kì lạ, – Jordan lơ đãng nhắc lại, – Nhưng em nhất quyết không kể để anh phải tức lên vì tò mò. – Cô ngáp một cách duyên dáng vào giữa mặt tôi. – Anh đến chỗ em chơi nhé… Số điện thoại… dưới tên bà Sigourney Howard… cô em. Vừa nói Jordan vừa vội vã bỏ đi, vẫy nhanh bàn tay rám nắng và hoà lẫn vào trong nhóm của cô ở ngoài cổng. Hơi ngượng là đã nán ở lại muộn đến vậy ngay trong lần sang chơi đầu tiên, tôi đến gia nhập đám khách cuối cùng của Gatsby đang xúm xít quanh anh. Tôi muốn giải thích với anh rằng tôi đã tìm anh từ đầu buổi tối và xin lỗi đã không nhận ra anh lúc ở trong vườn. - Ông đừng nhắc đến nữa, – Gatsby sốt sắng can ngăn. – Ông hãy bỏ qua chuyện ấy đi cho, người anh em ạ. – Cách gọi thân mật suồng sã này không có ý thân mật suồng sã gì hơn cái vỗ vai cốt làm tôi yên tâm. – Và nhớ đừng quên sáng mai chúng ta sẽ đi thử chiếc thuỷ phi cơ vào lúc chín giờ tối đấy nhé. Vừa lúc đó, người hầu phòng đến đứng sau lưng Gatsby: - Bẩm ông, có điện thoại ở Philadelphia hỏi ông. - Được, chờ tôi một tí. Bảo họ tôi sẽ lại ngay… Ông về nhé. - Chào ông. - Chúc ông ngủ ngon. – Gatsby nở một nụ cười, và bỗng nhiên tôi thấy hình như việc tôi có mặt trong đám khách khứa ra về cuối cùng lại là tốt, dường như đó là điều mà Gatsby mong muốn suốt tối này. – Chào ông, người anh em… Chúc ông ngủ ngon. Nhưng khi bước xuống hết mấy bậc thềm, tôi nhận ra đêm vui chưa phải đã kết thúc hẳn. Cách cổng độ năm mươi bước, khoảng hơn một chục chiếc đèn pha ôtô rọi chiều một cảnh tượng ồn ào kì quái. Một chiếc cu-pê (2) mới toanh vừa mới rời khỏi vườn nhà Gatsby trước đó hai phút bây giờ nằm kẹt ở cái rãnh ven đường: chiếc xe không đổ nhưng gãy mất một bánh. Cái mố tường đột ngột nhô ra là nguyên nhân làm cho bánh xe bị gãy rời, và bây giờ nó đang được khoảng gần chục con người tò mò ngắm nghía. Mấy người này đã bỏ xe của họ ngang đường làm cản trở lối đi, khiến cho từ nãy các xe đằng sau bóp còi inh ỏi, càng làm cho cảnh tượng thêm hỗn loạn. Một người mặc một chiếc áo choàng đi đường dài từ trong chiếc xe bị nạn bước xuống, đứng ngay giữa lòng đường, đôi mắt vừa bối rối vừa bỡn cợt nhìn từ chiếc xe đến cái bánh xe rồi lại từ cái bánh xe đến những người đứng xem. - Các ông thấy chưa, nó lăn xuống rãnh! Ông ta tỏ ra vô cùng kinh ngạc. Tôi nhận ra trước hết cái tài kinh ngạc hiếm có ấy rồi sau mới nhận ra người – chính là ông khách trong thư viện của Gatsby. - Sao thế? Ông ta nhún vai, giọng chắc nịch: - Tôi không biết gì về máy móc. - Nhưng mà tại sao cơ sự lại như vậy? Ông đâm vào tường à? - Đừng hỏi tôi, – ông khách Mắt cú trả lời, phủi tay khỏi toàn bộ sự việc. – Tôi có biết lái gì đâu, hầu như không biết tí gì. Tự nhiên xảy ra thế này, tôi chỉ biết có thế thôi. - Nhưng đã không vững tay lái thì đừng có thử lái ban đêm có hơn không. - Tôi có thử đâu, – ông ta công phẫn giải thích. – Nào tôi có thử gì đâu. - Ông muốn tự tử hay sao? - May cho ông là mới bị một bánh thôi đấy! Đã lái tồi mà lại không thèm thử gì! - Các ông không hiểu, – can phạm giải thích. – Tôi không lái. Còn có một người nữa trong xe. Nỗi kinh ngạc do lời tuyên bố ấy gây ra thể hiện bằng một tiếng “A-à-à!” kéo dài trong khi cửa chiếc xe bị nạn từ từ mở ra. Đám đông – bây giờ đã là một đám đông – bất giác lùi lại, và khi cửa xe được hẳn ra rồi thì mọi việc ngừng lại một lúc đầy hồi hộp. Sau đó rất từ từ, nhô ra dần từng phần một, một hình người tái mét lảo đảo từ trong chiếc xe đổ chui ra, một chân xỏ trong một chiếc giày lớn nhún nhảy và ngập ngừng dò dẫm mặt đất. Loá mắt vì ánh đèn pha xe hơi và luống cuống vì tiếng còi xe rền rĩ không ngớt, cái hình người ấy đứng xiêu vẹo một lúc rồi mới nhận ra người mặc áo choàng. - Có chuyện gì đấy? – Ông ta bình thản hỏi. – Hết xăng à? - Xem kìa! Gần chục ngón tay chỉ vào cái bánh xe bị long ra. Ông ta lại đứng tần ngần một lúc nhìn cái bánh xe rồi ngửa mặt nhìn lên trời, tưởng đâu nó từ trên trời rơi xuống. - Nó bị long ra rồi, – có ai đó giải thích. Ông ta gật đầu. - Lúc đầu tôi không biết là xe đã đỗ. Một lúc im lặng. Rồi hít một hơi dài, ưỡn ngực, ông ta hỏi bằng một giọng rắn rỏi: - Có ai chỉ giùm cho biết trạm xăng ở đâu nhỉ? Ít nhất có khoảng một chục người, trong đó có một số còn tỉnh táo hơn ông ta một chút, giải thích là cái bánh xe và chiếc xe không còn dính với nhau bằng mối liên hệ vật chất nào nữa. - Cho nó lùi lại, – một lúc sau ông ta lại nêu ý kiến. – Cho nó chạy số lùi vậy. - Nhưng bánh xe đi tong rồi! Ông ta ngập ngừng: - Cứ thử đi, có hại gì đâu. Tiếng còi xe inh ỏi tới cực điểm. Tôi quay gót, đi tắt qua vườn về nhà, chỉ ngoái cổ lại nhìn có một lần. Mặt trăng tròn vành vạnh như cái bánh thánh vẫn toả sáng bên trên toà nhà của Gatsby làm cảnh đêm vẫn diễm lệ như trước, và trong khu vườn vẫn sáng rực bên nhà Gatsby vẫn còn những tiếng cười và những âm thanh hỗn độn. Giờ đây, một cái gì trống rỗng hình như đột nhiên ùa ra từ các cửa sổ và các cửa lớn của toà nhà làm cho hình bóng người chủ nhà tở nên hoàn toàn trơ trọi. Anh ta đang đứng trên bậc thềm, tay giơ lên trong động tác tiễn chào đúng nghi thức. * * * Đọc lại những dòng trên đây, tôi thấy mình đã cho người khác tưởng là những sự việc trong ba đêm ấy, mỗi đêm cách nhau mấy tuần, là tất cả những gì tôi quan tâm. Thực ra, không phải như vậy, chúng chỉ là những sự việc ngẫu nhiên trong một mùa hè bề bộn, và không kể mãi về sau, chứ trong lúc này chúng hoàn toàn không thu hút tôi bằng những việc riêng của tôi. Hầu hết thời gian của tôi được dành cho công việc. Từ sáng sớm, tôi vội vã bước đi trong lòng những vực thẳm trắng xoá ở khu kinh doanh của New York đến nơi làm việc. Ở sở, tôi giao du thân mật với các đồng nghiệp cùng hạng nhân viên như tôi, ăn trưa cùng với họ tại các quán ăn tù mù và chật chội với các món xúc xích lợn, khoai tây nghiền và cà phê. Tôi còn có một chuyện tình nho nhỏ với một cô gái ở Jersey City làm ở phòng kế toán cùng sở, nhưng thấy anh trai cô ta bắt đầu nhìn tôi với con mắt ác cảm, tôi đã bỏ rơi luôn khi cô ta đi nghỉ hè trong tháng Bảy. Tôi thường ăn tối tại câu lạc bộ Yale – không hiểu vì sao đó lại là sự việc ảm đạm nhất trong ngày – rồi tôi lên thư viện chăm chỉ nghiên cứu về đầu tư và chứng khoán trong một tiếng đồng hồ. Ở câu lạc bộ thường có một vài kẻ thích huyên náo, nhưng họ không bao giờ mò vào thư viện, vì thế làm việc ở đây tốt lắm. Sau đấy, nếu đêm đẹp trời, tôi đi dạo trên đại lộ Madison qua khách sạn cổ kính Murray Hill, theo phố 33 ra ga Pennsylvania. Tôi bắt đầu yêu thích New York, tôi có một cảm giác say sưa, li kì khi dạo chơi ban đêm ở thành phố này, vui thích nhìn những dòng người nam nữ và xe cộ chập chờn nhoang nhoáng trước con mắt nhớn nhác của tôi. Tôi thích đi ngược Đại lộ Năm, chấm bằng mắt những người phụ nữ tình tứ trong đám người đi lại nhộn nhịp trên đường phố, tưởng tượng là chỉ vài ba phút nữa tôi sẽ bước vào cuộc sống của họ mà không một ai hay biết hay bài bác gì tôi. Đôi khi, trong óc tưởng tượng của mình, tôi đi theo họ về đến tận nhà họ ở những ngách phố vắng vẻ, và họ quay lại mỉm cười với tôi trước khi tan biến qua một khung cửa vào trong bóng tối ấm áp. Trong ánh hoàng hôn mê li ở thành phố, thỉnh thoảng tôi thấy ám ảnh một nỗi cô đơn, và cảm thấy nỗi cô đơn ấy cũng có ở những người khác, những chàng nhân viên trẻ tuổi nghèo nàn thơ thẩn trước tủ kính các cửa hiệu chờ đến giờ đi ăn tối một mình tại một quán ăn bình dân, những thầy kí trẻ đi vẩn vơ trên hè đường chập choạng tối, để trôi đi uổng phí những giờ phút bồi hồi nhất trong đêm trường và trong cuộc đời. Đến tám giờ tối, khi trên lòng đường tối đen của các phố Bốn mươi chen chúc những chiếc xe tắc xi chạy hàng năm về phía các rạp hát, tôi lại thấy lòng quặn lại. Trong những chiếc tắc xi đang chờ đợi nhau kia có những bóng người ngả vào nhau, những tiếng hát tiếng cười sau những câu pha trò nghe không rõ, và những đốm lửa ở đầu các điếu thuốc vẽ thành những hình tròn khó hiểu. Tưởng tượng rằng cả tôi nữa, tôi cũng đang vội vã đi đến những chỗ vui thú và sống những giờ phút say sưa mặn nồng cùng với họ, tôi thầm chúc họ mọi sự tốt lành. Trong một khoảng thời gian, tôi mất hút Jordan Baker, rồi đến giữa hè tôi gặp lại cô. Thoạt tiên, tôi lấy làm hãnh diện được đi cùng với cô đến nơi nọ nơi kia vì Jordan là một nhà quán quân về đánh gôn ai nấy đều biết tiếng. Sau đó có một cái gì hơn thế. Tôi chưa hẳn đem lòng yêu cô mà chỉ cảm thấy có một sự tò mò êm ái. Gương mặt kênh kiệu và buồn chán mà Jordan trưng ra với mọi người che đậy một điều gì đó bên trong – hầu hết những tình cảm giả tạo cuối cùng đều che đậy một cái gì, ngay dù ban đầu người ta không định che đậy gì cả, – và một hôm tôi phát hiện ra đó là cái gì. Hôm ấy, đến chơi nhà một người quen mãi tận Warwick, Jordan đã bỏ mặc ngoài mưa chiếc xe hơi đi mượn đã hạ mui nhưng sau đó cô lại chối. Đột nhiên tôi nhớ lại câu chuyện về cô mà tối hôm ở nhà Daisy tôi không nhớ ra. Tại giải đánh gôn lớn đầu tiên mà Jordan tham dự đã xảy ra một chuyện rắc rối suýt nữa thì bị đưa lên báo: người ta bảo rằng trong trận bán kết, Jordan đã lén chuyển dịch quả cầu ra khỏi một vị trí bất lợi. Vụ này suýt nữa bùng lên to thành một vụ tai tiếng lớn, nhưng sau được dẹp đi. Người nhặt bóng rút lui ý kiến của mình, còn nhân chứng duy nhất thứ hai thì thừa nhận anh ta có thể đã nhìn nhầm. Nhưng sự việc ấy và tên người ấy đã gắn liền với nhau trong óc tôi. Theo bản năng, Jordan lẩn tránh những người đàn ông nào khôn ngoan sắc sảo. Bây giờ tôi hiểu ra rằng đó là vì cô ta cảm thấy mình được yên ổn hơn trong những giới không thể tưởng tượng là có những hành vi đi chệch khỏi một phép xử thế nhất định. Jordan đúng là một kẻ dối gian bất trị. Cô ta không thể cam chịu ở thế bất lợi và do thái độ không cam chịu ấy, tôi cho rằng từ lúc còn rất nhỏ Jordan đã bắt đầu dùng đến mưu mẹo để có thể giữ được cái nụ cười lạnh lùng và xấc xược này đối với mọi người, đồng thời vẫn thoả mãn được những nhu cầu của tấm thân nhanh nhẹn rắn chắc của mình. Đối với tôi điều đó không quan trọng. Tính gian dối ở phụ nữ là một điều chê trách đến đâu cũng không hết. Tôi chỉ lấy làm tiếc trong giây lát rồi quên đi. Chính trong lần đến chơi nhà người quen mà tôi mới kể, hai chúng tôi có một buổi chuyện trò kì quặc với nhau về cách lái xe. Sở dĩ nảy ra câu chuyện này vì Jordan lao xe vào sát mấy người thợ đang làm việc trên đường, đến nỗi cái chắn sốc xe chúng tôi sượt qua khuy áo một người thợ. - Cô lái ẩu quá, – tôi khiển trách. – Cô phải cẩn thận hơn, nếu không thì đừng lái nữa. - Em cẩn thận đấy chứ. - Không phải. Cô không cẩn thận gì cả. - Đã có người khác cẩn thận cho rồi, – giọng Jordan thản nhiên. - Thế là nghĩa thế nào? - Người ta sẽ tránh xa em. Phải có hai người mới thành tai nạn. - Nhỡ cô gặp phải một người cũng bất cẩn như cô thì sao? - Em mong sẽ không bao giờ gặp. Em chúa ghét những người bất cẩn. Bởi vậy em mới thích anh. Đôi mắt xám của Jordan Baker nhìn thẳng đằng trước nhưng cô đã cố tình làm thay đổi quan hệ giữa tôi với cô, và lúc đó tôi nghĩ là tôi yêu cô. Nhưng tôi vốn chậm nghĩ và là người mang đầy những phép tắc như những cái phanh kìm hãm các ước muốn của tôi. Tôi biết rằng trước hết tôi phải dứt bỏ hẳn mối quan hệ rắc rối ở quê tôi đã. Lâu nay tôi vẫn mỗi tuần viết một bức thư bên dưới kí tên “Anh yêu của em” trong khi đầu óc chỉ có thể nghĩ đến chuyện tại sao cô gái ấy khi đánh quần vợt lại có một hàng mồ hôi lấm tấm trên vành môi trên. Dẫu vậy, chúng tôi đã thoả thuận ngầm với nhau là phải cắt đứt khéo léo mối quan hệ ấy đã, rồi tôi mới được coi là tự do. Chúng ta ai cũng nghĩ rằng mình có một trong những đức tính cơ bản. Riêng tôi, tôi tự cho rằng mình là một trong số những người trung thực hiếm hoi mà tôi được biết từ trước đến nay. Chú thích: (1) Nguyên văn: some sensation, đọc lên thành những âm láy. (2) Xe hơi nhỏ, có một hàng ghế hai chỗ.",
  "nextChapter": "https://gacsach.top/doc-online/53758/gatsby-vi-dai-chuong-04-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/53756/gatsby-vi-dai-chuong-03-part-1.html"
}