{
  "title": "Vợ Hắc Bang Lão Đại: Phu Nhân Cảm Hoá Sói - Chương 02",
  "url": "https://gacsach.top/doc-online/vo-hac-bang-lao-dai-phu-nhan-cam-hoa-soi-chuong-02",
  "content": "Vợ Hắc Bang Lão Đại: Phu Nhân Cảm Hoá Sói Chương 2 Mị Đan Tình giống như một cái nôi của ăn chơi đàn đúm. Tiếng nhạc có cường độ lớn xập xình bập bùng, chục nghìn loại đèn có màu sắc hư ảo gây đau mắt nhấp nháy liên tục trong hàng tiếng đồng hồ. Rượu chè, cờ bạc, gái gú, nhảy nhót, tất cả hình thức sa đoạ. Cái gì cũng không thiếu, ngay cả xã hội đen còn lố nhố được vài tên chiếm chỗ bên trong. Lưu Hải ngồi trên một chiếc ghế sô pha đỏ sẫm, bên cạnh lão là mấy cô em chân dài, mặc đồ gợi cảm, thiếu vải vây quanh. Người thì bá vai bá cổ lão, người thì ôm đùi lão. Bọn họ vì miếng cơm mà mặc kệ việc lão vốn đã trở thành một ông già ngoài vòng sáu mươi. Lưu Hải hít thở không đều, trông vẻ mặt có phần đắn đo. Cuối cùng lão ta ngoắc tay, cho người mang đến một cái hộp đen nhỏ hình chữ nhật. Cười cười, lão chìa chiếc hộp nhích tới trước mặt người đàn ông đối diện, lời nói có phần khách khí: “Hạc tiên sinh, chân thành cảm ơn ngài vừa qua đã tài trợ giúp tôi một số tiền lớn. Ha ha, nhờ có ngài mà bệnh tình ba tôi được chữa khỏi!” Người đằng trước hơi nhếch mép. Trên tay hắn là ly rượu Remy Martin màu vàng cũ, hắn đung đưa bàn tay, thứ chất dịch lỏng lẻo kia nhảy múa uyển chuyển theo tiết tấu rung lắc của hắn. Lưu Hải không biết phản ứng của hắn như thế là có ý gì, chỉ có thể cười trừ, gãi đầu, lão nói tiếp: “Hạc tiên sinh, tôi biết ngài rộng lượng, hi vọng sau này giữa ngài và tôi vẫn là mối quan hệ làm ăn tốt đẹp. Tiền thì tôi không đem tới đúng hạn, nhưng có thứ này đổi lại, mong ngài sẽ hài lòng.” Lão vừa nói xong, hai tên thuộc hạ bên cạnh của lão đã nhanh chóng mở chiếc hộp đen kia ra. Ngay lập tức, thứ ánh sáng đỏ chói, lấp lánh thu hút ánh nhìn của đông đảo các chị gái bồi bàn. Một viên đá hồng ngọc được đặt cẩn thận trên lớp vải mềm mịn. Sắp đẹp từ nó huyền ảo giữa quang cảnh mờ mịt của hộp đêm. Bề mặt nhẵn bóng, các góc cạnh vô cùng sắc nhọn, tinh tế. Hạc Lập Duân không tỏ thái độ trước viên đá quý ấy, hắn đưa rượu lên miệng nhấm nháp. Lưu Hải còn tưởng sẽ được chứng kiến vẻ mặt bất ngờ, tươi rói của hắn, giờ lại nhìn thấy hành xử lạnh lùng này, trong lòng ông ta nổi lên một cơn sợ hãi. “Hạc tiên sinh?” Môi lão run run, hỏi ngược hắn. Hạc Lập Duân từ tốn đặt ly rượu xuống bàn, ánh mắt sắc lẹm như sói của hắn nhìn lão ta làm lão dựng đứng người. “Ngài Lưu cũng quý hoá thật, chỉ là một số tiền cỏn con thôi mà vẫn mang tới đây tận một viên ruby. Tấm lòng của ngài khiến tôi cảm kích đấy!” Nếu Lưu Hải nghe mấy lời này từ một người bình thường, lão sẽ tự tin đáp trả: “Không có gì, chuyện nhỏ thôi.” Nhưng lúc này, người thốt ra câu nói kia là Hạc Lập Duân, ông trùm khét tiếng của băng đảng Trụ Trì. Hắn vốn nổi danh là kẻ lãnh khốc, ngang tàn, nói bằng lời không được thì dùng hành động. Tóm gọn là vô cùng máu lạnh. Hắn nói một người ta chẳng dám nghĩ đó là số một. “Vậy, Hạc tiên sinh… ngài sẽ nhận món quà đáp lễ này của tôi chứ?” Lưu Hải đã toát hết mồ hôi lạnh, lau lau vầng trán ứa nước, ông ta mím môi xác nhận. Hạc Lập Duân bật cười, hai bờ vai rộng của hắn rung theo. “Ừ, nhận.” Hắn vừa dứt câu, một đám người mặc đồ đen kìn từ đầu đến cuối đã nhào lên vồ lấy Lưu Hải, đè lão xuống rồi dùng dây thừng trói chặt hai cánh tay lão. “Mấy người tình” của lão thấy thế thì hoảng sợ bỏ chạy hết, phó mặc cho lão bị nguyên một tổ chức không ngừng dày vò, tra tấn. “Hạc… Hạc tiên sinh, ngài làm thế này là có ý gì?! Ngài đã đồng lòng nhận đồ tôi đưa sao lại sai người đánh tôi?! Ngài rốt cuộc là loại người thế nào?!” Lưu Hải chấn kinh, lão nằm bẹp xuống sàn nhà, gương mặt đỏ chót, gào thét. Hạc Lập Duân nhìn lão, ánh mắt hết bảy phần lạnh lùng, hai phần giễu cợt và một phần khinh bỉ. “Lưu Hải, ông còn dám mở miệng hỏi tôi là loại người gì? Sao ông không dùng câu hỏi đó hỏi chính bản thân mình?” Hạc Lập Duân chống cằm, nhướng mày khiêu khích với kẻ không còn sức cựa quậy dưới đất. “Lưu Hải, tôi không mù. Số tiền tôi giúp các ông chữa bệnh cho Lưu Giang, đừng nói là tiền thuốc, ngay cả tiền viện trợ cũng không nộp lấy một xu. Giờ còn mang một món đồ chơi bằng nhựa tới dâng cho tôi? Nông cạn!” XOẢNG… Những thứ đắt tiền trên bàn, rượu ngoại, ly chén, tất cả đều đồng loạt bị Hạc Lập Duân đá đổ rạp. Từng mảnh thủy tinh văng tung toé, bắn lên người Lưu Hải. Lưu Hải tròn mắt giật mình, lão theo quán tính lùi dịch ra xa dẫu bản thân đang bị mấy anh lực sĩ đè sắp tắt thở. Lửa giận đã nổi, hắn chẳng còn cần khoan hồng: “Lưu Hải, tôi biết nhưng vẫn thả cho ông cục tiền kia để xem ông sẽ làm gì tiếp theo. Quả nhiên ông vẫn xem thằng đệ này của cha ông như một kẻ tàn phế? Ông nói xem, mấy ngày qua có chủ nợ nào đến tìm ông không?” Lưu Hải đau đớn nằm liệt, nghe hắn tâm sự mà tỉnh cả người: “Mày! Là mày!” Hạc Lập Duân nhoẻn môi thích thú. Hắn thư thái đứng dậy, ném lại một câu rồi nhấc bước bỏ đi: “Tuỳ các cậu, đánh thế nào cũng được, đừng để hắn ta chết.” Không để một kẻ tham ô như Lưu Hải chết cũng bởi chết không khác nào một cách giải thoát cho lão ta. Phải để lão sống, tự mình giải quyết vốn nợ kia. Hạc Lập Duân là nhị thiếu gia của Hạc gia. Nhưng hắn chỉ là con trai của vợ bé cha mình. Vì vậy trong nhà không được trọng dụng, mẹ kế liên hoàn muốn hãm hại mẹ con hắn lên bờ xuống ruộng. Tâng bốc thằng anh hách dịch của hắn trong mắt cha. Hạc Lập Duân từng nếm trải một đau khổ khó quên khắc sau trong kí ức hắn, và chính nổi đau đó dẫn hắn vào con đường u tối. Không có ánh sáng, chỉ có hơi sương lạnh giá và cô đơn trống vắng. Hắn trở thành một ông trùm trong giới hắc đạo sau khi rời nhà bỏ đi. Được Lưu Giang, một tay xã hội đen có tiếng, mạnh mẽ nhận làm đệ tử, dạy cho hắn rất nhiều thứ. Dần dần, hắc đạo đã khiến trái tim hắn bị đóng băng, không còn cảm xúc, vô tình. Thế giới của hắn chỉ còn mùi máu tanh nồng và xác chết những kẻ từng đắc tội với hắn. Lưu Giang có một người con trai, đó là Lưu Hải. Nhưng Lưu Hải tham lam, nhân cơ hội cha mình già cả sinh bệnh mà hốt hết tiền tài, của cải trong nhà để đánh bài đánh bạc. Sau đó vì đánh bạc tới mức thâm vốn, nợ nần chồng chất, Lưu Hải không ngại quỳ xuống van xin Hạc Lập Duân cho hắn mượn tiền nhưng với lý do chữa bệnh cho Lưu Giang. Hạc Lập Duân cũng cho hắn mượn. Nhưng mượn của hắn mà mục đích dối trá, hắn xử tận tay. Số tiền Lưu Hải dùng để tiếp tục ăn chơi, hắn đã âm thầm biến nó thành một con số âm. Hắn ra khỏi hộp đêm Mị Đan Tình, thò tay vào túi quần rút ra một chiếc điện thoại. Bấm bấm một hồi cuối cùng đưa lên tai nghe máy. “Alo. Ông ấy sao rồi?” “…” “Tốt, tiếp tục làm việc! Lưu Hải? Ông ta sẽ cử người đến “chơi” với tôi sớm thôi.” Hạc Lập Duân biến số tiền mình cho Lưu Hải thành khoảng nợ cao như núi, vẫn có thể ung dung lấy lại song sai người đến nộp cho bệnh viện. Hắn có thể đối với xã hội ngoài kia vô tình một chút, nhưng ơn nghĩa dạy dỗ của sư phụ, hắn không quên. Hắn vừa cúp máy, ánh mắt dịch chuyển từ từ sang hướng tay phải. Chầm chậm đút tay vào túi quần, đằng kia có mấy tên tay sai của Lưu Hải như hắn đã đoán ẩn trốn chờ đợi. Hạc Lập Duân khẽ cười. Một gã mặt áo ba lỗ, thân hình cao to, miệng còn phì phèo điếu thuốc bước ra. “Hắn phát hiện rồi, tụi bây không cần trốn nữa.” Và cứ thế, cả chục tên ló đầu từ những con hẻm nhỏ gần đó nghe theo. Thành phố đã khuya, đường không còn một bóng người. Lưu Hải đã tính toán sẵn, Hạc Lập Duân có thói quen ra khỏi hộp đêm một mình trước hít thở không khí rồi mới có thuộc hạ ra sau. Một cơ hội ngàn vàng, Lưu Hải từ lâu đã muốn gϊếŧ chết hắn. Hắn quá mạnh, lúc nào cũng trở thành con đập ngăn cản lão hoành hành. Thậm chí trong mắt Lưu Giang dường như chỉ có mỗi thằng đệ này. Lưu Hải mà không nảy sinh đố kị đúng là lạ đời. Mấy tên côn đồ người cầm gậy, người cầm roi, người cầm dao. Chín mười đứa bao vây hắn. Hạc Lập Duân bĩu môi, bỡn cợt: “Một đối mười? Các người cũng nhục nhã quá đấy!” Bị hắn trêu ghẹo, đám côn đồ tức xì khói, nghiến răng hô loạn lên: “Nhiều chuyện! Tụi bây, xử chết hắn!” Hạc Lập Duân thu lại nụ cười, ánh mắt vô cảm. Bên trong Mị Đan Tình, viên hồng ngọc giả rơi xuống đất. Bên ngoài Mị Đan Tình, thấm thoát đã có vài giọt máu tuôn chảy và tiếng la ó thất thanh. “Chết tiệt! Bẩn tay thật!”",
  "nextChapter": "https://gacsach.top/doc-online/vo-hac-bang-lao-dai-phu-nhan-cam-hoa-soi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vo-hac-bang-lao-dai-phu-nhan-cam-hoa-soi-chuong-01"
}