{
  "title": "Người Hùng Trở Lại - Chương 04 - 05",
  "url": "https://gacsach.top/doc-online/90109/nguoi-hung-tro-lai-chuong-04-05.html",
  "content": "Chương 4 Buổi sáng hôm sau Myron chuyên tâm vào công việc. Văn phòng của anh ở tầng thứ 12 của tòa nhà Lock-Horne - như trong họ của Win - tại Đại lộ Park và Phố Năm Hai ở trung tâm Manhattan. Khi cửa thang máy mở, Myron được chào đón bằng một tấm biển lớn - mới được bổ sung thêm ở tầng này - trên đó ghi MB REPS[4] [4] REPS là viết tắt của Representation, có nghĩa là “Đại diện”. bằng một kiểu chữ tân thời. Esperanza đã tìm được logo mới. Chữ M là viết tắt của Myron. B là viết tắt của Bolitar. Reps xuất phát từ chỗ công việc của họ là làm người đại diện. Chính Myron đã tự nghĩ ra cái tên này. Sau khi nói về điều này với mọi người, anh vẫn thường dừng lại và đợi cho tiếng vỗ tay lắng xuống. Ban đầu, khi họ mới chỉ hoạt động trong lĩnh vực thể thao, công ty lấy tên là MB SportsRep[5] thay vì MB Reps. Trong suốt năm năm qua công ty đã đa dạng hóa lĩnh vực hoạt động hơn nữa, trở thành đại diện của các diễn viên, các tác giả cũng như các siêu sao trong nhiều lĩnh vực. Thế nên tốt nhất là rút gọn cái tên lại. Tống khứ những gì thừa thãi, loại bỏ thứ mỡ thừa. Vậy đó, nên giờ thì cái tên chỉ còn là MB Reps. Myron nghe thấy tiếng trẻ con khóc. Esperanza chắc hẳn đã ở bên trong. Anh thò đầu vào trong phòng của cô. [5] SportsReps là viết tắt của Sports Representation, có nghĩa là “Đại diện Thể thao”. Esperanza đang cho con bú. Anh vội cụp mắt xuống. “Ừm, anh sẽ quay lại sau.” “Lại còn làm bộ,” Esperanza nói. “Anh tưởng là mình chưa bao giờ nhìn thấy ngực phụ nữ hả?” “Ồi, nhưng cũng lâu rồi mà.” “Và chắc chắn không phải là bộ ngực đẹp tuyệt này rồi,” cô nói tiếp. “Anh ngồi đi.” Đầu tiên, MB SportsRep chỉ có mỗi Myron siêu đại diện và Esperanza đồng thời vừa là lễ tân, vừa là thư ký kiêm luôn vị trí Cô nàng Thứ Sáu[6]. [6] Ở đây tác giả sử dụng một thành ngữ trong tiếng Anh là “Girl Friday”, một biến thể của thành ngữ “Man Friday”, có nguồn gốc từ nhân vật Man Friday (Thứ Sáu) trong tiểu thuyết Robinson Crusoe của Daniel Defoe. Trong tiếng Anh thông dụng, thành ngữ này đề cập đến người hầu cận hoặc trợ lý trung thành, hoặc đắc lực. Bạn có thể liên tưởng Esperanza cái hồi cô còn là một nữ đô vật biểu diễn chuyên nghiệp uyển chuyển, sexy với cái tên Pocahontas Nhỏ. Vào mỗi buổi sáng Chủ nhật trên Kênh II phủ sóng khu vực New York, Esperanza sẽ thượng đài, đeo một chiếc băng-đô gắn lông và mặc bộ bikini giả da làm người ta thèm nhỏ dãi. Cùng với người bạn diễn, Mama Thủ lĩnh Lớn, ở ngoài đời được biết đến với cái tên Cindy Lớn, họ đoạt chức vô địch giải đồng đội liên lục địa của FLOW - Những Cô nàng Huyền thoại của Vật biểu diễn. Hiệp hội Vật biểu diễn ban đầu muốn đặt tên là Những Cô nàng Xinh đẹp của Vật biểu diễn, nhưng cái tên rút gọn sẽ khiến người ta không mấy thiện cảm[7]. [7] Ở đây tác giả đã chơi chữ bằng tiếng Anh. Tên viết tắt của “Những Cô nàng Huyền thoại của Vật biểu diễn” sẽ là FLOW (Fabulous Ladies Of Wrestling), trong khi viết tắt của “Những cô nàng Xinh đẹp của Vật biểu diễn” sẽ là BLOW (Beautiful Ladies Of Wrestling), mà BLOW có một hàm nghĩa không hay. Chức danh hiện tại của Esperanza tại MB Reps là Phó Giám đốc, nhưng giờ đây cô đang phải quản lý hầu như toàn bộ mảng thể thao. “Xin lỗi vì đã không tới bữa tiệc ra mắt của anh.” Esperanza nói. “Đó không phải là bữa tiệc ra mắt.” “Gọi là gì cũng được. Bé Hector bị cúm.” “Cháu đỡ chưa?” “Nó đỡ rồi.” “Thế có chuyện gì đang xảy ra ở đây?” “Michael Discepolo. Chúng ta cần phải hoàn tất hợp đồng của anh ấy.” “Tụi Giants vẫn lần khân à?” “Đúng thế.”“Vậy anh ấy sẽ là một đại diện tự do,” Myron nói. “Tôi cho rằng đó có thể là một nước hay, nhất là với cái cách mà anh ấy đang chơi.” “Ngoại trừ việc Discepolo là một gã trung thành. Anh ấy sẽ ký đấy.” Esperanza kéo núm vú ra khỏi miệng Hector và cho nó ngậm vào bầu ngực bên kia. Myron cố không quay ngoắt đi ngay. Anh hầu như chẳng bao giờ biết phải xử sự ra sao mỗi khi có một phụ nữ cho con bú trước mặt mình. Về chuyện này, anh muốn mình trưởng thành hơn, nhưng điều đó chính xác là như thế nào? Bạn không được nhìn chằm chằm, nhưng cũng không thể đánh mắt sang phía khác được. Vậy chọn cách nào ở giữa hai cách đó đây? “Tôi có tin mới đây,” Esperanza nói. “Gì vậy?” “Tôi và Tom sắp lấy nhau.” Myron không nói gì. Anh thấy đau nhói một cái. “Sao?” “Chúc mừng.” “Thế thôi á?” “Tôi ngạc nhiên, thế thôi. Nhưng thực sự, tôi thấy rất tuyệt. Hôm nào sẽ là ngày trọng đại vậy?” “Ba tuần nữa, kể từ thứ Bảy này. Nhưng tôi muốn hỏi anh một điều này. Bây giờ tôi sắp kết hôn với bố của con trai tôi rồi, thì tôi có còn là một phụ nữ hư hỏng không?” “Tôi không nghĩ thế.” “Mẹ kiếp, tôi thích được là một phụ nữ hư hỏng.” “Ồ, cô vẫn có thể có con ngoài giá thú cơ mà.” “Được đấy. Tôi có thể làm vậy.” Myron nhìn cô. “Sao nào?” “Cô, đã có chồng.” Anh lắc đầu. “Tôi chưa bao giờ là người chung thủy, đúng không nào?” “Cô thay bồ cứ như rạp thay phim vậy.” Esperanza cười. “Đúng thế.” “Tôi thậm chí còn không nhớ là cô còn đi lại với cả người cùng giới trong vòng hơn, xem nào, một tháng à?” “Những kỳ tích của chuyện hai trong một,” Esperanza nói. “Nhưng chuyện với Tom thì khác.” “Khác thế nào?” “Tôi yêu anh ấy.” Anh không nói gì. “Anh không nghĩ là tôi có thể làm vậy à,” cô nói. “Thực lòng với một người.” “Tôi chưa bao giờ nói thế.” “Anh có biết hai trong một nghĩa là gì không?” “Tất nhiên,” Myron nói. “Tôi đã hẹn hò với khối phụ nữ hai trong một - ý của tôi là lên giường ấy, và cô ta sẽ nói, ‘Tạm biệt.’” Esperanza chỉ nhìn anh. “Đùa thôi.” anh nói. “Nó chỉ là...” Myron hơi nhún vai. “Tôi thích phụ nữ và tôi thích cả đàn ông. Nhưng khi tôi cam kết gắn bó, thì đó là với một con người, chứ không phải giới tính. Hiểu không?” “Rồi.” “Tốt. Giờ thì nói cho tôi biết chuyện rắc rối giữa anh và Ali Wilder.” “Chẳng có vấn đề gì cả.” “Win nói là hai người vẫn chưa phang nhau.” “Win nói vậy à?” “Ừ.” “Khi nào?” “Sáng nay.” “Win đến đây chỉ để nói thế?” “Đầu tiên anh ta nhận xét cái tích của tôi phình ra sau khi sinh nở, và sau đó thì, đúng thế, anh ta nói với tôi rằng anh đang hẹn hò với cô nàng ấy gần hai rồi tháng mà vẫn chưa làm cái trò chim chuột ấy.” “Điều gì khiến cậu ta nghĩ vậy?” “Ngôn ngữ thân thể.” “Hắn bảo vậy?” “Win rất giỏi nắm bắt ngôn ngữ thân thể.” Myron lắc đầu. “Vậy là anh ta nói đúng?” “Tôi sẽ ăn tối tại nhà Ali vào tối nay. Lũ trẻ sẽ ở bên nhà chị gái cô ấy.” “Cô ta lên kế hoạch này à?” “Ừ.” “Và cả hai không...?” Tay đang bế Hector bú mà Esperanza vẫn xoay xở để diễn tả ngụ ý của mình bằng điệu bộ. “Không.” “Ối trời.” “Tôi đang đợi tín hiệu.” “Là như thế nào, đốt lửa hiệu à? Cô ta đã mời anh tới nhà và bảo anh rằng tối nay lũ trẻ đi vắng.” “Tôi hiểu.” “Đấy là tín hiệu quốc tế mời Xơi Em Đi rồi.” Anh không nói gì. “Myron?” “Gì cơ?” “Cô ấy góa chồng - chứ không phải tàn tật. Có lẽ cô ấy bị sốc.” “Đó là lý do tại sao tôi muốn từ từ.” “Thế là tử tế và cao thượng, nhưng ngu lắm. Sẽ chẳng có tác dụng gì đâu.” “Thế ý cô là phải...?” “Đúng, giã thật ác vào.” Chương 5 Myron tới nhà Ali vào lúc 7 giờ tối. Gia đình Wilders sống ở Kaselton, một thị trấn cách Livingston 15 phút chạy xe về hướng Bắc. Myron vừa hoàn tất một nghi thức khác thường trước khi rời nhà. Có nên xịt nước hoa hay không? Điều này thì dễ: không xịt nước hoa. Dùng sịp bó sát hay quần đùi? Anh chọn một loại nằm giữa hai kiểu trên, một kiểu lai mà có thể gọi là quần đùi bó sát hoặc quần sịp rộng. Quần đùi bó sát, trên mác ghi thế. Và anh chọn quần màu xám. Anh diện một cái áo len chui đầu màu vàng nhạt hiệu Banana Republic, bên trong là chiếc áo thun màu đen. Chiếc quần Jeans hiệu GAP. Đôi giày lười thửa ở một cửa hàng đại lý của hãng Tod vừa vặn với cỡ chân 14 của anh. Có cố nữa thì cũng chẳng trở thành một Người Mỹ Giản Dị hơn được. Ali mở cửa. Phía sau nàng ánh sáng chỉ còn le lói. Nàng mặc một chiếc váy đen cổ trễ. Tóc nàng được kẹp lại ở phía sau. Myron thích thế. Hầu hết đàn ông, họ đều thích vậy mỗi khi tóc thả xuống. Myron luôn thích tóc được giữ cho không chạm vào mặt. Anh nhìn nàng chăm chú thêm một lát và thốt lên: “Úi trời!” “Em tưởng anh nói là anh khéo miệng lắm cơ mà.” “Anh kìm chế đấy.” “Nhưng sao vậy?” “Anh mà trổ hết tài mồm mép ra,” Myron nói, “thì phụ nữ khắp ba bang gần đây sẽ cởi sạch quần áo mất. Anh phải giảm bớt sức mạnh đi đấy.” “Vậy thì may cho em quá. Vào nhà đi anh.” Anh chưa bao giờ bước qua phòng ngoài của nhà nàng. Ali bước tới bếp. Dạ dày anh chợt thắt lại. Trên tường treo mấy bức ảnh gia đình. Myron nhìn lướt qua. Anh nhận ra gương mặt của Kevin. Anh ta có mặt trong ít nhất bốn tấm ảnh khác nhau. Myron không muốn nhìn chằm chằm, nhưng ánh mắt của anh cứ bị thu hút bởi tấm ảnh chụp Erin. Cô bé đang câu cá cùng với cha. Nụ cười của cô nhìn mà thắt ruột. Myron cố nhớ lại cô gái trong căn hầm của anh có cười như vậy không, nhưng không nhớ rõ lắm. Anh quay lại nhìn Ali. Có cái gì vừa thoáng qua trên nét mặt của nàng. Myron khịt khịt mũi. “Em nấu món gì vậy?” “Em đang làm món gà Kiev.” “Mùi hấp dẫn quá.” “Anh có phiền nếu chúng ta nói chuyện trước không?” “Tất nhiên là không.” Họ đi về phía phòng riêng. Myron cố gắng chỉ nghĩ về mình. Anh nhìn quanh tìm thêm các bức ảnh. Có một bức ảnh cưới được lồng khung. Tóc của Ali quá dầy, anh nghĩ vậy, nhưng có thể chỉ là do nhìn vậy thôi. Anh nghĩ bây giờ nàng xinh hơn nhiều. Điều này xảy ra với một số phụ nữ. Còn có một bức ảnh của năm người đàn ông cùng mặc lễ phục màu đen và thắt nơ. Mấy phù rể, Myron đoán vậy. Ali dõi theo ánh mắt của anh. Nàng bước lên và cầm lấy bức ảnh tập thể. “Đây là anh trai của Kevin,” nàng nói, chỉ vào người đàn ông đứng thứ hai từ bên phải. Myron gật đầu. “Những người khác làm việc ở Carson Wilkie cùng với Kevin. Họ là những người bạn thân nhất của anh ấy.” “Họ đã...” “Chết cả rồi,” nàng nói. “Tất cả đều có gia đình, tất cả đều có con cái.” Như thể có một con voi trong phòng - như thể đột nhiên mọi bàn tay cùng chỉ vào đó. “Em không cần phải làm vậy,” Myron nói. “Không, Myron, em phải làm thế.” Họ ngồi xuống. “Khi Claire giới thiệu chúng ta lần đầu,” nàng bắt đầu, “tôi đã nói với cô ấy hãy nhớ nhắc anh để ý đến chuyện 11 tháng 9[8]. Cô ấy có nói với anh không?” [8] Ngày 11/9/2001, bọn khủng bố đã cướp quyền điều khiển 2 chiếc máy bay chở khách lao vào tòa tháp đôi ở New York, gây ra một thảm họa lớn trong lịch sử nước Mỹ. “Có.” “Nhưng anh lại chẳng nói gì.” Anh mở miệng định nói, rồi ngậm tăm, rồi cố thử một lần nữa. “Thế anh phải làm như thế nào mới đúng? Chả lẽ nói: Xin chào, cô khỏe chứ, tôi nghe nói cô góa chồng sau vụ 11 tháng 9, cô muốn người Italia hay người Trung Quốc à?” Ali gật đầu. “Thế mới đúng.” Có một chiếc đồng hồ cổ lỗ sĩ ở trong góc, một món đồ lộng lẫy to đùng. Nó chọn đúng lúc để bắt đầu đổ chuông. Myron băn khoăn không biết Ali kiếm được nó ở đâu, nàng sắm sửa tất cả đồ đạc trong nhà ở đâu, không biết giờ đây những thứ ấy gợi nhớ đến Kevin tới mức nào, trong căn nhà này, trong căn nhà của anh ta. “Kevin và em bắt đầu hẹn hò khi bọn em còn học tiểu học. Bọn em quyết định chấm dứt từ hồi là sinh viên năm thứ nhất. Em sẽ tới NYU[9]. Anh ấy rời Wharton. Đó là một việc làm chín chắn. Nhưng khi về nhà vào dịp lễ Tạ ơn, bọn em gặp lại nhau...” Nàng nhún vai. “Em chưa bao giờ sống với một người đàn ông nào khác. Chưa từng. Đấy, em nói hết rồi. Em không biết chuyện chúng ta làm là đúng hay sai. Điều đó có kỳ cục không? Em nghĩ chúng ta đều là người hiểu biết.” [9] Viết tắt của New York Universtiy - trường Đại học tổng hợp New York. Myron ngồi đó. Nàng ngồi cách anh không quá một bàn chân. Anh không chắc chắn lắm về hành động nên làm tiếp theo - kể câu chuyện của đời anh. Anh đặt tay mình cạnh tay nàng. Nàng cầm tay anh lên và nắm lấy. “Em không biết lần đầu tiên em nhận ra mình đã sẵn sàng để lại hò hẹn là khi nào. Em mất nhiều thời gian hơn phần lớn những người đàn bà góa chồng khác. Tất nhiên là bọn em đã tâm sự về điều đó - ý em là các bà góa ấy. Bọn em đã nói nhiều chuyện. Nhưng một ngày em tự nói với mình, thôi nào, có lẽ đã đến lúc rồi đó. Em kể với Claire. Và khi cô ấy nhắc đến anh, anh biết em nghĩ gì không?” Myron lắc đầu. “Anh ta không thuộc vào nhóm của mình, nhưng thế cũng hay. Em nghĩ - điều này nghe có vẻ ngớ ngẩn nhưng hãy nhớ rằng em thực sự chưa hiểu gì về anh cả - để thấy rằng anh sẽ là một sự chuyển tiếp tốt.” “Chuyển tiếp?” “Anh biết em muốn nói gì mà. Anh đã từng là một vận động viên thể thao chuyên nghiệp. Có lẽ anh đã quan hệ với rất nhiều đàn bà. Em nghĩ, ừm, có thể đây sẽ là một cuộc tình thú vị. Ít ra là về mặt thể xác. Và rồi, sau đó, biết đâu em lại tìm được một người tử tế. Anh hiểu chứ?” “Anh hiểu,” Myron nói. “Em chỉ muốn anh vì thân xác của anh thôi chứ gì.” “Đúng vậy, gần như là thế.” “Anh thấy mình bị rẻ rúng quá,” anh nói. “Hay là bị kích thích nhỉ? Thôi cứ cho là kích thích đi.” Câu đó làm nàng mỉm cười. “Đừng bực bội thế chứ.” “Anh đâu có bực.” Rồi tiếp: “Hư hỏng quá.” Nàng cười to. Tiếng cười thật êm ái. “Vậy điều gì xảy ra với kế hoạch của em?” anh hỏi. “Anh không như những gì em trông đợi.” “Vậy thì tốt hay xấu?” “Em cũng không biết nữa. Trước đây anh đã từng đi lại với Jessica Culver. Em đọc được điều này trên tạp chí People.” “Đúng vậy.” “Chuyện đó có nghiêm túc không?” “Có.” “Cô ấy là một nhà văn tuyệt vời.” Myron gật đầu. “Cô ấy còn quyến rũ nữa.” “Em cũng quyến rũ mà.” “Không giống thế.” Anh định tranh luận, nhưng anh biết điều đó có vẻ quá kẻ cả. “Khi anh mời em đi chơi, em nhận thấy anh luôn tìm kiếm, em không biết nữa, một cái gì đó khác thường.” “Khác thường như thế nào?” “Là một bà góa của vụ 11/9,” nàng nói. “Sự thực là, và em rất ghét phải thừa nhận điều này, nó biến em thành cái kiểu một minh tinh bị đồn thổi.” Anh hiểu. Anh nghĩ về những gì Win đã nói, về điều đầu tiên xuất hiện trong đầu bạn khi bạn nghe nhắc đến tên nàng. “Nên em đoán - lúc ấy em vẫn chưa hiểu gì về anh, chỉ biết rằng anh từng là một vận động viên thể thao chuyên nghiệp đẹp trai đã hẹn hò với những cô nàng đẹp như siêu mẫu - em đoán rằng có thể em sẽ là một người phụ nữ thú vị mà anh quan hệ.” “Bởi vì em là một bà góa của vụ 11/9.” “Vâng.” “Nghe mà phát ốm.” “Không hẳn vậy.” “Thế nó như thế nào?” “Nó giống như em đã nói ấy. Ở đây có cái gì đó kỳ cục kiểu minh tinh dính vào. Những người thường vẫn chả thích gặp em bao giờ đột nhiên lại muốn thế. Điều này vẫn xảy ra. Chừng một tháng trước, em bắt đầu chơi ở câu lạc bộ tennis mới này và ở câu lạc bộ Racket[10]. Một trong số mấy mụ đàn bà ấy - cái mụ trọc phú đã không cho em chạy tắt qua sân nhà mụ khi em mới chuyển tới thị trấn ấy - tới gặp em và bà ta chưng ra cái mặt trông như cứt.” [10] Racket: cái vợt dùng để chơi tennis. “Cái mặt trông như cứt?” “Em gọi nó như vậy. Cái mặt trông như cứt. Nó trông thế này này.” Ali minh họa. Nàng mắm môi, cau mày, và nháy mắt. “Trông em giống như Donald Trump đang bị xịt hơi cay.” “Đó là cái mặt trông như cứt. Em thấy cái kiểu mặt ấy suốt, kể từ khi Kevin mất. Em không buộc tội ai hết. Đó là lẽ thường. Nhưng mụ này với cái mặt trông như cứt tiến đến gần em, nắm lấy cả hai bàn tay em và nhìn em bằng cặp mắt chan chứa thiết tha khiến em muốn thét lên, và bà ta nói, ‘Cô là Ali Wilder phải không? Ôi, tôi muốn gặp cô quá cơ. Cô dạo này thế nào?’ Anh hiểu chứ?” “Anh hiểu.” Nàng nhìn anh. “Sao thế?” “Anh đã trở thành một phiên bản của cái mặt trông như cứt đang hẹn hò với em.” “Anh không chắc mình hiểu điều này.” “Anh chả suốt ngày khen em xinh đẹp còn gì.” “Em đẹp thật mà.” “Anh gặp em có ba lần kể từ khi em lấy chồng.” Myron không nói gì. “Thế trong những lần đó anh có thấy em xinh đẹp không?” “Anh cố không nghĩ kiểu đó về những người phụ nữ có chồng.” “Anh có còn nhớ là đã từng gặp em không?” “Không, thực sự không nhớ rõ.” “Nhưng nếu như em trông giống Jessica Culver, thậm chí là em đã có chồng, thế nào anh cũng nhớ.” Nàng chờ đợi. “Em muốn anh nói gì đây, Ali?” “Không nói gì hết. Nhưng đã đến lúc chấm dứt kiểu xử sự với em bằng cái mặt trông như cứt đi. Lý do đầu tiên khiến anh hẹn hò với em không quan trọng. Quan trọng là giờ anh đang ở đây.” “Anh làm điều đó nhé?” “Làm cái gì?” “Anh có thể nói với em tại sao anh ở đây được chứ?” Ali nuốt nước bọt và lần đầu tiên nàng trông có vẻ không chắc chắn về bản thân mình. Nàng chìa tay ý nói xin mời anh. Anh tiếp tục: “Anh ở đây bởi vì anh thực sự thích em - bởi vì anh có thể lẫn lộn về nhiều chuyện và cũng có thể em nhận xét đúng về cái mặt trông như cứt, nhưng sự thật là, anh ở đây bởi vì anh không thể ngừng suy nghĩ về em. Lúc nào anh cũng nghĩ về em và khi anh làm vậy, một nụ cười ngớ ngẩn luôn xuất hiện trên mặt anh. Nó giống thế này này.” Giờ thì đến lúc anh phải minh họa. “Đó là lý do anh ở đây, hiểu chưa?” “Đó,” Ali nói, cố gắng nén cười, “là một câu trả lời rất tốt.” Anh định pha trò, nhưng lại thôi. Sự chín chắn đã kiềm chế anh. “Myron?” “Gì thế em?” “Em muốn anh hôn em. Em muốn anh ôm em. Em muốn anh mang em lên tầng trên và làm tình với em. Em muốn anh làm những việc ấy mà không kỳ vọng nhiều bởi vì em chẳng có gì để mà kỳ vọng cả. Em có thể bỏ rơi anh ngay ngày mai và anh cũng vậy. Nó chẳng có nghĩa lý gì. Nhưng em không mong manh đâu. Em sẽ không mô tả những ngày tháng tồi tệ suốt năm năm qua, nhưng em mạnh mẽ hơn là anh tưởng. Nếu như sau buổi tối nay mối quan hệ này còn tiếp tục, thì chính anh sẽ là người phải mạnh mẽ, không phải em. Đây là một lời đề nghị không-bắt-buộc. Em biết anh muốn trở thành người dũng cảm và cao thượng đến thế nào. Nhưng em lại không muốn vậy. Tất cả những gì em muốn đêm nay chỉ là anh thôi.” Ali nghiêng về phía anh và hôn lên môi anh. Đầu tiên là rất nhẹ nhàng, rồi sau đó ngấu nghiến hơn. Myron cảm thấy một cơn sóng chạy qua anh. Nàng hôn anh một lần nữa. Và Myron mê mụ cả người. Một giờ sau - cũng có thể chỉ là hai mươi phút - Myron đầu hàng và lăn qua một bên. “Thế nào?” Ali nói. “Ôi” “Nói thêm đi anh.” “Để anh thở đã.” Ali cười, xích vào gần hơn. “Chân tay của anh,” anh nói. “Anh chẳng thấy tay chân mình đâu nữa.” “Không cảm thấy chút gì à?” “Có lẽ chỉ ngứa một chút thôi.” “Không đến mức một chút đâu. Và anh cũng rất tuyệt đấy.” “Nói như Woody Allen[11], anh thực hành rất nhiều khi ở một mình.” Nàng gối đầu lên ngực anh. Trái tim đang đập liên hồi của anh liền chậm lại. Anh nhìn lên trần nhà. [11] Woody Allen: đạo diễn người Mỹ, nổi tiếng với những bộ phim hài hước thâm thúy. “Myron?” “Anh đây.” “Anh ấy sẽ không bao giờ ra khỏi cuộc đời em. Anh ấy cũng sẽ không bao giờ rời bỏ Erin và Jack nữa.” “Anh biết.” “Hầu hết đàn ông đều không chịu được chuyện đó.” “Anh cũng chẳng biết anh có làm nổi không nữa.” Nàng nhìn anh và cười. “Gì thế em?” “Anh đang nói thật,” cô nói. “Em thích điều đó.” “Không còn là cái mặt trông như cứt nữa à?” “Ồ, em đã gạt bỏ điều ấy hai mươi phút trước rồi.” Anh mím môi, cau mày và nháy mắt. “Đợi đã nào, nó này.” Nàng lại gối đầu lên ngực anh. “Myron?” “Sao hả em?” “Anh ấy sẽ không bao giờ rời bỏ cuộc đời em,” nàng nói. “Nhưng giờ thì anh ấy không ở đây. Ngay bây giờ em nghĩ chỉ có hai chúng ta mà thôi.”",
  "nextChapter": "https://gacsach.top/doc-online/90110/nguoi-hung-tro-lai-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/90108/nguoi-hung-tro-lai-chuong-03.html"
}