{
  "title": "Lãnh Khốc Vương Phi - Chương 04",
  "url": "https://gacsach.top/doc-online/lanh-khoc-vuong-phi-chuong-04",
  "content": "Lãnh Khốc Vương Phi Chương 4 gacsach.com “Thiếu gia! Thiếu gia! Ác ma! Các ngươi chỉ toàn một lũ ác ma! Các ngươi vì cái gì đối xử với thiếu gia của ta như vậy!? Y đã làm gì các ngươi!? Vương gia ngươi đại ma đầu! Là ngươi khiến y phải ngồi lên ngôi vị vương phi này, thế nhưng cũng là ngươi muốn giết chết y! Thiếu gia của ta cái gì cũng chưa làm! Vì cái gì!?” Điệp Nhi không ngừng la hét. Lệ châu lăn dài trên đôi gò má của nàng. Thiếu gia đại nạn không chết, đã ngừng thở mà còn có thể sống lại khiến nàng vui mừng khôn xiết, thế nhưng hiện tại cư nhiên bệnh tình còn chưa hết đã bị đám độc xà này đẩy xuống ao nước, cho dù là người khỏe mạnh cũng sẽ chịu không nổi nói gì thiếu gia thân thể vốn từ nhỏ đã suy nhược? Hiên Viên Thích bị người nói trúng, phượng mâu hơi híp lại. Hoán phi hiểu ý, ngay lập tức đứng dậy tiến đến tát cho nữ tử một cái khiến khóe môi nàng chảy xuống đầy huyết tinh. “Bổn vương khiến y ngồi lên ngôi vị vương phi? Đời trước làm thì đời sau chịu, chính lão phụ thân của y khiến y phải ngồi lên ngôi vị này. Tiện tì lớn mật, ngay cả bổn vương cũng dám chửi bới?” Hiên Viên Thích lạnh lùng nhìn xuống Điệp Nhi bị tát đến quỳ rạp trên mặt đất. Đúng lúc này thanh âm lõm bõm từ bên hoa trì truyền tới kéo lại sự chú ý của hắn. Đám phi tử nhìn xuống nam tử đang từ hoa trì nổi lên, không khỏi một trận ai thán, “Ai nha... trồi lên rồi...” Lãnh Cô Tịch há miệng hít thở lấy từng ngụm không khí ít ỏi, không kêu, cũng không thét, cứ như thế im lặng mà hít thở. Nước hồ lạnh lẽo phần nào khiến cho đầu óc mụ mị vì cơ thể yếu ớt của y thanh tỉnh hơn hẳn. Y đảo mắt nhìn quanh, phần nào đã nắm rõ được mọi việc. Cơ thể hiện tại của y tuy là một nam nhân, thế nhưng tính tình nhu nhược, thân thể yếu đuối. Gọi y vương phi, tức là tiền chủ thể đã sớm trở thành vợ của kẻ được gọi là vương gia kia, thế nhưng thân y là một nam tử cũng không phải nữ tử, một kẻ cao cao tại thượng như nam nhân nọ lại buộc phải cưới phong làm chính thất, tất nhiên sẽ khó chịu. Mà phi tử của hắn không còn ngôi vị vương phi để leo lên, sẽ nhằm lên người tiền chủ thể mà trút giận. Lí do tiền chủ thể chết... đại loại là do bệnh chết đi. Nhìn qua Điệp Nhi đang cực lực giãy giụa muốn từ dưới đất đứng lên đến bên cạnh mình, Lãnh Cô Tịch diện vô biểu tình đảo mắt đi hướng khác, nhìn lại như không nhìn thấy ác ma nọ đang đứng trước mặt mình. Chợt, một bàn tay trắng noãn tiến đến trước mặt y, kèm theo đó là thanh âm tựa như tiếng phong linh rung động, “Vương phi, người ổn chứ? Để Ngọc nhi kéo người lên.” Thanh Ngọc nhỏ nhẹ nói. Khuôn mặt thanh tú xinh đẹp của nàng không được trang điểm kì công như những phi tử khác nhưng lại toát lên nét ngây ngô của tiểu nữ tử, xinh đẹp, khả ái. Lãnh Cô Tịch chợt ngừng lại. Khuôn mặt từ lâu đã khiến y nhung nhớ, thanh âm từ lâu đã chiếm lấy trái tim y, đôi mắt đoạt đi hồn phách của y... Môi nam tử hơi mấp máy những tiếng không ai có thể nghe thấy – Hoàng Cẩn. Y im lặng nhìn nữ tử đang đưa tay về phía mình. Y đã từng nghĩ nếu bản thân sống lại ở thế giới kia, khi gặp nàng y sẽ nói gì. Y chắc chắn sẽ hỏi, vì cái gì nàng làm như vậy. Y chắc chắn sẽ hỏi tất cả những sự việc đó đều không phải là sự thật đúng không. Y chắc chắn sẽ ôm lấy nàng... và hỏi, nàng có yêu ta không. Thế nhưng hiện tại đối diện với khuôn mặt của nàng, ái nhân của y, người đã đâm y chết, tất cả những câu y muốn hỏi lại đều trở thành hư không. Y không cảm nhận được gì cả. Yêu, hận, tất cả đều không có. Dường như trong tâm của y đã không còn hình bóng nàng. Phải rồi, y đã trao đi thất tình lục dục của mình rồi. Vả lại, cũng chỉ là người giống người, không thể là nàng được. Lãnh Cô Tịch nhìn bàn tay của Thanh Ngọc, đơn giản vươn tay ra tính toán nắm lấy. Y không có cảm tình gì đặc biệt, vì vậy người ta muốn giúp thì cứ để người ta giúp. Thế nhưng bàn tay y vừa gần chạm đến nàng thì lại bắt hụt, nguyên lai Hiên Viên Thích không biết từ đâu lại đến phía sau Thanh Ngọc nắm lấy tay nàng kéo ra, nhẹ giọng nói, “Ngọc nhi, tay nàng sẽ bị bẩn mất, để ta.” Rồi để nàng đi qua một bên với vẻ khó hiểu trên mặt, từ tốn đưa tay của mình đến trước mặt Lãnh Cô Tịch, “Bổn vương kéo ngươi lên, qua đây.” Trong đôi mắt của Lãnh Cô Tịch không có lấy một tia dao động hay sợ sệt. Điều này khiến Hiên Viên Thích chú ý. Nếu là bình thường, An Tuyết Nhiên phải rất sợ hắn, vì dù gì đi nữa y cũng đã từng bị hắn cường bạo. Thế nhưng hiện tại lại vì cái gì bình tĩnh đến dị thường như vậy? Bàn tay đang vươn ra trong không trung của Lãnh Cô Tịch chuyển hướng, nắm lấy bàn tay của Hiên Viên Thích. Mọi người còn đang ngạc nhiên vị vương phi vốn rụt rè nọ hiện tại lại dám nắm lấy tay vương gia thì đã thấy cả thân thể của Hiên Viên Thích chao đảo, bị Lãnh Cô Tịch trực tiếp kéo ngã theo xuống nước. Nước hồ lại lần thứ hai văng lên tung tóe. Hiên Viên Thích rất nhanh đã trồi lên, sắc mặt có chút khó coi, đương nhiên là không ngờ được nam tử kia lại dám kéo cả mình xuống hồ. Lãnh Cô Tịch không phải tức giận hay muốn trêu chọc hắn gì, chỉ đơn giản là vì vừa nhìn thấy nụ cười giả tạo bên khóe môi nam nhân kia liền biết được để cho hắn kéo mình lên tuyệt không tốt đẹp gì cho cơ thể đã gần như phế đi của y, vì vậy y cứ tự nhiên mà trở ngược tay kéo nam nhân đó xuống hồ. Hiên Viên Thích tức giận trừng mắt nhìn nam tử cao gầy đứng bên cạnh mình không xa, rồi lại liếc sang đám người đang đứng trên bờ hồ, “Nhìn cái gì!?” Sát khí tỏa ra từ hắn khiến không một ai không sợ hãi, có thể bình thường hắn chỉ là một tên công tử phong lưu thành thói, thế nhưng chân thân của hắn vẫn là một “Chiến thần” giết người không chớp mắt, đương nhiên kẻ nào bị nhãn đao của hắn tia qua cũng không thể khống chế mà run sợ, thế nhưng chỉ duy kẻ vẫn đứng chung một ao bên cạnh, kẻ đã kéo hắn rơi xuống hồ nước lạnh thấu xương này lại không mảy may có chút gì vẻ gì là kinh sợ, dường như cho dù hắn có đem đao kề vào cổ y cũng không thể lay chuyển được y. Cả đám người vội vàng quay đầu đi hướng khác, chỉ duy có Điệp Nhi là kiên định, thừa cơ hai tên thị vệ thả lỏng bản thân liền một phóng đến bên bờ áo muốn kéo Lãnh Cô Tịch lên. Chính là đột ngột một đạo tật phong quét tới khiến nàng không kịp phòng ngừa bị hất tung về phía sau. Hiên Viên Thích một thân ướt đẫm nhảy lên bờ, khoát tay áo một cái y phục liền đã khô ráo, đủ để cho kẻ khác biết nội lực của hắn thâm hậu đến nhường nào. Sau khi làm khô đồ, Hiên Viên Thích quay đầu nhìn xuống Lãnh Cô Tịch vẫn đang im lặng đứng trong ao, lãnh diện nói, “Ngươi ở dưới này, không có lệnh của ta không được lên.” Sau đó nhìn qua đám người hầu cùng Điệp Nhi, “Kẻ nào giúp y, tru di cửu tộc. Đặc biệt là ngươi, tiện tì, nếu ngươi giúp y, ta đem cả gia đình ngươi cùng hầu nhân ở An Tuyết cung chôn cùng.” Liền phất tay bỏ đi, kéo theo cả đám phi tử hầu cận của mình rời khỏi An Tuyết cung. “T-Thiếu gia...” Nhìn thấy đám người hầu sợ hãi vội vã lục đục bỏ đi, Điệp Nhi ngồi trên bờ kinh ngạc đến nỗi chỉ có thể phát ra một tiếng “A” nho nhỏ. Nàng phải làm gì? Nếu việc này chỉ liên quan đến mỗi mình nàng thì nàng chắc chắn đã liều mình mặc kệ lời nói của ác ma kia mà đem thiếu gia kéo lên, thế nhưng hiện tại lại liên quan đến rất nhiều những người khác... nàng không thể vô duyên vô cớ hại chết bọn họ... Lãnh Cô Tịch nhìn Điệp Nhi bối rối đến nỗi không biết phải làm như thế nào, nhẹ nhàng nhắm lại hai mắt, mặc cho thân mình ngày một giá lạnh mà nói, “Không muốn thì không nhất thiết phải làm.” Thanh âm nhẹ hẫng, chất giọng khàn đục do bệnh lâu ngày mà thành. “Thiếu gia...” Điệp Nhi nghe thấy lời nói của Lãnh Cô Tịch, chỉ là lời nói bâng quơ nhưng khiến lòng nàng chợt trĩu nặng. Thiếu gia hiện tại không giống với lúc trước... nếu là lúc trước người sẽ không nói như vậy với nàng mà sẽ ra sức an ủi nàng... là do mệt mỏi quá rồi sao? Thực sự là rất lãnh khốc a... Điệp Nhi cắn môi, trực tiếp vén y phục nhảy xuống hồ nước đến bên cạnh Lãnh Cô Tịch. Nghe thấy tiếng động, y mở mắt ra nhìn nàng, nàng liền kiên định mà nói, “Đã vậy ta sẽ chịu cùng thiếu gia. Ta đây cũng không phải đang giúp thiếu gia, ác ma kia không thể bắt tội ta!” Lãnh Cô Tịch nhìn nàng, cũng không nói gì, lặng lẽ nhắm mắt lại. Y không rảnh rỗi khuyên nhủ nàng, nàng muốn làm gì là quyền của nàng, không liên quan đến y. Điều y cần làm hiện tại là cố gắng thích nghi với thân thể yếu ớt này, còn việc có hay không sẽ chết cứng ở đây, y không quan tâm cho lắm. Vì dù sao đi nữa Diêm vương cũng đã nói, y còn năm năm thời hạn, không thể dễ dàng như vậy mà chết đi được, có chết địa ngục cũng sẽ không chiêu hồn y.",
  "nextChapter": "https://gacsach.top/doc-online/lanh-khoc-vuong-phi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/lanh-khoc-vuong-phi-chuong-03"
}