{
  "title": "Lãnh Khốc Vương Phi - Chương 05",
  "url": "https://gacsach.top/doc-online/lanh-khoc-vuong-phi-chuong-05",
  "content": "Lãnh Khốc Vương Phi Chương 5 gacsach.com Thời gian không nhanh không chậm trôi qua, rất nhanh màn đêm đã phủ xuống thay thế cho ánh dương quang rạng ngời. Nước trong hoa trì cũng càng ngàng càng lạnh. Điệp Nhi cả người cứng nhắc, sắc mặt tím tái, răng môi không ngừng đánh vào nhau lập cập. Nàng khó khăn nhìn qua nam tử đang đứng bên cạnh mình, chỉ thấy tình trạng của y chỉ có hơn chứ không hề kém mình. Ngay cả những hạt nước bám trên mái tóc dài đen bóng của y cũng đã muốn đông lại thành những hạt băng đá nặng nề rơi xuống. Hơi thở của y rất yếu, gần như là không có. Khi Điệp Nhi phát hiện ra điều đó nàng đã vô cùng hoảng loạn, nắm lấy tay áo y mà kêu gọi, “T-Thiếu gia! Thiếu gia!” Kêu mãi kêu mãi vẫn không thấy y mở mắt ra trả lời lại mình, Điệp Nhi sợ đến cả kinh mặc cho thân mình yếu ớt liều mạng bò lên bờ, loạng choạng chạy đi, “Không được... thiếu gia, người phải cố gắng... ta ta—ta đi xin ác ma đó!” Liền chạy vội đi hướng đến nơi ở của Tam vương gia. Khi bóng nàng đã mất khuất, lúc này Lãnh Cô Tịch mới chậm chạp mở hai mắt ra. Nhìn theo hướng nàng đã chạy đi, y cũng không có phản ứng gì đặc biệt. Y đơn giản chỉ là đang phong bế mọi giác quan của mình, tránh cho thân thể bị đông lạnh, giảm thiểu tổn thương nhất. Nàng không hiểu chuyện vội vã chạy đi cầu xin nam nhân, kết quả ra sao đều không liên quan đến y. Nghĩ vậy Lãnh Cô Tịch chợt ngẩng đầu. Vầng nguyệt lượng tròn vằng vặc tỏa sáng như một quả cầu khổng lồ treo lơ lửng giữa không trung. Y cứng nhắc đưa bàn tay của mình lên để trước mặt, từ những kẽ ngón tay, ánh sáng tràn ra, mê diệu động lòng người. Không sao cả, thân thể này vẫn còn dùng được. Nhẹ nhàng đặt tay xuống, Lãnh Cô Tịch nhắm mắt dựa vào bờ hồ, để khí tức của mình dần dần bình ổn trở lại. Chợt tiếng bước chân dẫm lên cỏ khô truyền đến tai y, Lãnh Cô Tịch cũng không có hành động gì đặc biệt, chỉ im lặng nhắm hai mắt lại. Hiên Viên Thích từ trong bóng tối đi ra, vẫn một thân bạch y mĩ lệ phiêu phiêu tự tại, thế nhưng trên khuôn mặt của hắn đã không còn nụ cười tự tiếu phi tiếu phong lưu tiêu sái bình thường mà là một vẻ âm trầm băng lãnh. Hắn không rõ vì cái gì bản thân lại quay về đây nhìn cái tiện nhân này... thế nhưng hắn lại không thể khống chế được chân hắn. Tên nam tử suốt ngày chỉ biết rúc người trong phòng, không dám hó hé một câu trước mặt hắn hôm nay cư nhiên dám chống lại hắn, còn cả gan kéo hắn rơi xuống nước... Nhìn đến người ở dưới hoa trì chỉ cách hắn vài bước, làn da tái nhợt, đôi môi tím tái, ngay cả khí tức của y hắn cũng rất khó khăn để có thể cảm nhận được, Hiên Viên Thích chợt có cảm tưởng người nọ phỏng chừng là chết rồi, vì vậy mà hắn mở miệng, “Còn sống không?” Không có tiếng trả lời, hắn nhướn mày tiến đến gần, nhẹ dùng mũi chân đá đá vào vai nam tử, “Có nghe bổn vương nói gì không?” Ngay lúc hắn tưởng nam tử là chết rồi thì Lãnh Cô Tịch lại từ từ mở mắt ra. Đứng từ góc độ của Hiên Viên Thích nhìn xuống, thực sự thấy hàng lông mi của y rất dài, lại rất rậm rạp, mĩ lệ. Hắn thầm mắng trong bụng ‘Nam nhân gì mà lông mi lại dài đến thế? Có phải là lão thiên cho nhầm giới tính không vậy?’ Lãnh Cô Tịch chậm rãi ngước nhìn lên Hiên Viên Thích, có là ngốc tử cũng có thể thấy rõ nghi vấn trong ánh mắt của y. Y là đang phong bế tất cả giác quan của mình để thích nghi với nhiệt độ ở đây, vì cái gì cứ phải quấy nhiễu y? Bị ánh nhìn thờ ơ nhưng cũng chứa đựng nghi vấn của nam tử nhìn đến, Hiên Viên Thích hơi hơi nheo mắt lại. Hỏi hắn vì cái gì đến? Chính hắn cũng không biết vì cái gì thì làm thế nào để trả lời. Chỉ là tò mò, hồ nghi... “Ngươi hôm nay cả gan kéo ta xuống hồ, đã biết tội?” Hiên Viên Thích trưng ra khuôn mặt bình tĩnh, phiến tử trong tay bá một tiếng mở ra. Lãnh Cô Tịch bình thản nhìn y, rồi cứ như vậy mà cúi đầu xuống lại vẻ như ‘tưởng là chuyện gì, ra chỉ có thế’, phỏng chừng chuyện khi sáng đối với y chẳng có phân lượng nào cả. Điều đó tất nhiên đụng chạm đến tự tôn của Hiên Viên Thích, hắn là Tam vương gia, lại là Chiến thần, chưa một ai từng dám đối hắn vô lễ như vậy cả. Hôm nay tiện nhân này rốt cuộc là bị cái gì? Không phải ngày hôm trước vẫn còn rất sợ hãi hắn sao? “Đối diện ta mà không chịu mở miệng ra nói chuyện?” Nếu là bình thường, ít nhất y vẫn sẽ dùng chất giọng run rẩy của mình mà đối diện với hắn. Thế nhưng hôm nay lại tuyệt không chịu lên tiếng... Lãnh Cô Tịch không phải là không muốn mở miệng nói chuyện, chính là yết hầu của y sớm đã bị bệnh tật phá hoại, hiện tại còn ngâm nước lạnh, đương nhiên nói là điều không thể. Đó cũng là lí do y chỉ nói đúng một câu duy nhất với Điệp Nhi. Mà điều này thì Hiên Viên Thích nào biết được, hắn chỉ biết nam tử trước mắt này là hôm nay đổi tính, khinh thường mà lơ đi hắn. Vì vậy Hiên Viên Thích tức giận nắm lấy tóc nam tử, bắt buộc y phải ngửa cổ về phía sau mà nhìn lên hắn. “Ta bảo ngươi nói.” Thanh âm thâm trầm bất định thực khiến kẻ lỡ nghe vào phải rùng mình. Rất tiếc kẻ nghe phải ở đây lại là Lãnh Cô Tịch sớm đã không còn biết sợ hãi là gì. Lãnh Cô Tịch mở miệng ra, nhưng cái gì cũng không thoát ra khỏi môi y ngoài một làn hơi thở yếu ớt, đúng lúc này Điệp Nhi quay trở về, nhìn thấy cảnh tượng đó sợ đến thiếu chút đã ngất đi. Nàng vội vã phóng đến nắm lấy tay Hiên Viên Thích cố kéo hắn ra khỏi y, “Ác ma! Ngươi làm cái gì thiếu gia!? Thả y ra!” Nàng vốn dĩ là đến ngọa thất của hắn để tìm hắn, thì lại nhận được tin đêm nay Tam vương gia đã đến Hoán phi cung, sẽ không quay trở lại. Không ngờ khi nàng quay về đây để xem xét thiếu gia thì lại gặp ác ma nọ đang nắm tóc thiếu gia kéo thân thể vẫn còn đang yếu ớt của người lên. Kẻ này nhất quyết không phải người! Như thế nào có thể đối xử với một người bệnh như thế? *ngọa thất: phòng ngủ “Phiền chết được!” Hiên Viên Thích tức giận một tay đã đẩy Điệp Nhi đáng thương văng vào gốc cây gần đó. Cơ thể nàng vẫn còn đang rất yếu, làm sao có thể chịu được một chưởng của kẻ học võ như Hiên Viên Thích, vì vậy mà huyết tinh một bụm phun ra, Điệp Nhi rất nhanh đã ngất đi. Lãnh Cô Tịch nhìn sang nữ tử nơi gốc cây vì mình mà bị đánh đến ngất đi, ánh mắt lại kì dị không lộ ra bất kì cảm xúc gì. “Như thế nào? Lo cho nàng?” Hiên Viên Thích khinh miệt hỏi, đưa tay nắm lấy bả vai nam tử, ánh mắt lóe qua một tia âm ngoan, chỉ thấy bả vai nam tử phát ra một tiếng giòn tan, khớp xương đã hoản toàn bị trật. Lãnh Cô Tịch hơi nhíu mày. Cái y mất là thất tình lục dục, cũng không phải y không biết cảm nhận đau đớn hay những thứ khác. Cả buổi hôm nay, khó khăn lắm cuối cùng cũng thấy được biểu tình của nam tử nọ thay đổi. Hiên Viên Thích cao hứng nở ra nụ cười tự tiếu phi tiếu quen thuộc, “Cũng biết đau sao?” Hắn thu lại chiết phiến, rất có lòng hảo tâm mà nắm lấy cánh tay nơi bả vai bị trật của Lãnh Cô Tịch kéo lên, “Để bổn vương giúp ngươi lên bờ. Hình phạt của ngươi đến đây là chấm dứt, vương phi.” Xương bả vai đã không còn nguyên vẹn lại bị nam nhân mạnh bạo lôi kéo, đầu mày Lãnh Cô Tịch nhíu chặt lại nhưng y vẫn tuyệt không phát ra tiếng nào. Dù gì kiếp trước những vết thương y từng chịu qua so với thứ này cũng có khá gì hơn chứ. Kéo đến như vậy mà nam tử trong tay mình vẫn không có biểu hiện gì khác ngoài một cái nhíu mày, Hiên Viên Thích tức giận, mạnh bạo quăng y xuống dưới thảm cỏ rồi bá một tiếng mở ra chiết phiến che đi nửa khuôn mặt, âm trầm mà quan sát Lãnh Cô Tịch đang từ dưới đất lọ mọ ngồi dậy. Nam tử này rốt cuộc là bị cái gì? Không lẽ sốt đến đầu óc lẫn tính cách đều thay đổi cả rồi? Hay là giả vờ trang lên một bộ thờ ơ lãnh tĩnh để qua mặt hắn? Hiên Viên Thích suy nghĩ một lúc, đột ngột thu chiết phiến lại, nâng bước đến gần Lãnh Cô Tịch. Bất chợt bị một cái bóng đen phủ lên, Lãnh Cô Tịch hơi ngẩng đầu, ngay lập tức nhìn thấy tuấn dung của Hiên Viên Thích gần kề trước mắt. Hiên Viên Thích không chút khoan nhượng đưa tay đẩy y ngã xuống thảm cỏ, rất nhanh đã nằm đè lên phía trên nam tử, ánh mắt lóe lên vài tia âm ngoan. Xem ngươi còn có thể bình tĩnh đến đâu. Hắn nắm lấy vạt áo ướt đẫm lạnh đến thấu xương của Lãnh Cô Tịch mạnh bạo lôi kéo, rất nhanh đã để lộ ra phần ngực bằng phẳng mà gầy yếu của y, nơi không ngừng phập phồng phập phồng đầy suy nhược. Ánh mắt Lãnh Cô Tịch nhìn đến khuôn mặt âm lãnh của Hiên Viên Thích cùng hành động của hắn liền đoán được tiếp theo hắn là muốn làm gì. Nếu y vẫn là Lãnh Cô Tịch khi trước, có thể bản thân đã vô cùng tức giận mà trực tiếp vung kiếm chém chết nam nhân trên người mình này rồi. Thế nhưng hiện tại y không thể cảm thấy tức giận, y chỉ đơn giản là không nghĩ sẽ tiếp tục để nam nhân làm được thứ hắn muốn. Vì vậy mà y vung tay lên, dùng chút sức tàn còn lại mà đẩy mạnh vào bờ vai Hiên Viên Thích. Tuy vậy lực đạo lại rất nhỏ, căn bản là không thể đả động gì được hắn. Hiên Viên Thích dừng tay hỏi, “Ngươi cuối cùng cũng chịu phản ứng?” Tưởng sẽ nhìn thấy nỗi sợ hãi quen thuộc dâng lên trong ánh mắt nam tử nọ, thế nhưng tất cả những gì hắn thấy khi nhìn thẳng vào y chỉ là một sự lãnh khốc quen thuộc, tựa như một khối điêu khắc xinh đẹp được tạc ra từ băng đá, chứ không phải con người bằng xương bằng thịt có hỉ nộ ái ố. Hiên Viên Thích nhíu chặt hai đầu mày lại, bàn tay đang nắm lấy y phục của Lãnh Cô Tịch cũng dần dần nới lỏng rồi thả hẳn ra. Hắn đứng lên, nhìn xuống Lãnh Cô Tịch từ trên cao, sau đó đột ngột xoay người không nói không rằng mà bỏ đi, mất khuất trong bóng đêm vô tận. Lãnh Cô Tịch ngồi trên mặt đất đọng đầy sương đêm, một cơn lãnh phong lướt qua người y, thế nhưng y lại không hề cảm thấy lạnh. Phỏng chừng là vì tâm y sớm đã không còn có thể cảm nhận được lạnh là gì nữa rồi.",
  "nextChapter": "https://gacsach.top/doc-online/lanh-khoc-vuong-phi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/lanh-khoc-vuong-phi-chuong-04"
}