{
  "title": "Vụ bí ẩn Hòn đảo bộ xương - Chương 06",
  "url": "https://gacsach.top/doc-online/32366/vu-bi-an-hon-dao-bo-xuong-chuong-06.html",
  "content": "ĐỒNG TIỀN VÀNG Bob nhận thấy chân mình tự động quay lui để ra khỏi hang. Ngay sau đó, Peter cũng lao ra, Hannibal theo sát, Bob và Peter đụng mạnh vào nhau và té nằm dài ngay ngưỡng cửa vào hang. Nhưng sau đó Hannibal đã quay trở vào. Hannibal lượm cái đèn pin đã bỏ rơi chĩa thẳng vào đầu lâu. - Đầu lâu không thể nói chuyện được! - Hannibal tuyên bố bằng một giọng tự tin. Muốn nói chuyện được, mi cần có thanh quản và có lưỡi. Do đó, lôgic cho ta biết không phải mi nói! Bob và Peter đang lồm cồm ngồi dậy ở cửa hang và kinh ngạc khi nghe tiếng cười rổn rảng. Chưng hửng và hơi quê, Bob và Peter quay trở vào hang. Chris Markos, cậu bé người Hy Lạp, đang leo xuống từ cái hốc trong vách hang. - Xin chào! - Chris kêu lên vui vẻ và đẩy cái sọ ra phía sau - Các cậu có nhớ mình không? - Tất nhiên là chúng tớ nhớ - Hannibal trả lời - Mà mình đoán là chính cậu nói vừa rồi. Lúc nãy, mình nhìn thấy phía trước một chiếc xuồng buồm giống chiếc của cậu. Ngoài ra tiếng nói chỉ có thể là tiếng của một người trẻ. - Nhưng mình đã làm cho các cậu sợ, đúng không? - Chris mừng rỡ hỏi - Các cậu tưởng là lũ hải tặc xưa kia nói chuyện với các cậu đúng không? - Cậu chỉ làm cho mình bất ngờ thôi - Hannibal chỉnh lại - Nhưng cậu đã làm cho hai cậu kia hoảng sợ khủng khiếp. Bob và Peter có vẻ khá lúng túng. - Cậu đâu có làm cho mình sợ! - Bob phản đối - mà chỉ làm cho cặp giò mình sợ thôi. Mình không ngờ chân mình có khả năng chạy nhanh đến thế. - Mình cũng vậy - Peter thừa nhận - Khi đầu lâu bắt đầu nói chuyện, là tự nhiên chân mình muốn đi chỗ khác. - Nói hay quá há! - Chris vẫn hớn hở reo lên - Nhưng mình hy vọng sau trò này, các cậu không bị điên. Chỉ là trò đùa thôi. - Không, bọn mình không điên - Hannibal trả lời - mà bọn mình lại cần gặp cậu để nói chuyện đây. Chúng ta ra ngoài nắng đi. Bốn bạn bước ra khỏi hang tìm chỗ ngồi, tựa lưng vào đá. - Sao cậu lại đến đây? - Hannibal hỏi cậu bé Hy Lạp - Ý mình nói: sao cậu lại chờ bọn mình trong hang? - Ồ! Dễ thôi! - Chris trả lời - Mình ở trên tàu, rồi mình thấy tàu khác rước các cậu ở bến tàu. Nên mình đi vòng qua đảo, mình cập bến trên bãi. Mình lách giữa các lùm cây thấy các cậu đứng gần vòng quay cũ, mình nghe các cậu nói: đi xem hang. Mình biết cách đi tắt, nên đến trước. Rồi mình nghĩ làm trò đùa với các đầu lâu mà mình đã biết, trên kia, trong hốc đá. Mình trốn, và chờ các cậu đến. Điều này giải thích tất cả, nhưng Bob muốn biết tại sao cậu bé lại trốn khi đến đảo. Tại sao không ra chào ba bạn ngay? - Tại ông bảo vệ - Chris trả lời đơn giản - Cái ông Tom Farraday kia luôn xua đuổi mình! Ai cũng xua đuổi mình hết! Nụ cười tử tế của Chris đã biến mất. - Người ta nói xấu mình - Chris chậm chạp nói tiếp - Người ta nói mình ăn cắp, bởi vì nhà mình nghèo và không giống người khác. Vì mình là người ngoại quốc, ở thành phố, có những người rất xấu. Họ ăn cắp đồ, rồi đổ tội cho Chris Hy Lạp. Theo bản năng, ba thám tử tin tưởng cậu bé. - Chris ơi, bọn mình tin rằng cậu lương thiện - Peter nói - Nhưng có chuyện làm mình ngạc nhiên: làm cách nào mà tối hôm qua cậu tìm ra bọn mình dễ dàng vậy! Chris mỉm cười và nói: - Mình làm việc ở quán Bill. Mình quét dọn, mình rửa chén, và mình được hai đô-la một ngày. Ba và mình sống nhờ tiền này. Bác Bill là người rất tử tế. - Hai đô-la một ngày! - Bob thốt lên - Ít quá làm sao mà sống nổi? - Mình ở trong một cái chòi đánh cá bỏ hoang. Không phải trả tiền nhà - Chris nghiêm trang giải thích - Nhà mình ăn đậu, ăn bánh mì, mình câu cá. Nhưng ba mình bệnh. Ba cần thức ăn bổ. Nên lúc rảnh, mình lấy tàu ra vịnh và mình hy vọng tìm thấy kho báu. Mình biết là điên rồ! Nhưng Chris Markos này có cơ may tìm ra phần nào không? - Cũng có cơ may như bất kỳ ai khác! - Peter nói - Nhưng cậu đang giải thích làm thế nào cậu đoán ra phải tìm bọn mình ở đâu. - À, phải. Tối hôm qua lúc đang rửa chén, mình nghe mấy người nói chuyện trong phòng lớn của quán. Một người nói: \"Ba thằng nhóc thám tử hả? Tao dành cho chúng nó một bất ngờ \"chó\" đấy! Phải, một bất ngờ \"chó\" mà chúng sẽ không bao giờ quên!\". Rồi tất cả xúm nhau cười rất to. Hannibal mím chặt môi, suy nghĩ. - Này, Chris - Hannibal nói tiếp - khi nói chữ \"chó\" hắn nhấn mạnh đặc biệt hả? - Phải! Đúng vậy! - cậu bé Hy Lạp kêu lên - Sau đó, khi mình hay tin có ba người bị mất tích, mình tự nói: Chris ơi! Người nào đó có thể giấu ba bạn ấy ở đâu nhỉ? Rồi mình nhớ lại chữ \"chó\" của người kia... - Và, cậu suy ra rằng hắn nói đến đảo Con Chó! - Hannibal kêu lên. - Đúng, mình đã nghĩ như vậy. Nên ngay khi tạnh bão, mình lấy tàu đi và mình tìm thấy các cậu trên đảo Con Chó. Nhưng... - Mặt Chris lai xị xuống - những người làm phim lại nghĩ mình dính líu đến vụ này! Không ai nghĩ tốt cho mình! - Cậu lầm! - Bob nói - Bọn mình rất tin cậu. Chris ướm lười. - Nếu các cậu tin mình, mình sẽ chỉ cho các cậu xem cái này... Chờ một chút nhé... Bàn tay của Chris thọc vào áo len, và lấy ra một cái túi da nhỏ. Chris tháo dây cột túi ra. - Xòe tay ra! - Chris nói - Nhắm mắt lại! Không được mở mắt trong khi mình nói! Khi mở mắt ra, mỗi cậu nhận thấy mình đang cầm một đồng tiền vàng xưa trong tay! Bob đang xem xét đồng tiền cũ mòn, nhưng vẫn còn bóng. - Có năm! - Bob la lên - Năm 1615! - Đồng tiền cổ Tây Ban Nha - Hannibal tuyên bố, mắt sáng rỡ - Kho báu hải tặc thật sự! - Trời! - Peter khâm phục kêu - Cậu tìm thấy ở đâu vậy? - Mình tìm thấy đồng tiền này phía bên kia đảo Bộ Xương, gần một xác tàu đắm. Hai đồng kia, mình lượm được cùng ngày trong một cái vịnh mà mình nghĩ có thể... Đúng lúc đó một giọng khỏe mạnh và giận dữ cất ngang. - Ê! Chris! Mày làm gì ở đây? Bốn bạn giật mình ngước mắt lên. Tom Farraday, đang thở hổn hển leo lên đường mòn. Mặt ông đỏ gay do tức giận. - Tao đã cảnh cáo mày là nếu còn thấy mày lảng vảng chỗ này, tao sẽ cho mày một trận đòn mà! - Tom Farraday la lên - Tao đã nhận lệnh như thế và… Ông ngưng nói. Ba thám tử ngẩng đầu lên nhìn theo ánh mắt ông. Nhưng Chris Markos đã biến mất sau một khối đá, im lặng như một cái bóng.",
  "nextChapter": "https://gacsach.top/doc-online/32376/vu-bi-an-hon-dao-bo-xuong-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/32360/vu-bi-an-hon-dao-bo-xuong-chuong-05.html"
}