{
  "title": "Vụ bí ẩn Hòn đảo bộ xương - Chương 01",
  "url": "https://gacsach.top/doc-online/32350/vu-bi-an-hon-dao-bo-xuong-chuong-01.html",
  "content": "MỘT VỤ ĐIỀU TRA MỚI - Này, các cậu lặn có giỏi không? - Alfred Hitchcock hỏi. Nhà đạo diễn lừng danh ngồi sau bàn làm việc thật rộng trong văn phòng ở Hollywood. Đối diện ông là Ba Thám Tử Trẻ: Hannibal Jones, Peter Crench và Bob Andy. Cả ba vểnh tai lên khi nghe câu hỏi này. Người trả lời là Peter: - Dạ thưa bác, tụi cháu vừa mới thi phần thực hành xong. Hôm kia, thầy hướng dẫn đã đưa tụi cháu ra biển lặn rồi cấp giấy chứng nhận cho tụi cháu. - Tạm thời chúng cháu chưa có kinh nghiệm lắm - Hannibal nói thêm - Chúng cháu có mặt nạ và chân nhái. Còn để lặn lâu dưới nước, chúng cháu thuê bình khí nén và máy thở. - Tốt quá! - Alfred Hitchcock tuyên bố - Tôi nghĩ các cậu đúng là loại người tôi cần cho công việc này. - Công việc à? Có phải ý bác nói là một cuộc điều tra về một vụ bí ẩn nào đó không? Ông Hitchcock gật đầu khi Bob đặt câu hỏi. - Đúng - Ông trả lời. - Và sẽ phải đóng kịch một chút nữa. - Đóng kịch ạ? - Peter hỏi lại, giọng hơi ngập ngừng - Nhưng, thưa bác, tụi cháu đâu phải là diễn viên, chỉ có Babal được lên truyền hình ba bốn lần, nhưng là lúc còn bú sữa! - Không cần phải là diễn viên chuyên nghiệp - ông Hitchcock cam đoan - Người ta chỉ yêu cầu ba cậu thiếu niên nhập vai của chính mình một cách tự nhiên. Peter à, chắc cậu biết rằng ba của cậu hiện đang ở miền đông Hoa Kỳ, cùng đạo diễn Roger Denton, và đang làm một bộ phim trinh thám có tựa là Thách thức cái chết. - Dạ phải, thưa bác. Thật vậy, ba của Peter là chuyên gia kỹ xảo điện ảnh, và do yêu cầu công việc, ông phải đi khắp nơi. - Dạ phải, hiện ba cháu đang ở Philadelphie. - Sai! - ông Hitchcock đáp, và có vẻ thích thú khi thấy Peter ngạc nhiên - Hiện, ba của cậu đang ở trên một hòn đảo ngoài khơi bờ biển đông nam Hoa Kỳ và đang tham gia trùng tu một khu công viên giải trí cũ, nơi phải quay những cảnh cuối cùng cho bộ phim. Đảo này tên là hòn đảo Bộ Xương. - Hòn đảo Bộ Xương! Ôi! - Bob thốt lên - Nghe y như sào huyệt hải tặc! - Đúng, xưa kia, đây là hang ổ của bọn hải tặc - đạo diễn trả lời - Hòn đảo Bộ Xương... Phải, đó là một cái tên nghe kỳ lạ và rùng rợn! Nghe nói đảo có ma. Thỉnh thoảng người ta vẫn còn tìm thấy vài khúc xương trong cát. Đôi khi, lúc biển động dữ dội, các ngọn sóng đào ra một đồng tiền vàng cũ trên bờ... Nhưng coi chừng! Đừng có mừng vội, tôi xin nói rõ là trên đảo không có kho báu. Hoàn toàn chắc chắn. Cũng có thể còn vài mảnh, rải rác dưới đáy vịnh, nhưng trên hòn đảo Bộ Xương, thì không còn gì hết. - Và bác đề nghị chúng cháu đến đó à? - Hannibal vồn vã hỏi - Bác nói có một vụ bí ẩn cần làm sáng tỏ, đúng không ạ? - Dường như thế - ông Hitchcock vừa trả lời vừa chống cùi chỏ lên bàn, chắp mười đầu ngón tay lại với nhau - Peter à, ba của cậu cũng như vài nhân viên khác của hãng, đến ở trong một thành phố nhỏ trên đất liền, và tuyển những người thợ địa phương để sửa chữa một công viên giải trí nằm trên đảo. Phần lớn bộ phim đã quay xong ở Philadelphie rồi, còn những đoạn cuối cùng phải được quay trên đảo. Mà cả nhóm làm phim luôn gặp rắc rối nghiêm trọng. Thiết bị nhiều lần bị lấy cắp, và thậm chí có một đêm, tàu bị phá hư nữa. Nhóm làm phim có thuê người tại chỗ làm bảo vệ nhưng các hành động phá hoại không chấm dứt, mà chỉ bớt đi. Hòn đảo Bộ Xương là một nơi rất đẹp, biển xung quanh không sâu lắm, nên anh Roger Denton đã nghĩ rằng, trong khi làm việc trên đảo, trợ lý của anh ta, là Harry Norris, có thể thực hiện một khúc phim ngắn về ba cậu thiếu niên đang nghỉ hè, lặn xuống biển tìm kho báu bị chìm đắm. - Sáng kiến hay quá! - Hannibal đồng tình. - Khúc phim này sẽ không tốn bao nhiêu tiền. Các cậu có thể là ba diễn viên trong phim, và khi rảnh rỗi, các cậu sẽ đi dạo xung quanh thành phố để tìm những chỉ dẫn về những vụ trộm cắp bí ẩn này. Tất nhiên là việc các cậu là thám tử sẽ được giữ bí mật, và sẽ không ai nghi ngờ các cậu. - Cháu thấy tuyệt quá! - Bob hăng hái kêu lên - Với điều kiện gia đình cho phép tụi cháu đi! - Tôi chắc chắn gia đình sẽ cho phép, vì ông Crentch sẽ có mặt ở đó cùng các cậu - ông Hitchcock tuyên bố - Tất nhiên, có thể là bí mật đó thật ra không phải là gì hết, nhưng xét theo những thành công vừa qua của các cậu, thì các cậu có khả năng lớn hơn bất kỳ một ai để phát hiện xem có điều gì khả nghi không. - Bao giờ tụi cháu đi ạ? - Peter hỏi. - Ngay khi tôi sắp xếp xong với ông Denton và ba của cậu, Peter à - ông Hitchcock trả lời - Các cậu hãy về nhà xếp hành lý và chuẩn bị sáng mai bay đến miền đông. Bob này! Cậu phụ trách về nghiên cứu và lưu trữ, có lẽ cậu thích xem qua những bài báo về hòn đảo Bộ Xương này: đảo được phát hiện như thế nào, hải tặc dùng đảo làm sào huyệt, và nhiều thông tin lý thú khác. Cậu hãy làm quen với những vấn đề đó trước đi. Chuyến đi sẽ là một kinh nghiệm hay cho các cậu.",
  "nextChapter": "https://gacsach.top/doc-online/32351/vu-bi-an-hon-dao-bo-xuong-chuong-02.html",
  "prevChapter": "https://gacsach.top/vu-bi-an-hon-dao-bo-xuong_alfred-hitchcock.full"
}