{
  "title": "Vụ bí ẩn Hòn đảo bộ xương - Chương 05",
  "url": "https://gacsach.top/doc-online/32360/vu-bi-an-hon-dao-bo-xuong-chuong-05.html",
  "content": "ĐẦU LÂU BIẾT NÓI Thế này, - người bảo vệ bắt đầu nói, trong khi mọi người chưng hửng nhìn ông - Đêm hôm qua, tôi ở lại gác một mình, trong lúc mọi người về đất liền tìm ba cậu bé. Khi bão xuống, tôi trú vào xe lán. Sau cơn bão, tôi nghe như có tiếng xuồng máy, tôi ra xem có phải tên trộm nào lén lút lên đảo không. Tôi có cảm tưởng như nhìn thấy bóng người núp đằng sau vòng ngựa quay. Tôi rất bực khi nghĩ rằng kẻ lạ có thể phá hoại động cơ mà anh vừa mới sửa xong. Nên tôi bật đèn lên và cho vòng quay chạy thử. Tất nhiên là tiếng nhạc vang lên, và vòng quay chạy. Tôi đi thử hai ba vòng, kiểm tra xem có gì bị hư không, rồi tôi cắt điện. - Nhưng còn con ma! Con ma! - ông Crentch thốt lên. - Dạ, thưa ông... - Tom Farraday khá lúng túng nói tiếp - tối hôm qua, tôi mặc áo mưa vàng. Nhìn tôi từ xa, với áo mưa, người ta có thể cho rằng tôi giống một người phụ nữ mặc váy trắng, nên mọi người nghĩ... ờ... như anh biết đó. - Thật là quá đáng! Ba của Peter gầm lên - Tom à, lát nữa, anh quay về đất liền, và giải thích cho mọi người sự thật xảy ra tối hôm qua. - Vâng, thưa ông - Người bảo vệ nói. - Làm như chúng ta chưa đủ rắc rối vậy! - ông Crentch thở dài - Vậy thì ta sẽ thuê thêm bảo vệ. Không được nhận mấy người đánh cá ám muội tiếng là giữ đồ cho ta, nhưng lại lấy cắp. Anh hãy kiếm hai người đàng hoàng đó. - Vâng, thưa ông. Rồi ba của Peter nói với Roger Denton: - Bây giờ - ông nói - chắc ta phải từ bỏ ý nghĩ dùng ba cháu làm thám tử nghiệp dư. Mọi người trong thành phố có vẻ biết ba cháu là thám tử. Trước tiên là cái tên Sam Robison kia, mặc dù tôi không hiểu nổi làm thế nào mà hắn biết được. - Thưa ông.,có thể tôi sẽ giải thích được - Tom Farraday lại xen vào nữa - Thế này: chính hôm tối mà ông Denton và ông bàn kế hoạch này qua điện thoại với ông Hitchcock ở Hollyywood... Có thể ông không biết rằng nhiều máy điện thoại thành phố được mắc trên một đường dây chung, thành ra nhiều người khác có thể nghe. Ở thành phố nhỏ là vậy đó. Người ta tò mò và nhiều chuyện. Tôi đoán là lúc anh gác máy, tất cả mọi người đã biết tin rồi. - Thế nên ta mới lâm vào tình cảnh khốn khổ này chứ! - ông Crentch gầm gừ - Thà trở về Hollywood còn hơn! Dự án ở đảo Bộ Xương này xui xẻo quá. - Ta vẫn có thể quay được nhiều cảnh rất đẹp, nếu anh sửa lại được đường tàu thắng cảnh - Roger Denton nói - Anh hãy cố gắng hết sức mình - Bây giờ tôi phải quay về đất liền, để trở về Philadelphie. Anh đưa tôi về, anh Jeff nhé? - Tất nhiên, thưa ông - người đàn ông trẻ tóc vàng đáp rồi cả hai bước ra bến tàu. Ông Crentch quay sang ba cậu thiếu niên đang đứng im lặng từ nãy giờ. - Hay trong khi Jeff đi vắng, bác dẫn các cháu đi tham quan đảo? - ông hỏi - Ngay khi về Jeff sẽ xem các cháu biết lặn như thế nào. - Dạ được, ba ơi - Peter trả lời. Sau khi đi một đoạn đường, tất cả đến trước một cái hàng rào bị sập hết một nửa. Cả nhóm bước qua, đi vào công viên giải trí bị bỏ hoang. Mọi thứ gây một ấn tượng hoang vắng, buồn tẻ. Các quầy giải khát bị sụp đổ. Các vòng quay ô-tô bị sét ăn và rụng ra từng miếng. Vòng quay lớn, bị một cơn bão làm ngã, đang nằm dưới đất, vỡ thành nhiều mảnh. Một đường tàu thắng cảnh vẫn còn đứng vững, nhưng các rầm khung bắt đầu rời xa. Điều làm cho ba thám tử ngạc nhiên nhất là vòng quay ngựa gỗ vĩ đại. Ngay cả giữa ánh sáng ban ngày, trông nó cũng có vẻ hơi ma quái. Nước sơn bị tróc, các bộ phận mới cho thấy những chỗ mà người của ông Crentch đã sửa. Ba của Peter giải thích về vai trò của vòng quay trong bộ phim. - Kịch bản kết thúc như sau - ông nói - Một người bị kết tội oan, và đang cố gắng tìm ra kẻ sát nhân thật sự. Cuối cùng, tên tội phạm trốn tại đây, trên đảo Bộ Xương. Vài nhóm thanh niên đến đây bằng xuồng để cắm trại, Các bạn trẻ đang vui đùa trên vòng quay ngựa gỗ cũ, trong khi tên sát nhân núp rình trong bụi cây lân cận. - Hồi hộp quá! - Peter thốt lên. - Thế tại sao lại có đường tàu thắng cảnh trong đây? - Hannibal hỏi. - Nhân vật chính đã theo được dấu vết tên sát nhân đến đây, và sắp đuổi kịp được hắn... Nhưng tên cướp bắt hai cô gái trong nhóm cắm trại làm con tin. Hắn buộc cô gái leo lên với hắn trong một toa nhỏ của đường tàu thắng cảnh. Khi bị cảnh sát bao vây, hắn dọa xô hai cô gái xuống từ trên cao. Nhân vật chính nhảy vào được cùng toa, và tất cả kết thúc bằng một vụ đánh nhau tay đôi khủng khiếp trong khi toa xe cứ chạy lên chạy xuống hết tốc lực. - Ghê quá! - Bob tuyên bố - Quay trong công viên hoang vắng này, sẽ càng khủng khiếp hơn nữa. Cháu rất mong được xem phim này! - Nếu quay được bộ phim ở đây! - ông Crentch buồn rầu thở dài - Để rồi xem. Các cháu đi một vòng khoảng nửa tiếng rồi quay lại. Khi đó chắc là Jeff Morton đã về. Ông bỏ đi, rồi quay lại. - Các cháu muốn làm gì tùy thích - ông nói với ánh mắt nửa mắng nửa đùa - Nhưng làm ơn đừng có tìm kho báu nhé! Bác xin nhắc lại: không có kho báu đâu! Chắc các cháu biết đây là sào huyệt cũ của hải tặc, đúng không? - Dạ biết, thưa bác - Bob trả lời - Tụi cháu có đọc tất cả những gì liên quan đến hải tặc, đến kho báu và đến việc bắt giữ được tên thuyền trưởng Chỉ Có Một Tai lừng lẫy. Bây giờ bọn cháu có thể đi thám hiểm được chưa ạ? - Được các cháu có thể đi thám hiểm - ông Crentch trả lời - nhưng đừng quên nửa tiếng nữa quay về nhé. Ông bỏ đi. Ba cậu đứng tại chỗ, ngắm nhìn công viên đổ nát xung quanh. - Khung cảnh làm cho mình nổi da gà! - Peter tuyên bố - Cảnh quay trên đường tàu thắng cảnh sẽ ghê lắm đấy! Mới nghĩ tới thôi mình cũng thấy rùng mình rồi! - Ê! Babal, sao nãy giờ cậu không nói gì hết? - Bob nhận xét - Cậu có ý kiến thế nào về tất cả? Thật vậy, trông thám tử trưởng khá đăm chiêu. - Ba cậu và những người kia - Hannibal trả lời - có vẻ nghi ngờ chính những người đánh cá thực hiện các vụ trộm, hoặc do ác ý hoặc để lấy những món đồ có giá trị. Nhưng mình không nghĩ thế. - Không à? Vậy cậu nghĩ gì? - Peter hỏi. - Dường như vụ phá hoại tàu và lấy trộm thiết bị có mục đích là cho đoàn làm phim chán ghét đảo Bộ Xương, và buộc đoàn đi quay chỗ khác. Hòn đảo này hoang vắng suốt hai mươi lăm năm, và mình suy ra có người nhất quyết muốn đảo tiếp tục hoang vắng. Kẻ đó cố tình muốn gây rắc rối cho ông Denton để buộc ông phải từ bỏ kế hoạch. - Người ta muốn bắt đoàn làm phim phải đi hả? - Peter thốt lên - Nhưng tại sao? - Bí ẩn chính là ở chỗ đó - Hannibal trả lời - Tạm thời, ta cứ đi xem cái hang đã. Sau mười phút leo cực nhọc trên sườn đồi, vượt qua đám cây cối cằn cỗi, ba thám tử đến trước cửa hang. Cửa vào hang chật hẹp, bên trong tối om. Nhưng khi bước vào, ánh sáng đủ để ba bạn nhìn thấy lòng hang rộng lớn, đâm khá sâu vào đá và nhỏ lại ở đầu. Nền đất tơi xốp. Nhìn vào ta có cảm giác đất đã bị đào bới lên nhiều lần. Hannibal cầm một nắm đất pha cát lên, lắc đầu: - Chắc là người ta đã đào ở đây nhiều lắm, để tìm kho báu! - Hannibal nói - Mình dám cá mỗi tấc đất trong cái hang này đã bị xem xét tỉ mỉ hàng chục lần, suốt một trăm năm vừa qua. Tuy nhiên, không một tên hải tặc khôn ngoan nào lại đi giấu kho báu ở đây. Mà hắn sẽ tìm một nơi khó phát hiện hơn. - Chắc chắn - Peter đồng tình - Mình hối hận là quên mang đèn pin theo- Mình rất muốn nhìn dưới đáy hang, ở đàng kia. - Cậu là một thám tử dỏm hơn mình tưởng nhiều! - Hannibal chế giễu - Cậu cũng vậy Bob à! Nhìn đây! Bob và Peter quay sang Hannibal và nhìn thấy bạn đang tháo đèn pin ra khỏi thắt lưng. - Thiết bị thiết yếu hàng đầu đối với một thám tử! - Hannibal cao ngạo nói - Tuy nhiên, mình thừa nhận rằng mình đã nhớ đến cái hang này, và mình đã có ý định vào xem nếu có dịp. Nếu không, mình cũng không nhớ đến việc mang đèn pin theo. Hannibal chĩa chùm sáng xuống đáy hang. Ba thám tử thoáng nhìn thấy vài khối đá phẳng, dường như được đánh bóng do nước chảy, như thể tù nhân thời xưa dùng làm giường ngủ. Ánh đèn lướt sang những chỗ nhô ra hoặc những hốc khác trong vách đá, rồi đột ngột dừng lại tại một điểm, nằm cách mặt đất khoảng một mét rưỡi. Một vật trắng nằm trên cái gờ. Một vật trắng và tròn... Bob cảm thấy cổ họng thắt lại… Đó là một cái sọ người! Dường như sọ đang nhìn ba bạn và cười khẩy. Đột nhiên, cái đầu lâu cất tiếng nói: - Tất cả cút khỏi đây! - Cái sọ nói bằng một giọng lơ lớ - Cút!... Để ta an nghỉ. Đây không có kho báu! Chỉ có đống xương mệt mỏi của ta!",
  "nextChapter": "https://gacsach.top/doc-online/32366/vu-bi-an-hon-dao-bo-xuong-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/32354/vu-bi-an-hon-dao-bo-xuong-chuong-04.html"
}