{
  "title": "Hôn Sai 55 Lần - Chương 01",
  "url": "https://gacsach.top/doc-online/hon-sai-55-lan-chuong-01.html",
  "content": "Em cho tôi thời gian ấm áp, tôi hứa cả đời em sẽ khuynh thành -- Khi Cố Khuynh Thành tỉnh dậy, ngoài cửa sổ trời đã sáng choang, cô theo thói quen duỗi người một cái, thân thể truyền đến một trận đau sót. Cố Khuynh Thành nhíu lông mày lại, ngồi dậy, liền nhìn thấy cửa phòng tắm thủy tinh ở đối diện, có một bóng dáng cao lớn như ẩn như hiện, còn kèm theo tiếng nước chảy rất nhỏ. Cố Khuynh Thành giật mình hai giây, lúc này mới bỗng nhiên nhớ tới hình ảnh hôm qua mây mưa cùng Đường Thời. Mặt Cố Khuynh Thành hơi đỏ lên, tay theo ý thức nắm lấy chăn mền, có chút e lệ cúi đầu xuống. Cô và Đường Thời quen biết từ khi còn bé, vẫn qua lại tốt, cuối cùng bây giờ cùng giường chung gối, anh sẽ phụ trách với cô, cưới cô làm vợ chứ. Cố Khuynh Thành nghĩ tới đây, mắt hơi hiển hiện hảo quang hưng phấn. Qua ước chừng mười phút đồng hồ, cửa phòng tắm mở ra, Cố Khuynh Thành ngẩng đầu, nhìn thấy Đường Thời quần áo chỉnh tề từ trong đi tới. Với việc quen biết anh gần hai mươi năm, Cố Khuynh Thành vẫn bị người đàn ông nổi bật trước mặt, quả thực tuyệt vời, màu mắt đậm, đôi môi nhạt, bộ dạng hoàn mỹ, phối hợp với một chiếc áo sơ mi trắng áo vô cùng đơn giản, dễ dàng làm cho người ta có một loại phong thái tuyệt thế kinh hãi thế tục. Tay Cố Khuynh Thành nắm lấy chăn mền, hơi thêm một chút khí lực, khuôn mặt xinh đẹp, treo một nụ cười yếu ớt, mở miệng giọng nói nhẹ nhàng, gọi một tiếng tên Đường Thời: \"Đường Thời...\" Trên mặt Đường Thời gần như không có biểu lộ cái gì, anh chậm rãi đi qua giường Cố Khuynh Thành, dáng vẻ đẹp mắt, chỉ là ánh mắt từ đầu đến cuối không có liếc nhìn qua Cố Khuynh Thành một chút. Đường Thời đứng ở trước giá áo, cầm áo khoác tây trang của mình lên, đứng ở trước gương, từ từ mặc vào. Rõ ràng tối hôm qua với cô còn rất tốt, tại sao sau một đêm tình vui vẻ, anh lại trở nên lạnh nhạt như vậy? Cố Khuynh Thành nhăn mày, trên mặt vẫn duy trì nụ cười yếu ớt như cũ, mở miệng lần nữa, nói: \"Đường Thời, tối hôm qua...\" Cố Khuynh Thành vừa mới phun ra hai chữ này, liền lập tức im lặng, mặc dù cô rất muốn gả cho anh, nhưng là, tối hôm qua mọi chuyện như thế, sao có thể làm cô mở miệng nói. Đường Thời đưa lưng về phía Cố Khuynh Thành, lúc nghe thấy hai chữ \"Tối hôm qua\", ngón tay hơi hơi dừng một chút, sau đó giống như không có việc gì, chậm rãi cài nút áo tây trang lại, sau đó mới mới chậm rãi xoay người, đối mắt với Cố Khuynh Thành. Người đàn ông cũng không nói lời nào, trên mặt anh vẫn duy trì thần sắc lạnh nhạt, nhìn qua bình tĩnh không chút gợn sóng, thế nhưng trên thân lại có từng tia áp bức truyền tới, để lòng Cố Khuynh Thành, nổi lên một tầng bất an và khẩn trương không thể áp chế. Cố Khuynh Thành nuốt nước bọt, khéo hiểu lòng người mở miệng: \"Đường Thời, anh có chuyện gấp sao...\" Lần này Cố Khuynh Thành còn chưa nói hết, Đường Thời đã lên tiếng cắt ngang lời cô nói,tiếng người đàn ông hoa sắc mát lạnh, âm điệu không lạnh không nhạt, chỉ là tiếp lại lời nói trước của Cố Khuynh Thành: \"Tối hôm qua? Tối hôm qua làm sao?\" Cái gì gọi là tối hôm qua làm sao? Anh và cô lên giường... Cố Khuynh Thành hơi há hốc mồm, biểu lộ mờ mịt nhìn qua Đường Thời áo mũ áo mũ chỉnh tề phong độ, có chút không đoán ra lời này của anh có ý gì. Đường Thời đi về phía trước hai bước, vươn tay nâng cằm Cố Khuynh Thành lên, hơi hơi cúi người, đem mặt gần sát mặt cô: \"Mặc dù em là lần đầu, em có chút ngượng ngùng, cũng không đủ để cho người ta tận hứng, nhưng mà, anh vẫn rất thích...\" Đường Thời dừng một chút, sau đó lại bổ sung một câu: \"Chẳng qua, giới hạn lên giường với em chỉ tới hôm qua.\"",
  "nextChapter": "https://gacsach.top/doc-online/hon-sai-55-lan-chuong-02.html",
  "prevChapter": "https://gacsach.top/nam-than-cao-lanh-o-sat-vach-hon-sai-55-lan_diep-phi-da.full"
}