{
  "title": "Ác Linh Quốc Gia - Quyển 01 - Chương 06",
  "url": "https://gacsach.top/doc-online/ac-linh-quoc-gia-quyen-01-chuong-06",
  "content": "Ác Linh Quốc Gia Quyển 1 - Chương 6: Lựa chọn bất đắc dĩ gacsach.com Hạ Thiên Kỳ cũng không nói chuyện xảy ra tối qua cho mẹ hắn biết. Nguyên nhân rất đơn giản, hắn chỉ là không muốn khiến cho mẹ phải lo lắng. Nhưng nói đi cũng phải nói lại, dù hắn có nói đi chăng nữa thì mẹ của hắn – một cô giáo dạy Ngữ văn bình thường tới mức không thể bình thường hơn, làm sao có thể giúp hắn chuyện gì được. Đương nhiên, muốn nói nhất hố cha người còn muốn thuộc gia gia của hắn, bởi vì sớm không đi du lịch muộn không đi du lịch, hết lần này tới lần khác muốn chọn hắn tao ngộ phiền phức, nhu cầu cấp bách trợ giúp mấu chốt đi. Đồng thời nhất chỗ chết người nhất chính là, hắn còn hoàn toàn liên lạc không được người. Đương nhiên, có trách cũng phải trách gia gia hắn, sớm không đi muộn không đi du lịch, lại chọn đúng thời điểm quan trọng này, lúc cần nhất thì lại đi. Đồng thời đáng chết nhất chính là, hắn không có cách nào liên lạc được với ông. Gia gia của Hạ Thiên Kỳ là một lão già có tính cách vô cùng cổ quái, ngay cả bạn hữu lão cũng phải đặt cho một biệt hiệu là Lão Ngoan Đồng. Tuy nhiên, mặc dù được gọi là Lão Ngoan Đồng, nhưng tính tình thì lại quá cố chấp, thích gì làm đó, muốn làm gì thì phải làm cho bằng được, không cần quan tâm đến người trong nhà có đồng ý hay không, bạn bé có bằng lòng hay không. Ngồi trên chiếc taxi chạy nhanh, đầu óc Hạ Thiên Kỳ suy nghĩ lung tung, tuy nhiên cho tới lúc bước xuống xe taxi, hắn liền quên hết sạch những suy nghĩ đó. Lại lần nữa bước vào văn phòng Hoàng Kim, Hạ Thiên Kỳ đã không còn kích động như trước, mà thay vào đó là sự bất an và lo âu. Thực chất quyết định quay lại nơi này, lấy điện thoại cũng chỉ là cái cớ, chứ nguyên nhân chính vẫn là muốn gặp ông chú để hỏi rõ về những chuyện đã xảy ra. Cho dù không có bằng chứng, nhưng hắn luôn có cảm giác bản thân mình trong hai ngày gặp quá nhiều chuyện kinh khủng, chắc chắn có liên quan tới ông chú, không, nói chính xác hơn là, chắc chắn có quan hệ với công ty thần bí kia. Mang theo một loạt nghi vấn, Hạ Thiên Kỳ bước vào thang máy, không hề hay biết đã đến tầng 33 từ lúc nào. Nhưng mà lần này tới đây có một chuyện rất khác lần trước, đó là khi hắn vừa bước chân ra khỏi thang máy, liền nhìn thấy ông chú đang đứng trước mắt chờ hắn. “Đi theo tôi!” Ông chú vẫn như trước rất kiệm lời, chỉ nói vài câu ngắn gọn. Nhìn thấy Hạ Thiên Kỳ bước ra khỏi thang máy, liền quay người đi về một bên. “Cậu vẫn còn chưa chết à?” Hạ Thiên Kỳ bực mình nhếch khóe miệng, nhưng vẫn đi theo sau ông chú, mắt thì nhìn chăm chú xung quanh quan sát xem tình hình. Trên thực tế cũng không có gì để dò xét, bởi vì nơi đây cũng chỉ giống những văn phòng làm việc bình thường, nếu hơn cũng chỉ là xa hoa hơn mà thôi. Cũng không phải là những căn phòng nối tiếp nhau có tường trong suốt thường thấy, mà đều là phòng riêng có tường có vách hẳn hoi. Cho nên những người đang làm việc bên trong phòng là ai, hoặc có người trong văn phòng hay không, Hạ Thiên Kỳ cũng không thể biết được. Không lâu sau, Hạ Thiên Kỳ cùng ông chú bước vào một gian phòng cực kỳ sang trọng xa hoa. Văn phòng rất rộng rãi, bốn phía trên tường rất nhiều họa tiết, từ đó cũng không khó nhận ra sở thích của ông chú. Không đợi ông chú nói gì, ngay sau khi vào Hạ thiên Kỳ liền bước đến ghế sa lon ngồi xuống rất tự nhiên, sau đó hỏi thẳng vào chủ đề chính: “Điện thoại di động tạm thời không nói đến, tôi có mấy vấn đề nhất định phải biết đáp án ngay bây giờ!” Hạ Thiên Kỳ lời nói này nói có thể nói là chém đinh chặt sắt, căn bản không cho trung niên đại thúc bất luận cái gì từ chối chỗ trống. Đương nhiên, về phần trung niên đại thúc chim mặc xác hắn, có thể hay không hoàn toàn không nhìn hắn, cái kia chính là một chuyện khác. Lời của Hạ Thiên Kỳ rất cương quyết, căn bản không cho ông chú có cơ hội từ chối dù vì bất kỳ lý do gì. Đương nhiên, về phần ông chú có muốn trả lời hay không lại là chuyện “Cậu muốn hỏi chuyện gì?” Ông chú nghe xong nhẹ nhàng trả lời. “Tôi muốn biết ông, và cả cái công ty này đến tột cùng là làm cái gì!” Hạ Thiên Kỳ thẳng thắn nói ra nghi vấn trong lòng. “Hiện tại cậu chưa có tư cách hỏi đến chuyện này, nên tôi không thể trả lời được.” Ông chú cũng thẳng thắn từ chối. Thấy ông chú cự tuyệt trả lời, lửa giận trong lòng Hạ Thiên Kỳ lập tức bốc lên: “Chuyện này không thể trả lời, chuyện kia không có tư cách biết đến! Tốt thôi… Bây giờ tôi chỉ muốn hỏi ông một vấn đề, ông nên nói cho tôi biết, rốt cuộc ông có thể nói cho ta biết chuyện gì?” Trung niên đại thúc ánh mắt thâm thúy nhìn lấy chính một mặt hỏa khí Hạ Thiên Kỳ, tại ngắn ngủi trầm mặc sau nghe hắn chậm rãi nói ra: Ông chú dùng ánh mắt sâu xa nhìn Hạ Thiên Kỳ đang giận dữ, trầm mặc một lúc rồi đáp: “Tôi chỉ nói một lần, hy vọng cậu không chen vào làm gián đoạn lời tôi.” Hạ Thiên Kỳ nghe xong vội gật đầu nhẹ, nếu như không có chuyện gì, hắn cũng sẽ không vô cớ chen vào cắt ngang. “Tôi nghĩ cậu đêm đó ở tiệm sách Hâm Hoa, thêm tối hôm qua, chắc chắn là có gặp vài chuyện kỳ lạ không tài nào giải thích được. Hoặc nói chính xác, cậu nhìn thấy ma phải không? “Ông cũng biết chuyện này?” Nghe ông chú nói thẳng chuyện hai ngày qua hắn gặp ma, Hạ Thiên Kỳ không khỏi ngạc nhiên. Tuy vậy, nghĩ đến chuyện ông chú nói trước đó, hắn vội vàng ngậm chặt miệng lại, ra hiệu cho ông chú nói tiếp. Ông chú dừng một lát, rồi tiếp: . “Tôi cũng từng nhắc nhở cậu, đương nhiên, cậu cũng có thể hiểu là một lời khuyên. Nếu như tối nay cậu không quay lại làm việc cho tốt, nghĩ biện pháp hoàn thành tốt công việc, nếu không cậu nhất định rất khó vượt qua đêm nay. Cứ cho là trên người cậu có ít ‘đồ chơi vớ vẩn’.Tôi nghĩ hẳn là cậu đủ thông minh để hiểu ý tôi chứ.” Hạ Thiên Kỳ có chút hoang mang nhìn về phía ông chú, đầu tiên là gật đầu nhẹ tỏ vẻ thông suốt, sau đó lại mơ hồ hỏi: “Ý của ông muốn nói, sở dĩ hôm qua tôi gặp ma, cũng là do tôi không đến tiệm sách làm?” “Cậu có thể hiểu như vậy.” Ông chú nhẹ gật đầu khẳng định. Thấy ông chú gật đầu, Hạ Thiên Kỳ vội vàng hỏi tiếp: “Vậy có phải hay không, chỉ cần tôi quay lại tiệm sách trực ban, liền sẽ không thấy ma nữa?” “Không cần tự mình lừa mình, đáp án của chuyện này, trong lòng cậu ắt hẳn đã có đáp án rõ ràng mới đúng.” Ông chú trực tiếp dội cho Hạ thiên Kỳ một gáo nước lạnh. Hạ Thiên Kỳ trái tim lại bắt đầu kịch liệt co quắp, hắn sắc mặt khó coi bưng bít lấy trái tim, không gián đoạn làm lấy hít sâu. Một hồi lâu, mới lại chật vật nói ra: Trái tim Hạ Thiên Kỳ thắt lại, sắc mặt hắn rất khó coi, đưa tay ôm tim, thở không ra hơi. Một lúc lâu, hắn mới khó khăn nói: “Chuyện là vào ban đêm ở tiệm sách sẽ xuất hiện ma đúng không, về phần con quỷ kia hẳn là Trương Tiểu Thuận. Đêm đó tất cả những thi thể tôi nhìn thấy, cũng đều do hắn ra tay giết chết. Vốn dĩ tôi cũng không thể thoát chết, nếu không nhầm thì nhờ miếng ngọc bội hộ thân mà gia gia cho tôi có tác dụng, cho nên lúc đó tôi mới được bình an.” Càng nói, Hạ Thiên Kỳ càng cảm thấy cảm xúc không ổn định, cuối cùng biến thành gào thét: “Đến tiệm sách sẽ bị quỷ giết, không đến tiệm sách cũng vẫn bị quỷ giết, làm gì cũng phải chết, mẹ kiếp có phải hay không ông muốn đùa chết tôi? Trước đây tôi đã đắc tội gì với ông, hay làm sai chuyện gì với con ông? Không thù oán, tại sao lại đẩy tôi vào chỗ chết!” “Con đường này chính là do cậu lựa chọn, hợp đồng cũng là tự cậu ký, không ai ép buộc cậu ký, càng không có ai ký thay cậu. Còn nữa, có vẻ như cũng chưa có ai nói qua cho cậu biết, quay lại tiệm sách làm việc chính là bước vào con đường chết.” Trông ông chú chẳng hề có tí đùa cợt nào. Chẳng lẽ không đúng sao? “Chẳng lẽ sao?”Ông chú hỏi ngược lại: “ Tôi có nói qua không có cách nào chống cự bọn chúng sao?” Nghe được những lời ông chú nói như vậy, tinh thần Hạ Thiên Kỳ lập tức tỉnh táo lại, ánh mắt căm hận đang nhìn ông chú, cũng lập tức chuyển thành nịnh nọt thân mật: “Nhanh, mau nói cho tôi biết phải làm sao để đánh trả bọn chúng!” “Không thể trả lời, chuyện này cậu cần tự tìm cách. Về phần công ty, nếu về sau cậu được chuyển thành “nhân viên chính thức” thì sẽ được biết hết. Tốt, bây giờ lấy điện thoại di động rồi đi đi. Tí nữa tôi sẽ dắt thêm người mới sang.” Nói tới đây, ông chú cố ý đến gần Hạ Thiên Kỳ, kế đến đưa điện thoại di động đặt vào tay của hắn. Sau đó giả bộ như vừa sực nhớ ra chuyện gì, ông ta ngẩng đầu nói với Hạ Thiên Kỳ: “Có một số chuyện con người phàm tục không thể nào nhúng tay vào, cho nên mới cần hạng người như chúng ta giải quyết.” Nói xong, ông chú lại ném cho Hạ Thiên Kỳ 1 chuỗi chìa khóa xe. “Chìa khóa xe cậu, trả lại cho cậu…” Căn bản Hạ Thiên Kỳ cũng không biết rời văn phòng Hoàng Kim bằng cash nào, hoặc có lẽ do hắn quá đắm chìm vào suy nghĩ, mải mê nói chuyện với ông chú. Toàn thân đau nhức ngồi trên bậc thang của văn phòng Hoàng Kim, trong lòng Hạ Thiên Kỳ cũng giống như thủy triều nước biển không thể nào bình tĩnh được. Tuy nhiên lần này đến văn phòng Hoàng Kim, hắn có thể hiểu được rõ ràng không ít chuyện. Đầu tiên chính là hoàn cảnh của hắn trước mắt.. Hắn chỉ có hai lựa chọn, một là quay trở về tiệm sách để chịu chết, hai là không quay lại tiệm sách để chờ chết. Hai sự chọn lựa của ông chú đưa ra vẫn luôn ám ảnh hắn, cái trước hẳn là chín phần chết một phần sống, cái sau thì là chắc chắn chết không nghi ngờ. Đồng thời chắc ông chú cũng biết chuyện trên người hắn có bùa hộ thân. Hắn tính trước rằng, gia gia hắn có thể sẽ tới giúp hắn, nhưng hắn cũng không thể chắc chắn rằng mình sẽ bình yên vô sự đợi đến lúc đó. Huống chi hắn cũng không muốn để cho mọi người trong nhà lo lắng vì mình, để người vô tội bị liên lụy. Mặt khác, nguyên nhân khiến hắn bị quỷ ám, hiện tại hắn cũng hiểu được một chút. Tám chín phần cũng là do hắn được thông qua phỏng vấn của công ty, rồi chuyện ký vào bản hợp đồng “Ma” kia!” Cho nên bây giờ hắn nhất định phải nghe theo sự sắp xếp của công ty, một lần nữa trở về tiếm sách Hâm Hoa. Cuối cùng, mọi chuyện liên quan đến công ty thần bí, chỉ có chờ tới khi hắn được thông qua kỳ thử việc, trở thành nhân viên chính thức mới có tư cách biết được. Mặc dù hiện tại hắn không biết làm cách nào để có thể thông qua kỳ thử việc. Tuy nhiên không sao, mặc dù nói hắn còn rất nhiều nghi hoặc không có lời giải, nhưng hiện tại hắn đã hiểu rõ tình cảnh của bản thân, không đến mức như trước đó vô cùng hoảng loạn. Hắn đã xác định được bản thân nên làm gì. Đó chính là vẫn nên quay lại tiệm sách Hâm Hoa trực đêm, cũng nên nghĩ biện pháp chống lại Quỷ Hồn, mới sống sót được. Ông chú vẫn chưa nói cho hắn biết làm cách nào mới có thể đối phó với Qủy Hồn, tuy nhiên có nói rõ với hắn một điểm, đó chính là ma quỷ hoàn toàn không phải khó đối phó. Nói đúng hơn, chỉ cần tìm đúng phương pháp, đồng nghĩa với việc có thể tiêu diệt hết dám chúng nó!",
  "nextChapter": "https://gacsach.top/doc-online/ac-linh-quoc-gia-quyen-01-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ac-linh-quoc-gia-quyen-01-chuong-05"
}