{
  "title": "Bá Yêu Mưu Tình - Chương 01",
  "url": "https://gacsach.top/doc-online/ba-yeu-muu-tinh-chuong-01",
  "content": "Bá Yêu Mưu Tình Chương 1 Trốn tránh hai năm, nhưng tình huống gặp lại thế này, Kê Thanh phát hiện bản thân vẫn còn rất khẩn trương, tay cô không tự chủ được run rẩy, vì muốn kìm chế nó, cô chỉ có thể nắm thật chặt hai tay, gần như dùng hết dũng khí cùng can đảm cả đời, tới đối mặt Phong Cẩm Thành, chồng của cô, không, phải nói là chồng trước đi! Dù sao từ hai năm trước, cô đã đ lại tờ giấy li hôn cùng chữ kí cho anh, cô dùng mười năm thầm mến người đàn ông, nhưng hôn nhân chỉ duy trì được một năm, liền trống vắng không th tiếp tục, cô sớm nên biết, anh sẽ không thuộc về cô, vĩnh viễn sẽ không, chỉ tiếc, cô hiểu được điều này quá muộn. Một năm hôn nhân làm tiêu tan hết tất cả kì vọng của cô, cô thật sự rất ngu ngốc, nhưng đối mặt với anh như vậy, ngoại trừ khẩn trương còn có sợ, đến tột cùng là sợ cái gì? Chính cô cũng không rõ, trừ sợ, sâu trong đáy long Kê Thanh còn có nỗi nhớ ti ti lũ lũ không ngừng không dứt, cô còn muốn anh, buông không được, cũng không bỏ được. Phong thiếu từ trước đến nay rất ưu nhã, giống như quý tộc thời Anh quốc Trung cổ, cái loại quý khí từ trong tỏa ra, có chút xa cách, xa cách đến mức, Kê Thanh thầm mến anh mười năm, sau đó thêm một năm làm vợ anh, vẫn cảm thấy mình giống như người ngoài. Dáng anh rất đẹp, dùng từ xinh đẹp hình dung một người đàn ông, có vẻ không ổn, nhưng Kê Thanh không nghĩ được từ hình dung khác, trên thực tế, trong mười năm thầm mến anh, Kê Thanh đều thấy tự ti, ở trước mặt anh, cô luôn cảm giác bản thân vô cùng tầm thường, tầm thường đến đáng thương, tầm thường giống như người hầu của anh. Mặc dù xinh đẹp, nhưng không tạo cảm giác nữ tính cho người khác, rất đàn ông, rất bá đạo, bản thân anh kín đáo, rút đi vỏ ngoài ưu nhã, càng giống như một con sói bá đạo, hơn nữa ở trên giường... . Anh không yêu cô, một chút cũng không yêu, Kê Thanh có thể cảm thấy rõ ràng, anh ở trên người cô chỉ thuần túy phát tiết, không mang theo mảy may tình yêu. Có lúc, Kế Thanh cảm giác bản thân giống như gái điếm rẻ tiền, cái loại đưa tới tận cửa kia..., cô biết rõ, anh cưới cô, hoàn toàn là do áp lực gia đình, Còn nữa..., cô đối với anh có chút chỗ dùng, thực tế rất tàn khốc, cách ảo mộng tình yêu trong đầu cô một khoảng rất xa, rất xa. Tử Thấm nói cô ngây thơ ngớ ngẩn không giới hạn, sao lại tin tưởng thế gian này có thứ gọi là tình yêu, mặc dù có, cũng không thuộc về chuyên môn thế tục nam nữ của anh, nếu là cô trước kia, đáy lòng còn tồn tại chút hi vọng, giờ phút này cô hoàn toàn tỉnh ngộ. \"Tiểu Kê, đây là Phong tổng, đơn hàng bên ngoài của chúng ta, làm phiền Phong tổng giúp một tay mới thuận lợi đạt được… cô mời Phong tổng một ly, sau này còn có rất nhiều cơ hội hợp tác, Phong tổng, đây là Tiểu Kê phú tá công ty chúng tôi, sau này còn phiền ngài chăm sóc nhiều hơn... .\" \"Kê?\" Ánh mắt Phong Cẩm Thành lạnh thấu xương, nhưng chỉ một cái chớp mắt liền biến mất. Cuối cùng cũng xuất hiện, lại trong tình huống thế này, Phong Cẩm Thành đem cắn răng nghiến lợi nuốt vào bụng, nhẹ nhàng đảo qua Kê Thanh, vô cùng khó chịu phát hiện, cô gái nhỏ này sống thật không tệ, có thể nói là tốt hơn, hình như còn mập thêm một vòng, so với da bọc xương trước kia, còn nhiều thêm một điểm quyến rũ thướt tha. Nói thật, cưới cô, ban đầu chẳng qua cũng là thuận nước đẩy thuyền mà thôi, dù sao cũng đã đến tuổi, trong nhà sắp xếp thỏa đáng, kết hôn thì kết hôn, thêm một cô vợ đối với Phong Cẩm Thành mà nói, không hề có sự khác biệt, Phong Cẩm Thành không phải hạng người lương thiện gì, hơn nữa đã có tôn trọng, thì phải dùng nguyên tắc, nếu cô đã gả cho anh, anh cũng sẽ không khách khí. Tối hôm đó ăn cô, phản ứng của cô, cho tới bây giờ, kí ức cũ trong Phong Cẩm Thành vẫn còn rất mới, cô ở trong ngực mình ngây ngô... . Rõ ràng đau nhức mồ hôi trên trán cũng từng giọt rơi xuống, hai cánh tay mảnh mai vẫn như cũ ôm chặt lấy anh, cắn môi, buồn bực rên rỉ từ kẽ răng đi ra, chui vào lỗ tai anh, làm anh có một loại khoái cảm làm nhục... . Dù vậy thân thể trẻ trung gầy yếu, không có chút kỹ xảo phản ứng, vẫn làm hắn đạt được thỏa mãn, xong việc, cả người cô rúc vào trong ngực anh, càng giống một con thỏ nhỏ, biết điều như vậy, đáng yêu như vậy... . Nhưng là một con thỏ anh cho rằng đáng yêu nhu thuận như vậy, để lại một tờ thỏa thuận ly hôn liền chạy vô ảnh vô tung. Lúc anh dần dần nghiêm túc, lúc anh dần dần để ý... . Phong Cẩm Thành không khỏi cắn răng, cho tới bây giờ, thậm chí ngay cả nguyên nhân ly hôn anh cũng không rõ, anh không cho rằng anh nợ phong lưu ở bên ngoài, thật ra thì, trước đó anh đã xử lý hết phụ nữ bên ngoài không còn một mống rồi, anh chỉ muốn ôm con thỏ nhỏ của mình an tĩnh qua ngày. Đáng tiếc thoải mái không được mấy ngày, con thỏ nhỏ liền chạy, hai năm sau, lại đột nhiên nhảy ra trong tình huống này, thật làm cho anh đến răng nhỏ cũng ngứa ngáy, Phong Cẩm Thành ánh mắt lóe lóe, ưu nhã giơ ly rượu trong tay: \"Kê tiểu thư, tên họ thật hiếm gặp, người cũng xinh đẹp, tôi mời trước một ly\" nói xong, ngửa cổ uống một hơn, sau đó, cầm cái ly không bình tĩnh nhìn cô. Sắc mặt Kê Thanh có chút trắng, loại xã giao thế này, Kê Thanh rất ít tham gia, lần này hoàn toàn là bất đắc dĩ, bởi vì thư ký xin nghỉ, cô là phụ tá phụ trách tài vụ, liền bị ông chủ lôi đi, nhưng rượu... . Kê Thanh nhìn ly rượu bị nhét trong tay, ngẩng đầu nhìn Phong Cẩm Thành một cái, chợt hiểu được. người đàn ông này sẽ không để cho cô sống dễ chịu, sâu trong ánh mắt xa cách của anh, lộ ra một chút ánh sang hung ác, đúng a! Đường đường là Phong thiếu mặt mũi bị cô quét hết, cho dù là ly hôn, làm sao có thể để cô nói trước, đây quả thực là Thập Ác Bất Xá. (10 tội không thể tha) Kê Thanh khẽ nở nụ cười, nụ cười này theo khóe môi mờ mịt đi ra, Kê Thanh giơ ly rượu lên, một câu hai nghĩa: \"Chuyện trước kia đã qua, sau này còn xin Phong tổng nhiều hơn theo Phật.\" Ngửa cổ, làm một ly, sảng khoái vô cùng. Nụ cười trên mặt Phong Cẩm Thành có chút dừng lại, âm hiểm trong mắt không dấu không cản để lộ ra, rơi trên người Kê Thanh, được hồi lâu mới dời đi, ngồi xuống chỗ ngồi, quay người nói chuyện với người bên cạnh, mặc kệ Kê Thanh tại trận. Kê Thanh khẽ cười khổ một tiếng, để ly rượu xuống, nhỏ giọng nói câu xin lỗi, đứng dậy đi ra ngoài, vào phòng rửa tay cuối hành lang, ghé vào bồn cầu, cổ họng thủ sẵn nôn rượu ra, mặc dù nôn ra, nhưng vẫn cảm thấy rõ ràng sau lung bắt đầu ngứa ngáy, gãi mấy cái cũng không được, càng ngày càng ngứa. Mở vòi nước, dùng nước lạnh tấp vào mặt, nước lạnh như băng bắn lên mặt, Kê Thanh không khỏi rùng mình một cái, đầu hơi o o choáng váng, cầm di động gọi điện cho ông chủ, chắc là ông chủ cảm thấy có lỗi với cô, không nói nhảm nhiều, trực tiếp đồng ý cho cô đi trước. Kê Thanh cực lực chịu đựng cơn ngứa sau lưng, đi ra ngoài, triệu chứng dị ứng nghiêm trọng, làm cô có chút choáng đầu hoa mắt, căn bản không chú ý Phong Cẩm Thành đang ôm cây đợi thỏ bên ngoài phòng rửa tay, cô vừa ra liền bị Phong Cẩm Thành bắt lấy tay, kéo túm đi ra ngoài... . Kê Thanh giãy dụa hai cái không được, anh gắt gao nắm chặt cô liều mạng kéo về phía trước, cả người toát ra một luồng khí nóng nảy, chỉ quay đầu liếc cô một cái, Kê Thanh không dám phản kháng nữa, mặc anh lôi kéo cô, một đường lảo đảo ra khỏi tiệm cơm. Vừa ra khỏi tiệm cơm, Kê Thanh không tự chủ được lạnh run cả người, mới nhớ tới áo khoác vẫn còn bên trong chưa lấy, gió lạnh đầu mùa đông thổi vào người, có chút lạnh thấu xương, Kê Thanh giãy dụa một cái: \"Tôi, áo khoác của tôi còn ở trong... .\" Phong Cẩm Thành quay đầu liếc cô một cái, trong ấn tượng, cô chưa bao giờ mặc qua trang phục như thế, áo sơ mi mỏng manh bao lấy nửa người trên, mở ra mấy nút, trên cổ thắt một cái khăn lụa nhiều màu, buông xuống, theo gió bay bay, dưới chiếc váy đen dài quá gối đi một đôi cao gót chừng 7cm, độ cao như vậy, ước chừng vẫn thấp hơn anh nửa cái đầu, cô thay đổi rất nhiều, so với trước kia, nhiều thêm một phần phụ nữ độc lập cùng lưu loát trong nghề nghiệp, không phải là thứ Phong Cẩm Thành thích. Phong Cẩm Thành cau mày, cởi xuống áo khoác len lông cừu của mình đắp lên người cô, động tác này liền đem cô vững vàng vòng vào lồng ngực, nửa ôm nữa giữ hướng tới bãi đậu xe. Phong Cẩm Thành mở cửa tay lái phụ, nói câu ra lệnh thật trầm: \"Lên xe!\" Kê Thanh lại cắn môi cúi đầu không nhúc nhích, loại phản kháng tiêu cực này, làm Phong Cẩm Thành trong lòng chứa chất lửa giận nửa ngày liền tăng vọt, đưa tay nắm cằm của cô, cưỡng bách nâng lên: \"Tôi nói em lên xe, không nghe thấy sao? Hả?\" Kê Thanh cắn mối nhìn anh, được một lúc mới nhỏ giọng nói: \"Chúng ta đã ly hôn... .\" Cô còn chưa nói xong, liền bị Phong Cẩm Thành ôm ngang người, trực tiếp ném vào trong xe, hung hăng đóng cửa lại, bản thân đi vòng qua lên xe, khởi động, vù một tiếng, xe xông ra ngoài, xung lực quá lớn, Kê Thanh chưa kịp cài dây an toàn, thân thể bổ nhào lên phía trước, vội vàng bám lấy tay vịn, mới không bị đụng chảy máu đầu. Mới rồi phản kháng giãy dụa, đã dùng hết tất cả can đảm của Kê Thanh, lúc này cô thật sự sợ anh, thậm chí ngay cả liếc nhìn anh một cái cũng không dám, cô luôn luôn nhát như chuột, hơn nữa, cô thật sự không muốn, cũng không thể, lúc này cùng Phong Cẩm Thành nói chuyện... . Vừa mới rồi trong chớp mắt kia, Phong Cẩm Thành gần như có loại xúc động muốn bóp chết người phụ nữ kia, cô còn dám nói chuyện ly hôn với hắn, hai năm không thấy, lá gan cũng lớn hơn rồi, anh đã từng thề, cô cả đời này đừng nên xuất hiện trước mặt hắn, nếu xuất hiện, chuyện sau này cũng không do cô quyết định, trước phải cùng cô tính toán lại nợ nần sổ sách... . Oán hận trong lòng Phong Cẩm Thành đi lên, gân xanh sau gáy cũng nhảy lên, Kê Thanh cũng không còn tâm tư để sợ nữa, vừa rồi bên ngoài trời lạnh, còn chưa có cảm giác, lúc này trong xe đã nóng lên, cảm thấy sau lưng một trận ngữa ngáy khó chịu, cô vừa muốn gãi, lại bị Phong Cẩm Thành hung hăng đánh tới một cái, anh đánh rất mạnh, làm tay cô có chút tê dại:\"Nếu em dám gãi, tôi sẽ chặt móng của em... .\" Xe vòng một cái dừng lại, Kê Thanh mới phát hiện, ngoài cửa sổ chính là Bệnh viện Nhân dân, còn chưa khôi phục lại tinh thần, liền bị Phong Cẩm Thành trực tiếp bế lên, a... . Đột nhiên bị nâng lên, Kê Thanh không khỏi hô nhỏ một tiếng, theo bản năng ôm chặt cổ anh, Phong Cẩm Thành ôm cô đi vào. Kê Thanh chợt thấy như vậy không ổn, giãy hai cái: \"Anh, anh thả tôi xuống, tôi tự đi... .\" Bước chân Phong Cẩm Thành hơi ngừng, cúi đầu nhìn cô: \"Em cử động nữa xem, có tin tôi sẽ ném em ra ngoài hay không.\" Tin, Kê Thanh tuyệt đối tin Phong Cẩm Thành sẽ làm được, người đàn ông này cho tới giờ luôn tùy ý làm bậy, vả lại đối với cô lúc nào có nửa phần thương tiếc... . Đăng kí, xem bệnh, đóng phí, lấy thuốc... . Ngồi trong phòng truyền nước biển, Kê Thanh nhìn kim tiêm trên tay thở dài, khẽ nghiêng đầu, bên kia cách cửa không xa, anh đang gọi điện thoại. Thân thể khẽ nghiêng, nửa bên mặt ẩn trong bóng tối, càng khiến cho hình dáng vốn tuấn mỹ của anh, càng thâm thúy hơn, thế đứng bình thường như vậy, vẫn như cũ tạo cảm giác ngọc thụ lâm phong, cùng thời điểm cô lần đầu tiên nhìn thấy anh giống nhau như đúc... .",
  "nextChapter": "https://gacsach.top/doc-online/ba-yeu-muu-tinh-chuong-02",
  "prevChapter": "https://gacsach.top/ba-yeu-muu-tinh_han-han-huong-vinh.full"
}