{
  "title": "Bá Yêu Mưu Tình - Chương 04",
  "url": "https://gacsach.top/doc-online/ba-yeu-muu-tinh-chuong-04",
  "content": "Bá Yêu Mưu Tình Chương 4 Kê Thanh cúi nhẹ đầu, ôn thuận lên xe Phong Cẩm Thành. Đương nhiên Phong Cẩm Thành cho rằng, hai người bọn họ nếu đã gặp lại, thì phải trở về nhà ở thành phố B. Mặc dù còn chưa rõ cô tránh anh cái gì, nếu đã tìm anh thì chuyện cũ cũng sẽ bỏ qua, cô nên biết điều hơn. Cho nên, khi Kê Thanh đưa tay đè lại cái tay anh chuẩn bị vặn chìa khóa, anh ngẩn người một cái, tiếp theo cau mày nghiêng đầu nhìn cô, ánh mắt Kê Thanh chỉ đối mặt với ánh mắt anh trong chốc lát, liền nghiêng đầu đi: “Cám ơn anh đã đưa tôi đến bệnh viện, tôi chỉ muốn nói với anh một tiếng... Ừ... Khuya lắm rồi, tôi nên về nhà, cái đó, hẹn gặp lại...”. Lắp ba lắp bắp biểu đạt hết ý của cô, cũng không để ý đến phản ứng ngạc nhiên của Phong Cẩm Thành, nhanh chóng bỏ áo khoác của anh ra, mở cửa, xuống xe. Liên tiếp một xâu các động tác vô cùng cấp tốc, nhất định là đã sớm lên kế hoạch tốt lắm rồi. Phong Cẩm Thành mím môi, mắt khẽ nheo lại, người phụ nữ này đang khiêu chiến cực hạn của anh. Phong Cẩm Thành cũng lần đầu phát hiện, không phải do ảo giác của mình, tách nhau 2 năm, lá gan vợ anh thật lớn thêm không ít. Hơn nữa nhìn bóng dáng nhỏ bước đi thật nhanh về phía trước kia, tức giận trong lòng Phong Cẩm Thành gần như không thể ngăn lại. Anh sai lầm rồi, cô gái nhỏ kia căn bản không hiểu thế nào là đạo lý kiến hảo tựu thu (chuyện tốt, cơ hội tốt thì phải biết nắm bắt lấy). Đối với cô, anh không thể quá mềm lòng, mềm lòng một chút, là cô sẽ cùng anh hất mũi lên mặt, khởi động, lái xe, trực tiếp đuổi theo... Kê Thanhh vọt tới lối đi bộ chuẩn bị bắt taxi. Đường phố đêm đông trong trẻo lạnh lùng dị thường, đừng nói taxi, ngay cả xe khác cũng ít thấy. Kê Thanh ở trong gió rét run run đơn độc đứng giữa trời, cũng không nhìn thấy bóng dáng chiếc xe taxi nào, ánh mắt lại đã quét về phía Phong Cẩm Thành đứng cách đó không xa. Dòng xe BMW series 7 không nhiều, hơn nữa đêm khuya đỗ đầu đường, hơn nữa, có một đại suất ca như vậy tựa vào đầu xe hút thuốc lá, rất khó có thể bỏ qua. Anh nghiện thuốc không nặng, nhưng cũng có. Anh ở nhà hút thuốc nhiều, mùi nồng đậm, có loại mùi vừa dày vừa nặng, dính trên người anh, không tẩy đi được. Thời điểm mỗi khi anh ôm cô, chui vào ngực anh, cô đều có thể cảm nhận được ti ti lũ lũ, mùi vị không giống thuốc lá bình thường, rất dễ chịu. Sau lại suy nghĩ một chút, Kê Thanh cảm thấy, nguyên nhân có lẽ là do người tình trong mắt là Tây Thi. Cô thầm mến anh nhiều năm vậy, khuyết điểm trên người anh đều thành ưu điểm, cô đâu còn có thể làm rõ đúng sai. Cho nên nói, khi một người phụ nữ yêu một người đàn ông sẽ trở thành kẻ ngốc, ngốc từ đầu đến cuối... Phong Cẩm Thành dập tắt điếu thuốc trong tay, khoanh tay nhìn cô gái nhỏ trước mắt. Người phụ nữ này không thể xem như con thỏ yếu ớt, có thể vô cùng kiên cường ngang bướng, không chịu thuận theo anh, cũng có chút nóng nảy. Trong cuộc sống hôn nhân một năm của hai người, đa số thời gian cô luôn trầm mặc, hiền hoà, im lặng. Khi đó cô không đi làm, anh cũng không để cho cô đi làm, anh cảm thấy không cần thiết. Cô đã từng cố gắng phản kháng với anh một hồi, nói mình học bốn năm đại học, còn làm trong một công ty lớn mấy năm, sắp thăng chức rồi, vân vân... Anh cau mày trực tiếp cự tuyệt, khi đó anh nói cái gì. Đúng! Anh nói: “Vợ của Phong Cẩm Thành tôi, không thể phục vụ người khác, nếu như sự nghiệp của em quan trọng như vậy thì kết hôn cái rắm!”. Cô gái nhỏ ngả cờ ngừng trống, ngoan ngoãn ở nhà giữ toàn bộ trọng trách làm phu nhân. Phong Cẩm Thành cho rằng, ở nhà nhiều cái tốt hơn, đọc sách, vẽ tranh, nuôi cây, làm vườn. Chán rồi, có thể ra ngoài mua đồ, cần gì phải làm trâu làm ngựa cho người khác. Cho tới bây giờ, anh vẫn kiên trì nghĩ rằng quan điểm của mình là đúng, nhưng vợ anh hiển nhiên không cho là đúng. Cô cũng không vui vẻ, nói thật, mới bắt đầu, Phong Cẩm Thành thật sự cảm thấy kết hôn hay không chẳng có sự khác biệt gì, ngoại trừ trong nhà có thêm một cô gái nhỏ trầm mặc. Cô quá mức yên lặng. Thời điểm mới kết hôn, bọn họ ở biệt thự ngoại ô. Biệt thự to như vậy, cô luôn tìm một chỗ hẻo lánh, cô rất thích ngẩn người. Trong đầu nghĩ gì Phong Cẩm Thành không thấy được, bởi vì cô cúi đầu, trong tay cầm một quyển sách, có lúc ngồi chính là hết cả nửa ngày, không khác pho tượng trang trí là mấy. Cô biết nấu ăn, không khó ăn nhưng cũng không vào được cái miệng của anh. Từ trước tới nay anh có thói kén chọn. Vì vậy, hưởng qua một hồi thức ăn tình yêu của cô, Phong Cẩm Thành trực tiếp mời dì (giúp việc) trở lại, nấu cơm, dọn dẹp phòng... Phong Cẩm Thành lúc đầu cũng có hoài nghi, có phải cô không vui khi gả cho mình hay không, nhưng phản ứng của cô, lần nữa nói cho Phong Cẩm Thành, cô có cảm giác với anh. Thời điểm anh hôn cô, mới đầu cô khiếp đảm rồi tiếp nhận, sau đó nữa không tự chủ được mà xuất thần, cánh tay nhỏ mảnh khảnh nhốt chặt cổ anh, nhắm mắt lại, mặc anh hôn cô thật sâu... Hương vị của cô rất tốt, hôn cô Cẩm Thành không có chút áp lực. Bản thân anh ưa thích sạch sẽ, rất ít hôn môi với phụ nữ. Mặc dù khi trên giường quan hệ, nhưng môi anh rất ít đụng chạm, hay dính vào son môi phụ nữ. Kê Thanh cũng rất sạch sẽ, lúc ở nhà, trừ phương pháp bảo dưỡng bình thường chưa bao giờ trang điểm, cũng không thích nước hoa. Anh đưa cô mấy bình, bây giờ còn đang bày trên bàn trang điểm của cô, chưa bao giờ dùng qua. Không có mùi nước hoa, lại có mùi sữa tắm hương sữa thoang thoảng, rất giống đứa trẻ. Cô buổi tối có thói quen uống sữa, nhưng vừa rồi khi ôm cô, Phong Cẩm Thành cảm thấy, mùi sữa đó giống như nặng hơn hồi xưa, không biết có phải ảo giác của anh hay không... Phong Cẩm Thành không đi tới, nhưng cũng không có ý muốn rời đi, cứ như vậy nhất quyết nhìn cô. Kê Thanh cảm thấy lông tơ cả người dựng đứng. Cô rất rõ, người đàn ông này không phải người dễ nói chuyện, trên thực tế, anh bá đạo đến không có lý lẽ, có ý muốn chi phối mãnh liệt đối với thứ anh cho là của mình, mà bà xã cũng giống vậy. Kê Thanh tránh anh, cũng bởi vì việc này. Cô không muốn hứng chịu cơn giận của anh, trên thực tế, trước giờ anh cũng không có tức giận qua, duy nhất một lần, chính là lần sau khi kết hôn cô muốn đi làm. Phần lớn thời gian, Kê Thanh đoán không ra người đàn ông này, anh cao cao đứng nơi đó, mắt nhìn xuống cô, giống như vị thần, mà cô, chỉ như là con kiến hôi nhỏ nhoi. Từ khi mới bắt đầu hai người đã không phải là người cùng đi chung một con đường, dưới tình huống miễn cưỡng môn đăng hộ đối cũng biến mất. Kê Thanh lựa chọn rời đi, cũng là vì chút khí thế không có nhiều mấy trên người mình. Hai năm qua, cô cố ý không thèm nghĩ đến anh, cũng không nghe ngóng chuyện trong nhà, thậm chí, trừ tìm việc làm, ngay cả tờ báo tin tức cũng không nhìn. Cô theo bản năng tránh tất cả những chuyện liên quan đến anh. Tử Thấm nói cô đây là đang trốn tránh, nhưng ngoại trừ trốn tránh, cô không nghĩ ra biện pháp nào khác. Thời điểm cô biết mình mang thai, khi cô có thể cảm thấy, trong bụng mình có một sinh mệnh nhỏ đang dần hình thành, cuộc đời của cô liền chuyển hướng. Một đứa con, một đứa con thuộc về cô cùng Phong Cẩm Thành. Cô gần như kích động mừng như điên. Giống như tất cả người phụ nữ khác, yêu một người đàn ông, nguyện vọng lớn nhất chính là sinh cho anh một đứa trẻ. Nghĩ đến đứa trẻ có gương mặt của anh, có gen di truyền của anh, chính là chuyện hạnh phúc nhất. Ngay lúc đó Kê Thanh cũng không bị vui sướng mà choáng váng đầu óc, mà bày mưu tính kế muốn đùa giỡn một chút, đi dò xét anh, khi đó giữa hai người cũng có biến chuyển. Không giống khi mới bắt đầu kết hôn, Cẩm Thành gần như mỗi ngày đều về nhà. Ăn cơm xong, anh sẽ ôm cô ngồi trên sô pha xem tivi, mặc dù không phải kênh phim truyền hình cô thích, là kênh tin tức vô vị buồn tẻ, nhưng trong lòng Kê Thanh vẫn rất ngọt. Mười giờ rưỡi là thời gian hai người lên giường ngủ, bình thường khoảng mười giờ, anh sẽ ôm cô bước vào phòng tắm. Kê Thanh nhớ không rõ, đến tột cùng là từ khi nào anh thích giúp cô tắm, khi cô tỉnh táo lại là đã thành công trở thành thói quen. Rất khó có thể tưởng tượng dáng vẻ giúp cô tắm của một người đàn ông thích sạch sẽ như vậy, nhưng anh đã làm. Hơn nữa khi hôn nhân của bọn họ đang trong khoảng thời gian cuối cùng, vẫn thủy chung kiên trì, làm không biết mệt. Dĩ nhiên, mỗi lần tắm cũng không đơn thuần, ở trong cái bồn tắm to như thế bị anh xoa bóp, thời điểm cô được vớt lên, bình thường đã nửa hôn mê hoặc mềm nhũn như vũng bùn. Anh dùng khăn tắm lớn bọc lại cô, đặt lên giường, cũng không vì thế để cô ngủ mất, mà sẽ không ngại phiền toái hôn cô, hôn trán cô, mắt, đôi môi, cổ, vành tai, xương quai xanh... Trong phương diện nào nhu cầu của anh cũng rất mạnh. Mặc dù lúc hai người mới kết hôn, anh về nhà rất ít, nhưng một khi đã về sẽ ấn cô ở trên giường, cả đêm hoan tình. Lúc cô tỉnh lại, đã sớm không thấy anh bên cạnh. Trong một khoảng thời gian rất dài, Kê Thanh có cảm giác mình gặp mộng xuân, nhưng mộng xuân sẽ không để lại dấu vết, mà trên người cô lại lạc hạ những dấu vết bầm tím khắp người. Ngay từ đầu anh đã tương đối không dịu dàng, cảm giác đêm đầu tiên gần như là tê tâm liệt phế. Nếu không phải trong lòng có tình yêu với anh chống đỡ, cô sợ rằng cuối cùng làm không được... Sau lại dần dần thành thói quen, mà đã thành thói quen thì càng mất đi tất cả sức chống cự. Lại nói đến mất thể diện. Mới rồi trong phòng truyền nước biển, thời điểm anh hôn cô, cô không ức chế được cái cảm giác khẽ run, nhịp tim kia sao dồn dập mà hốt hoảng, cùng thời điểm anh hôn cô lần đầu tiên giống nhau... Kê Thanh không hiểu, mục đích dây dưa với cô của Phong Cẩm Thành là gì? Trong nhận thức của Kê Thanh, người đàn ông này chưa bao giờ quấn quýt bám chặt với phụ nữ. Anh quá kiêu ngạo, hơn nữa cô có cái gì? Muốn thùy mị không có thùy mị, muốn dáng người không có dáng người, gia thế cũng mất, tuổi cũng mau đến đầu ba rồi, gần như cái gì cũng không được, mà đứa con cũng không phải anh thích, anh muốn. Anh từng nói với cô: “Có đứa nhỏ rất phiền toái, chúng ta đời này không cần sinh, chỉ cần có hai người sống qua ngày yên tĩnh”. Lúc anh nói lời này, hai người đang ngồi trên xích đu ở ban công phơi nắng. Dù mới đầu mùa đông, ánh nắng ấm áp rơi trên người Kê Thanh, lại làm lòng cô bắt đầu phát rét. Người đàn ông này không phải loại người kiểu cách, thích chính là thích, không thích chính là không thích. Vì vậy, anh nói không thích trẻ con, thì bọn họ sẽ vĩnh viễn không có con, cho dù có anh cũng sẽ không để cô giữ. (aoi: đùa chứ, hổ dữ còn không ăn thịt con, chị toàn nghĩ quá = =) Tâm tình đang nhảy nhót bỗng chốc ngã vào đầm sâu lạnh lẽo trong nháy mắt. Quãng ngày tiếp theo là điều Kê Thanh không muốn nhớ lại nhất. Chuyện của ba, bộ dáng mẹ kế chỉ vào cô mắng cô vong ân phụ nghĩa, còn có Phong Cẩm Thành liên tục mấy đêm không về ngủ, làm cô thiếu chút nữa nổi điên trong thời kì đầu mang thai. Cô rất mềm yếu, là người phụ nữ không có trách nhiệm, gặp phải chuyện chưa bao giờ chịu tiến lên, chỉ biết lùi bước trốn tránh. Vì vậy cô chạy, chạy hai năm, cuối cùng vẫn buộc cô phải đối mặt? Kê Thanh đột nhiên phát hiện, so với hai năm trước, giờ cô có dũng khí hơn, không phải để đối mặt mà là bảo vệ, bảo vệ cuộc sống yên tĩnh hiện tại của cô, bảo bảo vệ đứa con gái nhỏ của cô. Tiểu Tuyết là tất cả của cô, cô không muốn để con bé chịu bất kì tổn thương nào, lại càng không nói đến bị chính ba ruột chán ghét...",
  "nextChapter": "https://gacsach.top/doc-online/ba-yeu-muu-tinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ba-yeu-muu-tinh-chuong-03"
}