{
  "title": "Bá Yêu Mưu Tình - Chương 02",
  "url": "https://gacsach.top/doc-online/ba-yeu-muu-tinh-chuong-02",
  "content": "Bá Yêu Mưu Tình Chương 2 Từ khi Kê Thanh còn rất nhỏ ba mẹ cô đã chia tay, Kê Thanh đi theo mẹ, lớn hơn một chút, mẹ bị ung thư tuyến tụy qua đời, Kê Thanh mười sáu tuổi, một lần nữa trở về Kê gia sống. Ba Kê Thịnh đã cưới vợ khác, những năm này con đường làm ăn của Kê Thịnh thuận lợi, thời điểm Kê Thanh trở lại Kê gia, Kê Thịnh đã nhậm chức ở bộ tài nguyên quốc gia, trong trí nhớ là căn nhà Tiu tứ hợp viện còn có hoa viên. Trương Yến mẹ kế Kê Thanh là một nghệ sĩ kinh kịch, có danh tiếng hay không Kê Thanh không hiu, cũng không biết, chỉ là lần đầu tiên tới Kê gia, một sân khấu nghệ thuật to lớn được chiếu ra từ tấm gương trong phòng khách, hình như có chút danh tiếng. Mẹ kế Trương Yến đối với cô không phải không tốt, chẳng qua là khách khí, cái loại khách khí xuất ra từ trong lòng, làm Kê Thanh từ ngày đầu tiên bước vào Kê gia, có cảm giác không thuộc về nơi này, trong tiềm thức cô cảm thấy đây không phải là nhà của mình, nhà của cô là căn phòng đơn nhỏ cùng mẹ sống nương tựa lẫn nhau, cuộc sống mặc dù bình thường, nhưng giữa mẹ con có loại xương thịt thâm tình ấm áp. Ở Kê gia, Kê Thanh triệt triệt để để là một người ngoài, cha bề bộn nhiều việc, mỗi ngày không phải họp thì chính là xã giao không hết, đối với Kê Thanh là con gái vợ trước, mặc dù có áy náy, nhưng cũng chỉ coi là gánh nặng. Kê Thanh cảm thấy, mình ở trong mắt cha chính là một gánh nặng, dính dáng đến máu mủ, ném không ra, gỡ không được, nhưng gánh nặng là cô đây, nếu như có lựa chọn, cha tuyệt đối sẽ không đeo trên lưng. Kê Thanh trong thời kì phản nghịch, gặp phải hoàn cảnh gia đình phức tạp như thế, bắt đầu từ nhu thuận nghe lời chuyển sang trốn học, gây họa, gây chuyện... . Phàm là chuyện phiền toái cô gây ra, vĩnh viễn không phải cha ra mặt, càng không phải là mẹ kế, mà là thư kí Vương trong văn phòng của cha. Thân tình thiếu thốn, vật chất lại đầy đủ, mẹ kế rất rộng rãi, tiền tiêu vặt mỗi tháng, gần như có thể vượt qua phí sinh hoạt một tháng của cô cùng mẹ trước kia, tiền của dư dật, dùng tiền để đuổi cô, đây là một loại tâm lý bài xích. Ánh mắt mẹ kế nhìn cô cũng không nghiêm nghị, nhưng luôn lộ ra ý tứ cô là thứ phiền phức, Kê Thanh trở nên nhạy cảm dị thường, thiếu nữ mười sáu tuổi cái tốt khó học, học cái xấu lại vô cùng dễ dàng, hẹn hò, trốn học, hút thuốc, uống rượu... . Những thứ này giờ đây trên người Kê Thanh, không thấy được chút nào dấu vết, có chăng cũng chỉ là đoạn quá khứ ngắn ngủi đã từng chân thật tồn tại qua. Cuộc đời cô cũng không phải hoàn toàn vặn vẹo, mà người đã đem cuộc sống của cô phát triển theo hướng đúng đắn, chính là Phong Cẩm Thành, anh có lẽ cũng không biết bản thân có bao nhiêu ảnh hưởng tới cô. Trường Kê Thanh đi học không tính là trọng điểm trọng thành phố, học sinh tốt xấu phân hóa rất nghiêm trọng, lúc Kê Thanh học trung học năm nhất còn là học sinh khá giỏi, đến trung học năm hai thì bị cản trở, từng bước bị kéo ra khỏi học sinh gương mẫu, cùng những học sinh tồi hòa lẫn với nhau, chơi bời tối trời tối đất. Lần đầu tiên gặp Phong Cẩm Thành, là ở một quán bar hội viên cao cấp, Kê Thanh theo chân một đám người tới, đối với chuyện ra vào những nơi thế này, cô vẫn không quen mấy, âm nhạc ầm ầm, đèn chiếu ngũ sắc dưới sàn nhảy, một chọi một đôi, nhìn qua có mấy phần men rượu, làm người ta có loại kích thích muốn sa đọa. Kê Thanh không biết nhảy, an vị ngồi một bên uống đồ, cái loại cocktail vị ngọt ngọt còn có vị hơi cay, màu sặc sỡ giống như nước ngọt. Nguyên nhân Kê Thanh thích uống, là do sau khi uống qua đầu óc có chút lâng lâng, giống như có thể quên đi phiền muộn hiện tại, trong nhóm người này, Kê Thanh tương đối có nhân khí, dáng dấp không thể nói là thật xinh đẹp, nhưng mi thanh mục tú, trên người có một vẻ u buồn sớm trưởng thành, cùng phản nghịch cô độc, cô so với những cô gái cùng tuổi có mị lực hơn. Hơn nữa hấp dẫn các cậu con trai trong thời kì phản nghịch, cái loại mơ hồ thích cùng ái mộ, khiến cho Kê Thanh rất được hoan nghênh, mặc dù cô không thích nói chuyện, mặc dù cô xem ra có chút biệt lập, cũng không tệ lắm. Kê Thanh từ chối lời mời nhảy của một cậu trai quen biết, cô không biết nhảy, trên thực tế, mười lăm năm trước kia, cuộc sống của cô rất đơn giản, cô không biết nhảy kiểu đấy, mà biết nhảy điệu dân tộc, từ tiểu học đến trung học năm nhất, luôn luôn đến cung thiếu niên học nhảy điệu dân tộc, lên trung học năm hai mới bỏ. Ở chỗ này nhảy điệu dân tộc đại khái sẽ thành trò cười, Kê Thanh cực kì hiểu mà dấu dốt, vì vậy cũng sẽ không lộ cái dốt dễ dàng, từ phương diện khác mà nói, cô cũng là người không dám thể hiện. Cô buồn xo ngồi một chỗ, lúc đang chán muốn chết, nhóm người Phong Cẩm Thành tiến vào, Kê Thanh cũng như những cô gái khác, thích trai đẹp, mà bốn người kia ai với ai cũng đẹp trai, còn có khí tráng mạnh mẽ. Kê Thanh sở dĩ chú ý tới Phong Cẩm Thành, là vì anh có ngũ quan xinh đẹp đến không thể bắt bẻ, còn có cái loại giơ tay nhấc chân cũng tao nhã, đi tới phía trước, phối hợp cùng ban nhạc thổi một khúc saxophone êm ái, ưu nhã mà tỏa sáng, Phong Cẩm Thành đứng phía trước, tựa như vì sao tỏa sáng rực rỡ trên bầu trời đêm, ở góc độ của Kê Thanh, chỉ có thể ngước nhìn. Mà vì sao ấy một giây tiếp theo, đột nhiên đáp xuống bên người cô, lấy đi cái cốc trong tay cô, hai mắt tỉ mỉ chu đáo nhìn cô, vỗ vỗ cái trán của cô: \"Cô nhóc về nhà sớm chút đi, chỗ này không phải nơi nhóc nên tới, chờ lớn lên một chút rồi trở lại cũng không muộn... .\" Phong Cẩm Thành chắc chưa từng nghĩ tới, số lần lương tâm phát giác không nhiều lắm trong cuộc đời mình, gần như cũng dùng trên người vợ anh, Kê Thanh thế nhưng lại là lần đầu tiên được nếm tư vị thầm mến, trước kia hẹn hò, cũng chỉ là liều lĩnh mà thôi, thời điểm Phong Cẩm Thành lần đầu tiên đến gần cô, cái kiểu như tiếng tim đập giống tiếng trống đánh, còn có ngẩn ngơ nhìn anh, cả người nóng lên, ý thức có triệu chứng ngốc đi, lần nữa nhắc cho cô, rằng cô thích người đàn ông này... . Nếu như hai người lúc ấy không có tiếp xúc, có lẽ Kê Thanh cũng sẽ không thầm mến quá lâu, cho nên nói, duyên phận giữa nam nữ là một trong những nhân tố quyết định, có thể dẫn tới phân hợp cả đời. Không đến mấy ngày sau, Kê Thanh đang ở trong nhà gặp được Phong Cẩm Thành, khi đó Kê Thanh mới biết, thì ra cha Phong Cẩm Thành là lãnh đạo cũ của ba cô, mẹ Phong Cẩm Thành là người mê kinh kịch, thường đi xem mẹ kế Trương Yến diễn xuất, hai nhà những năm này qua lại, mặc dù không xa không gần, nhưng cũng có một đoạn liên lạc. Phong Cẩm Thành hiển nhiên không nhận ra cô, ban ngày anh xinh đẹp hơn, cái loại xinh đẹp quá mức chói mắt, Kê Thanh đứng bên cạnh anh, không tự chủ được mà tự ti mặc cảm, mà Kê Thanh ở trên người Phong Cẩm Thành, cũng ngoài ý muốn được lĩnh giáo sự nhiệt tình của mẹ kế. Thì ra bà là người nhiệt tình như vậy, có thể tự mình đáp lời với Phong mẹ, cũng rất có sách lược, chuyển hướng đem em gái giới thiệu cho Phong Cẩm Thành biết. Trương Yến rất trẻ tuổi, em gái nhỏ tuổi nhất của bà ta cũng tầm tuổi Phong Cẩm Thành, mà mục đích thì vô cùng rõ ràng, chính là muốn em gái của mình trèo lên được Phong gia. Em gái Trương Yến rất ưu tú, học hệ tin tức của một trường đại học nổi danh, bộ dạng cũng xinh đẹp, so với Kê Thanh còn có một loại xinhh đẹp chói mắt, đáng tiếc bên cạnh Phong Cẩm Thành mỹ nữ quá nhiều, em gái Trương Yến mặc dù xinh đẹp, Phong Cẩm Thành cũng không thèm để vào mắt. Dây nhân duyên này Trương Yến dắt không thành, nhưng lại vô hình trung kích thích Kê Thanh, cô đột nhiên ý thức được sự chênh lệch giữa mình với Phong Cẩm Thành, loại trình độ chênh lệch này khiến cô muốn bản thân trở nên ưu tú, lúc đó Kê Thanh không có ý nghĩ sau này muốn gả cho Phong Cẩm Thành, chỉ là muốn đem khoảng cách giữa hai người rút ngắn một chút, tóm lại, tâm tư thầm mến của thiếu nữ luôn là điều khó hiể... . . Cô lần nữa trở lại làm học sinh gương mẫu nhu thuận, thời điểm tốt nghiệp trung học, cũng như ý nguyện thi được vào trường đại học nổi danh... . Tiếng điện thoại di động vang lên kéo Kê Thanh từ trong kí ức xa xôi trở lại, cô khẽ xoay cái cổ có chút ê ẩm, mới ý thức được mình đã ngây ngốc nhìn anh lâu như vậy, mà thời gian bao lâu rồi, anh vẫn đứng bên cửa sổ nói chuyện điện thoại như cũ... . Ánh mắt Kê Thanh tối lại, anh luôn bận rộn như thế, khi ấy vừa mới kết hôn, nửa tháng không thấy mặt cũng là chuyện bình thường, Kê Thanh đưa tay vào túi xách lấy điện thoại, dùng một tay có chút cố sức, tay kia còn đang truyền nước vừa mới muốn dịch chuyển tới đây, lại bị một đôi tay đè lại... . Kê Thanh ngẩng đầu, Phong Cẩm Thành cau mày liếc cô, đưa tay lấy điện thoại trong túi xách đưa cho cô... \"Cám ơn... .\" Kê Thanh cúi đầu nói một tiếng, giọng nói có chút trầm thấp, ở trong phòng truyền nước biển lại dị thường rõ ràng, ánh mắt Kê Thanh lướt qua màn hình di động, không khỏi ngẩn người, có chút chần chờ... . Cô chần chờ, làm Phong Cẩm Thành có chút buồn bực, ánh mắt xẹt qua màn hình, không thấy rõ, cô đã nhanh chóng ấn nút từ chối cuộc gọi, Phong Cẩm Thành chau chau mày: \"Là ai? Sao không nhận điện thoại?\" Còn chưa dứt lời, điện thoại Kê Thanh lại vang lên. Kê Thanh chưa kịp tắt, điện thoại di động đã chuyển tới trong tay Phong Cẩm Thành, Phong Cẩm Thành nhìn chòng chọc cô một cái, đè xuống nút trả lời: \"Này, tìm ai?\" Kê Thanh theo bản năng níu chặt váy trước ngực, nhìn anh không chớp mắt... \"Này, tìm ai?\" Phong Cẩm Thành hỏi lại lần nữa, ống nói bên kia liền cắt đứt, truyền đến tiếng máy bận ù ù. Hai người dựa vào rất gần, qua loa, Kê Thanh cũng nghe được rõ ràng, gần như lập tức đoạt lại di động: \"Tôi, điện thoại của tôi, sao anh lại tùy tiện nhận?\" Ánh mắt cũng không dám nhìn thẳng vào mắt Phong Cẩm Thành, ngón tay thon dài đột nhiên nắm lấy cằm cô nâng lên, Kê Thanh có chút hoảng sợ quét qua mắt anh, chớp chớp rồi nhanh chóng hạ rèm mắt xuống, điệu bộ trốn tránh giống hệt khi xưa... . Phong Cẩm Thành sở dĩ biết rất rõ biểu tình của Kê Thanh, anh hai năm qua sống cuộc sống như một hòa thượng, vợ chạy, anh thế nhưng lại như bị trúng tà, trong hai năm này, gần như mỗi ngày mỗi đêm, đều nhớ tới từng cái nhăn mày của vợ anh, từng vẻ mặt, từng ánh mắt, từng nụ cười... . Mỗi một lần tăng lên nhiều như vậy, Phong Cẩm Thành phát hiện, thì ra cô vợ nhát như chuột trong trí nhớ, có vẻ mặt sinh động như vậy, khi chột dạ, không dám nhìn thẳng mắt anh, khi nói dối, lông mi sẽ run run di động, thư thái, tinh tế mềm nhũn lầm bầm hai tiếng, như thể muốn đòi mạng anh... . Ánh mắt Phong Cẩm Thành xẹt qua gò má có chút đỏ ửng của cô, rơi xuống môi cô, màu hồng nhàn nhạt, mà mùi vị của nó... . Không có dấu hiệu nào báo trước, Phong Cẩm Thành không hề nghĩ ngợi, cúi đầu một cái, liền ngậm chặt màu phấn hồng trơn bóng ki... . .",
  "nextChapter": "https://gacsach.top/doc-online/ba-yeu-muu-tinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ba-yeu-muu-tinh-chuong-01"
}