{
  "title": "Điểm dối lừa - Chương 004 - 005 - 006",
  "url": "https://gacsach.top/doc-online/71454/diem-doi-lua-chuong-004-005-006.html",
  "content": "Chương 4 Nếu nói rằng Giám đốc của NRO là người giản dị thì vẫn còn là quá lời. William Pickering, Giám đốc NRO, là người nhỏ bé, nước da nhợt nhạt, đầu hói, đôi mắt mầu nâu nhạt, dù đã từng nhìn thấy những bí mật sâu kín nhất của nước Mỹ, vẫn chỉ có hình bóng của hai vũng nước nông. Tuy nhiên, đối với những người làm việc dưới quyền ông, Pickering gần như một vị thánh. Tính cách ôn hoà và triết lý sống giản dị của ông đã trở thành huyền thoại ở NRO. Thói quen làm việc rất chuyên cần và lặng lẽ, cộng thêm tủ quần áo chỉ duy nhất một màu đen đã khiến ông có biệt danh là \"Tín đồ Quây-cơ\". Với những chiến lược tài ba và hiệu quả công việc cực cao - Tín đồ Quây-cơ điều hành giang sơn của riêng mình với sự minh bạch vô song. Ông có một câu thần chú: \"Hãy tìm ra sự thật, và hành động trên cơ sở sự thật\". Khi Rachel đến văn phòng của ông, ngài Giám đốc đang nói chuyện điện thoại. Phong thái của ông luôn khiến Rachel phải ngỡ ngàng: Trông Pickering không hề giống người có đủ quyền lực để đánh thức Tổng thống vào bất kỳ giờ nào. Ông gác máy và vẫy cô vào phòng. - Điệp vụ Sexton, mời cô ngồi. - Giọng ông lạnh lùng. - Cảm ơn Giám đốc. - Rachel đáp. Rất nhiều người không thích cung cách quá thẳng thắn của Pickering, nhưng Rachel lại luôn thấy yêu mến con người này. Ông hoàn toàn trái ngược với người cha Thượng nghị sĩ của cô, không có vẻ ngoài ưa nhìn, không có gì nổi bật trừ tài năng thiên bẩm, luôn thi hành phận sự của mình với tình yêu Tổ quốc thuần tuý, và luôn muốn tránh xa vinh hoa phú quí, thứ mà cha cô luôn khao khát. Pickering tháo kính mắt ra và nhìn Rachel. - Điệp vụ Sexton, nửa giờ trước Tổng thống đã điện cho tôi. Trực tiếp là vì cô. Rachel ngồi thẳng lên. Pickering luôn đi thẳng vào vấn đề. Một khởi đầu quái quỷ, cô nghĩ. - Hi vọng không phải vì những tổng hợp tin do tôi làm có sai sót gì. - Hoàn toàn ngược lại, ông ấy nói rằng Nhà Trắng có ấn tượng rất tốt về hiệu quả làm việc của cô. Rachel khẽ thở dài; - Thế ông ấy muốn gì ạ? - Gặp cô. Trực tiếp. Ngay bây giờ. Rachel chợt cảm thấy bất an. - Gặp riêng tôi à? Có chuyện gì nhỉ? - Câu hỏi hay đấy. Ông ta nhất định không chịu nói với tôi. Lúc này Rachel bắt đầu thấy khó hiểu. Giấu không chịu cho Giám đốc của NRO biết tin thì thật chẳng khác nào không cho Giáo hoàng biết những bí mật của Vatican. Giới tình báo vẫn thường đùa nhau rằng nếu có chuyện gì William Pickering chưa biết thì chắc chắn là chuyện đó chưa xảy ra. Lúc này Pickering đang đi đi lại lại trước cửa sổ. - Ông ấy yêu cầu tôi liên lạc trực tiếp và đưa cô tới gặp ông ấy ngay lập tức. - Ngay bây giờ à? - Ông ấy còn điều cả phương tiện đến đón. Ngoài kia kìa. Rachel nhíu mày. Bản thân yêu cầu của Tổng thống đã là kỳ quặc, nhưng nét mặt lo lắng của Pickering mới chính là điều khiến cô lo ngại. Chắc chắn còn điều gì Giám đốc chưa nói ra hết. Còn cái quái gì nữa chứ? Rất hiếm khi Pickering bộc lộ cảm xúc kiểu này. - Tổng thống tỏ ra cực kỳ sành sỏi khi chọn thời điểm này. Cô là con gái của người đang thắng ông ta trong các cuộc điều tra thăm dò, và thế là ông ta muốn gặp riêng cô. Tôi thấy điều này cực kỳ không thích hợp, còn cha cô thì chắc chắn sẽ không đồng ý. Rachel biết Pickering nói đúng - không phải chỉ vì cô nguyền rủa những ý nghĩ của cha mình. - Giám đốc cho rằng động cơ của Tổng thống là không minh bạch. - Tôi chỉ cam kết cung cấp thông tin tình báo cho Nhà Trắng đương nhiệm, và không đưa ra những nhận xét có khuynh hướng chính trị. Câu trả lời điển hình của Pickering, Rachel thầm nhận xét. Pickering vẫn luôn công khai quan điểm của mình rằng những chính trị gia tên tuổi chẳng qua chỉ là những bung xung sẽ nhanh chóng hết thời, và về lâu về dài, bàn cờ chính trị luôn thuộc tầm chi phối của những người như ông, những người đã sống đủ lâu để trở nên dày dạn và có thể cảm nhận được xu hướng tiến triển trong tương lai, của những trò chơi chính trị. Ông vẫn thường nói rằng dù có giữ chiếc ghế Tổng thống đầy đủ cả hai nhiệm kỳ thì cũng còn lâu mới hiểu hết những phức tạp thực sự trong đời sống chính trị thế giới… - Biết đâu đây chỉ là một lời để nghị vô tư. Rachel nói, thầm hi vọng Tổng thống không phải là loại người sẽ sử dụng cô làm chiêu bài tranh cử. - Có thể chỉ vì ông ấy muốn tôi tổng hợp cô đọng hơn nữa bản báo cáo quan trọng nào đó? - Tôi không muốn tỏ ra bất kính, Rachel ạ, nhưng Nhà Trắng có thể tiếp cận hàng loạt chuyên viên tổng hợp tin có tay nghề khác. Đó là chuyện nội bộ của Nhà Trắng, và lẽ ra Tổng thống phải đủ hiểu biết để không liên lạc trực tiếp với cô. Và dù có không biết điều đó thì ông ta cũng phải biết là không nên đòi gặp một báu vật của NRO mà không chịu nói rõ lí do. Pickering luôn gọi các nhân viên của mình là báu vật, cách gọi này trong nhiều trường hợp nghe có vẻ rất lạnh lùng. - Cha cô đang liên tiếp ghi điểm trong các kỳ thăm dò tín nhiệm. - Pickering nói. - Rất nhiều điểm. Nhà Trắng có lí do để mà lo lắng. - ông thở dài. - Chính trị chẳng phải là một môn thể thao mã thượng. Khi Tổng thống muốn bí mật gặp mặt con gái của ứng cử viên đối lập thì không thể chỉ vì chuyện tổng hợp vài tin tình báo. Rachel thoáng cảm thấy ớn lạnh. Những linh cảm của Pickering thường rất đúng. - Và Giám đốc e rằng vì không mã thượng nên Nhà Trắng muốn biến tôi thành một phần trong trò bung xung chính trị sắp tới ư? Pickering yên lặng một lát. - Đôi khi cô đã bộc lộ những suy nghĩ rất cá nhân về người cha của mình. Đội ngũ nhân viên vận động tranh cử của Tổng thống không thể không biết đến điều đó. Tôi có cảm giác là bọn họ muốn dùng cô để đặt ông ấy vào một tình thế bất lợi nào đó. - Thế thì tôi nên gia nhập đội quân nào đây? - Rachel nửa đùa nửa thật hỏi. Pickering không hề để ý đến câu nói đó. Ông ta nhìn cô nghiêm khắc. - Tôi muốn cảnh báo cô trước, Sexton ạ. Nếu cảm thấy là những vấn đề cá nhân giữa cô và cha cô có thể ảnh hưởng đến những suy nghĩ của cô khi cư xử với Tổng thống, tôi khuyên cô nên từ chối cuộc gặp này. - Từ chối? - Rachel cười. - Dĩ nhiên là không thể khước từ Tổng thống được. - Cô thì không, - Pickering đáp - nhưng tôi thì có đấy. Giọng nói quả quyết của Pickering khiến Rachel nhớ đến một nguyên nhân nữa khiến ông có cái tên \"Người theo đạo Quây-cơ\". Dù có vẻ ngoài bé nhỏ, Pickering có thể gây ra cả một cơn chấn động về chính trị mỗi khi trở nên tức giận. - Những lo lắng của tôi thực ra rất dễ hiểu. - Pickering nói. - Tôi phải chịu trách nhiệm về sự an nguy của tất cả nhân viên ở đây. Và tôi không hề muốn để bất kỳ ai trong số đó bị biến thành con tốt phải thí trong trò chơi chính trị. - Theo Giám đốc thì tôi nên làm gì bây giờ? Pickering thở dài. - Theo tôi thì cô nên gặp ông ta, nhưng đừng hứa hẹn bất cứ điều gì. Và nếu thấy ông ấy có bất kỳ ý đồ sâu xa nào thì phải báo ngay cho tôi biết. Nếu cảm thấy ông ta định biến cô thành vật tế thần thì hãy tin ở tôi. Tôi sẽ lôi cô ra khỏi đám bùng nhùng ấy mau lẹ đến nỗi ông ta sẽ không bao giờ biết ai đã chơi lại ông ta. - Xin cảm ơn Giám đốc. - Rachel cảm nhận được thái độ chở che của ông ta, điều mà cô đã bao lâu mong chờ tử chính cha đẻ của mình. - Và Giám đốc nói rằng Tổng thống đã điều xe đến đón tôi à? - Không hẳn thế. - Pickering nhíu mày, chỉ tay ra ngoài cửa sổ. Phân vân, Rachel tiến đến bên cửa sổ và nhìn theo hướng tay chỉ của Pickering… Chiếc trực thăng loại Chim ưng Mở đường đầu tù loại MH-60G đang đậu trên thảm cỏ. Đây là loại trực thăng bay nhanh nhất hiện nay. Trên thân máy bay là biểu tượng của Nhà Trắng, và viên phi công đang đứng gần đó, có vẻ nôn nóng nhìn đồng hồ. Kinh ngạc, Rachel quay lại nhìn Pickering. - Nhà Trắng điều máy bay trực thăng để chở tôi đến Tổng hành dinh cách đây có mười lăm dặm hay sao? - Rõ ràng là Tổng thống đang muốn gây ấn tượng mạnh hoặc hù doạ cô đấy. - Pickering nhìn cô. - Tôi khuyên cô đừng nên để ý đến chuyện này. Rachel gật đầu. Tổng thống đã gây ấn tượng mạnh, và cô cũng bắt đầu thấy sợ hãi. Bốn phút sau, Rachel Sexton ra khỏi trụ sở NRO và leo lên chiếc trục thăng đang đợi sẵn. Cô chưa kịp thắt xong dây an toàn thì chiếc phi cơ đã cất cánh, xé gió bay lướt qua những cánh rừng của bang Virginia. Chăm chú nhìn những cánh rừng mờ mờ hiện ra tít phía dưới. Rachel bỗng cảm thấy mạch đập dồn. Nếu biết rằng chiếc máy bay này không bao giờ hạ cánh xuống Nhà Trắng, mạch của cô sẽ còn đập dữ dội hơn nữa. Chương 5 Gió lạnh vẫn tiếp tục giằng xé tấm bạt họ dùng để căng lều, nhưng Delta-Một không hề để ý. Cả anh lẫn Delta-Ba đều chăm chú nhìn đồng đội của họ; Delta-Ba, đang điều khiển chiếc cần máy với sự khéo léo và chính xác của bác sĩ phẫu thuật. Màn hình máy tính trước mặt họ hiển thị những hình ảnh được truyền trực tiếp từ một chiếc camera nhỏ bằng đầu kim gắn trên con robot siêu nhỏ đang bay. Đúng là thiết bị do thám tối tân! Delta-Một nghĩ. Mỗi lần kích hoạt con robot là mỗi lần anh lại thấy kinh ngạc. Gần đây, trong lĩnh vực công nghệ siêu nhỏ, thực tế đã vượt xa tưởng tượng của con người. Những Hệ thống Robot siêu nhỏ (HRS) - vi robot - là thành quả mới nhất trong công nghệ do thám hiện đại. Họ đặt cho nó cái tên là \"Công nghệ bay xuyên tường\". Một cái tên chính xác. Với kích cỡ rất nhỏ bé, những con robot điều khiển từ xa kiểu này chẳng khác gì chuyện khoa học viễn tưởng. Chúng bắt đầu được chế tạo từ những năm 1990. Tháng 5 năm 1997, kênh truyền hình Discovery đã phát một loạt chương trình về những vi robot biết bay và biết bơi. Loại biết bơi, những chiếc tàu ngầm bé bằng hạt muối chế tạo bằng công nghệ nanô có thể được đưa vào mạch máu người, y như trong bộ phim Chuyến viễn du kỳ thú. Giờ đây công nghệ này đã được áp dụng để giúp các bác sĩ kiểm tra hệ thống tim mạch bằng thiết bị điều khiển từ xa, quan sát thực trạng bệnh nhân nhờ một camera truyền hình trực tiếp, xác định vị trí bị tắc nghẽn mà không cần dùng đến bất kỳ con dao mổ nào. Khác với những gì ta tưởng, chế tạo một con vi robot biết bay còn dễ dàng hơn nhiều. Những công nghệ khí động học cần thiết để chế tạo máy bay đã được phát minh từ thời Kitty Hawk, vấn đề còn lại giờ đây chỉ là thu nhỏ kích cỡ của chúng lại. Vi robot biết bay đầu hên do NASA chế tạo để đưa lên thăm dò sao Hoả chỉ dài có vài inch. Đến thời điểm hiện nay, những tiến bộ trong công nghệ nano, những chất liệu có khả năng tích luỹ năng lượng, và công nghệ siêu nhỏ đã cho phép vi-robot-bay trở thành hiện thực. Mô phỏng thiên nhiên mới chính là bước đột phá quan trọng nhất. Những con chuồn chuồn kim hoá ra lại là những mô hình lý tưởng nhất cho vi-robot-bay. Con robot PH2 mà Delta-Hai đang điều khiển có chiều dài chỉ một xăng ti mét, bằng một con muỗi. Hai đôi cánh màng silicon có khớp nối giúp nó trở nên cực kỳ nhanh nhạy và hiệu quả trong khi bay. Bước đột phá thứ hai nằm trong cơ chế tái nạp năng lượng. Thế hệ vi-robot-bay đầu tiên chỉ có thể tái nạp năng lượng khi bay lượn giữa một luồng sáng cực mạnh, một đặc điểm không hề phù hợp với nhiệm vụ do thám ở những địa điểm có nguồn sáng yếu. Thế hệ thứ hai này có thể nạp năng lượng bằng cách đậu cách một vật phát ra từ trường khoảng vài inch. Và trong đời sống hiện đại, những vật phát ra từ trường luôn có mặt nhan nhản khắp mọi nơi - cầu dao điện, máy vi tính, mô tơ điện, điện thoại di động, đài thu thanh - chuyện tìm một địa điểm kín đáo để nạp năng lượng chẳng có gì là khó. Một khi vi-robot-bay được đưa vào một khu vực nào đó, nó sẽ liên tục truyền về những tín hiệu hình ảnh và âm thanh. Vi-robot-bay PH2 của lực lượng Delta đã hoạt động hơn một tuần nay mà chưa hề gặp bất kỳ trục trặc nào. Lúc này, vi-robot-bay đang lặng lẽ bay lượn trong căn phòng chính của ngôi nhà, y hệt như lũ côn trùng bay lượn trong các hang hốc tự nhiên. Với tầm quan sát rộng như của loài chim, nó đang lặng lẽ lượn trên đầu những người làm việc trong căn phòng – các kỹ thuật viên, các nhà khoa học, các chuyên gia trong những lĩnh vực khác nhau. PH2 đã lượn thêm một vòng nữa, và Delta-Một chỉ vào hai người với khuôn mặt quen thuộc đang hào hứng nói chuyện. Giả sử đây là một cuộc nói chuyện bí mật. Anh bảo Delta-Hai cho máy sà thấp xuống để nghe câu chuyện của họ. Dùng cần điều khiển. Delta-Hai bật bộ cảm biến âm của robot, điều chỉnh cái chảo thu hình parabol trên đầu nó, rồi ra lệnh cho nó hạ độ cao xuống còn cách đỉnh đầu hai nhà khoa học khoảng hơn một mét, âm thanh khá yếu, nhưng họ vẫn có thể nhận ra từng lời nói của hai người kia. - Tôi vẫn chưa thể tin nổi điều đó. - Một nhà khoa học nói. Giọng nói cho thấy niềm phấn khích trong lòng ông ta chưa hề giảm chút nào mặc dù nhà khoa học này đã ở căn cứ được hai ngày trời. Người đang nói chuyện với ông ta cũng thể hiện sự phấn khích không kém. - Ông đã bao giờ nghĩ rằng sẽ được chứng kiến một sự kiện kiểu này không? - Không bao giờ. - Nhà khoa học hào hứng đáp lời. - Quả là một giấc mơ kỳ diệu. Delta-Một không cần nghe thêm nữa. Rõ ràng là bên trong toà nhà đó, tất cả đang diễn ra theo đúng kế hoạch. Delta- Hai điều khiển con robot về vị trí ẩn nấp. Anh lệnh cho nó hạ cánh xuống một cái ống khá kín đáo sau máy phát điện. Pin nhiên liệu của PH2 lập tức tái nạp năng lượng để sẵn sàng cho điệp vụ thứ hai. Chương 6 Đầu óc Rachel Sexton như mụ đi vì những sự kiện dồn dập sáng hôm nay. Chiếc trực thăng đang xé đôi bầu trời, lao thẳng về phía vịnh Chesapeake, cô chợt nhận thấy mình đang bị đưa về một hướng hoàn toàn khác. Cảm giác mụ mị ngay lập tức nhường chỗ cho sự hoang mang lo lắng. - Này! - Cô kêu lên thật to để gọi anh chàng phi công, - Anh đang làm cái gì thế hả? - Tiếng cánh quạt quay phần phật gần như át hẳn tiếng nói của Rachel. - Đáng nhẽ anh phải đưa tôi đến Nhà Trắng cơ mà! Viên phi công lắc đầu. - Xin lỗi quý cô, sáng nay Tổng thống không có mặt tại Nhà Trắng. Rachel cố nhớ lại xem Pickering có trực tiếp nhắc đến Nhà Trắng không, hay đấy chỉ là do cô tự suy diễn ra thế. - Thế Tổng thống đang ở đâu? - Cô sẽ gặp ông ấy ở nơi khác ạ. Quái quỉ. - Ở đâu? - Sắp đến rồi đấy ạ. - Tôi không hỏi anh chuyện ấy. - Còn có 16 dặm nữa thôi, thưa cô. Rachel giận dữ nhìn anh ta. Gã này đáng ra phải làm chính trị gia mới đúng. - Chắc anh tránh đạn cũng tài tình như tảng lờ câu hỏi của người khác đấy nhỉ! Viên phi công không nói gì. Sau không đầy bảy phút, chiếc phi cơ đã vượt qua vịnh Chesapheake. Đến gần bờ biển, viên phi công cho máy bay nghiêng cánh và men theo bờ một bán đảo nhỏ. Rachel thấy ở đó có khá nhiều đường băng và những toà nhà của quân đội. Viên phi công bắt đầu hạ độ cao, và cô bắt đầu nhận ra đó là nơi nào. Có tới sáu bệ phóng tên lửa, những quả rốc két cháy đen, và trên một mái nhà bằng tôn có sơn hàng chữ lớn: ĐẢO WALLOP. Đảo Wallop là một trong nhiều bãi phóng tên lửa đầu tiên của NASA. Căn cứ này ít bị báo chí để mắt tới, và hiện được dùng làm bãi phóng vệ tinh nhân tạo, và làm nơi kiểm tra những mô hình phi cơ mới. Tổng thống đang ở đảo Wallop? Thật khó hiểu. Viên phi công cho máy bay lượn một vòng quanh ba đường băng chạy suốt chiều dài của bán đảo. Có lẽ họ sắp hạ cánh xuống cuối đường băng giữa. Anh ta bắt đầu giảm tốc độ. - Cô sẽ gặp Tổng thống trong văn phòng! Rachel quay lại, băn khoăn không biết anh chàng này đùa hay thật. - Tổng thống Mỹ có một phòng làm việc trên đảo Wallop hay sao? Trông anh ta rất nghiêm túc. - Tổng thống của Hợp chúng quốc Hoa Kỳ có văn phòng ở bất cứ nơi nào ông ấy muốn, thưa quý cô. Anh ta chỉ về phía cuối đường băng. Hình thù to lớn của thân chiếc máy bay khiến tim Rachel gần như ngừng đập. Từ cách xa ba trăm thước, cô đã nhận ra chiếc phi cơ 747 màu lam nhạt được thiết kế riêng cho Tổng thống. - Tôi sẽ gặp ông ấy ở… - Vâng, thưa cô… ở trong ngôi nhà biết bay của ông ấy. Rachel nhìn như bị hút hồn. Chiếc máy bay danh giá này đã được các công ty của Bộ Quốc phòng thiết kế. Số hiệu của nó là VC-25-A, và công chúng thường chỉ được biết cái tên thông thường của nó: Chuyên cơ số Một. - Có vẻ như hôm nay cô sẽ lên chiếc phi cơ mới đấy. - Viên phi công chỉ tay về phía đuôi máy bay. Rachel lơ đãng gật đầu. Rất ít người biết rằng Tổng thống Mỹ có hai Chuyên cơ số Một chứ không phải là một - giống hệt nhau, đều cùng loại 747-200-BS, một chiếc có số hiệu 28000, chiếc kia mang số 29000. Cả hai đều có tốc độ bay tối đa 600 dặm một giờ, đều có cơ chế tiếp xăng trên không, và đều có tầm bay không hạn chế. Chiếc máy bay trực thăng của họ dừng bánh trên đường băng ngay cạnh Chuyên cơ số Một, và tầm vóc đồ sộ đáng kinh ngạc của nó khiến Rachel hiểu vì sao người ta vẫn ví chiếc máy bay này là ngôi nhà di động của Tổng thống. Khi ra nước ngoài đàm phán với các nguyên thủ quốc gia, Tổng thống thường viện lí do an ninh để yêu cầu tố chức buổi gặp mặt ngay trên chiếc máy bay này. Dĩ nhiên lí do an ninh là có thật, nhưng chắc chắn động cơ chính của yêu sách ấy là để giành thế chủ động trước đối phương bằng cách gây ấn tượng mạnh. Chuyên cơ số Một rõ ràng là gây ấn tượng mạnh hơn Nhà Trắng. Hàng chữ lớn, nối bật dọc theo thân máy bay: \"HỢP CHỦNG QUỐC HOA KỲ\". Một nữ thành viên nội các đã từng cáo buộc Tổng thống Nixon vì đã phô phang cái đàn ông của mình trước mặt bà ta khi ông mời bà lên chiếc chuyên cơ này để họp. Và về sau, phi hành đoàn đã tếu táo đặt cho chiếc chuyên cơ này biệt danh \"Của quý to\". - Chào cô Sexton! - Một nhân viên mật vụ xuất hiện bên ngoài chiếc máy bay và mở cửa cho cô. - Tổng thống đang đợi cô. Rachel bước xuống khỏi trực thăng và nhìn những bậc cầu thang dẫn lên chiếc phi cơ đồ sộ. Trông như tượng \"Linga\" của những người theo chủ nghĩa phồn thực. Cô đã từng nghe người ta nói rằng Phòng Bầu dục bay có tổng diện tích lên tới những bốn ngàn foot vuông, có bốn phòng ngủ riêng, chỗ nghỉ cho đội bay hai mươi sáu người, và hai phòng bếp trên chuyên cơ có thể phục vụ tới 50 người. Nhân viên mật vụ theo sát gót Rachel khi cô lên cầu thang, như thể muốn thúc giục cô đi nhanh hơn nữa. Phía trên, cánh cửa cabin mở sẵn trông chẳng khác gì một vết xước bé nhỏ trên thân máy bay khổng lồ màu xám bạc. Gần đến lối vào mờ tối đó, Rachel cảm thấy sự tự tin trong cô bắt đầu tan dần. - Bình tĩnh nào, Rachel, chỉ là một chiếc phi cơ thôi mà. Lên đến nơi, nhân viên mật vụ lịch sự khoác tay Rachel và dẫn cô vào một hành lang rất hẹp. Họ rẽ phải, đi một đoạn ngắn, rồi bước vào căn phòng rộng rãi sang trọng. Rachel lập tức nhận ra căn phòng, nó đã được chụp ảnh rất nhiều lần. - Cô hãy đợi ở đây. Nhân viên mật vụ biến mất. Còn lại mình Rachel trong cabin lát gỗ phía trước của Chuyên cơ số Một. Căn phòng này vốn được dùng để hội họp tiếp đãi những nhân vật quan trọng, và rõ ràng là để khiến cho những người chưa vào đây bao giờ phải cảm thấy choáng ngợp. Bề dài của căn phòng chiếm toàn bộ chiều ngang thân máy bay, và tấm thảm da màu nâu nhạt trải trên sàn cũng vậy. Đồ đạc bày trong phòng đều rất đẹp và đắt tiền - những chiếc ghế bành bọc da thuộc mềm được xếp quanh một chiếc bàn lớn hình bầu dục, những chiếc đèn sàn bằng đồng bóng loáng đặt sát một đi văng lớn, và những cái li có hoa văn chạm khắc thủ công được xếp ngăn nắp trên một quầy bar bằng gỗ gụ. Rõ ràng là người thiết kế chiếc máy bay đã bài trí phòng cabin trước một cách kỹ lưỡng để tạo ra cảm giác về sự ngăn nắp hài hoà với sự yên tĩnh. Tuy nhiên, yên tĩnh là cảm giác mà Rachel không tài nào cảm thấy vào giờ phút này. Ý nghĩ duy nhất có thể lọt vào đầu cô lúc này là không biết bao nhiêu nguyên thủ quốc gia đã từng ngồi trong chính căn phòng này, và đã đưa ra những quyết sách làm thay đổi cả thế giới. Mọi thứ trong phòng đều toả ánh hào quang của quyền lực, từ chiếc hộp đựng thuốc lá thoảng hương trên bàn đến biểu tượng của Tổng thống trên tất cả đồ đạc. Hình Chú Chim đại bàng quắp những mũi tên bên cành liễu được thêu trên những chiếc gối dựa, khắc trên những chiếc khay đựng đá, thậm chí trên cả những tấm lót cốc bày trên quầy bar. Rachel nhấc một tấm lên xem. - Đã bắt đầu ăn trộm đồ lưu niệm rồi? - Một giọng nói trầm trầm vang lên ngay cạnh Rachel. Giật mình, cô quay lại, làm rơi tấm lót cốc xuống sàn, rồi vụng về cúi xuống nhặt lên. Chạm tay vào tấm lót cốc trên mặt sàn, cô quay lại nhìn, và thấy ngài Tổng thống đang cúi xuống nhìn mình với nụ cười láu lỉnh. - Tôi không phải là thành viên Hoàng gia, thưa cô Sexton. Không cần phải quỳ gối đâu.",
  "nextChapter": "https://gacsach.top/doc-online/71455/diem-doi-lua-chuong-007-008-009.html",
  "prevChapter": "https://gacsach.top/doc-online/71453/diem-doi-lua-chuong-001-002-003.html"
}