{
  "title": "Điểm dối lừa - Chương 013 - 014 - 015",
  "url": "https://gacsach.top/doc-online/71457/diem-doi-lua-chuong-013-014-015.html",
  "content": "Chương 13 Dù không ưa thích sự xấu xí và bất tiện khi đi tắc xi, Thượng nghị sĩ Sedgewick Sexton đã học được cách chịu đựng những khoảnh khắc thiếu tiện nghi này để dọn đường đến vinh quang cho bản thân. Đưa ông đến điểm đỗ xe dưới tầng hầm của khách sạn Purdue, chiếc tắc xi Mayflower ọc ạch này mang lại một thứ mà chiếc Limusine sang trọng của ông không bao giờ đảm bảo được sự kín đáo… Thượng nghị sĩ vui mừng nhận thấy bãi đỗ xe này khá vắng vẻ, chỉ vài chiếc xe bụi bặm đỗ giữa rừng cột bê tông. Đi bộ ngang qua bãi đỗ xe, Sexton liếc nhìn đồng hồ. 11 giờ 15. Tuyệt hảo. Người mà Sexton sắp gặp rất coi trọng giờ giấc. Dĩ nhiên, vì những người mà ông ta đại diện, ông ta có thể coi trọng bất cứ chi tiết nhỏ chết tiệt nào mà chẳng được, Thượng nghị sĩ nhủ thầm. Sexton trông thấy chiếc xe thùng Ford Winstar màu trắng đỗ đúng chỗ y như trong những lần gặp trước - phía đông bãi đỗ xe, sau những thùng rác lớn. Dù muốn tiến hành cuộc gặp này trong dãy phòng của ông ở khách sạn, nhưng Sexton hiểu sự cẩn trọng của con người này. Những người bạn của ông ta không muốn đặt chân đến những nơi không đảm bảo. Tiến về phía chiếc xe thùng, Sexton cảm thấy bứt rứt khó chịu y như trong những lần gặp gỡ trước. Cố tạo cảm giác thư thái trong lòng, Sexton leo lên xe với vẻ mặt hồ hởi. Người đàn ông tóc đen ngồi sau tay lái không buồn mỉm cười. - ông ta trạc tuổi 70, và nước da săn chắc toát ra vẻ cứng rắn tàn bạo rất tương xứng với địa vị của ông ta: người cầm đầu một đạo quân gồm những doanh nhân nhìn xa trông rộng và tàn bạo. - Đóng cửa lại. - ông ta nói, giọng hiểm ác. Sexton làm theo một cách hoà nhã, cố bỏ qua thái độ cục cằn đó. Suy cho cùng thì ông ta là đại diện của những người đã đóng những khoản tiền khổng lồ vào quỹ tranh cử của Sexton, đã đưa ông đến ngưỡng của cơ quan quyền lực nhất thế giới. Sexton đã hiểu ra rằng nhưng cuộc gặp này chẳng mang nhiều tính chiến lược chúng chỉ nhằm để nhắc cho ngài Thượng nghị sĩ nhớ rằng ngài phải chịu ơn họ mà thôi. Những người này muốn đảm bảo chắc chắn sẽ được đền đáp từ những khoản mà họ đã đầu tư. Ông buộc phải thừa nhận rằng khoản \"đền đáp\" mà họ yêu cầu quả là táo bạo; tuy nhiên, điều đó hoàn toàn nằm trong tầm tay của Sexton một khi ông ta đã đặt được chân vào Phòng bầu dục. Vốn biết ông già này thích đi thẳng vào vấn đề ngay, Sexton nói: - Tôi đoán là lại có người góp quỹ, đúng không? - Đúng thế. Và như thường lệ, anh chỉ được dùng khoản tiền này cho chiến dịch tranh cử mà thôi. Chúng tôi vui mừng nhận thấy anh liên tục được điểm trong các lần thăm dò dư luận, và những trợ lí của anh đã sử dụng đồng tiền của chúng tôi hiệu quả. - Uy tín của tôi đang tăng nhanh. - Như đã nói trên điện thoại, tôi đã thuyết phục thêm được sáu người đến gặp anh. - Tốt lắm. Tôi đã dành sẵn thời gian trống cho họ rồi. Ông ta đưa cho Sexton cặp tài liệu. - Đây là thông tin về họ. Nghiên cứu đi. Họ muốn đảm bảo rằng anh hoàn toàn thông cảm với họ và hiểu những mối quan tâm của họ. Theo tôi, anh nên gặp họ ở nhà riêng. - Nhà riêng à? Nhưng tôi thường tiếp khách ở… - Thượng nghị sĩ này, nhưng người này sở hữu những công ty lớn hơn những người anh đã gặp rất nhiều. Họ là những con cá lớn, và rất thận trọng. Họ có thể được rất nhiều và cũng có nhiều cái để mất. Tôi đã phải kỳ công mới thuyết phục được họ. Họ đòi hỏi phải được đối xử đặc biệt. Phải tạo mối quan hệ gần gũi. Sexton gật đầu ngay. - Dĩ nhiên, tôi có thể thu xếp gặp họ ở nhà riêng cũng được. - Tốt lắm, họ muốn được hoàn toàn kín đáo. - Tôi cũng thế. - Chúc may mắn. Nếu suôn sẻ thì đây sẽ là cuộc gặp cuối cùng. Chỉ cần sáu người này là đủ để đưa chiến dịch tranh cử của ông đến thắng lợi. Sexton thích nghe thấy điều đó. Ông tự tin mỉm cười với ông già. - Nếu may mắn, chúng ta sẽ giành thắng lợi giòn giã trong kỳ bầu cử. - Thắng lợi à? - ông ta cau có nhoài người về phía Sexton với đôi mắt hiểm ác. Đưa anh vào trong Nhà Trắng mới chỉ là bước đi đầu tiên thôi, Thượng nghị sĩ ạ! Tôi hi vọng anh không quên điều đó. Chương 14 Có lẽ Nhà Trắng chính là phủ Tổng thống nhỏ nhất trên thế giới với bề ngoài 170 foot, bề dọc 85 foot, và toạ lạc trên khu đất chỉ có 85 hecta. Các thẩm phán đã ca ngợi bản thiết kế của toà nhà này là \"hấp dẫn, bề thế, linh hoạt\" - và trong số tất cả những bản thiết kế được gửi đến dự thi, họ lựa chọn ý tưởng chẳng lấy gì làm độc đáo này của kiến trúc sư James Horban - mái nhà tầm thường, lan can nhàm chán, lại còn cả lối vào với hai hàng cột hai bên. Dù đã ở trong toà nhà này được ba năm rưỡi. Tổng thống Zach Herney rất hiếm khi cảm thấy khu mê cung với những đồ cổ, đèn chùm và lính thuỷ đánh bộ có vũ trang đứng gác này thực sự là ngôi nhà của mình. Lúc này ông đang sải bước về cánh trái của toà nhà trong tâm trạng vô cùng phấn khích, chân ông lướt nhẹ trên những tấm thảm trải sàn sang trọng. Một số nhân viên của Nhà Trắng ngẩng lên nhìn khi Herney đến gần. Ông gọi tên và chào từng người. Phản ứng của họ, dù vẫn lịch sự, không được nhiệt thành cho lắm, và những nụ cười đáp lễ đều có vẻ gượng gạo. - Chào Tổng thống ạ. - Rất vui được gặp Tổng thống. - Chúc Tổng thống một ngày tốt lành. Quay về Nhà Trắng, Tổng thống có thể cảm thấy những lời xì xào của họ. Bên trong Nhà Trắng đang có cuộc đảo chính ngầm. Mấy tuần nay sự thất vọng ở số nhà 1600 đại lộ Pensilvania đã lên cao đến mức Herney bắt đầu cảm thấy tình cảnh của mình chẳng khác gì tình cảnh của thuyền trưởng Bligh - chỉ huy một con tàu đang tham chiến trong khi thuỷ thủ trên tàu chuẩn bị nổi loạn chống lại chính thuyền trưởng của họ. Tổng thống không trách họ. Nhân viên của ông đã làm việc cật lực để hỗ trợ cho ông trong chiến dịch tranh cử này, và lúc này, đột nhiên ông tỏ ra muốn buông xuôi. Họ sẽ hiểu ra ngay thôi, ông thầm nghĩ, chẳng mấy chốc mình sẽ lại là người hùng. Ông không muốn giấu nhân viên của mình lâu như vậy, nhưng điều này cần phải tuyệt đối bí mật. Về chuyện giữ bí mật thì ai cũng biết rằng Nhà Trắng là con tàu có nhiều lỗ rò nhất Washington. Herney đến sảnh đợi ngoài phòng bầu dục và xởi lởi chào cô thư ký riêng. - Hôm nay trông cô đẹp lắm, Dolores ạ. - Sếp cũng thế ạ. - Cô ta nhìn bộ quần áo dân dã của Tổng thống với vẻ không vừa ý ra mặt. Herney hạ giọng: - Cô hãy thu xếp cho tôi một cuộc họp. - Với ai ạ? - Toàn bộ nhân viên Nhà Trắng. Cô thư ký ngước lên: - Tất cả ạ? Toàn bộ 145 người ạ? - Chính xác. - Ngay bây giờ ạ? - Sao lại không? Báo họ 4 giờ chiều nhé. Cô thư ký gật đầu, cố giữ điềm tĩnh. - Vâng, thưa Tổng thống, và nội dung của cuộc họp là… - Tối nay tôi có tin quan trọng để báo cho toàn nước Mỹ, và tôi muốn nhân viên của mình được biết trước điều đó. Vẻ thất vọng hiện rõ trên gương mặt của cô thư ký, như thế cô ta đã e sợ giây phút này từ lâu. Dolores hạ giọng: - Tổng thống định không tranh cử nữa sao? Herney phá lên cười: - Không đâu, Dolores ạ, tôi còn định tăng tốc lên ấy chứ. Cô vẫn chưa tin ngay. Gần đây các phương tiện thông tin đại chúng đều cho rằng Tổng thống đang có ý định rút lui. Ngài Tổng thống nháy mắt nhìn Dolores khích lệ: - Dolores này, cô đã làm việc rất tốt cho tôi trong bốn năm qua, và cô sẽ tiếp tục làm việc cho tôi thêm bốn năm nữa. Tôi thề đấy. Cô thư ký có vẻ chưa tin hẳn. - Được ạ, thưa Tổng thống, tôi sẽ báo cho toàn bộ nhân viên có mặt vào bốn giờ chiều nay. Bước vào phòng bầu dục, Herney không thể nhịn được cười khi nghĩ đến cảnh tất cả nhân viên sẽ phải chen chúc trong căn phòng chật chội quái quỷ này. Trong số những tên tục của căn phòng này - nhà vệ sinh, hang ổ của Dick, phòng ngủ của Clinton - Herney thích nhất cái tên \"bẫy bạch tuộc\". Cái tên này có vẻ hợp hơn cả. Khi bước vào căn phòng này, người lạ sẽ ngay lập tức bị mất phương hướng. Đồ đạc được xếp đặt đối xứng nhau, những bức tường cong, những cửa phụ được bố trí kín đáo, tất cả dường như mang lại cho những người lạ cảm giác bị bịt mắt dẫn đi vòng tròn. Rất nhiều lần, sau khi tiếp kiến xong, các vị quyền cao chức trọng đứng lên, bắt tay Tổng thống và tiến thẳng đến chỗ tủ để đồ. Tuỳ thuộc vào kết quả cuộc hội kiến, Herney sẽ bảo người khách ấy dừng lại ngay, hoặc là khoái trá quan sát khách của mình lâm vào tình thế sượng sùng khó xử. Herney luôn luôn tin rằng chính phù điêu đại bàng đầy màu sắc được dệt trên tấm thảm hình bầu dục mới là vật có ảnh hưởng và quyền uy nhất trong căn phòng bầu dục này. Chân trái con đại bàng quắp nhành ôliu, chân phải quắp một nắm cung tên. Rất ít người ngoài biết rằng trong thời bình, con chim đại bàng quay đầu về bên trái, về phía cành ôliu. Nhưng trong thời chiến, nó quay mặt sang bên phải một cách đầy bí ẩn - quay về phía những mũi tên. Nhân viên trong Nhà Trắng vẫn thì thầm bàn tán về nguyên nhân của sự thay đổi đặc biệt này, vì theo truyền thống, bí mật này chỉ có hai người được biết - Tổng thống và tạp vụ trưởng. Tổng thống đã khá thất vọng khi biết rằng bí mật này hoá ra rất tầm thường và trần tục: Trong nhà kho bên dưới tầng hầm có tấm thảm thứ hai, và người ta chỉ thay thảm vào lúc đêm khuya khi tất cả mọi người đều đã ngủ. Lúc này, ngắm chú chim đại bàng thời bình đang quay đầu sang trái, Herney mỉm cười nghĩ có lẽ nên cho thay thảm để công bố cuộc chiến mà ông sắp phát động chống lại Thượng nghị sĩ Sedgewick Sexton. Chương 15 Delta là đơn vị lính chiến đấu duy nhất của Hoa Kỳ được miễn trừ mọi trách nhiệm hình sự. Chỉ thị số 25 của Tổng thống (PDD 25) đã đặc cách cho binh lính thuộc đội Delta quyền miễn trừ tất cả các trách nhiệm trước pháp luật, kể cả Luật về các hoạt động đặc nhiệm - một đạo luật quy định trách nhiệm hình sự đối với những ai lợi dụng quân đội nhằm tư lợi cá nhân, để tiến hành các hoạt động hành pháp trong nội địa nước Mỹ, và để tiến hành các chiến dịch bí mật chưa được phê chuẩn. Các thành viên của Delta được lựa chọn từ đội Lính tinh nhuệ, một biệt đội đặc biệt thuộc cơ số của Đơn vị các chiến dịch đặc biệt có đại bản doanh ở pháo đài Bragg, bắc Carolina. Những thành viên của Delta đều là những sát thủ được đào tạo bài bản - họ là những chuyên gia trong các chiến dịch SWAT, giải cứu con tin, tấn công chớp nhoáng và tiêu diệt các thế lực thù địch giấu mặt. Do những điệp vụ họ mà tham gia đều được liệt vào danh sách tối mật, thông lệ nhiều tầng chỉ huy đã được giản lược thành một đầu mối duy nhất - chỉ có một quan chức duy nhất chỉ huy mọi hoạt động của toàn đội. Vị chỉ huy đó thường là một sĩ quan cao cấp trong quân đội hoặc một nhân vật quyền thế nào đó trong nội các có đủ thẩm quyền điều khiến chiến dịch. Bất kể vị chỉ huy đó là ai thì các điệp vụ của đội Delta luôn được xếp vào loại tối quan trọng, và các đội viên của Delta không bao giờ kể lại những nhiệm vụ mà họ được giao và đã hoàn thành, với những thành viên khác của đội, cả với chỉ huy của đội lính tinh nhuệ. Bay đến. Chiến đấu. Quên hết. Đội lính Delta đang đóng quân phía trên vĩ tuyến 81 không hề bay, cũng chẳng phải chiến đấu. Họ đang quan sát. Delta-Một phải thừa nhận rằng đây là điệp vụ kỳ lạ nhất trong đời lính của mình, nhưng anh đã được huấn luyện để không bị ngạc nhiên trước bất kỳ nhiệm vụ nào. Trong vòng năm năm trở lại đây anh đã tham gia giải cứu con tin ở Trung Đông, theo dõi và tiêu diệt các nhóm khủng bố hoạt động trên đất Mỹ, và cả bí mật thủ tiêu một số phần tử nguy hiểm ở nước ngoài. Tháng trước, đội Delta của anh vừa dùng một robot bay siêu nhỏ để làm cho một trùm ma tuý khét tiếng ở Nam Mỹ bị nhồi máu cơ tim. Sử dụng vi robot được gắn một cây kim titan chỉ nhỏ bằng một sợi tóc, bên trong chứa loại hoá chất tạo cơn co mạch máu, Delta-Hai đã điều khiển cho con vi robot bay vào nhà qua cửa sổ để ngỏ trên tầng hai, tìm phòng ngủ của hắn, và châm kim vào vai khi hắn đang ngủ say. Vi robot thoát ra ngoài qua cửa sổ và trở thành \"vô can\" trước khi cơn đau trong lồng ngực khiến gã thức giấc. Khi vợ gã thức dậy gọi xe cấp cứu thì Delta-Hai đã điều khiển vi robot rút về căn cứ. Không cần đào tường khoét ngạch và đột nhập. Cái chết có lí do tự nhiên. Một điệp vụ hoàn mỹ. Mới đây, một vi robot được cài vào trong văn phòng của một Thượng nghị sĩ tên tuổi đã truyền về những hình ảnh của cuộc truy hoan thác loạn. Đội Delta vẫn gọi đùa điệp vụ đó là \"thọc sâu vào sau lòng địch\". Giờ đây, sau mười ngày nằm tại chiếc lều này để làm nhiệm vụ do thám, Delta-Một cảm thấy điệp vụ này sắp kết thúc. Ngụy trang và giữ bí mật. Điều khiển thiết bị bay vào trong và ra ngoài. Báo cáo chỉ huy nếu thấy có dấu hiệu bất thường. Delta-Một đã được tôi luyện để không cho tình cảm xen vào chuyện công việc. Tuy nhiên, khi nghe thông báo vắn tắt nhiệm vụ lần này, tim anh đã thoáng loạn nhịp. Người ra lệnh cho họ hoàn toàn \"nặc danh\" - mọi liên lạc đều diễn ra thông qua những kênh điện tử an toàn. Delta-Một chưa một lần giáp mặt chỉ huy điệp vụ này. Delta-Một đang chuẩn bị bữa ăn gồm những loại thực phẩm sấy khô cho cả đội thì chiếc đồng hồ trên tay anh và cả của hai người kia cùng kêu bíp bíp. Sau chốc lát, thiết bị liên lạc điện tử cạnh anh nhấp nháy đèn. Anh bỏ túi lương khô xuống và nhấc thiết bị liên lạc lên. Hai người kia im lặng quan sát. - Delta-Một đây. - Anh nói vào chiếc micro điện tử. Ba âm tiết ấy lập tức được phần mềm nhận dạng giọng nói cài đặt trong hệ thống xử lý. Từng từ một được đánh số, rồi được mã hoá và truyền đến người nghe qua vệ tinh nhân tạo. Tại đầu máy của người gọi, với thiết bị y chang, những con số được giải mã, rồi được chuyển qua từ điển phát âm điện tử. Những từ này được phát ra với chất giọng điện tử. Tổng thời gian của toàn bộ chu trình này là 80 phần ngàn của một giây đồng hồ. - Chỉ huy đây - người điều khiển điệp vụ nói. Giọng nói từ CrypTalk phát ra nghe lạ lùng, khác thường và phi giới tính. - Tình hình thế nào? - Tất cả diễn ra đúng kế hoạch. - Delta-Một trả lời. - Tuyệt. Có thay đổi trong chương trình hoạt động. Tám giờ tối nay, giờ miền Đông, dân chúng sẽ được thông báo toàn bộ sự việc. Delta-Một xem lại thời gian biểu. Chỉ còn tám giờ nữa. Nhiệm vụ của anh ở nơi này sẽ sớm kết thúc. Thật dễ chịu. - Thêm một thay đổi nữa. - Vị chỉ huy nói tiếp. - Thêm một đấu thủ nữa lên sới. - Đấu thủ nào vậy? Delta-Một chăm chú lắng nghe. Trò đỏ đen này hay đây. Lúc nào chả có một đấu thủ đợi sẵn bên ngoài sới. - Chúng ta có thể tin tưởng cô ta không? - Cần phải theo dõi sát người này. - Nếu có sự cố thì sao ạ? Giọng người chỉ huy không chút do dự: - Thì làm theo đúng phận sự của các anh.",
  "nextChapter": "https://gacsach.top/doc-online/71458/diem-doi-lua-chuong-016-017-018.html",
  "prevChapter": "https://gacsach.top/doc-online/71456/diem-doi-lua-chuong-010-011-012.html"
}