{
  "title": "Điểm dối lừa - Mở đầu",
  "url": "https://gacsach.top/doc-online/71452/diem-doi-lua-mo-dau.html",
  "content": "Mở đầu Ở vùng đất bị quên lãng này, cái chết có thể xảy đến dưới vô vàn hình dạng khác nhau. Sau bao năm dày dạn với vùng đất hùng vĩ và hoang dã này, nhà địa chất học Charles Brophy không hề ngờ rằng số phận của ông sắp chấm dứt một cách tàn bạo và nghiệt ngã đến thế. Đang kéo chiếc xe trượt chất đầy dụng cụ đo đạc qua vùng lãnh nguyên, bốn con chó Husky của ông bỗng chạy chậm lại và ngầng lên nhìn trời. - Cái gì thế hả cưng? - Brophy xuống khỏi xe. Trên nền trời giông bão mây vần vũ bỗng hiện ra một chiếc trực thăng vận tải. Nó hạ độ cao rồi hạ cánh xuống mỏm băng trước mặt một cách chính xác và khéo léo. Thật kỳ lạ, ông thầm nghĩ. Chưa bao giờ có máy bay trực thăng ở vùng đất xa xôi này. Chiếc máy bay hạ cánh xuống cách ông khoảng 50 mét, làm bụi tuyết bắn lên tung toé. Lũ chó khụt khịt ngửi hít, tỏ ra lo lắng. Cánh cửa máy bay mở ra, hai tên lính bước xuống. Chúng mặc quan áo bảo hộ màu trắng kín mít từ đầu đến chân, vai khoác súng trường, và vội vã tiến về phía ông. - Có phải tiến sĩ Brophy đấy không ạ? - Một tên gọi to. Nhà địa chất học bối rối: - Làm sao các anh biết tên tôi? Các anh là ai? - Ông hãy lấy máy phát sóng vô tuyến ra. - Cái gì? - Mau lên. Bối rối, Brophy rút máy liên lạc từ trong túi áo khoác ra. - Chúng tôi nhờ ông phát bản tin cấp cứu này ngay. Hãy hạ tần số xuống một trăm kilô herzt. Một trăm kilô herzt? Brophy càng không hiểu thế nào. Tần số thấp như thế thì ai bắt được cơ chứ? - Có tai nạn hay sao? Tên lính thứ hai giương súng lên chĩa thẳng vào đâu Brophy… - Không có thời gian để giải thích. Làm mau! Run run, Brophy điều chỉnh tần số phát sóng. Tên lính thứ nhất đưa cho ông một mảnh giấy nhỏ có mấy dòng chữ được đánh máy từ trước. - Hãy phát đi thông điệp này. Ngay lập tức! Brophy nhìn mảnh giấy. - Tôi không hiểu. Thông tin này có chính xác đâu? Tỏi đâu có bị… Tên lính kia thúc mũi súng vào thái dương ông. Brophy phát đi thông điệp cấp cứu kỳ lạ ấy, giọng run run. - Được rồi. - Tên lính thứ nhất nói. - Bây giờ thì cả ông và lũ chó lên hết trên máy bay. Bị chĩa súng vào lưng, Brophy phải ép lũ chó đang tỏ ra hết sức miễn cưỡng lên trên máy bay. Họ vừa lên xong thì chiếc trực thăng lập tức cất cánh rồi bay về hướng tây. - Các anh là ai? - Brophy chất vấn, người ông giờ đã đầm đìa mồ hôi. Và thông điệp kỳ lạ kia nghĩa là sao? Không gã nào hé môi. Máy bay tăng độ cao, và gió thốc vào từ cánh cửa khoang không đóng. Vẫn bị buộc vào chiếc xe kéo, bốn con chó của ông lúc này bắt đầu rên lên ư ử. - Ít ra thì hãy đóng cửa lại. - Brophy yêu cầu. - Các anh không thấy là lũ chó của tôi đang sợ hay sao? Vẫn không một lời đáp. Khi lên đến độ cao hơn một ngàn mét, chiếc máy bay liệng qua mấy khe nứt sâu hoác dưới mặt đất. Một tên lính bất thần đứng dậy. Không nói không rằng, hắn ra sức lôi lũ chó vẫn bị buộc vào xe kéo ra phía cửa. Brophy sợ hãi nhìn những con chó vùng vẫy vô vọng. Sau thoáng chốc, cả chiếc xe kéo lẫn lũ chó đều biến mất. Brophy đứng phắt dậy, miệng la lối. Đó cũng là lúc hai gã kia xông vào túm lấy ông. Chúng lôi ông ra cửa khoang máy bay. Mụ đi vì sợ hãi, Brophy đấm túi bụi, cố gạt những cánh tay lực lưỡng đang đẩy ông ra ngoài. Vô ích. Vài tích tắc sau, ông cũng bị đẩy nốt xuống vực.",
  "nextChapter": "https://gacsach.top/doc-online/71453/diem-doi-lua-chuong-001-002-003.html",
  "prevChapter": "https://gacsach.top/diem-doi-lua_dan-brown.full"
}