{
  "title": "Hoàng Hậu Lười Y Nhân (Bộ 1 - Quyển 5) - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/87966/hoang-hau-luoi-y-nhan-bo-1-quyen-5-chuong-03-phan-1.html",
  "content": "CHƯƠNG 3: VẬN MỆNH ĐẨY ĐƯA LIỄU SẮC ĐẾN CHƠI “A Tuyết”, Y nhân xoay người nâng con chồn nhỏ lên rồi vỗ vai gọi Hạ Lan Tuyết, “Con chồn này hình như bị bệnh…” Hạ Lan Tuyết nhanh chóng liếc mắt qua nhưng ngay từ đầu đã hoàn toàn không hề nhìn rõ đó là con gì vật gì, thuận miệng nói: “Nàng cho nó uống ít thuốc là được thôi.” Nói xong liền tiếp tục chuyên chú xem xét thương thế của A Nô. Y Nhân ‘ừm’ một tiếng, sờ sờ nó rồi bỏ con chồn nhỏ vào trong tay áo của mình. Kết quả chuẩn đoán bệnh cuối cùng là: A Nô bị người ta đánh một đòn nghiêm trọng vào bụng, xuất huyết sảy thai. Thế là kế hoạch lên đường của Hạ Lan Tuyết bị đình trệ một ngày. Đến chạng vạng, cơn sốt cao của A Nô rốt cuộc cũng hạ. Nàng bắt đầu không ngừng nói mê sảng, quanh đi quẩn lại cũng chỉ có vài câu: “Ta sẽ không cho các ngươi làm hại đến tướng công của ta.”, “Tướng công, mau đi đi.”, “Cha, mau đi đi.”, “Con ơi... con ơi…” Sau đó, nàng lại chìm vào giấc ngủ mê man. Hạ Lan Tuyết nhíu mày nghe xong một hồi, sau đó đứng lên đi ra ngoài cửa, khoanh tay nhìn bóng chiều bên ngoài đang dần dần trầm xuống. “Tìm được Khang lão bá chưa?” Hạ Lan Tuyết thản nhiên hỏi. “Dạ chưa.” Dịch Kiếm cung kính trả lời. “Vương gia, lần tập kích này thật sự rất khó hiểu. Ngoài trấn tất cả đều có bố phòng của Thiên Nhất Các. Phàm là những kẻ khả nghi, chúng ta không thể nào lại không phát hiện ra. Trừ phi…” “Trừ phi cái gì?” “Nếu không phải là đệ nhất cao thủ thì phải là người trong nhà.” Dịch Kiếm cúi đầu nói: “A Nô cô nương tuy rằng lai lịch rõ ràng nhưng vẫn có rất nhiều điểm khả nghi.” “Nhưng một người mẹ dù thế nào cũng sẽ không làm hại đứa con của mình.” Hạ Lan Tuyết trầm ngâm nói: “Chẳng lẽ hành tung của ta đã bị Bùi Nhược Trần phát hiện?” “Sau khi chúng ta đưa Hạ Lan Thuần ra khỏi kinh thành, cũng đã đi ngay trong đêm đó. Vào thời điểm đó Bùi Nhược Trần đang chuẩn bị cho tân đế đăng cơ, căn bản không có khả năng phân tâm đi thăm dò hành tung của chúng ta.” Dịch Kiếm phủ định, “Nhưng thật ra thì, hoàng đế Viêm Quốc… Thời gian Thiên Triều xảy ra cung biến, Viêm Hàn vẫn một mực lãnh đạm đứng sang một bên. Hắn là người có thể thấy rõ toàn cục nhất.” “Viêm Hàn cho dù đã biết hành tung của ta, cũng sẽ không đối phó ta.” Hạ Lan Tuyết thản nhiên nói. “Hắn vốn luôn hy vọng chứng kiến Thiên Triều càng loạn càng tốt. Ta là mầm mống tai họa của Thiên Triều, hắn cần gì phải giúp Bùi Nhược Trần thu dọn mầm tai họa này chứ.” “Vậy nếu là vì vương phi thì sao?” Dịch Kiếm chần chờ nói, “Quân tử giận dữ vì chuyện hồng nhan, không phải là không thể nào.” “Nếu Viêm Hàn thật sự là người xúc động như vậy thì năm đó khi Y Nhân còn ở Viêm Quốc, hắn nên trực tiếp cưới nàng, lập nàng làm hoàng hậu, chứ cần gì phải ôm hận đến hôm nay!” Hạ Lan Tuyết cười lạnh một tiếng. “Ở trong lòng hắn, vĩnh viễn lấy đại cục làm trọng, cho nên, không có khả năng là hắn.” “Vậy rốt cuộc là…” “Bất kể thế nào, hiện tại A Nô ở lại một mình trong trấn này cũng không còn an toàn nữa, đành phải đưa nàng cùng lên đường.” Hạ Lan Tuyết hít một hơi, đối với chuyện A Nô bị sảy thai, Khang lão bá mất tích chung quy cũng có phần canh cánh trong lòng. Khi Hạ Lan Tuyết rời khỏi phòng A Nô thì sắc trời cũng đã về khuya. Y Nhân một mình ở lại trong phòng, đang dùng cây nhíp nhỏ tự chế nhổ ngân châm trên người con chồn nhỏ ra, lại rắc chút kim sang dược lên vết thương. Sau đó lấy một cái khăn mặt băng bó kỹ càng rồi đặt nó ở đầu giường. Con chồn nhỏ bị thương rất nặng, thân thể suy yếu, chỉ có thể tùy ý cô an bài. Hai đôi mắt đen bóng của nó lúc nào cũng nhìn về phía cô. Y Nhân sờ sờ cái đầu nhỏ nhắn của nó, lẩm bẩm: “Ở chỗ này với ta, ngươi sẽ rất an toàn, không có ai làm hại ngươi nữa đâu.” Nó hình như nghe hiểu, nhẹ nhàng cúi đầu, lui thành một quả tuyết cầu lông xù, nhắm mắt dưỡng thần. Y Nhân cười cười. Mới vừa ổn định nó xong, A Tuyết liền đẩy cửa đi vào. “Ngày mai phải đưa A Nô đi cùng đến Lạc Phượng sơn trang. Nơi này không còn an toàn nữa.” Anh nói với Y Nhân. “Dạ.” Y Nhân đáp lời, vẻ mặt không chút hờn giận, nhưng lại khẽ nhíu mày, hình như âm thầm có chút đau buồn. Hạ Lan Tuyết không chú ý lắm, vẫn nghĩ thật may mắn sao Y Nhân thấu tình đạt lý. Anh nắm tay Y Nhân, thuận miệng nói: “Y Nhân, nàng nói xem, đại hôn của Lãnh Diễm, chúng ta nên tặng quà gì thì tốt đây?” Mặc dù lúc ở Băng Quốc cũng gặp phải một chút khó khăn nhưng Lãnh Diễm đối với Hạ Lan Tuyết, chung quy vẫn là có ân cứu mạng. Hiện tại đại hôn của nàng sắp tới, Hạ Lan Tuyết không thể không màng đến. “Có lẽ, nàng hy vọng chàng sẽ đích thân đến tham dự hôn lễ của nàng.” Y Nhân cân nhắc rồi trả lời. “Không phải ta không có suy nghĩ này, chỉ là, giữa ta và nàng ấy có quá nhiều vướng mắc, chỉ sợ nàng ấy không còn muốn nhìn thấy ta nữa.” Hạ Lan Tuyết mỉm cười gượng gạo, lại nhanh chóng ôm ngang thắt lưng Y Nhân, trơ mặt ra nói: “Huống chi, ta càng sợ có người nào đó sẽ nổi ghen…” “Người nào đó là ai?” Y Nhân lập tức hỏi. “Thiếp sẽ không ăn dấm chua đâu.” “Ăn đi ăn đi, cũng chưa từng thấy nàng nếm qua dấm chua lần nào, ta bị đả kích rất nhiều đó.” Hạ Lan Tuyết giả bộ gục đầu ủ rũ, buồn bã nói: “Ta lại rất ghen, giống như Viêm Hàn a, Bùi Nhược Trần a, lại còn Lưu Trục Phong nữa a. Sau này, có gặp nàng cũng không được gặp bọn họ.” Giọng điệu thật bá đạo. Y Nhân mặt đầy hắc tuyến. Hạ Lan Tuyết lại được nước làm tới, nhìn cô nói: “Đôi mắt của nàng, chỉ được nhìn ta thôi!” Y Nhân đang muốn lên án anh cố tình gây sự, Hạ Lan Tuyết đột nhiên ôm lấy cô, dịu dàng thở phất vào bên tai cô, nhẹ giọng nói: “Không bằng chúng ta tiếp tục làm chuyện giữa trưa bị Dịch Kiếm phá ngang đi…” Y Nhân ngẩn người, lập tức tựa cằm lên bờ vai anh rồi đột nhiên há mồm, cắn xuống. Hạ Lan Tuyết đau đến nghiến răng, bế bổng Y Nhân lên, đi nhanh về phía giường. Nào ngờ, Hạ Lan Tuyết vừa mới đi đến bên giường lại nghe thấy tiếng trục cửa chuyển động. Dịch Kiếm lỗ mãng xông thẳng vào: “Vương gia, vương gia, vương…” Hạ Lan Tuyết ẵm Y Nhân, quay đầu, ánh mắt thẳng tắp mà sắc bén nhìn về phía Dịch Kiếm. Nếu ánh mắt có thực lực, vậy thì Dịch Kiếm nhất định đã bị đốt thành tro rồi. Dịch Kiếm dại ra mất nửa khắc, sau đó nghiêm, xoay người, lại nghiêm chỉnh đi thẳng ra ngoài, khép cửa lại. Hạ Lan Tuyết mới vừa nhẹ nhàng thở ra, đang định đặt Y Nhân xuống giường, bên ngoài lại vang lên ba tiếng gõ cửa thật lễ phép: “Vương gia.” Hạ Lan Tuyết nhíu mày. Anh rất muốn đá Dịch Kiếm về Thiên Nhất Các! Ngày mai! Không, ngay lập tức! “Vương gia, có khách tới thăm.” Dịch Kiếm ở ngoài cửa cung kính bẩm báo. “Sao tới được? Chẳng lẽ hắn đã qua được phòng tuyến thứ nhất của Thiên Nhất Các?” Phàm là người nào tới gần thôn trấn mười dặm mà không phải là người trong trấn, đều sẽ bị người của Thiên Nhất Các giữ lại hỏi thăm. “Trực tiếp xông tới.” Dịch Kiếm trả lời. “Bởi vì… trong số khách nhân có một cao thủ cực kỳ lợi hại.” “Ai?” Đã nói đến nước này, Hạ Lan Tuyết cũng không còn tâm tư làm chuyện đó với Y Nhân nữa. Anh thả cô xuống, sau đó đi ra mở cửa, nhìn thấy Dịch Kiếm liền hỏi. “Vũ Gia.” Dịch Kiếm nghiêm chỉnh trả lời, cố gắng biểu hiện thật trang nghiêm... Giống như người xông vào vừa rồi chỉ là ảo giác của Hạ Lan Tuyết mà thôi. “Còn ai nữa?” Cái tên Vũ Gia quả nhiên đã làm gia Hạ Lan Tuyết hơi hơi giật mình. “Liễu Sắc cùng Vưu chủ quản.” Dịch Kiếm trả lời. “Sao bọn hắn lại đến đây? A Nô có thể nào là do…” “Võ công của Vũ Gia cực kỳ cao. Nếu nói ông ta là người đánh lén A Nô cô nương, khả năng cũng có.” Dịch Kiếm châm chước trả lời. Hạ Lan Tuyết không nói gì thêm, nhanh chóng đi ra phòng khách. Y Nhân cũng cất bước theo sau. Cô rất nhớ Vũ Gia, lần đó từ biệt ở Băng Quốc, cũng đã lâu rồi không gặp lại. Nào ngờ đến phòng khách lại không gặp được Vũ Gia, có lẽ vẫn còn đi chơi loanh quanh ở bên ngoài. Đại sảnh chỉ có hai người. Liễu Sắc đứng ở chính giữa, Vưu chủ quản đứng ngay phía sau Liễu Sắc. Ánh mắt Vưu chủ quản ảm đạm vô thần, không có tiêu cự. Y Nhân bỗng nhiên nhớ lại lời nói của Liễu Sắc: Đôi mắt của Liễu Sắc là do Vưu chủ quản tặng cho. Xem ra, quả nhiên là thật. Y Nhân vừa vào cửa, Liễu Sắc đã trông thấy cô. Ở trong mắt Liễu Sắc, Y Nhân chẳng có gì thay đổi so với trước kia. Mặt vẫn tròn mũm mĩm như thế, đôi mắt thật to, thanh thấu linh động như lúc ban đầu. Còn Liễu Sắc lại càng thêm gầy. Y Nhân chỉ nhìn thấy một thiếu niên dáng người mỏng manh, sắc mặt tái nhợt. Hắn đứng giữa căn phòng khách yên tĩnh được trang trí theo phong cách cổ xưa, cái trán nhăn tít như ông cụ non. Hạ Lan Tuyết bước lên nghênh đón. Ba người lễ phép hàn huyên một chút, sau đó Vưu chủ quản nói thẳng: “Tiêu Dao Vương, ngươi đã bị liệt vào tội phạm truy nã nguy hiểm nhất của Thiên Triều, có ý muốn hợp tác cùng Liễu gia làm đại sự hay không?” “Ồ, các ngươi có cái gì?” Hạ Lan Tuyết không vội vàng trả lời mà vươn cánh tay mời bọn hắn ngồi xuống, sau đó dựa lưng vào thân ghế, thản nhiên hỏi. “Binh mã Hạ Hầu cùng sự tín nhiệm của Bùi Nhược Trần.” Từ đầu đến cuối, Liễu Sắc vẫn không hề mở miệng nói chuyện, chỉ có Vưu chủ quản lên tiếng thuyết phục. “Thiếu chủ của chúng ta đã có đủ thực lực tranh giành Trung Nguyên. Lần này tìm đến Tiêu Dao Vương, cũng là vì cảm thấy bất bình khi Bùi Nhược Trần bịa đặt sinh sự, hãm hại Tiêu Dao Vương, cũng hy vọng Tiêu Dao Vương có thể khuyên bảo đại tướng quân, cùng nhau phát binh tiêu diệt hướng phỉ.” Lúc ông nói chuyện, vẫn luôn yên lặng nhìn về phía trước. “Đôi mắt của Vưu chủ quản?” Hạ Lan Tuyết không biết sự việc đổi mắt kia, không khỏi hỏi thêm một câu. “Vì kế hoạch thống nhất thiên hạ, một đôi mắt có là gì đâu.” Vưu chủ quản xúc động nói. Liễu Sắc hạ mắt, thần sắc trong trẻo nhưng lạnh lùng đến cực điểm. “Ông tội tình gì phải dùng đôi mắt để buộc hắn?” Y Nhân thình lình hỏi một câu. “Vị cô nương này, ta bức ép thiếu chủ bao giờ. Ta làm tất cả đều là vì muốn tốt cho thiếu chủ. Chỉ cần thiếu chủ muốn, khoan nói đến đôi mắt, cho dù có là tính mạng ta cũng không tiếc.” Vưu chủ quản nhìn không thấy Y Nhân, chỉ có thể quay mặt về phía cô, nói một lèo. “Tuy ông đã nuôi nấng hắn, nhưng cũng không có quyền quyết định vận mệnh của hắn. Tất cả những gì ông đã làm, đều là do ông cam tâm tình nguyện. Lúc ông làm việc này, cũng không nên trông mong được đáp trả, lại càng không nên dùng những dự liệu của ông để hạn chế hắn. Có đôi khi, hảo ý so với ác ý càng đáng sợ hơn nhiều, nhất là sự trung thành ngu ngốc.” Cách nói kinh phản như vậy, từ trong miệng Y Nhân nói ra không khỏi khiến cho tất cả mọi người đều phải tròn mắt nhìn. Vưu chủ quản im lặng. Liễu Sắc chuyển hướng sang Y Nhân. Đôi mắt bụi mờ, trong trẻo nhưng lạnh lùng hơi hơi lóng lánh, lại lập tức bình tĩnh. Hắn thản nhiên nói: “Cám ơn, nhưng ta cũng là cam tâm tình nguyện, không liên quan gì đến ông ta.” “Vì sao? Vì sao lại cam tâm tình nguyện?” Y Nhân nhìn hắn hỏi. Cô còn nhớ rõ ràng, lúc trước khi hắn kể về thân thế, vô cùng bất đắc dĩ cùng tuyệt vọng. Hắn chính là một con rối gánh vác nguyện vọng của người khác mà thôi. “Đó chính là giá trị của ta, cũng là số mạng của ta.” Liễu Sắc mỉm cười, không muốn tiếp tục nói về đề tài này nữa. Hạ Lan Tuyết nhìn Y Nhân, lại nhìn nhìn Liễu Sắc. Đáy lòng lại trào ra một làn men chua lẫn cảnh giác. “Y Nhân, nàng đi xem A Nô thế nào đi!” Anh nhanh chóng đuổi Y Nhân đi. Cái tên Liễu Sắc này, có vẻ cũng có vấn đề với Y Nhân! Hạ Lan Tuyết đột nhiên có cảm giác mình đang bốn bề thọ địch. Anh đối với Y Nhân thật sự rất không nắm chắc! Y Nhân cũng không tranh luận tiếp nữa. Cúi đầu ngây người một lát, sau đó xoay người ra khỏi đại sảnh, đi đến phòng của A Nô. Liễu Sắc vẫn chăm chú nhìn theo bóng lưng cô cho đến khi nó biến mất khỏi tầm nhìn, đột nhiên nở một nụ cười không rõ ý nghĩa. Xem ra, Hạ Lan Tuyết rất để ý đến Y Nhân. Vưu chủ quản còn đang căm giận không thôi. Liễu Sắc tiến lên trước một bước, đặt tay lên vai ông, nhẹ giọng nói: “Không cần để ý.” Nghe thấy thiếu chủ khuyên giải an ủi, sắc mặt Vưu chủ quản mới tốt lên, nhưng vẫn cả giận nói: “Ta chưa bao giờ nghĩ đến chuyện hại thiếu chủ. Cuộc đời của ta luôn tận tâm và trung thành với lão gia, tận tâm và trung thành với Liễu gia. Thiếu chủ không phải là người bình thường. Thiếu chủ là con trai của lão gia, là con trai của Tức phu nhân. Thiếu chủ mới là chân mệnh thiên tử!” “Hư.” Liễu Sắc thanh giọng một cái, sau đó nhìn thẳng Hạ Lan Tuyết. Hạ Lan Tuyết bỗng nhiên cảm nhận được: Liễu Sắc trước mặt giờ đây đã trở thành một người rất khó đối phó. Thiếu niên mù lòa trước kia đứng núp sau lưng Vưu chủ quản đã không còn tồn tại. “Tiêu Dao Vương hẳn là đã biết, ta chính là Liễu Khê. Liễu Khê chính là Liễu Sắc.” Liễu Sắc không cho rằng Y Nhân sẽ giữ bí mật cho hắn. Hắn cảm thấy Hạ Lan Tuyết đã biết rồi. Trên thực tế, quả thật Hạ Lan Tuyết đã biết, nhưng nơi phát ra tin tức này lại không phải là từ Y Nhân, mà là Thiên Nhất Các. “Hạ Hầu nguyên là người của Liễu phủ sao?” Hạ Lan Tuyết y lời của hắn mà hỏi. “Hắn là người của Tức phu nhân.” Liễu Sắc cười giễu, nói. “Mẫu thân mà ta chưa bao giờ gặp mặt kia, xem ra, quả nhiên là một đại nhân vật. Đã chết lâu như vậy rồi mà vẫn còn có người vì bà mà bán thân bỏ nhiệt huyết, ngay cả danh hào Hầu gia cũng không cần.” “Tức phu nhân là một truyền kỳ.” Hạ Lan Tuyết không thừa nhận cũng không được. “Con trai độc nhất của Hạ Hầu, Hạ Ngọc hiện giờ đã là vương phụ của Băng Quốc. Ngươi nói xem, nếu Băng Quốc xuất binh tương trợ, giang sơn của Bùi Nhược Trần còn có thể đứng vững được bao lâu?” Liễu Sắc chậm rãi nói tiếp. “Ta vốn có thể không tìm đến ngươi. Nhưng ta nghe được một tin tức, Thuần Đế vẫn chưa chết, hắn đã được ngươi giấu đi rồi. Nếu có thể, lấy danh nghĩa của Thuần Đế để khởi binh thì sẽ thuận tiện hơn rất nhiều. Đợi sau khi được chuyện, ngươi vẫn có thể làm Tiêu Dao Vương của ngươi mà không cần phải chịu đựng nỗi khổ chạy trốn khắp nơi như bây giờ nữa. Ngươi cảm thấy thế nào?” Hạ Lan Tuyết cười cười: “Thật mê người.” “Ngươi đồng ý rồi?” “Không, chỉ cần Bùi Nhược Trần không mắc sai lầm gì lớn, ta sẽ không làm cho Thiên Triều phải rung chuyển lần nữa, lại càng không thể bởi vì đủ loại ham muốn cá nhân của các ngươi mà đẩy Thiên Triều rơi vào vũng bùn chiến tranh. Hơn nữa…” Hạ Lan Tuyết bật cười nói, “Ta cũng không thấy hiện tại mình chịu bao nhiêu khổ, hoàn toàn ngược lại, hiện tại chính là thời kỳ khoái hoạt nhất trong cuộc đời của ta.” Mỗi ngày đều được trêu chọc Y Nhân, sẽ cảm thấy hạnh phúc đến vô cùng. “Nếu đã như thế, ta cũng không còn gì để nói.” Liễu Sắc cũng rất thong dong, chỉ một câu không hợp liền trực tiếp rút lui. “Không tiễn.” Hạ Lan Tuyết muốn tiễn khách. Liễu Sắc mang vẻ mặt lạnh lùng thản nhiên, đi trước Vưu chủ quản. Nhưng khi chỉ cần hai bước nữa là ra đến cửa, hắn đột nhiên quay đầu lại, trên mặt là một nụ cười rất kỳ quái: “Tiểu Dao Vương, ngươi có tin số mệnh không?”",
  "nextChapter": "https://gacsach.top/doc-online/87967/hoang-hau-luoi-y-nhan-bo-1-quyen-5-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/87965/hoang-hau-luoi-y-nhan-bo-1-quyen-5-chuong-02.html"
}