{
  "title": "Hoàng Hậu Lười Y Nhân (Bộ 1 - Quyển 5) - Chương 02",
  "url": "https://gacsach.top/doc-online/87965/hoang-hau-luoi-y-nhan-bo-1-quyen-5-chuong-02.html",
  "content": "CHƯƠNG 2: LAI LỊCH CỦA A NÔ Trong một trấn nhỏ ở Giang Nam đột nhiên xuất hiện thêm một cặp vợ chồng trẻ và một A Nô luôn rêu rao rằng mình là tiểu thiếp. Theo như lời bọn họ nói, đại khái cũng là một gia đình phú quý. Nhưng gia đinh tỳ nữ lại rất ít, chỉ có một tên hộ vệ Dịch Kiếm dáng vẻ ánh mắt lúc nào cũng luôn cảnh giác cao độ. À, còn có lão Khang, phụ thân của cô tiểu thiếp kia nữa. Nam chủ nhân A Tuyết dung mạo cực mỹ, khiến cho trấn nhỏ nổi lên một trận mưa gió không nhỏ. Nữ chủ nhân Y Nhân rất thích cười, nụ cười lại rất ngọt ngào. Nếu ngươi nói chuyện với nàng, nàng sẽ luôn mỉm cười ngọt ngào đáp lại ngươi. Đặc biệt dễ thân đáng yêu, ngươi sẽ cảm thấy thích nàng ngay. Chỉ trong có mấy ngày ngắn ngủi, người dân trong trấn đã tiếp nhận bọn họ rồi, cùng mấy hộ dân cư tạo thành một khối hài hòa. Y Nhân một lần nữa bắt đầu những chuỗi ngày tiêu dao và lười biếng của mình. Hàng ngày chỉ đi phơi nắng, ngắm nước chảy, nghe Hạ Lan Tuyết chơi đàn… Tiếng đàn của Hạ Lan Tuyết còn hay hơn Bùi Nhược Trần nữa, nhưng không được linh hoạt kỳ ảo như Bùi Nhược Trần, lại có thêm phần phồn hoa vui vẻ. Cô nằm trên chiếc xích đu ở hậu viện, nửa mê nửa tỉnh, híp mắt nghe đàn. Hạ Lan Tuyết thấy thế ngưng đàn. Liếc mắt nhìn qua cô một cái sau đó đứng dậy, đi đến bên cạnh cô. Vươn tay phủ lên hai bên người Y Nhân, từ trên nhìn xuống khuôn mặt thanh thản mơ màng của Y Nhân. Khóe môi khẽ cong lên, ánh mắt chớp chớp đầy vẻ phong tình mê hoặc: “Y Nhân, Dịch Kiếm đã bị ta phái ra thị trấn mua du thước rồi.” “Ừm.” Y Nhân mở mắt ra, lập tức nhìn thấy gương mặt tuấn mỹ đang ở gần trong gang tấc. “A Nô cùng Khang lão bá đang ở nhà trong. Cửa trước khóa rồi, bọn họ không vào được.” Hạ Lan Tuyết lại nói, chứa đầy ẩn ý. Y Nhân đang định hỏi “Vậy thì làm sao?” Nhưng lời nói vừa đến bên miệng thì đột nhiên tỉnh ngộ. Cô ngó nhìn xung quanh: Trong sân cổ thụ dày đặc, bóng cây um tùm, xa xa truyền đến tiếng nước chảy róc rách, ánh mặt trời trên đỉnh đầu chói lọi, đúng là giữa trưa. “Y Nhân…” Hạ Lan Tuyết lại gọi, thân thể tiến đến càng lúc càng gần. Y Nhân nghiêng thân, vươn tay ra bá lấy cổ anh, đem toàn bộ thân thể dán trên người anh giống như muốn giao phó tất cả toàn bộ thể trọng cho anh, sau đó hôn anh. Muốn thì cứ làm đi, vòng vo méo mó, Y Nhân cảm thấy anh thật là khờ. Hạ Lan Tuyết giật mình, lập tức mừng như điên, lật Y Nhân áp xuống ghế. Đang định giở trò ăn thịt thỏ thì cửa trước bỗng rít lên một tiếng, mở ra. Dịch Kiếm giơ cao hoàng bảng, vừa chạy vừa hô: “Vương gia, vương gia! Đại tướng quân, đại tướng quân hắn…” Chạy đến cửa hậu viện, giọng nói của Dịch Kiếm lập tức im bặt, mặt mày đỏ lừ, vội vàng quay lưng đi, lại không ngừng chạy ra ngoài. Lúc này Hạ Lan Tuyết đang ghé vào người Y Nhân, chính xác ra là đang ghé vào trên ghế. Quần áo Y Nhân đã trượt xuống, lộ ra cả phần bả vai. Trừ mấy chuyện đó ra, hình như cũng không có gì quá đáng. Y Nhân chưng hửng: Dịch Kiếm quả nhiên là một nhi đồng đơn thuần. Hai người thu dọn chiến trường rồi đi đến đại sảnh. Hạ Lan Tuyết ngồi trên ghế chủ nhìn Dịch Kiếm vẫn còn đang đỏ bừng cả mặt, thản nhiên hỏi: “Có chuyện gì?” “Vương gia, mấy chuyện khuê phòng này…” Dịch Kiếm vốn muốn ân cần khuyên nhủ Hạ Lan Tuyết rằng việc khuê phòng nên làm ở trốn khuê phòng, nhưng vừa nhấc mắt lên lại trông thấy ánh mắt đủ để giết người của Hạ Lan Tuyết, đành phải nuốt nuốt nước miếng, nhanh chóng nuốt luôn câu nói kia xuống bụng. “Sau này, phàm là lúc nào ta ở cùng vương phi, ngươi tự động tránh đi.” Hạ Lan Tuyết vốn đã buồn bực rồi, ngờ đâu Dịch Kiếm lại còn dám khơi lại chuyện cũ, muốn tìm chết à! Y Nhân nghe vậy, nhìn trời, cảm thấy tiền đồ của mình thật trúc trắc. “Vừa rồi ngươi nói đại tướng quân làm sao?” Hạ Lan Tuyết lật lại đề tài cũ. “Vương gia, không biết đại tướng quân bất hòa với Lưu Viên thế nào mà thiếp yết bảng đan (dán thông báo, quảng cáo), nói muốn tìm cao thủ cơ quan đi phá giải trận pháp hộ viên (trận pháp dùng để bảo vệ xung quanh trang viên không cho người ngoài xâm nhập) của Lưu Viên. Đại tướng quân muốn tấn công Lưu Viên.” Dịch Kiếm vội vàng trả lời “Nhị ca và Lưu Trục Phong? Không thể nào.” Hạ Lan Tuyết lắp bắp kinh hãi, lập tức đứng dậy, chộp lấy bảng đan. Bày ra nhìn kỹ, quả nhiên là ấn dấu của Hạ Lan Khâm. Bên trên có viết: “Triệu tập cao thủ cơ quan các lộ, hợp lực phá trận pháp hộ viên của Lưu Viên – cũng chính là trận pháp tuyệt thế năm đó đã hạ mười vạn đại quân. Nhưng trừ những lời này, cũng không nói gì đến chuyện xuất binh xuống phía tây hay tấn công Lưu Viên gì đó. Dịch Kiếm quả nhiên dễ dàng suy diễn lung tung. “Đi thăm dò một chút, vì sao nhị ca lại nhất định phải phá cái trận pháp kia? Trận pháp đó là gốc rễ lập quốc của Lưu Viên, làm sao có thể để cho huynh ấy phá một cách dễ dàng được? Chỉ sợ đến lúc đó lại quậy ra một đống chuyện rắc rối nữa. Chẳng lẽ Lưu Trục Phong cũng không thèm quan tâm hay sao?” Hạ Lan Tuyết thật đau đầu. Vừa qua khỏi vài ngày yên ổn, vậy mà mới đó đã loạn cả lên rồi. Bùi Nhược Trần thay quyền, thật ra Hạ Lan Tuyết cũng không có ý kiến gì lắm. Thiên Triều hiện tại đang hòa bình yên ổn, anh cũng chẳng cần phải vì thù oán riêng mà đi nổi can qua… Huống chi đã có thế lực của nhị ca kiềm chế ở Tuy Xa, Bùi Nhược Trần sẽ càng cẩn trọng, không dám có chút lười biếng. Nhưng nếu nhị ca bởi vì tranh giành chút khí phách mà đua tài với Lưu Viên, chỉ sợ đến lúc đó, thế lực Tuy Xa suy yếu, quyền lực của Bùi Nhược Trần không chiếm được giám sát thì bên phía Viêm Quốc đã mất đi áp lực quân sự, thể nào cũng rục rịch. Chẳng phải lúc đó sẽ càng hỗn loạn hay sao. Không thể phủ nhận, tuy rằng Thiên Triều đã dẹp yên nội loạn, nhưng lực lượng quân sự cũng không còn lớn mạnh như lúc trước nữa. Ưu thế của Hạ Lan Thuần về quân sự vẫn là khả vây khả điểm. Cho nên, nhị ca không thể có chuyện được. Chuyện hắn quyết sống mái với Lưu Viên, bất kể thế nào cũng không thể xảy ra. Dịch Kiếm lĩnh mệnh mà đi. Hạ Lan Tuyết còn uống thêm một hồi trà nữa, sau đó như có điều suy nghĩ, nói: “Chúng ta đến Phượng Trang tìm Phượng Cửu đi.” Phượng Cửu cũng đã nghỉ ngơi đủ rồi, đã đến lúc tiếp tục công tác. Y Nhân ngẩn người, thình lình nói một câu: “A Tuyết, thật ra… hình như thiếp biết cách phá trận pháp đó…” Hạ Lan Tuyết cười cười, chẳng hề để tâm đến, xoa xoa đỉnh đầu cô, nói: “Có lẽ sẽ phải rời khỏi nơi này một thời gian, chúng ta đi gặp Phượng Cửu và nhị ca, có được không?” “Được.” Y Nhân ngoan ngoãn gật đầu. Đang nói, lại có một bóng người hung hăng chạy vọt vào, ngăn ở trước người Hạ Lan Tuyết, trợn to đôi mắt mà hỏi: “Tướng công, chàng lại muốn đi ư?” Hạ Lan Tuyết vừa nghe nữ nhân khác gọi mình là tướng công liền cảm thấy vô cùng khó chịu. Lại nói tiếp, Y Nhân hình như cho đến bây giờ vẫn chưa từng gọi anh là tướng công… tối nay lại phải dụ dỗ một chút, nương tử ngoan là phải từ từ mà dạy. “Đúng vậy, cô và Khang lão bá tạm thời cứ ở lại đây đi. Nơi này dân phong thuần phác, sẽ rất có lợi cho đứa bé trong bụng của cô.” Sau khi vạch trần sự dối trá của A Nô, hai người ngược lại đối với đứa con vẫn thản nhiên như không. A Nô nghe xong cũng không thẹn thùng nhiều, chỉ xoa xoa bụng, cúi đầu nói: “Nhưng chàng đi vắng, thiếp và cha thiếp nhất định sẽ bị người ta khi dễ. Chàng là trụ cột trong nhà mà, lỡ đâu đứa bé có chuyện gì…” Hạ Lan Tuyết thật sự rất bực, nhưng vẫn kiên trì nói: “Ta sẽ cho người chăm sóc các ngươi chu đáo.” “Tỷ tỷ, tỷ xem tướng công kìa, bỏ mặc thê tử đang mang thai ở nhà một mình, thật không có lương tâm.” A Nô thấy Hạ Lan Tuyết tuyệt đối sẽ không bị lay chuyển, lập tức đổi chiến tuyến, nắm lấy tay Y Nhân, khóc lóc kể lể: “Tỷ tỷ, tỷ quản chàng đi. Nam nhân đều đồi bại như thế cả. Bây giờ chàng mặc kệ muội, về sau nói không chừng cũng không thèm tỷ nữa. Tỷ tỷ, tỷ cần phải chuẩn bị tốt tâm lý đó, tướng công rất giảo hoạt. Tỷ không tin thì hỏi Na Na con của Lưu đại thẩm ở đầu thôn ấy, nam nhân nhà nàng ta chính là…” Hạ Lan Tuyết đầu đầy hắc tuyến, sao cô ta dám nói bậy thẳng mặt như vậy chứ. “Người bên ngoài như thế nào đó là chuyện của họ, ta chỉ tin tưởng A Tuyết.” Y Nhân cười híp mắt nói, không thể châm ngòi. A Nô tròn mắt, vẻ mặt đầy thất bại. “Tốt lắm, Y Nhân còn nhỏ tuổi hơn cô, sau này đừng gọi nàng là tỷ tỷ nữa.” Hạ Lan Tuyết tách A Nô ra, bắt lấy tay Y Nhân, từ tốn nhắc nhở: “Còn nữa, ngàn vạn lần cũng không được gọi ta là tướng công. Các ngươi đã cứu ta, ta chiếu cố đến các ngươi cũng là lẽ đương nhiên thôi, chứ không hề nói sẽ cưới cô làm vợ.” “Rõ ràng chàng đã hứa mà, đêm đó ở trên giường…” A Nô lại bắt đầu nhớ lại phong cảnh kiều diễm đêm hôm đó. Hạ Lan Tuyết dù có trăm cái miệng cũng không thể phản biện, vội vàng lôi kéo Y Nhân chuồn đi. A Nô quay đầu lại thấy chỉ còn một mình ở lại trong phòng, nét càn quấy trên mặt lập tức biến mất không thấy. Vừa ngẩng đầu lại trông thấy lão Khang đang ngồi bên mép giường, cực kỳ uy nghiêm nhìn mình. A Nô trong lòng run sợ, sau đó cố nặn ra một nét cười: “Cha, sao cha lại ở trong phòng con? Dọa con hết hồn.” Lão Khang dùng ánh mắt tinh tế khác thường để đánh giá con gái, nhìn từ trên xuống dưới rồi lại từ dưới chuyển lên trên. Ánh mắt đó làm cho trong lòng A Nô sợ hãi. “Căn bản là ngươi không hề mang thai.” Cuối cùng, lão Khang nhìn chằm chằm vào mặt của nàng, gằn lên từng chữ: “Ngươi căn bản không phải là A Nô!” Nét tươi cười trên mặt A Nô không hề thay đổi, đi qua, ngồi xổm trước người lão Khang, nhẹ giọng nói: “Cha à, cha không phải hồ đồ rồi chứ? Con chính là A Nô của cha mà.” “A Nô của ta đã chết rồi. Nó nhất định đã chết rồi.” Ánh mắt lão Khang như có sương mù che phủ. Lão vẫn đang nhìn nàng, nhưng bóng dáng trong đôi mắt dường như lại không phải là A Nô. “A Nô lúc trước rất ngoan. Nó bỏ trốn theo người ta, vậy thì đã sao, chỉ trách ta, tất cả đều tại ta. Ta là người Miêu, cho nên hy vọng A Nô cũng được gả cho người Miêu. Lúc này mới buộc nó phải bỏ trốn theo chàng trai bán hàng rong kia. Nhưng mấy tháng sau khi ngươi quay trở lại, lần đầu tiên ta nhìn thấy ngươi đã biết ngươi không phải là A Nô của ta. Nhưng ta không chịu tin, ta lừa gạt chính mình, nói với mình rằng A Nô đã thay đổi. Nhưng không phải, A Nô không hề thay đổi, nó đã chết rồi. Ngươi là giả. Nói, rốt cuộc ngươi là ai? Lão Khang ta chỉ là một ngư dân nhỏ bé bình thường, sao có thể lọt vào mắt đám nhân sĩ giang hồ các ngươi!” Nụ cười trên mặt A Nô cuối cùng cũng biến mất. Nàng đứng lên, dùng ánh mắt cực lạnh như băng nhìn lão: “Ngươi quả nhiên còn chưa bị bệnh hoa mắt của người già. Không sai, A Nô thật sự đã chết rồi. Ta chỉ là trước khi nàng chết, trùng hợp phát hiện nàng chính là con gái của vua trộm Khang Thành Minh ở Miêu Cương, cho nên mới giả dạng thành nàng. Vốn định tìm ngươi học chút khôi thuật, tiếc rằng ngươi lại giấu nghề, còn giấu giếm thân phận với chính con gái ruột của mình. Nhưng mà, đưa Hạ Lan Tuyết vào tròng thật ra cũng là có chút thu hoạch. Tuy rằng không thể đem bản lĩnh khôi vương toàn thân kính hiến cho chúa thượng, chỉ có thể đứng bên cạnh Hạ Lan Tuyết, nhưng chỉ việc truyền tin tức thôi cũng coi như đã lập được đại công rồi.” “Ngươi là ai, chúa thượng của ngươi là ai?” Lão Khang coi như trấn tĩnh, ngoại trừ đáy mắt có chút bi thương thì không có chút thay đổi nào khác. “Đã nghe qua phái Tiên Mị ở Viêm Quốc chưa?” A Nô sóng mắt lưu chuyển. Gương mặt vốn thanh tú đột nhiên trở nên linh động hẳn. Tất cả ngũ quan đều vô cùng sống động, là một loại mê mị làm cho người ta hoa mắt loạn thần. Lão Khang dù sao cũng lớn tuổi rồi, trước kia lại là nhân sĩ nổi tiếng trong giang hồ cho nên dù trông thấy ánh mắt mê hoặc kia, trong lòng cũng có chút khuấy động nhưng ngay lập tức đã có thể đè ép cảm giác tim đập loạn xuống dưới. “Ngươi là người của phái Tiên Mị?” Lão Khang đanh giọng hỏi. “Vậy chúa thượng của ngươi chính là hoàng đế Viêm Quốc, Viêm Hàn?” “Không dám.” A Nô ra vẻ thành kính cúi đầu chào lão Khang, “Chưởng môn nhân đời thứ mười hai của phái Tiên Mị, Nô Nhi xin ra mắt Khang lão tiền bối.” “Nô Nhi?” “Đúng vậy! Thật ra, xét cho cùng thì ta cũng không hề lừa ngươi. Tên thật của ta cũng là A Nô, chỉ dùng một chút dịch dung mà thôi.” A Nô mỉm cười, đưa tay lên cằm mình hoa múa một hồi, sau đó ‘te rẹt’ một tiếng, lột lớp mặt nạ da người xuống. Sau lớp mặt nạ là một khuôn mặt cực kỳ diễm mị. Kỳ thật xét về ngũ quan còn hơn hẳn Lãnh Diễm, đẹp hơn cả Y Lâm, cũng vượt xa Dung Tú, mà Hạ Lan Du cũng phải thua nhường. Ánh mắt đó, khuôn mặt đó, không thể không thừa nhận là một vẻ đẹp cực kỳ có mị lực. Ánh mắt lóng lánh giống như ảo ảnh đẹp nhất trong giấc mộng sâu. Dung nhan xinh đẹp nhàn nhạt như chưa hề trang điểm phấn son, mang nét thanh nhã mà đầy tự tin. Chưa từng có dung nhan của người nào có thể dùng từ mơ hồ để hình dung. Chính là người thật nhưng lại mơ hồ huyễn hoặc như là mộng, như là một ảo ảnh tuyệt vời mà bất cứ kẻ nào cũng muốn được bắt lấy, lại vĩnh viễn không có cách nào chạm tới được. Lão Khang cũng không ngoại lệ, nhìn đến ngây người. A Nô thản nhiên nâng ánh mắt gợn sóng sáng ngời lên, nhẹ giọng nói: “Ta vốn định gọi ngươi vài tiếng ‘cha’, đáng tiếc, ngươi lại không chịu nhận ta là con.” Lão Khang nghe vậy, sắc mặt khẽ biến. Hai tay vừa động, trong tay lập tức xuất hiện một con chồn nhỏ lông trắng đuôi vàng. Con chồn nhỏ nhắm thẳng về phía A Nô mà nhào đến, nhanh như tia chớp. A Nô chợt lách sang bên cạnh, bàn tay trắng nõn khẽ giơ cao. Một tầng bột phấn nhất thời tràn ngập cả căn phòng. Lão Khang vội vàng nín thở nhưng đã không kịp nữa rồi. Lão ôm ngực, kinh hãi nhìn nàng: “Ngươi sớm đã chuẩn bị độc dược?” “Đương nhiên phải có chuẩn bị trước chứ, bằng không, một thiếu nữ như ta làm sao có thể địch nổi trộm vương Miêu Cương.” A Nô cười cười, đang định đi qua chỗ lão Khang, con chồn nhỏ kia lại từ trên không trung mạnh mẽ uốn éo cái đuôi, tức thế rào rạt lao xuống A Nô. A Nô chỉ có thể tránh đòn công kích của nó, lách sang bên lùi về sau. Đến khi nhìn lại, lão Khang đã biến mất từ lúc nào không biết. A Nô thầm rủa một tiếng, chạy vội ra cửa. Thấy con chồn nhỏ vẫn bám sát theo đuôi không bỏ, nàng nhất thời nảy sinh ác tâm, xoay tay xuất ra một chiêu Thiên Nữ Tát Hoa. Ngân châm tinh mịn lập tức bắn ra như mưa, nhắm thưởng về phía con chồn nhỏ. Con chồn nhỏ rơi xuống đất, giãy dụa run rẩy. A Nô muốn tìm kiếm lão Khang, nhưng tiếng đánh nhau vừa rồi có lẽ đã kinh động đến Hạ Lan Tuyết ở trong căn viện cách vách, bên kia mơ hồ truyền đến tiếng bước chân. Nàng vội vàng trở về phòng, đeo mặt nạ lên rồi lấy ra một viên hoàn đan màu đỏ bỏ vào miệng nuốt. Sau đó, nàng nhân thể ngã ngay tại cửa, ôm bụng kêu đau ầm trời. Khi Hạ Lan Tuyết cùng Y Nhân đuổi tới nơi, chỉ thấy hiện trường là một đống hỗn độn, lão Khang không biết tung tích, phần thân dưới của A Nô là một vũng máu đỏ tươi. “Vương gia, A Nô cô nương sảy thai rồi.” Dịch Kiếm chạy qua bắt mạch, lập tức kinh hô. Hạ Lan Tuyết cũng đi qua, ngồi xổm xuống xem xét thương thế của nàng. Y Nhân không biết bắt mạch, chỉ có thể ở bên cạnh lo lắng đứng nhìn. Cô hơi lui về phía sau mấy bước, bàn chân đột nhiên lại đụng phải một vật gì đó lông xù. Y Nhân cúi đầu nhìn lại, là một con chồn nhỏ lông trắng rất đáng yêu, cái đuôi vàng óng ánh, hình như đang bị thương, hấp hối.",
  "nextChapter": "https://gacsach.top/doc-online/87966/hoang-hau-luoi-y-nhan-bo-1-quyen-5-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/87964/hoang-hau-luoi-y-nhan-bo-1-quyen-5-chuong-01.html"
}