{
  "title": "Mạt Thế Trọng Sinh Chi Song Sinh Tử - Chương 02",
  "url": "https://gacsach.top/doc-online/mat-the-trong-sinh-chi-song-sinh-tu-chuong-02",
  "content": "Mạt Thế Trọng Sinh Chi Song Sinh Tử Chương 2: Đút ăn gacsach.com Dạ Húc chưa bao giờ biết thây ma cũng có thể đáng yêu như vậy, manh như vậy. Hắn đột nhiên hiểu tại sao bạn thân giữ tiểu Dịch lại, rất đáng yêu a... Thương Triệt hoàn toàn không biết biểu hiện của mình thuộc loại ngốc manh, vẫn như cũ trừng hai kẻ ‘độc ác’, nhe hàm răng bày tỏ bất mãn của mình. Mộc Bác rốt cục lấy lại tinh thần, vội ho một tiếng, lấy mấy khối tinh hạch trông suốt từ trong túi áo, tựa như không có việc gì nói: “Tiểu Dịch đói bụng phải không?” Dạ Húc “...” Thương Triệt “...” Mắt thấy vật không rõ là thứ gì kia từ từ đến gần miệng mình, mắt Thương Triệt càng trừng càng lớn. Hỗn đản, chẳng lẽ ngươi không biết bổn thiếu gia yêu sạch sẽ sao? Tuy rằng vật trông suốt này tản ra mùi hương rất mê người nhưng bản tính nhân loại nhắc nhở Thương Triệt — thứ này ăn vào nhất định sẽ không tiêu hóa được. Mộc Bác đột nhiên dừng tay, do dự nói. “Dường như Tiểu Dịch có chút kháng cự.” Chẳng lẽ nghiên cứu cuối cùng vẫn xảy ra vấn đề? Sớm bị sự đáng yêu của Thương Triệt đánh gục, Dạ Húc không kiên nhẫn giành lấy tinh hạch trong tay bạn thân. “Làm gì có chuyện kháng cự, đây rõ ràng là cực độ kích động vì chờ đợi.” Nói xong liền đi tới lấp đầy miệng Thương Triệt. Bẩn! Đây là phản ứng đầu tiên Thương Triệt. Tiểu thiếu gia Thương Triệt trời sinh yêu sạch sẽ, kháng cự và phẫn nộ trong lòng đạt tới cực điểm. Đột nhiên thân thể giống như chạm vào cơ quan nào đấy, tay khẽ động, dây xích giam giữ cậu thế nhưng liền đứt, tiếp đó, tiếng dây xích ‘lách cách’ đứt đoạn không ngừng truyền đến. Mộc Bác “...” Dạ Húc “...” Thoát khỏi dây xích, Thương Triệt ‘xoạt’ một cái nhảy lên, theo bản năng hươ hươ móng vuốt, móng tay thật dài dường như mang theo mấy đạo hàn quang. Mộc Bác và Dạ Húc theo phản xạ muốn công kích, lại bị cảnh tượng trước mắt đánh gãy, chỉ thấy đại thiếu gia Thương Triệt ‘phịch’ một tiếng, lần thứ hai hoa lệ ‘té xỉu’. “...” Mộc Bác và Dạ Húc hai mặt nhìn nhau, này là tình trạng gì? Thật vất vả xích Thương Triệt lại lần nữa, lần này sử dụng chính là thiết liên nổi danh. Dạ Húc lau mồ hôi không hề tồn tại trên trán, nhìn Thương Triệt thiếu gia ‘bộ mặt bình tĩnh’ trên giường, vỗ vỗ bả vai bạn thân. “Không thể không bội phục cậu, em trai Mộc Dịch đến nông nỗi này mà tính cách vẫn còn độc đáo như vậy, làm người giám hộ như cậu cũng xem như lập được đại công. Có thể đệ khống đến cảnh giới này cũng xem như là một kỳ ba.” Này rốt cuộc là một thây ma nuôi nhà thượng đẳng mà tính tình quỷ dị sao? Vốn cho rằng thây ma xuất hiện trên thế giới này chỉ có bi thương và tuyệt vọng. Nào biết, hiện tại gặp được một màn hí kịch như thế, Dạ Húc nhịn không được run lên, thực tế thế giới vẫn bi thương, rốt cuộc hắn quan tâm cái gì, tại sao lại cảm thấy em trai tiểu Dịch kỳ thật rất khả ái chứ? Quả nhiên, con người chính là sinh vật thần kỳ, giới hạn cuối cùng chính là nảy sinh cái mới. Dạ Húc đang cảm thán nên không hề hay biết, cũng bởi vì hành động đút ăn không thành công này mà khiến vị thiếu gia lòng dạ hẹp hòi nào đó nhớ kỹ, dẫn đến tương lai hắn phải sống trong nước sôi lửa bỏng. ... Biểu hiện Thương Triệt chỉ khiến Mộc Bác và Dạ Húc rối rắm trong chốc lát, dù có thế nào đi nữa thì cũng không thể tệ hơn hiện tại được. Bây giờ là thời kì vô cùng nhạy cảm, hai người không thể ở đây mãi. Cẩn thận khóa kỹ cửa, Mộc Bác và Dạ Húc sóng vai đi ra tầng hầm, sau khi ra ngoài hai người đến thẳng phòng họp, gần đây công việc hơi nhiều nên bọn họ rất bận. monganhlau.wordpress.com Dạ Húc cảm thán nói. “Chuyện lớn như vậy mà cậu lại giấu tôi, nếu không có chuyện tinh hạch, cậu định khi nào mới nói cho tôi biết?” “Chưa đến lúc tôi cần gì phải nói?” Mộc Bác không cảm xúc trả lời. Dạ Húc nghẹn một búng máu tại yết hầu. “Cái đồ Mộc Bác mặt than, cậu không thể nói dễ nghe chút sao?” Dạ Húc cảm thấy bản thân giống như là ‘khi cần dùng thì mới được nhớ tới’, cảm giác này cũng quá nghẹn khuất đi? Mộc Bác nhíu mày, quay đầu lại không chút thành ý hỏi. “Cậu muốn biểu hiện giá trị nhân sinh của mình sao?” “Tôi sai, anh hai, tôi quỳ lạy ngài, từ giờ trở đi, tôi không có ý kiến gì nữa, có thể phục vụ cho ngài chính là giá trị lớn nhất cuộc đời tôi.” Dạ Húc bất đắc dĩ giơ tay lên, cùng người EQ thấp đàm luận mấy thứ này quả nhiên là mình có vấn đề. Mộc Bác chẳng hiểu ra sao nhìn Dạ Húc phát điên một hồi, sau đó tiếp tục đi qua hắn. “A Húc, đây là biểu tình gì?” Giọng nữ dễ nghe giải cứu Dạ Húc thoát khỏi cảnh khổ, không cần ngẩng đầu Dạ Húc cũng biết, người này tuyệt đối là vị hôn thê Mộc Bác, mỹ nữ được thành phố B công nhận — Âu Dương Tâm Lôi. “A Bác.” Âu Dương Tâm Lôi tự nhiên khoác tay Mộc Bác. “Anh lại khi dễ A Húc?” “Tâm Lôi, cậu quả nhiên là người phụ nữ lương thiện nhất trên thế giới, là bạn của cậu, tôi cảm thấy mười phần vinh hạnh.” Dạ Húc tỏ vẻ bản thân thật may mắn. Âu Dương Tâm Lôi cong môi, đôi mắt phượng được vẽ rất đẹp, khi cười có vẻ to và sáng ngời, nhìn ra cảnh đẹp ý vui. Nếu là trước mạt thế, Dạ Húc sẽ huýt sáo một tiếng, tán thưởng bạn thân diễm phúc, nhưng hiện giờ là mạt thế, Âu Dương Tâm Lôi một thân quần áo trắng tinh, vả lại còn trang điểm khiến hắn hoặc ít hoặc nhiều có phần bất mãn. Làm người nhà lãnh đạo căn cứ thành phố B, có nhiều thời điểm, vấn đề hình tượng rất quan trọng, nó sẽ lưu lại ấn tượng trong ký ức người khác không phai mờ. Nhìn bộ dáng Âu Dương Tâm Lôi là biết không thể chịu nổi cực khổ, nếu để những người gian khổ đấu tranh vì sự tồn vong của thành phố nhìn thấy, trong lòng bọn họ sẽ có cảm tưởng gì? Mộc Bác cũng biết Dạ Húc nghĩ gì, nhưng Tâm Lôi là con gái gia đình giàu nhất, khi mạt thế đến đã cống hiến lớn cho thành phố B. Âu Dương gia hiện giờ địa vị không thấp, cho dù là Mộc Bác, cũng không có quyền ý kiến. Huống chi, hai người lớn lên cùng nhau, không nói đến chuyện yêu hay không yêu, Mộc Bác cũng đã quen chăm sóc Âu Dương Tâm Lôi. “Sao em lại đến đây?” Không trả lời câu hỏi Âu Dương Tâm Lôi, Mộc Bác thản nhiên hỏi ngược lại. “Sáng sớm liền không thấy anh và A Húc, đoán rằng hai anh nhất định có chuyện gì đó, bây giờ lại bắt gặp hai người thần thần bí bí, sẽ không...” Âu Dương Tâm Lôi híp mắt. “Có chuyện gì giấu em.” Đối với loại hành vi làm nũng này, Mộc Bác xem như không thấy, Dạ Húc cũng không có tâm tình đi giải thích. Ầm ĩ không được, Âu Dương Tâm Lôi sắc mặt có chút khó coi, nhưng lập tức dấu đi bất mãn trong mắt, chu môi nói. “Nghe nói lại có mấy minh tinh xinh đẹp đến căn cứ, còn tưởng các anh đi nhìn người đẹp rồi chứ, làm hại người ta ăn dấm, bây giờ anh còn không thèm để ý tới người ta.” Chẳng lẽ do mình bình thường quá mức rộng lượng? Mộc Bác kỳ quái liếc mắt nhìn Âu Dương Tâm Lôi. “Anh rất rỗi?” Âu Dương Tâm Lôi nghẹn họng, Dạ Húc thì nhịn cười đến đau bụng. “Được rồi, Tâm Lôi, bọn anh còn có chuyện phải làm, nếu em nhàm chán thì có thể đi dạy bọn nhỏ trong căn cứ học.” Nói xong cũng không đợi Âu Dương Tâm Lôi phản ứng, Mộc Bác liền bỏ đi. monganhlau.wordpress.com Dạ Húc nhún nhún vai, nhỏ giọng nói thầm với Mộc Bác. “Thật đúng là lãnh tâm lãnh tình a... “ Mộc Bác trừng mắt nhìn hắn, người sau tự động im miệng. ... Âu Dương Tâm Lôi cắn chặt răng nhìn theo bóng dáng hai người. Lúc nào cũng vậy, mình không phải là người quan trọng nhất trong lòng A Bác, nếu không phải bác gái yêu cầu, A Bác sẽ không dễ dàng đồng ý đính hôn với mình. “Âu Dương tiểu thư...” Thanh âm muốn nói lại thôi khiến Âu Dương Tâm Lôi tự dưng sinh phiền. “Tại sao lại là cậu? Cậu rất rãnh rỗi à? Căn cứ không nuôi kẻ vô dụng, nếu rãnh rỗi sao không ra ngoài giết thây ma? Dù sao cậu trừ bỏ một thân sức mạnh thì còn có tác dụng gì?” Bị nghẹn một hơi từ chỗ Mộc Bác, bây giờ giống như tìm được nơi phát tiết, Âu Dương Tâm Lôi không chút do dự bắt đầu mắng người. Người tới một thân mặc quân trang tiêu chuẩn dị năng giả, người nọ nhếch môi, dường như đã quen bị Âu Dương Tâm Lôi trách mắng. Nhìn bộ dáng không đau không ngứa của hắn, Âu Dương Tâm Lôi càng thêm tức, hung hăng trừng người nọ một cái xong liền xoay người rời đi. “Tôi chỉ muốn nói, bất luận xảy ra chuyện gì tôi đều giúp em...” Thanh âm trầm thấp bị gió cuốn đi, không một ai nghe thấy. xxxxxxx Căn cứ thành phố B không phải chỉ do Mộc gia định đoạt, mạt thế tới quá đột ngột, lực lượng quân sự trong nháy mắt phát huy tác dụng. Bây giờ, trong căn cứ chia làm hai phe, một phe đi theo Mộc gia, một phe đi theo Thẩm gia. Thẩm gia cũng là một gia tộc có gốc rễ lâu đời tại thành phố B, lực lượng quân sự hơn hẳn Mộc gia một bậc. Và cuộc đua giữa hai nhà trong thời kỳ mạt thế này, Âu Dương gia ‒ gia tộc khống chế lương thực thành phố B phát huy tác dụng rất lớn. Âu Dương Tâm Lôi là con gái duy nhất của Âu Dương Hùng, và chuyện Âu Dương Tâm Lôi yêu Mộc Bác ai cũng biết, thế nên trong mắt người bên ngoài, Mộc gia tăng thêm không ít trọng lượng. Nhưng người trong nội bộ lại biết, Âu Dương Hùng là một tên cáo già, mặc dù tâm ý con gái đã lộ rõ, nhưng ông vẫn như trước không đứng về phe nào. Trên danh nghĩa đó là hành động công bằng ngay thẳng, nhưng kì thực là đang tranh thủ lợi ích bản thân, khiến những người không biết đứng về phe nào âm thầm nghiến răng nghiến lợi. Thời gian Mộc Bác và Dạ Húc trở lại văn phòng chủ yếu chỉ dùng để ăn cơm, vệ binh bưng thức ăn đến, một món mặn hai món chay và một bát canh, cơm canh thế này đã xem như không tệ. “Aiii! Lương thực căn cứ càng ngày càng thiếu, mấy địa phương khác gần đây chuyển đến không ít người, nghe nói cha vợ của cậu đang than nghèo.” Ăn một miếng thịt kho, Dạ Húc nhăn mày nhìn Mộc Bác. “Lúc ăn cơm đừng làm bộ nhăn nhó.” Mộc Bác rất bình tĩnh. Dạ Húc “...” “Cậu không thể biểu đạt một chút cảm xúc sao? Ai không biết trong tay cha vợ cậu nắm giữ tảng lớn lương thực, các dị năng giả cũng tìm về không ít, làm gì đến nỗi ông ta than thở thảm thiết như vậy?” Có chăng là muốn kiếm chút quyền lực thôi. Mộc Bác ngừng đũa. “Tâm hư vinh của ông ta chúng ta có thể thỏa mãn, nhưng điều kiện tiên quyết là không ảnh hưởng đến lợi ích toàn bộ căn cứ.” “Phụt!” Dạ Húc nhịn không được bật cười. “...” Mộc Bác không dấu vết dịch bát của hắn xa một chút. Dạ Húc khóe miệng nhịn không được run rẩy, đừng tưởng động tác nhỏ như vậy thì hắn không nhìn ra ý tứ ghét bỏ trong đó. “Này, cậu và Âu Dương Tâm Lôi khi nào thì kết hôn? Treo lâu như vậy, cha vợ cậu càng đánh càng vang, mỗi lần nhìn đôi mắt nhỏ của ông ta tôi đều cảm thấy nó đang phát sáng, sáng y như tên trộm... “ “Công việc rất nhiều, không có thời gian nghĩ tới.” Mộc Bác nhíu mày, thái độ Âu Dương Hùng gần đây rất không bình thường. monganhlau.wordpress.com “Mấy chuyện khác tôi ngược lại không quan tâm, tôi sợ đến lúc đó ông ta trở quẻ, nghe nói dạo này ông ta qua lại rất thân với Thẩm Nguyên, cậu lại lãnh đạm với Âu Dương Tâm Lôi...” “Tôi chưa từng nghĩ đến chuyện sử dụng hôn nhân để duy trì địa vị gia tộc. Hơn nữa, tôi không chấp nhận Mộc gia lớn mạnh nhờ sự trợ giúp của Âu Dương gia.” Nếu không phải mẹ trước khi mất yêu cầu... “Tôi biết tôi biết, đây không phải chỉ là phòng ngừa thôi sao.” “Quản tốt chuyện của cậu đi.” Mộc Bác thản nhiên quét mắt nhìn Dạ Húc. Dạ Húc nhún nhún vai, cúi đầu ăn cơm. “Đúng rồi, lấy tinh hạch cậu thu thập được đưa cho tôi, tiểu Dịch hẳn là đói bụng.” Mình cũng nên tranh thủ đi thu thập một phen. “...” Buồn bực lấy đũa chọc cơm, Dạ Húc trong lòng âm thầm rơi lệ, anh hai, tinh hạch trong tay tôi chỉ dùng để nghiên cứu, dùng để nghiên cứu a! Ngài ra lệnh như vậy, tôi lấy cái gì ăn nói với đám người điên kia? Tưởng tượng tương lai bản thân phải đi ra ngoài chém giết thây ma lấy tinh hạch, Dạ Húc bỗng nhiên cảm thấy, nuôi thây ma kỳ thật cũng là một chí lớn hướng về con đường bại gia (phá sản).",
  "nextChapter": "https://gacsach.top/doc-online/mat-the-trong-sinh-chi-song-sinh-tu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mat-the-trong-sinh-chi-song-sinh-tu-chuong-01"
}