{
  "title": "Mạt Thế Trọng Sinh Chi Song Sinh Tử - Chương 04",
  "url": "https://gacsach.top/doc-online/mat-the-trong-sinh-chi-song-sinh-tu-chuong-04",
  "content": "Mạt Thế Trọng Sinh Chi Song Sinh Tử Chương 4: Thây ma gacsach.com Cửa chính quấn đầy hàng rào điện căn cứ vừa mở, xe Mộc Bác liền gào thét chạy ra, tiếp đó một chiếc xe quân dụng lập tức đuổi theo. Chờ hai chiếc xe biến mất, lại có không ít xe chạy ra cổng, không thể theo hai vị thiếu tướng, bọn họ cũng phải đi ra ngoài làm nhiệm vụ a! Mộc Bác đã có kế hoạch hành động. Sau mạt thế, đất trồng trọt của căn cứ cũng từ từ được mở rộng, sau khi dị năng giả dọn dẹp, người bình thường (người không có dị năng) liền kết đội đi gieo trồng. Hôm nay, Mộc Bác chính là đi dọn dẹp thây ma đồng ruộng xung quanh. Nói đến cũng kỳ quái, thây ma chỉ thích cắn xé người, bọn chúng sẽ không phá hoại động thực vật, điều này làm cho mọi người nhẹ nhàng thở ra, cuối cùng cũng để lại cho bọn họ khả năng sinh tồn. Bên ngoài căn cứ thây ma từ từ nhiều hơn, Mộc Bác không chút nương tay mạnh mẽ tiến lên, nói huyết nhục bay tứ tung cũng không đủ. Dạ Húc cẩn thận điều chỉnh tư thế ngồi, bạn thân hôm nay tính khí nóng nảy a, không biết là ai không có mắt đắc tội hắn? ... Trên xe quân dụng đi theo Mộc Bác, năm dị năng giả cấp 2, bốn nam một nữ, lái xe chính là một thanh niên thô kệch, nhìn cơ bắp của hắn, có thể biết bên trong tràn ngập sức mạnh. Xe đột nhiên rẽ ngoặt, đâm vào một thây ma. “A Uy! Tập trung, đừng lái xe giống như qua núi.” Nhan Oánh ‒ nữ tính duy nhất trên xe ổn định thân thể, nhịn không được mở miệng. “Ha ha, này không phải là vì đuổi kịp tốc độ Mộc thiếu tướng sao.” Ai biết thiếu tướng đường tốt không đi, lại thích khiêu chiến mức độ cao, hai chiếc xe khoảng cách không xa, lúc rẽ ngoặt liền có chút khó khăn. “Tóm lại là tài nghệ lái xe của cậu không bằng người.” Người đều bất công, cho dù là ngoại hình hay năng lực, Nhan Oánh đương nhiên thiên vị Mộc thiếu tướng tuấn mỹ cao quý. “Ha ha, Nhan Oánh, cậu thích thiếu tướng à.” Mấy người khác bắt đầu trêu ghẹo, phụ nữ trong căn cứ mà không thích Mộc Bác và Dạ Húc mới hiếm lạ. monganhlau.wordpress.com “Đúng thì thế nào? Chẳng lẽ anh ấy không đáng thích?” Là nữ dị năng giả cấp 2 duy nhất trong căn cứ, Nhan Oánh tương đối nắm chắc địa vị của mình, tuy nhiên cô đối với Mộc Bác cũng chỉ là hâm mộ mà thôi. Nào biết, một câu vui đùa của Nhan Oánh lại làm cho Hoắc Cương vẫn luôn im lặng ngẩng đầu. “Đình chỉ suy nghĩ của cậu, Mộc Bác không phải là người cậu có thể nhúng chàm.” Nếu không phải gương mặt Hoắc Cương rất nghiêm túc, A Uy thật muốn cười ra tiếng. Mà trên thực tế, Hoắc Cương trăm năm khó được lên tiếng ngôn luận một lần khiến trong xe lâm vào yên lặng, sau một lát, mấy người mới kịp phản ứng, trong xe lập tức sôi nổi. “A, Hoắc Cương, cậu tưởng thật sao? Chẳng lẽ cậu có tình ý với Mộc thiếu tướng hử? Ha ha...” Nói chuyện chính là Trương Văn thấp lùn, dị năng giả hệ băng, có thể đóng băng thây ma trong nháy mắt. Trương Văn vừa dứt lời, hai thanh niên còn lại trong xe cũng phá lên cười. Một lúc lâu sau, Nhan Oánh rốt cục lấy lại tinh thần, trừng lớn mắt. “Hoắc Cương, cậu có ý gì? Chẳng lẽ tôi không xứng với Mộc Bác, hay cậu có ý với tôi nên ghen tỵ?” Nhan Oánh thật sự tức giận, cố ý xuyên tạc ý tứ Hoắc Cương. Hoắc Cương thản nhiên liếc mắt nhìn Nhan Oánh, khinh thường trong mắt không chút che dấu. “Mộc Bác là của Âu Dương tiểu thư. “Ngụ ý trong đó không cần nói cũng biết. Tất cả người trong xe đều trầm mặc, sắc mặt cổ quái nhìn Hoắc Cương. Tuy bọn họ hợp thành một tổ đội, nhưng quan hệ giữa bọn họ chẳng qua là cùng ra ngoài làm mấy nhiệm vụ, chưa nói tới hiểu nhau, tính cách lạnh lùng của Hoắc Cương cũng đủ làm cho người ta nhượng bộ lui binh. Nhưng hiện tại, một người đối với cái gì cũng không quan tâm đột nhiên từ trong miệng lại toát ra ‘Âu Dương tiểu thư’, còn lấy một loại thái độ vô cùng quan tâm, quả thật khiến người ta không thể không hoài nghi. Nhìn lướt qua Hoắc Cương trầm mặc ít nói, rồi lại liên tưởng đến Âu Dương Tâm Lôi ‘bạch y phiêu phiêu’ giống như tiên nhân, biểu tình mọi người lập tức trở nên vô cùng cổ quái. Quả nhiên, Âu Dương tiểu thư chỉ có thể phối với Mộc thiếu tướng, Hoắc Cương cái gì, nên đứng bên cạnh tương đối thích hợp. “À!” Nhan Oánh trong lòng một trận khó chịu. “Nghe ý tứ của cậu, hình như rất để ý Âu Dương tiểu thư nhà người ta đi.” Nhan Oánh xoi mói nhìn Hoắc Cương. “Đáng tiếc, người ta là công chúa, chỉ chọn hoàng tử, kỵ sĩ cái gì, nên tìm chỗ nào đó mát mẻ đứng đi.” Dám làm cho lão nương khó chịu, lão nương không tức chết ngươi. Kỳ thật trong lòng Nhan Oánh, cái loại hoa trong nhà kính như Âu Dương Tâm Lôi quả thật không sao lọt vào mắt cô. Nếu không phải đầu thai tốt, bây giờ còn sống hay không đã là một vấn đề ở đó mà ra vẻ thần tiên. Nhưng mà đầu thai chính là một kỹ thuật sống, làm cho người khác hâm mộ không thôi. Tại mạt thế, phụ nữ muốn sống tốt, quan trọng nhất vẫn là dựa vào năng lực, Nhan Oánh sinh ra trong gia đình thấp kém, nhưng sớm kích phát dị năng. Trong căn cứ thành phố B, thật đúng là không có mấy người dám xem thường cô gái tính tình nóng nảy này. Biết Nhan Oánh muốn nói gì, Hoắc Cương chỉ theo thói quen nhếch môi, như cũ một câu cũng không nói. Trong xe bắt đầu yên lặng, Nhan Oánh cũng thấy ầm ĩ không thú vị, có chút phẫn nộ nhìn thây ma tốp năm tốp ba hai bên đường. Trời ạ! Cô khi nào thì có thời gian rãnh rỗi tranh cãi với cái tên này. Cũng may thời gian yên lặng như vậy kéo dài không lâu, xe phía trước dừng lại, A Uy tắt máy, mấy người nhanh chóng xuống xe. Nơi Mộc Bác dừng lại là một nông trường nhỏ cách căn cứ không xa, nơi này trước kia dùng để trồng rau, nếu sửa sang lại vẫn có thể dùng được. Hiện tại là tháng tư, thời tiết đang dần dần ấm lại, rất thích hợp để trồng rau. Mục đích Mộc Bác chính là dọn dẹp sạch sẽ thây ma chỗ này trước. Một đạo sấm sét màu tím không chút khó khăn tiêu diệt mười mấy thây ma, Mộc Bác tiến lên kiểm tra, không có tinh hạch hắn muốn, cảm thấy có phần bất mãn. Biết suy nghĩ bạn thân, Dạ Húc đầu tiên ác hàn, sau đó vỗ vai bạn thân. “Hôm nay chúng ta đến đây là để đối phó thây ma, tinh hạch cái gì, không thành vấn đề.” Năm người còn lại lỗ tai giật giật khi nghe được hai chữ ‘tinh hạch’, bọn họ biết trong căn cứ gần đây thu tinh hạch làm nghiên cứu, cũng có thể dùng tinh hạch đổi lấy lương phiếu (phiếu đổi lương thực), không nghĩ tới Mộc thiếu tướng cũng cần thứ này. Mấy người hạ quyết tâm thu thập thật nhiều tinh hạch, tuy vật kia tồn tại trong đầu thây ma, nhưng cũng may nó không ghê tởm, mà ngược lại rất trong suốt khiến người ta yêu thích. Mộc Bác biết ý tứ bạn thân, sau khi phân phó nhiệm vụ liền đi tiêu diệt thây ma. Hắn đã quen tác chiến với Dạ Húc, tổ năm người thì đi phía sau hai người giải quyết thây ma quy mô nhỏ. Chỗ có người, thây ma sẽ rất nhanh xuất hiện, chỉ chốc lát sau liền vây mấy chục thây ma. Trong mắt mọi người hiện lên cười lạnh, lúc này còn chờ cái gì, đương nhiên là đánh. Ánh sáng rực rỡ vàng, xanh, tím, đỏ không ngừng lóe lên, trước kia chỉ xuất hiện trong phim ảnh trên TV, bây giờ trình diễn riết thành quen. Thây ma không biết đau đớn không biết mệt mỏi, một đám thân thể cứng ngắc, gào thét tiến lên. Thấy thây ma càng tụ càng nhiều, Mộc Bác nhíu mày, quát to. “Tất cả lui lại.” Bản thân hắn cũng lui lại, sau đó lấy ra mấy quả bom ném qua, dị năng giả phát huy tốc độ nhanh nhất của mình chạy trốn. Sau mấy tiếng nổ, mọi người nhìn lại thì chỉ thấy bụi đất mù mịt, một thây ma cũng không còn. “Được rồi, thây ma xung quanh nông trường vốn không nhiều lắm, chúng ta gần như đã tiêu diệt hết thây ma bị hấp dẫn đến đây.” Dạ Húc cong môi nhìn tinh hạch trên mặt đất, may mà tinh hạch cứng, có thể chống nổ chống đốt. monganhlau.wordpress.com Mộc Bác hơi nhíu mi. “Tình huống có gì đó không đúng.” Thây ma cư nhiên ngoan ngoãn chủ động xúm lại cho bọn họ tiêu diệt? Tuy thây ma không có ý thức, nhưng kinh nghiệm nói cho hắn biết, tốc độ tụ tập thây ma lần này có phải quá nhanh hay không? Giống như lời Dạ Húc, xung quanh đây vốn không có bao nhiêu thây ma. Dạ Húc cũng nghĩ nghĩ lại, quả thật chuyện này có chỗ nào đó không bình thường. Tổ năm người thấy Mộc Bác và Dạ Húc nghiêm túc chờ đợi cũng nín thở tập trung suy nghĩ, cẩn thận chú ý hoàn cảnh quanh mình. Gió nhè nhẹ thổi qua, mùi khét thây ma làm người ta buồn nôn, bốn phía yên tĩnh đến mức dọa người. Đột nhiên, Mộc Bác và Dạ Húc đồng thời ra tay, màu tím và màu đỏ cùng đánh tới một chỗ, không trung vang lên tiếng kêu sắc nhọn, năm người vừa thấy lập tức bị dọa. Không biết từ khi nào, cách bọn họ không xa lặng lẽ xuất hiện một thây ma. “Khè... khè...” Thây ma phát ra âm thanh khó nghe, ở cách đó không xa nhảy nhót, vì e ngại Mộc Bác và Dạ Húc nên không dám tùy tiện tiến lên. Năm người biến sắc, thây ma biến dị! Thây ma cũng giống dị năng giả, chia làm thây ma bình thường và thây ma có năng lực. Thây ma có năng lực còn gọi là thây ma biến dị, hơn nữa so sánh giữa thây ma và dị năng giả cùng cấp, năng lực thây ma sẽ cao hơn một ít, thây ma dường như là trời sinh có thể sử dụng dị năng tự nhiên. Mộc Bác cũng có chút ngạc nhiên. “Cư nhiên là thây ma phong hệ trung giai cấp 2.” Khó trách tốc độ nhanh như vậy, nếu không phải có đề phòng từ trước, nói không chừng đã lọt vào ám toán của nó. Thây ma biến dị có trí tuệ, vả lại trí tuệ sẽ gia tăng theo năng lực. Năm người nghe Mộc Bác nói xong sắc mặt đều trở nên khó coi, trung giai cấp 2! Nếu không phải đi cùng Mộc thiếu tướng và Dạ thiếu tướng, có lẽ năm người bọn họ đã chôn thây nơi này. Giờ khắc này, tất cả bọn họ đều bị hiện thực tàn khốc đả bại. Nhất là Hoắc Cương, cho tới bây giờ, hắn mới nhận thức rõ ràng chênh lệch giữa hắn và Mộc Bác. Khó trách cô ấy thích người nọ, giữa mình và mình và người nọ, đúng là một trời một vực. Thây ma có trí tuệ, đương nhiên sẽ không tùy tiện tiến lên, Mộc Bác và Dạ Húc chính là kiêng kị của nó. Nếu chỉ có một người thì hoàn hảo, nhưng cố tình ở đây lại có hai song hệ dị năng giả trung giai cấp 2. Hướng không trung tru lên một phen, tiếng kêu sắc nhọn khiến người đinh tai nhức óc, Mộc Bác đột nhiên nói. “Không tốt!” Nhưng hắn nói còn chưa dứt câu thì đã có một đống lớn thây ma từ bốn phía vây lại đây. Khó trách lúc nãy cảm thấy quái dị, chỉ sợ toàn bộ thây ma nơi này đều nghe lệnh thây ma biến dị kia, đám thây ma lúc nãy phỏng chừng là ‘đội tiên phong’ của nó đi. Không cần Mộc Bác ra lệnh, tổ năm người đã bắt đầu chém giết thây ma. Mộc Bác và Dạ Húc tác chiến không cần ngôn ngữ, chỉ cần một ánh mắt cũng có thể hiểu đối phương, không hề nghi ngờ, hai người trực tiếp đối diện thây ma biến dị. Thây ma trung giai cấp 2 đã có thể đánh ngang tay dị năng giả trung giai cấp 2, cố tình thây ma biến dị này lại là hệ phong, cho dù là Mộc Bác và Dạ Húc, đối phó cũng có chút khó khăn. Thây ma tốc độ cực nhanh, Mộc Bác và Dạ Húc nhiều lần công kích vào khoảng không, sử dụng dị năng thể lực tiêu hao rất lớn, nếu cứ tiếp tục thế này thì không tốt tí nào. Thây ma lấy năng lượng từ ‘thức ăn’, dị năng giả đối thây ma mà nói càng có lực hấp dẫn, cho nên có thể khẳng định, nếu không có gì ngoài ý muốn, thây ma biến dị này tuyệt đối sẽ không bỏ qua hai ‘mỹ vị’ thật khó khăn lắm mới xuất hiện trước mặt nó. Bắt lấy điểm này, Mộc Bác dần dần thả lỏng lực đạo công kích, sấm sét to như cánh tay cũng biến thành ba ngón tay, một bộ bắt đầu kiệt sức. Thây ma quả nhiên mắc mưu, nó tuy có trí tuệ nhưng vẫn không chống cự nổi sức hấp dẫn ‘mỹ thực’, hóa thành một đạo tàn ảnh bổ nhào về phía Mộc Bác, Mộc Bác thậm chí có thể cảm nhận được gió lạnh do thiết trảo đánh tới. Ngay nháy mắt thiết trảo tiếp cận, một đạo sấm sét màu tím mang theo ánh vàng lóe lên, sau đó một chùm ánh sáng màu đỏ cũng tùy theo mà đến, hình thành lợi kiếm điện và lửa hướng thẳng đầu thây ma. ‘Ầm’ một tiếng, thây ma ngã xuống, não màu hồng nhạt văng khắp nơi. Dạ Húc vội vàng đỡ Mộc Bác kiệt sức, có chút sợ hãi than. “Thây ma càng ngày càng lợi hại a.” Thây ma có trí tuệ, cả người lại mang độc, nhân loại nên làm thế nào? Mộc Bác lấy lại bình tĩnh, tổ năm người bên kia đã tiêu diệt hết thây ma bình thường, nhìn tình huống cũng là mệt lã. Nhặt khối tinh hạch mượt mà mang theo quang mang xanh nhạt trên mặt đất, Mộc Bác có chút kinh ngạc, tinh hạch thây ma cấp 2 và thây ma cấp 1 khác nhau. monganhlau.wordpress.com “A, cư nhiên là màu xanh nhạt.” Dạ Húc kinh ngạc kêu lên. Tổ năm người cũng nhanh chóng vây lại xem, khối tinh hạch này không hề trong suốt, nó giống như thu tất cả ánh sáng vào bên trong, nhìn như là đá quý. Mộc Bác cẩn thận cất kỹ tinh hạch, nhìn nhìn sắc trời. “Chúng ta nhanh về thôi.” Hiện giờ tất cả mọi người đều kiệt sức, không nên ở bên ngoài lâu. Tất cả mọi người gật đầu, thu thập tinh hạch trên mặt đất xong liền lái xe rời đi. Chỉ chốc lát sau, chỗ vốn nên vắng vẻ không người đột nhiên bay tới một thây ma, cẩn thận ngửi ngửi nơi mấy người vừa đứng, trong mắt hiện lên tham lam rồi sau đó rất nhanh bay đi.",
  "nextChapter": "https://gacsach.top/doc-online/mat-the-trong-sinh-chi-song-sinh-tu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/mat-the-trong-sinh-chi-song-sinh-tu-chuong-03"
}