{
  "title": "Mạt Thế Trọng Sinh Chi Song Sinh Tử - Chương 03",
  "url": "https://gacsach.top/doc-online/mat-the-trong-sinh-chi-song-sinh-tu-chuong-03",
  "content": "Mạt Thế Trọng Sinh Chi Song Sinh Tử Chương 3: Không không gacsach.com Được Mộc Bác nhắc tới, tiểu thiếu giaThương Triệt lúc này đôi mắt mở to — bi phẫn. Không biết có phải vì tinh hạch hay không, tiểu thiếu gia bây giờ tinh thần lực khôi phục rất nhiều, tuy không đạt được cấp A như trước đây nhưng ít ra có thể cảm giác được chuyện xung quanh, quan trọng nhất chính là, quang não luôn đi theo cậu rốt cục đã ‘sống lại’ “Oa, chủ nhân, ngài cuối cùng cũng tỉnh, Không Không rốt cục có thể liên lạc với ngài, ngài có biết không, thật đáng sợ a..#%$*^@” Tựa như đọc kinh mà nói liên tục, đến khi Thương Triệt sắp nổi điên mới dừng lại, mà quang não Không Không, dưới áp lực tinh thần của chủ nhân, đem tình cảnh hiện tại liền nói ra hết. Một lúc lâu sau, Thương Triệt mặt không đổi sắc dùng tinh thần lực câu thông với quang não trong đầu. “Ý của ngươi là, vị trí hiện tại của chúng ta không phải Tinh Tế đế quốc mà là văn minh viễn cổ?” Khó trách cũ nát như vậy! “Vâng vâng.” Thanh âm run rẩy như cũ. “Tinh cầu màu xanh này có tên là ‘Địa cầu’, không biết tại sao, tinh cầu này hiện giờ phủ kín bệnh độc, thân thể hiện tại của chủ nhân cũng bị nhiễm loại bệnh độc này nên mới đánh mất năng lực suy nghĩ. Tuy nhiên, tại sao lại đánh mất sự sống rồi bị chủ nhân ngài thay thế hiện nay còn đang trong nghiên cứu. Nhưng có thể khẳng định loại bệnh độc này rất lợi hại, mà khiến người ta cảm động chính là, anh trai thân thể này cư nhiên muốn nuôi cậu ta, đây mới là tình yêu a... “Nói xong, thanh âm Không Không còn mang theo cảm thán. (ta nghi là do anh Mộc cho em Dịch ăn tinh hạch quá nhiều, làm em Dịch bị ‘bội thực’ mà) Không thể thay đổi biểu tình trên mặt, nội tâm Thương Triệt là một trận hắc tuyến. Quên nói, Không Không là sinh vật quang não công nghệ cao do thế giới tương lai nghiên cứu ra, lúc tinh thần lực chủ nhân cường đại, nó có thể xuất hiện bằng thực thể, và không khác gì người thật. Nhưng không biết trong lúc chế tạo xảy ra vấn đề ở chỗ nào, quang não này thỉnh thoảng sẽ rất thoát tuyến, rất cảm xúc, khiến Thương Triệt vô lực hắc tuyến. “Ta bây giờ chính là thây ma trong ‘sách cổ’ ghi lại, chuyên uống máu và ăn thịt người?” Điểm này Thương Triệt tiểu thiếu gia tuyệt không tiếp thu, như vậy rất bẩn a! “Cũng không nhất định.” Thanh âm Không Không trở lại bình thường truyền đến. “Còn có tinh hạch trong đầu thây ma, thật ra đây là một loại năng lượng do cơ thể tích trữ. Hấp thụ năng lượng này, tinh thần lực sẽ được nâng cao. Thây ma ban đầu không có tinh hạch, bọn chúng dựa vào bản năng uống máu và ăn thịt người để lấy năng lượng. Theo ghi lại, thây ma càng ngày càng cao cấp, dần dần trở nên thông minh, đương nhiên năng lực dị năng giả cũng sẽ nâng cao, kết cục... A, tại sao lại không có kết cục.” Đang tra tư liệu, Không Không đột nhiên nói. “Không có kết cục? Không phân thắng bại sao?” “Tư liệu trên sách cổ nói thế này, tinh cầu này cuối cùng bị hủy diệt, nhân loại biến mất, thây ma không thể sinh sản cũng dần dần biến mất theo thời gian, tinh cầu này trở thành một tinh cầu chết trong vũ trụ, sau đó biến mất.” monganhlau.wordpress.com Thương Triệt trầm mặc. “Tỷ lệ chúng ta có thể quay về là bao nhiêu?” “Chủ nhân, tinh thần lực của ngài bây giờ rất yếu, Không Không vô pháp dự tính. Chủ nhân phải tăng cường luyện tập nâng cao tinh thần lực a, Không Không mệt mỏi quá...” Thanh âm trong đầu rất suy yếu, sau đó từ từ nhỏ dần, chỉ chốc lát sau liền biến mất. Trong mắt Thương Triệt hiện lên chán nản, cậu ‒ đường đường Thương Thiếu có bao giờ suy yếu như vậy! Nhớ lại tình cảnh lúc trước bởi vì tinh thần lực chống đỡ hết nổi mà té xỉu trước mặt hai người kia, trong mắt cậu càng tăng thêm lửa giận. Cửa lại mở ra, Thương Triệt lần này thẳng thắn trừng lớn mắt, trong con ngươi xinh đẹp là lửa giận hừng hực. Vừa mới đi vào liền đối diện với ánh mắt như thế của em trai nhà mình, Mộc Bác có chút ngoài ý muốn, nhưng sau đó vẻ mặt lập tức nhu hòa, đi đến bên giường. “Tiểu Dịch.” Thương Triệt “...” Không Không nói, đây là anh trai tốt, khi em trai biến thành quái vật rồi mà vẫn muốn nuôi. Được rồi, Thương Triệt dưới đáy lòng tha thứ cho hành vi đút ăn thô bỉ lúc trước của Mộc Bác. Mộc Bác có chút kinh ngạc theo dõi em trai nhà mình, hắn phát hiện bản thân hơi điên rồ. Hắn thế nào lại cảm thấy, trong đôi mắt em trai nhà mình tràn đầy cảm xúc nhân loại? Thương Triệt tiểu thiếu gia hiện giờ rất đói, chán nản trong mắt đột nhiên biến thành ủy khuất, đến thế giới này hai ngày, tại sao cậu luôn ở trong tình trạng đói bụng a. Mộc Bác lần này vạn phần xác định trong mắt tiểu Dịch đúng là ủy khuất, Mộc Bác có chút vui mừng, không nghĩ thây ma thế nhưng có cảm xúc nhân loại. Có phải điều này chứng tỏ là em trai hắn kỳ thật vẫn có thể cứu chữa? Quả nhiên, ngay từ đầu không cho em trai ăn vật sống là đúng. Mộc Bác vui mừng, đồng thời lấy ra mấy khối tinh hạch. “Tiểu Dịch đói bụng?” Lúc nhìn thấy vật trong suốt kia, hai mắt Thương Triệt bắt đầu phát sáng, thơm quá thơm quá, muốn... muốn ăn quá... Nếu hiện tại có thể cử động, Thương Triệt nhất định sẽ gật đầu như giã tỏi! Mộc Bác mỉm cười, vừa định đưa tinh hạch đến bên miệng em trai, lại đột nhiên nhìn thấy trong mắt Mộc Dịch hiện lên ghét bỏ. Mộc Bác sững sờ, lần trước cũng xảy ra tình trạng thế này. Có lẽ là cảm ứng anh em song sinh, Mộc Bác chợt sáng ra. “Có phải ngại bẩn hay không?” Lời vừa ra khỏi miệng ngay cả Mộc Bác cũng ngây ngẩn cả người. Thấy Mộc Bác rốt cục hiểu ý của mình, Thương Triệt tiểu thiếu gia vừa phụ họa vừa tỏ vẻ khen ngợi Mộc Bác thông minh. “...” Mộc Bác yên lặng đứng dậy đem tinh hạch đi rửa, mặc dù lý trí đã muốn sụp đổ. Tinh hạch rửa sạch để lên đĩa, Mộc Bác một khối lại một khối đưa đến miệng Mộc Dịch. Đôi môi xinh đẹp hé mở đón nhận tinh hạch được đưa đến, một tiếng ‘crắc’ nhỏ, cái miệng nhỏ nhắn cử động lên xuống vài lần, sau đó Thương Triệt thiếu gia lại giương mắt đợi đút. Mộc Bác “...” Động tác đút máy móc được tiến hành, Mộc Bác nhìn chằm chằm vào cái miệng nhỏ nhắn có biên độ làm việc thập phần nhanh chóng kia, thẳng đến khi Thương Thiếu tỏ vẻ đã no nhắm mắt lại nghỉ ngơi, Mộc Bác mới tìm về được chút suy nghĩ. Phức tạp nhìn cái đĩa trống rỗng, Mộc Bác đột nhiên nhớ tới lời nói của bạn thân. Thây ma dựa vào năng lượng trong tinh thạch tiến hóa, nếu mình cứ cho tiểu Dịch ăn như vậy, nói không chừng sẽ thật sự dưỡng ra một thây ma siêu cấp... Em trai bị đói hắn sẽ đau lòng, cho ăn no rồi lại không biết có phải là bom hẹn giờ hay không, Mộc thiếu tướng luôn luôn quyết đoán lần đầu tiên sinh ra hoài nghi với hành vi của bản thân. Mà bên này, Thương Triệt thiếu gia ăn uống no đủ ngược lại không rối rắm nhiều như vậy. Tuy không rõ vị đạo tinh hạch (em đã bị mất luôn vị giác), nhưng sau khi ăn xong cơ thể cậu vô cùng ấm áp, tinh thần lực cũng từ từ khôi phục. Thương Thiếu quyết định, sau này cậu sẽ yêu tinh hạch nhất... Tinh thần lực khôi phục, Không Không cũng theo đó tỉnh lại. Một vật thể màu bạc hình cầu trong đầu Thương Triệt làm động tác ‘vỗ ngực’, sau đó dùng thanh âm tràn đầy cảm động nói. ‘Quá cảm động, ta yêu nhất đệ khống a... ‘ monganhlau.wordpress.com Chịu đựng ớn lạnh, Thương Triệt nhạy cảm bắt được trọng tâm trong lời nói Không Không, cậu không quá xác định hỏi. ‘Đệ khống?’ Quang não này của cậu thích nhất chính là sưu tầm mấy thứ loạn thất bát tao, nếu không cũng sẽ không trong tìm được ‘sách cổ’ về truyền thuyết thây ma trong khoảng thời gian ngắn ngủi như vậy. Hôm nay từ miệng siêu não nghe được ‘danh từ’ chưa từng nghe qua, trực giác Thương Triệt cho biết — đây không phải là thứ tốt. ‘Vâng... ‘ Không Không hạnh phúc kéo dài âm cuối. ‘Đệ khống chính là hành vi sủng nịch người nọ vừa đối với ngài, đương nhiên, đây chỉ là bước ban đầu, cấp độ sâu sắc mới là cái chúng ta theo đuổi. Xét thấy chủ nhân ngài hiện giờ không thể cử động, chúng ta hủy bỏ mục tiêu, chỉ cần hưởng thụ sủng nịch là được rồi, về phần sau này... ’ Không Không tiếp tục mơ mộng. ‘Không Không sẽ được nhìn thấy, thế giới này thật tuyệt vời, đủ loại tiểu thuyết văn học ta yêu thích... ‘ ‘... Đừng nói ngươi đã xâm nhập vào hệ thống nơi này đi?’ ‘Vâng, Không Không rất giỏi, chẳng qua tinh cầu này bị hư hại quá nhiều, Không Không hiện đang xâm nhập vào máy tính căn cứ, nhưng chủ nhân yên tâm, chương trình máy tính quá thấp, bọn họ sẽ không phát hiện được gì đâu.’ Mấy thứ lưu trong máy tính của cái tên kêu Dạ Húc kia thật sự là thích nha a ha ha ha... Vì thế, thật lâu sau, khi Thương Triệt biết nguồn gốc các loại tiểu thuyết kỳ dị của Không Không, sinh hoạt pháo hôi (bia đỡ đạn) Dạ Húc không có thảm nhất, chỉ có thảm hơn. ... Tại mạt thế, thực lực mới là bảo đảm tốt nhất cho quyền thế, sở dĩ Mộc gia có thể sánh ngang Thẩm gia là nhờ Mộc Bác và Dạ Húc. Theo thời gian, càng ngày càng có nhiều người bộc phát dị năng, mà người đã trở thành dị năng giả, trong quá trình giết thây ma hoặc nhiều hoặc ít cũng được nâng cao thực lực. Như Mộc Bác, dị năng lôi kim song hệ, trung giai cấp 2. Đã vậy còn thêm đứa con nuôi Dạ Húc, thủy hỏa song hệ, và cũng là trung giai cấp 2, cứ nhìn địa vị Mộc Phong tại thành phố B thì sẽ rõ. Dị năng giả cuối cùng có thể đạt tới cấp độ nào, Mộc Bác và Dạ Húc cũng không biết. Như hiện tại mà nói, dị năng giả cấp 2 còn không có bao nhiêu người đừng nói chi đến trung giai cấp 2. Thế cho nên, Mộc Bác và Dạ Húc không chỉ đại biểu cho cao tầng, mà còn là đối tượng sùng bái của các dị năng giả. Cao tầng căn cứ cũng chính vì vậy mới phá lệ trao tặng quân hàm thiếu tướng cho Mộc Bác và Dạ Húc. Mộc Bác có một thân khí tức lãnh liệt, đôi mắt sắc bén và gương mặt cương nghị, thật dễ dàng khiến người không thể xem nhẹ hắn thực tế chỉ mới hai mươi tuổi. Đó cũng là nguyên nhân rất nhiều người cảm thán đôi song sinh không giống nhau. Mộc Bác sắc bén đến như lợi kiếm, Mộc Dịch lại trong sáng như búp bê thủy tinh. Nhìn người ngủ an ổn trên giường, Dạ Húc vỗ vỗ vai Mộc Bác. “Đi thôi.” Chỉ khi đối mặt với tiểu Dịch, vẻ mặt bạn thân mới có thể nhu hòa, nhìn đôi song sinh lúc này mới có vài phần giống nhau. Mộc Bác gật gật đầu, hai người cùng nhau rời đi. Mộc Bác và Dạ Húc muốn ra ngoài làm nhiệm vụ đối với nhóm dị năng giả căn cứ thành phố B mà nói chính là một tin tức kích động nhân tâm. Từ khi mạt thế tới nay, lương thực càng ngày càng ít, mọi người đều sinh tồn bằng chính sức lao động của mình. Người đã kích phát dị năng thì đi ra ngoài giết thây ma dọn dẹp đường sá, cũng có thể nói là đời sống khá chút. Người không có dị năng chỉ có thể ở trong căn cứ khai khẩn đất vườn cày cấy, hoặc là đi tu sửa tường thành đổi lấy lương thực sinh tồn. Vì thế, dưới tình huống như vậy, tính ưu việt dị năng giả không hề nghi ngờ thể hiện ra, nhất là dị năng giả năng lực càng cao, hưởng thụ đãi ngộ càng tốt. Đương nhiên, cao tầng cũng khuyến khích dị năng giả đi ra ngoài thu thập lương thực, phần thưởng cấp cho cũng lớn, vì thế người có năng lực đều mong muốn lập tổ đi ra ngoài phấn đấu một phen. Hiện giờ hai người lợi hại nhất căn cứ muốn đi ra ngoài làm nhiệm vụ, không thể nghi ngờ là ném một quả bom hạng nặng trong giới dị năng giả. Đi theo người năng lực cao, chẳng những an toàn mà còn có thịt ăn. Vì thế, nhóm dị năng giả sôi nổi xoa tay, hết sức mong chờ hai vị đại thiếu gia lúc chọn lựa tổ viên có thể chọn mình. Mộc Bác nhíu mày nhìn đội ngũ náo nhiệt trên quảng trường, còn Dạ Húc thì có chút buồn cười. “Mỗi lần đều là cảnh tượng này, cũng không biết đổi mới.” Mộc Bác mặc kệ Dạ Húc mở cửa lên xe, cho dù có bao nhiêu người đi theo, hắn cũng chỉ tín nhiệm mỗi Dạ Húc. Biết bạn thân không có bao nhiêu kiên nhẫn, Dạ Húc bất đắc dĩ lắc đầu, nói với vệ binh bên cạnh. “Nói với bọn họ, dị năng giả cấp 2 trở lên có thể đi theo.” monganhlau.wordpress.com Cái gọi là tổ, cũng bất quá là chọn ra người có năng lực mạnh đi theo phía sau hỗ trợ bọn họ mà thôi. Vệ binh lĩnh mệnh, nhanh chóng chạy đi. Trong đám người cũng không có bao nhiêu âm thanh thất vọng, dù sao kết quả này là bọn họ đã sớm dự liệu, chẳng qua nhìn năm người được chọn trong lòng có chút ghen tị mà thôi. Dị năng giả, còn là cấp 2, ngoài Mộc thiếu tướng và Dạ thiếu tướng, trong căn cứ bọn họ được xem như nhân vật khá lợi hại.",
  "nextChapter": "https://gacsach.top/doc-online/mat-the-trong-sinh-chi-song-sinh-tu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/mat-the-trong-sinh-chi-song-sinh-tu-chuong-02"
}