{
  "title": "[Thập Nhị Yêu Tinh Hệ Liệt] Thảo Long Nương Tử - Chương 01",
  "url": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-thao-long-nuong-tu-chuong-01",
  "content": "[Thập Nhị Yêu Tinh Hệ Liệt] Thảo Long Nương Tử Chương 1 gacsach.com Long yêu ngày xưa vốn dĩ không phải là long, mà là một con cá chép tu luyện ngàn năm, về sau nhảy qua long môn mới thành, nhưng khi hắn trèo lên tộc rồng, mới phát hiện nơi đó không phải tốt lành gì, quả thực rất hỗn tạp, hơn nữa, bọn họ là cá chép thành rồng sẽ chịu rất nhiều kỳ thị. Chính tông tộc long đều đem bọn họ gọi là “thảo long”, tỏ ý đối với bọn họ rất khinh thường. Dưới tình trạng như thế, đồng bọn của hắn vì có thể có được một chỗ dựa vững chắc để không bị kì thị, cơ hồ mỗi người đều học bản lĩnh khéo léo nịnh nọt. Mà như vậy cũng thật hiệu quá, rất nhanh bọn chúng liền tìm được chỗ dựa, có thể ở trong long tộc ngẩng đầu ưỡn ngực một lần nữa làm long. Chỉ có hắn, bởi vì không xu nịnh, lại trách có chút dốt nát, kết quả dường như lại là người duy nhất bị xa lánh. Cuối cùng, ngay cả đồng bọn cũng nhận thức được, lấy hắn làm hổ thẹn, bất đắc dĩ hắn đành phải rời khỏi long tộc, buồn bã đi tìm một chốn nương thân, cuối cùng mới định cư ở Vụ Ẩn Sơn. Hiện giờ đã xuống núi, Long yêu ở Bạch Vân âm thầm cân nhắc, nghĩ rằng chính mình dù sao cũng tu luyện thời gian dài như vậy, pháp lực so với trước kia cao cường hơn rất nhiều, trước tiên không vội vã đi tìm “ tình là cái chi chi” đáp án, về xem Đông hải cố hương đã xa cách một ngàn năm mới là chuyện ấp gáp đi. Đường về nhà hiện lên rõ ràng trong đầu, Long yêu hưng phấn theo gió bay trong mây. Dùng khoảng thời gian này hắn cố hồi tưởng tên của mình. Ở Vụ Ẩn Sơn tất cả mọi người đều không có tên, đơn giản là thối xà, lưu manh thỏ tử, hay kêu loạn là Long dốt nát, chính mình đã một ngàn năm không dùng đến tên, quên cũng là chuyện bất đắc dĩ. Hắn thầm trách mình khinh suất. Làn mây tương xứng đứng ở giữa biển khơi? Này, hắn cuối cùng cũng nhớ ra chính mình một ngàn năm trước bị nhóm đồng bạn gọi “Như Mặc”. Đáp xuống trên một đụn mây nhỏ, hắn đứng trên bờ biển Đông, nhìn biển xanh bao la vô bờ bến, Như Mặc ức chế không được tâm tình kích động, ngửa mặt lên trời thét dài: “Đã trở lại, ta rốt cục đã trở lại, Như Mặc ta rốt cục đã trở lại đây!” Thanh âm bay cao lên trời, dội thẳng xuống biển. Trong lúc nhất thời, Thuỷ tộc dưới thuỷ cung đều trồi lên, một lão miết (ba ba) khan khan cổ họng hô to: “Ai? Là ai ở nơi nào hô to gọi nhỏ? Không biết chuyện của thái tử ra sao à? Tôm he tướng quân, bắt hắn lại đây cho ta.” Như Mặc ngơ ngác nhìn cá tôm miết cua nhảy trên không trung, mắt trợn tròn, thầm nghĩ “như thế nào ta một ngàn năm không có trở về, thế đạo đã thay đổi? Đó chính là binh tướng của thuỷ tộc nhưng ban ngày cũng dám ra ngoài a? Chẳng lẽ nơi này Long Vương hiện hình, cấm nhân loại đánh cá bắt tôm sao?” Hắn một bên cố suy nghĩ, một bên cố nén kích động hướng tới tôm he tướng quân đang giơ cao trường thương mỉm cười: “Dù sao cũng đều là Thuỷ tôc, vừa nhìn thấy liền cảm thấy thân thiết a.” Ai ngờ tôm he tướng quân thấy rõ khuôn mặt của hắn, liền quay đầu bỏ chạy, Như Mặc vươn tay tới, muốn ôm hắn một chút bày tỏ tình thân thiết, kết quả lại nhào vào khoảng không. Trong lòng lo lắng, hắn vội vàng đuổi theo, nói to: “Đừng sợ đừng sợ, ta là Như Mặc một ngàn năm trước nhảy qua Long môn a. Ta và các ngươi là đồng loại a, các ngươi chẳng lẽ không ai nhận ra ta sao?” “Miết gia gia, hắn... hắn là thảo long a, ngươi xem hắn biến hình người tuyệt sắc thiên hạ như vậy, khả biết được pháp lực cao cường bao nhiêu, chúng ta vẫn là mau chạy đi thôi, thỉnh ốc biển đại tướng quân đến đối phó với hắn”. Tôm he tướng quân bối rối hướng lão miết báo cáo. lại thấy lão miết gắt gao nhìn chằm chằm phía sau hắn, bỗng nhiên thốt lên: “Điểm tử thái ngạnh, đại gia xả hô.” Như Mặc suýt nữa thì té nhào xuống nước, xem ra hắn thật là lâu lắm rồi chưa trở về, hiện tại ngay cả Thuỷ tộc cũng xuất hiện hắc bạch đạo chi phân, hơn nữa còn dùng tiếng lóng nhân loại. Hắn nhớ rất rõ tiểu thuyết kiếm hiệp nhiều tập cũng có dùng tiếng lóng như vậy, giống như ý là đối thủ quá lợi hại, mọi người nên từ bỏ ý định đi thôi. Hắn cúi mặt xuống, đã nói mình là đồng loại vì sao lại phải chạy trốn? Chẳng lẽ mình vẫn đang dốt nát vô phương cứu chữa, lời nói ra cũng không thể làm cho người khác hiểu được ư? Mang theo hoài niệm tâm tình bơi xuống nước, bỗng dưng thấy một toán người vội vàng đi tới, nhất thời doạ Như Mặc nhảy cả lên. Hắn vội vàng núp sang một bên, bởi hắn biết rõ đám người mới xuất hiện, đây chính là Long Vương gia cùng thị vệ. Thật sự không nghĩ tới thân phận nhỏ nhoi này cũng có thể nhìn thấy người cầm quyền cao nhất của Đông hải Long tộc, cảm nhận như vậy một đại tuyệt đối nhân vật, Như Mặc không biết nói mình vận khí là quá tốt hay quá xấu. Hiện tại chỉ có thể kỳ vọng đại nhân ngài ngàn vạn lần đừng nhìn thấy nhỏ nhoi tiểu thảo Long này. Bất quá trời không phụ lòng người, Long Vương vốn đã muốn đi qua hắn, chợt dừng bước, lui trở về, kinh ngạc nhìn Như Mặc nói: “Ngươi là thảo long. Đúng vậy, đích thực là một con thảo long. Kỳ quái, ngươi làm thế nào có thể xoay sở tu luyện tới biến ảo hình người thế này, đối với thảo long mà nói, có được pháp lực cao như vậy thực sự quá khó khăn.” Như Mặc lúc này mới chợt nhớ chính mình vẫn đang là hình người. Nghĩ đến lúc trước lão Ngưu nói không được biến trở về nguyên hình, chính là sợ bọn họ một khi trở về nguyên hình sẽ bị nhân loại căm thù, thậm chí tróc nã. Nhưng ở hình dạng này lại không giống với mọi người ở đây, hẳn là nên biến thành nguyên hình đi a. Nghĩ đến đây, hắn vội vàng hướng Long Vương cung kính: “A, thực xin lỗi, Long Vương đại nhân. Ta... ta lập tức sẽ trở về nguyên hình, ta... Pháp lực của ta thực ra không cao lắm” Hầu tử thường nói với hắn, không nên tỏ ra mình quá lợi hại. Hơn nữa, ở trước mặt một đại nhân vật cũng không được biểu lộ vẻ uy hiếp, bằng không sẽ dẫn tới bị ghen ghét thậm chí hoạ sát thân. Như vậy, hắn bây giờ hiện nguyên hình tỏ vẻ pháp lực không cao hẳn là còn kịp đi? “Không cần biến trở về nguyên hình, như vậy tốt rồi” Long Vương dễ dàng nhìn thấu ý nghĩ của hắn, kéo Quy thừa tướng đi cùng sang một bên, thì thầm: “Ta thấy đúng là hắn rồi, xem ra rất ngu ngốc, pháp lực cũng thật cao đến có thể huyễn hóa hình người. Mặc dù là thảo long, nhưng hiện tại không thể so đo được a, thái tử có hồi phục hay không tuỳ thuộc vào hai ngày này. Long tộc chính tông ai lại muốn gả con cho một thái tử cửu tử nhất sinh chứ hả? Cho dù là Triển nhi cũng không được a. Thảo long trong thuỷ tộc hiện tại lại không có ai có pháp lực cao đến biến ảo hình người, cho nên tên này xuất hiện hiện tại rất thích hợp. Bất quá người đã được chọn rồi, ngươi nói thử xem? Thái tử một khi hồi phục, nếu đối với hôn sự này không hài lòng, chúng ta tái nghĩ biện pháp khác ” Nói xong, Quy thừa tướng đứng kế bên liên tục gật đầu, hai người liếc mắt nhìn nhau đầy ẩn ý, cuối cùng đều ha hả cười rộ lên. Như Mặc bất an nhìn Long Vương cùng lão quy, vì cái gì hai người kia giống như là tính toán đưa ta vào bẫy? Đúng vậy, thối xà cũng từng nói qua, nếu có người vừa thì thầm vừa xấu xa nhìn ngươi, tức là sẽ đối với ngươi bất lợi. Hắn cẩn thận nhìn chính mình từ dưới lên: “Không đúng a, nhìn thế nào cũng không cảm thấy ta có thể bị Long Vương vĩ đại lợi dụng a”. “Khụ khụ, cái kia, tiểu thảo long ngươi tên là gì?” Long Vương gia bước đi thong thả, khoan thai tiến lại gần, cười trìu mến nhìn hắn, đến mức Như Mặc tưởng chừng mình rất được yêu thương, hoàn toàn hồn nhiên ngây thơ không có cảm giác đang rơi vào bẫy. Tâm khảm từng đợt run rẩy, Long Vương vĩ đại thế nhưng lại tươi cười với một tên thảo long, hắn còn ôn hoà nói chuyện với mình như vậy... “Ta gọi Như Mặc ”. Tiểu Thảo long kích động nói ra tên của mình, sau đó lại nghe Long Vương hỏi: “Hiện tại thái tử Long tộc đang gặp nguy nan, cần một người gả cho hắn để xung hỉ, nhưng mà, Long tộc không ai nguyện ý gả cho một thái tử gần chết đến nơi. Như Mặc, ngươi nói nên làm cái gì bây giờ hả?” Không sai, tất cả Thảo long đều biết, địa vị Long thái tử là cao nhất. Ta cũng không chắc sẽ có được một đứa con nổi bật như vậy nữa, tiểu Thảo long nhỏ bé này liệu có nguyện ý hi sinh cấp Triển nhi xung hỉ? “A? Thái tử... Thái tử điện hạ gặp nguy hiểm?” Như Mặc liền chú ý đến chỗ mấu chốt, Long thái tử Long Triển là tối dũng cảm lợi hại đại anh hùng, hắn không nghĩ ra thái tử điện hạ như thế nào lại gặp nguy nan. Hơn nữa Súc(1)? Súc là cái gì vậy, múc nước liên tục là súc sao? Vậy thì cùng lập gia đình có gì quan hệ? Hắn khó hiểu nhìn về phía Long Vương: “Đại vương, chúng ta... Thuỷ cung sẽ không thiếu nước đi? Thái tử nếu cần tắm, cứ việc thẳng ra đường cái là được rồi. Nếu tạo một thác nước lớn, đem hắn đặt ở bên dưới...” “Không phải súc, là xung hỉ, là gả cho thái tử xung hỉ, chính là dùng một chuyện may mắn giải trừ xúi quẩy, hiểu chưa?” Thảo long này quả thực không phải dốt nát bình thường mà là phi thường dốt nát a, Long Vương thở dài. Nếu đứa con hoàn mỹ của hắn biết hắn tìm một Thảo long ngu ngốc như vậy để xung hỉ, không biết có hay không sẽ tức giận đến mức xách đao đuổi giết chính mình? Long Vương trong lòng lại thêm vài phần sầu não, cùng Như Mặc vô tâm nói đùa: “Nga, lập gia đình a, đáng tiếc ta không có tỷ muội, ưm, làm ta nghĩ muốn biết đồng bọn ngươi có nữ Thảo long hay không?...” Như Mặc còn đang thật sự suy nghĩ, đã bị Quy thừa tướng không kiên nhẫn kéo đi, đồng thời còn trả lời hộ hắn: “Không nên nghĩ đến người khác, bọn ta đã tìm khắp trong thuỷ tộc, hiện tại chỉ có ngươi coi như là người thích hợp. Hoa đường động phòng đều đã chuẩn bị, bái thiên địa xong lập tức nhập phòng”. “A? Ta? Ta là một người nam nhân a.” Như Mặc kêu to. Sau đó Quy thừa tướng nghiêm trang dừng lại hỏi hắn: “Chuyện này không là vấn đề, ngươi chỉ cần nói ngươi có nguyện ý vì thái tử điện hạ hy sinh bản thân hay không là được rồi”. “Ta biết thái tử là một đại anh hùng, vì hắn ta xuống núi đao biển lửa đều nguyện ý.” Như Mặc rất có khí khái vỗ ngực, sau đó lại bị Quy thừa tướng kéo đi. “Vậy cũng tốt, ngươi chỉ cần gả cho thái tử thay hắn xung hỉ, cũng tính là ngươi đối với hắn đại ân, so với lên núi đao xuống biển lửa thoải mái hơn, phải không?” “Nói rất đúng nhưng vẫn không đúng... Chính là...”. Như Mặc thoáng đã nghĩ ra cái gì, nhưng đến lúc đi vào hỉ đường trang hoàng hoa đăng rực rỡ, hắn vẫn không nghĩ ra rốt cục là không đúng ở chỗ nào. Nếu bàn về trí não, hắn thực ra rất ngốc nghếch, nhưng trong mười hai con yêu tinh kì thật thông minh yêu tinh cũng không nhiều, nên không ai phát hiện ra hắn. Huống chi nếu hắn giống những Thảo long hai mặt khéo léo khác, hẳn cũng đã không có tu vi cao thâm như ngày hôm nay. Vì mãi suy nghĩ, Như Mặc cũng không biết là đã cùng người nào thế thân thái tử bái đường, bái đường xong liền bị lôi vào phòng hoa chúc. Đến khi bà mối và đám người kia đều lui xuống, hắn mới dám tràn ngập hâm mộ nhìn phòng ngủ xa hoa tinh xảo. Hướng mắt về thân hình nằm trên chiếc giường rộng lớn, Như Mặc cơ hồ muốn xông lên phía trước. “Này... Đây là Long thái tử sao?” Như Mặc đi đến bên giường, một lúc lâu sau thấy người kia không động đậy, hắn mới dám vươn tay nhẹ nhàng vuốt ve vảy rồng ánh màu vàng kim: “A a a a, Long thái tử hảo uy vũ cường tráng a. Vảy thật cứng rắn, không giống như ta, trên người chỉ có vảy nhỏ yếu đuối.” Như Mặc lại chuyển tới đầu giường nhìn dung nhan của thái tử, ân, nhìn bằng con mắt của rồng, Long thái tử thật sự rất anh tuấn, hơn nữa trên trán còn có một đạo kim quang lóang thoáng lưu chuyển, chứng minh tu vi của hắn đã gần như đạt mức long thần. Long thần đó nha, Long tộc một trăm vạn năm đều chưa chắc sẽ xuất hiện một người. Tu vi cao như thế không biết rốt cục là gặp tai hoạ gì mà lại hôn mê nằm im bất động ở đây? Như Mặc đang âm thầm ca ngợi thái tử bỗng dưng phòng ngủ tối sầm lại, không đợi hắn kịp hiểu chuyện gì xảy ra, trên nóc giường đột nhiên hạ xuống một tia thiểm điện, đánh thẳng xuống Long thái tử. Trong bóng tối, Như Mặc thoáng nhìn thấy sắc vàng của vảy rồng bị thiểm điện đánh rách ra, mang theo tơ máu khiêu vũ giữa không trung. “Thiên... Thiên kiếp? Đại thiên kiếp?” Thanh âm Như Mặc bỗng chốc thay đổi: “Vì sao... Vì sao gặp phải Đại thiên kiếp?”. Toàn bộ cơ thể đều run rẩy, hắn không biết chính là, Long thái tử vì muốn nâng cao tu vi, lén luyện Long tộc cấm thuật Long thần công. Người muốn luyện Long thần công cần phải trải qua mười đạo thiên kiếp, lần sau sẽ càng mạnh hơn lần trước, hơn nữa mỗi ngày đều sẽ tấn công ngươi, dần dần hình thành Long thần câu diệt(2). Do đó, hàng ngàn năm qua, chân chính tu luyện thành Long thần trong Long tộc đều có thể đếm trên đầu ngón tay. Theo đuổi năng lực mạnh như vậy, đương nhiên cũng có không ít long nhân thất bại. Mắt thấy số lượng Long nhân kịch liệt giảm thiểu, Long Vương sau cùng phải hạ lệnh cấm Long tộc tu luyện Long thần công, lúc này mới ngừng được đại nạn. Chỉ là hắn không ngờ, người vi phạm lệnh cấm một ngàn năm qua lại là đứa con ưu tú nhất của hắn. Long thái tử Long Triển hôn mê ở thiên kiếp thứ bảy, từ đó về sau đều không có tỉnh lại, mà hắn từ lúc hôn mê cơ thể đã liên tiếp chống lại thiên kiếp thứ tám và chín. Mọi người trong lòng đều hiểu rõ, trên thực tế Long Triển chống chọi với thiên kiếp đã tiêu hao hết nội lực, hắn trăm triệu lần đều không tránh khỏi số phận hình thành long thần câu diệt. Bởi vậy, tuy mọi người đều biết ví như xung hỉ đến thật, một ngày nào đó Long Triển vượt qua thiên kiếp thì mình ngay lập tức trở thành dưới một người trên vạn người chính Long thái tử phi, trở thành nữ chủ nhân của Thuỷ tộc mà người người đều ngưỡng vọng ngước nhìn. Thế nhưng vẫn chẳng ai dám mạo hiểm, vì mọi người đều nhận định, Long Triển hẳn phải chết không thể nghi ngờ. Đó cũng là nguyên nhân lão Long Vương không nói cho Như Mặc lý do Long thái tử cần xung hỉ. Hắn biết rõ, một khi nói ra, tiểu Thảo long này mặc dù đối với con hắn hết tôn thờ lại kính ngưỡng cũng sẽ không một chút do dự chạy trốn, không thèm đến xỉa đến hắn nữa. Nguyên là, tính ra đại thiên kiếp tối thiểu cũng phải hai ba ngày sau mới xuất hiện nữa, bọn họ mong muốn dùng một tia hỉ khí làm đại thiên kiếp tới chậm hơn, nhưng thật không ngờ, đem Như Mặc vào phòng không lâu sau, đại thiên kiếp liền bắt đầu phát huy uy lực. Một đạo thiểm điện lại đánh xuống, mang theo tiếng sấm làm cho kẻ khác phải vỡ tim nứt mật. Lần này không chỉ đánh rớt vảy rồng của Long Triển mà còn mang theo một chùm huyết vũ. (1): tiếng Tung Của Súc là Trùng Tẩy (冲洗) và Xung hỉ là Trùng Hỉ (冲喜) cùng phát âm là chōng xǐ (2): Đại khái là tình trạng toàn bộ tinh lực đều mất đi, dẫn đến cái chết.",
  "nextChapter": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-thao-long-nuong-tu-chuong-02",
  "prevChapter": "https://gacsach.top/thap-nhi-yeu-tinh-he-liet-thao-long-nuong-tu_le-hoa-yen-vu.full"
}