{
  "title": "Chào Em, Cô Giáo Của Tôi - Chương 06",
  "url": "https://gacsach.top/doc-online/chao-em-co-giao-cua-toi-chuong-06",
  "content": "Chào Em, Cô Giáo Của Tôi Chương 6: Xin chút thời gian nói chuyện Cũng may, sau câu đó Nghiêm Kiều không nói thêm gì nữa, như thể nó chỉ là một câu tiện miệng nói ra mà thôi. Nhưng Ninh Thư có thể cảm nhận được, đây hoàn toàn không phải là câu nói tùy tiện nhắc tới. Ninh Thư vừa đi đi lại lại kiểm tra trong lớp, vừa nghĩ về hình xăm trên cánh tay Nghiêm Kiều. Cô cũng hiểu, trong xã hội hiện đại thì việc xăm hình là rất bình thường, chứ không như trước, chỉ có những tên côn đồ đầu đường xó chợ mới xăm hình. Bây giờ, nó được coi là một môn nghệ thuật, một loại hình văn hóa. Nhiều người bình thường cũng có hình xăm, có người xăm tên của người yêu mình, rồi xăm hình thú cưng, cũng có người xăm hình người thân đã mất của họ, vân vân… Mỗi một hình xăm đều có câu chuyện riêng của nó. Lần đầu tiên khi Ninh Thư gặp Nghiêm Kiều, cô đã search trên mạng ý nghĩa của hình xăm Thanh Long, kết quả cho thấy rất nhiều hình xăm con rồng như vậy và không có ý nghĩa gì đặc biệt. Ninh Thư ngước mắt nhìn người đàn ông đang đứng trên bục giảng. Anh đang nhìn xuống bài làm của một bạn học sinh ngồi ở bàn đầu với vẻ mặt rất nghiêm túc, cặp kính cận gọng vàng phản chiếu ánh sáng lộ ra đôi mắt tinh anh và điềm tĩnh. Cô luôn cho rằng sự dịu dàng và tao nhã ở anh là giả tạo, nhưng cảnh tượng này lại khiến cô nhìn ra một chút thật lòng. Như thể anh chính là một người như vậy và hình xăm trên cánh tay kia của anh là thừa thãi. Sau khi tiếng chuông kết thúc giờ làm bài vang lên, Ninh Thư sắp xếp tập bài thi đã thu xong, cho vào túi rồi ký tên lên trên đó. Nghiêm Kiều nhìn nhìn cây bút mà Ninh Thư đưa qua, trường học này làm sao vậy, giám thị sao phải ký nhiều lần như thế cơ chứ? Sau đó, anh vặn một cây bút màu đỏ, bóp ít mực lên đầu ngón tay cái và ấn dấu tay lên phía sau tên của Ninh Thư. Ninh Thư sững sờ, thế này cũng được à? Cô có thể làm gì đây, chỉ đành giả bộ không nhìn thấy mà không thể giơ ngón tay cái lên tặng anh một like. “Cô ơi, sau câu ‘Cố mộc chịu thằng tắc thẳng’, ‘kim liền lệ tắc lợi’ thì chữ ‘Lợi’ có bộ mộc hay bộ thạch ạ?” Cô đang thu dọn đồ đạc thì một học sinh hỏi. Ninh Thư nhìn học sinh đó một cái: “Bộ Thạch.” Học sinh thở dài: “Vậy em viết sai mất rồi, lại bị trừ điểm.” Một học sinh khác cũng thở dài theo: “Tớ viết thành bộ kim.” Ninh Thư đẩy gọng kính đen trên sống mũi, giọng điệu có chút nghiêm túc, nói: “Suốt ngày nói với các em rằng năm nào cũng sẽ thi trúng bài ‘Khuyến học’, nhất định phải học cho thật kỹ, mỗi một chữ đều không được viết sai.” Cô càng nói càng bốc hỏa: “Đây chỉ đơn giản là một câu hỏi phụ, cô không thể hiểu được một câu đơn giản như vậy tại sao vẫn có thể làm sai.” Học sinh bên dưới mau chóng chạy thật nhanh. Nghiêm Kiều dựa vào cửa hỏi Ninh Thư: “Cô Ninh, cô dạy học bao nhiêu năm rồi?” Ninh Thư xòe lòng bàn tay, giơ năm ngón tay lên: “Năm năm.” Nghiêm Kiều nhàn nhạt nói: “Tôi còn tưởng là năm mươi năm cơ.” Ninh Thư khựng lại một chút mới phản ứng kịp, đây là anh đang chế giễu cách cư xử cổ hủ và hay cằn nhằn của cô phải không? Điều này khiến cô tạm thời quên đi nỗi sợ hãi rằng anh có thể kéo tuột áo ngực của mình, liền lập tức đứng dậy đuổi theo ra phía ngoài hành lang, theo phản xạ, cô giơ tay ném mảnh phấn lên phía trước. Không cẩn thận lại trúng vào người một học sinh đang đi bên cạnh. Học sinh liền xoa xoa nơi bị ném trúng phía sau đầu, thái độ không hề thoải mái quay đầu lại: “Thằng nào to gan thế hả?” Nhưng khi vừa nhìn thấy đó là giáo viên liền vội vàng im miệng. Ninh Thư lúng túng ho khan một tiếng, sau đó lập tức bình tĩnh lại, nghiêm nghị nói: “Chính là em đó, đồng phục của em đâu? Sao lại không mặc?” Nghiêm Kiều nhịn không nổi đành bật cười, sau đó đi theo đám đông xuống cầu thang. —— Hai ngày làm giám thị cuối cùng cũng qua, tiếp đến là cuối tuần, khối mười hai không nghỉ thứ bảy, chỉ được nghỉ một ngày chủ nhật. “Kem che khuyết điểm thông thường không ổn, phải dùng loại này.” một người đàn ông vẫn mặc nguyên bộ vest trong ngày nắng nóng đưa cho Nghiêm Kiều một chiếc hộp: “Đây là thứ chuyên dụng che hình xăm.” “Có hai màu, một tối một sáng, trộn với nhau để điều chỉnh màu, sao cho đúng với màu da là được.” La Minh là một thợ xăm, hiện đang mở một tiệm xăm hình, cách tiệm thịt nướng của Nghiêm Kiều và Triệu Vũ Kiệt vài trăm mét. La Minh vừa cúi đầu vẽ tranh vừa nói: “Cái tên nào không có mắt đi gửi thư tố cáo nặc danh, để tôi giúp cậu dạy bảo tên đó một trận.” Nghiêm Kiều dựa vào chiếc bàn bên cạnh, hai chân dài vắt chéo, nghịch lọ kem che khuyết điểm trên tay: “Không cần.” La Minh nở nụ cười: “Phụ nữ?” “Phụ nữ xinh đẹp?” Nghiêm Kiều: “Không phải như cậu nghĩ đâu.” “Cô ấy hiện là giáo viên chủ nhiệm của Lễ Lễ.” La Minh trầm mặc một hồi: “Vậy việc này hơi khó xử lý, cậu dự định thế nào?” Nghiêm Kiều khẽ nghiến răng: “Có thể làm gì được chứ? Yêu thương chiều chuộng thôi vậy, ai bảo cô ấy là giáo viên chủ nhiệm của Lễ Lễ.” La Minh không mấy ngạc nhiên, anh ta hiểu Nghiêm Kiều, vì Nghiêm Lễ anh có thể làm tất cả mọi thứ, chuyện gì cũng có thể nhẫn nhịn. La Minh đi vào phòng bên trong lấy ra hai hộp trà: “Khách hàng tặng tôi, tôi không lỡ uống, chẳng phải sắp đến ngày nhà giáo rồi sao, cầm lấy tặng giáo viên chủ nhiệm mới của Lễ Lễ đi.” Anh ta nói xong liền quay đầu lại gọi trợ lý: “Đến cửa hàng quà tặng phía đối diện gói lại giúp tôi.” Trợ lý hỏi: “Tặng cho ai vậy ạ?” Tặng đối tượng khác nhau thì phong cách gói cũng phải khác nhau. La Minh liếc nhìn Nghiêm Kiều một cái, cười đáp: “Tặng phụ nữ.” Sau đó lại bổ sung thêm một câu rất mờ ám: “Phụ nữ xinh đẹp.” Vừa nói vừa nháy mắt với trợ lý. Một lúc sau, trợ lý quay lại với túi trà đã được đóng gói cẩn thận. Giấy gói màu hồng in đầy hình trái tim, bên trên còn có chữ ‘Love’, cộng thêm chiếc nơ to màu đỏ. Nghiêm Kiều: “Tôi thấy lễ tình nhân cũng sắp tới rồi, cậu giữ lấy mà tặng bạn gái.” Trợ lý tỏ vẻ vô tội: “Cái này cũng không phải là em gói, chủ tiệm nói muốn tặng cho phụ nữ xinh đẹp thì phải gói như vậy.” La Minh giơ ngón tay cái về phía trợ lý: “Tháng này sẽ tăng lương cho cậu.” Nghiêm Kiều cầm chiếc hộp lên xem xét, sau đó ném lại trả La Minh: “Nếu muốn thì cậu tự đi mà tặng, tôi không đi.” “Cứ coi như là vì Lễ Lễ đi.” La Minh lại một lần nữa đưa cho Nghiêm Kiều: “Tôi nảy ra ý này, cậu có muốn nghe không?” Nghiêm Kiều: “Không nghe.” La Minh: “Không những tốt cho Lễ Lễ mà còn giúp cậu báo thù.” Nghiêm Kiều nhướng mắt: “Nói.” La Minh: “Cậu tìm cách tóm gọn cô giáo chủ nhiệm xinh đẹp đó trong tay, vậy thì cô ấy sẽ thành chị dâu của Lễ Lễ, sau đó chắc chắn cô ấy phải lấy lòng Lễ Lễ nhà chúng ta, lại còn tiết kiệm được quà cho ngày nhà giáo.” La Minh phân tích đạo lý rõ ràng: “Cái này không thể cứ thế ngậm bồ hòn làm ngọt được, chẳng phải cô ấy đã tố cáo cậu sao? Đem cô ấy lên giường, ‘làm’ chết cô ấy, rồi dạy bảo lại cho biết thế nào là lễ độ đi.” “Biến.” Nghiêm Kiều đáp: “Con mẹ nó, sao cậu còn không đáng tin cậy hơn cả Triệu Vũ Kiệt thế?” Không biết anh nghĩ đến chuyện gì, thấp giọng cười một tiếng. La Minh châm chọc: “Nghĩ cái gì mà cười thộn ra thế?” “Đang nghĩ xem ‘làm’ chết cô ấy thế nào.” Nghiêm Kiều nhấc chân đá La Minh một cái: “Hài lòng chưa?” La Minh lùi lại nửa bước né tránh: “Nếu cậu không bằng lòng, thì để tiểu Kiệt đi, cậu ta nhất định rất sẵn lòng.” Nghiêm Kiều quay đầu sang nhìn La Minh, ánh mắt hơi trùng xuống, lạnh giọng nói: “Đừng động vào cô ấy.” La Minh hiểu Nghiêm Kiều, biết anh rất nghiêm túc, nên không nhắc lại nữa: “Đúng rồi, cậu nhóc học sinh cậu cứu lần trước, tôi đã nhìn thấy mấy lần, cậu ta cứ đi đi lại lại trước tiệm của tôi, xem ra là muốn xăm hình, nhưng lại không dám.” Nghiêm Kiều ừm một tiếng: “Đừng xăm cho em ấy, nếu em ấy còn đến đây thì gọi cho tôi.” La Minh đeo kính cận vào tiếp tục vẽ tranh: “Biết rồi, đứa nhóc đó cũng trạc tuổi Lễ Lễ, tôi sẽ không xăm cho cậu ta đâu.” Khi Nghiêm Kiều chơi cùng Triệu Vũ Kiệt và La Minh, Nghiêm Lễ mới mười tuổi, khi đó điều kiện không tốt, cả đám thường xuyên bị thương, bữa no bữa đói, có lúc đói quá còn phải đi trộm đồ, duy chỉ có Nghiêm Lễ là hoàn toàn trong sạch. Nghiêm Kiều không bao giờ để Nghiêm Lễ ăn bất cứ thứ gì không rõ nguồn gốc, anh sẽ dành cho Nghiêm Lễ những bộ quần áo sạch sẽ, gọn gàng, sau đó bản thân cũng tắm rửa sạch sẽ rồi đưa cậu đến ăn ở tiệm đàng hoàng, hai người chỉ gọi một suất, anh ngồi nhìn cậu ăn và nói rằng mình không đói. La Minh vẽ xong bức tranh, liền quay sang nhìn Nghiêm Kiều một cái, anh ta không giống với Nghiêm Kiều và Triệu Vũ Kiệt, bản thân không đọc nhiều sách, chưa từng sống như một thiếu gia, nên lời nói đôi khi có chút thô thiển. Nhưng chưa bao giờ anh ta nói những lời bẩn thỉu trước mặt Nghiêm Lễ, càng không dám nói phét, nếu không Nghiêm Kiều sẽ tẩn cho anh ta một trận và Triệu Vũ Kiệt cũng vậy. Nghiêm Kiều nhìn La Minh: “Còn chưa xong à?” “Xong rồi.” La Minh thu dọn đồ đạc, khoác vai Nghiêm Kiều đi ra ngoài: “Ăn cơm thôi.” Khi đi ngang qua bàn, anh ta giúp Nghiêm Kiều cầm theo hai túi trà đã được đóng gói cẩn thận. —— Vào giờ sinh hoạt lớp thứ hai đầu tuần, Ninh Thư đứng trên bục giảng, như thường lệ là một mớ lời dặn trong tiếng ngáp ngủ uể oải của học sinh: “Kết quả thi khảo sát lần này thế nào, trong lòng các em tự rõ hơn cô.” “Cô không hy vọng lớp chúng ta lại xếp cuối cùng, nếu nói rằng lớp chúng ta là lớp có thành tích kém nhất trong số các lớp cô đã chủ nhiệm thì quả thực là không hề nói quá.” Ninh Thư liếc nhìn một lượt quanh phòng học: “Kỳ thi khảo sát này là thi trộn giữa ba trường, thi xong sẽ tổ chức họp phụ huynh, hy vọng cả lớp có sự chuẩn bị tâm lý trước.” Lúc này, có giọng nói từ hành lang truyền đến, có khá nhiều người đang nói chuyện, nhưng trật tự rất tốt. Người đầu tiên đi vào là Tần Nguyệt Hương, giáo viên chủ nhiệm lớp 12A1. Ninh Thư nhìn cô ta một cái: “Có việc gì sao cô giáo Tần?” Sau đó, cô mới nhìn thấy Nghiêm Lễ ở sau Tần Nguyệt Hương, phía sau còn có một nhóm học sinh của lớp A1. Nghiêm Lễ cười híp mắt nhìn Ninh Thứ: “Em chào cô Ninh, em đến để báo cáo ạ.” Cậu nhóc có đôi mắt màu hoa đào giống anh trai mình, nhưng đôi mắt này trong trẻo và tươi tắn hơn, giống như một hồ nước đầy, có thể nhìn thấy từng đợt ánh nắng trong veo lướt qua mặt nước. Không giống Nghiêm Kiều, đôi mắt của anh luôn không thấy đáy, khiến người ta không khỏi thắc mắc liệu anh đang nghĩ gì? Tần Nguyệt Hương đưa tay vỗ vỗ sau gáy Nghiêm Lễ, nhỏ giọng mắng cậu một câu: “Đồ không có lương tâm, dám tạo phản.” Có thể nghe ra sự miễn cưỡng và cưng chiều trong giọng điệu ấy. Có rất nhiều bạn cùng lớp đi cùng Nghiêm Lễ, lối đi ngoài hành lang đã chật kín, Ninh Thư ngờ rằng chắc cả lớp họ đã cùng kéo nhau đến đây. Cậu không bao giờ cố ý lấy lòng người khác, nhưng mọi người đều yêu quý cậu. Ninh Thư rất ngưỡng mộ Nghiêm Lễ, vô cùng ngưỡng mộ. Sau khi nhóm học sinh của lớp A1 rời đi, Nghiêm Lễ tươi tắn đứng trên bục giảng chào các bạn lớp A6: “Chào mọi người, mình tên là Nghiêm lễ, Nghiêm trong nghiêm túc, lễ trong lễ phép, lịch sự.” Thật ra chẳng cần giới thiệu thì ai cũng biết cậu, đến cả tên và ảnh của cậu cũng suốt ngày được dán trên bảng thông báo, quanh năm xếp hạng 1, đủ các loại huy chương thi đấu khác nhau đều nắm trong tay. Nghiêm Lễ đi đến chỗ trống duy nhất trong lớp và ngồi xuống với một chồng sách bên cạnh. Tạ Thành Thành ngồi ở bàn phía trước quay đầu lại, hỏi một câu mà tất cả mọi người đều cảm thấy khó hiểu: “Học bá, sao cậu lại nghĩ quẩn mà chuyển đến lớp tụi tui vậy?” Nghiêm Lễ nghiêng đầu, đưa mắt liếc nhìn quanh người Ninh Thư một cái, liền bắt gặp nụ cười hiền lành, rạng rỡ trên gương mặt cô, cậu khẽ cười: “Muốn chuyển nên chuyển đến thôi.” Tạ Thành Thành: “Vậy có bài nào không hiểu tôi có thể hỏi cậu được không?” Nghiêm Lễ khẽ gật đầu, giống như một cao nhân của thế giới khác, như thể trên đời này không có câu hỏi nào mà cậu không biết. Trước khi hết giờ tự học buổi tối, chủ nhiệm Đào tổ chức một cuộc họp giáo viên ngắn, cuộc họp này chủ yếu tập trung vào kết quả của kỳ thi khảo sát đầu năm, thành thích của mỗi môn đều đã có đến bảy tám phần. Chủ nhiệm Đào nâng chiếc cốc thủy tinh hàng tặng của hãng dầu ớt Lao Ganma lên uống một ngụm trà: “Có lẽ các thầy cô cũng đã nghe nói rồi, lần này có một học sinh đạt điểm tuyệt đối môn toán.” Vì là thi trộn ba trường với nhau, bài thi chấm chéo nên không biết học sinh đó là của trường nào. Một giáo viên dạy Toán đã đưa ra lời giải thích cho các giáo viên bộ môn khác: “Câu hỏi bổ sung trong đề toán lần này là một câu hỏi khó của đề thi Olympic Toán học, học sinh có thể hiểu được câu hỏi cũng là tốt rồi chứ đừng nói đến việc giải được nó.” Có người hỏi giáo viên dạy toán của lớp A1: “Liệu có phải là Nghiêm Lễ không?” Giáo viên dạy Toán đáp: “80% là không phải.” “Vài ngày trước có một đề thi thử, trong đó cũng có một câu hỏi bổ sung tương tự như trong đề thi lần này, nhưng câu hỏi đó Nghiêm Lễ đã bỏ trống, tôi vẫn chưa có thời gian giảng bài đó thì đã đến kỳ thi rồi.” Nghiêm Kiều xoay cây bút trong tay, không lên tiếng. Chủ nhiệm Đào: “Bất kể là học sinh đạt điểm tuyệt đối môn Toán đó có phải là học sinh của trường chúng ta hay không, nhưng dù sao thì chắc chắn không phải của trường trung học phổ thông Trực Thuộc.” Trường cấp ba số 1 và trường cấp ba Trực Thuộc là hai đối thủ truyền kiếp, cả hai chiến đấu từ công khai đến bí mật suốt ngày, chưa kể đến thứ hạng thi cử và tỷ lệ trúng tuyển, thậm chí đến cả dì bán cơm trong căng tin cũng đem ra so sánh xem có đẹp hay không. Nghe nói chủ nhiệm Đào và chủ nhiệm của trường cấp ba Trực Thuộc hồi trẻ còn là tình địch của nhau, vì vậy hai người như nước với lửa. Chủ nhiệm Đào: “Ba trường, hơn năm mươi lớp, điểm trung bình thấp nhất không thể là lớp nào đó của trường chúng ta.” Ninh Thư đang ghi ghi chép chép, vừa ngẩng đầu liền bắt gặp ánh mắt của chủ nhiệm Đào. Ninh thư lập tức dựng thẳng lưng: “Học sinh lớp tôi gần đây học hành rất chăm chỉ.” Nghiêm Kiều khẽ cong môi, cũng biết bênh vực người của mình đó chứ. Một giáo viên biết bảo vệ học sinh của mình thì không phải là người kém cỏi, tầm nhìn của Nghiêm Lễ quả không tồi. Mặc dù cô đã tố cáo về hình xăm của anh, khiến anh rất khó chịu. Chủ nhiệm Đào hắng giọng nói tiếp: “Còn chuyện ngày Nhà giáo, Phòng Giáo dục đã có công văn đến, giáo viên không được nhận phong bì của phụ huynh học sinh, kể cả thẻ mua sắm cũng không, nếu có sẽ bị phạt nặng.” Phòng Giáo dục năm nào cũng ra những công văn như vậy, giáo viên cũng chẳng còn lấy làm lạ nữa, có người vẫn nhận, có người không nhận, nhưng tóm lại là mọi chuyện vẫn sóng yên biển lặng và chẳng có ai xử lý ai cả. Nhận hay không cũng chẳng ai biết, thậm chí đến lãnh đạo nhà trường cũng mắt nhắm mắt mở đối với việc này. Sau khi tan họp, Nghiêm Kiều đi ra sau Ninh Thư, anh trầm mặt nhìn cô: “Cô giáo Ninh, xin cô chút thời gian nói chuyện.” Nói xong anh đưa cô đến góc cuối hành lang. Như thể có một bí mật nào đó không muốn người khác phát hiện. Có vài thầy cô, đặc biệt là các cô giáo trẻ đã lén nhìn họ rồi thì thầm điều gì đó. Thông thường thì bọn họ cũng không hay buôn chuyện như vậy, nhưng vì dáng người và khuôn mặt của Nghiêm Kiều quá bắt mắt, đặc biệt là ở trong một nhóm giáo viên nam trung niên thì anh có muốn khiêm tốn cũng khó.",
  "nextChapter": "https://gacsach.top/doc-online/chao-em-co-giao-cua-toi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chao-em-co-giao-cua-toi-chuong-05"
}