{
  "title": "Chào Em, Cô Giáo Của Tôi - Chương 04",
  "url": "https://gacsach.top/doc-online/chao-em-co-giao-cua-toi-chuong-04",
  "content": "Chào Em, Cô Giáo Của Tôi Chương 4: Từ trước tới giờ chưa từng yêu đương Con phố ở cạnh cổng trường đúng như tên gọi của nó – phố Thiên Đường, rất nhiều các cửa hàng nhỏ phục vụ đủ loại món ăn, cùng vô vàn dịch vụ giải trí dọc hai bên đường. Giá cả cũng phải chăng, sinh viên, dân cư sống xung quanh, dân công sở sau giờ làm, cùng nhiều thanh thiếu niên ở nhiều nơi đều thích đến đây, cứ đến buổi tối là đặc biệt sôi động. Nghiêm kiều đi qua một dãy hàng bán đồ ăn, sau đó bước vào một cửa hàng thịt nướng tự phục vụ có tên “Thanh Nịnh” trong tiếng ồn ào náo nhiệt xung quanh. “Ồ, thầy Nghiêm đến rồi đó à?” một thanh niên khoảng hai mươi tuổi mặc trên người chiếc áo ba lỗ màu đen, nói với giọng điệu khách sáo: “Thầy Nghiêm vất vả rồi, màu vào ngồi đi.” Nghiêm Kiều liếc nhìn cậu thanh niên một cái: “Cười cái rắm.” Nói xong, anh cởi hai cúc áo trên cùng của chiếc sơ mi ra cho thoáng khí, rồi xắn ống tay áo lên. Triệu Vũ Kiệt lấy điện thoại ra, hướng về phía Nghiêm Kiều chụp liên hồi vài tấm: “Cứ nhìn thấy vẻ nghiêm túc của cậu tôi lại muốn cười, nhịn không được.” Anh ta chụp xong liền gửi ngay vào nhóm, rồi quay đầu liếc nhìn ra cửa: “Tiểu thiếu gia sao hôm nay không đến cùng cậu?” “Không cho nó chuyển lớp, nên nó giận rồi.” Nghiêm Kiều bấm điện thoại gọi đi, vừa đổ chuông đã bị bên kia ấn từ chối: “Xem ra là rất giận.” Triệu Vũ Kiệt dựa vào quầy thanh toán trò chuyện cùng Nghiêm Kiều: “Lần trước cậu nói hình như Lễ Lễ có người yêu, sao rồi, đã bắt được người ta chưa?” Lúc này, Nghiêm Lễ tức giận bước vào, cậu cảm thấy mặt mũi cùng nhân phẩm của mình mất hết cả rồi, cả người như một kẻ ngốc suốt ngày đi lang thang ngoài đường. Sau giờ tan học chiều nay, cả trường đều loan tin giáo viên thể dục mới đến chính là anh trai cậu. Đây không phải là điểm mấu chốt, mà điểm mấu chốt chính là anh trai cậu đã hẹn từng nữ sinh một của lớp A6 ra để nói chuyện. Từng người một! Anh cậu vừa mở miệng ra đã hỏi: “Em có thích bạn Nghiêm Lễ ở lớp A1 không?” Tuy rằng các bạn nữ ở lớp đó đều rất biết nể mặt, tất cả đều nói rằng họ thích cậu. Nhưng việc này làm gì có người nào lại đi hỏi bằng cái kiểu đó cơ chứ? Aaaaaaa! Nghiêm Lễ cảm thấy nếu cậu không phát điên mới là lạ. Cậu lao tới vò đầu bứt tai, ném cặp sách xuống cạnh quầy thanh toán, liếc nhìn anh trai một cái rồi không thèm nói gì. Triệu Vũ Kiệt mở tủ lạnh, lấy từ trong ra một miếng bánh kem dâu tây, cười nhạo cậu: “Lễ Lễ, nghe nói em có người yêu sớm, đúng là con người có triển vọng, em giỏi hơn so với anh trai em nhiều.” Nghiêm Kiều mở nắp chai bia chậm rãi uống: “Nói chuyện gì cứ nói, đừng có nhắm vào tôi.” Nhà hàng buffet này cho Triệu Vũ Kiệt mở, tổng cộng có hai tầng, quy mô khá lớn, làm ăn rất tốt. Nghiêm Kiều cũng có một phần vốn góp, lợi tức lĩnh hàng năm và không tham gia vào hoạt động kinh doanh. Cả ba đi lên một phòng bao trên tầng hai, căn phòng này chính là căn cứ của bọn họ, dù có bao nhiêu người xếp hàng đợi đi chăng nữa thì nó cũng chưa bao giờ được mở cửa để đón khách. Triệu Vũ Kiệt bảo người mang đồ ăn lên, rồi tóm lấy vai Nghiêm Lễ, nhếch mép cười: “Lần sau đưa cô bạn gái bé nhỏ của em đến cho các anh ngắm với nhé, phong bì anh đây đã chuẩn bị xong cả rồi.” Nói xong liền đưa tay vỗ vỗ bên ngoài túi quần, tất nhiên là bên trong chẳng có chiếc phong bì nào cả, đây rõ ràng là đang muốn trêu chọc thằng bé. Nghiêm Kiều đá vào bắp chân của Triệu Vũ Kiệt: “Dạy cái gì hay không dạy.” Triệu Vũ Kiệt: “Nói vớ vẩn cái gì thế? Lễ Lễ là em trai tôi, tôi chứng kiến cả quá trình trưởng thành của nó, thân là một người anh trai, tôi quan tâm đến nó một chút không được à?” Nghiêm Kiều: “Lễ Lễ, lấy bài tập toán trong cặp sách ra, có gì không hiểu cứ việc hỏi cậu ấy.” Nói xong anh liền hất cằm về phía Triệu Vũ Kiệt. Vốn là một tên dốt đặc cán mai, Triệu Vũ Kiệt vừa nghe thấy hai chữ toán học đã cảm thấy đau đầu chóng mặt: “Đừng có tìm anh, đi mà hỏi cái ông anh biến thái của em kìa.” Anh ta nhịn không được nói: “Thi đại học xong đã bao nhiêu năm rồi, còn vẫn giải được đề toán, đúng là không phải người.” Nghiêm Lễ vẫn còn đang giận anh, giọng điệu kiêu ngạo đáp: “Chẳng có bài nào là em không làm được cả.” Nếu đến cậu cũng không giải được, đừng nói trường cấp ba số 1, đến cả cái thành phố Đông Li này chắc cũng chẳng có nổi mấy học sinh có thể giải. Nghiêm Kiều kéo khóa cặp sách của Nghiêm Lễ, lấy từ bên trong ra một đề toán được viết rất ngay ngắn gọn gàng, sau đó lật đến câu hỏi bổ sung cuối cùng còn để trống. Anh tựa lưng vào ghế xem lại đề bài một lượt, nhíu mày một lúc rồi giải đáp án trên tờ giấy nháp. Nghiêm Lễ lần đầu tiên bị khiến cho mất mặt trước toàn thể giáo viên và học sinh trong trường, lúc này lại còn bị anh trai vả mặt ngay tại chỗ, cả người héo rũ, vùng vằng ném tập đề bài cùng giấy nháp vào cặp sách. Triệu Vũ Kiệt: “Không chép vào à?” Nghiêm Lễ: “Lười chép, xem một chút là được rồi.” Nghiêm Kiều đặt ly nước trước mặt Nghiêm Lễ: “Súc miệng đi, không có sâu răng, xong rồi thì mau về ký túc ngủ đi.” Triệu Vũ Kiệt đang nghịch nghịch hộp bột huỳnh quang: “Hôm nay hai người không tới khu Vĩnh Ninh Lý giả ma giả quỷ để dọa người nữa à?” Nghiêm Kiều và Nghiêm Lễ đồng thanh đáp: “Không đi nữa.” Triệu Vũ Kiệt cảm thấy mình đã phát hiện điều gì đó: “Nghe nói người mới thuê là một giáo viên nữ trong trường hai người, ngoại hình cũng khá xinh đẹp?” Nghiêm Kiều: “Liên quan chó gì đến cậu.” Nghiêm Lễ: “Liên quan chó gì đến anh.” Hai anh em lại đồng thanh nói. Nghiêm Kiều vỗ nhẹ sau gáy Nghiêm Lễ một cái: “Trẻ con không được nói leo.” Nghiêm Lễ không tức giận: “Em mười tám tuổi rồi, không phải trẻ con.” Đợi thi xong đại học, cậu sẽ chính thức trở thành người lớn, không cần đến anh trai cậu thay ba thay mẹ, việc gì cũng đến tay anh lo lắng cho cậu nữa. Chỉ vì phải chăm sóc kèm cặp một “vật cản đường” như cậu mà đến tuổi này rồi vẫn chưa yêu đương gì. Một lúc sau, Nghiêm Kiều thấp giọng hỏi: “Thực sự không phải đang yêu đương à?” Nghiêm Lễ đưa điện thoại cho Nghiêm Kiều, giọng điệu cởi mở: “Nếu anh không tin thì có thể kiểm tra điện thoại của em.” Nghiêm Kiều cầm lấy sau đó nhấp vào biểu tượng Wechat. Nghiêm Lễ vội vàng giật lại điện thoại: “Anh, anh xem thật đấy à?” Nghiêm Kiều bật cười, xoa xoa tóc Nghiêm Lễ: “Cuối tuần đưa em đi cắt tóc, sắp dài lấp hết cả gáy rồi.” Triệu Vũ Kiệt nhìn Nghiêm Lễ: “Nếu em thực sự không yêu đương gì, vậy tại sao sống chết nằng nặc đòi chuyển sang lớp có thành tích kém nhất trường làm gì?” Nghiêm Lễ nhíu mày không lên tiếng, dường như chưa sẵn sàng để trả lời. Cậu lấy trong ba lô ra một cây kẹo mút, từ từ bóc lớp giấy gói bên ngoài, sau đó ngậm vào miệng rồi gục đầu bên cửa sổ, nhìn lên những vì sao trên bầu trời, cứ thế bất động hồi lâu. Triệu Vũ Kiệt thở dài, nói nhỏ với Nghiêm Kiều: “Nó nhớ mẹ nó rồi phải không?” Nghiêm Kiều không lên tiếng, lại moi trong ba lô ra một cây kẹo mút khác, sau đó nằm dài bên cửa sổ cùng Nghiêm Lễ, một lúc sau mới ôm lấy vai cậu xoa xoa. “Anh.” Nghiêm Lễ hơi ngước lên nhìn Nghiêm Kiều: “Cô giáo Ninh sống trong nhà mình rất giống mẹ.” Nghiêm Kiều dùng đầu ngón tay lau khóe mắt Nghiêm Lễ, lại chạm vào một giọt ấm nóng, ẩm ướt: “Lớn bằng ngần này rồi còn khóc nhè.” Nghiêm Lễ căng thẳng quay đầu đi: “Em không khóc.” Nghiêm Kiều vỗ vỗ lên bờ vai cậu: “Mau về ký túc đi, sắp đến giờ đóng cửa rồi đó.” Lúc xuống lầu, Triệu Vũ Kiệt đem theo một túi lớn gói đầy thịt nướng đưa cho Nghiêm Lễ: “Đem về chia cho các bạn.” Sau đó lại lấy thêm vài chai nước trái cây trong tủ lạnh rồi dúi cho cậu. Thấy Nghiêm Lễ nhìn chằm chằm vào chai bia trong tủ, Triệu Vũ Kiệt trừng mắt lườm cậu một cái: “Mơ đi.” Sau khi Nghiêm Lễ rời đi, Nghiêm Kiều đón lấy chai bia do Triệu Vũ Kiệt ném qua, hai người yên lặng đứng bên cửa sổ. Triệu Vũ Kiệt: “Cả quãng thời gian thanh xuân cũng chẳng yêu đương gì, cứ cho là cậu không kết hôn, vậy thì yêu lấy một người cũng được mà, đàn ông mà kiềm chế lâu sẽ thành biến thái đó.” Anh ta vừa nhướng mày vừa nói: “Thích kiểu con gái thế nào? Tôi sẽ giúp cậu để ý.” Khi anh ta nói câu này, không chỉ nhân viên phục vụ mà cả các khách hàng nữ ở các bàn xung quanh đều phải nhìn qua đây. Những khách hàng thường xuyên đến đây ăn sẽ đều biết ông chủ thứ hai của cửa hàng này là một đại mỹ nam giàu có. Nghiêm Kiều quay đầu lại gọi to: “Tiểu Chu.” Nữ nhân viên phục vụ bị gọi tên đột nhiên đỏ bừng cả mặt, cơ thể có chút cứng ngắc, bình thường giọng nói oang oang khiến cả con phố đều nghe thấy, lúc này lại nhỏ nhẹ, ngượng ngùng: “Anh Kiều.” Triệu Vũ Kiệt kích động hóng hớt chuyện hay, huýt sáo cười tủm tỉm: “Quả là nhìn không ra, hóa ra là thích kiểu như thế này.” Nghiêm Kiều không thèm đếm xỉa đến anh ta, lấy điện thoại trong túi ra, chuyển cho tiểu Chu mấy ngàn tệ: “Ngay mai đi mua sáu tấm thẻ mua sắm 500 tệ nhé, vất vả rồi.” Tiểu Chu không hề cảm thấy vất vả, chỉ thấy thất vọng: “Được, anh Kiều.” “Anh mua thẻ mua sắm làm gì vậy?” Triệu Vũ Kiệt tiếp lời: “Không phải sắp đến ngày nhà giáo sao?” Tiểu Chu chợt nhận ra: “Em hiểu rồi.” Đây là để làm quà tặng cho giáo viên chủ nhiệm của tiểu thiếu gia. Triệu Vũ Kiệt hỏi Nghiêm Kiều: “Vậy cậu có định đồng ý cho Lễ Lễ chuyển lớp không? Quà này cậu định tặng cho giáo viên lớp nó đang học hay là giáo viên chủ nhiệm mới của lớp A6?” Nghiêm Kiều: “Xem thế nào đã.” Anh đang định đứng dậy rời đi thì Triệu Vũ Kiệt lại túm lấy anh: “Này, cậu còn chưa nói đó, cậu thích kiểu phụ nữ thế nào?” Nghiêm Kiều thản nhiên trả lời: “Ngực to, chân dài, mông cong.” Triệu Vũ Kiệt gật đầu đồng ý: “Tôi cũng thích kiểu đó, tất cả đàn ông đích thực đều thích kiểu đó.” —— Trong một tuần khi Ninh Thư chuyển đến khu Vĩnh Ninh Lý ở, đây là lần đầu tiên cô ngủ một mạch đến tận sáng mà không bị bất cứ âm thanh nào đánh thức, cũng không nhìn thấy khuôn mặt trắng bệch nào ngoài cửa sổ. Cô ăn sáng rất ngon lành, đứng trước gương thay quần áo, mặc một chiếc áo nịt ngực màu da phía trong, có hơi chật, khiến xương sườn hơi đau, phải mất một lúc mới có thể làm quen, lúc này mới có thể hô hấp bình thường. Ngực cô lớn, nếu không mặc áo ngực bó chặt sẽ cao vểnh lồ lộ ra ngoài, mẹ đã nói như vậy là không đẹp, nhìn không đứng đắn. Đi mà cứ lắc đi lắc lại thì trông không giống một cô gái được sinh trong gia đình gia giáo. Hơn nữa, cô còn là giáo viên, vậy nên càng phải tiết chế trong lời nói và bảo thủ một chút mới tốt. Mỗi ngày cô đều đúng sáu giờ tới trường để cùng học sinh ôn bài. Ngày mai sẽ là kỳ thi khảo sát đầu năm, đây là bài thi chính thức đầu tiên của khối mười hai, nó rất quan trọng. Chủ nhiệm Đào đã tận dụng thời gian tự học buổi sáng để triệu tập một cuộc họp với giáo viên trước kỳ thi để sắp xếp sự phân bổ phòng thi và giám thị trông thi. Ninh Thư là người đầu tiên có mặt và mở sổ ghi chép của mình sẵn sàng, sau đó các giáo viên khác cũng lần lượt đến. Chủ nhiệm Đào hắng giọng: “Không đợi mấy thầy cô đến muộn nữa, sau đây chúng ta sẽ nói luôn vấn đề của đợt thi khảo sát đầu năm.” “Lần này sẽ trộn ba trường thi cùng nhau, trường chúng ta, trường trung học phổ thông Trực Thuộc bên cạnh, còn có trường phổ thông trung học Thực Nghiệm. Kỳ thi này nói là quan trọng nhưng cũng không mấy quan trọng, nói không quan trọng nhưng thực chất lại rất quan trọng.” …… Chủ nhiệm Đào đem đến cho cuộc họp một liều thuốc an thần, các giáo viên càng nghe càng buồn ngủ, một nam giáo viên thậm chí còn phát ra tiếng ngáy. Ninh Thư là trường hợp ngoại lệ, cô luôn ghi chép đầy đủ vào quyển sổ tay vì sợ bó sót những điểm quan trọng và làm ảnh hưởng đến kỳ thi của học sinh. Thực ra cô vẫn còn đang phân tâm, cứ liếc nhìn chiếc ghế còn trống phía đối diện, tất cả các giáo viên đều đã đến, ngoại trừ Nghiêm Kiều. Cuộc họp quan trọng như vậy cũng dám đến muộn, cô và anh là hai kiểu người hoàn toàn trái ngược nhau. “Hai giáo viên phụ trách một phòng thi, danh sách sẽ được gửi vào email của mọi người.” Chủ nhiệm Đào khép lại cuốn sổ: “Được rồi, buổi họp hôm nay kết thúc tại đây.” Đúng lúc này cửa phòng họp được đẩy ra từ phía bên ngoài, Nghiêm Kiều bước vào: “Xin lỗi tôi đến muộn.” Anh thấy sổ ghi chép của chủ nhiệm Đào đang đóng lại, chắc có lẽ cuộc họp vẫn chưa bắt đầu, nghĩ rằng bản thân chưa bị muộn. Ninh Thư: “Thầy Nghiêm, tan họp rồi.” Nghiêm Kiều: “…” Sau khi các giáo viên rời đi, Ninh Thư đưa biên bản cuộc họp vừa làm cho Nghiêm Kiều: “Tôi đã ghi lại tất cả những điểm quan trọng, cho anh mượn xem qua này.” Nghiêm Kiều hơi ngạc nhiên, tại sao vị giáo viên họ Ninh này đột nhiên lại đối xử tốt với anh như vậy, lại còn cho anh mượn sổ ghi chép. Vì anh cho cô mượn hai tiết học thể dục sao? Không phải, thực sự không đến mức vậy. Nghiêm Kiều cầm theo sổ ghi chép của Ninh Thư bước ra khỏi phòng họp, liền thấy chủ nhiệm Đào đang đợi anh ở cửa, sắc mặt không được tốt lắm: “Thầy Nghiêm, ở lại một chút.” Nghiêm Kiều không biết mình đã phạm phải tội gì, anh quay đầu liếc nhìn Ninh Thư, chờ đợi nữ đồng nghiệp tốt bụng vừa rồi nhiệt tình giúp mình đưa ra một số gợi ý để chuẩn bị sẵn tâm lý đối phó. Không ngờ, nữ đồng nghiệp nhiệt tình đó vừa bắt gặp ánh mắt của anh liền xoay người bỏ chạy, như thể chậm một bước sẽ bị anh ăn tươi nuốt sống không bằng.",
  "nextChapter": "https://gacsach.top/doc-online/chao-em-co-giao-cua-toi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chao-em-co-giao-cua-toi-chuong-03"
}