{
  "title": "Mây Và Gió - Chương 01",
  "url": "https://gacsach.top/doc-online/may-va-gio-chuong-01",
  "content": "Trong cuộc đời của con người có nhiều mốc thời gian rất quan trọng và đối với Tuấn Phong, quãng thời gian học cấp ba là một trong những cột mốc quan trọng đó. Vương Tuấn Phong năm nay học lớp mười hai, đây là năm cuối của cấp ba, là năm anh sẽ tốt nghiệp ra trường và có định hướng tương lai cho riêng mình. Hôm nay là một ngày đặc biệt nhưng không phải là việc Tuấn Phong đi học lại, mà là ngày Hoàng Thị Thanh Vân, cô nhóc của anh bước vào lớp mười. Nói đúng ra thì cô nhóc chả phải là em gái của anh. Ba mẹ của Thanh Vân là bạn thân của ba mẹ Tuấn Phong, trong một lần họ đi công tác thì tai nạn xảy ra. Ba mẹ của Thanh Vân đều qua đời và cô trở thành côi nhi. Chính vì vậy mà mẹ của Tuấn Phong mới mang cô về nhà, nhận cô làm con gái của mình và bà bắt một trong hai anh em của Tuấn Phong phải cưới Thanh Vân làm vợ. Ngay từ lúc đó thì Tuấn Phong đã vô cùng thương Thanh Vân, anh luôn bảo vệ, chăm sóc và yêu thương cô như em gái của mình. Nhưng Thanh Vân thì lại không như thế, ngay từ nhỏ thì cô đã thầm thích Tuấn Phong. Vì ngày đầu tiên Thanh Vân đến trường, do vậy Tuấn Phong xung phong chở cô đi học. Anh muốn giới thiệu và giúp cô nhóc hòa nhập nhanh chóng với mọi người và trường lớp để khỏi bỡ ngỡ. Đang ngồi trên ghế thì Tuấn Phong thấy Thanh Vân bước xuống. Cô nhóc mang chiếc áo dài học sinh màu trắng, gương mặt cô hồng hào, mái tóc đen dài và đôi môi đỏ thắm, cô từ từ tiến đến trong sự ngơ ngác của anh. Thật sự thì Tuấn Phong không ngờ cô nhóc của anh đã lớn như vậy, mới hôm nào anh còn thấy Thanh Vân nũng nịu rồi mít ướt, thì giờ đây cô nhóc đã ra dáng một thiếu nữ xinh đẹp. Nét đẹp của Thanh Vân còn xinh hơn cả người bạn gái của anh. “Sao anh nhìn em chằm chằm vậy.” Thanh Vân bẽn lẽn cúi mặt xuống, hai má cô đỏ lên. “Bộ trông em xấu lắm sao.” Tuấn Phong sực tỉnh. “Không phải.” Anh mỉm cười. “Anh thấy cô nhóc của anh hôm nay hơi lạ.” Tuấn Phong ho nhẹ một cái. “Thôi đi học nào.” Nhanh chóng lao ra sân rồi dắt xe máy ra, chiếc Honda 67 mà Tuấn Phong cưng như cưng trứng. Đội mũ bảo hiểm xong thì anh quay sang đội cho cô nhóc, cả hai người đều mang hai chiếc mũ ¾ màu đen giống nhau. Tuấn Phong vẫn không dám nhìn Thanh Vân, thật sự thì nét đẹp của cô nhóc khiến anh phải ngượng ngùng. “Ước gì chở ba mà không phạm luật nhỉ.” Tuấn Kiệt em trai của Tuấn Phong nói khía. “Biết đâu anh trai sẽ chở mình đi học cùng.” Tuấn Phong hiểu ý chọc ghẹo của Tuấn Kiệt. “Im đi thằng nhóc. Lo đi học đi kẻo trễ kìa.” Tuấn Kiệt cười lớn. “Anh trai giỡn hoài.” Tuấn Kiệt hích mũi lên. “Xem ai tới trường trước không.” “Giỏi thì xách xe ra.” Tuấn Phong chọc em mình. “Anh sợ em chắc.” “Trời nắng thế này.” Tuấn Kiệt nhếch môi cười. “Thôi tạm tha cho anh đấy.” Chọc ghẹo Tuấn Kiệt xong thì Tuấn Phong nổ máy lao đi. Em trai anh năm nay cũng vào lớp mười và cũng học cùng lớp với Thanh Vân. Vì hai người bằng tuổi nên đi học, hay làm gì hoặc đi đâu cũng có nhau. So với tình cảm dành cho hai anh em, thì ba mẹ Tuấn Phong còn thương Thanh Vân nhiều hơn gấp mầy lần. Anh và em mình cũng chả buồn, mà ngược lại, hai anh em còn thấy vui nữa là đằng khác. Một lúc sau thì Tuấn Phong tới trường, anh nhanh chóng dẫn Thanh Vân đi tìm lớp rồi hướng dẫn sơ đồ trường học cho cô nhóc. Về lại lớp của mình, lớp 12/2, người đầu tiên mà Tuấn Phong muốn tìm là Phương Nhi, người bạn gái xinh đẹp của anh. Tuấn Phong và Phương Nhi quen nhau lúc năm lớp một. Trong một lần học thể dục, anh vô tình va chạm với cô khi đang nô đùa với bạn. Nhanh chóng xin lỗi, anh phải chở Phương Nhi về để tạ tội. Kể từ đó thì anh và cô bắt đầu quen nhau. Những lần chở nhau đi học, những ánh mắt hay cử chỉ thân mật trong những lần nói chuyện với nhau, đã khiến mọi người trong lớp phát hiện. “Phong.” Phương Nhi vẫy tay. Tuấn Phong khẽ cười bước tới. “Có gì không Nhi.” Anh giả vờ. “Năm nay Phong định ngồi ở đâu.” Phương Nhi khẽ cười. Tuấn Phong chỉ tay về phía cuối lớp. “Bàn cũ, chỗ cũ.” “Phong ngồi hoài ở đó mà không thấy chán sao.” Phương Nhi chau mày lại. Tuấn Phong gãi đầu. “Phong thích ngồi ở cuối lớp nên không thấy chán.” “Người ta có ý bảo ông lên ngồi cùng. Chứ ai thèm quan tâm ông thấy chán hay không.” Nhật Thanh chem vào. “Bình thường thông minh lắm mà. Sao mỗi lần gặp bà Nhi lại ngu ngơ như vậy.” Phương Nhi đỏ mặt. “Bà Thanh, bà nói gì vậy.” Nhật Thanh hứ lên một tiếng. “Còn nói gì nữa. Bộ điếc hay sao mà đi hỏi.” Nhật Thanh quay sang Tuấn Phong. “Chúng ra vẫn ngồi cùng chứ.” “Đúng rồi.” Tuấn Phong khẽ cười. Nhật Thanh thở dài rõ tiếng. “Ông Phong chỉ thích những người như tôi thôi.” Nhật Thanh liếc mắt nhìn Phương Nhi. “Bà Nhi, bà không có cửa đâu.” Nhật Thanh hứ một tiếng rồi đánh mông bước đi. Tuyết Vân nhìn Tuấn Phong. “Bốn chúng ta lại ngồi với nhau sao.” Tuấn Phong ngồi xuống bàn của mình. “Vui mà.” Anh mỉm cười. “Nghỉ hè có gì vui không Phong.” Như Ý ngồi cạnh Tuyết Vân quay xuống. Tuấn Phong lắc đầu. “Cũng bình thường Ý.” Trò chuyện chưa được bao lâu thì tiếng trống vang lên, báo hiệu giờ học bắt đầu. Chủ nhiệm năm nay của Tuấn Phong là thầy Hữu Quang, một thầy giáo dạy văn nổi tiếng của trường và là môn học mà Tuấn Phong thích nhất. Sau khi sắp xếp lại ban cán sự lớp, Ngọc Quỳnh tiếp tục làm lớp trưởng, Phương Nhi làm lớp phó học tập, Nhật Thanh làm lớp phó văn thể mỹ, thì các chức vụ khác đều bị thay đổi. Tuấn Phong vẫn không nắm giữ bất cứ chức vụ nào, một nụ cười mãn nguyện nở trên môi của anh. Nhật Thanh quay sang thấy được nên liền hứ lên một tiếng. Về chỗ ngồi thì thầy Hữu Quang ưu tiên cho mọi người chọn chỗ ngồi mình thích. Do vậy thì cả lớp vẫn ngồi yên, vì mọi người đều đã chọn sẵn từ trước. Những tiết học đầu tiên của năm lớp mười hai bắt đầu, Tuấn Phong ngoài việc chép bài thì anh ngồi mơ mộng và suy nghĩ đến những chuyện khác, rồi anh đột nhiên nghĩ tới Thanh Vân. Đang mơ màng mỉm cười trong vô thức thì một âm thanh vang lên. “Vương Tuấn Phong.” Kim Liên, cô giáo dạy môn sinh học nói lớn. “Em thấy sự phát triển của loài bò sát có gì đáng cười lắm sao.” Tuấn Phong giật mình đứng dậy ngơ ngác trong khi cả lớp đang nhìn mình. Anh khẽ thấy Phương Nhi đang nhíu mày. Tuấn Phong vội nhanh chóng chống chế. “Em chỉ thắc mắc chứ không có gì hết ạ.” “Anh thắc mắc cái gì.” Cô Liên chống nạnh nhìn Tuấn Phong. “Khủng long cũng là một loài bò sát. Vậy tại sao khủng long lại tuyệt chủng, trong khi những loài khác lại được sống.” Tuấn Phong nói nhanh. Cô Liên tức giận. “Bộ anh không học những bài trước sao. Những phần kiến thức tiến hóa năm ngoái tôi dạy anh đâu rồi. Hay là nghỉ hè xong thì môn sinh học của tôi cũng nghỉ theo.” Tuấn Phong gãi đầu. “Cô biết là em yếu môn sinh mà.” “Vậy môn lý anh có yếu không.” Cô Liên liếc mắt. Cô định gài em sao, Tuấn Phong nghĩ nhanh rồi nói. “Em chỉ giỏi môn văn thôi cô ạ.” “Vậy sao điểm môn sinh của anh năm ngoái lại cao như vậy.” Cô Liên tiếp tục thắc mắc. Tuấn Phong mỉm cười, lúm đồng tiền của anh lại hiện ra. “Chắc em giỏi quay cóp nữa.” “Tôi nhớ là giáo viên coi thi bảo anh nộp bài sớm nhất mà.” Cô Liên khẽ nở nụ cười như vừa bắt được bài. “Anh nói mình giỏi nói láo luôn đi.” “Em xin lỗi ạ.” Tuấn Phong hết cách nên cúi mặt xuống. Cô Liên lắc đầu. “Thôi ngồi xuống đi, ngày đầu tiên nên tôi tạm tha cho anh đấy.” “Dạ em cảm ơn cô.” Tuấn Phong mừng rỡ. “Mấy bạn nữ nghe kỹ những lời cô nói đây.” Cô Liên liếc nhìn Tuấn Phong. “Sau này cưới chồng thì đừng bao giờ lấy những người sinh lý yếu, văn phong giỏi, lại đẹp trai như Tuấn Phong.” Quang Bình chem vào. “Vì sao vậy cô.” “Chả được cái tích sự gì hết. Lấy nó chỉ có mà khổ thôi.” Cô Liên mỉm cười hào hứng. Cả lớp liền ồ lên. Nhật Thanh nói lớn. “Vậy mà có người lỡ yêu Tuấn Phong rồi đó cô.” “Ai mà vô phước như vậy.” Cô Liên tò mò. Thấy Phương Nhi nhìn mình nên Nhật Thanh liền nói. “Dạ em này cô.” Cô Liên bĩu môi. “Cậu thì thôi bỏ đi. Có thằng Phong vô phước mới dính phải cậu.” Cả lớp có một trận cười no bụng. Tuấn Phong cũng mỉm cười nhưng không phải vì chuyện của Nhật Thanh, mà anh cười vì chuyện khác. Tiết học trôi qua, tiếng trống báo hiệu giờ ra chơi vang lên. Tuấn Phong nhanh chóng lao ra khỏi lớp, anh nhằm hướng khối mười mà đi nhanh tới. Giữa đường anh va phải một nhóm nam lớp mười hai bên cạnh, lớp 12/4. Vội xin lỗi rồi tiếp tục lao đi, những cậu nam lớp 12/4 định lao tới bắt nạt anh nhưng lại đành thôi. Rồi anh cũng tới được lớp 10/3, nơi Thanh Vân và Tuấn Kiệt học. Vội nhìn vào bên trong, anh thấy Tuấn Kiệt đang đứng bên bàn chờ Thanh Vân. Bước vào trong, tiếng ồ lên của các cô gái trong lớp vang lên, họ nhìn Tuấn Phong trầm trồ vì vẻ đẹp trai của anh. Tuấn Kiệt liếc nhìn anh mình. “Anh vào đây làm gì.” “Anh vào dẫn tụi em đi tham quan trường, rồi xuống căn tin uống nước.” Tuấn Phong đáp nhanh. “Có dẫn đi thì anh đứng ngoài cũng được.” Tuấn Kiệt nhăn nhó. “Anh vào lớp em như thế này, thì sao em tán gái được nữa.” Tuấn Phong bặm môi. “Cái thằng nhóc này.” “Đi thôi anh.” Thanh Vân mỉm cười, đôi mắt cô nhắm tít lại, hai lúm đồng tiền hiện ra. Tuấn Phong dẫn Thanh Vân và Tuấn Kiệt đi tham quan khắp nơi. Anh hướng dẫn cho hai cô cậu các ban phòng của trường, căn tin ở đâu, khu thể thao có những gì, những học sinh cá biệt nên tránh, ngồi ở đâu là thoáng mát nhất, chỗ nào ở trong trường đẹp nhất. Tuấn Phong nói nhanh và chỉ giới thiệu sơ qua, vì anh sợ không kịp giờ. Anh giao Thanh Vân lại cho Tuấn Kiệt, bất chấp ánh mắt cậu em mình đang liếc nhìn anh khó chịu như thế nào. “Của Nhi này.” Tuấn Phong đưa lon nước ngọt cho Phương Nhi. Phương Nhi khẽ cười. “Cảm ơn Phong nha.” Tuấn Phong ngồi xuống bên cạnh rồi chống cằm. “Nhi đang làm gì vậy.” “Nhi đang đọc sách.” Phương Nhi nhìn lại Tuấn Phong. “Tối mình đi nhà sách không.” Tuấn Phong gật đầu ngay lâp tức. “Vậy tối Phong tới chở Nhi nha.” “Không mời tôi sao.” Nhật Thanh từ đâu xuất hiện chồm tới giữa hai người. “Lại đi chơi riêng nữa chứ gì.” Phương Nhi khẽ cười. “Tối bà đi với tụi tôi không.” “Không.” Nhật Thanh bĩu môi. “Tôi chỉ muốn đi với ông Phong thôi.” “Bà không thích đi với tôi sao.” Phương Nhi xụ mặt xuống. Nhật Thanh bật cười. “Tất nhiên là có rồi. Tôi giỡn ấy mà.” “Ai giỡn với bà.” Tuấn Phong liếc mắt. Thấy Nhật Thanh nhìn mình ngơ ngác nên anh liền khẽ cười. “Phong giỡn ấy mà.” Nhật Thanh vừa khẽ cười thì anh liền nói tiếp. “Nhưng mà thật đấy.” Phương Nhi ngồi bên cạnh che miệng bật cười, hai người liền cười theo. Những tiết học tiếp theo trôi qua nhanh chóng. Giờ tan học cũng đã đến, mọi người ào ra khỏi lớp như đàn ong vỡ tổ. Tuấn Phong nhanh chóng dắt xe ra đợi trước cổng trường, anh đang ngơ ngác nhìn thì Phương Nhi đi tới. Giống như mọi lần trước, Phương Nhi muốn Tuấn Phong chở mình về. Mọi người đang trò chuyện thì Thanh Vân xuất hiện. Cô sựng người khi thấy Tuấn Phong đang nói chuyện với người con gái khác, người yêu của anh. Mặc dù đã biết trước Tuấn Phong có bạn gái, nhưng mỗi lần gặp hoặc nghe Tuấn Phong kể chuyện về Phương Nhi, thì Thanh Vân lại thấy tim mình đau nhói. Cô biết ý nên chỉ lẳng lặng bước đi, cô sợ phải làm Tuấn Phong khó xử. Tuấn Phong thấy Thanh Vân nhìn mình rồi né tránh nên anh liền nói lớn. “Vân, em đi đâu vậy.” Thanh Vân gắng gượng cười. “Anh đi về trước đi. Em đi về với bác Ba.” Cô không muốn mình cản trở Tuấn Phong đưa bạn gái về. Nói xong thì Thanh Vân bước nhanh đi, cô thấy mình lạc lõng giữa bao người xung quanh. Gió thổi mạnh tới, cô ngẩng mật lên mỉm cười rồi đón nhận nó. Thanh Vân vẫn bước bộ trên lề đường, cô cũng không muốn điện cho bác Ba tới đón, cô chả hiểu vì sao nhưng có lẽ cô chỉ muốn đi bộ như vậy, ít nhất thì mặt đất vẫn ở bên cạnh cô. “Em làm gì vậy.” Tuấn Phong nói lớn. Thanh Vân ngạc nhiên quay lại. “Anh.” Cô chỉ nói như vậy, cô không biết phải nói gì nữa, cô chỉ biết bặm môi lại rồi cúi mặt xuống đất. “Sao em lại đi lang thang như vậy. Lỡ nguy hiểm thì sao.” Tuấn Phong nhăn nhó, vì anh biết cô nhóc sợ làm phiền mình, anh biết cô nhóc sợ làm anh ngại vì phải phân vân chọn lựa. Nhưng Tuấn Phong lại khác, anh vô cùng lo lắng cho cô nhóc, anh sợ cô nhóc buồn, sợ cô nhóc lẻ loi. Anh thấy cô nhóc khổ như vậy là đủ rồi. “Em chỉ muốn đi dạo một chút rồi kêu bác Ba tới chở về.” Thanh Vân vẫn cúi mặt xuống. Tuấn Phong thở dài. “Nếu em muốn đi dạo thì sao em không nói với anh, hay với Tuấn Kiệt đi cùng.” Anh ra lệnh. “Thôi lên xe anh chở em về.” Thanh Vân ngước mắt nhìn Tuấn Phong. “Thôi để em điện bác Ba.” Tuấn Phong biết cô đang nghĩ gì nên liền nói. “Chị Nhi được bạn chở về rồi.” Không đợi Thanh Vân đáp, anh liền đá chân chống xuống xe. Thanh Vân ngơ ngác nhìn Tuấn Phong đội mũ bảo hiểm cho mình. Sau đó mặc cho anh nắm tay dắt tới. “Lên xe anh chở về.” Tuấn Phong nổ máy. Thanh Vân ngồi sau xe nhưng không dám ôm Tuấn Phong như lúc trưa. Cô ngại nên chỉ vịn nhẹ vào cặp anh đeo sau lưng. Tuấn Phong cảm thấy Thanh Vân vẫn còn ngại nên anh liền đưa tay ra sau, anh nắm tay cô ôm lấy bụng mình. “Em không ôm chặt, lỡ rớt xuống xe thì sao.” Tuấn Phong giả vờ nói lớn. Thanh Vân khẽ nói. “Em xin lỗi.” “Xin lỗi cái gì.” Tuấn Phong nói lớn rồi dịu giọng lại. “Đi ăn chè với anh không.” Tuấn Phong biết cô thích nhất là chè chuối. “Dạ ăn.” Thanh Vân liền mỉm cười. Thế là anh chở cô đi ăn chè, hai người ăn tổng cộng đến sáu chén thì về. Tắm rửa xong thì hai người xuống ăn cơm với gia đình. Cả hai đều chỉ đụng được vài đũa là no căng bụng. “Không ăn chè nên giờ thấy đói dễ sợ.” Tuấn Kiệt lại nói khía. Thanh Vân đỏ mặt nên chỉ cắm cúi xuống nhìn chén cơm. Tuấn Phong thì thắc mắc. “Sao em lại biết.” “Đâu phải là lần đầu. Bà Năm thì chỉ bán chè buối tối. Giờ tan học cũng là vừa lúc bà Năm gánh nồi chè ra. Về tới nhà thì hai người lao vào uống nước như mới ở sa mạc xong.” Tuấn Kiệt nhếch môi cười. “Hình ảnh này quen lắm anh, cũng gần mười năm rồi chứ bộ.” “Anh con chở Vân đi ăn.” Mẹ anh, bà Kim Xuân chem vào. “Con thấy ghen sao.” Tuấn Kiệt nói nhanh. “Ghen cái gì vậy mẹ.” Tuấn Kiệt nhăn nhó. “Mẹ lại nói bậy nữa rồi.” “Nếu ghen thì con lấy bé Vân làm vợ đi.” Ba anh, ông Tuấn Anh nói một câu xanh rờn. Tuấn Kiệt thả chén cơm xuống. “Ba mẹ này. Con chỉ xem chị Vân là chị thôi. Chả phải chị Vân thích anh Phong sao.” Tuấn Phong đứng dậy vỗ vào đầu em mình. “Nói nhiều, lo ăn đi.” “Anh này, anh không nghe người ta nói câu.” Tuấn Kiệt liếc mắt nhìn anh mình. “Trời đánh tránh bữa ăn à.” Tuấn Phong nói lớn. “Anh không phải là ông trời.” Nói xong thì Tuấn Phong lao lên phòng thay đồ rồi đi đón Phương Nhi đi nhà sách. Sau một hồi xem hết cuốn này đến cuốn khác thì Tuấn Phong chả lựa được cuốn nào. Ngược lại, Phương Nhi lựa được hai quyển, một cuốn văn học nước ngoài và một cuốn sách tuyển tập đề thi tốt nghiệp những năm vừa qua. Thấy Nhật Thanh thì đứng ở quầy truyện tình cảm lựa chọn, Tuấn Phong thấy vậy liền bốc cuốn truyện “Anh Bỏ Em Đi” đặt trước mặt cậu ta. Nhật Thanh điêu ngoa trong lời nói. “Cuốn này tôi đọc rồi.” Thấy Tuấn Phong đi một hơi nên anh liền nói. “Mà ông cũng đọc cuốn này sao. Tôi thật không ngờ.” Sau một hồi lựa sách thì ba người đi tới quán cà phê C gần đó ngồi uống. Mọi người đang trò chuyện thì Tuấn Phong lại bỗng ngơ ngác. Nhật Thanh nhìn qua thấy được nên tò mò. “Nghĩ gì ngơ ngác vậy ông.” Nhật Thanh vỗ vai Tuấn Phong. Giật mình thoát khỏi suy nghĩ, Tuấn Phong khẽ cười. “Nhớ lại chuyện lúc tối em Phong nói.” Anh giả vờ nói láo. “Chuyện gì vui vậy, kể cho Nhi nghe với.” Phương Nhi tò mò. Tuấn Phong liền lắt léo. “Chuyện nó mới nhập học ấy mà.” “Mà giờ tôi mới biết.” Nhật Thanh nhếch môi cười. “Không ngờ ông cũng người mê truyện như vậy.” Tuấn Phong hiểu ý nên khẽ cười. “Bình thường có gì đâu.” Anh quay sang Phương Nhi. “Mà sao Nhi lại mua sách ôn thi sớm vậy.” “Nhi lo ôn tập trước. Nhi sợ đến lúc đó thì ôn không kịp.” Phương Nhi cầm cuốn sách lên với sự hào hứng trong lòng. Nhật Thanh lại điêu ngoa. “Người ta ham học chứ ai như ông.” Thế là cả ba người trò chuyện với nhau một hồi thì tính tiền. Tuấn Phong chở Phương Nhi về lại nhà, sau đó thì anh mới quay lại nhà mình. Nhà hai người cách nhau không xa lắm, chỉ khoảng vài km. Tuấn Phong vừa đi về, anh lại vừa nghĩ vu vơ, anh không biết liệu sau này khi tạm biệt nhau thì mọi người sẽ như thế nào. Liệu mọi người có liên hệ để đi chơi với nhau nữa không, liệu mọi người có nhớ đến nhau hay không, hay sẽ mỗi người một phương trời. Gió bắt đầu thổi mạnh, Tuấn Phong thở dài rồi vút xe đi.",
  "nextChapter": "https://gacsach.top/doc-online/may-va-gio-chuong-02",
  "prevChapter": "https://gacsach.top/may-va-gio_m-mt.full"
}