{
  "title": "Mây Và Gió - Chương 03",
  "url": "https://gacsach.top/doc-online/may-va-gio-chuong-03",
  "content": "Sau một thời gian đi học thì Tuấn Phong đã thấy Thanh Vân hòa nhập hơn với mọi người. Cô nhóc đã biết tâm sự với ba mẹ anh về chuyện lớp học vào mỗi bữa cơm. Dường như môi trường cấp ba khiến người ta phát triển hơn về mặt tính cách. Hằng ngày thì Tuấn Phong vẫn chở Thanh Vân đi học, cũng vì vậy mà khoảng cách giữa anh và Phương Nhi ngày càng lớn lên. Mặc dù Phương Nhi biết chuyện Thanh Vân là em gái của anh, nhưng việc anh không chở Phương Nhi đi học như năm lớp mười một nữa, cũng đã làm dấy lên nhiều điều. Tối nay anh sẽ lại gặp Phương Nhi, buổi họp nhóm này là dịp để hai người thu hẹp lại khoảng cách. Vội thầm cảm ơn cô Tuyết dạy sử, người đã ra bài tập cho nhóm về làm, Tuấn Phong chạy xe qua chở Phương Nhi với sự hớn hở trong lòng. Chạy tới quán cà phê C, nơi Nhật Thanh và Ngọc Quyên đã ngồi đợi từ trước. Ngọc Quyên, người ngồi chung bàn với Phương Nhi, so với những bạn gái khác thì Tuấn Phong thích tính cách của Ngọc Quyên nhất, cá tính, thẳng thắng và không điệu đà. Ghét của nào, trời trao của ấy nên Tuấn Phong vớ ngay người hay điệu nhất lớp, Phương Nhi. Gọi món xong thì Tuấn Phong và mọi người bắt đầu thảo luận về bài tập. Môn sử là môn Tuấn Phong thích nhất và giỏi nhất, mặc dù điểm Văn của anh thì luôn cao hơn. Một lúc sau thì cả nhóm cũng làm xong bài tập. “Ông Phong, cô gái mà ông hay chở đi học là ai vậy.” Ngọc Quyên đóng vở lại. Nhật Thanh chem vào. “Em gái của ông ấy chứ ai.” “Sao bà biết.” Ngọc Quyên nhìn Nhật Thanh. Nhật Thanh bĩu môi như muốn chê bai. “Tôi học với ông Phong đã gần bảy năm rồi còn gì.” Thật ra thì Tuấn Phong và Nhật Thanh đã học chung với nhau từ năm cấp hai. Lúc đó thì hai người không chơi với nhau, vì ai cũng chơi theo nhóm cả. Sau khi lên cấp ba, với sự bỡ ngỡ lần đầu tiên khi vào lớp thì Tuấn Phong và Nhật Thanh nhận ra người quen của nhau. Hai người bắt đầu làm thân, trò chuyện và thấy hối tiếc khi hồi đó không chơi với nhau sớm hơn. Ngọc Quyên ầm ừ giây lát. “Thì tôi không thấy ông Phong chở bà Nhi đi học nữa nên tò mò.” Phương Nhi sợ Tuấn Phong hiểu lầm nên vội nói. “Phong mắc chở bé Vân đi học nên đâu thể chở Nhi đi được.” Tuấn Phong hiểu ý của mọi người nhưng anh không giải thích lý do vì sao. Anh mặc kệ ai hiểu gì đó thì hiểu. Anh nhìn qua Phương Nhi thì thấy cô ta đang nhìn mình. Nhật Thanh thấy không khí như vậy nên liền lên tiếng. “Bà quỷ kia nghĩ gì vậy. Ông Phong không chở em mình đi học thì ai chở.” “Tôi có biết đâu. Chẳng qua tôi thấy lạ nên thắc mắc thôi.” Ngọc Quyên giải thích vì sao mình lại hỏi. Thế là cơ hội của Tuấn Phong tan theo mây khói. Anh chở Phương Nhi đi về với tậm trạng chẳng mấy vui vẻ. Đúng theo những gì anh nghĩ, việc anh chở Thanh Vân đi học đã làm dấy lên nhiều chuyện không hay. Với bản tính của mình, càng như vậy thì anh sẽ càng im lặng mà không giải thích. Mà anh nghĩ cũng chả có chuyện gì để giải thích cả. Sau khi chở Phương Nhi về nhà, thì trên đường Tuấn Phong chợt nhớ đến Thanh Vân và Tuấn Kiệt. Anh biết em trai mình thích ăn bánh bao, còn cô nhóc thích uống sữa đậu nành, do vậy nên anh ghé dọc đường mua về cho hai cô cậu. Về tới nhà, anh đưa bánh bao cho Tuấn Kiệt, cậu nhóc đang ngồi bấm điện thoại trong phòng khách. Sau đó anh đi lên phòng Thanh Vân. Gõ cửa kêu một hồi thì cô nhóc cũng mở cửa ra. Lúc này thì Tuấn Phong nhìn thấy Thanh Vân đang mang chiếc áo ngủ mỏng, tóc cô xõa xuống hai vai, mắt nhắm, mắt mở nhìn anh thắc mắc. Thanh Vân dụi mắt. “Có chuyện gì vậy anh.” Tuấn Phong đỏ mặt e thẹn nên cố tình nói lớn để đánh tan không khí. “Anh mua sữa về cho em này.” Anh giơ bịch sữa lên trước mặt. “Cảm ơn anh nha.” Thanh Vân khẽ cười. “Anh vào phòng ngồi chơi với em cho vui.” “Thôi.” Tuấn Phong đáp nhanh. “Anh vào làm gì. Em uống nhanh rồi đi ngủ.” Thanh Vân năn nỉ. “Anh vào ngồi chơi một chút cũng được.” Cô nắm lấy tay anh. “Đi mà anh.” Gắng bình tĩnh, Tuấn Phong gật đầu bước vào. Do ảnh hưởng vụ tai nạn năm xưa nên Thanh Vân rất sợ bóng tối. Lúc nhỏ thì cô ngủ với ba mẹ anh, lớn lên thì cô phải ra ngủ riêng. Do vậy Thanh Vân phải bật đèn ngủ và ôm gấu bông thì mới yên giấc được. Tuấn Phong nhớ lại chuyện ngày xưa, lúc đó là vào ngày sinh nhật của Thanh Vân. Anh và Tuấn Kiệt muốn làm cô bất ngờ nên giả vờ cúp điện. Anh muốn thắp nến lên bánh kem rồi đem vào chúc mừng sinh nhật cô nhóc. Ánh đèn vụt tắt, Thanh Vân kêu toáng lên nhưng không ai trả lời. Anh tưởng cô nhóc chỉ giật mình nhưng càng ngày thì tiếng kêu càng kéo dài, Tuấn Kiệt thấy vậy liền bật điện lên lại. Lúc đó anh vô cùng hoảng hốt khi thấy bộ dạng của Thanh Vân. Cô nhóc ngồi co ro trong góc phòng, toàn thân run lên, nước mắt chảy dài, gương mặt hoảng sợ đến tột độ. Thấy anh, cô nhóc liền lao tới ôm chặt và liên miệng bảo sợ. Anh nghe mẹ mình bảo Thanh Vân sợ bóng tối nhưng anh không ngờ lại đến mức này. Trở lại với thực tại, ánh đèn vàng phảng phất khiến cho Tuấn Phong vội mừng. Anh không biết sẽ thế nào nếu Thanh Vân thấy được gương mặt đỏ bừng của anh. “Anh tìm cái gì vậy.” Thanh Vân ngồi trên giường uống sữa. Tuấn Phong giả vờ nói láo. “Anh xem thử có cuốn sách nào hay không ấy mà.” “Vậy để em bật đèn cho sáng.” Thanh Vân muốn anh dễ tìm. “Thôi em.” Tuấn Phong đáp nhanh. “Anh không xem nữa.” Thanh Vân ngạc nhiên. “Vậy em bật đèn lên để anh ngồi chơi.” “Được rồi em, lo uống sữa đi. Đừng quan tâm đến cái đèn làm gì.” Tuấn Phong giơ tay cản lại. Thanh Vân không dám nhìn Tuấn Phong. “Anh đi chơi với chị Nhi vui không.” Tuấn Phong ngồi trên ghế xoay tròn. “Anh đi học nhóm với chị ấy. Chứ đâu phải đi chơi.” “Vậy học nhóm vui không anh.” Thanh Vân cảm thấy vui. “Cũng bình thường. Làm bài tập xong thì anh với mọi người trò chuyện một chút rồi về.” Tuấn Phong nhìn cô nhóc. Anh thấy cô đã uống xong bịch sữa. Tuấn Phong đi tới. “Để anh vứt cho.” Anh không dám nhìn cô. Về phòng mình, Tuấn Phong thở phào nhẹ nhõm. Anh thắc mắc tại sao mình không có cảm giác tự nhiên như lúc xưa nữa. Nhanh chóng tắm rửa rồi leo lên giường để ngủ, Tuấn Phong lại nhớ đến chuyện của Phương Nhi. Những ngày sau Tuấn Phong tiếp tục chở Thanh Vân đi học và ánh mắt của Phương Nhi không còn như trước nữa. Điều đó khiến Tuấn Phong lại thấy mừng. Những buổi học cứ như vậy trôi qua, chép bài xong thì Tuấn Phong lại mơ màng suy nghĩ đến công việc, lâu lâu anh lại sực nhớ đến những văn bản kế hoạch mới đọc được. Thanh Vân vẫn như ngày nào, cô vẫn ngượng ngùng khi bắt gặp những ánh mắt nhìn mình với Tuấn Phong của những người khác. Nhất là lúc anh đội mũ bảo hiểm rồi cài quai cho cô. Cứ mỗi lần nghe thấy tiếng xầm xì là cô lại muốn mình độn thổ để núp đi. Tuấn Phong biết cô như vậy nên chỉ mỉm cười rồi cốc nhẹ lên mũ bảo hiểm. Tuấn Phong vẫn hay chở cô đi ăn chè, lâu lâu anh đi chơi với Phương Nhi thì lại mua về cho cô bịch sữa hoặc cái bánh bông lan. Những buổi học thể dục thì anh vẫn chở cô tới trường, rồi khi đi về thì chở cô đi uống nước. Cô vẫn thầm thích anh như vậy, chỉ là cô không dám nói ra, mà cô nghĩ chắc anh cũng biết được. Chỉ là anh luôn thương cô như em gái của mình. Sau khi nhắc mãi về vụ trốn học thì tối nay là ngày Tuấn Phong phải trả nợ cho Tuấn Kiệt, cu cậu bắt Tuấn Phong phải dẫn mình với Thanh Vân đi ăn thịt nướng. Vì mắc chuyện nên Tuấn Phong đi từ sớm, Tuấn Kiệt thay đồ xong thì ngồi đợi Thanh Vân xuống. Hai người sau đó được anh Bảy chở tới trung tâm thương mại để đi ăn. Nhanh chóng bước vào trong, hai người đi lên tầng năm, nơi cửa hàng thịt nướng T ở trên đó. Bất ngờ, Thanh Vân thấy Tuấn Phong đang nắm tay Phương Nhi, hai người đang bước ra từ rạp phim C. Tự nhiên Thanh Vân thấy mình bồn chồn rồi hoảng hốt, cô liền nói với Tuấn Kiệt là đi phải đi vệ sinh. Tuấn Kiệt chưa kịp phản ứng thì đã thấy Thanh Vân lao đi. Anh định kêu nhưng rồi lại thôi. “Nhà vệ sinh ở đây cũng có kia mà.” Anh nói lẩm bẩm một mình. “Tuấn Kiệt, bé Vân đâu.” Tuấn Phong đi tới thắc mắc. Bây giờ thì Tuấn Kiệt mới hiểu ra. “Chị Vân bảo đi vệ sinh rồi.” Tuấn Kiệt nháy mắt với anh mình. “Anh đi xem chị ấy thử đi.” Tuấn Kiệt chỉ tay về hướng Thanh Vân mới đi. Tuấn Phong nhìn nét mặt và cái nháy mắt của em mình thì vội hiểu ra. Anh gật đầu rồi bảo Phương Nhi chờ mình một chút. Anh nhanh chóng chạy đi tìm Thanh Vân. Chắc chắn là Vân thấy mình đi với Phương Nhi rồi, Tuấn Phong thầm nghĩ. Sau một vài phút tìm kiếm thì Tuấn Phong cũng thấy Phương Nhi, cô nhóc đang lủi thủi một mình đi phía trước. Bộ dạng của cô chả khác gì lúc trước Tuấn Phong thấy. “Em đi đâu vậy.” Tuấn Phong chạy tới nắm lấy tay cô nhóc. Thanh Vân quay lại với cặp mắt đỏ hoe. “Anh.” “Chả phải mình hẹn nhau đi ăn thịt nướng hay sao.” Tuấn Phong giả vờ nói tránh. Thanh Vân cúi mặt xuống. “Sao anh lại ở đây.” Cô sợ nói láo thì anh sẽ biết. “Anh không ở đây thì anh ở đâu.” Tuấn Phong vẫn nắm chặt tay Thanh Vân. “Anh phải ở bên cạnh em chứ.” Anh sẽ ở bên em suốt đời chứ, Thanh Vân nghĩ thầm. Cô nhóc ngốc nghếch này, Tuấn Phong khẽ cười. “Em hứa với anh một không.” “Việc gì vậy anh.” Thanh Vân ngước mắt lên nhìn. Tuấn Phong ầm ừ. “Em và Kiệt vào gọi món rồi nướng thịt ăn trước. Đợi anh chở chị Nhi về rồi quay lại sau.” Tuấn Phong biết chỉ còn cách làm như vậy. Anh sợ cô nhóc sẽ tủi thân khi thấy anh ngồi cùng với Phương Nhi. “Sao anh với chị Nhi không vào ngồi ăn cùng với tụi em.” Thanh Vân nhìn anh ngơ ngác rồi thắc mắc. “Anh chỉ muốn ba chúng ta ngồi ăn thôi.” Tuấn Phong xoa đầu cô nhóc. Anh sợ cô nhóc nghĩ vì quen Phương Nhi mà anh bỏ rơi cô. “Được không em.” Mà đúng là từ khi anh quen Phương Nhi thì anh ít quan tâm hẳn đến hai em mình. Thanh Vân gật đầu. “Dạ được anh.” Sau đó Tuấn Phong nắm tay Thanh Vân dẫn đi. Anh nháy mắt với Tuấn Kiệt ra hiệu rồi dẫn Phương Nhi đi về. Trên đường thì Phương Nhi cảm thấy thấy thắc mắc, nghĩ ngợi một lúc thì cô cũng quyết định hỏi Tuấn Phong. “Phong ơi, sao Nhi thấy bé Vân lạ vậy.” Phương Nhi nhíu mày. Lạ là lạ thế nào, Tuấn Phong nghĩ bụng rồi nói. “Không có gì đâu Nhi. Chẳng qua bé Vân đang buồn nên mới như vậy.” Anh nghĩ trả lời như vậy là tốt nhất. Trước giờ anh cũng chưa tâm sự với ai về chuyện của cô nhóc. Anh chỉ giới thiệu với mọi người là cô nhóc là em họ của mình. “Nhi cũng cảm thấy vậy.” Phương Nhi nghĩ ngợi giây lát. “Hay bữa sau mình học nhóm thì Phong rủ bé Vân đi theo cho vui.” Tuấn Phong ngạc nhiên. “Ủa mình học nhóm thì rủ em anh theo làm gì.” Anh muốn biết lý do vì sao. “Thì Nhi cũng chưa nói chuyện với bé Vân bao giờ, chỉ mới gặp mặt có mấy lần. Với lại Phong rủ bé Vân tới nói chuyện cho đỡ buồn.” Phương Nhi nói rõ mục đích của mình. Tuấn Phong ừm một tiếng. “Cũng hay, để lần sau Phong rủ em mình đi cùng.” Rồi anh chợt nhận ra. “Ủa nếu Phong chở em mình, thì ai chở Nhi.” “Thì Nhi đi với Thanh hoặc Quyên cũng được. Có sao đâu Phong.” Phương Nhi khẽ cười. Đằng nào thì anh cũng đâu có chở cô đi học. “Ờ ha.” Tuấn Phong ầm ừ. “Nhưng Phong muốn chở Nhi.” Anh muốn nói với cô rằng anh rất thích cô nhưng vì Thanh Vân nên anh không thể chở cô được. Phương Nhi đáp nhanh. “Thì còn nhiều dịp khác mà. Nhi có chạy đi trốn đâu mà Phong lại lo như vậy.” Cô khẽ cười rồi ôm Tuấn Phong chặt hơn. Trở lại với Thanh Vân và Tuấn Kiệt, hai người sau khi vào quán T ngồi thì bắt đầu nướng thịt chờ Tuấn Phong tới. Tuấn Kiệt biết chị mình buồn vì bắt gặp chuyện lúc nãy nên anh liền bắt chuyện để phá tan không khí. Hết chuyện này thì anh lại khơi chuyện khác. “Em nghe thịt nướng ở đây ngon lắm, chị nhớ ăn nhiều vào nha. Lâu lâu mới được anh Phong trả tiền kia mà.” Tuấn Kiệt khẽ cười. Thanh Vân cũng vui vẻ trở lại. “Vậy Vân phải trả nợ gì cho Kiệt đây.” Tuấn Kiệt nghĩ ngợi giây lát. “Chị phải dẫn em và anh Phong đi ăn lẩu.” “Nhất trí.” Thanh Vân cười tít mắt. “Ủa mà bữa trước hai anh chị trốn học đi đâu vậy.” Tuấn Kiệt thắc mắc. Thanh Vân hớn hở kể lại. “Anh Phong dẫn Vân đi tới một nơi nằm ngoài trung tâm thành phố. Ở đó đẹp lắm. Rồi anh Phong với Vân kể lại những chuyện xưa.” “Nơi nào vậy ta.” Tuấn Kiệt nghĩ ngợi rồi tò mò. “Chị nói cho em biết đi.” Thanh Vân khẽ cười. “Chị cũng không biết nữa. Chỉ biết đó là nơi ông nội từng dẫn anh Phong tới.” “Ờ vậy thì thôi.” Tuấn Kiệt lắc đầu. “Ông nội dẫn anh Phong đi nhiều nơi lắm. Toàn những nơi nằm ở ngoại ô với núi đồi.” “Hai cô cậu đang nói xấu gì tôi đó.” Tuấn Phong đi tới nói lớn. Thanh Vân nhìn Tuấn Phong mỉm cười. “Anh.” Cô mừng rỡ vì Tuấn Phong quay lại. Tuấn Phong nhìn xuống dĩa thịt nướng. “Hai đứa ăn hết phần của anh rồi sao. Hai con heo này.” Anh giả vờ nhăn nhó. Thanh Vân nhanh tay cuốn thịt rồi đưa cho Tuấn Phong. “Của anh này.” Tuấn Phong há miệng ra. Thanh Vân bất ngờ nhưng cũng nhanh chóng đút cho Tuấn Phong. Tuấn Kiệt nhìn hai người lắc đầu rồi nhếch môi cười. “Cười gì vậy thằng nhóc.” Tuấn Phong trợn mắt. “Em có cười gì đâu.” Tuấn Kiệt cũng cuốn thịt với rau, rồi tự đút cho mình ăn, tựa như anh đang nhái lại hình ảnh vừa rồi của hai người họ. Anh nhai ngấu nghiến như đang thưởng thức một miếng thịt ngon bá cháy. Tuấn Phong hiểu ý nên trợn mắt la lối om sòm. Ba người ăn hết năm dĩa thịt nướng, đây là lần đầu tiên họ ăn nhiều đến như vậy. Tuấn Phong bắt đầu trả tiền và bảo em trai mình về trước. Anh và Thanh Vân sẽ đi dạo một chút rồi sẽ về sau. Tuấn Kiệt đồng ý và để đổi lại thì Tuấn Phong phải mua về cho cậu một cái bánh bao. Tuấn Phong dẫn Thanh Vân vào khu trò chơi, anh móc tiền ra mua một đống đồng xu game rồi nhanh chân tiến tới máy gắp thú. Thanh Vân lúc đầu hơi thắc mắc nhưng giờ thì cô đã hiểu vì sao. Tuấn Phong đặt đống đống xu lên trên máy. “Em thích con thú nào. Anh sẽ gắp cho em.” Thanh Vân khẽ cười rồi chỉ tay vào đống thú trước mặt. “Em thích con chim cánh cụt này.” Tuấn Phong mỉm cười và bắt đầu trổ tài của mình. Đồng xu đầu tiên. Anh nhìn Thanh Vân. “Lần đầu nên anh hơi run. Em chờ anh một chút.” Đồng xu thứ hai. “Để anh thử lại.” Đồng xu thứ ba. “Sao xui vậy ta.” Đồng xu thứ tám. “Sao kỳ vậy ta.” Ở bên cạnh Tuấn Phong, một chàng trai cũng đang gắp thú cho bạn gái. Tiếng hét vui mừng liên tục vang lên. Mỗi đồng xu là mỗi con thú được anh chàng kia gắp lên. Trên tay cô gái cầm rất nhiều thú bông, những con thú mà Tuấn Phong chưa gắp được con nào. Thanh Vân nhìn Tuấn Phong mỉm cười. Cảm thấy ngượng, anh liền dắt cô lao đi. “Anh xin lỗi nha. Anh vô dụng quá, chả gắp được con nào cho em cả.” Tuấn Phong nói giọng buồn bã. “Có gì đâu mà anh xin lỗi. Em thấy vui mà.” Thanh Vân nhìn anh an ủi. Dù cho anh không gắp được con thú nào cho cô nhưng cô cũng chả cần. Cô chỉ muốn anh ở bên cạnh mình, như vậy là đủ rồi. Tuấn Phong tò mò. “Em vui thật sao.” Thấy Thanh Vân gật đầu nên anh cũng bớt ngại. “Em vui là được rồi.” Sau đó anh chở cô về, trên đường đi anh tấp vào một cửa hàng thú bông. Anh muốn tự tay mình gắp cho cô, nhưng nếu không được thì anh đành mua vậy. Tuấn Phong đi quanh cửa hàng ngắm nghía rồi chọn lựa. Tuy không có con chim cánh cụt nào giống như ở quầy gắp thú, nhưng lại có một con đẹp khác đẹp hơn nhiều. “Tặng em này.” Tuấn Phong đưa túi quà đựng con chim cánh cụt cho cô nhóc. Thanh Vân đỏ mặt. Cô rất hạnh phúc và vui sướng khi được Tuấn Phong tặng quà cho mình. “Cảm ơn anh nha.” Cô định lao tới ôm anh nhưng liền kìm lại. Anh giờ đây đã có người yêu rồi, anh không phải là của cô như ngày xưa nữa. Cô không còn được tự tiện ôm anh. Cầm con chim cánh cụt trên tay, Thanh Vân ôm vào lòng mỉm cười trong hạnh phúc. Cô không cần ôm con gấu bông đi ngủ nữa, giờ đây cô đã có con chim cánh cụt thay thế, món quà mà Tuấn Phong tặng cho cô.",
  "nextChapter": "https://gacsach.top/doc-online/may-va-gio-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/may-va-gio-chuong-02"
}