{
  "title": "Lịch Sử Khẩn Hoang Miền Nam - Phần I - Chương 2 - Phần 1",
  "url": "https://gacsach.top/doc-online/109863/lich-su-khan-hoang-mien-nam-phan-i-chuong-2-phan-1.html",
  "content": "II– NHU CẦU XÁC ĐỊNH VÙNG BIÊN GIỚI VIỆT MIÊN Đời Gia Long, vấn đề biên giới ở Gia Định thành được tạm ổn định. Các hải đảo quan trọng đều có người Việt đến khai thác. Tại đảo Côn Lôn (Côn Nôn), lúa, bắp, khoai, đậu tuy không đủ dùng nhưng dân ở đảo kết đoàn làm binh sĩ, gồm 3 đội, khai thác hải sản, trồng cau. Giặc cướp Mã Lai chỉ đến khuấy rối tạm thời. Đảo Phú Quốc phía vịnh Xiêm La được bố trí phòng thủ cẩn thận, dân Phú Quốc đã từng hết lòng ủng hộ lúc Gia Long tẩu quốc, gồm 12 thôn xã và thuộc. Hòn Sơn Rái có dân, lập thành một thôn. Riêng về Hà Tiên thì không còn quan trọng, từ khi bị giặc Xiêm đốt phá năm 1771. Hậu duệ của họ Mạc tuy được Gia Long chiếu cố nhưng thiếu tài kinh bang tế thế, vả lại, trọng tâm việc thương mãi đã nghiêng hẳn về phía Sài Gòn, Đà Nẵng ; việc mua bán với Cao Miên thì đã có Sa Đéc, Cái Bè. Vua Gia Long cho các tàu buôn và ghe buôn ở hạt Hà Tiên được miễn thuế (1810), đồng thời di chuyển một số quan lại, viên chức ở bốn trấn miền trên đến tăng cường cho trấn Hà Tiên, gia tăng binh sĩ để lo việc tuần phòng giặc biển. Năm sau (1811) vua cho Trương Phước Giáo và Bùi Đức Mân đến Hà Tiên để tu chỉnh thành phố, chiêu dụ lưu dân: người Trung Hoa, người Cao Miên, người Chà (gọi là chà Châu Giang), đều có dành khu vực cư trú riêng, khá phân minh. Tuy nhiên, thương cảng Hà Tiên không sao hưng thịnh được như trước. Vua Gia Long đặt quan bảo hộ ở Cao Miên, nhưng như đã nói, đối thủ của dân Việt Nam vẫn là vua Xiêm với chính sách hung hăng đang tìm cách mở rộng biên giới. Từ năm 1795, Xiêm chiếm cứ luôn vùng Battambang và Siemrap của Cao Miên. Năm 1814, lấn luôn vùng Mélouprey và Stungtreng thuộc tả ngạn sông Cửu Long, thọc sâu giữa lãnh thổ Lào và Miên. Vua Xiêm còn có tham vọng “Nam tiến”xuống bán đảo Mã Lai. Về mặt nội an, từ lúc tẩu quốc, Gia Long nắm được tình thế đối với các vùng tập trung sốc Miên. Năm 1780, người Miên ở Trà Vinh làm loạn, nhưng tướng Đỗ Thanh Nhân dẹp được với chiến thuật khá tinh vi. Năm 1757, nhờ lãnh tụ Miên là Nguyễn Văn Tồn theo chúa Nguyễn nên vùng Trà Ôn sống yên lành, chẳng có mầm mống phản loạn. Người Miên trở thành dân binh giữ an ninh, đóng đồn tại địa phương, họ hưởng chế độ tự trị khá rộng rãi, nhờ đó mà“những chỗ gò hoang đất trống đã được khai khẩn thành ruộng vườn trồng tỉa” (1). (1) GĐTC, Thượng, 82. Vua Gia Long cũng ra lịnh cho quân và dân trong đất Gia Định trả lại những phần ruộng đất chiếm của người Cao Miên và không tán thành việc dùng người Miên làm đầy tớ (1816). 1. Việc bảo vệ biên giới Việt Miên \"Địa thế Châu Đốc, Hà Tiên không kém Bắc thành\", Vua Gia Long đã quan niệm rõ rệt như thế (2). Bắc thành để ngăn ngừa nạn xâm lăng của Trung Hoa; Hà Tiên, Châu Đốc để ngăn ngừa giặc Xiêm và giặc Cao Miên. (2) QTCB, 98. Giữa ta và Cao Miên, biên giới có phần giáp vào trấn Phiên An và Đồng Tháp Mười, nhưng con đường chiến lược bấy lâu vẫn là sông Cửu Long, cụ thể là Tiền giang, nơi đối phương có thể từ Nam Vang đổ xuống nhanh chóng rồi thọc vào Định Tường. Về phía vịnh Xiêm La, còn Rạch Giá, Hà Tiên ở sát mé biển. Đồn lũy ở Hà Tiên và Châu Đốc đã có từ lâu, kể cả đồn Tân Châu, đồn Sa Đéc. Lằn ranh biên giới giữa ta và Cao Miên khi Cao Miên dâng đất Tầm Phong Long là vùng người Miên gọi là Méat Chruk (tức là mỏ của con heo, ta âm lại là Ngọc Luật, Mật Luật), đại khái lấy sông Châu Đốc làm ranh giới. \"Đồn Châu Đốc ở phía tây sông Châu Đốc, thủ sở phủ Mật Luật Cao Miên ở bờ phía đông sông Châu Đốc, ấy là địa đầu quan ải trấn Vĩnh Thanh và nước Cao Miên\" (3). Vua Gia Long đặt tên vùng Châu Đốc là Châu Đốc Tân Cương, đặt chức Quản đạo. Từ đồn Châu Đốc đến vịnh Xiêm La, đường ranh giới quá mơ hồ: Vàm sông Châu Đốc (ngược về phía bắc) tiếp đến vùng Thất Sơn và rạch Giang Thành. Năm thứ 14 (1815), Gia Long ra lịnh cho trấn thủ Vĩnh Thanh là Lưu Phước Tường đem dân binh trong trấn hạt 3000 người để xây đồn, chung quanh có hào thông với sông cái, xây vào tháng chạp. Ngài giải thích với vua Cao Miên rằng đắp đồn Châu Đốc là để giữ yên trấn Hà Tiên, làm nơi tiếp ứng cho thành Nam Vang (4). Ngài muốn nói đến việc quân Xiêm sẽ can thiệp vào Cao Miên. Ngài ra lịnh xây đồn cho nhanh kẻo bận rộn đến việc cày cấy của đám người đi làm xâu. Đồn Châu Đốc vừa xây xong, vua Gia Long xem địa đồ, nêu ý kiến: “Xứ này nếu mở đường thủy thông với Hà Tiên thời nông thương đều lợi cả, ngày sau dân ở càng đông, đất mở càng rộng, sẽ thành một trấn to” (5). Nhưng Nguyễn Văn Nhân tâu can nên ngài bỏ ý kiến ấy. (3) GĐTC, Thượng, 88. (4) QTCB, 90. (5) QTCB, 96. Tuy nhiên đó chỉ là bỏ tạm thời. Ngài muốn lập một trấn mới, tách ra khỏi trấn Vĩnh Thanh quá dài (trấn Vĩnh Thanh ăn từ biên giới Cao Miên đến biển Nam Hải). Ngài muốn cho lưu dân quy tụ để mở đất. Một người Tàu làm quan cho ta bên Cao Miên tên là Diệp Hội được gọi về, bấy lâu Diệp Hội được tiếng là mẫn cán “xử việc gì dân cũng bằng lòng”. Diệp Hội được cử làm Cơi phủ Châu Đốc,\"khiến chiêu tập người ta, người Thổ và người Tàu vào đó cho đông, hễ có biết nghề trồng cây, nuôi súc vật, buôn bán hay làm nghề gốm, cho tùy nghề nghiệp làm ăn, người nào thiếu vốn thì nhà nước cho vay. Lại truyền dụ quan Tổng trấn Gia Định rằng: dân mới phủ tập, nên dạy làm các việc lợi ích khiến dân được an cư lạc nghiệp, chờ các việc thành rồi sẽ tâu lên\" (6). (6) QTCB, 96-97. Vua Gia Long hiểu rõ tình hình vùng biên giới Châu Đốc ; xứ này có đồi núi, chăn nuôi súc vật dễ dàng; từ xưa, người Miên giỏi về nghề làm đồ gốm, nên thử cải tiến lại. Rất tiết là đất ở vùng Thất Sơn quá xấu, chỉ có thể làm nồi, cà ràn, gạch ngói, chớ không làm tô chén được (7). Việc quy dân lập ấp lúc bấy giờ cũng khó vì dân Việt thưa thớt ; ở phía nam, gần Cần Thơ và gần Vĩnh Long còn nhiều đất tốt chưa khẩn hết, đi làm ăn ở tận biên giới Châu Đốc là chuyện phiêu lưu. Người Tàu, người Cao Miên với nghề làm đồ gốm, nghề chăn nuôi, trồng cây được nhắc tới là phải. (7) Chúng tôi gặp ở Châu Đốc một cái dĩa xưa tương truyền đời Gia Long, hình thức khéo, giống dĩa bàn để uống trà nhưng không có tráng men, đất đỏ như ngói. Có lẽ đời Diệp Hội chăng? Trước khi muốn khơi động sinh hoạt kinh tế cho vùng Châu Đốc, ngài ra lịnh cho Nguyễn Văn Thoại (Thoại Ngọc Hầu) đào con kinh sau này gọi là Thoại Hà (gọi nôm na là kinh Núi Sập) trong năm 1817, vào tháng 11, dùng 1500 dân xâu gồm người Việt và người Cao Miên, đào hơn một tháng mới xong. Đây là con đường mà trước kia dân gian thường đi, nhưng chật hẹp, nay đào nới rộng thêm. Thoại Hà đã có sẵn ở khúc đầu và đoạn chót, chỉ vét lại phần giữ để nối liền từ Hậu giang qua Rạch Giá bên bờ vịnh Xiêm La (ngọn của Rạch Giá là rạch Sốc Suông, địa danh Miên, sử ghi là Khe Song). Mục đích trước tiên của việc đào kinh vẫn là quân sự. \"Ngài nghĩ: chỗ ấy gần Chân Lạp, địa thế rậm rạp lắm, đàng thủy đi qua Kiên Giang thì lắm bùn và cỏ\" (8). Ngài ra lịnh cắm dân không được chặt cây trên núi Sập, nơi con kinh này đi ngang qua, chắc vì muốn giữ phong thủy. (8) QTCB, 100. Nhưng việc đào kinh nối liền Châu Đốc qua Hà Tiên ở biên giới vẫn là mối bận tâm của ngài. Kinh Thoại Hà đào xong ở phía Nam cũng như con kinh Vĩnh Tế sắp đào ở phía Bắc vẫn nhằm mục đích đưa thủy quân của ta từ Hậu giang ra vịnh Xiêm La thật nhanh, để giữ Kiên Giang và chợ Hà Tiên, ngừa quân Xiêm đem binh đến thình lình. Khi vỗ về và động viên dân trong trấn Vĩnh Thanh, ngài nói thẳng là “công trình đào sông ấy (nối Châu Đốc qua Hà Tiên) rất khó. Việc nhà nước và cách phòng giữ bờ cõi quan hệ rất lớn. Bọn ngươi tuy là khó nhọc một lần mà ích lợi cho muôn đời về sau, phải bảo nhau biết, chớ nên sợ nhọc” (9). (9) QTCB, 104. Trước khi đào kinh, ngài cũng trấn an sứ giả của Cao Miên. Kinh Vĩnh Tế đào năm năm mới xong, ngưng rồi lại tiếp tục. Có đoạn dễ đào vì nhằm nơi đất ruộng, sình lầy (khúc kinh này qua vùng Bến Đổi), nhưng có khúc ở đất cứng, có đá, sát chân núi. Mùa nắng phải ngưng lại vì thiếu nước uống cho dân phu. Vua Minh Mạng tiếp tục công trình do Gia Long đề xướng. Lê Văn Duyệt huy động đến 55000 dân công, gồm người Việt ở Vĩnh Thanh, Định Tường và người Miên ở đồn Uy Viễn (Trà Ôn do Nguyễn Văn Tồn cầm đầu). Mãi đến nay, dân gian còn nhắc lại những khó khăn khi đào con kinh này, lớp thì chết vì bịnh, lớp thì trốn về dọc đường bị sấu ăn thịt. Nói đến kinh Vĩnh Tế, vua Minh Mạng không che giấu mục đích quân sự: “Đức Hoàng khảo Thế tổ Cao hoàng đế ta (Gia Long) mưu sâu, nghĩ xa, chú ý việc ngoại biên...”. \"Việc ấy (việc đào kinh) không lợi gì cho Chân Lạp\" (10). ... (10) QTCB, 120. 2. Những thành quả đầu tiên Nên nhớ trấn Vĩnh Thanh đời Gia Long và đầu Minh Mạng bao gồm các tỉnh thời Pháp thuộc: Bến Tre, Trà Vinh, Vĩnh Long, Sa Đéc, Sóc Trăng, Long Xuyên, Châu Đốc, Cần Thơ. Nói chung thì phía Nam đã có dân cư, đất không bị ảnh hưởng ngập lụt hằng năm của sông Cửu Long và Hậu Giang, phía Bắc thì quá thưa thớt, trừ vùng Sa Đéc, Tân Châu. Vùng ngày nay thuộc Cần Thơ (Phong Dinh), Long Xuyên, Châu Đốc chưa có người Việt đến định cư nhiều. Tại Cần Thơ, Ô Môn, Thốt Nốt đất khá cao và tốt, dân ta đến lập thôn xóm, nhưng người Miên còn chen chúc gần đấy. Hữu ngạn Hậu giang, phía biên giới hầu như không người ở, trừ mấy cù lao trên sông. Đây là vùng bị ngập lụt quá sâu, cấy lúa không được, ai siêng năng thì chỉ có thể chọn vài giồng đất nhỏ, vài gò ở ven sông hay giữa đồng mà làm ruộng kiểu “móc lõm” tức là theo hình thức“da beo”, nhưng lối làm ăn này quá phiêu lưu, khi nước sông lên quá mức bình thường là bị lụt, hoặc mùa màng bị chim chuột cắn hại, đầu hôm sớm mai. Kinh Vĩnh Tế đào chưa xong là Thoại Ngọc Hầu cho phép dân lập làng với quy chế rộng rãi, từ cù lao Năng Gù đến Bình Thiên theo sông Hậu, và dọc theo bờ kinh Vĩnh Tế, từ Châu Đốc đến Thất Sơn. Người khẩn đất cứ dâng đơn, Thoại Ngọc Hầu lúc bấy giờ được trọn quyền ở biên giới (với chức vụ Khâm sai thống chế, án thủ Châu Đốc đồn, lãnh bảo hộ Cao Miên quốc ấn, kiêm quản Hà Tiên trấn biên vụ), phê vào đơn rồi đóng ấn son “Bảo hộ Cao Miên quốc chi dương” là xong. Tờ đơn được đóng dấu này có giá trị như tờ bằng khoán. Dọc theo kinh Vĩnh Tế, nhiều người thử làm ruộng trên phần đất phía Nam, bờ kinh đắp cao, dễ cất nhà. Kinh rút bớt nước, lại thuận lợi giao thông. Một số lưu dân đến mấy vùng đất cao ở chân đồi, chân núi phía Thất Sơn mà canh tác. Rải rác trên bờ kinh, quân sĩ xây nhiều đồn bão nhỏ, giữ an ninh, lại còn đường lộ đắp từ bờ kinh chạy vòng quanh, liền lạc nhau (gọi là xa lộ). Để tiện việc di chuyển và để khi mùa lụt nước ruộng rút nhanh, người khẩn hoang lúc bấy giờ nghĩ ra sáng kiến đào nhiều con kinh ngắn (gọi là cựa gà) đổ ra kinh Vĩnh Tế, bên phần đất mới khẩn để thăm ruộng hoặc chở lúa từ ruộng về nhà dễ dàng hơn. Lịnh của triều đình cấm ngặt không được khẩn vào phần đất hiện có người Cao Miên làm chủ. Núi Sam, gần Châu Đốc nối liền vào chợ với con lộ đắp đất. Làng Vĩnh Tế thành lập (gọi là Vĩnh Tế Sơn thôn, làng ở núi Vĩnh Tế tức là núi Sam). Thoạt Ngọc Hầu tỏ ra xứng đáng, làm đúng lời dụ mà vua Minh Mạng đưa ra vào năm thứ hai (1821) “Châu Đốc là một vùng xung yếu, nhà ngươi phải khéo léo trong mọi trường hợp, trấn an phủ dụ nhân dân địa phương. Trước hết phải chiêu mộ dân buôn, xây dựng xóm làng, làm cho đinh số hộ khẩu ngày càng tăng, ruộng đất ngày càng được khai khẩn thêm” (1). Thoại Ngọc Hầu mất năm 1829, thống chế Nguyễn Văn Tuyên thay thế, rồi năm 1832 người lãnh bảo hộ Chân Lạp, giữ đồn Châu Đốc là Ngô Bá Nhân. Tính đến năm Minh Mạng thứ 19 (1838), dọc theo kinh Vĩnh Tế qua phía Thất Sơn, các thôn sau đây thành hình, lần hồi dân chúng xin khẩn thêm đất, đa số là vụ đậu thổ, tức là đất làm rẫy: – Vĩnh Tế Sơn thôn (từ Châu Đốc vào). – Nhơn Hòa thôn. – An Quí thôn. – Thân Nhơn thôn (giữa An Quí và Vĩnh Bảo). – Vĩnh Bảo thôn (giữa Thân Nhơn và Long Thạnh). – Long Thạnh thôn (giữa Vĩnh Bảo và Vĩnh Nguơn). – Toàn Thạnh thôn (giữa Nhơn Hòa và An Thạnh). – Vĩnh Gia thôn (giữa Vĩnh Điền và Vĩnh Thông). – Vĩnh Lạc thôn (giáp với An Nông)... (1) MNPB, Phủ Biên năm thứ hai. Từ biển Nam Hải trở lên Châu Đốc, tức là hữu ngạn sông Hậu giang có vài khu vực đáng kể không chịu ảnh hưởng nước lụt. Vùng Ba Thắc, Sóc Trăng đã có người Miên khai khẩn từ lâu rồi. Phía Sóc Trăng từ đời Gia Long thấy ghi làng Tân An (rạch Cần Thơ), làng Thới An (Ô Môn), làng Thới Thuận, Tân Thuận Đông (vùng Thốt Nốt), làng Bình Đức ở rạch Long Xuyên, làng Bình Lâm ở Năng Gù. Làng này cách làng kia hàng chục cây số, nằm trên các vùng đất gò, đất giồng. Các thôn xóm này đều bám sát vào bờ Hậu giang. Cù lao ngoài bờ sông cái thì phì nhiêu hơn: ven cù lao là đất cao ráo, thích hợp để trồng khoai, trồng đậu. Nhìn các bản đồ kèm theo đơn xin khẩn đất đời Minh Mạng ở vùng này, ta thấy đa số đồng bào khẩn theo lối móc lõm, ở ngọn, ở ngay ngã ba rạch. Đông đúc nhất là vùng Năng Gù (2), Chắc Cà Đao (3), đất khẩn liên ranh nhau. Tiếp giáp vào phần đất làm ruộng làm rẫy là đất lâm (ở vùng mé sông là rừng tre, thanh trúc lâm). Vì là bờ sông cái nên chim cò bay tới lui, đáp xuống bãi sông, tre chịu được ngập lụt hằng năm mà không chết. Ta có thể đoán rằng mực nước ở đồng ruộng vùng Cần Thơ, Thốt Nốt, Ô Môn hồi đời Minh Mạng tương đối cao hơn bây giờ. Vào mùa lụt (bấy giờ chưa có nhiều kinh đào đổ nước ra vịnh Xiêm La như sau khi người Pháp đến). (2) Năng Gù, tiếng Miên XeNeng, sừng bò, XeNeng ra Năng, Cô ra Gù. (3) Chắc Cà Đao tiếng Prek Pedan, rạch có mây rừng mọc. Rạch Cần Thơ nổi danh là phì nhiêu, đất tốt, không bị ngập. Vùng Cái Răng trở thành làng vào đời Minh Mạng rồi phát triển thêm. Năm Minh Mạng thứ 15 (1834), làng Thường Thạnh của Cái Răng tăng thêm dân cư, tách ra một làng mới lấy tên là Trường Thạnh. Rạch Bò ót được dân khẩn hoang chú ý. Rạch Cái Côn đã có làng từ đời Gia Long (làng Phú Mỹ), ấy thế mà năm Minh Mạng thứ 19 (1838) còn đến năm khoảnh rừng rậm hoang vu. Làng Bình Mỹ cũng thành lập từ đời Minh Mạng, ăn tới rạch Cái Dầu. Vùng Thốt Nốt, đời Gia Long chỉ có làng Thới Thuận, qua Minh Mạng thêm các làng Tân Thuận Đông, Vĩnh Trinh. Những làng vừa kể trên trở thành phần đất của các tổng mới lập: Châu Phú, Định Thành, Định Phước, thuộc huyện Tây Xuyên (có nghĩa là bờ phía Tây của Hậu Giang). Từ Cần Thơ trở xuống thuộc về huyện Vĩnh Định với các tổng Định Thới, Định An, Định Khánh. Phía Sa Đéc, vùng Cái Tàu Thượng, Cái Tàu Hạ, Nha Mân và những cù lao trên Tiền giang đã đông đúc dân cư từ đời Gia Long. Đời Minh Mạng còn lưu lại vài văn kiện xác nhận việc xúc tiến khẩn hoang ở huyện Vĩnh An, với nhiều đơn xin khẩn đất: – Năm Minh Mạng thứ 12, khẩn thêm ở các thôn Tân Dương, Tân Đông, Tân Phú Đông, Phú Mỹ, Tân Hòa, Tân Quý, Tân Thuận. – Năm Minh Mạng thứ 19 và 20, khẩn thêm ở các tổng An Thới, An Thạnh, An Mỹ, An Trường, những vùng Nha Mân, cù lao Tòng Sơn, rạch Cái Vồn được chú ý nhứt. Từ đời Minh Mạng về sau, phần đất phì nhiêu, nhiều huê lợi của An giang vẫn là phía Tiền giang với Sa Đéc và các vùng phụ cận.",
  "nextChapter": "https://gacsach.top/doc-online/109881/lich-su-khan-hoang-mien-nam-phan-i-chuong-2-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/109862/lich-su-khan-hoang-mien-nam-phan-i-chuong-1-phan-3.html"
}