{
  "title": "Lịch Sử Khẩn Hoang Miền Nam - Phần I - Chương 1 - Phần 2",
  "url": "https://gacsach.top/doc-online/109861/lich-su-khan-hoang-mien-nam-phan-i-chuong-1-phan-2.html",
  "content": "5. Vùng Long Hồ: Nòng cốt của Vĩnh Long, An Giang Kiểm soát sông Tiền, sông Hậu là vấn đề mà các chúa Nguyễn quan tâm nhứt, về mặt quân sự và về canh tác. Muốn dùng binh lên Cao miên, phải cho chiến thuyền đi ngược dòng Tiền giang để đến Ba Nam rồi Nam Vang. Tiền giang là sông nhiều nhánh, gần vàm biển mỗi nhánh khá rộng với bờ đất phù sa cao ráo, thuận lợi để trồng đậu, trồng khoai, đặc biệt là trồng dâu nuôi tằm, trồng cau, trồng trầu, trồng dừa, các loại cây ăn trái. Đất còn lại là ruộng tốt. Đây là cuộc đất lý tưởng “sông sâu nước chảy”. Thoạt tiên, hai tiếng Long Hồ phát xuất từ tả ngạn Tiền giang. Năm 1732 chúa Nguyễn sai quan khổn súy Gia Định chia phần đất của Gia Định (sau này là của Định Tường) lập châu Định Viễn, dựng dinh Long Hồ tại Cái Bè, gọi là Cái Bè dinh. Năm 1756 và 1757, cuộc Nam tiến hoàn tất về mặt chính trị. Trước mặt dinh Cái Bè – ở vàm rạch Cái Bè phì nhiêu, bên cạnh rạch Cái Thia nhiều phù sa – là những cù lao lớn giữa các sông Ba Lai, Hàm Luông và Cổ Chiên, chưa kể đến mấy cù lao tuy nhỏ nhưng quan trọng ở giữa Tiền giang. Bên kia Tiền giang là nơi tập trung nhiều sốc Miên, vùng Trà Vinh. Có thể là trước khi sáp nhập vào lãnh thổ Việt Nam, lưu dân đã đến làm ăn rải rác nhưng cuộc khẩn hoang được xúc tiến quy mô hơn từ khi trở thành lãnh thổ Việt Nam, danh chánh ngôn thuận. Hai địa danh cù lao Bảo, cù lao Minh xuất hiện sau này, xứng danh là trái châu của Cửu Long. Phía cù lao Bảo có tám giồng, phía cù lao Minh có 11 giồng (12). Đặc điểm của những giồng này là chịu ảnh hưởng nước lớn nước ròng do thủy triều, nhưng không bao giờ bị ngập vào mùa lụt của sông Cửu Long. (12) Nguyễn Duy Oanh, tỉnh Bến Tre, PQVKĐTVH, 1971, trang 28, 29. Nguyễn Cư Trinh và Trương Phúc Du xin dời dinh Long Hồ từ Cái Bè qua đất Tầm Bào, tức là vùng chợ Vĩnh Long ngày nay, đồng thời đặt những đồn ở Tây Ninh, Hồng Ngự, cù lao Giêng, Sa Đéc, Châu Đốc. Dinh Long Hồ kiểm soát Tiền giang và hai bên bờ Hậu giang. Đồng thời dinh này cũng bao trùm luôn vùng biên Vịnh Xiêm La với Long Xuyên đạo (Cà Mau), Kiên Giang đạo (Rạch Giá). Riêng về vùng Ba Thắc (Sóc Trăng) nơi người Miên sống quá tập trung thì việc cai trị vẫn thuộc về họ (13). (13) GĐTC, Trung, 67. Dụng ý của chúa Nguyễn là dùng nơi này để khống chế Cao Miên. Sông Cửu Long là biên giới Việt Nam ở miền ba biên giới. Năm 1779, chúa Nguyễn duyệt xem bản đồ, nâng vùng Mỹ Tho làm dinh (Tường Đồn dinh) đồng thời cũng thử bày một chuyến phiêu lưu: dời dinh Long Hồ đến cù lao Hoằng Trấn, ở giữa Hậu giang. “Đương thời có người bàn rằng địa thế Hậu giang rộng lớn, rừng núi mù mịt, vùng Ba Thắc, Cần Thơ, Trà Vinh có nhiều sốc của Cao Miên mà cách xa dinh Long Hồ, nên đặt một đai trấn để khống chế, mộ dân đến khai khẩn ruộng đất” (14). Dinh Long Hồ dời đến Hoằng Trấn năm trước là năm sau (1780) lại lui về chỗ cũ (tức là vùng chợ Vĩnh Long), đổi tên là Vĩnh Trấn dinh. (14) GĐTC, Thượng, 101. Kinh nghiệm cho thấy rằng con đường từ Hậu giang lên Cao Miên quá xa, không thuận bằng đường Tiền giang, phía Vĩnh Long. Cù lao Hoằng Trấn ở Hậu giang được khai thác sớm, còn mang tên là cù lao Tân Dinh, gợi lại hình ảnh của dinh Long Hồ ngày trước (15). (15) Cù lao tân Bình, bên cạnh là cù lao Tân Qui, ngang Kế Sách. Giữa cù lao Mây và cù lao Dung. Giữa Tiền giang và Hậu giang, có sẵn nhiều sông rạch lớn nhỏ liền lạc nhau lại còn nhiều giồng đất tốt, quanh năm nước ngọt, mùa nước lụt không ngập (vùng Sa Đéc). Những cù lao trên sông Tiền, sông Hậu đều đáng giá, nhiều cù lao vừa rộng vừa dài, đất biền chung quanh cù lao rất màu mỡ, năng xuất cao: cù lao Dung, cù lao Trâu, cù lao Dài, cù lao Giêng, cù lao Mây, cồn Bình Thủy, cù lao Năng Gù. So với sông Vũng Gù (Vàm Cỏ Tây) luôn cả sông Đồng Nai thì Tiền giang và Hậu giang đất tốt hơn, khí hậu khá lành. Dân cư còn thưa thớt, đòi hỏi nhiều đợt lưu dân đến khai thác. Duy có điều bất lợi là xa Gia Định, người Miên sống tập trung tại nhiều vùng lớn rộng có thể khuấy rối an ninh ; vùng Thất Sơn chưa thám hiểm được, lại còn cánh đồng bát ngát (Rạch Giá, Cần Thơ) nằm giữa hữu ngạn Hậu giang và vịnh Xiêm la. Nước Xiêm đang hồi hăng sức, có thể đột nhập miền biên giới – một biên giới chưa rõ rệt, khó định cư vì nước ngập quá sâu, không thích hợp với lối cày cấy đương thời (đồng Châu Đốc, Láng Linh, Tháp Mười). Những chuyến đi về “tẩu quốc và phục quốc” của vua Gia Long được thực hiện dễ dàng là nhờ ngài am hiểu địa thế của vùng đất rộng ấy hơn quân Tây Sơn. Nào là sông Mân Thít nối ngang Ba Kè tới vùng Trà Ôn, nơi nhiều người Miên sống tập trung. Nào vùng Nước Xoáy tấn thối dễ dàng, lại còn vùng Cần Thơ với rạch Cần Thơ ăn thông qua sông Cái Bè rồi sông Cái Lớn với vùng U Minh. Sông Gành Hào, sông Ông Đốc ở tận mũi Cà Mau. Thời thạnh trị của họ Mạc quá phù du vì không đủ dân và không đủ quân để kiểm soát một vùng Hậu giang quá rộng mà trên danh nghĩa thì họ Mạc được chúa Nguyễn giao cho cai quản. ... 6. Sơ kết thành quả: Thương cảng Sài Gòn thành hình và phát triển Người Hoa kiều nắm nội và ngoại thương ngay từ buổi đầu, họ lại có thế lực quân sự. Ở cù lao Phố, Trần Thắng Tài sống thuận hòa với chúa Nguyễn, năm 1700, ông cùng quân sĩ tùy tùng tham gia trận đánh quyết định, chiến thắng tại Nam Vang. Con Trần Thắng Tài là Trần Đại Định cưới con gái Mạc Cửu, tức là em gái của Mạc Thiên Tứ (vợ Mạc Cửu là người Việt Nam, quê ở Đồng Môn, thuộc Biên Hòa), về sau Trần Đại Định vì bị hiểu lầm nên buồn tủi, chết trong ngục (1). Dương Ngạn Địch chết vì phó tướng là Hoàng Tấn làm phản, Hoàng Tấn lại bị quân sĩ Việt Nam trừng trị. Họ Mạc ở Hà Tiên được chúa Nguyễn cho hưởng quy chế tự trị. Dòng họ này trung thành với chúa Nguyễn nhưng lại bị Xiêm Vương là Phi Nhã Tân quấy rối (ông vua Xiêm này gốc người Triều Châu). Một viên tướng Triều Châu tên là Trần Liên đã đem binh qua đốt phá Hà Tiên, quyết sanh tử với Mạc Thiên Tử. Hai tên cướp Triều Châu khác là Hoắc Nhiên và Trần Thái cũng gây khá nhiều rắc rối cho họ Mạc ở Hà Tiên. Có người cho rằng người Trung Hoa hải ngoài thường tự tôn, ôm ấp giấc mơ làm bá chủ một cõi. Nếu có thật vậy, thì những giấc mơ ấy không bao giờ thực hiện được ở đất Đồng Nai, ít ra là về mặt chánh trị và quân sự. Chỉ một lần hồi năm 1747 khi có thương gia người Phước Kiến là Lý Văn Quang đến cư ngụ tại cù lao Phố, nhân thấy việc phòng bị lơ là nên cấu kết với hơn 300 bè đảng, xưng là đại vương. Cuộc khởi loạn bị dập tắt, Lý Văn Quang và đồng bọn bị áp giải về Phước Kiến (bấy giờ, ta ngại rắc rối về ngoại giao với nhà Thanh) (2). (1) Xem GĐTC, Hạ, 92. 93 với nhiều chi tiết. (2) GĐTC, Thượng, 20-21 với nhiều chi tiết. Năm 1772, chúa Nguyễn suy yếu, Trương Phúc Loan lộng quyền nhưng quân sĩ Đàng Trong vẫn còn mạnh, 10000 quân ở dinh Bình Khương, Bình Thuận cùng 300 chiến thuyền hợp với quân ở dinh Long Hồ kéo lên Cao Miên đánh thắng một trận lớn để cứu vãn tình thế nguy ngập ở Hà Tiên, cứu Mạc Thiên Tứ khi quân Xiêm chiếm cứ thành này ; Tình thế ở Đàng Trong trở nên bi đát khi anh em Tây Sơn khởi nghĩa. Tháng hai năm 1776, Nguyễn Lữ kéo vào đất Gia Định. Tháng năm năm ấy, Nguyễn Lữ rút lui sau khi cướp lấy lúa kho, chở hơn 200 thuyền chạy về Quy Nhơn (3). Con số này giúp chúng ta thấy phần nào thành quả của việc khẩn hoang ở Đồng Nai và Cửu Long. (3) GĐTC, Trung, 92. Một viên cai bộ ở phủ Gia Định là Hiến Đức Hầu Nguyễn Khoa Thuyên (4) báo cáo lại những con số cụ thể về lực lượng quân sự và tình hình chánh trị, kinh tế. Sau đây là vài chi tiết về xứ Đồng Nai: – Huyện Phước Long (vùng Trấn Biên) có hơn 200 thôn, dân số 8000 người, lệ thuế ruộng hơn 2000 hộc. (4) Chúng tôi chép lại theo Vũ Biên Tạp Lục do Phan Khoang dẫn lại, sđd, 476 và kế tiếp. GĐTC có nhắc tới Hiến Chương Hầu Nguyễn Khoa Toàn (Trung, 89 và 91). Hai chữ Thuyên và Toàn dễ lầm nhau. Các thuộc Cảnh Dương, Thiên Mụ, Hoàng Lạp có phỏng 40 thôn nậu, dân số 1000 người phải nạp thuế. Thuộc Ô Tất gồm phỏng 30 nậu, dân số ước 500. – Huyện Tân Bình có hơn 350 thôn, số dân hơn 15000 dinh, thuế ruộng hơn 3000 hộc. Quy An có hơn 100 thôn, số dân 3000 đinh, ruộng hơn 5000 thửa. Tam Lạch có hơn 100 thôn, số dân 4000 đinh, ruộng hơn 5000 thửa. Các trại Bả Canh, Ba Lai, Rạch Kiến, có 100 thôn, dân 4000 đinh, ruộng hơn 4000 thửa. – Châu Định Viễn có lối 350 thôn, dân 7000 đinh, ruộng 7000 thửa. Nhìn con số trên, ta thấy Cửu Khố (còn gọi 9 trường biệt nạp), dành cho vùng đất ở xa Trấn Biên và Phiên Trấn (sau này là Trấn Định, trở thành Mỹ Tho), gồm các thuộc: Cảnh Dương, Thiên Mụ, Hoàng Lạp, Ô Tất (đóng thuế về Phước Long). Tam Lạch, Quy An, Bả Canh, Ba Lai, Rạch Kiến (đóng thuế về huyện Tân Bình, vùng Sài Gòn). Tài liệu của Nguyễn Khoa Thuyên cũng nêu rõ quân số, các nơi trú quân của chúa Nguyễn. Nhiều thủ ngự đặt ở Tiền giang và Hậu giang gần vàm rạch mà ta tin rằng ở vùng phụ cận có thôn xóm khá sung túc: vàm Ông Chưởng, Tân Châu, chợ Thủ, Sa Đéc, Vũng Liêm, Láng Thé, Lấp Vò, Trà Ôn, Cần Chung (Cần Chong nay là Tiểu Cần), cù lao Tân Dinh, Bắc Trăng (thuộc Trà Vinh). Thành tích này khá lớn lao: Những vùng đất phù sa ven sông rạch, những cù lao thuận lợi cho việc canh tác cổ truyền (ruộng cày, mỗi năm một mùa gặt) đều có người chú ý đến, không bỏ sót. Đồng bằng Cửu Long hơn đồng bằng Đồng Nai rõ rệt về mặt canh tác, sản xuất lúa gạo, với nhiều triển vọng tươi sáng hơn. Trước 1776, thương cảng lớn nhất của miền Nam là cù lao Phố. Năm 1776 và 1777 quân Tây Sơn tràn vào Gia Định, đánh cù lao Phố “chiếm dỡ lấy phòng ốc, gạch đá, tài vật chở về Quy Nhơn”. (5) (5) GĐTC, Hạ, 114. Nên hiểu đây là đá chạm làm cột chùa miễu cùng các loại ngói gạch có men, nhập cảng từ Trung Hoa. Nông Nại Đại Phố tức là thương cảng cù lao Phố suy sụp luôn, thương gia Hoa kiều bèn kéo nhau xuống vùng Chợ Lớn ngày nay để lập chợ Sài Gòn, sát với chợ Tân Kiểng thành hình từ trước 1770. Thương cảng Sài Gòn (nên hiểu là Chợ Lớn ngày nay) thành hình và phát triển nhanh từ năm 1778, “từ khi Tây Sơn nổi lên, quan quân hội cả ở trấn Phiên An, thuyền buôn cũng dời đậu ở sông Tân Bình (sông Sài Gòn)” (6). Nhưng 4 năm sau, năm 1782, Nguyễn Nhạc tới 18 thôn Vườn Trầu, bị phục kích thua thảm bại, hộ giá Ngạn của Tây Sơn tử trận. Nhạc nhận ra bọn phục kích là đạo binh Hòa Nghĩa gồm nhiều người Tàu theo giúp Nguyễn Ánh.“Nhạc bèn giận lây, phàm người Tàu không kể mới cũ đều giết cả hơn 10000 người. Từ Bến Nghé đến sông Sài Gòn, tử thi quăng bỏ xuống sông làm nước không chảy được nữa. Cách 2, 3 tháng người ta không dám ăn cá tôm dưới sông. Còn như sô, lụa, chè, thuốc, hương, giấy, nhất thiết các đồ Tàu mà nhà ai đã dùng cũng đều đem quăng xuống sông, chẳng ai dám lấy. Qua năm sau, thứ trà xấu một cân giá bán lên đến 8 quan, 1 cây kim bán 1 quan tiền, còn các loại vật khác cũng đều cao giá, nhân dân cực kỳ khổ sở”. (7) (6) GĐTC, Thượng, 22-23. (7) GĐTC, Thượng, 48-49. Ngoài việc trả thù riêng người Tàu, Nguyễn Nhạc còn có dụng tâm tiêu diệt đầu não kinh tế của miền Nam, nơi chúa Nguyễn nắm được nhân tâm từ lâu. Suốt thời gian tẩu quốc và phục quốc, Sài Gòn được xem là kinh đô của Nguyễn Ánh (1779 – 1801). Sài Gòn được ưu thế là gần vùng Mỹ Tho và Long Hồ. Việc chuyên chở lúa gạo và sản phẩm từ Tiền giang tuy khó khăn nhưng lúc bấy giờ kinh rạch vẫn tương đối thuận lợi cho loại ghe có sức trọng tải nhẹ. Nhìn trên bản đồ, ta thấy sông rạch chằng chịt ; vào mùa mưa nước sông tràn đầy, nhưng mùa nắng thì nhiều khúc không lưu thông được, hoặc lưu thông khó khăn phải sang qua ghe nhỏ, kéo bằng sức người hoặc sức trâu, sông rạch lại quanh co, không đủ nhân công để vét. Công trình đào kinh khởi đầu với sáng kiến của Nguyễn Cửu Vân để cố gắng nối liền sông Vũ Gù (Vàm Cỏ Tây) qua sông Mỹ Tho tức là Vàm Cỏ Tây qua Tiền giang, sau lại đào sâu thêm. Tuy nhiên, vì có giáp nước khiến phù sa hai đầu dồn vào nên bị cạn, thuyền to phải chờ khi nước lớn mới qua lại được. Đã có tạm đường thông thương từ Mỹ Tho qua Vũng Gù. Vũng Gù thông qua Vàm Cỏ Đông đến Bến Lức, theo đường nước đến Ba Cụm rồi theo sông Bình Điền đến Chợ Lớn. Năm 1772, Nguyễn Cửu Đàm (con của Nguyễn Cửu Vân) đào kinh Ruột Ngựa, nối liền Rạch Cát đến kinh Lò Gốm mà trước kia ghe thuyền không qua lại được, chỉ có “một đường nước đọng móng trâu” (8). Phía Gò Công, Cần Giuộc cũng có đường thủy lên Rạch Cát. Phía Hậu giang, khi tranh chấp bằng quân sự với Tây Sơn, Nguyễn Ánh vẫn tấn thối theo đường sông từ Sài Gòn Gia Định đến tận Sa Đéc, Cần Thơ, Cà Mau, Rạch Giá. Dời đến Sài Gòn thì thể thức phân phối và tích trữ hàng hóa không được thuận lợi như lúc ở cù lao Phố: “Khi thuyền cặp bến, không có chủ lớn bao trữ nên phải gánh đến các chợ bán lẻ linh tinh, kịp khi muốn mua thổ hóa đem về, thì đi tìm đông hỏi tây rất nhọc sức. Lại có bọn thổ côn giả dạng làm người giàu có nói dối, mua xong rồi tìm nơi trốn tránh, nếu mất số vốn một ít thì còn gắng chịu mà về, thảng hoặc mất vốn quá nhiều thì phải cầm ghe lấy tiền ở đến mùa đông để truy tầm bọn ấy, làm cho kẻ viễn thương ngày càng cực khổ”. (9) (8) GĐTC, Thượng, 42. Mãi đến thời Pháp thuộc vẫn theo lộ trình này để chở sản phẩm từ lục tỉnh đến Chợ Lớn, Sài Gòn. (9) GĐTC, Thượng, 22-23. Tệ đoan xảy ra vì địa bàn hoạt động của Sài Gòn rộng hơn cù lao Phố, nhưng chỉ là lúc giao thời. Về sau, cũng chính thương gia Huê kiều đứng ra tổ chức hệ thống mua bán hoàn hảo hơn. Ở vàm Hậu giang, từ lâu người Miên sống tập trung tại vùng Ba Thắc (Sóc Trăng) trên đất giồng cao ráo, làm ruộng khéo léo, gạo nổi tiếng là ngon. Thay vì chở lên Sài Gòn, thương gia địa phương đứng ra chịu mối với các ghe buôn từ nước ngoài đến. Một thương cảng thành hình từ xưa, phỏng đoán là ở vùng Bãi Xàu (Mỹ Xuyên ngày nay) nơi sông Ba Xuyên ăn thông ra Hậu giang. Theo nhựt ký của cố đạo Levavasseur vào năm 1768, thì thương cảng này mang tên là Bassac thành lập ở mé sông, nơi đất thấp với nhà lợp lá. Ở đây dùng tiền quan (quan 600 đồng của Việt Nam); một đồng bạc Con ó trị giá 5 quan tức là 3000 đồng. Chợ bán gạo, nhiều loại trái cây, rau, gà vịt, heo. Phải chờ nước lớn ghe thuyền mới vào được. Thuyền chủ toàn là Trung Hoa, dân ở chợ đa số là người Trung Hoa, quan cai trị là người Cao Miên. Thuyền buôn đều của người Trung Hoa, đậu san sát từ 100 đến 150 chiếc để mua gạo và mua đường. Không hiểu họ đem tới đây bán những món gì. (10) Nên nhắc đến thương cảng Hà Tiên mà các thương gia ngoại quốc thường đề cập tới, được phồn thịnh một thời nhờ xuất cảng sản phẩm của Cao Miên phần lớn, khi Mạc Cửu và Mạc Thiên Tử còn hưng thời. ... (10) Dẫn lại do L. Malleret, L'Archéologie du Delta du Mé kong, Tomelet, trang 139-140. Đây là chợ Bãi Xàu ngày nay, hoặc có thể là Vàm Tấn (Đại Ngãi) ở phía Bắc.",
  "nextChapter": "https://gacsach.top/doc-online/109862/lich-su-khan-hoang-mien-nam-phan-i-chuong-1-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/109860/lich-su-khan-hoang-mien-nam-phan-i-chuong-1-phan-1.html"
}