{
  "title": "Lịch Sử Khẩn Hoang Miền Nam - Phần I - Chương 1 - Phần 1",
  "url": "https://gacsach.top/doc-online/109860/lich-su-khan-hoang-mien-nam-phan-i-chuong-1-phan-1.html",
  "content": "PHẦN THỨ NHẤT I– NHU CẦU PHÁT TRIỂN XỨ ĐÀNG TRONG - PHỤC QUỐC VÀ CỦNG CỐ QUỐC GIA 1. Những hành động quyết định Từ lâu, các chúa Nguyễn đã biết về vùng đất ở Đồng Nai và Cửu Long, nhưng cơ hội chưa thuận lợi để đẩy mạnh cuộc phát triển về phía Nam. Năm 1623, một phái bộ của chúa Nguyễn đến Oudong yêu cầu được lập cơ sở ở Prei Nokor (vùng Sài Gòn) để thu thuế hàng hóa. Năm 1658, khi còn bận rộn giao tranh với chúa Trịnh ở phương Bắc, chúa Hiền cho quan Khâm mạng đến Trấn Biên dinh (Phú Yên) đem 2000 quân đến Mỗi Xui (Mô Xoài) để đánh phá, bắt vua Nặc Ông Chân giải về Quảng Bình. Khi ấy ở Mỗi Xui (1) (vùng Bà Rịa ngày nay) và ở Đồng Nai, “đã có lưu dân của nước ta đến sống chung lộn với người Cao Miên khai khẩn ruộng đất. Người Cao Miên khâm phục oai đức của triều đình đem nhượng hết cả đất ấy rồi đi lánh chỗ khác, không dám tranh trở chuyện gì”. (2) (1) Mỗi Xui, Mô Xoài: ĐNNTC, tỉnh Biên Hòa ghi núi Trấn Biên \"ở phía Tây Bắc, huyện Phước Bình sáu dặm, tục danh núi Mỗi Xui, có hang nai, có rặng tùng xanh, có sư tăng tịch cốc tên là Khác Chân tu trì ở đây\". Nay gọi là núi Dinh, căn cứ vào núi này ta phỏng định vùng Mỗi Xui ở phụ cận. GĐTC, Thượng, 17, cũng có ghi. (2) GĐTC, Trung, 7. Năm 1672, tình hình vô cùng thuận lợi cho Hiền Vương, ngài đã thắng chúa Trịnh, lấy sông Gianh làm ranh giới. Năm 1764, Cao Miên có loạn, thêm lý do để quân chúa Nguyễn can thiệp, lần này phá luôn được các đồn binh Cao Miên ở Sài Gòn, Gò Bích và Nam Vang sau khi thắng ở Mô Xoài. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Bảy năm sau, 1679, Trần Thắng Tài và Dương Ngạn Địch đem binh biền và gia quyến hơn 3000 người và chiến thuyền hơn năm chục chiếc đến gần kinh đô. Hiền Vương cho phép bọn di thần nhà Minh vào Nam. Chi tiết đáng chú ý là đoàn chiến thuyền này được đưa vào Nam có người hướng dẫn. Đây là cuộc hướng dẫn thần tình, chứng tỏ thời chúa Nguyễn bản đồ và khung cảnh ở đồng bằng sông Đồng Nai và Cửu Long được nghiên cứu khá tường tận. Chúa Nguyễn và người hướng dẫn đã đánh giá đúng mức giá trị chiến lược của vùng Mỹ Tho và vùng Biên Hòa - nơi bọn di thần nhà Minh được phép đến định cư - sự đánh giá ấy mãi đến sau này vẫn còn là đúng. Miền Nam vẫn còn hai nơi quan trọng khác ở phía Tây và Tây Nam. Năm 1699, Nguyễn Hữu Cảnh đem binh lên tận Nam Vang để can thiệp về quân sự. Chuyến về vào khoảng tháng tư năm canh thìn (1700), ông cho quân sĩ theo dòng Tiền Giang, trú đóng tại Cái Sao (vùng chợ Thủ của Long Xuyên) “Ba quân bị phát bịnh dịch và ông cũng bị nhiễm bịnh” (3). Thời gian trú quân ở đây là hơn nửa tháng, binh kéo đi hai ngày sau là ông mất. “Ông có công dẹp yên Cao Miên rồi khai thác đất này” (4). Ai trực tiếp khai thác? Chắc chắn là số binh sĩ bị bịnh, hoặc một số tình nguyện ở lại vùng Cái Sao mà khai thác trước khi đất đai này được vua Cao Miên nhượng cho. Bấy giờ nhóm này sống cheo leo bên kia sông Tiền. Họ được gọi là dân Hai Huyện, trực thuộc phủ Gia Định từ xưa. (3) GĐTC, Hạ, 126-127. (4) GĐTC, Thượng, 87. Năm 1705, Nguyễn Cửu Vân thừa lịnh hành quân lên Cao Miên để đánh quân Xiêm, khi trở về lại cho trú quân ở Vũng Gù (nay là Tân An) lập đồn điền, “làm thủ xướng cho quân dân” (5), đắp đồn và đào kinh cho rạch Vũng Gù và rạch Mỹ Tho ăn thông với nhau, nối liền sông Vàm Cỏ Tây qua Tiền Giang (6). (5) GĐTC, Thượng, 45. (6) GĐTC, Thượng, 63. Về phía Vịnh Xiêm La, khoảng năm 1680, Mạc Cửu đã lập ấp rải rác từ Vũng Thơm, Trủng Kè, Cần Vọt, Rạch Giá, Cà Mau. Hà Tiên trở thành thương cảng quan trọng, thôn ấp định cư nằm sát mé biển, thuận tiện cho ghe thuyền tới lui, hoặc ở đất cao theo Giang thành, sông Cái Lớn, sông Gành Hào, Ông Đốc để canh tác. Trần Thắng Tài (Đồng Nai), Dương Ngạn Địch (Mỹ Tho), Nguyễn Hữu Cảnh (Tiền Giang), Nguyễn Cửu Vân (Vàm Cỏ), Mặc Cửu (Hà Tiên) và quân dân đã đi những bước tiên phong trong thời gian ngắn. Nhóm di thần nhà Minh và dân Việt thật sự làm ruộng và định cư nơi đất lạ. Bao nhiêu khó khăn dồn dập xảy tới: cuộc tranh chấp về quân sự với người Cao Miên, người Xiêm. Mãi đến 134 năm sau (1834), vùng đất mà ông Nguyễn Hữu Cảnh khai sáng còn gặp chinh chiến với quân Xiêm, mặc dầu cuộc Nam tiến hoàn tất vào năm 1759. Lại còn việc tranh chấp dằng dai với anh em Tây Sơn, khiến việc khẩn hoang bị đình trệ hoặc hư hại. Chúa Nguyễn nắm nguyên tắc căn bản là phát triển các đơn vị hành chính liền ranh nhau. Thoạt tiên dinh Trấn Biên đóng ở vùng Phú Yên. Năm 1698, chưởng cơ Nguyễn Hữu Cảnh đặt ra Gia Định phủ gồm có: – Xứ Đồng Nai làm huyện Phước Long, dựng dinh Trấn Biên. – Xứ Sài Gòn làm huyện Tân Bình, dựng dinh Phiên Trấn; Rồi lần hồi, vùng Long Hồ nối vào đất Gia Định, vùng Mỹ Tho nối vào Gia Định, vùng An Giang nối vào Long Hồ (Vĩnh Long). Lúc Hà Tiên quá suy sụp, năm 1805 (đời Gia Long) dinh Vĩnh Trấn (Vĩnh Long) cai quản từ hữu ngạn Tiền Giang đến Rạch Giá, Cà Mau, tức Vịnh Xiêm la để rồi năm 1810 trả lại cho trấn Hà Tiên như cũ. Từ ngàn xưa, dân Việt học được kinh nghiệm về định cư: miền rừng núi bao giờ cũng bất lợi, ít đất thịt, nhiều sỏi đá, nhứt là bịnh rét rừng (sơn lam chướng khí) nguy hại có thể gây nạn diệt chủng. Nhà cửa nên cất nơi đồng bằng, nhưng đất phải cao ráo, gần sông rạch càng tốt, tránh nơi nước đọng ao tù. “Sông sâu nước chảy” là cuộc đất lý tưởng về phong thủy (tài lợi dồi dào) nhưng trong thực tế là ngừa được bịnh rét, giao thông thuận lợi, có nước để làm ruộng, có nước để uống, nếu là nơi nước mặn gần biển thì trên giồng cao vẫn đào giếng được. Năm 1698, khi Nguyễn Hữu Cảnh đặt hai huyện đầu tiên, tình hình khẩn hoang được mô tả như sau: \"Đất đai mở rộng 1000 dặm, dân số được hơn 40000 hộ, chiêu mộ lưu dân từ Bố Chánh châu trở về Nam đến ở khắp nơi, mọi người phân chiếm ruộng đất, chuẩn định thuế đinh điền và lập hộ tịch đinh điền. Từ đó con cháu người Tàu ở nơi Trấn Biên thì lập thành xã Thanh Hà, ở nơi Phiên Trấn thì lập thành xã Minh Hương, rồi ghép vào sổ hộ tịch.\" Nhóm di thần nhà Minh đến ở cù lao Phố và vùng Mỹ Tho gồm 3000 người khi tiên khởi. Hai mươi năm sau, con cái của họ lớn lần. Một số người Trung Hoa khác lần hồi đến làm ăn buôn bán, rồi định cư luôn. Ta thấy còn lại trên ba chục ngàn gia đình Việt Nam gồm có: – Những người lập nghiệp từ trước ở Mô Xoài (Bà Rịa). – Những người từ Bố Chánh (Quảng Bình) trở vào đến lập nghiệp (7). Số người này sống rải rác từ Bà Rịa đến cù lao Phố (Biên Hòa), vùng Sài Gòn, Mỹ Tho. Địa danh Trấn Biên bao gồm một vùng rộng rãi từ ranh Bình Thuận đến tận Nhà Bè. Phiên Trấn bao gồm Tân Bình đến phía Cần Giuộc, Cần Đước, Tân An. Phủ Gia Định thuở ấy ăn đến tận vùng Cái Bè (tả ngạn Tiền Giang) sau này là châu Định Viễn. Đây là những lưu dân. Nhưng nên chú ý số người “có vật lực” từ miền Trung đến. Không vốn liếng thì không làm ruộng được, người có chút ít vốn nếu chịu mang vào “đất mới” sẽ dễ trở thành điền chủ, phú hào. (7) Phan Khoang, trang 456, 457 dẫn lại Vũ Biên Tạp Lục: Họ Nguyễn lấy được đất ấy rồi chiêu mộ những dân ở phủ Điện Bàn, Quảng Nghĩa, Quy Nhơn, xứ Quảng Nam di cư đến khai thác. Lại thu con trai mọi bán làm nô tỳ, cho làm ruộng. (Xứ Đàng Trong, Khai Trí xuất bản). Lỵ sở thường đặt ở những nơi quan trọng, dân đông, kinh tế dồi dào, thuận lợi cho việc thương mãi và là vị trí có giá trị chiến lược quân sự. Ở lưu vực sông Đồng Nai và Cửu Long, dân ta thiết lập được: 2. Vùng cù lao Phố: Nòng cốt của Biên Hòa Đây là vị trí xứng danh ải địa đầu (Trấn Biên) với đường bộ đường thủy nối liền về miền Trung, đường bộ lên Cao Miên và đường thủy ăn xuống Sài Gòn. Nhóm dân Trung Hoa theo chân Trần Thắng Tài gây cơ sở lớn ở cù lao Phố, chọn vị trí thuận lợi, sát mé sông. Năm năm sau khi định cư, chùa Quan Đế dựng lên (8). Trần Thắng Tài \"chiêu nạp được người buôn nước Tàu, xây dựng đường phố, lầu quá đôi từng rực rỡ trên bờ sông, liên lạc năm dặm và phân hoạch ra ba nhai lộ, nhai lớn giữa phố lát đá trắng, nhai ngang lát đá ong, nhai nhỏ lát đá xanh, đường rộng, bằng phẳng, người buôn tụ tập đông đúc, tàu biển, ghe sông đến đậu chen lấn nhau, còn những nhà buôn to ở đây thì nhiều hơn hết, lập thành một đại đô hội...\" (9) “Đại Phố” bấy giờ là đệ nhứt thương cảng ở miền Nam, phồn thịnh nhờ lý do sau đây: – Việc thương mãi tổ chức khéo léo. \"Trần Thượng Xuyên chiêu tập người buôn nước Tàu đến kiến thiết\" (10), đây là bọn thương buôn chuyên nghiệp, có vốn to và giàu kinh nghiệm, đến sau chớ không phải là người đi theo Trần Thượng Xuyên trong đợt tiên phong (số người đi đầu gồm đa số là quân sĩ, tức là nông dân nghèo, không vốn). – Sông sâu có chỗ thuận lợi cho tàu biển đậu (đây là vực sâu gần đền thờ ông Nguyễn Hữu Cảnh). (11) (8) GĐTC, Hạ, 110. (9) ĐNNTC, Thượng, Biên Hòa,25. (10) GĐTC, Hạ, 113. (11) GĐTC, Thượng, 22. Việc tồn trữ và phân phối hàng hóa được điều hành hợp lý. Nhà lầu, phố xá bên các nhai lộ lát đá là kho hàng và cũng là nơi nghỉ giải trí của chủ tàu và thủy thủ. Tàu chạy buồm gặp gió thuận thì mới đến hoặc đi được. “Xưa nay thuyền buôn đến hạ neo xong là lên bờ thuê phố ở, rồi đến nhà chủ mua hàng, lại đấy kê khai những hàng hóa trong thuyền và khuân cất lên, thương lượng giá cả, chủ mua hàng định giá mua bao tất cả hàng hóa tốt xấu không bỏ sót lại thứ gì. Đến ngày trương buồm trở về gọi là “hồi đường”, chủ thuyền có yêu cầu mua giúp vật gì thì người chủ buôn ấy cũng chiếu y ước đơn mua dùm chở đến trước kỳ giao hẹn, hai bên chủ khách chiếu tính hóa đơn thanh toán rồi cùng nhau đờn ca vui chơi, đã được nước ngọt tắm rửa sạch sẽ lại không lo sự trùng hà ăn lủng ván thuyền, khi về lại chở đầy thứ hàng khác rất là thuận lợi”. Chưa thấy tài liệu cụ thể về các sản phẩm mua bán lúc ấy, nhưng ta đoán là thương gia Huê kiều nắm độc quyền về xuất nhập cảng từ khi bắt đầu khẩn hoang, ngoài những sản phẩm đất Đồng Nai như gạo, cá khô, còn một số sản phẩm từ Cao Miên đem xuống: các loại thảo dược, ngà voi. Sản phẩm nhập cảng gồm tơ lụa, vải bố, dược phẩm cho đến những xa xí phẩm. Người Tàu thích dùng đồ bên Tàu: gạch ngói, đá xây cột chùa, nhang đèn, giấy tiền vàng bạc. Họ cưới vợ Việt Nam, bày ra những thói ăn xài, phung phí vào dịp Tết. Những địa điểm định cư lúc ban đầu là vùng Bà Rịa, Đồng Môn, Long Khánh, Tân Uyên, những cánh đồng ở hai bên bờ sông Đồng Nai gần cù lao Phố. Đất Trấn Biên lúc bấy giờ ăn đến Thủ Đức, Giồng Ông Tố, vùng Thủ Thiêm, Nhà Bè; phía Tây thì ăn qua vùng Thủ Dầu Một, Lái Thiêu. 3. Vùng Bến Nghé Sài Gòn: Nòng cốt của Gia Định Đây là vùng đất giồng ở sông Sài Gòn, rạch Thị Nghè lên Hốc Môn, Gò Vấp; vùng Chợ Lớn ngày nay ăn xuống Bình Điền, Bình Chánh; Gò Đen, nối liền đến Cần Đước, Cần Giuộc, những giồng thuận lợi để làm ruộng và làm rẩy. Nếu vùng cù lao Phố được ưu thế là có nước ngọt quanh năm, thì vùng Sài Gòn lại bị ảnh hưởng nước mặn từ biển tràn vào, giồng cao ráo, đào giếng có thể gặp mạch nước ngọt, phần còn lại là đất quá thấp. Vùng Sài Gòn là Prei Nokor (chùa Cây Mai được gọi là Vat Prei Nokor) nằm trên giồng, phía Chợ Lớn ngày nay. Năm 1739, đồn Dinh đóng ở thôn Tân Mỹ, có tài liệu ghi là Tân Thuận, phải chăng vì quân sĩ muốn ở gần bờ sông lớn (gần Nhà Bè) để dễ di chuyển và kiểm soát an ninh? Thoạt tiên từ cù lao Phố đến Bến Nghé - Sài Gòn chỉ dùng đường thủy, chợ Nhà Bè thành hình, ứng dụng vào nhu cầu như một chợ nổi ở giữa ngã ba. Hanh Thông xã (Gò Vấp) trở thành đơn vị hành chánh từ năm Mậu Dần (1698), Phú Thọ năm Đinh Mẹo (1747), Tân Sơn Nhứt năm Kỷ Tỵ (1749) (12). Ngay từ năm 1698, người Hoa kiều lập xã Minh Hương ở vùng Sài Gòn, nơi đây họ cũng nắm việc thương mãi. Năm 1770, sử chép chuyện ông Tăng Ñn đánh cọp tại chợ Tân Kiểng (Tân Cảnh) (13), năm 1774 chùa Giác Lâm dựng lên, trên gò đất cao ráo (do người Minh Hương là Lý Thụy Long quyên tiền), chùa Kim Chương lập năm 1775 (14). Phú Lâm, vùng Bình Điền là đất giồng. Nhưng nơi thuận tiện cho việc canh tác phải kể là vùng Cần Giuộc, Cần Đước. “Gạo Cần Đước nước Đồng Nai” nổi danh là ngon và trong mát. Vùng ven biển Nam kỳ (trừ ra rừng Sác - Cần Giờ và rừng Đước mũi Cà Mau) còn nhiều đất rất tốt. Bên kia Cần Đước là Gò Công với nhiều giồng và đất phù sa ở bờ Cửa Đại, Ba Lai (trở thành vựa lúa quan trọng đời Gia Long). (12) Balencie, Monogaphie de Gia Định, Phù Lang dẫn lại,Tập san Sử Địa số 19, 20, trang 11. (13) ĐNNTC, Thượng, Gia Định, 91. (14) GĐTC, Hạ, 88, 89. Đất đã tốt lại ở ven biển, lưu dân có thể đi ghe bầu từ miền Trung vào vàm mà lập nghiệp, ngoài huê lợi ruộng nương còn huê lợi cá tôm. Đánh lưới ngoài biển vốn là sở trường của dân Việt. Làm ruộng ở những nơi xa lỵ sở thì dễ trốn thuế, tha hồ chọn lựa đất tốt. Nhờ đường biển, việc liên lạc về quê xứ miền Trung được thuận lợi. Trấn Biên và Phiên Trấn khi mới khẩn hoang tuy đất không tốt bằng phía Cửu Long nhưng vẫn là phì nhiêu so với vùng Bình Thuận. Vì ở gần lỵ sở, gần thương cảng nên lúa gạo bán có giá. Về mặt an ninh vì xa sông Tiền sông Hậu nên khỏi sợ nạn chinh chiến khi chúa Nguyễn và Xiêm La gây hấn. ... 4. Vùng Ba Giồng: nòng cốt của Định Tường Sông Cửu Long khác hơn sông Đồng Nai và sông Vàm Cỏ. Hằng năm, Cửu Long có nơi nước lụt tràn bờ. Đất giồng ven bờ sông, đất cù lao ở Cửu Long khác hơn mấy gò ở gần Đồng Nai. Vùng Cửu Long đất thấp, đào xuống vài lớp xuổng là gặp nước, việc trồng cây ăn trái lại dễ dàng, khỏi tưới. Múc nước giếng, hay gánh nước từ mé rạch lên nhà, lên rẫy lại ít tốn công. Bờ Cửu Long thường có bãi bùn, bồi đắp nhanh chóng, đất cù lao lan ra trong vài năm là thấy cuộc biển dâu. Việc vận tải, giao thông dùng ghe xuồng thay vì dùng xe bò hoặc đi bộ, khiêng gánh. Kỹ thuật cày bừa cùng là ngày tháng cấy hái phải thay đổi cho thích ứng với hoàn cảnh mới. Dương Ngạn Địch “đem binh lính ghe thuyền chạy vào cửa Soi Rạp và Đại Tiểu hải khẩu rồi lên đồn trú ở xứ Mỹ Tho” (1). Đây là cuộc định cư có sắp đặt, “xá sai Văn Trinh và tướng thần lại Văn Chiêu đưa dụ văn sang Cao Miên bảo Thu Vương chia đất để cho bọn Dương Ngạn Địch ở. Tháng 5, Văn Trinh dẫn cả binh biền Long Môn và đưa ghe thuyền đến đóng dinh trại ở địa phương Mỹ Tho rồi dựng nhà cửa, tụ tập người Kinh, người Thượng (người Miên) kết thành chòm xóm”, “sau này mới lập dinh trấn, đều là tùy thời dời đổi, hoặc hướng Nam, hoặc hướng Bắc, hoặc đem tới, hoặc rút lui cũng chẳng ngoài địa cuộc ấy” (2). Trên 1000 binh sĩ của Dương Ngạn Địch làm ăn tại đâu? (1) GĐTC, Trung, 9. (2) GĐTC, Hạ, 119. Họ không rời khỏi “địa cuộc” tốt chọn lựa lúc ban đầu như tài liệu trên cho biết. Chúng ta có thể xác nhận là giồng Cai Yến (3) ăn đến vùng Ba Giồng, khởi đầu là Tân Hiệp (nay còn gọi là giồng Trấn Định) đến Thuộc Nhiêu, Cai Lậy, giữa Tiền giang và Đồng Tháp Mười. (3) GĐTC, Trung, 17, có lẽ là ông cai tên Yến, sau nói trại ra Cái Én, Cánh Én, bắt đầu từ Khánh Hậu (lăng ông Nguyễn Huỳnh Đức) ngày nay. Lúc mới khẩn hoang, hai lỵ sở chính là Biên Hòa và Phiên An ở gần nhau phía Đồng Nai. Các quan thì muốn cho dân chúng phân tán ra chiếm cứ đất phía Tây Nam nên đặt quy chế rộng rãi, không câu thúc. Về nguyên tắc, người khẩn hoang ở Vũng Gù (Tân An, sông Vàm Cỏ) hoặc Mỹ Tho, đều là dân của hai huyện Phước Long và Tân Bình. Để khỏi chuyên chở đường xa khi đóng thuế bằng lúa và bằng tiền mặt, họ có thể nạp tại các kho thuế ở địa phương, vừa thuận lợi cho dân, cho các quan cũng khỏi lo sợ nạn thất thâu. Một số người làm nghề rừng, nghề biển hưởng quy chế riêng khỏi lập thôn ấp, chỉ cần đôi người thay mặt đứng ra chịu trách nhiệm để kết họp thành trang trại, man, thuộc, nậu. Họ sống định cư hoặc lưu động, với người cai trại hoặc người bộ trưởng, người đầu nậu cầm đầu (4). (4) Thí dụ như Ba Tri Cá Trại, danh từ \"đầu nậu\" nay vẫn còn xài. Thuộc Nhiêu nay ở Định Tường, phải chăng là một Thuộc ngày xưa? Chín kho thâu thuế (cửu khố trường) dành cho các trại, các nậu, mang tên sau đây (đặt ra từ năm 1741): 1.Quy An – 2. Quy Hóa – 3. Cảnh Dương – 4. Thiên Mụ – 5. Gian Thảo – 6. Hoàng Lạp – 7. Tam Lịch – 8. Bả Canh – 9. Tân Thạnh. Ba kho Tân Thạnh, Cảnh Dương, Thiên Mụ, làm chỗ cho dinh Trấn Biên trưng thâu tô thuế để nạp tải về Kinh (5), đều ở phía bắc Hậu giang tức là sông Cát, phía đông cù lao Phố. Kho Tam Lạch (Tam Lịch) ở vùng Mỹ Tho (theo cha Jean de Jésus thì Tam Lạch là nơi mà quân Đông Sơn khởi sự xưng danh tánh), ta hiểu là vùng Ba Giồng. Kho Bả Canh ở vùng Cao Lãnh ngày nay (6). (5) GĐTC, Hạ, 114, kho Điền Tô. (6) Cuộc khởi dậy và chiến tranh của Tây Sơn. Tập san Sử Địa số 21, trang 59. Kho Gian Thảo ở cách phía nam thành Gia Định 4 dặm rưỡi, sau sửa lại gọi là kho Bốn Trấn (7). (7) Bia Tiền Hiền Nguyễn Tú ở Cao Lãnh. Kho Hoàng Lạp ở huyện Phước Long (Biên Hòa) (8). Phải chăng kho này dùng để thâu sáp ong và lâm sản do thợ rừng phía biên giới Việt Miên đóng góp? (8) GĐTC, Hạ, 79 - Là Cầu Kho ở Sài Gòn ngày nay, xem bản đồ Trần Văn Học. Kho Quy An và Quy Hóa ở đâu? Có nên suy luận là vùng An Hóa ở cửa Đại ngày nay, lấy hai tiếng sau chót nhập lại? Nguyễn Khoa Thuyên ghi rằng ở Quy An có hơn 100 thôn, tên Quy An được nhắc tới theo thứ tự sau Tam Lạch và Tân Bình (9). Bả Canh được Nguyễn Khoa Thuyên ghi lại như là một trại, cùng với hai trại khác là Ba Lai và Rạch Kiến (10). Trên bản đồ, ta thấy có đến 4 kho tập trung ở cù lao Phố và Bến Nghé để thuận đường chở chuyên về kinh đô Huế và các tỉnh miền Trung khi chúa Nguyễn còn nắm chủ quyền. Mấy kho kia ở Ba Giồng (Tam Lạch), Cao Lãnh (Bả Canh), Qui An có lẽ gần một vàm sông nhánh của Cửu Long, hoặc Ba Lai, hoặc cửa Đại. (9) Phan Khoang, sách đã dẫn, 476-477. Theo lời Nguyễn Khoa Thuyên, từng làm Cai Bộ dinh Long Hồ. (10) Ba Lai, vùng sông Ba Lai, Rạch Kiến (Gò Đen, Rạch Kiến). Đời vua Hiển Tôn (1691—1725), lập phủ trị ở phía Bắc chợ (11). Năm Nhâm Thìn (1772) lập Trường Đồn đạo, năm 1779, lấy phần đất nằm giữa trấn Biên, Phiên trấn và Long Hồ đặt làm Trường Đồn dinh có Lưu thủ, Ký lục và Cai bộ coi việc quân sự, hành chánh, thuế vụ và bãi bỏ các kho trên. Trường Đồn dinh đóng ở giồng Cai Yến (giồng này bắt đầu từ vùng Khánh Hậu thuộc Tân An ngày nay), rồi lại đổi tên là Trấn Định, đóng ở Tân Hiệp. Hai tiếng Định Tường chỉ xuất hiện từ năm Gia Long thứ 7 (1808). (11) GĐTC, Hạ, 119. Trịnh Hoài Đức soạn đầu Minh Mạng, có lẽ gần chợ Mỹ Tho ngày nay.",
  "nextChapter": "https://gacsach.top/doc-online/109861/lich-su-khan-hoang-mien-nam-phan-i-chuong-1-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/109859/lich-su-khan-hoang-mien-nam-luu-y.html"
}