{
  "title": "Quán Trà Tình Yêu Của Tiễn Tiểu Háo - Chương 02",
  "url": "https://gacsach.top/doc-online/quan-tra-tinh-yeu-cua-tien-tieu-hao-chuong-02",
  "content": "Quán Trà Tình Yêu Của Tiễn Tiểu Háo Chương 2: Quân thành luật sư sự vụ sở gacsach.com 2. Quân Thành Luật Sư Sự Vụ Sở... Sở Cố Hoài ấn mở khóa bắt đầu xem từng tin nhắn, phần lớn là bằng hữu và cấp dưới nhắn chúc mừng sinh nhật. Xem hết tin nhắn, Sở Cố Hoài mới nhìn tới cuộc gọi nhở, có ba mẹ, ông ngoại, còn có em trai, cuối cùng năm cuộc còn lại tất cả đều là của Tề Tiểu Mi gọi. Sở Cố Hoài hít một hơi, xem ra hôm nay nàng phải dùng tất cả thời gian buổi chiều để trả lời hết đống tin nhắn và tiếp những cuộc điện thoại này rồi, chỉ có trời mới biết bọn hắn có bao nhiêu chuyện để nói, mỗi lần gọi lại đây ít nhất nửa tiếng mới mong được cúp điện thoại. “Gọi có chuyện gì?” Sở Cố Hoài nghĩ nghĩ vẫn là quyết định trước tiên nên gọi lại cho Tề Tiểu Mi, người có nhiều chuyện để nói nhất. “Chuyện gì hả, sinh nhật gọi cậu chúc mừng một chút bộ không được à?” Tề Tiểu Mi bất mãn nói. “Sao lại không được, đương nhiên có thể, chỉ là mình không hứng thú, mình cúp máy đây.” Giọng điệu Sở Cố Hoài mang ý cười, tất nhiên Tề Tiểu Mi biết rõ tính cách của nàng, càng cảm thấy giả dối. Nhưng lại không có biện pháp, Sở Cố Hoài cứ như vậy, vẫn là bộ dạng này chúc phúc nàng, nàng thật chờ mong ai đó có thể khiến cho nàng lộ ra chân tình. “Đừng, có công sự.” Tề Tiểu Mi sợ Sở Cố Hoài thật sự cúp điện thoại, liền nói thật. “Ừ, nói đi.” “Vụ kiện kinh tế kia, cậu định làm sao?” Tề Tiểu Mi hỏi, trong lòng hít một hơi, Lão Đại rất ít tiếp vụ kiện ngoại trừ những vụ kiện kinh tế và một số vụ kiện lấy bên công ích tố tụng, vì lẽ đó khiến cho các nàng cảm thấy lần này rất áp lực, bất quá cũng không có biện pháp, ai biểu mình là phận làm công ăn lương chứ, tóm lại sẽ có áp lực. “Cho An An tiếp.” Sở Cố Hoài không chút do dự nói. “Cái gì! Thật sự cho nàng tiếp? Vụ kiện lần này rất lớn a! Hơn nữa lợi nhuận rất cao, đánh thắng thì chi phí ở sự vụ sở hơn nửa năm có thể giải quyết.” Tề Tiểu Mi có chút kích động, đây là vụ kiến lớn a, không phải chuyện đùa. “Sao cậu biết An An đánh không thắng? Gần đây mình không muốn tiếp vụ kiện.” Sở Cố Hoài nhíu mày, vuốt ve Mặc Địch đang nằm trên đùi mình. “Biết là vậy, nhưng chỉ cần cậu có nói là có thắng, An An có tới 50% là không thể thắng.” Tề Tiểu Mi phân tích. “Mình tin tưởng An An, coi như nàng đã là một trong những trụ cột của sự vụ sở. Sự vụ sở của chúng ta tiếp nhiều vụ kiện còn khó hơn, vụ kiện lần này không lẽ làm không được.” Sở Cố Hoài đối với luật sư sự vụ sở của mình tuyệt đối có tự tin, dù sao mình cũng là vĩ đại nhân nên sự vụ sở -nơi của nàng quản lý tự nhiên cũng là thực vĩ đại, sự thật chứng minh Sở Cố Hoài không có nghĩ sai, Quân Thành là luật sư sự vụ sở đứng đầu cả nước, chỉ cần Quân Thành tiếp vụ kiện, trăm phần có tám mươi mấy phần thắng, cho dù bị cáo đã bị đề nghị án tử, Quân Thành luật sư cãi riết cũng sẽ biến thành hoãn tử thậm chí không tử. Đương nhiên, chuyện gì cũng có cái giá của nó, Quân Thành thu phí không phải người bình thường có thể gánh được. Hơn nữa là Quân Thành Lão Đại Sở chủ nhiệm. Tất cả mọi người đều biết Quân Thành quản lý kiêm chủ tịch luật sư Sở Cố Hoài thỉnh thoảng cũng sẽ tiếp vài vụ kiện nàng cho rằng nó thú vị, những vụ kiện đó nàng không thu phí. Bất quá những vụ kiện như thế bình thường đều là Sở Cố Hoài vì giúp người nên nàng không thu luật sư phí.Vì thế nàng còn sáng lập một hiệp hội luật sư. Chuyên trợ giúp người dân khốn khổ, đương nhiên là tự nguyện nhập hội, hơn nữa nàng tiếp tất cả vụ kiện đều không có thù lao, tất nhiên đã có rất nhiều vị luật sư nổi tiếng nguyện ý gia nhập, có lẽ nó cũng có mị lực như Sở Cố Hoài. Tề Tiểu Mi thật sự là không thể lý giải nổi ý tưởng của Sở Cố Hoài, nàng nhìn Sở Cố Hoài cũng không giống người xử sự theo cảm tính, thậm chí có thể nói là vô lương, vì cái gì hàng năm nàng đều kiên trì tiếp ít nhất hai vụ kiện bên công ích tố tụng, Tề Tiểu Mi đột nhiên cảm thấy Sở Cố Hoài rất thần bí. “Biết. Lát nữa mình sẽ nói với nàng sau.” Tề Tiểu Mi không phản bác Sở Cố Hoài nữa. “Ừm, còn có chuyện gì không?” “Cậu khi nào thì trở về sự vụ sở?” Tề Tiểu Mi buồn bực hỏi han, Sở Cố Hoài không đến các nàng đều cảm thấy thiếu thiếu cái gì đó, loại này cảm giác không mấy dễ chịu. “Không biết, chờ xem đã, tới lúc cần trở về ắt sẽ tự động về, tốt lắm, cậu bận đi, có việc thì lại gọi điện thoại ình.” Nói xong, Sở Cố Hoài liền treo điện thoại. “Mặc Địch, cưng thích Tiểu Háo Tử* không?” Sở Cố Hoài cúi đầu hỏi Mặc Địch, bất tri bất giác hé miệng cười, nàng hôm nay là làm sao vậy, tựa hồ không giống nàng mọi khi... Mà lúc này Tiễn Tiểu Háo, tâm tình của nàng tựa hồ không giống Sở Cố Hoài chút nào, Sở Cố Hoài một bước ra khỏi quán trà, nàng lập tức đem nàng quên sạch không còn một mảnh, điều duy nhất nàng nhớ rõ chính là một mỹ nữ bo nàng hai trăm, còn để lại cái bánh ngọt trà xanh cho nàng ăn. (tội nghiệp Hoài tỷ =))) “Lão bản.” Một nữ viên công ở quầy trà gọi Tiễn Tiểu Háo. “Hì hì hì hì hi.” “Lão bản.” “Hì hì hì hì hi.” “Lão bản!” Cuối cùng, nữ viên công vẫn là chịu không nổi Tiễn Tiểu Háo biểu tình phát điên ngây ngô cười, tiến đến bên tai nàng rống lên một câu, trò này làm Tiễn Tiểu Háo đang trong mộng tài lộc bị đánh thức. “Cái, cái gì, Tiểu Vi! Câụ dọa chết mình, la lớn như vậy để làm chi?” Tiễn Tiểu Háo vỗ ngực oán giận nói. “Mình kêu cậu ba lần a!” Tiểu Vi bất mãn phản bác. “A, có sao, ờ, được rồi, chuyện gì a?” Tiễn Tiểu Háo mệt mỏi nói. “Hì hì, lão bản, Tần Tây ca mấy ngày nay như thế nào cũng chưa đến?” Tiểu Vi siểm mị hỏi. “Cậu làm ơn đừng gọi hắn ca đi, mình nghe nổi da gà muốn chết.” Tiễn Tiểu Háo liếc một cái xem thường, Tần Tây nhỏ hơn nàng gần 3 tuổi đâu. “Tại sao a, kêu Tần Tây ca rất dễ nghe.” Tiểu Vi vẻ mặt hạnh phúc lâm vào thế giới mộng ảo của mình. Cứ như là nàng thấy Tiễn Tần Tây cưỡi một con ngựa màu rám nắng hướng nàng đi tới. “Nè, lại mơ giữa ban ngày, mình từng nói với cậu rồi mà, cậu ít nằm loại mộng không thực tế này đi, Tần Tây nhà mình không có khả năng ngó tới cậu.” “Chị ơi.” Trong lúc Tiễn Tiểu Háo đang tận tình khuyên bảo Tiểu Vi, Tiễn Tần Tây từ ngoài cửa đi vào, cười gọi Tiễn Tiểu Háo một tiếng. “Nha! Tần Tây ca, anh đã đến rồi!” Tiễn Tiểu Háo còn chưa giảng đạo xong, Tiểu Vi liền nhanh chóng đi lên nghênh đón. “Khụ, Tiểu Vi a, buổi chiều hảo.” Tiễn Tần Tây xấu hổ chào Tiểu Vi, với hắn mà nói đối phó khó chơi mỹ nữ hoặc là quý tộc tiểu thư đều thực nhẹ nhàng, nhưng gặp tính khí nữ hài tử giống như tỷ tỷ thì hắn quả thật không có biện pháp. “Ra đây làm gì, làm gì hả! Lại lười biếng mình trừ cậu tiền lương!” Tiễn Tiểu Háo chịu không nổi Tiểu Vi rống lên một câu. “Đi liền đây nè, hung dữ như vậy làm chi a, Tần Tây ca, anh chờ em nha, em lau bàn xong liền tới đây tìm anh.” Tiểu Vi than thở cầm lấy khăn lau đi lên lầu hai. “Sao lại tới nữa? Công ty không bận sao?” Sau khi Tiểu Vi tránh ra, Tiễn Tiểu Háo lúc này mới đi qua vỗ vai Tiễn Tần Tây, quan tâm hỏi han. “Dù bận cũng phải lại đây a, đã ba ngày em không nhìn thấy chị.” Tiễn Tần Tây làm nũng nói. Người bên ngoài tuyệt đối không thể tượng tượng ra bộ dáng Tiễn Tần Tây làm trước mặt Tiễn Tiểu Háo ngay lúc này. Tiễn Tần Tây tuổi trẻ đã có công ty quảng cáo của riêng mình, hơn nữa diện mạo tuấn lãng, ở giới quảng cáo có biệt danh là “Kim Cương Vương Lão Ngũ”, chẳng qua hắn có vẻ ngoài lạnh lùng, khi công tác thì lại tâm ngoan thủ lạt*, có quy tắc làm việc độc đáo riêng, khiến cho rất nhiều nữ nhân có ý nghĩ muốn tiếp cận rồi lại sợ hãi. Hiển nhiên Tiễn Tiểu Háo không biết em trai của mình ở trong mắt người khác là như thế nào, nàng chỉ biết em trai của mình là nam nhân tốt nhất trên thế giới. “Lần sau không cho đến tìm chị,nếu muốn chị sẽ tự đến công ty tìm em, em đã thức đêm công tác rồi buổi chiều lại còn đến đây xem chị vài lần.” Tiễn Tiểu Háo thấy đôi mắt thâm quầng của Tiễn Tần Tây, có chút đau lòng. Chú thích: *tâm ngoan thủ lạt: thủ đoạn tàn nhẫn, lòng dạ độc ác. *Tiểu Háo Tử: chuột con Háo Tử cũng là tên cún cơm của Tiễn Tiểu Háo",
  "nextChapter": "https://gacsach.top/doc-online/quan-tra-tinh-yeu-cua-tien-tieu-hao-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/quan-tra-tinh-yeu-cua-tien-tieu-hao-chuong-01"
}