{
  "title": "Quán Trà Tình Yêu Của Tiễn Tiểu Háo - Chương 06",
  "url": "https://gacsach.top/doc-online/quan-tra-tinh-yeu-cua-tien-tieu-hao-chuong-06",
  "content": "Quán Trà Tình Yêu Của Tiễn Tiểu Háo Chương 6: Em giúp chị nấu cơm nhé gacsach.com 6. Em Giúp Chị Nấu Cơm Nhé... “Là em sao?” Sở Cố Hoài có chút kinh ngạc. Nàng đối với Tiễn Tiểu Háo có ấn tượng khắc sâu, nhưng mà đầu óc chứa” Mao Chủ Tịch” - Tiễn Tiểu Háo đã sớm quên Sở Cố Hoài từ lâu, còn toát ra ý nghĩ: “Nàng thật là đẹp”, lại không biết rằng mới vài ngày trước đây tại quán trà nàng cũng đã từng có ý nghĩ như vậy. “Chúng ta... đã gặp qua?” Tiễn Tiểu Háo gãi gãi đầu, dè dặt hỏi han, hiển nhiên nàng biết đầu óc của mình không tốt. “Ừ, mấy ngày hôm trước ở quán trà của em, chị đem theo một cái bánh kem...” “A! Là chị, chị đã cho em một trăm.” Bất đắc dĩ cười cười, Sở Cố Hoài rốt cục phát hiện ý nghĩ của các nàng căn bản không giống nhau. “Hihi, về sau chúng ta là hàng xóm. Em tên là Tiễn Tiểu Háo.” Tiễn Tiểu Háo cười ha ha nói, xem ra đối Sở Cố Hoài ấn tượng không tồi. “Sở Cố Hoài.” Sở Cố Hoài cười cười, cũng nói tên mình. Lúc này, di động Sở Cố Hoài vang lên, hướng Tiễn Tiểu Háo cười có lỗi một chút. Sở Cố Hoài lấy ra di động ấn hạ tiếp điện thoại. “Alo, Cố Hoài, thật có lỗi, Dương Thánh nói người giúp việc nhà hắn về quê rồi, không giúp được cậu.” Di động truyền đến thanh âm xin lỗi của Mạc Tiểu Phàm. “Quên đi, mình vẫn là kêu khách sạn làm đồ ăn đưa tới đi.” Sở Cố Hoài nhíu mày nói. “Đành vậy, mình nói nè Cố Hoài, cậu nên học nấu cơm đi a, cũng không phải là chuyện gì khó, thức ăn bán ở ngoài không vệ sinh.” “Mình làm gì có thời giờ học, nói sau đi, cậu có thể tưởng tượng đến bộ dáng mình đeo tạp dề ở nhà bếp nấu cơm sao?” “Không thể.” Mạc Tiểu Phàm trảm đinh tiệt thiết* nói. “Kia không thể là được rồi, tốt lắm,không nói với cậu nữa, mình tìm số điện thoại của khách sạn.” “Ừm, chơi vui vẻ nha.” Nói xong, Mạc Tiểu Phàm liền treo điện thoại, Sở Cố Hoài nhìn phía sau mấy giỏ đồ, nhỏ giọng thở dài. “Chị muốn tìm người giúp chị nấu cơm sao?” Tiễn Tiểu Háo chớp mắt to hỏi. “Ừm, buổi tối đồng nghiệp lại đây ăn cơm, không phải ít người.” Nếu Tiễn Tiểu Háo không nói, Sở Cố Hoài cơ hồ là quên mất cô bé so với mình thấp hơn nửa cái đầu này trước mặt a. “Em sẽ làm! Nhưng... nhưng phải lấy tiền á...” “Em biết nấu sao?” Sở Cố Hoài có chút kinh ngạc nhìn nàng, điều khiến ình cảm thấy nghi hoặc thêm chính là nàng cư nhiên lại chủ động yêu cầu giúp đỡ một người vừa mới quen không đến một giờ. “Biết chứ, điểm tâm ở quán trà đều là em nấu mà, đồ ăn cũng không tệ, có điều, mấy món em làm có thể không bằng khách sạn làm, chỉ là mấy món ăn gia đình bình thường.” “OK, vậy làm phiền em rồi, hôm nay một bàn thu chị bao nhiêu tiền đây?” Sở Cố Hoài chưa quên tình tiết lần đầu tiên hai người gặp mặt, trêu ghẹo hỏi han. “Em thu không nhiều lắm đâu, một bàn một trăm.” Tiễn Tiểu Háo hơi hơi mân mê miệng, có chút ủy khuất. “Không tồi, giá cả công đạo, hai bàn.” Sở Cố Hoài gật gật đầu, càng cảm thấy nàng thật thú vị. Nâng tay sờ soạng đầu của nàng tiện xoay người mở ra sau xe đem đồ ăn một cái một cái tống xuống dưới. Tiễn Tiểu Háo xách theo đồ ăn đi phía sau Sở Cố Hoài đi vào căn hộ của nàng, trước mắt sáng ngời, so với chỗ của mình khác biệt cũng quá lớn đi, sao phòng ở của người ta có thể tinh tế đơn giản mà xinh đẹp như vầy, nghĩ đến đây, Tiễn Tiểu Háo lại cầm không được trong lòng khinh bỉ hai tên ca ca mắc chứng cuồng yêu em gái. “Thoải mái để xuống đi, muốn uống chút gì không?” Sở Cố Hoài mỉm cười quay đầu lại hỏi. “Không cần đâu, em không khát.” Tiễn Tiểu Háo nói, bỗng nhiên nàng nhìn thấy thứ gì đó trên sô pha, mắt nàng đã hiện lên một tia ánh sáng. “Kia là! Kia là...” “Mặc Địch.” Sở Cố Hoài thấy Tiễn Tiểu Háo ánh mắt từ tĩnh đến mở to, có điểm khá giống Mặc Địch. Vì thế nàng đi đến sô pha, xoay người lấy tay ẵm Mặc Địch đem tới, nhẹ nhàng ôm nó đặt ở trong lòng Tiễn Tiểu Háo. “Đáng yêu quá!” Bộ lông mượt mà của Mặc Địch cùng với bộ dáng ôn thuận của nó khiến cho Tiễn Tiểu Háo yêu thích không buông tay, ôm nó như ôm bảo bối vậy, bộ dáng vui sướng kia y như trẻ con. Bên người Sở Cố Hoài ít có ai như vậy, bằng hữu bên cạnh nàng, đồng nghiệp người nào người nấy đều là hồ ly thành tinh, tuy mình tựa hồ cùng các nàng cũng không khác gì mấy, thậm chí chỉ có hơn chớ không kém, nhưng suốt ngày tiếp xúc với những ”hồ ly thành tinh” đã khiến nàng cảm thấy vô cùng mỏi mệt, hôm nay gặp Tiễn Tiểu Háo khờ dại nữ nhân nàng cảm thấy có chút mới mẻ. “Mặc Địch là một con mẫu tuyết điêu, thực ôn thuận,nếu em thích có thể thường xuyên đến đây chơi đùa với nó.” Lời này nói nói ra Sở Cố Hoài mới phát giác không ổn, mục đích của mình hướng đến là không thích cuộc sống riêng tư của mình bị người ngoài làm loạn,người từng bước vào gian phòng này quả thật không nhiều. “Được được được được, một người ở thực nhàm chán, nếu không phải Đại ca Nhị ca bức, em...” Tiễn Tiểu Háo bỗng nhiên cảm thấy mình hơi dong dài, vì thế ngừng lại, còn” Hí hí cười. “Không sao đâu, nếu cảm thấy chán, có thể tìm đến chị.” Câu nói này cứ như vậy được thốt ra từ miệng Sở Cố Hoài, nói xong nàng phát giác rằng mình đã không hề suy nghĩ trước khi nói. “Chị Cố Hoài, chị đối với ai cũng đều tốt như vậy sao?” Tiễn Tiểu Háo chớp mắt to,trong lòng nàng hình tượng Sở Cố Hoài thêm cao lớn hơn, xinh đẹp, gợi cảm, ôn nhu, thể thiếp, thiện lương... Bao nhiêu từ ngữ cũng không diễn tả hết được. Sở Cố Hoài nhìn biểu tình sùng bái của Tiễn Tiểu Háo đã biết tỏng trong lòng nàng nghĩ như thế nào,trong lòng mình âm thầm cười khổ hai tiếng, Sở Cố Hoài thuộc tuýp người để đạt được mục đích không trừ bất cứ thủ đoạn nào, khồng ngờ hình tượng của mình trong lòng một tiểu cô nương lại tốt như vậy, tâm tình có chút vui vẻ. “Em khẳng định là vậy a.” Tiễn Tiểu Háo không đợi Sở Cố Hoài trả lời, tự nói ra đáp án của mình. “Không còn sớm, em phải giúp chị nấu cơm, Mặc Mặc, lát nữa chị lại trở ra chơi đùa với cưng a.” Chợt nhớ tới nhiệm vụ của mình, Tiễn Tiểu Háo miễn cưỡng thả Mặc Địch, đi về phía phòng bếp. “Chị giúp em rửa rau đi.” “Không cần không cần, hai bàn đồ ăn không làm khó được em, chị đi làm việc của mình đi, em sẽ không đốt nhà bếp của chị.” Tiễn Tiểu Háo đuổi Sở Cố Hoài ra khỏi nhà bếp. Rời nhà bếp, Sở Cố Hoài quay đầu lại nhìn thoáng qua một chút rồi mới về phòng mình. Di động lại đúng lúc vang lên, Sở Cố Hoài đóng cửa phòng, ấn hạ nghe điện thoại. “Alo, Tề Tiểu Mi, cậu lại làm sao vậy?” Vừa thấy đến là Tề Tiểu Mi điện thoại, Sở Cố Hoài kiên nhẫn nói, không biết nàng lại có chuyện gì dong dài nữa đây. “Lão Đại, đừng như vậy mà, mỗi lần bắt máy đều dùng thái độ này đối xử với mình.” Giọng Tề Tiểu Mi tỏ vẻ bất mãn. “Cậu gọi chắc chắn không phải chuyện tốt.” “Câụ đoán trúng, quả thật không phải chuyện tốt, nghe nói La Thượng tiểu tử kia ra ngoài rồi.” Tề Tiểu Mi xuy cười một tiếng. “Cậu nói cái gì, La Thượng? năm trước... “Mình liên thủ đưa hắn vào tù phải không?” Sở Cố Hoài nhíu mày. “Ừ, được bảo lãnh ra rồi. Cậu biết ai bão lãnh không?” “La Hào Danh.” Sở Cố Hoài chậm rãi phun ra một cái tên. “Bingo, a, cha hắn là người có địa vị. Chúng ta đã quá mức xem nhẹ.” “Ừ, này mình biết, quan quan cùng hộ* cũng không phải chuyện lạ, mình vốn tưởng rằng hắn phải bị giam ít nhất mười năm.” Sở Cố Hoài cong khóe miệng, xả ra một nụ cười đầy tà khí. “Ai cho cậu làm, mình đã nói phải đem con đường của hắn diệt.” “Không, canh thời điểm hoa nở là trực tiếp xả ra một đao đến, như vậy mới có ý nghĩa không phải sao?” “Lão Đại, nghe ý tứ của cậu, việc này có thể giải quyết ổn thỏa?” “Cậu quên rằng mình là người như thế nào mới có thể làm Lão Đại của cậu a, người mình đã đưa vào tù làm sao để cho hắn dễ dàng đi ra được.” Sở Cố Hoài cười lạnh. “Buổi tối chúng ta có thể yên tâm đi dùng cơm ở nhà cậu.” Tề Tiểu Mi lại là dùng giọng điệu như đòi nợ nói. “Ừ, lát nữa đem tư liệu vụ kiện thu thập tốt rồi mang lại đây ình.” Nói xong, Sở Cố Hoài liền treo điện thoại. Chú thích: *Trảm đinh tiệt thiết: Chém đinh chặt sắt, ý nói lời nói quả quyết, đanh thép, chắc như đinh đóng cột. *quan quan cùng hộ: quan lại bao che tội trạng của nhau.",
  "nextChapter": "https://gacsach.top/doc-online/quan-tra-tinh-yeu-cua-tien-tieu-hao-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/quan-tra-tinh-yeu-cua-tien-tieu-hao-chuong-05"
}