{
  "title": "Én Liệng Truông Mây - Hồi 02 - Phần 3",
  "url": "https://gacsach.top/doc-online/121430/en-lieng-truong-may-hoi-02-phan-3.html",
  "content": "Nguyên Hoàng và hai người đàn ông tuổi trên dưới bốn mươi cùng hai người thanh niên nữa bước vào, vẻ mặt khẩn trương, thấy có khách lạ họ cúi chào. Nguyên Hào giới thiệu: - Đây là hai người em của tôi, Nguyên Tánh, Nguyên Thiện và hai cháu Nguyên Từ, Nguyên Bá. Còn đây là hai vị hiệp sĩ, vị này là Võ Trụ ở Bích Khê và Đinh Hồng Liệt ở sông Hàn. Nguyên Tánh nóng nảy hỏi: - Có việc gì mà anh bắt mọi người phải di tản vậy? Nguyên Hào đáp: - Tất cả ngồi xuống đi, chúng ta từ từ bàn tính. Bầu không khí trong gian nhà lớn bỗng chùng xuống nặng nề. Nguyên Hào buông tiếng thở dài, đem việc bọn Tàu định cướp đao nói cho người nhà nghe. Sau đó ông bảo: - Thanh bảo đao này tuy dòng họ chúng ta có duyên được cất giữ lâu nay nhưng nó là báu vật của tổ quốc, bằng mọi giá chúng ta phải bảo vệ đao, không thể để nó lọt vào tay bọn giặc phương bắc. Anh sở dĩ cho gia đình di tản là có ý liều chết với bọn giặc cướp để giữ nó. Hai chú đã cho gia đình dời đi hết chưa? Nguyên Tánh gật đầu: - Dạ rồi. Nhưng lực lượng của chúng như thế nào, thưa hai vị hiệp sĩ? Đinh Hồng Liệt đáp: - Tôi chỉ biết ở Hội An chúng có năm tên, trong đó có ba tên biệt hiệu Dương Tử Tam Kiếm từ Phúc Kiến sang. Còn lại là bọn ở Quảng Ngãi này nhưng chưa biết là ai và chúng có bao nhiêu người. Không biết Trần huynh dự tính đón địch thế nào? Nguyên Hào trầm giọng nói: - Giờ chỉ còn lại những người có thể chiến đấu, chúng ta đã không biết địch thì đành phải ngồi đợi chúng đến rồi tùy cơ ứng biến vậy. Chợt ở phía đông vọng lại tiếng chó sủa. Mọi người đưa mắt nhìn nhau. Nguyên Hào hỏi mấy chàng thanh niên: - Đao pháp họ Trần chúng ta, các con luyện đến đâu rồi? Nguyên Từ thưa: - Dạ thưa bác, chúng con đã nhuần nhuyễn các chiêu thức, nhưng còn sự biến hóa của chiêu thức thì chưa được tinh vi như ý bác muốn thôi. Nguyên Hào vừa nói vừa đưa mắt nhìn ra cửa: - Như vậy là tốt rồi! Đêm nay nếu quả thật bọn cướp kéo đến thì đúng là dịp tốt cho các con thực hành đó. Bên ngoài, trong đêm tối bỗng có tiếng nói vang: - Hay lắm! Chúng ta đã đến rồi, các ngươi mang đao ra đây mà thực hành. Tất cả người trong nhà đồng loạt đứng dậy. Nguyên Hào cầm thanh Ô Long đao bước ra cửa, mọi người theo sát sau lưng ông rồi bước xuống thềm, chia thành hai hàng ngang đứng trước gian nhà lớn. Nguyên Hào điềm tĩnh hỏi: - Các vị là ai, đêm hôm khuya khoắt ghé tệ trang có điều chi chỉ bảo? Xin mời tất cả vào trong sân chúng ta nói chuyện cho dễ hơn. Một tên trong bọn người lạ mặt cười lớn: - Khá lắm! Đúng là phong độ của danh gia! Đã biết bọn ta là cướp mà vẫn tỏ ra bình tĩnh và lịch thiệp như thế, quả không hổ danh là người có bản lĩnh lưu giữ thanh Ô Long đao bấy lâu nay. Dứt lời, bọn người lạ mặt đạp tung cổng rồi lần lượt tiến vào sân. Một số khác nhảy qua hàng rào để vào. Tổng cộng khoảng mười lăm tên, tất cả đều che mặt bằng mặt nạ đen, trừ ba tên mà Đinh Hồng Liệt nhận ra là Dương Tử Tam Kiếm. Hồng Liệt cười lớn nói: - Dương Tử Tam Kiếm quả nhiên là những kẻ có khí phách của bậc đại cao thủ. Không thèm lén lút che giấu mặt mũi mình. Còn bọn cướp cạn kia là đám hèn nhát, đã đem thân làm ăn cướp lại sợ người biết mặt phải giấu đi, thật không đáng một đồng kẽm! Tên đeo mặt nạ vừa lên tiếng lúc nãy khịt mũi một cái, giọng ồ ồ: - Ngươi làm ăn trộm, bọn ta làm ăn cướp thì có khác gì nhau? Để xem đêm nay cướp bắt trộm hay trộm bắt cướp đây? Trần Nguyên Hào, có mặt tên trộm đạo này ở đây chắc hẳn ông cũng đã biết mục đích bọn ta đến đây rồi, ông nên ngoan ngoãn trao thanh đao ra để tránh bị diệt toàn gia. Chừng đó, có hối cũng muộn. Trần Nguyên Hào cười lớn: - Nói nghe hay lắm! Ta thật cũng muốn trao thanh đao cho ngươi nhưng ít ra ngươi cũng phải bỏ cái mặt nạ xuống để ta được biết kẻ nhận đao là ai chứ? Đao này là báu vật của Đại Việt, chỉ có người Đại Việt mới được đụng đến thôi. - Ngươi nghe giọng nói của ta thì đủ biết ta là dân Đại Việt rồi còn đòi nhìn mặt làm gì? Nguyên Hào cười lớn hơn: - Dân Đại Việt ta lúc nào cũng hành sự đường đường chính chính chứ đâu có lén la lén lút, che mặt giấu tên như ngươi. Hạng người như ngươi chỉ là những tên Việt gian làm tay sai cho giặc, vậy mà còn dám tự xưng là dân Đại Việt ư? Đinh Hồng Liệt đứng kế bên vỗ tay cười đắc ý: - Nói hay lắm, mắng hay lắm! Đúng! Chỉ có bọn Việt gian mới che mặt làm chó dẫn đường cho giặc về nhà cắn chủ mà thôi. Ha.. ha... Tên đeo mặt nạ cứng họng, đứng im không nói thêm được tiếng nào. Bàn tay nắm đốc kiếm của hắn run run. Hẳn là hắn đang xấu hổ và tức giận đến cực độ. Một tên trong Dương Tử Tam Kiếm nói, giọng lơ lớ: - Đừng nhiều lời nữa. Ngươi có chịu trao đao ra hay không? Nguyên Hào mỉm cười thản nhiên: - Ta trao chứ, nhưng thanh đao này nó không ưa bọn giặc Tàu như ngươi, thấy giặc Tàu là nó chỉ muốn chém thành trăm khúc. Ngươi dám nhận lấy không? Tên cầm đầu đứng kế bên nói với giọng lạnh băng: - Ngươi đôi co với chúng làm gì? Rượu mời không uống thì uống rượu phạt! Tiếng nói chưa dứt, thanh kiếm trong tay hắn đã được rút ra khỏi vỏ. Động tác rút kiếm nhanh của hắn chớp đã làm quần hào thầm rúng động trong lòng. Một tiếng “keng” trong trẻo ngân vang, loại âm thanh của báu kiếm. Hắn gằn giọng: - Ta nghe nói thanh Ô Long bảo đao chém sắt như chém bùn, đêm nay ta muốn thử xem đao của ngươi bén hay kiếm của ta bén. Hắn rung tay, thanh kiếm lóe lên phản chiếu ánh sáng của những chiếc đèn lồng quanh nhà, phát ra tiếng ngân như rồng ngâm. Thật là thanh kiếm báu! Đinh Hồng Liệt liếc sơ qua đã ướm định được thanh kiếm dài khoảng ba thước (0,9m), nhìn màu sắc và tiếng ngân của nó, anh đã đoán ra nguồn gốc nhưng vẫn vờ hỏi: - Đây có phải là thanh Ỷ Thiên trường kiếm của Tào Tháo thời Tam Quốc không? Tên cầm đầu gật đầu khen: - Kiến thức của ngươi khá lắm. Đây đúng là thanh Ỷ Thiên trường kiếm của Thừa tướng Tào Mạnh Đức ngày xưa. Ta hỏi một lần cuối, các ngươi muốn uống rượu nào? Nguyên Hào thấy bọn địch nhân số gấp đôi bên mình, ông biết đêm nay lành ít dữ nhiều nên quyết định ra tay trước để chiếm thế thượng phong. Ông hét lớn: - Ta không thèm uống rượu của bọn giặc Tàu, chỉ có thanh đao này uống máu và truy hồn các ngươi đêm nay thôi! Đánh! Ông rút thanh Ô Long đao ra khỏi vỏ. Một tiếng ngân trầm vang lên mang theo một luồng hơi lạnh xoáy buốt màng nhĩ. Ông rung mạnh tay đao ra chiêu tấn công tên đại ca Lãnh Diện Truy Hồn. Tên cầm đầu thấy đường đao dũng mãnh của Nguyên Hào vội vàng thoái lui một bước né tránh rồi vung kiếm phản công. Bên kia, Võ Trụ rút kiếm tấn công cùng lúc vào hai tên còn lại của bọn Dương Tử Tam Kiếm. Hai tên nọ ra kiếm chống đỡ. Đinh Hồng Liệt cũng múa kiếm tấn công tên đeo mặt nạ cầm đầu ban nãy. Tên này vội vung thanh kiếm uốn khúc như rắn lên đỡ, hai người sáp vào nhau, kiếm phong vun vút, kiếm ảnh mịt trời. Anh em Trần Nguyên Tánh và các thanh niên họ Trần vội lập Ngũ hành đao trận chống trả với mười một tên bịt mặt còn lại. Đây là trận pháp họ Trần dùng để chống trả với một lực lượng đông đảo. Trận thế biến hóa liên hoàn, chặt chẽ. Năm người theo các phương vị ngũ hành thay đổi biến hóa trong lúc công thủ, vững vàng và kín đáo tựa như một rừng đao. Thế mạnh của đao trận là khi thủ thì kín như tường đồng, khi công thì mạnh mẽ như vũ bão. Những tiếng quát, tiếng binh khí va chạm vang lên làm kinh động cả đêm trường tĩnh mịch nơi thôn vắng. Đặc biệt là tiếng va chạm không ngừng giữa thanh Ô Long đao và thanh Ỷ Thiên trường kiếm. Âm của hai thứ báu vật này một thanh, một đục tạo cho người nghe cái cảm giác vừa khó chịu vừa lạnh buốt đến tận xương. Có mấy tên bịt mặt trúng đao của trận pháp họ Trần ngã xuống. Trong mớ hỗn độn bỗng vang lên tiếng thét của tên Lãnh Diện Truy Hồn: - Đao hay! Coi kiếm của ta đây! Dù vậy bên ngực trái của hắn đã có một vết chém dài hơn một tấc, máu từ vết thương chảy ra ướt cả vạt áo. Hắn vừa kinh sợ vừa tức giận nên sau tiếng thét, hắn lướt nhanh người tới trước xoay tay vung ngang Ỷ Thiên trường kiếm thành một vòng tròn, đầu mũi kiếm tạo ra hàng trăm điểm bạc như trăm đóa hoa mai bay trong gió bao phủ khắp người Trần Nguyên Hào. Kiếm khí lạnh buốt cả một vùng không gian gần đó. Vừa rồi là tuyệt chiêu Bách hoa phong vũ trong Mai hoa kiếm pháp của phái Hành Sơn, sư môn của Lãnh Diện Truy Hồn. Biết địch thủ đã giở sát chiêu, Nguyên Hào vội vàng vung thanh Ô Long đao tạo thành một bức tường bao bọc quanh người, những tiếng đao kiếm chạm nhau vang lên cùng với tiếng rên khẽ của Nguyên Hào. Trúng một nhát kiếm, máu từ vai trái ông chảy xuống ngực áo. Đã biết tài nhau nên họ xuất chiêu càng cẩn trọng. Trận đấu bây giờ diễn ra chậm hơn nhưng mỗi chiêu thức tung ra đều là sát chiêu cố hạ cho được địch thủ. Võ Trụ và hai tên còn lại trong Dương Tử Tam Kiếm cũng đang đối đầu nhau rất gay go, căng thẳng. Võ Trụ được chân truyền của Kiếm Tuyệt nên đường kiếm hết sức nhẹ nhàng, linh hoạt và biến hóa khôn lường. Tuy phải một mình giao đấu với hai đại cao thủ Trung Hoa nhưng đường kiếm của ông vẫn ung dung uốn lượn giữa vùng kiếm ảnh của đối phương, lúc thủ thì vững vàng, khi công lại thần tốc nên dù trải qua hơn năm mươi chiêu, trận đấu vẫn còn ở thế quân bình. Một tên trong Nhị Kiếm bỗng tức giận la lớn: - Nhị ca, mau xuất chiêu chấm dứt trận đấu đi! Hai chúng ta mà không hạ nổi một tên vô danh ở Đại Việt thì còn gì là tiếng tăm của Dương Tử Tam Kiếm đã gây khiếp đảm một cõi Giang Nam? Tên nhị ca đáp: - Được! Chuẩn bị nhé! Nói xong chúng liền chuyển thế, hai người một trước mặt một sau lưng Võ Trụ rồi hô lớn: - Thương sơn bạt thạch! Ngay sau đó hắn xuất chiêu tấn công từ bên cánh trái của Võ Trụ, kiếm chiêu bao trùm cả một vùng, lưỡi kiếm xé gió lao vào người Võ Trụ như vũ bão. Cùng lúc, tên kia đâm vào khoảng trống phía sau bên phải của Võ Trụ. Cái hay của chiêu kiếm đó là một khi Võ Trụ muốn né lưỡi kiếm trước mặt của tên này tất phải dịch người đến nơi mũi kiếm của tên kia vừa đâm ra. Nếu muốn tránh, Võ Trụ chỉ còn một cách duy nhất là phải tung người lên cao. Vì đây là lần đầu giao đấu với hai tên này, cách phối hợp của chúng vừa lạ lại vừa hiểm độc khiến Võ Trụ bất ngờ, bởi vậy ông vừa vung kiếm ra đỡ bên trái vừa dạt người né sang phải. Khi nghe tiếng gió kiếm đâm tới, ông giật mình biết nguy vội nhún chân tung người lên không nhưng bên hông cũng đã bị mũi kiếm đâm sướt qua rạch một đường dài. Lại nghe tên nhị ca hô tiếp: - Phi tiễn xuyên dương! Tức thì mũi kiếm của hắn đang đà chém bỗng đổi thế đâm từ dưới thẳng lên ngay chân trái của Võ Trụ, bức không cho ông hạ người xuống. Trong khi đó tên còn lại cũng vung kiếm chém vào khoảng không mé bên phải. Võ Trụ lúc phóng người lên có ý muốn thoát ra khỏi tầm kiếm của địch nên thế phóng nghiêng về bên phải, lúc này người ông đang lơ lửng trên không, thấy chiêu kiếm từ dưới đâm lên, ông vội dùng bản kiếm của mình đập xuống mũi kiếm của địch để mượn thêm lực lướt người sang phải, không ngờ lại lao vào đúng đường kiếm đang chém tới của tên phía sau. Trong khoảnh khắc cái chết tựa như chỉ mành treo chuông, Võ Trụ vội dùng tay trái rút thanh đoản kiếm Nhật Bản đeo bên hông gạt mạnh vào lưỡi kiếm của địch. Một tiếng “choang” vang lên, thanh kiếm trên tay địch bạt ra sau, Võ Trụ vung nhanh thanh trường kiếm vạch thẳng một đường xuống phía dưới chân phòng tên nhị ca tấn công tiếp rồi lướt người hạ xuống bên ngoài vòng kiềm tỏa của địch. Thật là một khắc kinh hoàng, mồ hôi và máu ướt cả người ông. Nguyên hai tên này là hai anh em, người anh là Tư Đồ Nhất còn em là Tư Đồ Nhị, quê ở núi Thương Sơn. Chúng được dị nhân trong núi dạy cho võ nghệ rồi hợp nhau lại nghĩ ra thế tấn công đặc biệt ăn ý này. Xưa nay rất ít người tránh được kiếm trận kỳ quái của chúng. Cho nên chúng mới nổi danh và hoành hành tác oai tác quái suốt một cõi Giang Nam. Một hôm chúng bị một số cao thủ vây đánh suýt bỏ mạng, may nhờ Lãnh Diện Truy Hồn cứu được nên từ đó kết làm anh em, tạo nên thanh danh của Dương Tử Tam Kiếm lẫy lừng suốt một dải Trường Giang và miền Nam Trung Quốc. Tên nhị ca nhìn cách thoát thân của Võ Trụ không khỏi buộc miệng khen: - Kiếm hay mà khinh công cũng cao tuyệt. Nhà ngươi là người đầu tiên đơn độc thoát ra khỏi vùng ảnh hưởng kiếm trận của chúng ta đó. Nhưng chưa hết đâu, đỡ tiếp đây! Bỗng lúc đó có tiếng vó ngựa dồn dập bên ngoài hàng rào. Một bóng người từ trên lưng ngựa phóng vút lên không, vượt qua hàng rào lao vào trong sân, miệng la lớn: - Đúng là chưa hết đâu! Giờ thì bọn bay hãy đỡ tiếp chứ không phải là chúng ta đâu! Dứt lời người ấy liền vung thanh kim đao tấn công tên nhị ca tới tấp. Người mới nhảy vào trận đó chính là Thiết Tý Kim Đao Trần Kim Hùng. Ông ta là người nóng nảy nên nói là làm ngay. Trong khi đó, Đinh Hồng Liệt đang giao đấu bất phân thắng bại với tên đeo mặt nạ cầm Kim Xà kiếm, thấy Đại Bằng đến Hồng Liệt kêu lớn: - Đại Bằng, anh mau đến giúp bọn trẻ bên này. Đúng là bọn trẻ cần được giúp. Tuy đao trận của Trần gia kín đáo và dũng mãnh nhưng ba chàng thanh niên vì còn trẻ, võ nghệ chưa thông lại thiếu kinh nghiệm lâm trận nên sau một hồi giao đấu đao trận đã suy giảm uy lực. Hai trong số ba chàng thanh niên đã bị thương, trận pháp sắp tan vỡ. Trần Đại Bằng nhìn sơ qua các trận đấu đã nhận ra điều đó nên khi nghe tiếng kêu của Đinh Hồng Liệt, ông liền phóng người đến vung kiếm tấn công bọn bịt mặt. Đường kiếm của Trần Đại Bằng linh hoạt mau lẹ, chỉ vừa nhập trận đã hạ được hai tên bịt mặt. Ngũ hành đao trận nhờ thế mà lấy lại được uy lực. Lại có thêm hai tiếng la thảm thiết nữa của bọn bịt mặt vang lên. Võ Trụ giờ đã có Kim Hùng chặn giúp tên nhị ca nên ông chậm rãi bước đến trước mặt tên còn lại mà nói: - Món nợ một kiếm giờ ngươi trả lại gấp đôi! Chuẩn bị đi! Dứt lời, một ánh kiếm chớp lên, tên nọ vung kiếm đỡ nhưng cánh tay trái của hắn nhanh chóng trúng một kiếm đứt lìa. Hắn “á” lên một tiếng đau đớn rồi hung hãn gầm lên: - Ta thề lấy mạng ngươi! Cùng với tiếng gầm ấy, hắn lao tới vung kiếm tấn công Võ Trụ quyết liệt. Hai người ra đòn hết tốc lực, tạo thành những đường kiếm mờ ảo quẹt vào không trung. Được một lúc lại nghe tên Tàu rú lên. Võ Trụ vừa đâm thêm một nhát kiếm nữa vào hông hắn. Ông hằm hè đe: - Ta vốn căm thù bọn giặc cướp Tàu Ô, ngươi xấu số mới gặp ta. Hai kiếm đó là để dạy cho ngươi một bài học, đừng bao giờ bén mảng đến lãnh thổ Đại Việt mà giở trò ăn cướp. Vì ngươi chưa làm điều gì ác ở đây nên hôm nay ta tha cho. Mau cút về nước, nếu để ta gặp mặt lần nữa thì đừng hòng bảo toàn tính mạng. Tên cướp bấy giờ đã quá khiếp đảm, chỉ còn biết ôm vết thương rên rỉ rồi lùi lại không dám nói thêm một lời nào. Trận đấu giữa Trần Nguyên Hào và Lãnh Diện Truy Hồn đã ngưng lại. Hai đối thủ kẻ đao người kiếm đứng im lặng thủ thế, cố điều hòa hơi thở chờ địch thủ sơ hở để xuất chiêu đoạt mạng. Trên thân thể hai người thương tích khắp nơi, máu chảy ướt áo quần và dấy đầy dưới sân. Tên đeo mặt nạ đang giao đấu với Đinh Hồng Liệt liếc mắt nhìn quanh thấy cục diện có bề bất lợi, hắn vội chúm miệng huýt lên một hồi sáo lớn như tiếng còi. Người của bọn hắn hiểu ý nên đồng lúc dốc toàn sức xuất chiêu tấn công ráo riết. Khi nghe tên đeo mặt nạ hô lớn “đi”, cả bọn liền phóng chiêu chí mạng cuối cùng rồi tung mình lao vút vào bóng tối mất dạng. Lãnh Diện Truy Hồn nhảy tới ôm tên Tư Đồ Nhị đã bị thương bỏ chạy. Trước khi phóng đi hắn còn nói vọng lại: - Không lâu nữa ta sẽ trở lại, dùng Ỷ Thiên kiếm tái chiến với Ô Long đao của ngươi và trả mối thù chặt tay của tam đệ ta. Hãy chờ đó! Trần Nguyên Hào chống đao nhìn theo bóng bọn cướp mất hút trong màn đêm thở dài: - Thật nguy hiểm! Đường kiếm của hắn quả là siêu tuyệt. Nếu không nhờ cây bảo đao thì tôi đã bỏ mạng rồi. Hà! Bao nhiêu năm yên ổn nay đã hết rồi, từ đây sẽ còn biết bao cảnh chém giết, máu đổ thịt rơi nữa. Ông quay sang mọi người, cố nặn một nụ cười: - Cảm ơn các bạn hữu đã tương trợ. Nếu không có các bạn Trần gia chúng tôi đêm nay không biết sẽ thê thảm thế nào. Võ Trụ huynh thương thế ra sao? Võ Trụ cười nói: - Không có gì, chỉ trầy sướt ngoài da thôi, Trần huynh không phải bận tâm. Thương thế Trần huynh có nặng không? - Cũng chỉ là những vết thương bên ngoài. Hãy xem bọn bịt mặt là người ở bang hội nào đã. Nguyên Thiện bước lại lật xác hai tên cướp, gỡ mặt nạ che mặt ra thì thấy chúng là người Việt nhưng không biết là người thuộc lộ nào. Hồng Liệt lên tiếng: - Tên bịt mặt sử dụng Kim Xà kiếm có giọng nói của người miền này, hoặc Quảng Ngãi hoặc Bồng Sơn. Tôi nghĩ hắn là tên tìm ra manh mối Ô Long đao và dẫn bọn Tàu đến cướp. Võ công của hắn thật cao cường, tôi nghĩ mãi mà chưa tìm ra xuất xứ đường kiếm của hắn. Điều đáng chú ý hơn nữa là hắn chỉ dùng duy nhất một bài kiếm, giống như hắn mới học được ở đâu đó còn ngoài ra hắn không có lối đánh nào khác. Cứ như thể hắn sợ bị tôi phát hiện gốc gác của mình vậy. Võ Trụ nói: - Tôi cũng thấy hình dạng của hắn quen lắm nhưng vì hắn bịt mặt, sửa giọng nói, lại đêm tối thế này nên không thể đoán ra hắn là ai. Nhưng theo lời Đinh huynh nói thì hắn phải là người có tiếng tăm quanh đây? Đại Bằng nãy giờ im lặng bỗng lên tiếng: - Chúng thất bại đêm nay nhưng chắc sẽ không bỏ ý định cướp đao đâu. Chúng ta phải tính kế sách vẹn toàn. Ý của Trần huynh về việc này thế nào? Nguyên Hào nói: - Chúng ta hãy vào nhà băng bó các vết thương trước đã rồi bàn đến việc đó sau. Rồi ông quay sang Nguyên Huy bảo: - Các con lo chôn mấy cái xác này đi rồi vào trong lo trà nước cho quí bạn hữu. Mọi người vào nhà, sau khi băng bó các vết thương, Nguyên Hào lên tiếng: - Tình hình này chắc dòng họ chúng tôi lại phải tản mác khắp nơi để tránh họa sát thân và bảo vệ cây đao. Có điều hình tích cây đao đã lộ thì dù góc bể chân trời e rằng cũng có ngày bọn chúng tìm ra. Hà! Chưa biết tính lẽ nào cho thích hợp đây. Đinh Hồng Liệt nói: - Chúng ở trong bóng tối nên chúng ta khó đường tránh né. Cách hay nhất là chúng ta phải tìm cho ra lai lịch bọn này, chừng đó mới có cách đối phó thích hợp. Đại Bằng tán đồng: - Chú nói đúng. Cần phải tìm cho ra tung tích bọn chúng, vì ngoài việc bảo vệ cây bảo đao, chúng ta còn phải tìm xem bọn Tàu đang có âm mưu gì với nước ta. Tôi nghĩ âm mưu này không nhỏ đâu. Theo tôi, Trần huynh nên cho gia quyến dời đi nơi khác, chỉ để lại đây những người có thể chiến đấu được thôi. Chúng tôi sẽ ở lại giúp Trần huynh cho đến khi nào tìm ra manh mối bọn cướp. Hồng Liệt, chú phải bằng mọi cách tìm ra hành tung của bọn chúng càng sớm càng tốt. Đinh Hồng Liệt cười ha hả nói: - Vậy là từ nay tôi phải bỏ nghề ăn trộm chuyển sang nghề thám báo rồi. Được, tôi sẽ lo việc này. Trần Nguyên Hào giọng cảm kích: - Việc nhà họ Trần nay lại bắt các vị dấn thân vào nguy hiểm, tôi thật không an lòng chút nào. Võ Trụ cười: - Bạn bè tương trợ nhau là chuyện thường tình mà, huống chi Ô Long bảo đao là bảo vật quốc gia, chúng tôi phải có trách nhiệm bảo vệ, Trần huynh không cần áy náy làm gì. Đại Bằng thêm vào: - Phải chi chúng ta có một tổ chức hay một bang hội có tai mắt khắp nơi thì việc tìm ra âm mưu bọn giặc và tương trợ lẫn nhau lúc nguy biến sẽ dễ dàng hơn biết bao. Hồng Liệt nói: - Vậy thì anh cứ đứng ra thành lập một bang hội đi! Bang Hành Khất chẳng hạn, vừa để giúp những người ăn mày đang ngày một đông lên, vừa để có tai mắt và lực lượng đối chọi với bọn giặc cướp Tàu. Một mình tôi ăn trộm nhiều cỡ nào cũng chẳng giúp cho họ được bao nhiêu cả. Đại Bằng hớn hở nói: - Ý của chú hay lắm. Người ăn mày bản xứ và những người từ Đàng Ngoài trốn vào đây ngày một đông, cần phải có tổ chức điều hành và giúp đỡ họ thì sẽ bớt phiền hà cho dân chúng. Đã vậy bản thân những người ăn mày cũng có điều kiện sinh sống dễ hơn. Được, tôi sẽ nghĩ cách tiến hành ngay. À, chú vừa nói tên gì nhỉ? Bang Hành Khất à? Hay lắm! Tôi sẽ tìm cách tổ chức cho được bang Hành Khất này. Trần Nguyên Hào mỉm cười: - Đại Bằng huynh phong thái đường đường, đúng là tác phong của người lãnh đạo. Trần gia chúng tôi tuy không giàu có nhưng ruộng lúa khá nhiều, nếu huynh cần dùng đến thóc gạo thì cứ tự nhiên đến đây mà lấy. Muốn thu phục nhân tâm trước hết phải có ân với họ. Võ Trụ xen vào: - Trại ngựa của tôi cũng được trăm con, Đại Bằng huynh cứ đến đó mà trưng dụng. Con Bạch mã xin tặng cho Hồng Liệt. Kim Hùng vỗ tay cười: - Hay lắm! Tôi cũng muốn ghé thăm trại ngựa của Võ huynh một chuyến.",
  "nextChapter": "https://gacsach.top/doc-online/121458/en-lieng-truong-may-hoi-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/121429/en-lieng-truong-may-hoi-02-phan-2.html"
}