{
  "title": "Én Liệng Truông Mây - Hồi 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/121427/en-lieng-truong-may-hoi-01-phan-2.html",
  "content": "Những ngày sau đó Võ Trụ cùng Chí Hiếu tiếp tục bí mật lẻn vào suối đãi vàng. Khi đã thu được một số vàng khá lớn, Võ Trụ muốn xác định giá trị của chúng nên cùng với Chí Hiếu ăn vận chỉnh tề, mang theo một số vàng thô, ruổi ngựa về phủ Quy Nhơn. Khi qua khỏi huyện Phù Ly đến một nơi đồng trống, Võ Trụ cho ngựa đi chậm lại, đưa tay chỉ về một xóm nhỏ khoảng độ trăm nóc nhà gần chân núi Lý Thạch ở phía tây đường trạm nói: - Đó là làng Mỹ Hòa, nơi thầy được sinh ra. Tuổi thơ của thầy lớn lên trong khu xóm đó. Chí Hiếu ngạc nhiên hỏi: - Vậy ra đó là quê của thầy? Võ Trụ thở dài: - Ta được sinh ra ở đó, còn quê hương ở đâu thì ta không biết, chỉ nghe cha ta nói xa lắm, tận ngoài miền Thanh Nghệ. - Sao thầy không ở đó nữa mà về Bích Khê? - Cha mẹ ta bỏ quê lưu lạc đến làng này rồi xin làm công cho nhà phú hộ họ Trương. Sau đó sinh ra ta. Nhà họ Trương cũng từ Hải Dương vào đây lúc Chúa Tiên trấn nhậm miền Nam này. Họ Trương ai cũng mình mang tuyệt nghệ. Khi lên mười ta cũng được họ dạy cho một ít quyền cước căn bản. - Vì sao thầy ra đi? Võ Trụ im lặng một lúc mới đáp, giọng thoáng chút ngậm ngùi: - Năm ta lên chín, một cơn dịch bộc phát trong vùng làm chết rất nhiều người, trong đó có cả cha mẹ ta. Từ đó ta sống côi cút trong sự bảo bọc của những người cùng làm công với cha mẹ mình. Ta vốn rất thích võ nghệ nên đêm đêm thấy gia đình họ Trương tập luyện, ta lén học theo. Một hôm, ông chủ bắt gặp ta đang tập bài quyền của họ nên lấy làm lạ bảo ta đi trọn bài quyền cho ông xem thử. Sau biết ta học lén, tự luyện tập một mình, ông đã khen ta thông minh và có căn cơ luyện võ tốt. Từ đó, ông bắt đầu dạy võ cho ta. Ba năm sau, lúc ta tròn mười ba tuổi thì căn bản đã khá vững vàng. - Ông chủ họ Trương đó thật tốt bụng. - Ông chủ thì tốt nhưng đứa cháu nội bằng lứa với ta thì chẳng tốt chút nào cả. Hắn từ bé đã bắt nạt và hành hạ ta đủ điều, biết phận mình là con của người làm công nên lúc nào ta cũng nhẫn nhịn. Cho đến một hôm hắn giật món đồ duy nhất mà mẹ ta để lại từ trong tay ta rồi đập vỡ nát, vì quá tức giận nên ta tống cho hắn một quyền trúng huyệt thái dương. Hắn ngã ra, đầu đập vào gốc cây gần đó nằm im bất tỉnh. Ta sợ quá liền cắm đầu bỏ trốn. Võ Trụ dừng lại, đưa tay chỉ về ngọn núi Lý Thạch xa xăm rồi kể tiếp: - Đó là ngọn núi mà xưa nay dân chúng quanh đây đều sợ vì trên núi có yêu quái, thỉnh thoảng có tiếng hú dài từng hồi rất ghê rợn. Ta nhắm mắt trốn chạy, quên cả lời dặn của mọi người và lạc trong đó. - Rồi thầy có gặp yêu quái không? Võ Trụ cười: - Có yêu quái gì đâu mà gặp. Ở đó ta chỉ gặp sư tổ của con đang hái thuốc thôi. Thầy thấy ta bơ vơ nên nhận ta làm đệ tử, còn giải thích cho ta hiểu tiếng rú kia là do gió lồng vào hang động trong núi tạo ra. - Vậy là từ đó thầy theo sư tổ về Bích Khê phải không? - Đúng vậy. Từ đó ta theo sư tổ về cái am nhỏ trong núi Bích Khê. Vì sư tổ không chịu nói tên nên ta gọi người là Đại Bi thiền sư, bởi lẽ người nhân từ và đại bi như một vị Phật. Hai thầy trò Võ Trụ vừa thong thả cưỡi ngựa vừa ngắm cảnh quang hai bên đường. Phủ Quy Nhơn mới qui về lãnh thổ của Đại Việt khoảng hơn hai trăm năm. Các đời chúa Nguyễn đã không ngừng khuyến khích những cuộc di dân vào đây nên chỉ trong thời gian ngắn, bộ mặt của vùng đất này đã khôi phục được dáng vẻ phồn thịnh ngày xưa dưới thời của đế chế Chiêm Thành. Trước thủ phủ đóng ở thành Đồ Bàn nhưng vào cuối năm 1743, phủ Chúa lệnh cho dời phủ lỵ ra thôn Châu Thành (thuộc Phù Cát bây giờ) nằm ở phía bắc thành Đồ Bàn, bên kia con sông Cầu Đài và cho xây đắp thành lũy rất kiên cố. Vì phủ lỵ mới đang trong giai đoạn xây dựng nên những phố xá chính phần lớn vẫn còn nằm trong khu thị trấn quanh thành Đồ Bàn cũ. Dọc theo con đường chính, phố xá san sát với những cửa hàng mua bán của người Việt và người Minh Hương. Ngựa xe qua lại đông đúc, tấp nập, thật là một thị trấn phồn vinh. Thời bấy giờ ở phủ Quy Nhơn ngựa hoang nhiều vô kể, bởi vậy mọi sinh hoạt giao thông đều dùng ngựa làm phương tiện chính. Đàn bà, phụ nữ khi đi chợ xa cũng dùng ngựa. Vì là vùng đất mới, dân xiêu tán tứ phương đổ đến nên phụ nữ ở phủ Quy Nhơn, đại đa số đều học múa roi đi quyền để phòng thân. Thầy trò Võ Trụ dừng chân ở tiệm kim hoàn Hưng Phát trên lộ chính ở thị trấn Phú Đa. Chủ nhân tiệm này là một người đàn ông tuổi chừng bốn mươi. Thấy có khách lạ ông ta vui vẻ chào hỏi: - Hai vị chắc không phải người quanh đây? Chúng tôi có thể giúp được gì cho quí khách chăng? Võ Trụ lấy ra mười viên vàng nhỏ đưa cho ông chủ. - Tôi có mấy đỉnh vàng nhỏ của ông bà để lại, vì có việc cần nên phải đem đi bán. Của gia bảo nay phải đem ra chợ, thật đáng tiếc. Ông chủ tiệm cầm lấy số vàng săm soi rồi nói: - Vàng này còn nhiều tạp chất, chắc là vàng khai thác ở các mỏ ngày xưa. Ông là người Hoài Nhơn, Kim Sơn à? Võ Trụ thầm phục sự hiểu biết của chủ tiệm, ông mỉm cười: - Ông chủ thật tinh mắt, mới nhìn đã nhận ra xuất xứ của người và vật. Vâng, tổ tiên tôi ở Bồng Sơn. Thứ này ông thu mua chứ? Chủ tiệm vồn vã: - Mua chứ, mua chứ! Chúng tôi mở cửa tiệm này lâu đời lắm rồi. Ngày xưa, ông bà chúng tôi cũng đã mua vào rất nhiều vàng Kim Sơn. Thế ông định bán bao nhiêu? - Tùy nơi ông chủ cả. Chúng tôi trước nay chưa bao giờ đụng tới việc này nên chẳng rành giá cả. Nghe đồn Hưng Phát là nơi mua bán chắc giá, uy tín nên mới mang đến đây. Ông chủ cứ tùy tiện định giá đi. - Vậy là ông đến đúng nơi rồi đấy. Ở đây chúng tôi mua bán chắc giá trước giờ. Để tôi cân xem nào. À, cũng khá nặng, những mười lượng đấy. Nhưng ông cũng biết rồi, vàng này phải tinh luyện mới thành vàng ròng. Qua công đoạn tinh luyện, một lượng vàng sẽ bị mất đi một phần mười, thêm công xá của chúng tôi nữa nên vị chi là ba phần mười. Đây còn bảy lượng. Một lượng vàng xưa chỉ đổi được 20 quan, nay được 40 quan, vị chi là 280 quan tất cả. Quí khách có đồng ý không? Võ Trụ giả bộ trầm ngâm giây lát ra vẻ tiếc rẻ. Đoạn nói: - Thôi thì đành chịu vậy. Mà này, công tinh chế gì mà những hai phần mười dữ vậy? Hèn chi các nhà buôn kim hoàn như các ông, nhà nào cũng giàu có cả. - Ậy, nói nghe đơn giản nhưng làm thì khó lắm đấy. Phải có dụng cụ và tay nghề tinh xảo mới làm được chứ không phải chuyện chơi đâu. Chúng tôi làm ăn uy tín mà. Nói xong chủ tiệm cất vội số vàng vào và đếm tiền giao cho Võ Trụ. Trên đường về, Chí Hiếu thắc mắc: - Thưa thầy, sao chúng ta không mang vàng sang Hoàng Kim Môn trao đổi? Thầy với họ là chỗ quen biết mà? - Tuy là chỗ quen biết nhưng Trần Đại Chí là người thâm trầm khó đoán. Thầy không muốn cho họ biết việc này. Các con cũng phải cẩn thận khi giao tiếp với bọn Hoàng Kim Môn. Tốt nhất là không nên dây vào họ. - Dạ! Những ngày sau đó, Võ Trụ chọn thêm bốn người học trò thân tín nữa, mang dụng cụ đãi vàng lên Kim Sơn. Cứ hai ba bữa lại âm thầm đi, một nửa tìm ngựa, một nửa còn lại đãi vàng. Chiều đến thầy trò dắt vài con ngựa trở về trại. Thỉnh thoảng ông lại vào Quy Nhơn đổi vàng lấy tiền, có lần còn ra đến tận Quảng Nam để đổi. Đại Bi thiền sư về, hai vợ chồng Võ Trụ lên thăm và đem việc phát hiện mỏ vàng trình lại. Thiền sư nghe xong thở dài rồi lẩm bẩm một mình: - À! Thật là nợ trần chưa dứt, vòng tục lụy còn trói lấy ta chăng? Đoạn, thiền sư nói với vợ chồng Võ Trụ: - Theo ý thầy, các con nên báo cho quan phủ biết và giao quyền khai thác cho họ thì sẽ tránh được tai họa, không khéo lại là họa sát thân. Võ Trụ lo lắng: - Báo cho quan phủ biết, liệu họ có nghi ngờ mình đã tự khai thác quá nhiều rồi hay không, thưa thầy? - Lòng người lúc nào cũng tham lam nên chắc chắn họ sẽ nghi ngờ. Nhưng chúng ta cứ thành thật và sống theo lẽ tự nhiên, còn thiên hạ nghĩ sao thì đành chịu. Chuyến đi vừa rồi ra Phú Xuân, thầy có diện kiến Chúa Võ, để thầy viết một phong thư trình bày sự việc và xin Chúa cho quan Khâm sai đến đây tiếp nhận việc khai thác có lẽ ổn hơn. Võ Trụ mừng rỡ thưa: - Con vốn không ưa lắm bọn quan phủ huyện ở đây. Chúng là những tên tham lam, nếu ta giao cho bọn chúng thế nào số vàng khai thác được cũng chui vào túi chúng hơn phân nửa. Giao cho phủ Chúa thì ít ra dân chúng còn được hưởng phước lây. - Đêm nay thầy sẽ viết hai phong thư, con mang ra Phú Xuân, đến chùa Thiên Mụ gặp trụ trì Minh Giác sư bá và trao hai bức thư cho ngài. Đọc thư xong ngài sẽ có cách đưa bức thư còn lại đến tay Võ vương. Nguyễn thị hỏi: - Chúng ta có nên khai thác một số vàng để xây dựng nơi này thành một ngôi chùa lớn không, thưa thầy? Thiền sư mỉm cười: - Thầy ưa thanh tịnh không muốn người đời biết đến. Chùa lớn hay nhỏ không quan trọng, việc của người tu hành là giác ngộ bản thân mình và giúp chúng sanh giải thoát mọi khổ đau. Con không cần bận tâm đến việc đó. *** Mùa hạ năm Ất Sửu (1745), nước Đại Việt đời vua Lê Hiển Tông thứ năm, Đàng Ngoài chúa Minh Đô Vương Trịnh Doanh năm thứ năm, Đàng Trong chúa Võ Nguyễn Phúc Khoát năm thứ bảy. Vào những năm đầu thập kỷ 40, trong khi Đàng Ngoài loạn lạc, đói kém thì Đàng Trong lại lan truyền lời sấm: “Chỉ đến tám đời Chúa thì trở về Trung Đô (Đông Kinh)” làm dân chúng hoang mang, phủ Chúa lo sợ. Triều thần nhiều người dâng biểu xin chúa lên ngôi vương để giải trừ ý nghĩa lời sấm trên. Nhân ở Phú Xuân có chuyện lạ xảy ra: cây sung bỗng dưng nở hoa, gọi là Ưu Đàm khai hoa. Bá quan viện cớ đó đề cử Hương Danh hầu Nguyễn Đăng Thịnh xướng sách, rồi cùng những đại thần phe ủng hộ dâng sách khuyên chúa Nguyễn Phúc Khoát xưng vương. Sách có câu: Chính danh phận vu nhất quốc duy tân chi thủy Hưng lễ nhạc vu bách niên tích đức chi dư Tạm dịch: Bắt đầu cuộc duy tân, phải chính danh phận cho một nước Hơn trăm năm tích đức, lễ nhạc cần được hưng thịnh. Sách ấy còn viết: Dĩ thất thập lý chi cương vũ, tự khai huyền điểu chi cơ Thẩn tam thiên lý chi dư đồ, thượng tiễn hoàn khuê chi vị. Nghĩa là: Chỉ cần bảy mươi dặm biên cương, tự mở nền huyền điểu Huống chi đã ba nghìn dặm đất hơn, sao chịu vị hoàn khuê. Do tất cả những nguyên nhân trên, đầu mùa xuân năm Giáp Tý (1744), Chúa Nguyễn Phúc Khoát làm đại điển đăng Vương, cho đúc ấn riêng. Năm sau lại họp quần thần đưa ra kế sách thay đổi toàn bộ cơ cấu hành chánh trong nước, từ những việc lớn như chia lại các dinh, trấn, phủ... cho đến các việc nhỏ như thay đổi cách ăn mặc trong dân chúng. Phú Xuân trở thành kinh đô của một nước, Võ Vương ra sức dựng thêm cung đài, điện ngọc. Sự phồn thịnh sẵn có nay càng nguy nga, sung túc hơn. *** Mấy ngày sau việc bàn bạc với Đại Bi thiền sư, Võ Trụ mang hai bức thư và dẫn theo một đệ tử tên Doãn Trọng Hào lên đường đi Phú Xuân. Đoạn đường từ phủ Quy Nhơn ra Phú Xuân ước chừng hơn sáu trăm dặm, phải mất hơn hai ngày đường. Hai thầy trò qua đò sông Hương lúc trời chạng vạng tối ngày thứ ba. Họ tìm quán trọ nghỉ ngơi qua đêm, sáng hôm sau lên chùa Thiên Mụ. Trời hãy còn sớm nên chùa chưa có khách đến viếng. Thầy trò Võ Trụ sau khi vào điện Thiên Vương thắp hương lễ Phật xong liền tìm vị tri khách tăng để xin gặp thiền sư Minh Giác – một trong những cao đồ của thiền sư Nguyên Thiều. Vị tri khách tăng tuổi độ năm mươi chào khách rồi hỏi: - Xin hỏi hai vị từ đâu đến, gặp sư trụ trì có việc gì? Võ Trụ chắp tay thưa: - Bạch thầy, chúng đệ tử ở Phù Ly, phủ Quy Nhơn. Đệ tử vâng lệnh sư phụ ra đây vấn an sư bá Minh Giác thiền sư và trao thư của người. - Sư phụ của thí chủ là ai? Võ Trụ ngẩn người vì sư phụ chưa bao giờ nói tên hoặc danh hiệu cho ông biết thì trả lời sao đây? Nghĩ ngợi một lúc ông bèn thưa: - Bạch thầy, sư phụ của đệ tử không có tên họ hay danh hiệu gì cả. Sư phụ chỉ nói người là sư đệ của Minh Giác thiền sư mà thôi. Vị tri khách tăng chợt hiểu ra, mỉm cười rằng: - Ta biết rồi. Là Vô Danh sư thúc đây mà. Sư thúc vừa từ đây về, không biết lại có việc gì gấp mà phải viết thư như thế? Thôi được, hai vị thí chủ ngồi đây dùng trà nhé, tôi sẽ vào thưa cùng sư phụ. Tri khách tăng đưa hai thầy trò Võ Trụ vào phòng khách, rót hai tách trà sen thơm phức mời họ rồi đi vào phía sau đại điện. Võ Trụ nhìn quanh thấy trên vách phải có treo bức họa chân dung của một vị sư. Bức họa tuy đơn sơ nhưng nét bút như rồng bay làm nổi bật khí chất người được họa. Không thấy ký tên người họa chỉ thấy dòng chữ:“Tổ Hạnh Đoan thiền sư - Siêu Bạch hoán bích”. Võ Trụ liền ra hiệu cho Trọng Hào cùng cung kính chắp tay vái lạy vị tổ sư của mình. Nhìn sang tường bên trái cũng thấy treo một bức họa chân dung một vị thiền sư khác, bên dưới đề dòng chữ: “Hòa thượng Thạch Liêm - Thích Đại Sán”. Doãn Trọng Hào hỏi: - Thưa thầy, hai vị hòa thượng trong tranh này là ai vậy? - Tổ Hạnh Đoan - Siêu Bạch chính là tổ sư phái thiền Lâm Tế của chúng ta, tức tổ Nguyên Thiều ở Thập Tháp Di Đà tự. Còn Hòa thượng Thạch Liêm - Thích Đại Sán thuộc thiền phái Tào Động ở Quảng Đông, Trung Quốc được chúa Phúc Chu mời sang truyền giáo. Chúa Phúc Chu cũng tu theo Thiền phái Tào Động. Hai thầy trò đang nói chuyện thì vị tri khách tăng trở lại, ông nói: - Sư phụ mời hai vị vào trong thiền thất để gặp ngài. Mời hai vị theo tôi. Họ đi qua hành lang của Đại Hùng bửu điện và điện Ngọc Hoàng đến vườn Tỳ Da phía sau chùa. Trên đường đi, Võ Trụ hỏi: - Thưa sư huynh, hai bức họa tuyệt bút trong phòng kia là của ai mà không thấy đề tên tác giả? Vị tri khách tăng cười đáp: - Là thủ họa của sư phụ hai vị đó. Sư thúc vốn không ưa danh tự nên ngay cả tên mình cũng không có thì làm gì có việc lưu lại tên trên bức họa? Võ Trụ nghe nói hết sức ngạc nhiên: - Thì ra sư phụ là một nhà danh họa, vậy mà đệ không biết. - Chẳng những là danh họa, Vô Danh sư thúc còn là người hội đủ cầm kỳ thi họa, môn nào cũng tuyệt cả. Còn một tuyệt nữa là kiếm tuyệt, điều này chắc hai vị biết rồi. Trước khi theo tổ sư xuất gia, sư thúc được người đời đặt cho một danh hiệu là Ngũ Tuyệt thư sinh. Nhưng giờ thì người chối bỏ tất cả, không muốn ai nhắc đến cái danh ấy nữa. Vừa rồi khi ở đây, sư phụ nài nỉ mãi sư thúc mới chịu phóng bút vẽ hai bức họa đó đấy. Câu chuyện dừng lại ở đó vì cả ba đã đến thiền thất. Ngôi thiền thất của thiền sư Minh Giác nằm cạnh bờ sông Hương, ở cuối vườn Tỳ Da. Vầng dương ban mai tỏa ánh nắng ấm áp, ngọn gió trong lành từ dưới sông thổi lên mát lạnh khiến Võ Trụ cảm thấy thật thanh bình sảng khoái. Ba người vào bên trong. Gian thiền thất đơn sơ, chỉ độc một chiếc giường trong góc, ở chính giữa bức vách cuối căn phòng có một vị thiền sư râu tóc bạc trắng đang ngồi trên chiếc bồ đoàn giữa chiếc chiếu trải sẵn. Vị tri khách tăng cúi lạy thưa: - Bạch sư phụ, hai vị thí chủ đã đến. Thầy trò Võ Trụ vội đến quì trước mặt thiền sư lạy bốn lạy thưa: - Đệ tử xin ra mắt sư bá! Doãn Trọng Hào thưa: - Đồ tôn xin ra mắt tổ sư bá! Minh Giác thiền sư nhìn Võ Trụ một lúc rồi nở nụ cười: - Vô Danh sư đệ có được người đệ tử thế này thật lành thay. Các con ra đây gặp ta có việc trọng đại à? - Thưa sư bá, sư phụ có hai bức thư gởi cho sư bá, mời người đọc qua. Võ Trụ lấy hai phong thư ra và hai tay dâng lên cho Minh Giác thiền sư. Minh Giác cầm hai phong thư coi qua, xé một bức ra đọc xong nói: - Việc này khá hệ trọng. Ngày mai ta phải vào thành gặp Võ Vương để tâu rõ mọi việc. Chưa biết ngài sẽ giải quyết thế nào. Các con cứ ở lại đây nghỉ ngơi dạo cảnh Phú Xuân cho biết. - Thưa sư bá chúng con phải về ngay. Sư phụ dặn mọi việc cứ để sư bá lo, chúng con không cần phải chờ kết quả. - Như thế cũng được. - Vậy chúng con xin chào sư bá. Hai thầy trò vái chào Minh Giác thiền sư rồi lui ra. Họ rời thiền thất, đến trước cổng thì ghé vào ngôi nhà hình lục giác để xem chiếc chuông đồng nổi tiếng khắp Đàng Trong. Doãn Trọng Hào nhìn thấy đại hồng chung to lớn thì trầm trồ không ngớt miệng: - Thầy xem, chiếc đại hồng chung này lớn quá chừng, dễ thường có đến vài ngàn cân chứ không ít. - Con đoán đúng. Trên thành chuông có ghi chuông nặng 3.285 cân. Xem xong hai thầy trò sang phía bên kia cổng. Trọng Hào nhìn tấm bia cao lớn ghi bài Minh của Chúa Phúc Chu bèn tò mò đọc. Xong quay ra hỏi Võ Trụ: - Thầy ơi, trong bài thơ có câu: “Đạo pháp vô vi chừ hòa đồng Nho Phật”. Câu này nghĩa là gì ạ? Võ Trụ giải thích: - Chúa Minh Phúc Chu tu theo thiền phái Tào Động của Hòa thượng Thạch Liêm. Ngài Thạch Liêm chủ trương việc hòa đồng tôn giáo cho nên Chúa Minh cũng khuyến khích việc hòa đồng Nho, Thích, Lão ở nước ta. Vừa lúc đó có một đôi thanh niên nam nữ từ ngoài bước vào. Hai người ăn vận tuy đơn giản nhưng vẫn không giấu được vẻ quí phái. Người thanh niên nét mặt phương phi, tướng mạo đường đường, hiên ngang. Người thiếu nữ dường như đang mang thai, dáng dấp thanh tao, khuôn mặt như trăng rằm, mỹ lệ như hoa. Nàng bước vào làm gian phòng lục giác chợt sáng hẳn lên. Vì phòng không lớn nên khi chạm mặt, mọi người đều cúi đầu chào nhau. Võ Trụ thấy có người lạ vào bèn kéo Trọng Hào né sang một bên và nhỏ giọng giải thích tiếp: - Trong văn hóa cổ Trung Hoa có hai nền triết học lớn ảnh hưởng đến toàn bộ hệ tư tưởng của xã hội và nó lan rộng ra cả Đông Phương, trong đó có Đại Việt ta. Đó là tư tưởng của Lão giáo và Khổng giáo. Tinh thần cơ bản của Lão giáo đặt ở hai chữ “vô vi” mà Lão Tử – người sáng lập đã từng nói: “Đạo vô vi nhi vô bất vi”. Lão giáo chủ trương để mọi vật phát triển theo lẽ tự nhiên, con người cũng thuận theo tự nhiên mà sống thì sẽ được an nhàn, tiêu sái và tự tại. Còn tinh thần Khổng giáo đặt ở hai chữ “trung dung”. Khổng giáo đề xướng ra mẫu mực sống cho người quân tử và khuyên họ nhập thế hành đạo giúp đời, giúp người, cải thiện xã hội ngày một kỷ cương, an vui, hạnh phúc hơn. Đạo dạy người quân tử phải giữ cho được chữ trung dung, biết trung hòa, chừng mực không thái quá cũng không bất cập. Với đạo Thích, tức là đạo Phật thì bao la, cao siêu và huyền nhiệm. Ở những người trí huệ, đạo Phật là \"giác ngộ\" còn ở cái nhìn trong đời thường, đạo Phật là \"từ bi\". Đạo khuyên ta trước hết hãy giác ngộ để tự giải thoát mình, sau đó đem cái tâm từ bi yêu thương giúp cho chúng sinh trong vũ trụ này thoát ra khỏi bể trầm luân. Con thấy đó, đạo nào cũng muốn đưa con người đến chỗ an lạc, hạnh phúc, chỉ có phương cách và hướng đi là khác nhau thôi. Do đó, mới có chủ trương “tam giáo đồng lưu”, dung hòa ba đạo lại để cùng nhau phục vụ con người, tránh bớt những tị hiềm khác biệt về tôn giáo. Trọng Hào hỏi: - Thưa thầy, các đạo ở Trung Hoa và Ấn Độ đều xây dựng một con người kiểu mẫu. Ở Đại Việt ta, người như thế gọi là hiệp sĩ. Vậy người hiệp sĩ của chúng ta dựa trên căn bản của đạo nào? - Con hỏi hay lắm. Trước khi có những nền triết học bên ngoài du nhập vào thì dân ta đã có một nền Minh triết thuần túy nhân bản, gọi là Việt Nho, khác với Hán Nho của người Hán. Sau này vì bị áp chế bởi giặc ngoại xâm, nền Hán Nho đã thống trị đời sống tâm linh của người Việt. Tuy vậy tinh túy Việt Nho vẫn luôn là cội rễ chính điều khiển tâm thức và lối sống của người Việt chúng ta. Khi các nền triết học và tôn giáo khác du nhập vào, người Việt đã tiếp nhận rồi dung hòa chúng với cái gốc của mình và tạo thành một phong cách sống có sắc thái riêng biệt. Đó cũng là mục đích của sự hòa đồng Nho, Thích, Lão mà chúa Phúc Chu đề xướng. Và người hiệp sĩ của chúng ta chính là sự hòa hợp đó. Người hiệp sĩ có cái khí tiết quân tử, đức độ trung dung của Nho giáo, có tính ung dung tự tại của Lão giáo, có cái tâm từ bi của Phật giáo và tấm lòng nhân bản của Việt Nho nguyên thủy. Đôi thanh niên nam nữ nãy giờ đứng gần đó xem lời bia, nghe Võ Trụ giảng giải về ba tôn giáo lớn ở Đông Phương và tính chất người hiệp sĩ Đại Việt, trong lòng cảm thấy bội phục lắm. Người thanh niên lên tiếng: - Xin chào nhân huynh, nghe qua lời cao luận của nhân huynh, kẻ phàm phu thô lỗ như tôi thật đã sáng tỏ vấn đề mà mình chưa thấu rõ. Ba tôn giáo, mỗi tôn giáo gói gọn chỉ trong hai chữ. Thật tuyệt! Cho tôi gởi một xá này để tạ ơn mở trí, khai tâm. Võ Trụ nghe người thanh niên khen thì hổ thẹn, vội nói: - Huynh đã quá khen rồi. Đó chẳng qua là lời dạy của sư phụ, nay tôi đem ra truyền lại cho đệ tử thôi. Tôi vốn tài thô trí thiển nên trong cách giảng giải e có điều sai quấy và thiếu sót sợ làm bẩn tai bậc thức giả như hai vị đây. Thật là hổ thẹn! - Nhân huynh chớ quá khiêm nhường, lời tôi nói là lời thật tự đáy lòng. Giữa đường gặp mặt chắc cũng có chút duyên, nếu không chê thì xin được làm quen. - Được làm quen với hai vị thì còn gì vinh hạnh hơn cho Võ Trụ này? Nói xong Võ Trụ cúi chào. Đôi thanh niên nam nữ cũng cúi đầu đáp lễ. - Tiểu đệ Đoàn Phong, còn đây là Tuyết Hoa vợ đệ, xin chào Võ Trụ huynh. Doãn Trọng Hào bước đến ra mắt hai người. Đoàn Phong hỏi: - Nghe khẩu âm hình như Võ huynh không phải người ở đây thì phải? - Đúng vậy, chúng tôi vừa từ Phù Ly, phủ Quy Nhơn ra đây. Tôi cũng định hỏi Đoàn huynh câu ấy đấy. Nếu tôi đoán không lầm thì hai vị là người Đàng Ngoài? - Dạ vâng. Vợ chồng đệ cũng vừa từ phương Bắc lánh nạn đến Phú Xuân vài năm nay. Võ huynh cùng chú em đây đến Phú Xuân ngoạn cảnh à? - Không, chúng tôi ra đây có chút việc, sớm mai phải về rồi. Đoàn Phong tỏ vẻ tiếc rẻ: - Mai Võ huynh đã về rồi sao? Tiếc thật, không biết chúng ta còn có duyên gặp lại hay không? - Hy vọng sẽ có ngày gặp lại. Nếu có dịp vào Quy Nhơn đừng quên ghé thăm trại ngựa họ Võ của chúng tôi ở Bích Khê, Phù Ly nhé. - Tất nhiên rồi! Nhà đệ ở gần bến đò Vĩ Dạ, có dịp xin mời Võ huynh ghé đến chơi. Tiếc là chiều nay đệ có việc phải vào thành, chúng ta đành chia tay nhau ở đây vậy. Chúc thầy trò huynh lên đường bình an. - Cảm ơn Đoàn huynh. Mong có ngày gặp lại. Họ chia tay nhau. Võ Trụ cùng Trọng Hào ra cổng dắt ngựa về lại quán trọ. Vợ chồng Đoàn Phong tiếp tục vào chánh điện lễ Phật. Trên đường về nhà, Lê Tuyết Hoa nói với chồng: - Thiếp thấy hai thầy trò này có vẻ thật thà ngay thẳng, chính trực lại thân thiện. Những người như thế đáng để kết giao. - Nàng nhận xét rất đúng, ta cũng nghĩ như thế. Tiếc rằng họ ở xa quá. Tuyết Hoa thở dài: - Sau vụ nổi loạn của hoàng thúc Lê Duy Mật bất thành, vợ chồng ta lánh nạn vào đây, may nhờ Dục thúc thúc giúp đỡ mọi việc nên cuộc sống coi như tạm ổn, có điều hình như người trong Nam này họ có chút gì đó kỳ thị chúng ta. Thiếp thấy rất khó thân thiện với họ. Tìm được một người bạn như Võ huynh ở đất này thật không dễ. Đoàn Phong an ủi vợ: - Nàng đừng buồn, mọi việc từ từ rồi sẽ quen thôi. Hơn trăm năm chia cắt hai đàng, có sự khác biệt cũng là lẽ tự nhiên thôi. - Chiều nay chàng phải vào thành à? - Triều đình Đàng Trong đã có ý tách biệt hẳn với Đàng Ngoài, lập nên một nước riêng cho nên bá quan mới xin Chúa Võ xưng vương và đúc ấn riêng. Nay Võ vương họp bá quan để bàn bạc việc thay đổi cơ cấu hành chính. Nàng nghỉ ngơi nhé, phải cẩn thận giữ gìn thai nhi.",
  "nextChapter": "https://gacsach.top/doc-online/121428/en-lieng-truong-may-hoi-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/121426/en-lieng-truong-may-hoi-01-phan-1.html"
}