{
  "title": "Nhà Tài Phiệt Cuối Cùng - Chương 02",
  "url": "https://gacsach.top/doc-online/nha-tai-phiet-cuoi-cung-chuong-02",
  "content": "CHƯƠNG 3 Kể từ hôm trận động đất xảy ra cho tới ngày trở lại thăm phim trường, tôi đã nhận xét được nhiều sự việc. Tình cha con đối với Ba tôi đã có những thay đổi bất thường trên biểu đồ, với những đường biểu diễn xuống thấp lần lần. Tôi nhận thấy ý chí mạnh mẽ của ông không đủ để giúp ông trở thành một người đàng hoàng, đúng đắn. Tất cả những gì ông đã làm được khiến ông trở thành một con người quỷ quyệt. Nhờ quỷ quyệt và may mắn, ông đã cùng với Stahr nhào vào, chiếm được một gánh xiệc đang phát triển mạnh. Đó là nỗ lực trong đời ông. Những việc còn lại, chỉ là các phản ứng trong việc giữ vững địa vị đó. Về khoa ăn nói thì ông số dzách. Ông có thể thao thao bất tuyệt trình bày cho các chủ nhà băng ở Wall Street về những bí quyết làm phim. Nhưng thực hành thì ráp một đoạn phim, thu một lời đối thoại, ông làm cũng không nổi. Trong việc tìm hiểu thị hiếu cảm quan của khán giả, có lẽ ông còn thua một anh bồi bàn ở Ballyhegan. Ông không có gì hơn ngoài cái tài đánh hơi của một khách thương hồ trong các chuyện ta thường đọc. Ngoài ra, rõ ràng ông sống như một loại ký sinh trùng và ông cũng chẳng buồn che đậy điều đó. Hôm nào cũng quá trưa ông mới tới phim trường và sau đó đi dòm ngó, nghi ngờ mọi chuyện. Nhờ ông làm một việc gì thì thực hết sức khó khăn. Stahr cũng là người gặp hên. Nhưng ngoài chuyện gặp hên, Stahr còn là người có thực tài. Ông ta thuộc loại những người tạo ra kỹ nghê, chẳng khác gì Edison, Lumière hay Griffith, Chaplin. Stahr chính là người đã tạo ra sức mạnh của điện ảnh, và đưa điện ảnh vượt lên trên kịch nghệ, tiến tới thời đại vàng son trước khi giai đoạn kiểm duyệt bắt đầu. Bằng cớ chứng tỏ tài năng lãnh đạo của Stahr là người ta luôn luôn rình rập, dò thám xung quanh ông. Không những họ muốn biết những bí mật trong các giai đoạn diễn tiến làm phim. Nhưng người ta còn do thám cả những cảm quan của Stahr đối với chiều hướng của một sự việc sắp xảy ra. Họ muốn biết xem Stahr tiên đoán mọi việc sẽ xảy ra như thế nào. Stahr đã tốn nhiều hơi sức để tránh né các cạm bẫy rình rập đó. Sự kiện này đã khiến công việc của Stahr trở nên kín đáo, thay đổi luôn luôn và tiến hành một cách chậm chạp. Sự kiện đó cũng khiến cho việc mô tả đời sống của ông ta trở nên khó khăn. Kế hoạch làm việc của Stahr chẳng khác gì kế hoạch hành quân của một ông Tướng, trong đó các yếu tố tâm lý trở nên phức tạp, tỉ mỉ. Chúng tôi sẽ thêm vào sự mô tả những thành công cũng như thất bại của Stahr. Nhưng tôi muốn phác họa để các bạn có được một cái nhìn bao quát về công việc của ông ta, và tôi xin cáo lỗi trước về những điều thiếu sót có thể có. Những hàng chữ sau đây tôi đã viết từ ngày còn đang ở Đại học với đầu đề “Một ngày của người làm điện ảnh”. Tôi cố gắng chỉ nói những chuyện thường xảy ra. Tuy nhiên có những chuyện bất thường phải nói, thì đó cũng đều là sự thực. ° ° ° Vào buổi sáng sau đêm xảy ra trận lụt và động đất, người ta thấy một gã đàn ông đứng tần ngần, lưỡng lự trước cửa văn phòng hành chánh phim trường. Gã bước lên những bậc thang của chiếc cầu thang bằng sắt. Lên gần hết cầu thang, không biết vô ý thế nào, hắn trượt chân, té nhào đầu xuống nểền xi măng bên dưới: gãy một tay. Cô thơ ký riêng Doolan cho Stahr hay tin này khi Stahr nhận chuông kêu cô ta lúc chín giờ. Đêm đó, sau khi động đất xảy ra, Stahr ngủ lại tại văn phòng một cách bình thản. Stahr thở dài: - Có phải Pete Zavras, chuyên viên thu hình không? - Họ đã đưa gã đi bác sĩ rồi. Sẽ không có biên bản. - Tai bay, vạ gió! Tôi biết hồi này gã đọi, nhưng chả hiểu tại sao. Hai năm trước, hồi hắn còn làm ở đây thì có vẻ được lắm. Mà không biết hắn tới đây làm gì? Ai để cho hắn vào đây? - Hắn đánh lừa người gác bằng một thẻ ra vào cũ. Hay là việc hắn tới đây có liên quan tới trận động đất. Doolan trả lời một cách hóm hỉnh. Cô này cũng thuộc loại cáo non, sắp thành cáo già. Cô ta là vợ của một viên phụ tá giám đốc. Stahr tiếc rẻ: - Tội thật! Hắn là tay chuyên viên thu hình cừ nhất ở đây. Lúc nghe tin hằng trăm người chết ở Long Beach, một ý tưởng tự tử không thành vẫn còn lởn vởn trong đầu óc Stahr trong buổi sáng sớm. Stahr ra lệnh cho cô thơ ký theo dõi tình trạng của Zavras. Vừa cạo râu vừa uống cà phê, Stahr vừa nghe báo cáo của cô thơ ký phát ra trong máy nội thoại: - Ông Robinson nhắn nếu ông có cần gì thì kêu ông ấy ở phòng riêng. Không khí ấm áp buổi sáng từ ngoài lọt vào. Doolan báo cáo thêm: một tài tử bị đau bất ngờ. Thống đốc California mở tiệc tiếp tân. Một soạn giả hành hung vợ ông ta vì vấn đề chuyện phim. Cả ba việc trên đây thực ra đều là phận sự của ba tôi, ngoại trừ trường hợp tài tử nói trên có giao kèo riêng với Stahr. Tuyết rơi sớm ở Gia Nã Đại khiến việc quay phim của hãng ở đó bị ảnh hưởng, Stahr nghĩ cách đối phó. Ông ta đọc lại chuyên phim. Không thể làm gì hơn. Stahr gọi cô thơ ký: - Cho tôi nói chuyện với người cảnh sát đã dẫn hai thiếu nữ ra khỏi phim trường tối hôm qua. Hình như là Malone thì phải. - Thưa vâng ạ. Thưa, ông Wyman đang chờ nói chuyện ở đầu dây về vụ cái quần làm sao đấy ạ. Stahr nhấc ống nghe: - A lô, Wyman đấy hả? Này, có hai ba người coi chiếu thử phim vừa rồi, họ nói trong suốt nửa cuốn phim, nút quần của Morgan đã quên không cài đấy... à, à.... dĩ nhiên họ có phóng đại lên, nhưng dù sao... à, à.. làm sao kiếm được mấy người đó, anh cứ cho chiếu lại nhiều lần đi, cho thật nhiều người xem thử coi họ có nhìn thấy không. Nghệ thuật là quan trọng và trường cửu, ô kê? Tiếng cô thơ ký lại vang lên: - Thưa, có Hoàng tử Đan Mạch tới thăm phim trường, ông ta rất đẹp trai... đối với một người... lớn con. - Biết rồi, cảm ơn cô, còn tôi là người đẹp trai nhỏ con ở đây phải không? Cô bảo họ đưa ông ta đi xem những nơi dựng cảnh trong phim trường, và cho biết chúng ta mời Hoàng tử dùng cơm trưa liền bây giờ. - Thưa vâng ạ. Thưa, có ông George Boxley xin vào. Ông ta có vẻ giận theo kiểu người Anh đấy ạ. - Chờ mười phút nữa hãy cho ông ta vô. Robinson có kêu lại chưa? - Thưa chưa. - Cô kêu cho ông ta, hỏi dùm tôi xem ông ta có biết mấy người đàn bà bị nước cuốn vào phim trường trong đêm rồi không? Biết một trong hai người, ai cũng được. - Thưa, có vậy thôi à? - À, à, cô nhớ hỏi ngay ông ta dùm tôi, kẻo để lâu sợ ông ta quên mất. Nói là có việc quan trọng liên quan tới họ. À... cô hỏi ông ta xem có biết hai người đó thuộc hạng người nào, họ làm gì! Có phải họ là... Cô Doolan đợi ông chủ nói tiếp, tay cô ghi những điều Stahr vừa nói lên bảng kẹp giấy ghi chú. - À... à... Nói ông ta hỏi xem liệu họ có đóng phim... à quên... họ có khả năng diễn kịch không... À, nhưng thôi, đừng nói vậy nữa, cứ bảo ông ta cho biết họ đâu thôi. Sau đó có tin của viên cảnh sát Malone cho hay một trong hai người đàn bà mà anh ta dẫn ra khỏi phim trường hôm qua hình như bị sổ mũi. Anh ta không biết họ ở đâu, nhưng cho hay họ có xe hơi hiệu Chevvy. Viên cảnh sát nghĩ rằng nếu muốn kiếm tông tích họ thì nên đi lục bằng lái xe trong thành phố! Ngoài ra anh ta không biết gì hơn và cũng không còn nhớ thiếu nữ mà anh nói bị sổ mũi là người đẹp hay người không đẹp. Nhớ được thế cũng là quá rồi. Ngay đến hình dáng của Minna, vợ của Stahr trước kia mà bây giờ mọi người trong phim trường cũng còn quên hết cả rồi, huống chi đối với một thiếu nữ gặp trong chốc lát. ° ° ° Stahr mỉm cười đón tiếp George Boxley vừa bước vào trong phòng. Stahr cười tự nhiên, cởi mở, giống như nụ cười của người cha lúc gặp con. Điều đó thực là trái ngược vì Stahr ít tuổi hơn mặc dầu chàng ở địa vị cao. Trước đây đối với những người trên tuổi, Stahr thường có nụ cười ngưỡng mộ khi tiếp xúc với họ. Nhưng lần lần nhưng nụ cười đó được thay thế bằng những mệnh lệnh Stahr ra cho họ. Để khỏa lấp tự ái của họ, Stahr thường nở nụ cười cởi mở. Nụ cười đó luôn luôn nở trên môi nếu người đối thoại không lăng mạ, giận dữ, công kích hay có hành động quá đáng với chàng. Nhưng Boxley không cười. Ông ta đứng sững như trời trồng, rồi ngồi phịch vào chiếc ghế gần đấy như thể có ai cầm hai tay ông ta kéo xuống. Lúc Stahr bật quẹt mời ông ta hút thuốc, Boxley cũng mồi thuốc một cách lơ đãng, làm như thể ngọn lửa đó là do thiên nhiên tạo ra, chớ không phải từ một người vừa bật lên mời mình. Stahr nhìn Boxley một cách lịch sự: - Chuyện gì vậy bác? Nhà văn vẫn còn hầm hầm nhìn Stahr trong yên lặng. Stahr lại lên tiếng bằng một giọng nửa nhượng bộ, nửa cứng rắn. Cái giọng tự mãn của một ông hiệu trưởng trẻ tuổi vừa ra trường không được Stahr xử dụng nữa. Boxley la lớn: - Những điểm yêu cầu của tôi không được thỏa mãn gì cả. Các anh rất lịch sự nhưng hình như các anh đang âm mưu để hại uy tín của tôi. Hai anh thợ viết anh giao cho tôi, chúng chẳng làm được cái quái gì cả. Vốn liếng ngôn từ của chúng có lẽ không quá vài trăm tiếng. - Sao bác không tự viết lấy? - Tôi viết rồi. Tôi gởi thơ cho anh rồi. Stahr nhỏ nhẹ: - Tôi có đọc. Nhưng chỉ thấy bác tả một cuộc đối thoại, nói qua nói lại. Đối thoại hay, nhưng không có gì hơn cả. Lúc này hình như có những bàn tay vô hình của hai con ma đang kềm chặt Boxley xuống ghế ngồi, ông ta nhúc nhích muốn đứng lên nhưng không nổi. Ông ta se sẽ gầm gừ, gần như muốn cười gượng chớ không có ý đùa giỡn: - Chắc các anh chưa đọc kỹ đoạn đối thoại tôi viết. Hai nhân vật trong phim sẽ vừa đối thoại vừa đấu kiếm. Sau cùng một trong người bị rớt xuống giếng và phải kéo anh ta lên bằng cái thúng. Nói xong Boxley lại đằng hắng. Stahr hỏi: - Nếu viết tiểu thuyết, bác có viết như vậy không? - Sao? Dĩ nhiên là không. - Như thế là bác đã đánh giá trị cuốn phim một cách rẻ rúng quá. Boxley có vẻ muốn tránh né: - Phim ảnh phải có những tiêu chuẩn khác. - Bác đã đi vào vấn đề phim ảnh bao giờ chưa? - Hầu như chưa bao giờ. - Có lẽ là tại vì người ta cứ cho những nhân vật trong phim đấu kiếm và rớt xuống giếng hoài! Stahr nói tiếp: - Phải, và có lẽ cũng tại những nét mặt dị hợm, những câu chuyện lố bịch, những đối thoại gò ép của các nhân vật trong phim. Bác phải thu gọn cuộc đối thoại lại trong chừng một phút thôi, sửa lại lời lẽ cho tự nhiên, đậm đà hơn là những câu của hai anh thợ viết, đó chính là công việc mà chúng tôi mướn bác làm. Bác cần phải tưởng tượng ra những gì lý thú, ý nghĩa hơn là những cuộc đối thoại nhạt nhẽo hay chuyện nhảy xuống giềng. Trong phòng làm việc của bác có lò sười và hộp quẹt để đốt lò không? - Hình như có, nhưng tôi chưa xử dụng bao giờ. - Hãy giả dụ bác đang ngồi trong phòng. Suốt ngày bác đã vật lộn để sáng tác, giờ đây bác quá mệt mỏi, không còn đủ sức để chiến đấu hay viết nữa. Bác ngồi thừ người nhìn sự vật, giống như chúng ta vẫn thường làm. Một cô thơ ký xinh đẹp mà bác đã từng trông thấy trước đó từ ngoài bước vào trong phòng. Bác lơ đễnh nhìn cô ta. Mặc dầu bác ngồi rất gần, nhưng cô ta vẫn không nhìn thấy bác. Cô ta tháo găng tay, mở bóp ra và dốc mọi thứ lên mặt bàn... Stahr đứng dậy, ném xâu chìa khóa lên trên bàn: - Cô ta có hai đồng mười đồng, một đồng năm đồng, và một hộp giấy. Cô thơ ký để yên đồng năm đồng trên mặt bàn và bỏ hai đồng mười đồng vào bóp, cầm đôi găng tay đi lại phía lò sưới, mở cửa lò, ném đôi găng vào. Hộp quẹt chỉ còn mỗi một cây, cô ta quỳ xuống cạnh lò sưởi, bắt đầu nhóm lửa. Một cơn gió lùa qua cửa sổ - ngay lúc đó thì chuông điện thoại reo. Cô gái nhấc ống nghe, trả lời “Alô”. Nghe một lát rồi nói vào máy giọng quả quyết: “Không, tôi không bao giờ mang găng tay đen bao giờ cả và cũng không có đôi găng tay đen nào!” Cô ta để ống nghe xuống, quỳ cạnh lò sưới, quẹt lửa. Ngay lúc đó, bác chợt nhìn xung quanh và thấy một người đàn ông khác nữa trong phòng, đang theo dõi mọi cử chỉ của cô gái... Stahr ngừng kể, nhặt xâu chìa khóa lên bỏ vào túi. Boxley mỉm cười: - Rồi sao nữa? Anh nói tiếp đi. - Không biết. Tôi mới chỉ nghĩ đến đấy. Boxley hình như đã nhận ra điều sai lầm của ông ta: - Đó là một bi kịch. - Không nhất thiết phải vậy. Nhưng dù là gì, ta cũng cần loại bỏ những cử động dữ dằn, những mẫu đối thoại nhạt nhẽo rẻ tiền, và những nét mặt diễn tả ngô nghê. Chỉ có vấn đề câu nói, cần cho chải chuốt, và điều đó, một văn sĩ như bác dư sức làm. Nhưng bác cần phải cảm thấy hứng thú mới được. Box ley hỏi với giọng tò mò: - Thế đồng năm đồng để làm gì? - Không biết. Stahr chợt cười: - À, phải rồi, đồng năm đồng đó để cho điện ảnh. Hai cánh tay vô hình như đã buông Boxley ra. Ông ta ngồi thảnh thơi, tựa lưng vào thành ghế và cười: - Như thế anh còn mướn tôi làm mẹ gì? Tôi có biết khỉ khô gì về vấn đề điện ảnh này đâu? Stahr cười gằn: - Bác sẽ biết. Nếu không, bác đã không hỏi tới đồng năm đồng. ° ° ° Stahr và Boxley gặp Mike ở ngoài cửa văn phòng. Stahr giới thiệu hai người rồi quay hỏi Mike: - Có gì không Bác? - Không. Tôi cứ tưởng ông chưa đi làm. - Sao mấy ngày nay nghỉ đi. Thiếu Bác là anh em mất vui. - Tôi cứ tưởng anh em còn đang hoang mang. - Bác cứ yên trí. Bây giờ biểu diễn vài ngón nghề cho tụi này coi thử chút được không nào? Stahr nhìn Boxley: - Bác Mike đây là hoạt náo viên. Bác làm nghề này từ lúc tôi còn đang bú mẹ. Mấy ngón nhào lộn của Bác thì tuyệt. Bác Mike cho ông Boxley đây coi thử tài bác chút. - Thôi mà ông, ở đây đâu có chỗ, để hôm khác. - Không được. Cô Katy, phụ tá của cô Doolan cũng vừa đi tới: - Bác biểu diễn tí đi bác. Ngay lúc đó Mike đập hai tay vào mông, tung mình nhảy lên cao và lúc hạ xuống, hai tay ông ta giang ra như một cánh chim khổng lồ. Chân vừa chạm đất là ông chạy đâu mất biến. Tiếng của cô Doolan: - Thưa ông, có ông Hanson điện thoại từ Nữu Ước. Mười phút sau, Stahr ấn nút máy nội thoại và tiếng cô Doolan: - Thưa ông, có một nam tài tử đang chờ ông ở cửa văn phòng. - Báo anh ta tôi đã đi khỏi theo lối sau rồi. - Vâng. Nhưng anh ta tới lần này là lần thứ bốn trong vòng một tuần nay. - Cô có hỏi thử anh ta cần gì không? Bảo anh ta đi gặp ông Brady thử coi? - Anh ta không nói gì hết. Ông sắp phải đi họp. Cô Meloney và ông White chờ ông ở ngoài cửa. Ông Broaca chờ ở phòng ông Reinmund bên cạnh. - Mời ông Roderiguez vô. Bảo ông ta tôi chỉ có thể nói chuyện trong vòng một phút. Lức anh tài tử bước vào, Stahr vẫn còn đang đứng. Chàng hỏi anh ta giọng vui vẻ: - Sao chuyện gì mà nóng nảy dữ vậy? Anh ta chờ cho cô Doolan đi ra rồi mới lên tiếng: - Anh ạ, có lẽ tôi hết thời rồi; tôi cần gặp anh. - Hết cái gì? Anh có thấy anh sáng chói trong phim Variety không? Tuần rồi chiếu ở rạp Roxy tại Chicago, số tiền thu lên tới ba mươi bảy ngàn, anh không biết sao? - Cú này nặng lắm anh à. Tôi đã tạo được mọi thử, và bây giờ lại kể như mất hết, không còn gì. Mọi sự đã mất hết ý nghĩa. - Rồi. Anh nói đầu đuôi tôi nghe coi. - Giữa tôi và Esther không còn gì nữa hết. Không còn gì có thể cứu vãn nổi. - Lại chuyện gây lộn hả? - Không phải, chuyện này buồn lắm. Nhiều khi tôi thơ thẩn như người mất hồn. Đấu óc hoang mang, có lúc tôi diễn xuất như người làm việc trong khi ngủ. - Đâu có gì. Chiều hôm qua, lúc tan sở tôi thấy anh còn ngon lành lắm mà. - Vậy sao? Có lẽ tôi cố tình như thế để che đậy con mắt của những kẻ tò mò. - Anh và Esther bỏ nhau rồi sao? - Có lẽ rồi sẽ phải đi tới chỗ đó. Không thể nào tránh được. - Vậy thì chuyện gì? - Stahr hỏi có vẻ sốt ruột - Bị nàng bắt được tại trận à? - Không, không phải chuyện đó, không có người thứ ba xen vào, chỉ tại tôi đã hết thời. Tôi bị sụm. Thình lình Stahr chợt hiểu ra cả câu chuyên. Chàng hỏi: - Làm sao anh dám chắc như vậy? - Không còn nghi ngờ gì nữa. Sáu tuần nay rồi, tôi có làm ăn gì được đâu! - Có khi chỉ tại anh tưởng tượng. Có đi bác sĩ chưa? Anh ta gật đầu: - Rồi. Tôi đã làm đủ mọi chuyện, kể cả... “thổi kèn”, nhưng đều vô hiệu. Có lẽ hết thuốc chữa! Stahr chợt có một ý tưởng ngộ nghĩnh là thử khuyên anh ta tới hỏi Brady thử coi. Ông ta chuyên về việc giao tế công cộng, chắc cũng sành luôn trong vấn đề giao tế cá nhân. Stahr muốn cười, chàng phải quay mặt đi để lấy lại vẻ nghiêm trang. Như đoán được ý tưởng của Stahr, chàng tài tử lên tiếng: - Tôi đã gặp ông Brady rồi. Ông ta có vẻ lơ mơ lắm. Tôi đã làm theo cách ông ta chỉ, nhưng không thấy hiệu nghiệm. Mỗi bữa cơm, ngồi đối điện với Esther, tôi cảm thấy mắc cỡ, chịu không nổi. Nàng lúc nào cũng có vẻ rất sung sức và sẵn sàng. Càng nghĩ càng chán. Anh thấy phim “Ngày mưa” thu hai mươi lăm ngàn ở Des Moines, phá kỷ lục ở St Louis, hai mươi bảy ngàn tại Kansas City. Giới thanh niên trẻ hoan hô tôi hết mình. Bây giờ nghĩ lại tôi chỉ thấy mắc cở. Nhiều đêm tôi không dám về nhà, không dám leo lên giường. Stahr bắt đầu cảm thấy hơi nản. Lúc anh ta mới bước vào trong phòng, Stahr có ý định mời anh ta đi dự một buổi dạ hội. Nhưng giờ đây Stahr đã bỏ ý định ấy. Chắc chắn anh ta không thể nào bước chân tới dạ hội trong khi đầu óc anh ta còn đang lẩn quẩn với những ý nghĩ như thế này. Stahr nghe tiếng anh ta nói tiếp: - Cuối cùng tôi nhất quyết tìm tới anh. Tôi thấy anh chưa bao giờ bị bó tay đối với bất cứ vấn đề nào. Tôi nghĩ dù anh có khuyên tôi đi tự tử, tôi cũng vẫn cứ tìm tới để xin anh một lời khuyên. Máy nội thoại báo hiệu, Stahr ấn nút, tiếng cô thơ ký: - Thưa ông, quá năm phút rồi. - Xin lỗi. Bảo họ chờ tôi tôi chút xíu nữa. Chàng tài tử lên tiếng với giọng buồn rầu: - Năm trăm nữ sinh diễn hành qua nhà, vậy mà tôi không dám ló mặt ra đường, chỉ đành đứng lấp ló sau cửa sổ. - Anh bình tĩnh ngồi xuống đây. Không đi đâu mà vội, chúng ta hãy từ từ giải quyết vấn đề. Bên ngoài buổi họp đã phải hoãn lại tới hơn mười phút để chờ Stahr. Mọi người đều nóng lòng, nôn nao. Trong số những người dự buổi họp hôm nay có Wylie White và Jane Meloney. Người đàn bà nhỏ bé khoảng năm chục tuổi đó là đầu đề cho thiên hạ bàn ra tán vào hàng trăm thứ chuyện ở Hollywood này. Người thì bảo bà ta là “kẻ chuyên môn gạt tình”, “soạn giả xây dụng chuyện phim hay nhất Hollywood”, “hạt gạo cội”, “người khôn khéo nhất”, kẻ thì nói bà ta là “đồ ngựa già”, “con mẹ áp phe chuyên môn cầm nhằm lấy của người làm của mình”. Dĩ nhiên, về phương diện ái tình thì thiên hạ còn đồn nhiều hơn nữa. Có kẻ bảo bà ta là “con yêu tinh”, có người nói bà hãy còn là “gái trinh”, là kẻ chỉ biết “khẩu dâm” “thiệt đâm” và cuối cùng là “người vợ trung thành”. Thực ra nàng không phải một ma-ri-sến chánh cống, nhưng sau khi nổi tiếng trong làng điện ảnh thiên hạ thối mồm cứ đồn rằng nàng xuất thân từ hạng đó. Dù sao nàng là một người đàn bà tự lập, lợi tức của nàng hiện nay là một trăm ngàn một năm. Thẩm định giá trị của nàng có lẽ phải cần đến cả thiên tiểu luận. Nhưng chắc chắn nàng là người hiểu việc, biết việc, đáng tin và không quá ích kỷ. Hồi Minna còn sống, nàng và Minna từng là đôi bạn thân, và nhiều lần Stahr đã phải tìm cách giữ cho sự thân mật đó không trở thành quá lố, bất bình thường. Nàng và Wylie ngồi đợi Sthar một cách kiên nhẫn. Thỉnh thoảng họ trao đổi vài câu với cô Doolan. Trong khi đó điện thoại từ phòng Reinmund cứ cách một phút lại gọi sang để hỏi Stahr tới chưa. Giám đốc Broaca cũng đang đợi trong phòng của Reinmund. Mười phút sau, máy nội thoại trong phòng cô Doolan nháy đèn, cô ta nhấc điện thoại gọi cho Reinmund và Broaca, ngay lúc đó Stahr và chàng tài tử từ trong phòng bước ra. Thấy anh ta quá bơ phờ, Wylie tò mò hỏi; anh ta định bắt đầu cà kê, dê ngỗng: - Chà, bết quá!... Nhưng Stahr đã chận anh ta lại: - Không sao hết, anh cứ bình tĩnh trở lại làm việc hăng hái như thường theo cách tôi đã nói. - Cảm ơn anh. Jane Meloney nhìn theo anh ta: - Bị cướp mất chỗ hay sao? Stahr không trả lời câu hỏi, chàng nói lớn: - Thành thực xin lỗi đã làm mất thời giờ của quý vị. Thôi chúng ta vào phòng họp. ° ° ° Đồng hồ đã chỉ mười hai giờ, nhưng cuộc họp còn phải kéo dài trong chừng một tiếng nữa mới xong. Trong những buổi họp như thế này, không ai có quyền bỏ ngang, ngoại trừ một vài ông giám đốc bị gọi đi trong trường hợp tối cần thiết cho cuốn phim đang quay. Cứ tám ngày thì công ty phải cho ra được một cuốn phim dài cỡ như Miracle của Reinhardt. Lâu lâu có một lần, nhất là cách đây mấy năm, Stahr thường phải làm việc suốt đêm cho một cuốn phim nào đó. Những đêm thức trắng như vậy, thì năng xuất làm việc ban ngày bị kém. Tuy nhiên sau một hồi đi từ quyết định này đến quyết định khác, sự hăng hái lần lần trở lại với Stahr. Stahr thuộc loại người muốn ngủ lúc nào cũng được, muốn làm việc lúc nào là làm, chỉ trong vòng một tiếng đồng hồ là sự hăng say sẽ đến với chàng. Cuộc họp để kiểm điểm công việc thực hiện phim trong tuần hôm nay, ngoài các soạn giả ra còn có Reinmund, một trong các kiểm soát viên ưu tú của hãng, và John Broaca, giám đốc hình ảnh. Broaca, nguyên là một kỹ sư, người anh ta to, cao, tánh tình trầm tĩnh, vui vẻ, bình dân. Nhưng thỉnh thoảng có những hành động khó hiểu. Chẳng hạn có những hình ảnh mà Stahr thấy anh ta cứ cố tình nhét vào bất cứ cuốn phim nào. Những hình ảnh đó không hề được thay đổi: cùng một động tác, một công việc. Thí dụ cái cảnh một đàn chó quấn quýt với cô gái trong phòng. Sau đó là cảnh cô gái đó xuống chuồng ngựa và tát nhẹ vào hông con ngựa. Có lẽ lúc còn nhỏ, một ngày nào đó đứng sau hàng dậu nhìn ra ngoài, anh ta đã bắt gặp một cô gái đẹp cạnh nhũng con chó và ngựa. Từ đó anh ta bị ám ảnh, và nhất định cho rằng chỉ có những hình ảnh đó mới tiêu biểu cho sự khiêu gợi. Reinmund là một thanh niên đẹp trai. Anh ta được học hành tương đối khá. Là con người có cá tính mạnh, nhưng từ nhỏ lại bị những người xung quanh kìm hãm, bảo phải làm điều này, điều nọ. Bây giờ anh đã tự tháo cũi, sổ lồng để mặc tình sống theo sở thích. Nhưng công việc giao cho anh ta luôn luôn được thực hiện đúng ngày giờ. Anh ta luôn luôn nhìn Stahr với đôi mắt say mê, thán phục, đến nỗi có người cho rằng anh ta muốn đồng tính luyến ái. Về phần Stahr, chàng có thiện cảm với Reinmund vì thấy anh ta là con người nhanh nhẹn, mẫn cán. Wylie thì khỏi nói, ở bất cứ quốc gia nào anh ta cũng được coi là một nhà trí thức hạng nhì. Học thức và có tài hùng biện. Ngoài ra Wylie còn là người nhanh nhẹn, đơn giản, nhiều khi tỏ ra hồ đồ và hơi bi quan. Đối với Stahr, thỉnh thoảng Wylie để lộ lòng ganh tị. Nhưng anh ta che đậy được ngay, và sự ganh tị đó còn pha lẫn cả lòng ái mộ, thiện cảm. Stahr lên tiếng: - Kỳ hạn hoàn tất phim này còn hai tuần nữa kể từ thứ Bảy. Mọi việc tiến hành tốt đẹp. Reinmund và hai soạn giả ngồi cạnh đưa mắt khen ngợi lẫn nhau. Stahr nói tiếp với giọng trầm ngâm: - Tuy nhiên, tôi không tìm thấy lý do gì khuyến khích ta tiếp tục cuốn phim này. Vì vậy tôi quyết định đình chỉ. Một phút im lặng nghẹt thở trôi qua, sau đó có những tiếng rì rầm, bàn tán, phản đối. Stahr: - Chuyện này không do lỗi của ai hết. Nhưng tôi chỉ thấy phim này thiếu những gì mà đáng lẽ nó phải có. Thế thôi. Stahr nhìn Reinmund như có vẻ tiếc rẻ: - Thật uổng, phim này diễn xuất khá lắm và chúng ta đã ném vào đó hơn năm chục ngàn. Broaca hỏi nhanh: - Xin anh vui lòng nói rõ thêm vấn đề. - Dễ lắm. Lý do là càng đi sâu vào, ta càng thấy cuốn phim thiếu giá trị. Cả Reinmund và Wylie đều đang nghĩ tới những ảnh hưởng đối với nghề nghiệp của họ do việc ngưng quay cuốn phim gây ra. Reinmund thì đã có được hai cuốn trong năm nay. Nhưng còn Wylie thì anh ta chỉ hy vọng ở cuốn phim này để tên tuối được trở lại màn bạc. Jane Meloney chăm chú nhìn sát vào mặt Stahr: - Xin anh giải thích thêm về những lý do khiến ta bỏ cuốn phim. - Tôi không muốn Margaret Sullavan và Colinan đóng phim này... Tôi thấy họ không thích hợp. Wylie năn nỉ: - Xin anh đi vào chi tiết hơn một chút. Anh không bằng lòng điều gì? Về cảnh trí, đối thoại, khôi hài, hay là việc xây dựng cốt chuyện? Stahr cầm tập chuyện phim ở bàn lên tay, rồi lại để rớt xuống, làm như tập chuyện quá nặng khiến chàng không đủ sức giữ lại: - Công chúng! Sở thích của công chúng thực là khó chiều. Nhưng nếu tôi biết sở thích đó ở đâu, nhất định tôi phải tìm tới và nếu biết được sở thích đó đi tới đâu, tôi cũng sẽ theo đi đến cùng. Reinmnd mỉm cười, nhưng sự lo lắng vẫn còn thấy trong khóe mắt anh ta: - Khó mà chiều được công luận, nhưng tôi tưởng đối với phim này họ cũng không đến nỗi thờ ơ lắm. Broaca phụ họa: - Họ sẽ khoái là cái chắc! Giọng của Stahr thật sắc: - Chắc không? Tôi thấy phim này khó sống nổi. Càng xem càng không hiểu phim muốn nói cái gì? Reinmund trả lời nhượng bộ: - Dĩ nhiên có nhiều chỗ mình cần sửa lại. Chúng ta thấy cốt chuyện không hay, nhưng chúng ta đã đồng ý.. - Tôi không nói đến cốt chuyện, nhưng tôi muốn nhấn mạnh vào loại chuyện mà chúng ta đã quyết định lựa chọn để diễn tả. Chúng ta toàn quyền tự do lựa chọn theo sở thích, nhưng khi đã chọn một loại nào rồi thì chúng ta phải dồn mọi nỗ lực để diễn tả loại đó, trong từng hàng, từng chi tiết một. Chuyện phim này không phải loại chuyện tôi đã chọn. Cốt chuyện mà chúng ta đã mua là loại chuyện vui tươi, có hậu, đó là một câu chuyện tràn đầy hạnh phúc. Vậy mà khi quay ra phim này, khán giả chỉ xem thấy toàn là những suy tư, ngờ vực, bối rối. Cặp trai, gái lý tưởng trong phim đã khi không dứt tình với nhau một cách phi lý; rồi lại yêu nhau trở lại cũng vì những lý do tầm thường không đâu. Sau diễn biến đầu tiên, các anh đã thiếu chuấn bị về sự tái ngộ của hai nhân vật này. Wylie nói chen vào: - Thưa, đó là lỗi của tôi. Vì tôi tưởng rằng ngày nay các có thơ ký không còn say mê ông chủ như hồi năm 1929 nữa. Họ thấy mấy ông chủ đã tỏ vẻ sợ điều đó. Sự việc đã thay đổi theo thời gian. Stahr nhìn Wylie một cách sốt ruột và sẽ gật đầu: - Thay đổi hay không, ta không thể đem câu chuyện đó ra thảo luận ở đây. Chỉ biết rằng chuyện phim mà ta đã chọn cho phim này là một chuyện trong đó cô thơ ký mê ông chủ một cách say đắm, nếu anh muốn dùng những từ ngữ như vậy. Và không có chứng cớ gì cho thấy ông chủ sợ điều đó. Khi anh cho cô ta nghi ngờ ông chủ là anh đã đổi sang một loại chuyện khác rồi. Hoặc là chuyện của anh sẽ không thuộc vào một loại nào cả, sẽ không diễn tả gì hết. Những nhân vật trong chuyện này đều là những người hướng ngoại. Ta phải luôn luôn để cho họ sống tự nhiên trong cá tính đó, đừng bắt họ suy tư. Nếu muốn làm một phim triết lý thuộc loại kịch của Eugene O’Neill với đầy những nghi ngờ, thắc mắc về cuộc đời, thì chúng ta sẽ mua một cốt chuyện khác. Jane Meloney từ đầu tới giờ luôn luôn theo dõi Stahr, bây giờ bà ta biết chắc rằng mọi việc rồi sẽ êm xuôi cả. Nếu thực tình muốn bỏ ngang cuốn phim này thì Stahr đã không phân tích dài dòng như thế. Bà đã sống trong cái trò chơi điện ảnh này lâu hơn ai hết, trừ ra Broaca, người đã từng dan díu với bà ta trong một cuộc tình ba ngày, xảy ra hai chục năm trước. Stahr quay sang Reinmund: - Anh cần nắm vững vấn đề trong lúc thực hiện. Nhớ là tôi muốn có loại phim vui tươi, hồn nhiên. Tôi đã phác họa những nét đại cương của hai nhân vật chánh để phù hợp với tài diễn xuất trẻ trung của cặp tài tử Corliss và McKelway. Từ nay anh phải lưu ý điều đó mới được. Nếu tôi còm-măng một chiếc xe du lịch thì anh đừng đưa cho tôi chiếc xe đua. Stahr nhìn mọi người và tiếp: - Bây giờ chúng ta có nên bàn tiếp nữa hay không? Tôi đã trình bày để quý vị thấy tôi không muốn thấy cái phim ấm ớ, vui không ra vui, buồn không ra buồn này. Chúng ta có thể đi tới không? Chúng ta có hai tuần. Sau thời gian đó, tôi cần cặp Corliss và McKelvvay cho một phim khác. Liệu chúng ta có nên tiếp tục cuốn phim này không? Reinmund: - Cần phải tiếp tục. Tôi đã nhận ra những điểm sai lầm. Đáng lẽ tôi phải cảnh giác Wylie từ trước mới phải. Lúc đó tôi cứ tưởng đó là những sáng kiến hay. Broaca nói lớn: - Stahr nhận xét rất có lý. Ngay từ đầu tôi đã cảm thấy phim này có điều gì lệch lạc, nhưng không phải lãnh vực của tôi. Wylie và Rose nhìn nhau, ngầm trao đổi ý kiến. Stahr lại đặt câu hỏi: - Yêu cầu quý vị soạn giả cho biết, quý vị có thể viết lại chuyện phim này với một sắc thái vui vẻ như tôi vừa trình bày hay không? Quý vị có cần thêm người giúp đỡ hay không? Wylie trả lời: - Cái đó có thể viết lại được. Stahr quay sang phía Meloney: - Còn chị thấy thế nào? Meloney nhìn Stahr gật đầu. Stahr hỏi lại: - Chị thấy vai trò của thiếu nữ trong phim này thế nào? - Đương nhiên là tôi tán thành. Stahr phản đối: - Chị phải quên điều đó đi. Mười triệu người sẽ đả đảo thiếu nữ đó nếu cô ta xuất hiện trên màn ảnh. Chúng ta có tất cả một giờ hai mươi lăm phút. Một phần ba thời gian đó chúng ta cho thiếu nữ này xuất hiện như thể một người đàn bà lang chạ. Chắc chắn khán giả sẽ có cảm tưởng rằng nàng là một con điếm. - Phải chăng đó là một đề tài lớn? Vừa nói Meloney vừa cười và mọi người cùng cười theo. Stahr nói có vẻ nghĩ ngợi: - Đồng ý, đối với riêng tôi; có thể đó là một đề tài lớn. Có thể đối với sở kiểm tục, đó cũng là một đề tài lớn. Nhưng nếu chị muốn khai thác đề tài đó thì chúng ta phải kiếm một chuyện khác, chớ không phải chuyện này. Chị không có quyền sơn bảng cấm lên lưng thiếu nữ này, vì trong tương lai cô ta sẽ trở thành người vợ, người mẹ hiền. Hơn nữa... Stahr ngưng lại, chỉ vào Wylie, nói tiếp: -... Ông tướng này cũng đam mê nhiều lắm, nên ta không thể để cho nàng làm nghề đó được. Wylie cãi: - Nàng đâu có ham chuyện đó. Lúc nào nàng cũng được yêu đầy đủ rồi mà. - Đầy, nhưng mà rồi nàng lại vơi thì sao? Nhưng thôi, chúng ta tạm gác chuyện đó. Tôi thấy có một cảnh trong phim rất hay, vậy mà các anh lại cắt đi, đó là cảnh nàng ta muốn cho thời giờ đi nhanh bằng cách thay đổi đồng hồ. Wylie có vẻ tiếc rẻ: - Vì cảnh đó có vẻ lạc lõng. - Sau đây là những ý kiến của tôi cần sửa đổi đối với cuốn phim này. Tôi sẽ nhờ cô Doolan trình bày với quý vị. Nếu thấy có điều gì không ổn, xin quý vị cho biết ý kiến ngay. Sau câu nói của Stahr thì cô Doolan đã có mặt ngày trong phòng họp. Cô ta nhanh nhẹn trình bày các điều đã được ghi sẵn. Theo những trình bày này thì Stahr muốn rằng cô gái, vai chánh trong phim này là một thiếu nữ hoàn toàn với một vài khuyết điểm nhỏ. Tạo ra một thiều nữ hoàn toàn không phải để chiều ý khán giả, nhưng vì trong loại phim này cần phải có một thiếu nữ như thế. Nàng không có cá tính gì đặc biệt. Nàng chỉ là một cô gái tiêu biểu cho sức khỏe, nghị lực, tham vọng và tình yêu. Điều quan trọng trong phim này là người thiếu nữ đó đã tự nhận diện được con người mình trong hoàn cảnh. Nàng đã nắm được điều bí mật từng ảnh hướng tới đời sống của mọi người. Sự phân biệt giữa điều xấu và điều tốt lúc đầu thì lờ mờ, nhưng sau nó trở nên rõ ràng và nàng đã không ngần ngại chọn lấy điều tốt. Đó là đặc tính của loại phim này: nhẹ nhàng, rõ rệt, tươi sáng. Không có những hoài nghi. Cuối cùng Stahr nói với một tiếng thở dài: - Nàng không hề biết tới những xáo trộn của vấn đề lao động. Có thể là nàng sống vào năm 1929. Chắc quý vị đã thấy rõ cô gái trong phim này thuộc về loại thiếu nữ nào. - Rất rõ. Stahr nói tiếp: - Bây giờ ta bàn tới những hành động của thiếu nữ. Luôn luôn, bất cứ lúc nào, nếu nàng xuất hiện trên màn ảnh là chúng ta thấy nàng tỏ vẻ muốn ngủ với Ken Willard, ông chủ của nàng. Anh hiểu ý tôi chưa, Wylie? - Hiểu một cách say sưa. - Bất cứ nàng làm gì, cũng là có mục đích để được ngủ với Ken. Nếu nàng đi ra phố, là ta phải cho nàng đi tới để ngủ với Ken; nếu nàng ăn là để nàng có đủ sức ngủ với Ken. Nhưng ta phải cho khán giả thấy rằng nàng coi chuyện đó là điều thiêng liêng, cao cả, chớ không có mặc cảm tội lỗi. Rất tiếc phải nói với anh những điều ấu trĩ này, nhưng tôi thấy những điểm đó đi bị bỏ quên trong cuốn phim. Stahr cầm chuyện phim lên, mở từng trang. Những lời phê bình của Stahr được cô Doolan ghi lại và sẽ đánh máy ra phát cho mỗi người. Nhưng Meloney vẫn ghi chú riêng cho bà ta. Broaca thì ngồi mơ màng, hai tay che mắt nửa thức, nửa tỉnh. Ông ta đang nghi lại cái thời vàng son của soạn giả, cái thời vàng son không có kiểm soát viên, không có Stahr. Ông ta giật mình tỉnh dậy, khi nghe nhắc tới tên mình. - Broaca à, anh có thể kéo dài cái cảnh thằng nhỏ đang loay hoay trên một mái nhà dốc, tìm cách xuống không? Cảnh đó gây được một cảm giác vui vui, không nguy hiểm, không giật gân, đó chỉ là chú bé trên nóc nhà buổi sáng. - Xong rồi, đó là vấn đề tạo ra yếu tố nguy hiểm. - Không hẳn như vậy. Đừng cho thắng bé rớt xuống đất. Khi nó sắp sửa té thì ta đã cúp, qua cảnh khác rồi. Meloney đưa ý kiến: - Ta có thể cho thằng nhỏ leo qua cửa sổ phòng chị nó để trèo lên mái nhà. - Đúng lắm, cô thơ ký ghi ngay vào dùm. Broaca đã hoàn toàn tỉnh táo: - Ta sẽ quay cảnh này từ phía dưới hướng ống kính lên trên. Thằng nhỏ khởi đi từ chỗ ống kính. Ống kính không đi theo đứa nhỏ, nhưng ta cho xen vào một hình ảnh thu gần và lại để cho nó đi tự nhiên. Ta không chú ý tới nó nữa, nhưng tập trung vào việc thu hình tổng quát của quang cảnh bầu trời và máy nhà. Broaca là người rất mê cái nghề thu hình này. Ông ta thường đọc chuyện phim cho tới khi nhập tâm rồi mới bắt đầu thu hình, chớ không lật từng trang trong lúc quay phim. Broaca có thể xử dụng một cần trục để thay cho mái nhà, vì tạo một mái nhà ở mặt đất tốn kém hơn nhiều. Làm việc chung với người Do Thái nhiều năm, Broaca cũng nhiễm được cái tính tiết kiệm, và ông ta đâm ra tin rằng người Do Thái lúc nào cũng thiếu tiền. Stahr lên tiếng: - Diễn biển thứ ba tiếp theo sau dó là cảnh thằng nhỏ đánh ông cố đạo. Wylie kêu lớn: - Bộ anh muốn chọc mấy người Công giáo cho người ta tới cắt cổ mình sao chớ? - Tôi đã hỏi Joe Breen rồi, việc cố đạo bị đánh không ăn nhậu gì tới giáo dân cả. Stahr tiếp tục nói cho tới khi Doolan liếc nhìn đồng hồ, Stahr nhìn Wylie: - Liệu có xong trước thứ hai được không? Wylie nhìn sang Meloney, bà ta cũng trả lời bằng một cái nhìn chớ cũng chẳng buồn gật đầu như lần trước nữa. Thế là kể như chương trình nghỉ ngơi, du hí chiều thứ Bảy và ngày Chủ nhật tan ra mây khói. Nhưng Wylie cảm thấy mình là một con người mới, khác với con người lúc trước khi bước vào phòng họp. Với số lương một ngàn năm trăm đô la một tuần, không ai cảm thấy nề hà gì khi phải làm thêm để đối phó với tình trạng khẩn cấp đe dọa cuốn phim. Là một văn sĩ quá phóng túng đến độ gần như ẩu tả, bê bối, nên Wylie đã không thành công trong nghề viết. Nhưng từ khi làm việc chung với Stahr, Wylie đã thành công nhờ ở kỹ thuật và sự chăm sóc của Stahr. Những lời phê bình của Stahr chắc chắn sẽ theo Wylie khi anh ta ra khỏi phòng họp và sẽ văng vẳng khắp nơi trong lúc anh ta làm việc ở phim trường. Bây giờ hắn cảm thấy mình đã có mục tiêu rõ rệt để làm việc, một tinh thần đồng đội, một sự phấn khởi khôn ngoan hướng đến thành công chung cho mọi người. Quan niệm đó đã được Stahr lớn tiếng đề cao trong buổi họp, và vạch ra cho Wylie công việc của anh ta là tìm cách đặt những tảng đá vào đúng chỗ của nó trong việc xây đựng chuyện phim. Đó là điều phải làm với bất cứ giá nào và không cần biết đến kết quả sẽ tới đâu. Nhìn qua cửa sổ, Meloney thấy một dòng nước nhỏ đang chảy dần về phía nhà ăn. Trưa nay nàng sẽ ăn cơm ở đó, và trong khi chờ đợi hắn đến nàng sẽ viết được ít hàng. Hắn hẹn một giờ mười lăm mới tới, hắn thường xức nước hoa của Pháp nhập cảng lậu qua biên giới Mexico. Những vụ lăng nhăng ái tình này, nàng tự nghĩ, nào có gì là tội đâu, cùng lắm thì coi là sự vi phạm một điều cấm chứ gì. Broaca nhìn cách Reinmund o bế Stahr và cảm thấy con đường tiến thủ của hắn đang có mòi đi lên. Lương hắn chỉ có bảy trăm rưởi một tuần, ít hơn lương của các giám đốc, soạn giả, tài tử nhiều. Nhưng hắn lại có ảnh hưởng mạnh đối với Stahr, nghĩa là có quyền đối với mọi người. Chân hắn đi đôi giày cà là tèng mua ở khu chợ trời Beverly Wilshire. Broaca hy vọng đôi giày sẽ cứa chân gã thiệt đau. Nhưng mà rồi đây, hắn sẽ mua đôi đắt tiền ở tiệm nổi tiếng Peel mấy hồi. Hắn còn kém tuổi Broaca. Tuy là cựu quân nhân có nhiều chiến công, nhưng hắn đã bị Ike Franklin đánh một cái tát ngang mặt. Kể từ đó cho tới ngày giải ngũ, hắn không còn là con người nguyên vẹn như trước được nữa. Stahr đã đứng lên, từ từ rút lui một cách lịch sự sau màn khói thuốc trong phòng họp. Trước khi rời khỏi ghế, Stahr còn cố nghe những lời trình bày của Reinmund và Doolan. Thế là buổi họp chấm dứt. ° ° ° Cô thơ ký Doolan trình với Stahr: - Thưa ông, có điện thoại của ông Marcus từ Nữu Ước gọi. Stahr hỏi lại: - Sao kỳ vậy, mới tối hôm qua tôi còn thấy ông ấy ở đây mà. - Dạ, thưa ông ta đang chờ ở đầu dây. Đúng là tiếng cô thơ ký Jacob gọi từ văn phòng ông ấy đấy ạ. Stahr cười lớn: - Lát nữa ăn cơm trưa tôi sẽ gặp ông ấy, làm gì có máy bay nào đưa ông ấy tới Nữu Ước nhanh được vậy. Cô Doolan hỏi lại trong máy điện thoại, và sau đó cho biết: - Thưa, lầm thiệt. Tại vì hồi sáng ông Marcus có gọi điện thoại đi Nữu Ước báo tin về cuộc động đất và dặn Nữu Ước gọi trở lại để hỏi thăm ông. Cô thơ ký mới làm nên cô ấy hiểu lầm. - Có lẽ vậy. Hoàng tử Agge nghe Doolan nói có điện thoại từ Nữu Ước gọi, ông ta liền cảm thấy công việc làm ăn, tổ chức của người Mỹ thiệt là rộng lớn. Và ông ta thấy hãng có những sự liên lạc chặt chẽ. Thực ra đó chỉ là một trò tiểu xảo của Marcus, ông ta ngồi ở phía bên kia đường, điện thoại cho văn phòng của ông ở Nữu Ước bảo gọi về đây hỏi thăm Stahr. Stahr nhắc lại: - Phải, có lẽ cô ta mới nhận việc. Có tin tức gì khác nữa không? - Dạ, thưa có ông Robinson vừa gọi tới, ông ấy nói sắp đi ăni bây giờ, và đã hỏi dò biết tên của một trong hai thiếu nữ hôm qua, nhưng ông ta lại quên mất rồi, chỉ còn nhớ mang máng hình như là Smith, Jones, hay Brown gì đó. - Tốt lắm. - Và ông ta nhớ cô ấy có nói cô vừa mới dọn tới Los Angeles. - Tôi còn nhớ cô ta thắt dây nịt màu trắng có đục lỗ hình ngôi sao. - Thưa ông, tôi đang hỏi thăm thêm tin tức về Pete Zavras, tôi mới nói chuyện với vợ ông ta. - Bà ta nói gì? - Tội lắm. Bà ta bị đau và nhà cửa không ai trông coi. - Mắt bà ta có còn hy vọng gì không? - Hình như bà ta chẳng biết gì cả. Mắt bà ấy chắc là sắp bị mù. - Thiệt là kỳ cục. Trong lúc đi ăn cơm trưa, Stahr vẫn còn bị bận tâm về câu chuyện này. Nó cũng tương tự như câu chuyện khó khăn của anh tài tử vừa rồi, đó là vấn đề sức khỏe của người khác, Stahr không thể nào quán xuyến hết thay cho họ được. Ngay đến sức khỏe của chính mình, Stahr cũng còn không có thời giờ nghĩ tới nữa là. Trên lối đi tới nhà ăn, Stahr vội vã tránh sang một bên nhường lối cho chiếc xe hơi điện không mui, trên chở đầy nhóc các cô gái ăn mặc quần áo sặc sỡ kiểu xưa. Những chiếc áo của các cô bay tủa theo gió trông thật đẹp mắt. Các cô nhìn Stahr với một con mắt đầy tò mò, Stahr cũng mỉm cười nhìn lại họ. ° ° ° Mười một người bồi tiếp ông khách của họ. Khách quý ấy là ông Hoàng Agge. Bữa cơm được tổ chức tại Phòng ăn đặc biệt, Câu lạc bộ phim trường. Tất cả đều là những tay tỷ phú, những người cai trị thiên hạ bằng tiền bạc. Mọi người đều ăn uống trong sự lễ độ tối đa. Nhiều khi họ ăn trong yên lặng, tưởng chừng như quên cả sự hiện diện của khách. Thỉnh thoảng họ trao đổi với nhau một vài lời thăm hỏi về vợ con, gia đình hay có người rút khăn mùi xoa, cẩn thận, trịnh trọng chấm những giọt mồ hôi trên trán. Trong số người này cứ mười người thì hết tám người Hy Lạp và một người Anh. Đã từ lâu họ biết rõ về nhau và đánh giá lẫn nhau, tự lão già Marcus cho tới lão Leanhaum là những người nắm giữ một khối lớn cổ phần giá trị trong thị trường, và không bao giờ chịu chi ra quá một triệu một năm cho công việc sản xuất. Lão già Marcus tuy đang gặp nhiều chuyện khó khăn, nhưng vẫn luôn luôn tỏ ra là tay sừng sỏ. Bản năng thương mại của lão báo cho lão biết những nguy hiểm, những âm mưu ngấm ngầm đang rình rập chung quanh mình. Và lão trở thành con vật nguy hiểm nhất khi những người khác cho là lão đã bị bao vây. Những người trước kia thường nhìn trộm vào khóe mắt lão để tìm hiểu những ý nghĩ thầm kín bây giờ cũng đành bó tay chịu thua. Lòng trắng trong hai mắt lão hình như tự nhiên nhiều ra để che đậy đi tất cả, khiến người ngoài nhìn vào không thể biết lão đang nghĩ gì. Bộ áo giáp của lão thiệt là hoàn hảo. Nếu lão Marcus là người nhiều tuổi nhất thì Stahr lại là người ít tuổi nhất trong nhóm. Ít năm trước đây, khi lần đầu mới được ngồi chung với những người này, thì Stahr còn là một thanh niên hai mươi hai tuổi với nhiều bỡ ngỡ. Sau đó Stahr đã trở thành người giàu nhất trong số những người giàu nhất này. Rồi những sự tính toán của Stahr trở nên nhanh và chính xác khiến họ phải nể - bởi vì thực ra họ cũng chẳng phải là phù thủy hay chuyên môn gì. Phần lớn họ thành công do những may mắn hay một khả năng đặc biệt nào đó, mặc dầu thiên hạ vẫn cho rằng những người Do Thái có năng khiếu riêng về tài chánh. Nhưng họ là những người không có đầu óc thành kiến, nệ cổ, nên họ dễ dàng chấp nhận sự nổi bật của Stahr, thán phục tài ba của chàng và coi đó chính là một kết quả do họ tạo ra. Điều này cũng giống như các cầu thủ gạo cội lúc về già nhìn các mầm non tài ba và coi đó là kết quả công lao của chính mình. Hiện nay thì Stahr được coi là đã vượt xa hơn nhiều những người hiện đang ngồi ở dây. Ông Hoàng Agge ngồi giữa Stahr và Mort Flaishacker, luật sư của công ty, đối diện thì có ông chủ rạp hát Joe Popolos. Ông Hoàng hình như có ác cảm với người Do Thái và ông ta cố gắng gạt bỏ thành kiến đó. Là người thích phiêu lưu, từng phục vụ trong Đạo quân Hải ngoại, ông Hoàng có thành kiến đối với người Do Thái. Ông cho rằng họ có tự tôn mặc cảm quá lớn. Nhưng lúc này ông tỏ ra cởi mở hơn, ông nghĩ rằng có lẽ người Do Thái ở Hoa Kỳ đã đổi khác nhiều, chớ không như ở nơi khác. Nhất là đối với Stahr thì ông Hoàng rất khâm phục về đủ mọi phương diện. Ngoài ra, đối với những tay tư bản khác đang ngồi xung quanh, ông ta cho rằng đó chỉ là một bọn chó đói. Dù sao thì ông Hoàng cũng vẫn còn mang nặng dòng máu vua chúa trong huyết quản. Ông Hoàng gọi Ba tôi bằng tên họ Brady, và để cho tiện, tôi cũng xin phép được gọi như vậy. Brady đang thắc mắc về một cuốn phim nên khi Leanhaum rời chỗ ra ngoài, ông ta liền lợi dụng chạy tới kéo ghế ngồi đối diện với Stahr: - Không biết vấn đề làm phim về Nam Mỹ ra sao? Ông Hoàng Agge nhận thấy sau câu nói đó của Brady, tất cả mọi người đều đổ dồn sự chú ý về phía Stahr. Họ chớp chớp mắt trước khi nhìn về phía ông ta khiến ông Hoàng có cảm tưởng rằng mí mắt họ đập phành phạch vào nhau như cánh gà vậy. Stahr trả lời: - Thì vẫn tiếp tục như thường. - Với ngân khoản trước? Stahr gật đầu. - Tôi sợ mình gặp nguy hiểm. Lúc này tình hình bết quá, chắc không phim nào có thể hy vọng thành công lớn như những phim Thiên Thần sa đọa hay Ben Hur lúc trước được. Tôi sợ bỏ tiền ra thì dễ nhưng thu về là chuyện nan giải. Rất có thể câu chuyện này đã được xếp đặt trước, bởi vì người ta thấy ông Hy Lạp vội vã nói chen vào: - Chuyện đó thiệt là khó quan niệm nổi quá. Mấy lúc này tình hình đã thay đổi nhiều. Bây giờ chúng ta đâu có thể hành động như trong thời kỳ vàng son trước đây được nữa. Câu nói của Popolos giống như những lời nói mớm để đưa người ta vào một cái bẫy trương sẵn nào đó. Stahr hỏi: - Marcus, anh nghĩ sao? Mọi con mắt đổ dồn về phía cuối bàn để chờ câu trả lời của Marcus. Nhưng làm như thể đã được báo động trước, nên ngay lúc đó ông ta ra hiệu cho người hầu cận, tỏ ý muốn đứng dậy, ra ngoài. Tên cận vệ ôm xốc nách ông ta từ phía sau để đỡ ông ta đứng lên giống như người đang ôm một cái thúng lớn. Trong thế đứng đó, ông ta nhìn mọi người như muốn cầu cứu, xin phép được rút lui. Lúc này thực khó có ai tưởng tượng được rằng hàng tuần thỉnh thoảng ông ta vẫn đi nhót với một em người Gia Nã Đại. Marcus trả lời: - Stahr là nhà sản xuất tài ba, lỗi lạc. Tôi hoàn toàn tin tưởng nơi ông ta. Ngoài ra tôi không biết gì hết. Mọi người đều im lặng trong khi ông ta rời khỏi phòng. Brady lên tiếng: - Không thể có một phim nào có thể có số thu tới hai triệu trong lúc này. Popolos phụ họa: - Đúng. Không thể có. Dù ta có nắm đầu khán giả mà ấn vào trong rạp cũng không thể thu nổi số tiền đó. - Đúng. Stahr ngừng lại một lát như để mọi người chuẩn bị sẵn sàng nghe mình, và ông ta nói tiếp: - Số thu ở quốc nội có thể được một triệu hai trăm năm chục ngàn, may ra có thể lên tới một triệu rưởi, và ở ngoại quốc có thể được hai trăm năm chục ngàn nữa. Mọi người lại im lặng. Sự im lặng lần này có vẻ pha lẫn ngỡ ngàng, bối rối. Stahr quay lại phía sau bảo người bồi kêu điện thoại cho chàng liên lạc với văn phòng. Fleishacker nhìn Stahr: - Nhưng còn vấn đề tiền bạc, liệu anh sẽ giải quyết ra sao? Hiện tại anh chỉ có một ngân khoản một triệu bảy trăm năm chục ngàn, nếu tôi không lầm. Vậy mà anh lại tính ném tất cả vào một cuốn phim không hy vọng có lời là thế nào? - Không phải là không hy vọng, tôi không nhất quyết xác định như thế. Tôi chỉ mới phỏng đoán rằng cuốn phim sẽ thu về được một triều rưởi, chớ tôi chưa hề chắc chắn như vậy. Không khí trong phòng càng trở nên im lặng hơn, đến nỗi Hoàng tử Agge có thể nghe thấy tiếng tàn thuốc của một điếu xì gà rơi vào khay gạt tàn. Fleishacker đang định nói. Ông ta nhìn chăm chú vào Stahr. Nhưng người bồi đã trao điện thoại cho Stahr: - Thưa ông, văn phòng đang đợi ở đầu dây. - À, phải, phải, à, Doolan đấy hả? À, à, tôi đã đoán trước về Zavras như vậy mà. Tôi dám cá cả nón, áo lắm... À, làm vậy, phải rồi, tốt lắm. Bây giờ thế này: cô bảo họ đưa hắn tới Bác sĩ John Kennedy dùm tôi. Nói họ chụp hình và cho biết kết quả khám nghiệm, rõ chưa? Stahr đưa điện thoại trả lại cho người bồi, đặt sấp hai bàn tay trên mặt bàn rộng: - Các anh có hay tin gì về Pete Zavras sắp bị mù chưa? Một vài người gật đầu nhè nhẹ. Nhưng phần đông còn đang nín thở chờ xem Stahr có nói trở lại về vấn đề làm cuốn phim vĩ đại hay không. Stahr nhìn mọi người một lượt: - Chuyện thiệt là kỳ cục. Hắn chưa hề đi bác sĩ khám mắt bao giờ cả. Hắn cũng không hề biết tại sao các phim trường thôi không mướn hắn nữa. Có thể tại vì có những người không ưa hắn, hoặc tại những người mồm miệng hay bép xép, ngồi lê đôi mách nhiều quá mà làm cho hắn bị mất sở, thất nghiệp hơn một năm nay. Mọi người rì rầm với nhau ra chiều tỏ ý thương hại. Stahr rút cuốn chi phiếu trong người ra ký một tờ và làm như sắp sửa đứng lên. Fleishacker khẩn khoản trong khi Brady và Popolos chăm chú theo dõi: - Xin anh cho biết rõ ràng hơn. Có phải anh nhất quyết sẽ thực hiện một cuốn phim mà anh tính có thể lỗ tới hai trăm năm chục ngàn? Stahr trả lời một cách tự nhiên: - Đó là một cuốn phim giá trị. Mọi người hình như bắt đầu hiểu ra. Nhưng họ vẫn chưa tin là Stahr nói thực. Họ nghĩ nhất định Stahr phải có lời. Stahr lại lên tiếng: - Trong suốt hai năm nay, chúng tôi đã làm những cuốn phim có lời. Bây giờ chúng tôi nhất định thực hiện một cuốn chịu lỗ để tỏ thiện chí với khán giả, và chúng tôi hy vọng rằng nhiều khách hàng mới sẽ chiếu cố tới phim này. Một vài người nghe Stahr nói vẫn còn nghĩ rằng đó là một cách quảng cáo khéo cho cuốn phim tương lai của ông ta. Nhưng dầu sao họ cũng thấy rằng tất cả vấn đề đã được ông ta trình bày rõ ràng. Stahr vừa đứng lên vừa nói tiếp. Xương quai hàm của chàng bạnh ra, đôi mắt say sưa, rực sáng: - Dù có lo chăng nữa, phim này cũng vẫn là một cuốn phim vĩ đại, còn hơn cả Thiên thần sa đọa. Chúng tôi làm phim này vì bổn phận, vì tinh thần trách nhiệm đối với khán giả tin tưởng vào điện ảnh chớ không vì tiền, đúng như lời của Pat Brady đã tuyên bố trong bữa tiệc tại Hàn lâm viện vừa rồi. Thực là một điều tốt đẹp khi các nhà sản xuất chịu bắt đầu thực hiện những cuốn phim lỗ lã. Stahr nhìn về phía ông Hoàng, sẽ gật đầu. Ông ta cũng cúi đầu đáp lễ và cố gắng liếc mắt tìm hiểu phản ứng của các nhà tư bản đối với lời tuyên bố của Stahr vừa rồi. Nhưng ông Hoàng đã thất bại vì mặt người nào người ấy đều lạnh như tiền đồng. Họ không để lộ một vẻ gì và cũng không nói lời nào. ° ° ° Ra khỏi phòng ăn đặc biệt, họ đi qua một góc phòng ăn riêng và ông Hoàng đã mở to mắt thích thú, ngạc nhiên vì những cảnh lạ lùng xung quanh lần đầu tiên trong đời ông ta được nom thấy. Những người đang ngồi ăn ở đây đều là những người sống trong thời Đế quốc La Mã còn thịnh hành. Từ những thiếu nữ trong chiếc áo choàng dài kéo lê cả mấy thước cho tới những người công dân, người lính La Mã trong y phục đầy vàng bạc, hay oai nghiêm trong các bộ nón, giáp. Từ chỗ ông Hoàng đứng tới chỗ những người đó đang ngồi ăn chỉ cách nhau một khoảng cách ngắn, nhưng hai thế giới họ đang sống lại xa nhau hàng trăm năm. Ông Hoàng cảm thấy quần áo của ông ta và những người thời đại này đang mặc trở nên xa lạ như trong các chuyện giả tưởng nói về tương lai. Hoàng tử Agge chợt nhìn thấy Tổng thống Abraham Lincoln, và những cảm giác của ông ta cũng bỗng nhiên thay đổi. Từ lâu, Hoàng tử đã được giáo dục trong tinh thần chớm nở của chủ nghĩa xã hội tại Thụy Điển. Ông ta đọc nhiều về tiểu sử của Nicolay, một vị vua có đầu óc cách mạng. Hoàng tử đã được các giáo sư bảo cho biết Lincoln là một vĩ nhân đáng khâm phục. Nhưng ông ta cảm thấy không phục Lincoln vì có cảm tưởng bị bắt buộc. Giờ đây chính mắt ông ta được nhìn thấy Lincoln đang ngồi kia, trước một bữa cơm bốn mươi xu kể cả đồ tráng miệng. Hai chân bắt chéo, chiếc áo choàng như ôm chặt lấy vai ông để giúp ông chống lại hơi lạnh trong phòng. Hoàng tử Agge đứng trố mắt nhìn Lincoln một cách cảm động chẳng khác gì một đảng viên Cộng sản đi hành hương, đứng nhìn xác ướp Lenin tại công trường Kremlin. Ông Hoàng thầm nghĩ: đây đúng là Lincoln. Stahr đã đi trước một quãng khá xa và đang đứng lại chờ Hoàng tử. Nhưng ông này còn đang nhìn ngắm say sưa. Ông ta tự nhủ: đúng là Lincoln với tất cả ý nghĩa. Lincoln chợt cầm miếng bánh ngọt đưa lên miệng cắn một miếng khiến ông hoàng hơi hoảng hốt, vội vã chạy theo Stahr. Stahr bảo Hoàng tử với giọng tự nhiên, vô tình: - Chừng độ nửa giờ nữa, chúng ta sẽ coi chiếu thử một vài cảnh. Từ giờ tới đó Ngài có thể đi xem nơi nào tùy thích. Ông Hoàng trả lời: - Thôi, để tôi đi chung với quý vị được rồi. - Chúng tôi xin lỗi Ngài phải về văn phòng giải quyết một vài công việc, rồi sẽ xin trở lại. Tại văn phòng, Stahr phải tiếp ông Lãnh sự Nhật Bản tới phản đối một cuốn phim gián điệp do hãng vừa sản xuất, có đoạn xúc phạm tới tinh thần quốc gia Nhật. Sau đó Stahr trả lời các điện thoại đã gọi tới trong lúc vắng mặt và đọc điện tín. Stahr nhận được tin tức thêm về cô gái chàng đang tìm kiếm. Cô thơ ký Doolan cho biết: - Bây giờ ông ta đã nhớ được tên cô gái là Smith. Robinson mời cô ta tới phim trường, nhưng cô ấy từ chối. - Smith. - Stahr trầm ngâm - Smith, chẳng giúp được gì, nhưng thôi, cô kêu cho công ty điện thoại hỏi thăm cổ của những người tên Smith vừa tới thành phố dùm tôi xem. - Vâng ạ. CHƯƠNG 4 Đạo diễn Red Ridingwood chạy tới đón Stahr lúc chàng đến gần sân khấu, nơi ông ta đang thu hình. Stahr tỏ vẻ lạnh nhạt trước lời chào hỏi của Red, chàng tiến lên trước Red và dù ông ta cố gắng đi nhanh cho kịp, Stahr vẫn đi nhanh hơn để giữ khoảng cách giữa hai người. Hình như thái độ của Stahr có vẻ bất mãn đối với việc làm của hắn. Red có thể dễ dàng nhận thấy điều đó bởi vì trước kia khi còn làm chủ một phim trường, chính Red cũng đã từng có những cử chỉ như vậy. Stahr bước vào căn phòng mới được dựng lên để làm bối cảnh quay một đoạn vào ngày mai. Red lên tiếng: - Cảnh dựng thế này chưa được. Thiếu óc tưởng tượng, mặc dầu ánh sáng thì thừa. Stahr hỏi lại nhà đạo diễn: - Anh có nhiều óc tưởng tượng hay, tại sao không tự làm lấy mà còn điện thoại hỏi tôi? - Tôi cũng định làm. Không ngờ anh lại xuống đây. Red tự tin dù sao mình cũng là một nhà đạo diễn. Lãnh vực hoạt động của ông ta và Stahr khác nhau: mọt đàng lo về cảnh trí cũng như hành động, cử chỉ của các nhân vật trong phim; một đàng lo về phương tiện thực hiện cuốn phim. Red tin rằng đó là hai lãnh vực khác nhau và ông ta yên trí, Stahr không thể nào xía sang địa hạt chuyên môn của ông ta để bắt bẻ điều này điều kia được. Trước kia, khi còn làm với Goldwyn, đã có lần Red và ông ta cãi nhau về việc xếp đặt một cảnh. Cuối cùng Red thách thức Goldwyn đạo diễn cảnh đó trước sự chứng kiến phê bình của chừng năm chục người. Ông ta làm không được và nhờ đó uy tín của Red tăng thêm. Stahr tiến lại nơi đặt máy quay phim. Cô đào chánh đang sửa soạn để được thu hình. Một vài du khách tới thăm phim trường tò mò nhìn cô ta. Thấy Stahr tới, họ quay về phía chàng, rồi lại nhìn qua chỗ cô đào. Những người này thuộc nhóm hiệp sĩ Columbus, họ tới đây để mục kích những giấc mơ hành hiệp bằng xương, bằng thịt. Srahr tiến tới bên cạnh ghế cô đào chánh đang ngồi. Cô ta mặc một chiếc áo hở vai, hở ngực. Trên những chỗ da trần đó người ta bôi một lớp mỡ óng ánh trước mỗi lần thu hình, và sau được rửa đi ngay. Tóc cô ta đã được nhuộm và hóa trang những vệt máu bê bết. Nhưng ánh mắt thì sáng như sao băng và chắc chắn sẽ được thu vào trong phim. Stahr chưa kịp nói gì thì đã nghe một giọng khen từ phía sau: - Em diễn xuất khá thiệt! Câu nói vừa rồi là của viên phụ tá đạo diễn. Tuy hắn khen cô đào, nhưng thực ra là có dụng ý khen Stahr và khen nhà đạo diễn, vì Stahr là người đã tìm ra cô và ký giao kèo với cô ta, còn nhà đạo diễn là người nắn nót từng cử chỉ của cô. Stahr hỏi thăm cô đào với giọng vui vẻ: - Sao, khỏe chứ? - Vâng. Chỉ thỉnh thoảng hơi bực mình với mấy ông chuyên viên phòng quảng cáo. - Không sao. Để tôi sẽ bảo họ để cô yên. Thực ra chính thái độ của cô ta đã làm nhiều người rất khó chịu. Họ đặt cho cô cái biệt hiệu “con đ. chó”. Chính cô ả đã tự tạo cho mình cốt cách đó. Số là sau khi đóng vai nữ hoàng cai trị một xứ da đen ở Phi Châu, ả cứ tưởng rằng mọi người toàn là dân da đen cả, nên hay có thái độ trịch thượng. Thực ra người ta coi cô ả như con quỷ cái, nhưng lại cần đến trong cuốn phim này. Red và Stahr đi ra phía cửa sân khấu. Nhà đạo diễn lên tiếng: - Có mòi khá lắm. Diễn xuất của nàng rất đúng phong độ. Hai người đã đi xa sân khấu, không ai nghe được tiếng họ nữa. Stahr ngừng lại và nhìn thẳng vào mặt Red: - Anh đang quay những đoạn phim vô ích. Đem ra chiếu thử, tôi có cảm tưởng đó là một con sến không hơn không kém. - Tôi cố gắng hết sức để đạt được diễn xuất hoàn hảo... Stahr nói nhanh: - Anh đi theo tôi. - Liền bây giờ sao? Anh để tôi bảo họ nghĩ đã chứ. - Không sao. Kệ họ. Stahr vừa nói vừa đẩy cánh cửa ra ngoài. Bên ngoài xe và tài xế của chàng đã đợi sẵn. Thực là không mất đi đâu một phút nào trong lúc thời giờ quý báu. Chàng bảo Red: - Anh lên xe đi với tôi. Tới lúc này thì Red đã thấy rõ sự việc trầm trọng, ông ta cũng chợt hiểu tất cả: con nhỏ đã hại ông ta ngay từ ngày đầu tiên, khi nàng đòi để tự ý diễn xuất theo ý muốn riêng. Vì là người hiếu hòa, nên Red đã chiều cô ả cho xong chuyện, để ả khỏi nói lôi thôi. Stahr nói tiếp vào ý tưởng trong đầu Red: - Anh không điều khiển nổi con nhỏ. Tôi nói một đàng anh làm một nẻo. Tôi cần có ý nghĩa trong cử chỉ của cô ta, nhưng chàng thấy gì, chỉ toàn là những cái trơ trẽn. Tình hình này tôi e không thể nào tiếp tục. - Anh định bỏ phim này? - Không, nhưng tôi phải để Harley thay anh. - Cũng được. - Red à, tôi rất tiếc. Để chờ một dịp khác chúng ta sẽ hợp tác trở lại. Xe ngừng trước cửa văn phòng của Stahr. Red lên tiếng: - Anh để tôi quay nốt cảnh này được không? Stahr gằn giọng: - Harley đang làm dùm anh rồi. - Khỉ thiệt! - Lúc tôi với anh đi ra khỏi sân khấu thì hắn đi vào. Tôi đã đưa chuyện phim cho hắn tối hôm qua. - Anh để tôi trình bày câu chuyện... Stahr nói với giọng cương quyết: - Hôm nay tôi bận quá, nghe nói hình như anh bị mất tinh thần từ mấy bữa trước. Đó là một câu nói rất đau đớn đối với Red. Thế là ông ta bị mất việc một cách lãng nhách. Kế hoạch cưới cô vợ thứ ba đương nhiên phải bỏ. Chuyện bực tức này cũng không thể hé răng nói ra được. Vì Stahr là người nhiều triển vọng nhất có thể cho ông ta việc làm trở lại đồng thời cũng là người hầu như luôn luôn quyết định rất đúng. Red hỏi bất ngờ: - Tôi phải trở lại lấy cái áo vét, vắt quên trên ghế sân khấu. - Khỏi. Tôi cầm theo cho anh đây rồi. Bàn tay Stahr để trên đùi Red từ lúc nào không hay, và chàng đang cố gắng làm một cử chỉ thân ái. ° ° ° Phòng chiếu phim của Stahr là một rạp hát thu nhỏ với bốn hàng ghế dựa cao quá đầu bọc da. Phía trước hàng ghế đầu có một dãy bàn dài trên để điện thoại, máy nội thoại và bóng đèn mờ. Sát tường là một chiếc dương cầm cao nghễu nghện không biết đã được kê ở đây từ bao giờ. Phòng mới được trang hoàng lại và nệm ghế cũng được bọc lại mới cách đây một năm, vậy mà bây giờ đã bắt đầu rách sau nhiều ngày giờ làm việc liên miên. Tại phòng chiếu phim này, từ hai rưởi đến sáu rưởi Stahr ngồi để xem những đoạn phim đã thu hình được trong ngày. Những giờ phút này là lúc đầu óc căng thẳng ghê gớm, vì Stahr phải đối phó với những việc đã rồi, những “fails accomplis”. Đây chính là kết quả nhãn tiền của biết bao công lao, từ những tháng dài mặc cả mua bán, thảo kế hoạch, viết chuyện phim, sửa chuyện phim, chọn tài tử, dựng cảnh, đặt ánh sáng, tổng dượt, thu hình, đồng thời cũng là kết quả của những giờ phút lo lắng, hy vọng, thất vọng, những sự kết hợp của bao người với mồ hôi, nước mắt. Tới giờ phút này trận đánh coi như tạm ngưng để kiểm điểm các báo cáo từ chiến tuyến gởi về. Hiện diện trong phòng chiếu phim, ngoài Stahr còn có đại diện của các phòng kỹ thuật cùng các kiểm soát viên và quản lý liên hệ tới cuốn phim. Không có sự hiện diện của các đạo diễn, vì công việc của họ coi như đã chấm dứt. Tới lúc này không thể làm lại nhiều được vì tiền bạc đổ ra đã cạn rồi. Ngoài ra còn có lý do tế nhị để giữ tự ái khỏi bị tổn thương nên các đạo diễn không dự là phải. Mọi người đã tề tựu đông đủ. Stahr lặng lẽ bước vào phòng, những tiếng nói chuyện nhỏ rì rầm ngưng lại. Stahr ngồi vào ghế dành riêng cho chàng, và khi Stahr thu một chân lên ghế thì đèn trong phòng bắt đầu tắt. Một ánh lửa diêm quẹt lóe lên ở hàng ghế cuối rồi cũng tắt luôn. Tất cả đều im lặng. Trên màn ảnh hiện ra một toán lính Gia Nã Đại gốc Pháp đang đẩy chiếc ca-nô ngược dòng sông nước chảy xiết. Sau mỗi đoạn thu hình người ta nghe rõ tiếng hô lớn của đạo diễn “Cắt”, các tài tử lợi dụng vài phút để nghỉ ngơi, vuốt mặt, hoặc đôi khi họ cười lớn một cách thích thú. Cảnh này được thu hình trên mặt bồn nước trong phim trường. Sau tiếng hô của đạo diễn thì nước cũng ngừng chảy, gió ngừng thổi. Stahr chọn lựa hình ảnh cho mỗi cảnh và xác nhận việc làm tiến triển tốt, ngoài ra không phê bình gì thêm. Cảnh tiếp theo là cuộc đối thoại giữa cô gái Gia Nã Đại (Claudette Colbert) và người liên lạc viên (Ronald Colman). Cô gái đứng trên ca-nô, mặt cúi gầm xuống. Phim vừa chạy được một đoạn ngắn thì Stahr lên tiếng hỏi bất ngờ: - Bồn nước đã tháo cạn chưa? - Thưa, rồi... Thưa ông, người ta cần lấy hồ để.... Stahr cắt ngang câu nói của chuyên viên kỹ thuật: - Cho nước trở lại ngay. Cảnh thứ hai này cần phải quay lại. Đèn bật sáng. Một trong những ông quản lý rời ghế, đứng lên tiến lại gần chỗ Stahr ngồi. Stahr dằn giọng: - Một cảnh hoạt động đẹp nhưng phải vất bỏ. Ống kính không tập trung vào đầu cô gái. Máy thu hình phải đặt cao hơn để luôn luôn thu được bộ tóc của cô ta. Khán giả sẽ mua vé để được coi bộ tóc đẹp của cô gái. Phải độn tóc cô ta cho cao lên nữa. Đèn tắt trở lại. Ông quản lý rờ rẫm tìm đường đi ra ra ngoài. Những đoạn phim tiếp tục được chiếu. Có tiếng Stahr hỏi: - Các anh thấy không, có một sợi tóc. Coi thử coi ở ống kính máy chiếu hay là ở trong phim. Lúc đoạn phim gần hết, Claudette Colbert mới ngửng mặt lên và người ta thấy rõ cặp mắt ướt át của cô. Stahr lên tiếng: - Đó, luôn luôn phải như thế này mới được. Chỗ này diễn xuất rất khá. Các anh làm sao cho xong ngày mai hoặc chiều nay càng tốt. Nếu là tay thu hình Pete Zavras thì đã không phải mất công làm lại. Các anh nhớ rằng kỹ nghệ điện ảnh này chỉ có sáu tay thu hình có thể phó thác tin tưởng hoàn toàn. Đèn bật sáng. Nhân viên kiểm soát và quản lý liên hệ bước ra: - Thưa ông, mấy đoạn này quay hôm qua và còn đang tiếp tục. Có lẽ phải đến đêm nay mới xong. Đèn tắt. Trên màn ảnh hiện ra cái đầu của thần Siva pho tượng nhiều chỗ loang lỗ, rõ ràng là những dấu vết của trận lụt đêm hôm trước. Xung quanh pho tượng là một số tín đồ. Thình lình, Stahr lên tiếng: - Khi nào quay tiếp cảnh này, anh nên cho vài đứa con nít leo lên pho tượng. Cảnh nghịch ngợm của chúng hợp cho mình lắm. Xem lại thử coi có đụng chạm gì tới vấn đề tôn giáo không? Tôi chắc là không có gì đâu. - Thưa vâng. Chièc thắt lưng bạc đục lỗ hình ngôi sao và người thiều nữ lại hiện ra trong óc Stahr. Tên nàng là gì? Smith Jones, hay Brown? Liệu thiếu nữ mang chiếc dây lưng đó có...? Trên màn ảnh, cảnh thành phố Nữu Ước hiện ra trong một phim nói về các đảng cướp. Stalir có vẻ thảnh thơi, nhưng sau đó đột nhiên la lớn: - Giục bỏ. Chuyện phim bậy bạ, tài tử lựa không đúng, không ra ngô khoai gì cả. Mấy ngoe kia trông có vẻ gì là tướng cướp đâu, trông như một lũ ốm đói. Chuyện gì mà kỳ cục vậy hả anh Lee? Lee Kapper trả lời: - Cảnh này được viết ngay tại chỗ hồi sáng. Burton muốn có để thu hình luôn ở sân khấu số 6. - Đồ bỏ. Luôn cả đoạn này nữa. Không thừa tiền đâu để in những đoạn phim vô giá trị như thế. Anh thấy không? Cô gái không tin tưởng ở lời nói của mình. Cary nữa cũng thế. “Em yêu anh”, nói gì mà ấp úng lúng búng như gà mắc đẻ vậy! Quần áo gì mà đắp vào người cô ta nhiều thế kia? Một âm hiệu vang lên trong phòng tối. Máy chiếu phim ngừng, đèn bật sáng. Mọi người chờ đợi trong im lặng. Nét mặt cũng như tiếng nói của Stahr đều thản nhiên: - Ai viết cảnh này vậy? - Thưa, Wylie White. - Hắn có đau yếu gì không? - Hình như có. Stahr ngẫm nghĩ: - Cho bốn soạn giả viết lại cảnh này tối nay, rồi sẽ chọn một. Coi thử xem Sidney Howard đã tới làm chưa? - Thưa ông ta tới nhận việc hồi sáng. - Nhờ ông ta viết lại cảnh này. Giải thích cho ông là mình muốn cái gì. Cô gái phải ở trong tình trạng khiếp sợ tuyệt độ, chân tay luống cuống. Mình chỉ cần tạo được một cảm xúc sợ sệt cho khán giả cũng là đủ rồi, họ không thể nào có tới hai ba cảm xúc trong một lúc. A này, Kapper à... Ông giám đốc nghệ thuật ngồi ở hàng ghế thứ hai vội nghiêng mình về phía trước: - Dạ. - Bối cảnh đoạn này tôi thấy không được đúng lắm. Có những cái nhìn trao đổi ý kiến với nhau trong phòng. - Xin ông cho biết ở chỗ nào. - Cách trang trí trong phòng hình như không được đúng. Đồ đạc trông bê bối quá, mà hình như lại thiếu một cái gì. Tối nay anh thử đi coi lại cảnh trí này xem. Đồ trong phòng nhiều quá. Thử thêm vào một khung cửa sổ xem, căn phòng có thể sẽ khoáng đạt hơn. Kapper đứng lên, vén tay áo nhìn đồng hồ: - Tôi đi coi lại ngay bây giờ. Có lẽ phải làm luôn đêm nay thì sáng mai mới có thể tiếp tục thu hình được. - Đúng vậy, Lee này; anh có thể cho thu thêm cảnh trí xung quanh luôn đi. - Vâng, tôi cũng nghĩ vậy. - Bết quá. Mấy cảnh đánh lộn xong chưa. - Thưa chiếu liền bây giờ. Stahr gật đầu. Kapper vội vã đi ra. Đèn tắt. Màn ảnh hiện ra cảnh đánh lộn túi bụi giữa bốn người trong một căn phòng nhỏ. Stahr cười: - Coi kìa, Tracy đang đuổi thằng cha kia ngộ quá. Tôi cá thế nào hắn cùng bắt được. Bốn người tiếp tục đánh, đánh mãi một kiểu không hề thay đổi. Thỉnh thoảng họ lại cười với nhau, hoặc chạm nhẹ vào vai nhau như thể bạn bè giỡn chơi. Chỉ có một tài tử trẻ trong số bốn người là đánh có vẻ nguy hiểm thiệt. Nếu để tự do, một mình anh ta có thể giết cả ba tên kia như chơi. Nhưng rốt cuộc anh ta cũng sợ không dám để cho bị đánh vào mặt, và đạo diễn đã che đậy yếu điểm này bằng cách di chuyển ống kính hoặc cho thay đổi vị thế xen kẽ. Lần lần từng cặp một vừa đánh vừa dẫn nhau ra phía cửa rồi cuối cùng tất cả đều rời khỏi phòng. Đúng là: Gặp nhau, múa máy một hồi rồi dông. Sau đó là cảnh một cô bé ngồi đọc sách dưới gốc cây. Phía trên có một cậu bé khác cũng đang ngồi xem sách ở một cành cây lớn. Cô bé có vẻ chán và muốn nói chuyện với bạn. Nhưng cậu ta không chú ý tới cô bạn. Cái núm của trái táo cậu đang ăn rớt xuống đầu cô bé. Có tiếng người nói trong phòng tối: - Thưa ông, cảnh này kéo dài hơi quá. - Không sao. Rất hay. Cảnh này gây một cảm giác đẹp. - Tôi thấy hơi lâu. - Đôi khi chỉ vài ba thước phim đã quá lâu và phải cắt. Nhưng cũng có cảnh đã kéo dài vài trăm thước vẫn còn là ngắn. Tôi cần phải gặp chuyên viên ráp nối trước khi anh ta làm cảnh này. Đây chính là cái cảnh mà khán giả sẽ nhớ mãi khi xem phim. Lời nói của Stahr là phán quyết tối hậu, không có vấn đề bàn cãi nữa. Nguyên tắc phải theo là Stahr luôn luôn nói đúng. Bằng không thì tổ chức của phim trường sẽ rối loạn, sụp đổ hết. Một giờ nữa lại trôi qua với những cảnh vật hư hư thực thực trên màn ảnh ở cuối phòng, kèm theo những sự phân tích, phê bình. Làm sao để những cảnh đó có thể trở thành cảnh mộng đẹp, hay đối với đông đảo khán giả, chớ không bị thờ ơ, tẩy chay. Cuối cùng là hai đoạn phim trắc nghiệm tuyển chọn tài tử. Đoạn phim trắc nghiệm dự tuyển hôm nay gồm có hai người, một nam và một nữ. Sau những giờ trí óc bị căng thẳng trong việc xem xét các đoạn phim chánh, mọi người đều cảm thấy nhẹ nhõm khi chiếu tới phim trắc nghiệm. Stahr bỏ chân xuống đất, chờ mọi người phát biểu ý kiến. Một đại diện kỹ thuật cho biết ông ta thấy có thể hợp tác được với cô nữ tài tử dự tuyển. Những người khác tỏ vẻ lãnh đạm! Mấy năm trước đã thấy có người giới thiệu cô gái này. Từ hồi đó tới giờ không biết cô ta lang thang làm nghề gì, nhưng tài nghệ thì chằng khá hơn chút nào. Stahr ngừng một lát rồi tiếp: - Riêng người đàn ông thì có vẻ khá. Liệu chúng ta có thể xài hắn trong vai ông Hoàng nước Nga của phim Sleppes được không? Ông giám đốc tuyển lựa vội vàng lên tiếng: - Hắn chính là một ông Hoàng người Nga thực sự. Nhưng hắn mắc cở và không chịu đóng vai đó. Hắn theo Cộng sản. Stahr nói giọng thản nhiên nhưng cương quyết: - Hắn chỉ có thể đóng được mỗi một vai đó. Không chịu thì thôi. Đèn trong phòng bật sáng. Stahr gói miếng kẹo cao su vào một mẩu giấy, bỏ vào hộp đựng tàn thuốc rồi quay sang nhìn cô thơ ký. Cô ta nói nhanh: - Thưa, đang diễn thu tại sân khấu số 2. ° ° ° Stahr tới quan sát sơ qua việc diễn thu, máy quay phim và các tài tử đang làm việc trước hậu cảnh là một màn ảnh trên đó hình ảnh được chiếu lên bằng một máy chiếu đặc biệt. Sau đó là một cuộc họp tại văn phòng Marcus để bàn về cuốn phim Manon và đoạn kết có hậu hay không có hậu. Lập trường của Stahr vẫn là từ hơn một thế kỷ nay, nhiều phim chẳng cần có hậu mà vẫn thu được tiền đều đều. Sự trình bày của Stahr rất minh bạch hữu lý nên vấn đề đã được thông qua để chuyển sang việc cho mượn một số tài tử lấy tiền giúp vào quỹ cứu trợ những người bị nạn lụt không có nhà ở tại Long Beach. Trong cuộc lạc quyên ngay sau đó, năm người trong số những nhân vật tham dự cuộc họp đã cúng vào quỹ cứu trợ hai mươi lăm ngàn đô la. Họ cho với thái độ của nhà giàu bố thí, chớ không phải vì lòng bác ái. Trở về văn phòng, Stahr nhận được tin từ phòng mạch bác sĩ cho hay tình trạng mắt của Zavras khả quan: 19-20. Trong thơ bác sĩ cho biết đã thực hiện việc chụp hình mắt cho y. Stahr đi lại trong phòng một cách trầm ngâm trong khi cô thơ ký nhìn ông với đầy vẻ thán phục. Hoàng tử Agge ghé lại để cảm ơn Stahr về cuộc viếng thăm phim trường. Trong khi hai người đang nói chuyên thì một viên phụ tá giám sát tới dùng tiếng lóng cho Stahr hay có soạn giả tên Tartalon gì đó đã “tìm ra” và không chịu tiếp tục công việc nữa. Stahr giải thích với ông Hoàng: - Họ là những soạn giả lỗi lạc, nhưng ở đây chúng tôi không có được những soạn giả như thế. Ông Hoàng ngạc nhiên: - Tại sao kỳ vậy? Mình thấy người nào giỏi thì cứ mướn chớ? - Đúng, họ hay ở ngoài, nhưng khi vô đây rồi thì lại hết hay. Vì vậy chúng tôi phải có phương pháp riêng. - Nghĩa là sao? - Chúng tôi mướn hết, đủ loại soạn giả, chằng hạn thi nhân bất mãn, văn sĩ bị đá lên đá xuống, sinh viên đại học. Chúng tôi ghép họ vào từng cặp một và giao cho mỗi cặp một đề tài để sáng tác. Nếu thấy cặp nào làm việc không được như ý thì chúng tôi cho thêm một cặp nữa cùng làm. Có khi một đề tài mà chúng tôi giao cho tới ba cặp khác nhau. - Họ có thích lối làm việc như vậy không? - Dĩ nhiên là không. Nhưng họ không phải thiên tài. Chỉ có cách đó mới thúc đẩy họ làm việc khá được. Nhưng cặp Tarleton này là một trường hợp đặc biệt. Đó là hai vợ chồng và công việc làm rất khá. Họ vừa tìm ra đề tài mình đang viết còn được giao cho những người khác nữa. Hai người cảm thấy tự ái tổn thương vì tác phẩm của mình bị đem pha trộn, gán ghép vào với tác phẩm của người khác. - Nhưng ai là người pha trộn, gán ghép. - Chính tôi. Thôi, hôm nào rảnh, xin mời Ngài trở lại chơi. Sau đó Stahr đã gặp vợ chồng Tarleton và nói với họ tác phẩm họ viết rất hay. Stahr nhìn bà Tarleton và làm như có thể đọc được những câu chính tay bà ta đã viết trong chuyện phim. Bằng giọng ân cần, Stahr bảo họ nếu không bằng lòng viết chuyện phim nữa thì họ sẽ được giao cho một công việc khác, có nhiều thì giờ hơn và ít bị thúc hối. Nhưng đúng như sự tiên đoán của Stahr, họ đã xin được ở lại viết chuyện phim, dù có bị viết chung với người khác. Stahr trình bày với họ nguyên tắc làm việc như vậy thiếu tôn trọng soạn giả, nhưng rất có lợi về phương diện thương mại và đang nảy nở tốt đẹp. Duy chỉ có một điều Stahr giấu không nói cho ai biết, đó là chính Stahr đã nghĩ ra lối làm việc này. Họ vừa đi thì cô Doolan tới cho Stahr hay một cách đắc ý: - Thưa ông, người đàn bà có cái dây nịt đang chờ ở đầu dây điện thoại. Stahr vào văn phòng, ngồi xuống sau chiếc bàn viết và cảm thấy bao tử như muốn nổi cuồng lên. Chính ông ta cũng không biết cái gì làm cho mình trở nên háo hức. Câu chuyên liên quan tới người thiếu nữ này thực ra không làm cho Stahr quan tâm bằng vấn đề đôi mắt của Zavras. Chàng chỉ muốn biết xem nàng có phải là nghệ sĩ không, và muốn mời nàng tới phim trường để chụp mấy tấm ảnh vì thấy nàng trông giống Minna. Cũng như trước đây thấy một thiếu nữ giống Claudette Colbert, chàng cũng đã mời cô ta đến phim trường để chụp ảnh giống như bức ảnh của Claudette. Stahr nhấc điện thoại lên: - Alô. - Alô. Nghe tiếng nói của nàng, tự nhiên Stahr cảm thấy một cảm giác sợ hãi chạy khắp người. Chàng ngưng lại một lát để lấy bình tĩnh. - Phải dày công lắm mới kiếm ra cô. Chúng tôi chỉ biết tên cô là Smith, mới tới thành phố này và ngoài ra có một sợi dây nịt, vậy mà rốt cuộc cũng tìm ra. - À, đúng rồi, đêm hôm động đất tôi mang sợi dây nịt đó. - Vậy bây giờ cô đang ở đâu vậy? - Ông là ai? - Giọng nói của nàng đầy vẻ lịch sự và nhẫn nại. - Monroe Stahr. Một thoáng im lặng trôi qua. Hình như nàng không biết Stahr là ai. Tên của chàng thực ra có xuất hiện trên màn ảnh bao giờ đâu. - À, phải rồi. Ông là chồng của Minna phải không? - Đúng vậy. Một cảm giác bâng khuâng chợt đến với Stahr. Chàng nhớ lại hình ảnh thiếu nữ giống hệt Minna, vợ chàng, trong đêm động đất vừa qua. Bây giờ đây lại nghe nhắc tới tên Minna. Hay là chính nàng đã dẫn dụ chàng vào một cạm bẫy nào đây. Một cơn gió thổi qua cửa sổ khiến mấy tờ giấy trên bàn bị lật đi lật lại. Stahr ước ao có thể bay qua cửa sổ như cơn gió, bay ngay tới nơi ở của thiêu nữ này xem mặt mũi nàng ra sao, nàng là ai? Stahr nở một nụ cười héo hắt, nụ cười gượng của kẻ đang cần lấy lại can đảm, bình tĩnh. - Tôi ao ước được gặp cô. Liệu cô có thể vui lòng quá bộ tới phim trường chơi một lát không? Một thoáng im lặng và sau đó là lời từ chối: - Rất tiếc, nhưng có lẽ tôi không thể nào tới được. Câu nói cuối cùng như một lời từ chối khẳng định, một nhát búa cuối cùng hạ xuống. Thường thường chính những lúc này lòng tự phụ thầm kín của Stahr mới nổi dậy và giúp chàng thuyết phục đối phương: - Tôi rất muốn được gặp cô, vì có một “câu chuyện riêng”. - Phải, nhưng tôi e... - Hay là để tôi tới gặp cô? Nàng có vẻ ngần ngừ: - Thực ra có nhiều điều phiền khó nói. - Ồ, không sao. Chắc là cô đã có gia đình rồi. Nếu vậy, tôi xin mời cả ông nhà tới chơi. - Lại càng không thể được. - Lý do? - Thực ra ngay cuộc nói chuyện này tôi cũng đã thấy hơi kỳ kỳ, nhưng vì cô thơ ký của ông cứ nài nỉ. Tôi chắc đã đánh rớt vật gì tại phim trường trong đêm động đất. - Tôi tha thiết xin được gặp cô chỉ trong vòng năm phút. - Để đưa tôi lên màn ảnh hay sao đây? - Hoàn toàn không phải thế. Lại yên lặng ở đầu dây bên kia. Stahr nghĩ rằng hay là chàng đã làm phật lòng nàng. - Có thể gặp ông ở đâu? Câu hỏi của nàng thực là ngoài sự tiên đoán của Stahr. Chàng vội vã trả lời: - Ở đây, hay là ở nhà cô cũng được. - Không. Tôi muốn một nơi nào khác. Stahr lục soát nhanh trong óc để tìm ra một địa điểm. Nhà riêng, tiệm ăn, quán nước hay một nơi nào ngoài phố? Tiếng nàng lại vang lên trong máy: - Sẽ gặp nhau lúc chín giờ ở đâu đó. - Chín giờ tôi sợ không được. - Vậy thì thôi. - Được rồi, chín giờ. Mà ở chỗ nào gần gần đây đi. Tiệm thuốc tây gần phim trường nhé... ° ° ° Sáu giờ thiếu mười lăm. Còn hai người khách nữa đang đợi bên ngoài. Hai người này hôm nào cũng đến vào cái giờ mệt mỏi này để rồi lại bị khất vào ngày khác. Họ không phải là nhân vật quan trọng trong giới làm ăn, nên không bắt buột phải tiếp họ vào những lúc mệt mỏi này. Nhưng họ cũng không phải hạng quá tầm thường để ta có thể từ chối một cách dứt khoát. Rốt cuộc là họ lại bị khất tới ngày khác. Sau đó Stahr ngồi im lìm một mình trong phòng để nghiền ngẫm về nước Nga. Không phải Stahr thực sự nghĩ tới nước Nga, nhưng là nghĩ việc làm phim nói về nước Nga. Kể ra thì chàng biết rất nhiều chuyện liên quan tới nước Nga. Stahr đã ra lệnh cho cả lô soạn giả viết về nước Nga, và các chuyên viên khảo cứu thêm các tài liệu từ cả năm nay. Nhưng rốt cuộc Stahr thấy chuyện nào cũng có thể gây ra cho khán giả những cảm tưởng không đúng về nước Nga. Stahr đã dùng đủ mọi cách, đủ mọi từ ngữ để diễn đạt những câu chuyên đó, mà rồi cuối cùng vẫn gặp phải những điều không được như ý và những chuyện rắc rối. Từ nãy tới giờ chàng đã mất thêm nửa giờ đồng hồ nữa ngồi suy nghĩ mà cũng chẳng thấy đi tới đâu. Stahr tự nghĩ chàng đã xử rất đẹp với nước Nga, chàng chỉ muốn làm những phim để khán giả có cảm tình tốt với nước này. Nhưng chính ý định đó đã gây ra lắm chuyện nhức đầu. Tiếng cô thơ ký vang lên trong máy nội thoại: - Thưa, có ông Drummon đang chờ ở ngoài, và có ông Kirstoff với bà Cornhill muốn gặp để nói về chuyện phim Nga. - Rồi, mời vào. ° ° ° Sau đó, từ sáu rưỡi tới bảy rưỡi Stahr lại ngồi coi những đoạn phim vừa thu hình lúc buổi chiều. Nếu không bị bận tâm về người đàn bà bí mật thì Stahr sẽ ngồi cả buổi tối ở phòng chiếu phim hoặc phòng ghi âm. Nhưng chuyện bất thường đã xảy ra từ đêm hôm có trận động đất vừa rồi, nên hôm nay Stahr quyết định đi ăn cơm tối vào giờ này. Vừa ra tới cửa, Stahr gặp ngay Pete Zavras nhìn mình mỉm cười: - Anh là người tạo ra những bi hài kịch trong giới điện ảnh, chẳng thua gì các kịch tác gia Hy Lạp xưa kia. Anh chính là một Aeschylus, Euripides, Aristophanes hoặc Menander. Stahr cúi đầu: - Nhân vật nào vậy? - Những người đồng hương của tôi. - Anh làm phim về Hy Lạp hồi nào vậy? - Làm con mẹ gì. Nhưng anh là người đã cứu tôi, nên từ nay tôi coi như kẻ đồng hương. - Bây giờ khá chưa? - Chỉ còn hơi đau phơn phớt một chút. Dù đau một chút cũng không có gì ân hận. - Hôm đó có chuyện gì xảy ra vậy? - Tôi tính tới tìm mấy tên ngồi lê đôi mách, bịa chuyện để cho chúng một trận. Chỉ có cách đó mới giải quyết được vấn đề. Chuyện của tôi chẳng khác chi điều bí ẩn của Oedipus, phải liều giải quyết một lần tại đền Delphic mới xong. - Tôi không được học nhiều. Anh xài điển tích khó hiểu quá. - Xin lỗi anh. Học cho nhiều mà làm gì? Tôi đã đậu cử nhân ở Salonika, mà rồi anh thấy đời vẫn lận đận hoài. - Rồi có ngày anh sẽ khá. - Tôi để sẵn số điện thoại đây, cần gì hay muốn giết đứa nào anh cứ việc kêu tôi. Stahr nhắm mắt lại và khi mở ra thì bóng dáng Zavras như đã mờ dần sau tia nắng cuối cùng. Stahr ngồi ghếch lên mặt bàn kê phía sau, cố lấy giọng tự nhiên: - Gặp nhiều may mắn nghe. Bóng tối đã tràn ngập căn phòng cô thơ ký, Stahr vẫn cố đi mò trở lại văn phòng. Tiếng khóa cửa đóng nghe khô khan. Stahr tìm một viên thuốc. Sau khi uống chàng ngồi xuống ghế chờ cho chất benzedrine ngấm dần trước khi đi dùng cơm tối. ° ° ° Lúc đi ăn cơm ở câu lạc bộ phim trường trở về, Stahr gặp một người đi trên chiếc xe bỏ mui đưa tay vẫy vẫy. Chàng nhìn theo và nhận ra đó là một tài tử trẻ tuổi đi với cô đào của hắn. Ánh hoàng hôn cuối cùng đã lịm tắt trên lối đi. Giờ phút này Stahr chợt cảm thấy sự huy hoàng của mình cũng đang phai mờ dần để bắt đầu những giây phút của một cuộc mặc niệm vĩnh cữu. Cảm giác của Stahr mất đi lần lần, và hình như Minna bắt đầu sống lại bên chàng. Bao kỷ niệm của Minna quấn quýt vây quanh chàng. Stahr thẫn thờ ấn máy, kêu người đem xe tới. Đây là lần đầu tiên trong năm, chàng xử dụng tới chiếc xe của hãng dành cho mình. Chiếc limousine to lớn trông có vẻ nặng nề, mệt mỏi sau nhiều ngày nằm trong ga ra với giấc ngủ dài. Rời phim trường, Stahr vẫn còn cảm thấy căng thẳng. Nhưng chiếc xe không mui đã kéo bầu trời xuống gần và chàng để ý nhìn mặt trăng hiện ra nơi cuối đường. Con người có một ảo giác thú vị, đó là mỗi lần nhìn mặt trăng họ đều thấy khác. Kể từ ngày Minna nằm xuống, thành phố này đã thay đổi nhiều vởi ánh sáng chan hòa ban đêm càng ngày càng nhiều, như khu chợ trái cây ban đêm mới có này chẳng hạn, la liệt nào là cam, lê, nho, táo. Đèn stop của một chiếc xe chạy phía trước thỉnh thoảng lại lóe lên mỗi khi tới gần ngã tư. Ở một góc phố vắng, hai người đàn ông khiêng một chiếc trống sáng óng ánh lướt nhanh với đầy vẻ bí mật. Trước cửa tiệm thuốc tây, một người đàn bà đứng đợi sẵn. Nàng cao cũng cỡ Stahr. Dáng điệu hơi bối rối có vẻ gần như sợ sệt. Stahr đậu xe, bước tới, nhìn nàng bằng một cái nhìn lịch sự, kính nể. Nếu không có cái nhìn đó, chắc nàng đã không bằng lòng đi theo Stahr. Họ yên lặng đi băng qua đường. Dù chỉ với một thoáng nhìn, khi đi tới gần lề đường Stahr cũng biết chắc rằng nàng là một thiếu nữ xinh xắn dễ coi, nhưng không phải một người đẹp, một người nhan sắc như Minna. Tới gần nơi đậu xe, nàng lên tiếng: - Chúng mình đi đâu? Không có tài xế hả. - Khỏi cần. Tôi là tay võ có hạng. - Khiếp, mấy người đàn ông nói gì nghe cũng ớn thấy mồ. Nàng vừa nói vừa cố gắng mỉm một nụ cười. Stahr cũng vừa chợt cảm thấy vui vui về ý nghĩ của mình. Nhưng sự thích thú thoáng qua rất mau. Nàng vừa chui vào xe vừa nói: - Ông cần gặp tôi có chuyện gì không? Stahr đứng bất động. Chàng muốn bảo cô ta xuống khỏi xe ngay, nhưng nàng đã ngồi yên ấm và chàng chợt nhận thấy hoàn cảnh này do chính mình đã gây ra. Stahr cắn răng không nói gì. Chàng đi vòng qua đầu xe, mở cửa, ngồi vào sau tay lái. Ánh sáng đèn đường soi rõ khuôn mặt nàng. Stahr nhìn khuôn mặt đó và chàng cảm thấy khó có thể tin được rằng đây lại là thiếu nữ mà chàng đã nhìn thấy trong đêm động đất. Mặt nàng không giống thiếu nữ hôm đó chút nào. Stahr lên tiếng: - Tôi đưa cô về. Nhà cô ở đâu? Nàng lộ vẻ ngạc nhiên: - Làm gì mà vội vậy. Hay có điều gì khiến ông phật ý? - Không. Có gì đâu. Cô tới là tử tế lắm rồi. Tại đêm rồi tôi nhìn cô thấy giống một người quen. Nhưng không phải. Có lẽ tại ánh đèn. - Thiệt vậy sao? Kỳ quá. Cả hai cùng im lặng một lúc. Thình lình nàng lên tiếng như vừa mới nghĩ ra một ý tưởng hay: - Xin lỗi, phải hồi trước ông là chồng của Minna Davis? Stahr cố gắng cho xe chạy thật nhanh, làm bộ như không nghe thấy gì. Nàng nói tiếp: - Tôi đâu có giống Minna. Nếu ông muốn kiếm người giống Minna thì có lẽ đó là bạn tôi. Đêm hôm đó nàng đi cùng với tôi. Lúc này Stahr không còn ham gì nữa. Chàng chỉ muốn mau mau đưa cô gái này về và quên mọi chuyên lẩm cẩm đi, thế thôi. - Liệu có phải nàng không? Nhà cô ấy ở phía trước kia. - Nhất định không phải. Tôi nhớ rõ cái thắt lưng của cô. - Vậy thì thôi. Xe chạy trên đường ngoằn ngoèo của một sườn đồi. Ánh điện rung rinh trên dãy nhà trệt như muốn tan vỡ theo những âm thanh ra-dô buổi tối. - Ông thấy ngọn đèn cao cao cuối cùng kia không? Đó là nhà Kathleen. Còn nhà tôi thì ở trên đỉnh đồi. Ngừng một lát, nàng lại lên tiếng: - Thôi, được rồi, ông cho tôi xuống đây. - Cô vừa nói ở trên đỉnh mà? - Tôi muốn vô nhà Kathleen. - Tôi sợ... Nàrg đột nhiên đổi giọng, cương quyết như thể hết còn kiên nhẫn, nói: - Tôi bảo cho tôi xuống đây. Stahr đi theo thiếu nữ về phía một căn nhà nhỏ có tàn cây che khuất cả mái nhà. Nàng bước lên những bậc dốc, Stahr cũng bước theo. Nàng nhận chuông và quay lại định chào Stahr. - Rất ân hận đã làm ông thất vọng. Stahr cũng cảm thấy ân hận đối với nàng, ân hận cho cả hai. - Thành thực xin lỗi cô. Chính tôi mới là người phải ân hận. Một ánh sáng lọt qua khe cửa và có tiếng đàn bà từ trong vọng ra: - Ai đó? Rồi giai nhân chợt hiện ra trước khung cửa. Khuôn mặt kia chính là khuôn mặt Minna. Nước da ngời sáng với làn môi tươi và nụ cười đằm thắm khuynh thành đổ nước. Nét duyên đáng của giai nhân tưởng như có thể làm say mê cả một thế hệ. Cũng như đêm hôm trước, tim chàng rộn lên như muốn nhảy khỏi lồng ngực. Lần này chàng không cần giấu diếm và để cho tình cảm của mình được tự do bộc lộ. Nàng lên tiếng: - Ồ, chị Edna! Không vào nhà được, em vừa mới xịt thuốc muỗi. Trong nhà đầy mùi thuốc cả. Edna bắt đầu cười, cười thiệt lớn tiếng: - Em nghĩ có lẽ ông ta muốn tìm chị, Kathleen ạ. Nhưng lại lầm ra em. Trong thoáng giây đôi mắt Stahr và Kathleen tìm gặp nhau, quấn quít và thình lình yêu nhau khiến cho cả hai cùng không ngờ tới. Ánh mắt nhẹ nhàng êm ái như một vòng tay, và cấp bách như một lời cầu khẩn. Edna lại lên tiếng: - Ông ấy điện thoại cho em. Hình như ông ta nghĩ rằng... Stahr đã ngắt ngang câu nói của nàng và tiến vào vùng có ánh sáng: - Chúng tôi cảm thấy ân hận về thái độ thiếu nhã nhặn đêm hôm qua. Điều mà chàng thực sự muốn nói hình như không phải như vậy. Nàng đứng sát bên Stahr, nghe chàng nói một cách chăm chú, không hề tỏ vẻ mắc cở. Edna hình như đã lui ra xa, ở ngoài bóng tối. Giọng nàng êm ái: - Thưa, có chi đâu. Ông rất tử tế, chúng tôi bị lạc. - Tôi rất mong sẽ có dịp mời cả hai cô trở lại, đi thăm phim trường. - Dạ thưa ông có thể cho chúng tôi biết ông là ai không? Chắc phải là một nhân vật quan trọng lắm? Edna nói với giọng nửa như diễu cợt: - Là một nhà sản xuất, chồng của Minna trước kia. Ông ta nói với em như vậy, nhưng hình như ông ta còn giấu một cái gì, hình như ông ấy muốn ăn tươi nuốt sống chị thì phải. Kathleen nói nhanh: - Im đi, Edna. Hình như đã nhận ra hành vi quá trớn của mình, Edna vội vàng: - Thôi, mai điện thoại cho em nhé. Nói xong nàng vội vã đi xuống đường. Nàng sẽ không bao giờ biết tới mối tình lạ vừa chớm nở giữa Stahr và Kathleen, như một tia lửa mới sáng lên trong đêm tối mà nàng vừa nhận thấy. Kathleen nhìn Stahr: - Hôm qua mà không gặp được ông, chắc bị nước cuốn đi luôn! Stahr không tìm được một câu nào để nói. Cá hai cùng im lặng. Tự nhiên họ cảm thấy mình trơ trọi. Nàng nhớ lại cảm giác cô đơn hôm bị nước cuốn bồng bềnh trên pho tượng. Stahr cũng nghĩ tới quang cảnh lúc đó. Thế giới xung quanh như mờ dần, chàng chỉ còn thấy hiện ra trước mắt hình ảnh của nàng bơ vơ trên pho tượng, và một vùng ánh sáng từ trong khung cửa chiếu ra. Chàng cố nói một câu để tìm lại thực tại xác thực: - Hình như cô là người Ái Nhĩ Lan. - Đúng. Tôi có ở Luân đốn một thời gian khá lâu. Ông nhận ra được cũng hay quá. Ánh đèn của chiếc xe buýt quét ngang qua chỗ hai người đang đứng. Họ im lặng chờ cho chiếc xe chạy qua. Stahr lên tiếng: - Edna có vẻ ghét tôi dữ. Hình như cô ấy có ác cảm đối với các nhà sản xuất. - Chị ấy không có gì đâu. Dễ thương lắm. Chị ấy mới dọn về ở đây. Nàng nhìn Stahr, nhận thấy chàng có những nét mệt mỏi giống như những người đàn ông khác. Nhưng nàng quên ngay ý tưởng đó khi nhìn sừng sững giữa trời trong đêm lạnh. Nàng hỏi: - Chắc các cô bám ông dữ lắm, để được đưa lên màn bạc? - Họ đã được thỏa mãn. Stahr chưa nói hết sự thực. Chàng biết những cô gái đó vẫn còn đầy ra đấy, ngay ở ngoài ngưỡng cửa, nhưng họ đã chờ đợi quá lâu và tiếng kêu la, cầu khẩn của họ trở nên quen thuộc không khác gì tiếng ồn ào của xe cộ ngoài đường phố. Nhưng như thế, địa vị của Stahr càng trở nên cao hơn, hơn cả địa vị của một Hoàng đế. Nhà vua chỉ có thể có một Hoàng hậu. Nhưng các cô cho rằng chàng có thể có rất nhiều. Tiếng Kathleen cắt ngang ý tưởng của Stahr: - Chắc nhiều lúc ông thấy nản với họ lắm. Ông có định đưa tôi lên màn ảnh không đây? - Không. - May lắm. Tôi chẳng bao giờ muốn làm tài tử. Hồi ở Luân Đôn cũng có người tới yêu cầu tôi cho họ thu hình trắc nghiệm. Sau khi suy nghĩ một hồi, tôi đã từ chối. Sau câu nói của nàng, Stahr nhận thấy cả hai người cùng đứng bất động làm như cuộc gặp gỡ sắp chấm dứt, chàng trở lại xe và đi vào trong nhà. Stahr chợt cười lớn: - Cô tính bắt tôi đứng suốt đêm ở ngoài này như người tới đòi nợ hay sao đây? - Xin lỗi, trong nhà chắc vẫn còn mùi thuốc. Để tôi vô lấy ghế ra mời ông ngồi tạm. - Khỏi. Stahr biết đây là lúc phải rút. Có thể chàng sẽ gặp lại nàng, có thể không. Chuyện như thế, không có cách nào khác. Chàng nói: - Liệu cô có tới thăm phim trường không? Tôi không dám chắc có dẫn cô đi xem các nơi trong phim trường được không. Nhưng nếu cô tới, cứ điện thoại trước cho tôi. - Tôi sẽ hết sức cố gắng, nhưng không dám hứa chắc. Chàng biết có thể vì một lý do nào đó, nàng sẽ không đến. Nàng đã thoát khỏi tay Stahr. Nhưng dù sao, chàng cũng không thể nấn ná thêm, chàng phải cáo lui, dù chưa có được một cái gì trong tay, như số điện thoại của nàng chẳng hạn. Không lẽ lại tự tiện hỏi, Stahr cảm thấy không thể làm như vậy lúc này. Nàng cùng đi với chàng ra xe. Chàng thấy rõ sắc đẹp rực rỡ của nàng tỏa ra trong bóng tối. Ra khỏi bóng tối, hai người đi cách nhau khoảng nửa thước ánh trăng. Stahr nói nhỏ như thể chỉ để chính mình nghe: - Thế thôi hé! Nhưng chàng đã chợt nhận thấy vẻ tiếc rẻ trên gương mặt nàng, và sau đó là một sự biến đổi đột ngột trên nét mặt đó. Hình như một bức màn cấm ngăn cách lối đi của họ vừa được gỡ xuống. Nàng nói hơi có vẻ khách sáo: - Mong có dịp tái ngộ. - Nếu không được gặp lại nhau, tôi sẽ ân hận suốt đời. Họ cảm thấy xa nhau sau những lời khách sáo đó. Nhưng sau khi Stahr quành xe trở lại thì nàng vẫn còn đứng chờ ở đó và giơ tay lên vẫy chàng. Stahr cảm thấy hạnh phúc chợt tràn tới trong lòng. Chàng tự cảm thấy an ủi vì trên đời vẫn còn có những nhan sắc không bị đem đặt lên bàn cân của phòng tuyển lựa tài tử. Nhưng khi về tới nhà, đột nhiên Stahr cảm thấy buồn đau. Vết thương cũ trong tâm khảm bắt đầu nổi dậy. Người làm đem trà tới. Stahr cầm một trong hai bản chuyện phim lên. Đây là công việc Slahr phải làm buổi tối. Hôm nay chàng cảm thấy nó mới nặng nề, uể oái làm sao! Trong một thoáng Stahr nghĩ tới Minna. Hình ảnh hiện rõ dần trong trí chàng. Chàng cố giải thích với nàng rằng chuyện vừa rồi sẽ không đi tới đâu hết, rằng trên đời này không ai có thể so được với nàng. Chàng cảm thấy ân hận. ° ° ° Đó là một ngày làm việc và sống của Stahr mà tôi đã cố gắng ghi lại từng chi tiết. Tôi không thể viết về những lúc đau ốm của chàng vì không được biết tới, mặc dầu đôi khi tôi có nghe Ba nói rằng thỉnh thoảng Stahr cũng bị đau. Nhờ có sự thăm viếng phim trường của ông Hoàng Agge hôm đó, mà tôi đã có dịp ở lại ăn cơm trong phim trường. Trong bữa ăn ông Hoàng đã tuyên bố rằng ông có ý định làm một phim chịu lỗ, một phim thật giá trị như Stahr nói, chứ không thèm làm những phim lấy lời! Ông ta cũng cho biết hiện tại đang nắm một khối lớn nhiều loại cổ phần và rằng sẽ ký giao kèo làm phim chung với Stahr. Về phần Wylie hắn cũng đã nói với tôi rất nhiều chuyện, nhưng nội dung của những chuyện đó toàn là xoay quanh vấn đề, vừa ghen ghét, vừa thán phục Stahr. Riêng tôi, thì tôi cảm thấy mình đã yêu Stahr mất rồi, yêu từ đầu tới chân, không còn nghi ngờ gì nữa. Vì vậy những lời tôi viết ra đây đều là những lời của một kẻ đang yêu. Biết như vậy để quý vị có thể lượng định lấy giá trị của những lời lẽ đó.",
  "nextChapter": "https://gacsach.top/doc-online/nha-tai-phiet-cuoi-cung-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nha-tai-phiet-cuoi-cung-chuong-01"
}