{
  "title": "Nhà Tài Phiệt Cuối Cùng - Chương 0",
  "url": "https://gacsach.top/doc-online/nha-tai-phiet-cuoi-cung-chuong-0",
  "content": "LỜI NGƯỜI DỊCH Fitzgerald là ai? Ông là người đã nhìn thấy rõ những nỗi vui buồn tế nhị nhất của con người, và đã biết dùng ngôn từ để mô tả những nỗi buồn vui đó một cách khéo léo, rõ ràng, tỉ mỉ nhất. Những hàng chữ ông đã viết ra, những cuốn truyện ông để lại cho nhân loại là “trầm tích” để con ngươi mãi mãi về sau này biết rằng những ngươi sống trước mình hàng chục năm, trăm năm, ngàn năm, triệu năm đã có những tình cảm như thế đấy. Cũng như Homer, Nguyễn Du, Shakespeare, Fitzgerald sẽ sống mãi với thời gian và không gian. Nhờ những đứa con đó mà nhân loại có thể tìm lại dấu vết của mình. Tìm lại dấu vết để có một sức sống liên tục, để suy tư về số kiếp và định mệnh của mình đồng thời toan tính một dự phóng cho tương lai. Nhà tài phiệt cuối cùng là cuốn truyện Fitzgerald đã gửi gấm cả cuộc đời mình trong đó. Ông đã viết nó vào lúc nghèo đói nhất, vào lúc ông tự tử không chết. Những tư tưởng sâu sắc nhất, những tình cảm cuối cùng ông đã đặt trong cuốn truyện này để gửi lại cho hậu thế. Chúng ta đã đọc Đoạn trường tân thanh và đã khóc cho Nguyễn Du. Chúng ta hãy đọc thêm Nhà tài phiệt cuối cùng để khóc thêm cho Fitzgerald khốn khổ một giọt nước mắt. Như thế là công bằng, bởi vì những người đó đã chảy rất nhiều mồ hôi, nước mắt mới viết lên được các tác phẩm để lại cho chúng ta ngày nay. Trước khi vào chuyện xin quý độc giả lướt qua vài nét chính về cuộc đời của Fitzgerald. Scott Fitzgerald: cơn sốt của đời sống “Mẹ ơi, sau này con có tất cả mọi cái mà bây giờ con chưa có hay không?” Cậu Fitzgerald đã hỏi mẹ câu đó lúc cậu bốn tuổi, sau này cậu đã có tất cả và Fitzgerald cũng đã trả lại cho xã hội tất cả. Ông chính là tác già những cuốn “Gatsby Huy hoàng” “Đêm trường êm dịu” và trở thành nhà văn lớn của Mỹ quốc. Cuối cùng, ông đã vĩnh biệt cuộc sống trong cảnh thanh bần và quên lãng của thế nhân. Phải chăng cuộc đời thi nhân giống như ngôi sao lạ, ánh sáng huy hoàng của mình phát ra lại thiêu đốt chính cuộc đời của mình? Francis Scott Key Fitzgerald chào đời ngày 24-9-1896 tại thành phố Saint Paul thuộc tiểu bang Minnesota, Hoa Kỳ. Ông là con trai duy nhất trong gia đình. Trưức khi sinh ông, cha mẹ ông đã có hai con gái, nhưng cả hai đều chết vì bệnh đậu mùa. Sau này Fitzgerald kể lại: “Trước khi sinh tôi ba tháng thì hai chị tôi qua đời. Tôi có cảm tượng cuộc đời văn sĩ của tôi bắt đầu từ đó. Tôi không biết tại sao nhưng nhất định là như vậy”. Càng lớn lên cậu Fitzgerald càng tỏ ra là một học sinh xuất sắc, thông minh, ngoan ngoãn. Cận có rất đông bạn bè và được mời đi hết dạ hội này đến dạ hội khác. Các cô bạn gái thích ngồi nghe cậu kể chuyện hàng ngày không chán. Những kỷ niệm đó, Fitzgerald không bao giờ quên, và ông dã dùng để xây dựng nhiều nhân vật trong tiểu thuyết của ông sau này. Năm 17 tuổi, Fitzgerald theo học ở đại học Princeton và bắt đầu viết bài cho những đặc san của nhà trường. Ông say mê viết suốt đêm và nhiều khi đến sáng lại liệng tất cả vào sọt rác. Trong lớp, Fitzgerald thường mơ mộng và nhiều khi cậu chỉ nghe loáng thoáng được câu sau này vị giáo sư văn chương hay nhắc lại nhiều lần: “Mọi việc đều tùy theo quan điểm của mỗi người. Thưa quý vị, vấn đề nào cũng có phương diện chủ quan của nó”. Túc cầu và binh nghiệp Càng ngày những bài của cậu viết trong đặc san của nhà trường càng được nhiều người chú ý, và chẳng bao lâu cậu trở thành một cây viết chính trong ban biên tập. Tuy nhiên ngoài công việc làm báo, còn một môn khác mà cậu cũng say mê không kém, đó là môn túc cầu. Không có buổi chiều nào Fitzgerald vắng mặt trên sân cỏ. Nhưng điểm đặc biệt nhất là chàng có cái nhìn thật quyền rũ, và một cách cư xử với bạn bè rất lịch thiệp, cởi mở. Sau khi tốt nghiệp ở đại học Princeton, Fitzgerald gia nhập quân đội với cấp bậc Chuẩn úy. Năm 1918, đơn vị của ông đóng ở tiểu bang Alabama, và tại đây lần đầu tiên Fitzgerald đã gặp Zelda, một thiếu nữ mà chàng cảm thấy tình yêu chân thành của mình và của nàng cùng hòa chung một nhịp với nhau. Hai ngươi có gương mặt giống nhau và nhiều người lầm tưởng họ là hai anh em ruột. Nhưng sự giống nhau giữa hai khuôn mặt chưa bằng sự giống nhau giữa hai tâm hồn của chàng và nàng. Chẳng bao lâu mối tình của cặp Fitzgerald - Zelda đã được cả thành phố biết, và mọi người đều ước mong cho họ mãi mãi được hưởng hạnh phúc. Những ngày lang thang ở Nữu ƯớcChiến tranh Âu châu kết liễu, Fitzgerald được giải ngũ, chàng liền lên đường đi Nữu Ước để tìm cư hội lập nghiệp. Trước đó chàng đã bàn chuyện hôn nhân với Zelda, nhưng nàng trả lơi: chỉ cưới nhau khi nào chàng kiếm được công ăn việc làm. Tới Nữu Ước, chàng ôm khư khư những bản thảo đi khắp nhật báo này đến nhật báo khác mà vẫn không kiếm được công việc gì. Cuối cùng chàng đành phải nhận làm công việc viết các tấm bảng quảng cáo trong một hãng quảng cáo với số lương 90 dollars một tháng. Chàng phải sống chui rúc trong một căn nhà ổ chuột hôi hám ghê gớm. Thơ, truyện ngắn, kịch của chàng đem đến các báo và nhà xuất bản, chẳng có chỗ nào thèm đăng hay in. Fitzgerald đã nhận được tất cả 225 lá thư của các nhật báo và nhà xuất bản trả lời từ chối không đăng hoặc in các tác phẩm của chàng. Chàng dán tất cả những lá thư đó lên vách và nằm suy nghĩ tìm hiểu lý do của sự thất bại. Cuối càng một an ủi nhỏ đã đến với Fitzgerald: chàng bán được một truyện ngắn cho tờ “Smart Set” với số tiến ba mươi dollars. Chàng liền khởi viết cuốn chuyện dài “This Side of Paradise”. Sau một năm trời cặm cụi sáng tác suốt ngày đêm, cuốn sách được hoàn thành và chàng tràn đầy hy vọng, hăng hái gởi tác phẩm đến nhà xuất bản Scribners. Một tháng sau đó, chàng nhận đirạc điện tín của nhà xuất bản báo tin bằng lòng in cuốn truyện nói trên. Ngày đó chàng sung sướng đến ngây ngất. Zelda đem đến cho chàng một chai rượu mừng chiến thắng và nàng nhận lời làm lễ cưới với chàng. Ngày 26 tháng 3 cuốn “This Side of Paradise” bắt đầu xuất hiện trong các tiệm sách. Ngày 3 tháng 4, lễ cưới giữa Fitzgerald và Zelda diễn ra tại nhà thờ Saint Patrick ở Nữu Ước. Từ trong nhà thờ bước ra, chàng thấy tương lai mở rộng trước mặt và say sưa trong men chiến thắng. Chàng đã được cả tình lẫn tiền: Zelda đi bên cạnh và cuốn “This Side of Paradise” đã được in lại lần thứ hai. Báo chí nói đến một Thiên tài bí mật xuãt hiện. Các nhà phê bình ví chàng với Byron và Kipling (là hai đại văn hào Anh quốc). Báo chí còn thần thánh hóa mối tình của chàng với Zelda, và cái tên Fitzgerald được mọi người nhắc nhở để tượng trưng cho tiền tài, danh vọng, tình yêu và tuổi trẻ. Sẵn tiền chàng thường cùng với bạn bè giắt đầy đô la trong túi đi nhậu nhẹt say sưa tối ngày sáng đêm. Có khi họ vào rạp hát và cười lớn trong khi cả rạp đang yên lặng, hay ngồi trên mui xe tắc xi đi dạo phố và nhiều hành động lố bịch khác nữa, nhưng dư luận đã dễ dàng tha thứ cho chàng. Ở nhà thì lúc nào cũng đầy những bạn bè, nào nhà văn, nhà thơ, kịch gia, tài tử, nhà báo... Ngày vui chẳng được bao lâuVới lối sống phung phí tiền bạc như thế, chẳng bao lâu Fitzgerald không còn được một đồng xu dính túi, Tháng 3-1922 cuốn “The Beautiful and Damned” xuất hiện với sự hoan nghênh của dư luận, nhưng tiền bản quyển chàng đã lấy trước và tiêu sạch cả. Chẳng những thế chàng còn nợ thêm nhà xuất bản một số tiền lớn nữa, và phải tiếp tục viết để trừ nợ dần. Chàng làm việc đến 12 tiếng một ngày và uống rượu liên miên, nhiều khi người ta thấy chàng say nằm ngủ ngay ở bãi cỏ trong công viên. Tình trạng ăn ngả thất thường và làm việc quá độ đó khiến ông mắc phải bệnh phổi, bệnh đau dạ dày và chứng mất ngả. Năm 1924 Fitzgerald và Zelda sang Âu châu. Ông thuê một biệt thự xinh xắn ở Côte D’Azur và tiếp tục viết tác phẩm “Gatsby huy hoàng”. Năm 1925 tác phẩm hoàn thành và xuất hiện một cách thành công rực rỡ đối với dư luận, nhưng về phương diện tài chánh không làm cho ông thỏa mãn. Sách bán được 25.000 cuốn, chỉ vừa đủ để trừ nợ những số tiền ông đã nhận trước của nhà xuất bản. Năm 1927 ông trở về Hollywood viết truyện phim nhưng sau đó ông lại bỏ sang Âu châu và sống lang thang ở Thụy Sĩ, một xứ mà ông nhận xét là “nhiều cái đã hoàn thành nhưng ít cái được bắt đầu”. Trong thời này Zelda bắt đầu bị đau thần kinh. Năm 1929 ông phải đưa vợ về Mỹ để lo chạy chữa. Zelda tiều tụy đến nỗi không còn đủ sức lượm một trái banh ten-nít. Fitzgerald không bao giữ thốt một lời than vãn và tận lụy săn sóc vợ. Đầu hàng định mệnhBệnh tình của Zelda càng ngày càng trở nên nặng và chẳng bao lâu trở thành điên thực sự. Fitzgerald, sống trong cảnh khốn cùng, ông viết truyện ngắn kiếm ăn lần hồi. Sức lực mỗi ngày một thêm kiệt quệ. Nhiều đêm trường ông thức trắng đêm để viết. Cũng có khi thức đến sáng mà không viết được chữ nào! Năm 1934 ông hoàn thành cuốn “Đêm trường êm dịu” nhưng số bán không được nhiều như ông mong mõi. Càng ngày ông càng uống rượu nhiều và bị ám ảnh bởi nợ nần, bệnh tật, ông viết một tiểu luận nhan đề là “Sự rạn vỡ” phán tách tình trạng của ông. Nhân dịp kỷ niệm sinh nhật thứ 40 của ông, tờ New York Post có viết một bài mô tả ông như là một người khốn khổ đáng thương nhất trên đời. Ông đọc xong bài báo quá thất vọng ông toan tự tử bằng morphine nhưng được cứu thoát. Hãng MGM lại mời ông viết truyện phim, ông đi Hollywood và gặp nữ ký giả Sheilah Graham. Hai người trở nên bạn thân, ông tâm sự: “Nhà văn mà không viết được nữa thì phải trở thành điên dại”. Ngày 20-4-1940 sau khi cùng với Graham đi coi hát về, ông đang ngồi ở ghế nói chuyện về cuốn tiểu thuyết mới tên là “The last Tycoon” mà ông đã hoàn thành được một nửa. Bỗng nhiên như có một sức mạnh vô hình lôi kéo, đầu ông bật ngửa về phía sau và im lặng không nói nữa. Graham vội vàng lay gọi, nhưng Fitzgerald đã tắt thở. Ngoài trời, một vì sao sáng cũng vừa đổi ngôi trong lúc thiên tài rời bỏ cuộc sống. Tháng Ba năm 1948 nhằm ngày 11, nhà thương điên ở Highland phát hỏa. Zelda cùng chín bệnh nhân khác ở tầng chót bị chết cháy. Người ta an táng Bà cạnh mộ Fitzgerald ở Rockville. Đó chính là nơi an sống ngàn thu của hai tâm hồn giai nhân và thi sĩ vậy. Saigon ngày 30 tháng 3 năm 1974 Tuyết Sinh",
  "nextChapter": "https://gacsach.top/doc-online/nha-tai-phiet-cuoi-cung-chuong-01",
  "prevChapter": "https://gacsach.top/nha-tai-phiet-cuoi-cung_f-scott-fitzgerald.full"
}