{
  "title": "Nếu Tôi Biết Được Khi Còn 20 - Chương 01 -02",
  "url": "https://gacsach.top/doc-online/27228/neu-toi-biet-duoc-khi-con-20-chuong-01-02.html",
  "content": "Những bài tập này xuất phát từ một khóa học tôi dạy về việc lập nghiệp kinh doanh và sáng tạo ở Đại học Stanford. Mục tiêu tổng quát của khóa học là nhằm chứng minh rằng mọi vấn đề đều có thể được xem là những cơ hội chờ được giải quyết bằng những giải pháp sáng tạo. Đầu tiên tôi tập trung vào tính sáng tạo của từng cá nhân, kế đến là tính sáng tạo trong tập thể, và cuối cùng là đi vào tính sáng tạo và sự đổi mới trong những tổ chức lớn. Trước hết tôi giao cho các học trò của mình những thử thách nhỏ và càng ngày càng khó hơn. Khi đã quen với cách hoạt động của lớp học, các sinh viên ngày càng trở nên thoải mái với việc nhìn nhận khó khăn qua lăng kính của những giải pháp khả thi, và cuối cùng họ rèn luyện được thái độ sẵn sàng đón nhận bất cứ điều gì có thể xảy đến với mình. Tôi đã làm việc ở trường đại học Stanford được mười năm ở vị trí giám đốc điều hành [5] Chương trình kinh doanh kỹ thuật Stanford (Stanford Technology Ventures Program – S TV P) , thuộc Trường kỹ thuật. Nhiệm vụ của chúng tôi là dạy cho các nhà khoa học và các kỹ sư về sự khởi nghiệp và cung cấp cho họ những công cụ cần thiết để có thể tự kinh doanh trong bất cứ vai trò nào. Dù rằng số lượng các trường đại học trên thế giới không ngừng tăng lên, chúng tôi tin rằng vẫn là chưa đủ khi các sinh viên chỉ được trang bị kiến thức về chuyên môn và kỹ thuật. Để thành công, họ cần phải biết cách trở thành những người lãnh đạo kinh doanh trong mọi môi trường và ở mọi giai đoạn trong cuộc đời của họ. S TV P tập trung vào việc dạy, nghiên cứu học thuật, và hướng tới các sinh viên, các khoa khác nhau ở trường đại học, và những nhà doanh nghiệp trên toàn thế giới. Chúng tôi cố gắng tạo ra những con người “hình chữ T” (“T-shaped”), là những người có kiến thức chuyên môn sâu trong ít nhất một lĩnh vực (vạch dọc của chữ T) và có kiến thức rộng về sự sáng tạo và kinh doanh (vạch ngang của chữ T). Với những đặc điểm đó, họ có thể làm việc hiệu quả với các chuyên gia ở các lĩnh vực khác để mang các ý tưởng của mình vào cuộc sống thực tế[6] Bất kể vai trò của bạn là gì, có một tư duy kinh doanh là chìa khóa để giải quyết vấn đề, từ những khó khăn nhỏ mà mỗi chúng ta ai cũng gặp phải trong cuộc sống đến những cuộc khủng hoảng lớn trên thế giới mà để giải quyết chúng đòi hỏi sự quan tâm và nỗ lực của toàn cầu. Trên thực tế, việc kinh doanh trau dồi cho chúng ta rất nhiều kỹ năng sống quan trọng, từ khả năng lãnh đạo và xây dựng nhóm đến các kỹ năng thương lượng, sáng tạo, và ra quyết định. Tôi cũng làm việc ở Học viện Thiết kế Hasso Plattner ở đại học Stanford, thường được gọi [7] với tên thân mật là “d.school” (trường thiết kế) . Chương trình đa lĩnh vực này đã kêu gọi sự hợp tác của các nhà giáo dục trên cả trường đại học bao gồm trường Kỹ thuật, Y dược, Kinh doanh, và Giáo dục. Học viện được định hình và thành lập bởi giáo sư cơ khí David Kelley của trường Stanford, cũng là người sáng lập ra công ty thiết kế ID E O, nổi tiếng với việc tạo ra các sản phẩm có tính sáng tạo đột phá. Tất cả các hóa học ở d.school đều được phụ trách bởi ít nhất hai giáo sư thuộc các lĩnh vực khác nhau, và bao gồm những mảng đề tài vô tận. Nằm trong đội ngũ giảng dạy ở d.school, tôi đã trải nghiệm sự hứng thú của việc hợp tác căn cơ, động não hiệu quả, và làm ra các khuôn mẫu đầu tiên nhanh chóng khi chúng tôi trao cho các sinh viên và chính mình những vấn đề lớn và rắc rối mà không chỉ có một câu trả lời đúng. Quyển sách này đặt nền tảng trên những câu chuyện xuất phát từ các lớp học ở trường Stanford cũng như từ những kinh nghiệm trước đây của tôi trong vai trò là một nhà khoa học, doanh nhân, người tư vấn quản lý, nhà giáo dục, và người viết sách. Những câu chuyện khác đến từ những người đã từng làm việc trên rất nhiều lĩnh vực khác nhau, trong đó có chủ doanh nghiệp, nhà phát minh, nghệ sĩ và những người nghiên cứu học thuật. Thật may mắn khi tôi được quen biết và làm việc với những người đã làm được nhiều điều xuất sắc bằng việc thách thức những quan điểm truyền thống, và họ luôn sẵn lòng chia sẻ những câu chuyện về thành công và thất bại của mình. Nhiều ý tưởng được trình bày ở đây thực sự khác biệt đến mức đối nghịch với những bài học chúng ta được dạy trong một hệ thống giáo dục truyền thống. Thật ra những nguyên tắc được áp dụng ở trường học thường lại khác biệt hoàn toàn với các nguyên tắc trong thế giới bên ngoài. Sự cách biệt này gây ra những căng thẳng cực độ khi chúng ta ra trường và cố gắng tìm kiếm con đường cho riêng mình. Sẽ thật khó khăn để lấp đầy các khoảng cách này một cách khéo léo và hiệu quả nhằm giải quyết các vấn đề thực tế trong cuộc sống. Nhưng nếu được cung cấp những công cụ và cách tư duy đúng đắn thì chúng ta hoàn toàn có thể làm được điều đó. Ở trường học, chúng ta thường đánh giá các học sinh, sinh viên trên phương diện cá nhân và xếp loại họ theo một đường cong. Nói ngắn gọn là khi ai đó chiến thắng thì sẽ có người khác thua cuộc. Điều này không chỉ gây ra căng thẳng cho người học, mà vấn đề nằm ở chỗ nó thực ra không phải là cách hoạt động của hầu hết các tổ chức. Bên ngoài trường học người ta thường làm việc trong một nhóm với cùng một mục tiêu, và khi họ thắng thì tất cả mọi người cùng thắng. Trên thế giới công việc thường có những nhóm nhỏ làm việc bên trong các nhóm lớn, và mục tiêu chung ở mọi cấp bậc trong công việc đều là mang đến thành công cho tất cả mọi người. Trong một lớp học điển hình, giáo viên thường xem công việc của mình là truyền đạt thông tin và bộ não của người học. Cánh cửa vào lớp học đóng chặt và ghế ngồi được gắn với sàn nhà, đối diện với giáo viên. Sinh viên ghi chép cẩn thận vì họ biết rằng sau đó mình sẽ phải làm các bài kiểm tra. Về nhà họ phải đọc bài được giao trong sách giáo khoa và tự mình nghiền ngẫm các bài học. Điều này không khác gì hơn cuộc sống sau khi ra trường, nơi bạn là giáo viên của chính mình, có trách nhiệm tìm ra những gì bạn cần biết, nơi thu thập thông tin, và cách tiếp thu nó. Thật ra cuộc sống nói cho cùng là một kỳ thi mở. Ở đó các cánh cửa được mở rộng và bạn có thể vận dụng tất cả những nguồn lực vô hạn mình có để giải quyết các vấn đề còn bỏ ngỏ liên quan đến công việc, gia đình, bạn bè và thế giới nói chung. Carlos Vignolo, một giáo sư danh tiếng ở Đại học Chile, chia sẻ với tôi rằng ông thường gợi ý cho các sinh viên nên học với những giáo viên dở nhất trong trường vì điều này sẽ chuẩn bị tốt cho cuộc sống của họ sau này, khi họ không có những nhà giáo dục xuất sắc để hướng dẫn con đường đi cho mình. Thêm vào đó, ở những lớp lớn, sinh viên thường phải làm những bài thi trắc nghiệm với chỉ một câu trả lời đúng cho mỗi câu hỏi. Và họ phải điền vào những chỗ trống thật cẩn thận với bút chì 2B để dễ dàng cho việc chấm điểm. Bên ngoài cuộc sống thì hoàn toàn ngược lại. Ở hầu hết các tình huống, thường có vô số câu trả lời cho một vấn đề, và nhiều trong số chúng đều đúng ở một khía cạnh nào đó. Và quan trọng hơn nữa là thất bại vẫn có thể được chấp nhận. Thất bại thực chất là một phần quan trọng trong tiến trình học hỏi của cuộc sống mỗi con người. Cũng như sự tiến hóa luôn bao gồm hàng loạt những thử nghiệm và mắc lỗi, cuộc sống cũng không thiếu những khởi đầu sai lầm và những vấp ngã không thể tránh khỏi. Chìa khóa của thành công là khả năng rút ra được những bài học từ mỗi kinh nghiệm và tiếp tục bước tới với những kiến thức mới ta đã học được. Đối với gần như tất cả mọi người, thế giới bên ngoài khác hơn rất nhiều so với một lớp học điển hình. Chẳng thể có một câu trả lời đúng duy nhất đem đến thành công rõ ràng cho bất cứ vấn đề nào. Và việc đối mặt với vô số sự lựa chọn trước mắt có thể trở nên vượt quá khả năng chịu đựng của mỗi chúng ta. Dù cho gia đình, bạn bè và những người xung quanh đều có thể sẵn sàng cho chúng ta những lời khuyên định hướng về những gì nên làm, nhưng về bản chất người duy nhất có trách nhiệm chọn lấy một hướng đi cho bạn là chính bạn. Tuy nhiên, sẽ tốt hơn khi bạn biết được rằng chúng ta không cần phải lựa chọn đúng ngay lần đầu. Cuộc sống trao cho chúng ta rất nhiều cơ hội để thử nghiệm và kết hợp các kỹ năng và những đam mê của mình bằng nhiều cách mới mẻ và đáng ngạc nhiên. Những ý tưởng được trình bày trong cuốn sách này dã biến những khái niệm sờn cũ thành những điều hoàn toàn mới. Tôi mong chúng có thể tạo cảm hứng cho bạn nhìn nhận về bản thân mình và về thế giới dưới một ánh sáng mới. Những ý tưởng này không phức tạp nhưng không nhất thiết chỉ đơn giản xuất phát từ trực giác của mỗi người. Là một nhà giáo dục tập trung vào sự đổi mới và việc kinh doanh, tôi đã ngay lập tức nhận ra rằng những ý tưởng này rất phù hợp với những người làm việc trong các môi trường năng động, nơi các thay đổi diễn ra thường xuyên. Điều đó buộc họ phải biết nhận định các cơ hội, cân bằng những ưu tiên, và học từ thất bại. Thêm vào đó, các ý tưởng này rất quý giá cho bất kỳ ai muốn rút ra những điều hay đẹp nhất từ cuộc sống cho chính mình. Trong những chương tiếp theo tôi sẽ kể các câu chuyện có nhiều nguồn gốc khác nhau, từ chuyện của các sinh viên mới ra trường đến những chuyên gia dày dặn kinh nghiệm. Hy vọng rằng những kinh nghiệm của họ sẽ cộng hưởng với bạn, cung cấp cho bạn sự hiểu biết sâu sắc và nguồn cảm hứng khi bạn xem xét về những lựa chọn mình phải đối mặt trong suốt cuộc đời. Về cơ bản, mục tiêu của quyển sách này là nhằm trao cho bạn một nhãn quan mới để nhìn nhận những chướng ngại vật bạn gặp phải mỗi ngày khi bạn đang vẽ con đường đến tương lai của mình. Nó cho phép bạn đặt nghi vấn về những điều thường được cho là đúng đắn và đánh giá lại những quy luật xung quanh cuộc sống của mình. Trong mỗi giai đoạn của cuộc đời, bạn sẽ luôn phải đối mặt với những điều không chắc chắn. Nhưng khi thấy được cách mà những người khác đối phó với các vấn đề tương tự, bạn sẽ được trang bị đủ sự tự tin để biến căng thẳng thành sự hào hứng, và biến những thử thách bạn gặp phải thành các cơ hội.",
  "nextChapter": "https://gacsach.top/doc-online/27230/neu-toi-biet-duoc-khi-con-20-chuong-02-01.html",
  "prevChapter": "https://gacsach.top/doc-online/27227/neu-toi-biet-duoc-khi-con-20-chuong-01-01.html"
}