{
  "title": "Thiên thần bóng tối - Chương 01",
  "url": "https://gacsach.top/doc-online/13641/thien-than-bong-toi-chuong-01.html",
  "content": "Chương 1: Tiếng lưỡi dao xuyên vào da thịt... rợn người Tiếng máu... rít lên... loang ra... đỏ thẫm... Tiếng mưa... Mưa! Ào ào... Xối xả... Trắng xóa... Hòa vào vị máu tanh nồng... Thành phố Fensisco, 2 giờ sáng. Tóc tách... tóc tách... tách... tách... Tiếng nước mưa rơi đều trên sàn hành lang... Dãy hành lang rộng, dài hun hút... u ám và đâu đây nghe như đẫm mùi máu tươi... Dọc hai bên hành lang là hai hàng vệ sĩ mặc vest đen, đeo kính đen cúi rạp cả xuống. một người đàn ông trung niên cao to vẻ đầy quyền lực tiến vào, những bước chân chậm rãi, dứt khoát, uy nghiêm. Đằng sau ông ta là một cô bé chừng mười bốn, mười lăm tuổi với mái tóc dài ướt nhẹp nước mưa xõa xuống, chiếc váy trắng lết trên nền ướt sũng. cô bé co rúm người vì lạnh... đôi mắt long lanh tội nghiệp cúi gằm xuống, bàn chân bé nhỏ khe khẽ bước... Người đàn ông dẫn cô bé vào một căn phòng khách rộng thênh, được trang hoàng không khác gì nơi ở của một vị vua sa hoa. Đèn sáng trưng nhưng vẫn có cảm giác lạnh lẽo, đáng sợ. Lạ lẫm, cô bé cũng chẳng dám liếc nhìn thứ gì, cứ đứng trân trân, cúi gằm mặt. Trên ba chiếc ghế bành là ba cậu con trai... ba thiếu gia của ông chủ băng đảng mafia khét tiếng,một trong những băng đảng bậc nhất phía tây thế giới. - Gọi tụi con vào giờ này định chạy loạn hả ba? - Cậu con trai đầu quẳng cuốn tạp chí ‘Người đẹp’ xuống sàn, đứng dậy vươn vai. Cậu thứ ba đặt cuốn sách xuống ghế, đứng dậy, cúi đầu chào: - Chắc có chuyện quan trọng! Vụ Jacker đêm nay thuận lợi chứ ạ? - Con vẫn làm ta vừa ý nhất, Chấn Nam! Hai đứa ngồi xuống đi, ta có chuyện muốn nói. Người đàn ông liếc nhìn chiếc ghế gần rèm cửa, nơi cậu con trai thứ hai đang dựa đầu ngủ, tai nghe mp3 hết sức bình thản, bất cần... - Ba! Con bé kia chui từ xó nào ra thế? - Chấn Khang! - Biết rồi! Có gì thì ba nói nhanh đi. [Chúc bạn đọc sách vui vẻ tại www. gacsach. com gác nhỏ cho người yêu sách.] Chấn Khang quay mặt đi vẻ hơi khó chịu, trong khi cậu em thứ ba thì nghiêng đầu, nhìn chăm chăm vào cô bé đứng cạnh ba. - Thời gian tới ta sẽ rất bận. Ta sẽ sang Macao giải quyết lô hàng quanh cảng... cho nên... cho đến lúc ta về... các con đừng gây chuyện... Hôm nay, xong vụ Jacker, ta gặp cô bé này ở nhà kho, có lẽ là bi bỏ rơi. Ta đã từng nói như thế nào? - Kẻ bị bỏ rơi vào không có khả năng tự lo cho bản thân thì cách giúp đỡ tốt nhất là giết chết. - Được rồi... nhưng lần này ta có một suy nghĩ khác... - Ta tin chắc rằng sau này con bé sẽ trở thành cô gái mà bất cứ một thằng đàn ông nào cũng có thể ‘say’ ngay từ cái nhìn đầu tiên. Ta sẽ để nó ở đây với các con. Lúc nó tròn mười bảy tuổi, ai trong các con có thể... tự tay giết chết con bé, sẽ là người thay thế vị trí của ta... Chấn Nam hơi rùng mình vì câu nói của cha. Còn Chấn Khang chỉ liếc mắt đi, khẽ mỉm cười vì những ý nghĩ độc địa nhất ẩn sâu trong lời nói ấy... - Các con hiểu ý ta không? - Kẻ có khả năng nắm quyền là kẻ chỉ tin chính mình và có thể nhẫn tâm với bất cứ ai, dù là người mình mang ơn hay người mình yêu nhất, thưa ba. Người đàn ông quay người, vẻ nghiêm nghị không chút biến đổi: - Về điểm này thì con giống ba, Chấn Khang... Hãy chăm sóc tốt cho con bé, nếu muốn... Ông trùm mafia lừng danh bước đi không chút bận lòng. ... Bước chân ông vừa qua khỏi ngưỡng cửa, đôi mắt cậu con thứ hai từ từ mở ra, khuôn mặt lơ đễnh chẳng để ý ai, cũng chẳng rõ có biết cha mình vừa đến không. Liếc xuống chiếc Mp3, nó sắp hết pin, cậu đẩy người đứng dậy rồi cứ thế đi ngang qua người anh trai... Chấn Phong dừng bước ngay cạnh cô bé. Cô bé vẫn cúi gằm mặt, tay chân run lập cập vì lạnh. Một cái liếc ngang chỉ một giây hoặc ít hơn... Phong sải bước tiếp, đôi mắt nhìn thẳng, vô cảm, như chẳng có chuyện gì, như tất cả xung quanh chỉ là không khí, lẽ đương nhiên phải tồn tại... Chấn Khang cùng lúc bật đứng dậy, bằng vẻ chậm rãi đầy thích thú, cậu tiến lại phía cô bé, dừng đúng chỗ cậu em thứ hai vừa dừng... Vài dây suy nghĩ trượt đi trong đầu, Chấn Khang từ từ cúi xuống... gần hơn... rồi... ghé sát vào tai cô bé: - Mới chừng này tuổi đã thế này. Chắc lớn lên sẽ trở thành một người tình tuyệt vời. Một nét cười thích thú hiện lên trên khuôn mặt cầu con cả. Cậu ta lại đứng thẳng người, bước đi... - Vậy thì ta sẽ chờ. Trước khi giết em, ta phải có được em cái đã. Ha ha... Chấn Nam đứng dậy, người cuối cùng bước lại phía cô bé. Soạt! Cậu cởi áo khoác ngoài choàng lên người cô bé rồi từ từ ngồi xuống, hết sức dịu dàng... Chấn Nam rút chiếc khăn tay lau nước mưa dính át trên mặt ngây ngô. ... - Đừng sợ. Từ giờ, chúng ta sẽ là bạn nhé! Chấn Nam đứng lên, kéo cổ áo choàng trên người cô bé lại, rồi khe khẽ nắm lấy tay cô bé, bước đi... - Ta sẽ đưa em đến nơi ấy, theo ý của ba... Cô bé cứ bước chân theo không suy nghĩ, chỉ có cảm giác ở cái nơi lạnh lẽo như đường hầm đị ngục này, chỉ có người con trai trước mặt cho cô sự an toàn. Tiếng mưa ào ào vẫn vọng đâu đây, cái lạnh thấm vào từng làn da thớ thịt nhưng bàn tay người con trai ấy thì... thật ấm... Hơn 2 giờ sáng, dãy hành lang rộng và dài hun hút trong bóng tối, đèn đường sáng lên theo mỗi bước chân người đến. Không gian vắng lặng bỗng vang lên những hồi chuông. Cuối dãy hành lang là một chiếc cửa lớn. Chiếc cửa từ từ mở ra... Chấn Nam kéo theo cô bé cứ lặng lẽ bước từng bước chân chậm rãi... Phía sau cánh cửa, hai dãy người xếp hàng dài lần lượt cúi đầu: - Cậu chủ! Nam khua nhẹ tay: - Không cần giữ phép. Xin lỗi vì làm các em thức giấc vào giờ này. Không sao ạ. Chắc có chuyện gì nền cậu ba mới đến lúc này. - Một cô gái chững chạc bước đến cử chỉ hết sức nhẹ nhàng. - Không có gì nghiệm trọng đâu. Ta đưa cô bé này đến chỗ các em thôi. Kiều Như giúp ta nhé! - Cậu ba! Cô bé này... - Là cha ta mang về đấy. Từ giờ cô bé sẽ ở đây. Như giúp đỡ hộ ta. - Sao cậu ba nói thế. Em đương nhiên có trách nhiệm với người mới rồi. Cậu ba cứ về nghỉ đi, cũng muộn rồi, cô bé này em sẽ lo cho. - Em lúc nào cũng làm ta yên tâm. Chấn Nam kéo cô bé kia lại phía cô guản gia. Cô bé kia dù chẳng hiểu mình sẽ sống thế nào ở cái nơi lạnh lùng và có gì đó rờn rợn này, nhưng có lẽ ở đây tốt hơn ở khu nhà kho dột nát ấy. Cô bé liêc mắt nhìn người con trai ấy quay đi, dẫu rất muốn giữ lại nhưng không thể... Trong đầu cô bé chỉ quay vòng những suy nghĩ “Còn có thể gặp lại người đó không? Người đó... thực sự... là ai?” Chát! Cô bé quay phắt 90 độ, loạng choạng suýt ngã, vẫn chưa định thần lại để hiểu chuyện gì xảy ra sau cái tát trời giáng chẳng biết từ ai. - Vào giờ này mà mày bắt cậu ba phải mất ngủ và bắt bọn tao phải tỉnh giấc hả ranh con? Cả đám con gái dồn lại, nhìn cô bé đáng thương bằng những đôi mắt hình viên đạn. Đứng trước mặt cô bé là... cô quản gia có vẻ dịu dàng đầy trách nhiệm ban nãy - Trần Kiều Như. - Mày chui từ cống nước nào lên mà người ngợm thế này? Cô bé có vẻ hiểu ra một chút vấn đề nên cúi gằm mặt, hai bàn tay nắm chặt. Đừng có nghĩ được cậu ba mang đến thì mày qua mặt được tụi này. Từ giờ, mày sẽ làm việc dưới quyền của chị đây, cho nên, tốt nhất là biết điều một tí. Như đưa tay nhẹ nhàng đẩy cằm cô bé lên, ánh mắt trong vao không một chút sợ hãi ngước theo. Như nghiến răng rít lên: - Còn với vẻ mặt ngây thơ giả bộ này của mày. Đừng có mơ mà ve vãn được cậu ba, em ạ! Dứt lời, cô nàng quay phắt đi, quanh tay bước điệu bộ kiêu kì. - Để nó nằm giường 105 với con bé nhí nhố đó. Chị không ưa nên các em liệu đường mà cư xử. Hơn hai mươi nữ giúp việc cùng nhất loạt quay đi, bước theo cô quản gia. - ... - Bạn là người mới hả? - ... - Nè, thay bằng nhìn mình bằng cái vẻ ngây ngô đó, tại sao bạn không mở miệng nói hả? Mình tên Thụy An, chị Như bảo từ giờ bạn sẽ ngủ chung giường với mình, vì thế nên tụi mình kết thân nhé. - ... - Mà bạn phải lau khô đầu và thay quần áo thì mới được vào ngủ đấy. Ướt rượt thế này... À, nếu không có thì mình cho mượn tạm quần áo nhé! - ... - Mà bạn tên gì?... Sao cứ im lặng hoài vậy? Không nói được hay ghét mình? Hả? Thụy An thở dài một tiếng chán nản, toan quay đi thì chợt khựng lại bởi tiếng nói phát ra. Cảm giác phải được suy nghĩ rất lâu, cảm giác như bất cần cái vô hình của thời gian... Tựa hồ... tiếng đàn phong phanh xuyên qua màn mưa... - Hải Băng! Khẽ khàng... trong veo... nhẹ như sương sớm. Tiếng nói làm Thụy An tim ngừng một nhịp. - Bạn... tên... Hải Băng?... Hì, hay thế, Hải Băng nghĩa là ‘biển lạnh’ phải không? An ghé mặt lại gần cô bé, ngón tay vuốt những sợi tóc mái sang bên, chăm chú nhìn. ... Mắt trong veo như biển, mái tóc dài như sóng và giọng nói nhẹ như sương. - Bạn... xinh... quá. Nếu An là con trai thì cũng mê bạn đến chết mất thôi. Hi hi hi... An ghé tai cô bé mới đến thầm thì: - Chị Như ghen với bạn đấy. Chị ta giỏi giang nhưng xấu tính lắm. Cậu ba thân thiện với mọi người, nhưng chuyện khoác áo cho người lạnh thì zero nhé. Nếu cậu lấy được lòng cậu ba thì chị Như sẽ điên lên lồng lộn cho mà coi... Nhưng dù sao ở cái nhà này tốt nhất nên theo ý chị ta nếu muốn sống bình yên. Còn nữa, bạn phải biết cái biệt thự hơn một ngàn mét vuông này có ba ông hoàng đẹp trai mà bất kì kẻ nào cũng phải phục tùng: Cậu cả Lâm Chấn Khang, cậu hai Lâm Chấn Phong, và cậu ba Lâm Chấn Nam. Hơn hết, có ba điều cấm kị bạn cần nắm rõ, ve vãn cậu ba trước mặt chị Như, làm phật ý cậu cả và... chạm vào người cậu hai. Nếu phạm phải một trong ba điều theo cách này hay cách khác, bạn sẽ sống không bằng chết! An hất tóc, đủng đỉnh quay đi, chẳng cần biết cô bạn kia lo lắng hay ngạc nhiên, - Đừng nghĩ An nhiều chuyện. An muốn tốt cho bạn thôi. Ở cái chốn địa ngục này giúp đỡ nhau là tốt mà. An đi rồi, cô bé kia vẫn đứng đó. Và tuyệt nhiên không một chút vẻ quan tâm, ngạc nhiên hay sợ hãi. Lặng yên. Suy nghĩ điều gì thì chỉ có cô bé biết Hơn 5 giờ sáng. - Mấy giờ rồi mà mày còn ngủ? Chây lười thế à. Hải Băng giật mình tỉnh giấc sau tiếng chửi te tua của một cô giúp việc. Băng đứng dậy, dụi mắt. Bộp! Cả bộ đồ lằm bếp bay thẳng lên đầu cô bé mười bốn tuổi. - Mặc vào rồi ra làm việc đi! - Giọng nói chanh chua của cô giúp việc chẳng làm Băng khó chịu. Cô bé cầm lấy bộ đồ giúp việc lên, chợt nhận ra nó lấm lem rất nhiều vết mực. Chắc là có người bày trò. Băng không quan tâm, chậm dãi đi thay đồ. ... - Gần 7 giờ rồi. Nhanh lên nào. - Yến! Món salad xong chưa? Mang ra đi! - Dạ! Xong rồi chị. - Nhanh lên! Đổ nước thừa trên kệ đi! Gớm quá! - Vâng! Phặc - Oái - àooo... Nửa chậu nước đục ngầu hắt lên người Hải Băng, cô bé đang tỉ mẩn lau chén đĩa. - Ồ! Chị không may. Ráng chịu nhe em. An cùng lúc chạy lại, vẻ khó chịu: - Thế này mà không may gì. Đường thì rộng thênh thang thế này. Cố tình thì chị nhận quách cho nhanh. - Im đi con ranh. Chuyện mày à? - Qua sang cô nạn nhân - Còn mỗi bộ đồ này thôi nên em ráng mặc đến tối giặt nha. Lần sau thì phải tránh đi lúc chị qua đấy! Cô giúp việc quay đi, liếc nhìn Kiều Như vẻ lập được công lớn. Như khẽ cười... Hải Băng chẳng cần nghĩ xem người ta có phải cố tình hay không, lại tiếp tục lau chén đĩa.",
  "nextChapter": "https://gacsach.top/doc-online/13642/thien-than-bong-toi-chuong-02.html",
  "prevChapter": "https://gacsach.top/thien-than-bong-toi-black-angel_chi-chan.full"
}