{
  "title": "Thiên thần bóng tối - Chương 06",
  "url": "https://gacsach.top/doc-online/13715/thien-than-bong-toi-chuong-06.html",
  "content": "Chương 6: “- Nam à. Con không sao chứ? - Có sao đâu mẹ. Ba chỉ mắng vài câu thôi. Lần sau con sẽ cẩn thận mà. - Phong! Sao con để em bị ba mắng như thế? Mẹ đã dặn thế nào? - Chỉ là vỡ cái bình hoa thôi. Ba có giận lắm đâu. - Con còn biện minh được hả? Em con chẳng biết gì, nó có nhỡ làm sai thì con phải chịu tội thay chứ! - Lần trước vì em con đã bị phạt bỏ đói ba ngày... - Thôi đi! Chỉ có vậy mà con hậm hực sao? Sao chỉ mỗi việc bảo vệ em mà con cũng làm không xong. - Con biết rồi, con xin lỗi!... - Nam à! Con muốn sau này giống ba không? - Có ạ. Trông ba oai lắm mà. - Nhưng con hiền lành thế này, mẹ lại thấy lo. Mẹ muốn con trai mẹ được hạnh phúc hơn... Phong. Con muốn trở thành ba không? - Không. Con không thích. - Sao lại không? Con phải cố gắng, cố gắng nhiều hơn để có thể là người thay thế ba sau này. - Chấn Nam muốn vậy đấy. Mẹ bảo em... - Không được! Nam không hiểu chuyện nên mới nói thế. Công việc của ba rất nguy hiểm, con phải nghĩ cho em chứ. - Vậy mẹ muốn sao. Con chỉ muốn sống bình thường thôi. - Con phải tập luyện, phải học thật chăm chỉ, phải để ba con hài lòng. Mong muốn của mẹ, là con lớn lên thay thế vị trí của ba để có thể bảo vệ em trai con! - Thật sự... con có phải con trai mẹ không? - Vì là con trai mẹ nên con phải làm điều mẹ muốn. Con nhất định phải làm được, phải bảo vệ Chấn Nam trước thế giới khắc nghiệt này. Mẹ tin con làm được! Con được sinh ra là để bải vệ em trai con, con phải nhớ điều đó! - Con hiểu rồi... hiểu rồi... ” ... Chấn Nam ôm đầu, đập xuống bàn... Kỉ niệm ngày xưa làm tim cậu se lại... “Thật sự, anh cảm thấy thế nào? Em xin lỗi... em đã không hiểu hết được lòng anh... anh cứ hận đi... hận suốt đời cũng được...” *** - Cậu chủ! E xin lỗi. Lần sau em sẽ hoàn thành nhiệm vụ. Em hứa... cậu chủ... hãy cho em một cơ hội... Chấn Khang dựa lưng vào ghế, dửng dưng nhìn tên đàn em quỳ dưới đất, cầu khẩn sự tha thứ vì làm hỏng việc. Hắn vừa bị dần cho một trận thương tích máu me đầy người. - Xin cậu chủ tha cho em lần này. Lần sau em nhất định... - Nhất định hoàn thành nhiệm vụ? - Vâng... vâng... chỉ cần cậu cho em cơ hội... em sẽ... - Tao đã cho mày cơ hội. Mày có biết một lần nhỡ của mày cũng khiến cả chục tên đàn em của tao vào tù không? - Là do em bất cẩn! Em đáng trách... nhưng em sẽ cố gắng... xin cậu... - Chờ mày cố gắng thì tao đã già rồi. Cái tao cần không phải lời hứa suông mà là kết quả đạt được. Đây là lần thứ hai tao cho mày cơ hội. Như đã nói, tao rất ghét con số ba! Chấn Khang liếc nhìn người quản lý: - Xử hắn đi! Tên đàn em cuống cuồng đập đầu lia lịa xuống đất, miệng không ngớt lời van xin. Tay quản lý bước lại ghé gần cậu chủ, thầm thì: - Đã cho nó một trận rồi. Dù sao cũng không phải người của mình. Là người ông chủ đưa về, nếu xử xong... - Sao? Cả mày cũng định chống tao à? - Không. Em chỉ muốn nhắc nhở cậu chủ... Chát! Một cái tát mạnh giáng thẳng vào mặt tay quản lý, hắn im luôn. Chấn Khang đứng dậy, cầm lên khẩu súng trêm bàn, bước lại gần chỗ tên đàn em. - Xin cậu chủ tha mạng. Em sẽ lấy công chuộc tội. Em hứa sẽ lấy công chuộc tội! Chấn Khang ngắm nghĩa khẩu súng trên tay, chỉ là một khẩu súng ngắn bình thường. Rồi, Chấn Khang giơ khẩu súng lên, hướng thẳng đầu tên đàn em,... lên đạn. - Vậy thì xuống mồ mà lấy công chuộc tội! Phằng! Phằng! Hai phát súng liên tiếp vào trán tên đó tạo thành hai lỗ nhỏ sâu hoắn. Máu phun ra từ hai lỗ nhỏ đó như phun nước. Hắn ngã vật xuống đất trong ít giây, mắt vẫn trợn ngược. Chấn Khang từ từ quay người. Vẫn cái vẻ ngông nghênh thường thấy. Cậu giơ súng hướng thẳng vào tay quản lý, hắn bỗng thấy tim giật mạnh. - Còn muốn “nhắc nhở” ta lần nữa, mày cũng như tên này. Chấn Khang hạ tay, ném khẩu súng lên bàn, bước ra cửa. - Hoàn tất thủ tục xuất cảnh cho ta. Mười phút nữa ta sẽ ra sân bay. ... - Ta không ở nhà. Đừng lười biếng đấy. - Dạ! Cả đám giúp việc cùng đồng thanh... Chấn Nam ra hiệu cho quản lý kéo vali ra trước. Cậu tiến về phía Hải Băng. Cô bé đứng ở cuối hàng, chẳng nói gì, chẳng quan tam tới chuyện cậu ba sẽ ra nước ngoài lâu lâu. Chấn Nam cúi xuống, ghé vào tai cô bé: “Lúc về, ta sẽ mua quà cho em!” Cậu mỉm cười, rồi quay người bước đi... Hải Băng chỉ liếc một cái. - Cậu ba nói gì với mày đấy hả? Hải băng nhìn lên, lại là bộ mặt tức tối của cô quản gia. Cô bé định quay đi... Kiều Như lập tức túm lấy cổ áo cô bé kéo lại. Chát! Chát! Hai cái tát liên tiếp làm đầu Băng quay như chong chóng. Không nhớ đây là cái tát thứ bao nhiêu từ khi Băng bước vào khu biệt thự này. - Thái độ của mày chỉ khiến tao muốn điên lên! Phải trả lời khi tao hỏi! Biết chưa?! Kiều Như đẩy cô bé thật mạnh, phủi tay rồi quay đi. - Để coi mày còn được cậu ba bảo vệ không. Cho đến khi cậu ba về. Tao sẽ cho mày sống trong địa ngục! Ranh con! Mấy cô giúp việc cùng hất mặt quay đi. Kiều Như đựng lại chỗ Thụy An. - Tao cũng chẳng ưa cái mặt mày tí nào. Hôm nay là Chủ Nhật, đến phiên mày dọn dẹp khu B đấy, em ạ! Cô quản gia lướt qua, để lại Thụy An với hai con mắt căng ra... thẫn thờ. An lầm lũi bước lại phía cô bạn mình. - Địa nguc! Đây thật sự là địa ngục! ... - Hộc... hộc... chết... tao chết mất... - Sao thế? Mày bị ma rượt à? - Ma rượt thì nó ngất luôn ra đó rồi... ha ha... - Yên đi coi nó bị làm sao nào! Cô giúp việc đứng dựa vào bàn, ôm cái khay đựng đồ ăn, thở hổn hển. - Tao mang thức ăn vào phòng cậu hai, thấy phòng vắng tanh tao định quay ra thì thấy cái laptop còn sáng màn hình trên bàn... thế là tao... - Chết cha mày rồi...! - Thì tao có làm gì đâu. Nhìn khắp phòng chả có ai, mon men lại gần xem có gì trên máy không. Chưa kịp thấy nó là cái thứ gì thì đã thấy... hic... thấy... - Cậu hai trước mặt mày luôn!... Ha ha ha... Đám giúp việc đồng thanh rồi ôm nhau cười. - Cười cái gì. Tao đã khổ lắm rồi. - Dù sao mày cũng đã chết đâu nào. Mà sao mày ra được thế? - Tao rối rít xin lỗi rồi ba chân bốn cẳng phóng ra ngoài chứ sao. May mà cậu hai không nói gì... - Thôi đi bà. Cậu hai mà nói gì với mày, kể cả là la mắng thôi thì trời cũng sập cái đùng. - Các người rành rỗi nhỉ? Đứng đây mà buôn chuyện. - Chị Như... - Bọn em xin lỗi. Bọn em làm việc ngay đây ạ. - Yến! - Dạ... em xin lỗi, em sẽ cẩn thận hơn. - Ai cho em cái quyền xem xét đồ đạc trong phòng cậu chủ hả? - Em xin lỗi! - Từ giờ không cần vào phòng cậu hai nữa. Chị sẽ giao cho con ranh con đó. - Thật... thật ạ... Em cảm ơn chị! Yêu chị Như nhất. - Thôi đi. Sến quá. ... 6 giờ chiều. Hải Băng bê một khay đồ ăn lớn đi trên hành lang. Rất rất nhiều thức ăn hấp dẫn và lạ mắt, hai cốc sữa và thức ăn xếp ngay ngắn cùng một nhiệm vụ nghe như đơn giản - đem đến phòng 102. Tất cả mọi người, trừ Hải Băng, biết rằng: 102 là phòng của Chấn Phong! Cô bé đẩy cửa bước vào phòng... căn phòng rộng cùng một bóng đen bao trùm. Chỉ le lói phía trong một ánh sáng trắng mờ nhạt từ chiếc laptop vẫn sáng màn hình. Không gian yên tĩnh lạ lùng, cảm giác rờn rợn như có bóng người đâu đây. Hải Băng tiến lại phía chiếc bàn kính, đặt khay đồ ăn lên, chậm rãi, nhẹ nhàng. Cô bé quay người, vẫn cái cách chầm chậm, vô tâm ấy... và... Hải Băng chợt nhận ra... ở góc phòng, nơi chiếc cửa sổ sắt rộng rãi, đóng kín... cómột người con trai đang ngồi đó, bất động như đang ngủ... nhưng đôi mắt vô hồn vẫn mở, nhìn đâu đó rất xa, như xuyên qua chiếc cửa sổ lớn màu bạc, như bay vào một không gian bất tận vô hình... Hải Băng chậm rãi bước khỏi phòng, không một cái ngoái đàu lại... Bước chân cô bé vừa qua khỏi cửa... Đôi mắt Chấn Phong đã từ từ đưa ngang... ánh nhìn dừng lại tại cửa chính, nơi ổ khóa vừa tra vào vừa vặn... Hai giờ sau... Hải Băng trở lại phòng 102, thu dọn khay đồ ăn. Mọi thứ vẫn còn nguyên vẹn, trừ hai cốc sữa đã cạn! *** “- Xin lỗi! Ba về muộn. Gần 1 giờ rồi, công chúa của ba chưa ngủ sao?... Ở nhà một mình sợ lắm phải không? - Không sợ. Con chờ ba về. - Ba ôm một cái nào... Con gái ba ngoan nhỉ. Chẳng lúc nào hỏi vì sao ba hay về muộn... - Không phải công việc của ba rất quan trọng sao? Con lớn rồi, tự chăm sóc được mà. - Tám tuổi, còn nhỏ xíu mà. Cách con nói giống hệt mẹ con đấy... Sau này lớn, con gái ta sẽ rất đẹp, đẹp như mẹ vậy. - Ba nhớ mẹ không? - Ừ, nhớ lắm! Cuối tuần ba con mình đi thăm mẹ nhé. - Tuần trước ba cũng bảo vậy. - Ừ, ba hay thất hứa nhỉ?... Ba bận quá... Băng à, chờ ba một thời gian. Làm xong việc này ba sẽ nghỉ. Ba con mình sẽ xây một ngôi nhà cạnh biển và sống suốt đời nhé... - Con thích biển. - Mẹ con cũng thế đấy. Ba cũng từng hứa sẽ cùng mẹ con đến một bãi biển rộng lớn, ngày ngày nghe gió reo, sóng hát... - Con biết lý do còn tên Hải Băng chứ? Tên con là mơ ước của ba mẹ... mơ ước... không bao giờ có thể thực hiện nữa... - Sao... ba... để mẹ ra đi? - Ba xin lỗi... ba đã không thể bảo vệ được mẹ... ba xin lỗi... xin lỗi con...” ... Hải Băng giật mình tỉnh giấc. Nhìn xung quanh, bóng đêm vây quanh... Cô bé đẩy người ngồi dậy, lau giọt mồ hôi rơi xuống má. Đối với cô bé, những giấc mơ như thế này làác mộng... Cạch... Thụy An mò mẫm bước vào phòng ngủ, không dám bật điện vì mọi người đang ngủ say... Nhỏ loạng choạng tiến lại chiếc giường của mình, và nhận ra cô bạn mình chưa ngủ... Giữa bóng tối, ánh đèn ngủ hắt qua làm Hải Băng thấy khuôn mặt của Thụy An. Khuôn mặt nhợt nhạt, không sức sống, không nụ cười toe toét mọi ngày. Mái tóc xõa xuống lộn xộn, ướt nhẹp mồ hôi. Quần áo xộc xệch, khuy áo và cái bung, vài cái cài lệch. Thụy An chẳng nói gì, thẫn thờ ngồi phịch xuống giường... Băng cũng im lặng, chỉ nhìn cô bạn. Băng cảm nhận được... những giọt nước mắt... đang lăn dài trên má cô bạn hay cười... Ngày hôm nay, là phiên Thụy An dọn dẹp bên khu B! ... Kiều Như nắm cả mớ tốc Hải Băng giật mạnh về phía mình: - Chưa làm xong thì đừng có ăn cơm với tao! Kiều Như đẩy mạnh cô bé vào tường. - Mỗi lần nhìn thấy mày là tao ngứa mắt kinh khủng. Như ném về phía Băng một cái lườm khó chịu rồi quay đi. Thụy An rón rén lại gần cô bạn. - Dọn khu vệ sinh là việc của tất cả mọi người mà. Mình bạn dọn đến khi nào mới xong... Xin lỗi, chị Như mà biết mình giúp bạn thì... ... Hải Băng bò trên sàn khu vệ sinh, hai tay cầm hai cái ghẻ kì cọ hùng hục. Chẳng cần biết khi nào sẽ xong, không bực bội, không khó chịu, cô bé vẫn làm đều đều, mồ hôi nhễ nhại thấm ướt cả bộ áo giúp việc, suýt nữa Băng không đứng vững. - Úi! Không may nhá. Chị đang đổ nước sao em lại vào hả? - Trời ơi, sao mày mạnh tay thế, tội nghiệp em nó. - Thôi, người nó cũng đang bẩn, coi như tắm luôn. - Tao thấy tắm thế giống tắm cho heo quá. - Ừ... ha ha... ha ha ha... Mấy cô giúp việc nhao nhao lên. Cô quản gia đang ngồi trên bàn ăn thưởng thức tách trà nóng với một vẻ khoan khoái vô cùng. - Trật tự! gì mà lộn xộn thế? Kiều Như lên tiếng rồi đặt tách trà xuống bàn, đưa mắt nhìn về phía Hải Băng. - Xong rồi sao? Nhanh hơn tao nghĩ... Người mày bẩn thỉu, hôi thối, thật làm người ta khó chịu! Không biết việc làm sao?! Mang đồ ăn đến phòng cậu hai đi! Thụy An đứng phắt dậy: - Chị... à... người bạn ấy dơ vậy để bạn ấy đi tắm đã... không thì... để em mang đến phòng cậu hai cho... - Tao mà biết đứa nào làm hộ thì tao rạch mặt ra. Nghe chưa! - Em... em... *** Hải Băng bê khay đồ ăn đi trên hành lang. Cô bé dừng lại trước khu vệ sinh... Băng để vòi nước xối từ trên cao xuống, cho trôi hết những gì dở bẩn. Dù sao cũng đã ướt rồi, mấy tiếng sau lại khô thôi.! ... - Chị Như. Em thấy không ổn chút nào. - Ăn không ăn đi. Mày nhìn nhèo cái gì thế? - Chị Như. Em nói thật đấy. Nhỡ cậu hai nổi điên lên... - Thì nó chết chớ sao. - Tao đang nói với chị Như, chúng mày lắm mồm quá. Nó chết thì tốt, nhỡ cậu hai trách tội cả đám thì biết làm sao? - Mày không rõ tính cậu hai sao. Có bao giờ chỉ mặt ai kể tội bao giờ. Thấy khó chịu với ai thì “knock-out” luôn kẻ đó. - Nói vậy nghĩa là, lần này con bé đó chết chắc hả?! - Cậu ba về thì ăn nói thế nào? - Trời ơi! Có chị Như rồi, lo gì!... Kiều Như bỏ đôi đũa xuống, khoan thai lấy giấy lau miệng. - Mấy đứa ăn hết đấy. Không hêt thì đổ đi, đừng để lại một hạt cơm nào... Chị cũng rất muốn biết nó có nguyên vẹn trở về không? Nếu không thì ít ra nó cũng đã làm cậu hai bực mình. Lần trước có cậu ba nói đỡ, lần này có tiên giáng trần cũng không cứu được nó. Như vừa dứt lời, cánh cửa phòng bếp kẹt mở... Hải Băng bước vào. Người vẫn ướt rượt và hoàn toàn nguyên vẹn. Cô bé nhìn đám giúp việc đang ăn, toan đi ra thì bị giọng nói của cô quản gia chặn chân. - Mày may mắn thật nhỉ?... Nhưng không thể may mắn mãi được đâu... À, nếu không thể đấu tiếp với tao, mày có thể quỳ xuống van xin, và hứa không bao giờ quyễn rũ cậu ba nữa. Có lẽ chị đây rủ lòng thương thì sẽ chấp nhận đấy. Kiều Như chưa nói hết câu, bàn chân Hải Băng đã bước tiếp. Cô ta hất văng cốc nước xuống đất, mặt tím tái. - Mày muốn chiến đến cùng hả? Được thôi... tao không tin mày đủ sức chịu đựng đâu... ... Chấn Phong mở laptop, vẫn công việc hằng ngày. Cậu đảo mắt, kiểm tra một lượt rồi vẫn để máy chạy, đứng dậy. Đi qua bàn kính, Phong dừng chân, đưa tay lên khay đồ ăn như một thói quen, cầm cốc sữa đầy lên uống một hơi, bỏ xuống và bước tiếp. Chấn Phong thường không quan tâm lắm đến số thức ăn nhét được vào miệng trong một ngày. Lúc nào, trong tầm kiểm soát, đôi mắt nhận dạng được thức ăn trên bàn thì đưa tay lấy qua loa cho xong việc. Cậu trở lại hoạt động ưa thích, ngồi trên thành cửa sổ, nghe Mp3, để thời gian trôi đi... trôi mãi... Hai giờ sau... Hải Băng trở lại phòng 102. Quần áo, đầu tóc đã khô hơn, thay vào đó, mồ hôi lại bắt đầu lấm tấm vì vừa dọn dẹp xong đống bát đũa cho “các chị”ngủ trưa ngon lành. Bụng cô bé đánh trống liên hồi. Tối qua ăn được miếng bánh, sáng nay không ăn, trưa cũng không được ăn, toàn thân như muốn rã rời. Cô bé bước vào phòng, vẫn là căn phòng tối om với chỉ một thứ ánh sáng từ màn hình laptop. Hải Băng lại bàn kính định bê khay đồ ăn lên... Cả khay chỉ có mỗi cốc sữa sắp cạn, thức ăn còn nguyên... Chẹp chẹp miệng... và một phút suy nghĩ, cô bé ngồi luôn xuống ghế... Chậm rãi lấy từng miếng bánh ăn, cho luôn miếng bit tết và mấy lát khoai tây vào miệng. Ăn chậm nhưng rất ngon lành, khỏi cần dao nĩa gì luôn. Hải Băng qua miệng, với tay lấy cốc sữa ai đó đã uống hơnmột nửa. Không cần biết đồ ăn đồ uống của ai, không cần biết con người đáng sợ - chủ nhân của căn phòng này ở đâu, cô bé chỉ thấy việc trước mắt là bụng đói và cổ đang khát khô thôi. Hải Băng uống cho cạn luôn cốc sữa rồi bỏ xuống, thởmột hơi dài, thấy người khỏe lên hẳn... Chấn Phong đang ngồi trên thanh cửa sổ... mắt nhắm lại... chợt hơi nhíu mày... từ từ mở mắt, con ngươi đưa chầm chậm về phía giữa căn phòng, nơi một cô bé đang ngồi ở chiếc bàn kính, vô tư ăn hết khay đồ ăn và coi vẻ vô cùng thoải mái khi đã ăn xong! Ánh mắt Chấn Phong không chút thay đổi... nhưng nó như dán vào cô bé ấy cái nhìn thật lạnh!... ... - Cút ra ngoài! Mày ngủ trong này để mùi nồng nặc lên à? Cô giúp việc xô Hải Băng ra ngoài, khóa trái cửa lại. Băng lồm cồm bò dậy, toàn thân chợt run lên nhè nhẹ - cô bé lạnh! Băng lại khổ sở lết ra ngoài ban công. và lần này, đương nhiên không còn ai bế cô bé vào phòng mình nữa!",
  "nextChapter": "https://gacsach.top/doc-online/13716/thien-than-bong-toi-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/13713/thien-than-bong-toi-chuong-05.html"
}