{
  "title": "Thiên thần bóng tối - Chương 04",
  "url": "https://gacsach.top/doc-online/13712/thien-than-bong-toi-chuong-04.html",
  "content": "Chương 4: Qua một đêm dài thật dài. Lại một ngày nắng lên - Hay nó sợ quá nên trốn đi đâu rồi? - Đi đâu? Xuống cống ngầm à? - Không có sự cho phép của cậu chủ ai ra khỏi đây được? Cửa chính được canh gác 24/24, tường cao ba mét và có hệ thống an ninh tự động. Một con ruồi chưa chắc lọt qua, huống gì một con bé mười bốn, mười lăm tuổi. - Nhưng tìm khắp rồi, có thấy nó đâu? - Tại con Ly đấy. Bảo đừng khóa trái cửa rồi. Giờ biết nói sao với cậu ba? Một cô giúp việc quay ra nhìn Như: - Chị à. Tính sao đây? - Chắc nó lạc đâu đó trong khu biệt thư thôi. Có phải trẻ lên ba đâu mà lo. - Nhưng câu ba về mà chưa tìm ra thì sao? - Chị sẽ có cách nói. Cầu trời cho nó biến luôn đi cũng được. Thụy An nghe đám giúp việc xôn xao, thỉnh thoảng bụm miệng cười. Cánh cửa lớn vào phòng ăn kẹt mở... Chấn Nam bước vào. - Mừng cậu chủ về! Chúc cậu chủ một buổi sáng tốt lành. - Chúc các em một buổi sáng tốt lành. Hai dãy người làm cùng ngẩng lên và... cùng trợn tròn mắt. ... Đứng ngay sau Chấn Nam là Hải Băng. Chấn Nam tiến lai phía bàn ăn, kéo một chiếc ghế ra, vô cùng lịch sự. - Em ngồi đi! Hải Băng ngước nhìn người con trai đó, bàn tay khẽ cọ vào chiếc váy trắng. Hai dây bằng lụa cao cấp. Ánh nhìn dịu dàng nhưng đầy quyết liệt của Chấn Nam làm cô bé khuất phục. Cô bé từ từ ngồi xuống ghế. Chấn Nam cùng lúc kéo ghế ra. Kiều Như đã muốn điên lên, nhỏ tiến lại phía bàn ăn: - Cậu ba! Đã có chuyện gì ạ? Chấn Nam rũ chiếc khăn lau, để lên trước mặt Hải băng. - Không có gì đâu. Tối qua ta đưa cô bé về phòng mình ngủ thôi! Đám giúp việc há hốc miệng. Như thì như có một cây búa tạ giáng xuống đầu. - Cậu ba, như thế là trái quy định ạ! Vẫn cái vẻ lịch thiệp. nhẹ nhàng và thong thả. Chấn Nam dùng dao và dĩa cắt nhỏ miếng bittet, đẩy lại phía Hải Băng. - Em đừng nghĩ quan trọng lên. Và ta cũng không muốn bất cứ ai phá hỏng bữa sáng của ta. - Chuyện đó mà không quan trọng sao? Cậu ba học theo cậu cả từ lúc nào vậy?... Keng... - Còn em? Quản lý cả việc của ta từ lúc nào vậy? - Em... em... không có ý đó... - Ta học theo anh cả? Ý em là sao? - Dạ... không... em xin lỗi... Em biết cậu ba không phải thế nhưng đưa một cô bé mới đến về phòng mình ngủ qua đêm thì... - Vết bỏng đó là thế nào? - Dạ... - Vết bỏng ở chân cô bé là thế nào?! Đám giúp việc khúm núm, liếc nhìn bàn chân Hải Băng, nó đã được bôi thuốc và đỡ đỏ đi. Bình thường cậu ba rất dịu dàng nhưng khi nổi giận thì không phải không đáng sọ. Kiều Như ấp úng: - Là... là... cô bé không cẩn thận... nên... - Lần này ta bỏ qua. Có lần sau ta sẽ không để yên đâu. Xem lại cách quản lý của em đi. - Em... em xin lỗi. Chấn Nam nâng chiếc khăn giấy, lau miệng. Bữa ăn bị cắt ngang nên cậu cũng dừng luôn. Cậu vẫn ngồi nhìn cô bé kia ăn. Mặc kệ ai nói gì hay tranh cãi gì, Hải Băng vẫn ngồi ăn chậm rãi và ngon lành. Hai ngày rồi có được ăn đầy đủ một bữa nào đâu. *** - Mình thề là chị Như lại đang tính toán gì đó để trả thù bạn. Lúc ăn sáng mình thấy mắt chị ta muốn tóe lửa luôn. - Nè, bạn số may thiệt. Bị hại không vào được phòng ngủ thì lại được cạu ba mang về phòng mình. Mình thề có trời, bạn là người con gái đầu tiên ngủ trên giường cậu ba. Chao ôi... bạn không tưởng tượng được nổi cậu ba dịu dàng với bạn đến mức nào đâu. Thụy An cứ thầm thì đều đều. Hải Băng chợt quay đi lau tiếp nửa bức tranh khảm trai, chẳng rõ cô bé có nghe bạn mình nói gì không. Thụy An chạy vòng sang bên, tiếp tục câu chuyện đầy hào hứng giữa hành lang. - Là cậu ba gọi mình đến giúp bạn thay đồ đấy. Trời ơi, cái váy đó đẹp dã man, cứ như cậu ba mua sẵn cho bạn dùng ấy. Cậu ba còn tự bôi thuốc bỏng cho bạn, ân cần quá cơ. Mình nhìn mà chỉ biết ngẩn ngơ. Bạn thì ngủ ngon lành nhưmột con... gà. Mình bảo để đưa bạn về không lại làm phiền cậu ba thì cậu bảo... chèm... “Không sao, cứ để cô bé ngủ. Ta sẽ ngủ trên ghế”... hí hí hí... sao cái cảnh đó lãng mạn quá trời... Nè! Bạn nghe mình nói không? Nè! Thụy An chống nạnh, bực dọc: - Không rung rinh tí nào hả? Bạn là kiểu con gái gì vậy?... Cậu ba đẹp trai, tâm lý, lại là thiếu gia nhà giàu, có quyền, có tiền nhá! Chưa kể cậu ba có đầu óc hơn người. Nghe nói cả ba cậu chủ đều có IQ trên 140, tính toán như thần, là những cánh tay đắc lực của ông chủ. Một người như thế phải làm hàng triệu trái tim cô nàng đổ đến rầm chứ chả chơi. Đương nhiên, hình mẫu của mình... hình mẫu... Trời! Trời! Mẹ ơi... Thụy An chết đứng giữa hành lang, hai cánh tay bất động, đôi mắt mở to hết cỡ... Từ đầu hành lang, Chấn Phong đang tiên lại, việc này chỉ xảy ra một lần/tuần. - Á... á... cậu hai kìa... - Đâu? Đâu?... Ối... cậu hai chúng mày ơi...! Từ các phòng, đám giúp việc túa ra, xếp hàng ngoài hành lang, đầu thì cúi nhưng mắt dáo dác liếc về phía Chấn Phong. không thay đổi, cậu đi với một vẻ dửng dưng và bất cần hết mức. Đôi mắt nhìn thẳng chẳng để ý đến ai. - Cậu chủ! - Tất cả cúi đầu đồng thanh. Những âm thanh dường như không bay vào tai cậu hai mà rơi luôn xuống đất. Chấn Phong vẫn lạnh như đá bước đi, cứ như “thế giới chỉ có riêng ta”. Bỗng, cô quản gia từ đâu bước ra: - Chúc cậu hai một ngày vui vẻ. Bữa sáng ngon miệng chứ ạ? Sự dịu dàng và quan tâm thường lệ của Kiều Như không làm Phong một chút mảy may. Cậu vẫn bước ngang qua người Như, và không liếc nhìn dù chỉ một phần ngàn giây. Kiều Như lùi lại, sống lưng như có điện chạy qua. Đứng gần Chấn Phong lúc nào cũng có cảm giác ghê sợ. Đúng lúc này, Hải Băng quay người, bước đi, hướng về phía phòng sinh hoạt. Trước mặt cô bé, Chấn Phong đang tiên lại... Thụy An nín thở, nuốt nước miếng nhìn cô bạn mình đang tiến gần đến chỗ cậu hai,một cách thản nhiên. Và... Tất cả đám giúp việc đứng như trời chồng khi thấy Chấn Phong và Hải Băng... lướt qua nhau trong một tích tắc. Lạnh lùng. Bình thản. Hai đôi mắt vô hồn vẫn nhìn thẳng, hai đôi chân vẫn bước. - Lạy chúa tôi... nó có phải là người không? - Nó có biết nó vừa bước đến gần ai không? - Nó có điên không?... - Lúc nào nó chả điên... Mấy cô giúp việc lắp bắp nói như phản ứng tự nhiên. Còn cô quản gia thì đã kịp đưamột cái nhìn sắc ngọt về phía Hải Băng. Bất ngờ, Kiều Như tiến lại, không một ai đoán được cô đang định làm gì, cho đến khi cô túm cái cô áo của Băng, giật phăng về phía trước rồi dùng hết lực đẩy cô bé thật mạnh. Băng không phản ứng kịp nên theo đà ngã vào người... Chấn Phong!... Toàn thể người giúp việc mắt chữ O, mồm chữ A. Hải Băng ngã phịch xuống đất. Cô bé chậm rãi đứng dậy. Không thể tưởng tượng nổi điều gì sẽ xảy ra sau khi Chấn Phong bị huých mạnh vào người. Đau không phải vấn đề, vấn đề là: điều cấm kị thứ ba!... Chấn Phong đã dừng chân, cả dãy hành lang im thin thít, không một tiếng cửa quậy. Đôi mắt cậu vẫn thế, sắc mặt cũng không một chút thay đổi, trừ đôi tay... thì đang đưa lên. Hải Băng đã đứng dậy, ngước mắt nhìn người con trai đó, và chưa kịp ngạc nhiên vì khuôn mặt cậu ta giống hệt Chấn Nam - dù vẫn có nét gì đó khác, thìmột bàn tay rắn như thép, mạnh và bạo lực đã ghì lấy cổ cô bé và nhận mạnh cô bé vào tường. Mọi việc chỉ xảy ra trong khoảnh khắc. Hải Băng không vùng vẫy, không kêu than, dù bắt đầu ngạt thở. Cô bé lại ngước nhìn người con trai. Hai đôi mắt chạm nhau - lạnh và bình thản đến khó hiểu. Đáng sợ trên cả đáng sợ, khi mà khuôn mặt vẫn lạnh băng còn bàn tay hung bạo đang dần cướp đi mạng sống con ng. Tay Chấn Phong vẫn ghì chặt, đôi mắt vẫn xoáy sâu vào cái nhìn của cô bé. Khí quản bị siết chặt, Hải Băng càng ngày càng ngạt thở, hai hàm răng nghiến lại... Không một tiếng kêu, không một cái nhúc nhích, tất cả đều hiểu, chạm vào cậu hai chỉ có một con đường - chết! Trừ khi... - Anh hai! Có chuyện gì vậy? Đôi chân bước nhanh về cuối hành lang. một tiếng nói dằn lên đầy lo lắng. Kiều Như nhìn về phía Chấn Nam, bất giác. Hai tay run lên, tim đập nhanh hơn... Chấn Nam đã đưng trước cảnh man dợ ấy. Nhìn anh trai với cánh tay lên gân bóp chặt chiếc cổ nhỏ bé trắng như ngọc và cô bé kia thì đang gồng mình lên để chịu đựng, cậu đủ bình tĩnh để giải quyết được chuyện này. - Anh hai! - Giọng đã nhẹ nhàng hơn, Chấn Nam cúi đầu, không một chút phân vân. - Dù là chuyện gì thì xin hãy tha cho cô bé! Vì em! Chấn Nam vừa dứt lời, những ngón tay của Chấn Phong đã dãn ra, cánh tay buông lơi không một giây suy nghĩ. Không một cái liếc nhìn cậu em trai, Phong quay người, bước đi, vẫn lạnh lùng và vô cảm như chẳng có chuyện gì xảy ra. Hải Băng gập người, thở dốc, ho sù sụ, suýt chút nữa đã mất mạng. - Em không sao chứ? Đã có chuyện gì vậy? - Nam kéo tay cô bé lại, hỏi gấp gáp - Rốt cuộc đã xảy ra chuyện gì mà anh hai lại thế? Em có biết anh hai nóng tính thế nào không? Cô quản gia rón rén bước lại. - Cậu ba. Em... em xin lỗi. - Lý do? - Em không kịp ngăn cô bé lại, cô bé không may... va vào người cậu hai... Cậu hai đáng sợ quá... em... - Được rồi! ta sẽ nói chuyện với em sau! Nam quay lại nhìn Hải Băng, đưa tay vuốt nhẹ tóc mái lên. - Không sao là tốt rồi. Ta đang có việc bận, em về phòng nghỉ đi. ... - Mình đã dặn trước rồi mà đầu óc bạn để đi đâu thế? - Thụy An vừa lẩm bẩm vừa dùng khăn lạnh chườm nhẹ lên chiếc cổ đỏ ửng còn hằn năm ngón tay của Chấn Phong. Còn Hải Băng ngồi yên vị trên giường, lặng như tượng. - Không có cậu ba thì bạn đi gặp Diêm Vương rồi. Lo mà cảm ơn cậu ba đi. Đừng có gì cũng câm như hến và thản nhiên như không. Sắp chết đến nơi cũng không mở miệng mà kêu được. - ... - Cậu hai mà đã điên lên thì còn đáng sợ hơn cả cậu cả. Chị Như cũng thật quá đáng... Bạn thấy chưa, cậu hai với cậu ba y chang nhau, cậu ba trông hiền hơn. Mà chỉ có cậu ba mới khuyên can được cậu hai thôi. Chắc là anh em sinh đôi nên thương nhau hơn. Cậu hai lạnh như đá thế nhung chịu nghe lời cậu hai lắm đấy, có lẽ là yêu em trai nhất nhà... chà chà... đến thời điểm này bạn đã phạm phảiHai điều cấm kị mà vẫn bình yên bạn ạ... số hên! Số hên! ... Cẩn trọng nhấn mật mã trên bảng số. Đặt bàn tay lên màn hình cảm ứng kiểm tra dấu vân tay. Màn hình hiện đỏ con chữ “Match”. Cánh cửa với hai lớp kính chịu lực và một bức tường vonfam rắn chắc tự động mở. Chấn Nam bước vào căn phòng kín nằm cuối cùng khu biệt thự, căn phòng được bảo vệ bởi hệ thống an ninh JPA cấp cao, chỉ chấp nhận ba dấu vân tay của ba cậu chủ nhà Lâm Chấn. Căn phòng trắng toát, khá rộng, đặt một chiếc két lớn ở góc phòng. Một màn hình cảm ứng lớn và ba chiếc laptop trên ba chiếc bàn kính. Chấn Phong đang ngồi trước một chiếc laptop ở cuối phòng, tai đeo mp3 và một tay lướt trên bàn phím vô cùng chuyên nghiệp. Chấn Khang đứng cạnh bàn đá dài, đặt vài khẩu súng thử nghiệm. Cậu đang tỉ mẩn xem xét một khẩu súng được chế tạo tinh xảo, nhỏ và lạ... - Nghiên cứu đến đâu rồi? Em trai... - Chất phóng xạ mới rất nguy hiểm. Em đang chờ loại phòng kính mới - Chấn Nam tiến lại bàn mình, vừa mở laptop vừa đối thoại luôn với anh cả. - Liên minh nhận mẩu thử nghiệm súng tỉa K415 của a chưa? - Chắc đang cho chuyên gia chế tạo thử, để xem chúng làm gì được với bản cấu hình đơn giản và công lực tuyệt vời của nó. Ít nhất phải mất một năm để tìm ra cách chế tạo. thà mất 70.000 USD để mua được một lô hàng mới. - Quatar vẫn chưa chịu khuất phục thì Liên Bang còn phải chi lượng vàng khổng lồ cho vũ khí tham chiến. - Mày không hiểu ý định cuối cùng của cha sao? Giao dịch với liên bang chỉ là để thử sức thôi. Chấn Nam dừng tay trên bàn phím, quay lại nhìn Chấn Khang. - Đến thế chiến thư ba thì K415 của anh là lỗi thời rồi. EU sẽ tìm cách xuất hàng loạt K415 trong thời gian không lâu đâu. - Phải rồi! Nhưng với mẫu K300 cấp cao này thì một dãy chuyên gia vũ khí cũng giơ cở trắng thôi! Chấn Khang xoay khẩu súng trên tay, vẻ mặt đắc thắng. - Em chưa nhận được thông tin gì về kế hoạch K300 của anh. Nhưng có vẻ như nó không có gì đặc biệt?... Mà hôm nay anh cho cả cảnh vệ vào đây, là ý gì đây? Chấn Nam liếc mắt ra cửa chính, một tên vệ sĩ kính đen đang đứng như bất động nãy giờ - Thử nghiệm thôi. Đoán xem với khẩu K300 này, chúng ta có gì? - Không thể là loại bom tí hon phá tan được một tòa nhà. không thể là loại đạn siêu nhiên tỉa qua được bức tường vonfam. - Là súng giảm thanh? - Nó bán đầy các cửa tiệm ở Fensisco. - Không tầm thường thế đâu. Nó làm mục tiêu không hề đau đớn, bởi thực chất không hề cómột viên đạn nào xuyên qua người và khả năng mục tiêu sống sót được là -1%! - Kể cả khi bắn trượt khỏi tim và bộ não sao? Chấn Nam nhíu mày, còn nghi ngờ về điều anh trai nói. Trong khi Chấn Khang chỉ nhếch mép cười... Khang giơ khẩu súng hướng về phía tay vệ sĩ, lên đạn. Rồi quay về phía Chấn Nam, nhắm thẳng khẩu K300 vào ngực trái cậu em, từ từ nhắm một bên mắt. - Muốn hạ em không cần phí một viên đạn của nó đâu! - Nhưng anh thấy đáng để làm thế!. Em trai ạ! Bóp nhẹ còi súng... Một mảnh kim khoảng 2 cm lao ra từ họng súng hướng về phía Chấn Nam... Nhưng chưa kịp để Chấn Nam ngỡ ngàng vì anh trai bóp cò thật thì mảnh kim loại đã đổi hướng, quay ngoắt 120 độ - và xuyên thẳng vào cánh tay tên vệ sĩ trong chưa đầy 0,001 giây. Không một âm thanh phát ra, tên vệ sĩ vẫn đứng nguyên, không một chút đau đớn. - Anh cả. Rốt cuộc là... - Im lặng!... Mười... chín... tám... ba... hai... một... zero! Vừa dứt lời, tên vệ sĩ ngã khụy xuống... Chấn Nam mở căng mắt hơn... Máu túa ra từ mũi, tai... xô ra qua miệng, tràn ra ngoài... Máu chảy ngược trong khoang mắt tên vệ sĩ, rồi nhỏ giọt ra ngoài... Máu tuôn thành dòng bê bết trên mặt hắn, ướt đẫm chiếc áo vest đen. Hắn chưa khua khua tay tìm sự giúp đỡ thì đã ngã vật xuống, bất động. Máu vẫn chưa thôi túa ra từ mắt, mũi, tai... nhưng... tên vệ sĩ đã chết! Chấn Khang nởmột nụ cười đắc chí: - Đây mới là đỉnh cao của vũ khí hiện đại. Mục tiêu chết trong ba mươi giây, cảm nhận vị máu tràn qua miệng, cảm nhận trái tim co bóp không ngừng, đẩy máu lên não và xuất huyết ra ngoài. - Anh cả... - Ngạc nhiên không? Phần trăm sống sót là âm. Khi lên đạn thì K300 đã tự động nhận dạng mục tiêu, và cho dù lúc bóp cò, họng súng có chĩa về phía nào thì đạn bắn ra vẫn tìn đúng mục tiêu để gim vào, hệ thống cảm ứng là cả một vấn đề! Tóm lại, sau khi lên đạn thì thần chết đã bay đên... quá hoàn hảo! - Thay bằng dùng đạn. Anh đã dùng thứ quái quỷ gì vậy? - Ồ. Mày không nhận ra tác phẩm của mình sao? Anh đã ngâm những mảnh kim đó vào chất đọc M1xx của mày đấy! Chấn Nam trợn trừng mắt: - Nó mời được thử nghiệm! Tại sao anh lại dùng nó mà không bàn với em? - Mày điên à? Mày phải cảm ơn vì anh đã tạo ra loại vũ khí siêu nhiên thế này. Nó là sự kết hợp hoàn hảo, bản thiết kế từ anh, chất kịch độc làm tuýt đạn từ mày, và hệ thống cảm ứng từ thằng hai. - Nhưng anh chưa hiểu hết được hậu quả. M1xx chỉ chế tạo từ nọc rắn Runi mà còn có % của chất phóng xạ! - Hệ thống lọc thải không khí vẫn hoạt động. Mày đang lo về thứ quái gì thế? - Em không nói chất phóng xạ ảnh hưởng đến không khí. Chính anh cũng nhận được thông báo của cha về sự chú ý từ CIA. Anh không nghĩ chúng siêu phàm đến độ dò được phân tử chất phóng xạ từ không khí bên ngoài khu biệt thự? - Không phải đó là việc của thằng hai sao? Chấn Nam thở mạnh một tiếng, lấy lại bình tĩnh. - Thôi được. Em không muốn tranh cãi với anh nữa. Dù việc gì thì bảo mật cho lò phản ứng cũng cần được đặt lên hàng đầu. Kế hoạch K300 để cha về rồi nói. Chấn Khang kéo ghế ngồi xuống, lướt tay trên bàn phím laptop, miệng vẫn lẩm bẩm: “CIA là cái thá gì chứ? Cha giữ mối quan hệ tốt với Liên bang là vô dụng sao? Dù thế nào thì K300 cũng phải được chế tạo tiếp... nếu không chẳng phải công sức bỏ ra là zero à...” Chỉ có Chấn Phong vẫn yên vị nơi góc phòng, không bao giờ tham gia vào những vụ tranh luận về công việc phi pháp và vô cùng nguy hiểm mà ông trùm mafia bắt ba cậu con trai nhúng tay vào. Chấn Phong vẫn lướt trên phím máy, mắt nhìn vò hàng trăm con số chạy trên màn hình và cấu tạo hệ thống an ninh khu biệt thự được hiển thị 3D. Còn tai cậu vẫn nghe mp3! Não bộ của cậu xử lý rất nhanh hàng triệu thông tin nhập vào. Không ai khác, chính Lâm Chấn Đông hiểu rằng, trong kế hoạch vĩ đại của ông ta, cậu con thứ hai là một phần vô cùng quan trọng. Tay Chấn Phong chợt dừng lại, gõ nhẹ vào phím Enter. Cậu đẩy người đứng dậy, vẫn để nguyên máy chạy và bước về phía cửa. Cậu không quan tâm tới anh hay em trai hay bất cứ một kế hoạch nào của họ, điều cần thiết chỉ là phần việc của mình. Màn hình cảm ứng và máy tính của Chấn Khang và Chấn Nam nhận được file mới. Là bản thiết hế hệ thống an ninh mới từ Chấn Phong. Mặc dù hệ thống hiện tại đã vô cùng cao cấp, nhưng thay đổi sẽ ngăn chặn hướng xâm nhập của các hacker chuyên nghiệp, nhất là các chuyên gia máy tính của CIA. Từ khi hệ thống được hình thành, điều tuyệt diệu nhất mà không một hệ thống an ninh quốc gia nào có được là bức xạ từ bao quanh khu biệt thự rộng lớn này, ngăn cản bất cứ một loại sóng siêu âm, sóng từ, sóng điện thoại... nào vượt qua. Tức là, sự liên lạc phía trong khu biệt thự thì không ai có thể dùng di động hay kết nối từ trong ra ngoài, trừ ba chiếc điện thoại và ba chiếc laptop được thiết kế đặc biệt dành cho ba cậu chủ, ba cái đầu siêu phàm, ba cánh tay đắc lực của Lâm Chấn Đông! *** Hồ sơ của ba cậu chủ nhà Lâm Chấn: Lâm Chấn Khang: 1m82 - IQ: 160 Tốt nghiệp loại A ngành chế tạo thiết bị và vũ khí. Nhiệm vụ chế tạo, sản xuất và bán các loại vũ khí cho các nước chiến tranh, cho lực lượng phản động và thu về lợi nhuận khổng lồ. Lâm Chấn Phong: 1m88 - IQ: ba chữ số Tốt nghiệp loại A ngành quản lý và bảo mật an ninh. Nhiệm vụ quản lý hệ thống an ninh khu biệt thự. Quan trọng hơn là an ninh mạng với tất cả giao dịch từ Lâm Chấn Đông đến các nhà lãnh đạo phái chủ chiến. Trong khu biệt thư hơn một trăm cảnh vệ canh 24/24 giờ ở cổng và bốn bức tường rào cao ba mét, chỉ ngồi trong phòng vớimột chiếc laptop, Chấn Phong có thể nắm được mợi hoạt động ở mọi ngõ ngách, hệ thống tự động phát hiện bất thường và nhận dạng kẻ lạ đột nhập Lâm Chấn Nam: 1m80 - IQ 170 Tốt ngiệp loại A ngành nghiên cứu và chế tạo y học hạt nhân. Nhiệm vụ điều chế chất độc sử dụng trong chiến tranh, xử lý, phân tích chất phóng xạ nguy cở dò rỉ từ lò phản ứng. M1xx là loại kịch độc được điều chế từ nọc rắn Runi, loài rắn độc nhất thế giới được Liên bang bảo vệ tại một hòn đảo xa đất liền với mục đích dùng trong chiến tranh.",
  "nextChapter": "https://gacsach.top/doc-online/13713/thien-than-bong-toi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/13711/thien-than-bong-toi-chuong-03.html"
}