{
  "title": "Thần thoại Hy Lạp - Chương 01 - Phần 5",
  "url": "https://gacsach.top/doc-online/91974/than-thoai-hy-lap-chuong-01-phan-5.html",
  "content": "DỚT TRỪNG PHẠT PRÔMÊTÊ Prômêtê đã lấy ngọn lửa hồng thiêng liêng, báu vật riêng có của các vị thần đem trao cho loài người. Việc làm đó khiến thần Dớt, đấng phụ vương của các thần và người trần thế, căm tức đến điên đầu sôi máu. Dớt phải trừng phạt loài người để cho Prômêtê biết rằng, Dớt là một kẻ có quyền lực, rằng sự hy sinh tận tụy của Prômêtê cho cuộc sống của loài người là vô ích. Tuy loài người trở thành bất tử nhờ ngọn lửa của Prômêtê tội ác và tai họa cùng với biết bao điều xấu xa, điên đảo cũng trở thành người bạn đường bất tử của loài người. Vì lẽ đó loài người chẳng thể có được cuộc sống đạo đức, văn minh, hạnh phúc như Prômêtê mong muốn. Dớt phải trừng phạt Prômêtê để cho loài người biết cái giá phải trả cho hành động táo tợn, phạm thượng, dám cướp đoạt báu vật thiêng liêng độc quyền của thần thánh, ngọn lửa hồng không mệt mỏi, là đắt đến như vậy. Những kẻ nào nuôi giữ tấm lòng thương yêu loài người, hằng ham muốn thay đổi số phận loài người hãy lấy đó làm gương. Dớt ra lệnh bắt Prômêtê giải đến một đỉnh núi cao chót vót trong dãy núi Côcadơ, xiềng chặt Prômêtê vào đó. Hêphaixtôt, vị thần Thợ Rèn danh tiếng, trước đây đã sáng tạo ra người thiếu nữ Păngđor, nay đảm nhận việc đóng đanh xiềng Prômêtê vào núi đá. Prômêtê bị đày đọa, ban ngày dưới nắng bỏng cháy da, ban đêm dưới sương tuyết rét buốt thấu xương. Chưa hết, ngày ngày Dớt còn sai một con đại bàng có đôi cánh rộng và dài đến mổ bụng ăn buồng gan của Prômêtê. Dớt tưởng rằng dùng những cực hình đó, Prômêtê sẽ phải khuất phục quá hàng mình, Prômêtê sẽ phải từ bỏ lòng thương yêu loài người và thái độ chống đối đầy kiêu hãnh và thách thức đối với Dớt và thế giới thần linh. Nhưng Prômêtê vẫn là Prômêtê, trước sau như một không hề run sợ đầu hàng Dớt. Và thật là kỳ diệu và lạ lùng biết bao, buồng gan của Prômêtê cũng bất tử như Tităng Prômêtê! Ban ngày con ác điểu ăn đi bao nhiêu thì ban đêm buồng gan của Prômêtê lại mọc lại bấy nhiêu, nguyên vẹn, tươi mới, không hề mang dấu vết của một sự tổn thương, xúc phạm nào. Prômêtê biết trước số phận của Dớt: Nếu Dớt lấy nữ thần Thêtix, một nữ thần Biển, thì đứa con trai, kết quả của cuộc hôn nhân này, lớn lên sẽ lật đổ ngôi báu của cha nó giành lấy quyền cai quản thế giới thần linh và loài người như xưa kia cha nó đã từng làm đối với ông nó, Crônôx. Quả thật là một sự hiểu biết vô cùng quý báu, có thể nói là vô giá đối với Dớt. Dớt mà biết được điều này thì hẳn rằng, hắn sẽ càng hống hách, kiêu căng tàn bạo hơn nữa. Nhưng Dớt không biết. Đúng hơn Dớt chỉ biết có một nửa, nghĩa là Dớt chỉ biết con mình sẽ lật đổ mình, cướp ngôi của mình. Nhưng đứa con ấy do người vợ nào, nữ thần nào kết duyên với Dớt sinh ra thì Dớt không biết. Thế giới thần thánh của đỉnh Ôlympia có biết bao nhiêu vị nữ thần: Aphrrôđitơ, Atêna, Thêtix, Đêmêter, Artemix, ba chị em Moirơ v.v. và v.v. biết tránh ai và lấy ai? Đó chính là điều Dớt vô cùng quan tâm và hết sức lo lắng. Dớt tưởng rằng cứ xiềng Prômêtê vào núi đá, đày đọa Prômêtê, dùng con ác điểu tra tấn hành hạ Prômêtê thì đến một ngày nào đó, Prômêtê phải van xin Dớt tha tội, Prômêtê phải khai báo cho Dớt biết tỏ tường điều bí ẩn mà Prômêtê bấy lâu vẫn giấu kín. Nhưng Dớt đã tính lầm. Hàng bao thế kỷ trôi qua, Prômêtê vẫn không hề nao núng, nhượng bộ Dớt. Cuối cùng chính Dớt phải khuất phục trước sức mạnh ý chí của Prômêtê. Dớt phải hàng phục Prômêtê. Người anh hùng Hêraclex dòng dõi của nàng Iô lãnh sứ mạng giải phóng Prômêtê. Sau bao nỗi gian truân thử thách với những chiến công cực kỳ phi thường, cực kỳ vĩ đại, chàng đã đến đỉnh núi cao chót vót Côcadơ. Bằng một mũi tên thần, Hêraclex giết chết con ác điểu. Thần Dớt bất lực, đành phải cởi bỏ xiềng xích cho Prômêtê. Và chỉ đến lúc đó Prômêtê mới nói cho Dớt biết điều bí mật. Nhưng để khỏi mang tiếng là người đã cam chịu thất bại trước ý chí kiên định của Prômêtê, Dớt sai thần Thợ Rèn Hêphaixtôx rèn một vòng sắt nhỏ và gắn lên trên đó một miếng đá con con để cho Prômêtê đeo vào ngón tay như là vẫn xiềng Prômêtê vào núi đá! Ngày nay trong văn học thế giới Ngọn lửa Prômêtê tượng trưng cho tự do, văn minh, tiến bộ, tượng trưng cho cuộc đấu tranh kiên cường, bất khuất chống lại ách áp bức, bóc lột và thói tàn bạo đối với con người. Tư tưởng Prômêtê, Tinh thần Prômêtê, Tính cách Prômêtê tượng trưng cho ý chí tự do, quật cường, nổi loạn, chống đối quyết liệt với thế lực đen tối, phi nghĩa, không thỏa hiệp nhượng bộ, đồng thời cũng tượng trưng cho thái độ kiên định trong mục đích cao cả và sự căm ghét tột độ thói phản bội, đầu hàng. Còn Tităng ngày nay mang một nghĩa khác. Nó không còn ý nghĩa cũ chỉ thế hệ những vị thần già bảo thủ, lạc hậu. Ngược lại, nó mang một ý nghĩa tốt đẹp chỉ những chiến sĩ lỗi lạc, kiên cường, bất khuất, dũng cảm đấu tranh cho những lý tưởng tự do, bình đẳng, hạnh phúc, nhân văn, hữu ái của nhân loại, những nhà tư tưởng lớn, đơn độc nhưng vẫn dũng cảm đấu tranh, thách thức thế lực bạo chúa phản bội nhân dân. Mở rộng nghĩa Tităng còn chỉ những thiên tài, những vĩ nhân của nhân loại trong các lãnh vực văn hóa, khoa học, nghệ thuật. Thần thoại Prômêtê lấy cắp ngọn lửa của thiên đình đem xuống cho loài người phản ánh chiến công vĩ đại của con người tìm ra lửa và biết sử dụng lửa như là cuộc cách mạng năng lượng đầu tiên cho lịch sử nhân loại. Chắc chắn rằng thần thoại này cùng với ý nghĩa cơ bản, chủ yếu ấy được hình thành trong một thời kỳ xa xưa thuộc giai đoạn thị tộc mẫu quyền, chứ không phải đợi đến thời kỳ Hêdiôđ thế kỷ VIII (trước Công nguyên) và muộn hơn sau này Exkhin mới có. Tuy nhiên trong dạng thái câu chuyện mà chúng ta lưu giữ được và kể lại ở đây thì dấu ấn của thời kỳ thị tộc phụ quyền in vào khá rõ, khá đậm. Trước hết là ở lớp huyền thoại về Păngđor và những tai họa mà loài người phải chịu đựng. Rõ ràng ở lớp huyền thoại này có sự \"coi thường phụ nữ\", \"đánh giá rất thấp vai trò của phụ nữ\". Hơn thế nữa, lại coi phụ nữ như là ngọn nguồn của mọi thứ tai họa, mọi nỗi bất hạnh trong đời sống! Chỉ vì cái thói tò mò của Păngđor mà loài người chúng ta phải chịu đựng biết bao nhiêu tai họa khốn khổ! Phải chăng đây là một bằng chứng về \"sự thất bại lịch sử lớn của giới phụ nữ\" (Ph. Enghen)? Sau này trong huyền thoại Ôrextơ trả thù cho cha, Ôrextơ được nữ thần Atêna xử trắng án trong vụ kiện tội giết mẹ, chúng ta lại có một bằng chứng nữa về sự thất bại đó. Nhân đây ta cũng nói thêm một chút về huyền thoại tội tổ tông của Thiên Chúa giáo. Dường như có một sự đồng dạng nào thì phải. Cũng tại thói tò mò của người đàn bà đầu tiên của thế gian, va, nên mới xảy ra chuyện ăn quả cấm. Và Thượng Đế chí công minh, chí bác ái, chí nhân hậu là như thế mà sao khi trừng phạt tội lỗi, lại bắt người đàn bà chịu hình phạt nặng hơn? - Phải mang nặng đẻ đau và phải chịu sự thống trị của người đàn ông. Còn người đàn ông phải đổ mồ hôi sôi nước mắt lấy đất, vật lộn với đất thì mới có miếng ăn. Thượng Đế đã thiên vị đối với người đàn ông, thậm chí có thể nói: \"Tay trái giáng đòn trừng phạt nhưng tay phải lại trao phần thưởng\", lại cho người đàn ông được quyền thống trị đối với đàn bà! Đúng là một cách xét xử không công bằng chút nào, bôi nhọ công lý. Nếu như Thượng Đế có một tòa án phúc thẩm thì nhân loại sẽ phải đệ đơn xin cứu xét lại. Nhưng Thượng Đế là khởi đầu và cũng là kết thúc cho nên từ gần hai nghìn năm nay người ta vẫn tin là Thượng Đế chí công, chí minh, chí bác ái, chí nhân hậu. Kết luận: sự ngu dốt đẻ ra lòng tin mù quáng của tôn giáo. Dấu ấn rõ rệt hơn nữa của thời kỳ thị tộc phụ quyền hoặc muộn hơn của thời kỳ hình thành nền văn minh của xã hội chiếm hữu nô lệ là: tất cả những thành quả của trí tuệ, trí thức của nhân loại, lao động của nhân loại đều được quá tụ về công lao của Prômêtê và ngọn lửa. Chữ viết, y học, toán học, thuật luyện kim... những thành quả chỉ có thể có được khi đã có sự phân công lao động trí óc và lao động chân tay, khi đã có lao động của những người nô lệ tạo ra sản phẩm dư thừa trong một mức độ ít ỏi nào đó đủ để nuôi một lớp người chuyên làm những công việc quản lý nhà nước, thương nghiệp, nghiên cứu khoa học, sáng tạo nghệ thuật, \"...Không có chế độ nô lệ thì không có quốc gia Hy Lạp, không có nghệ thuật và khoa học Hy Lạp...\"[1], nói một cách khác không có chế độ nô lệ thì không có huyền thoại như Exkhin đã diễn tả trong bi kịch Prômêtê bị xiềng. Chúng ta ghi nhận ở đây một sự mở rộng, một sự phát triển của huyền thoại. [1] Ph. Enghen, Chống Duy rinh (chương IV: Lý luận về bạo lực. NXB Sự Thật Hà Nội 1959, tr. 303). Nhưng điều có ý nghĩa lớn hơn nữa là huyền thoại về Prômêtê đã xuất hiện như một hiện tượng huyền thoại, phủ nhận huyền thoại thần thánh, phủ nhận thần thánh. Những yếu tố thế lực, nhân văn khẳng định sức mạnh của con người và năng lực nhận thức và cải tạo thế giới của nó được khoác tấm áo ngụy trang \"Thần Prômêtê\". Vị thần này với lý tưởng cao cả là tất cả vì hạnh phúc của con người đã đương đầu với bạo chúa Dớt và đã chiến thắng vẻ vang. Sau này Dớt phải hòa giải, có nghĩa là chấp nhận thất bại, có nghĩa là những lực lượng xã hội bảo thủ, phản động ngăn cản bước tiến của văn minh, của sự hình thành Nhà nước chiếm hữu nô lệ - polis phải chấp nhận thất bại. Chính vì lẽ đó mà Các Mác nói: \"Các vị thần Hy Lạp đã bị đánh tử thương một cách bi thảm lần thứ nhất trong vở \"Prômêtê bị xiềng của Exhin(...)\"[2]\". [2] C. Mác và Ph. Enghen về văn học và nghệ thuật (Hài kịch, giai đoạn cuối cùng của một hình thái lịch sử). NXB Sự Thật Hà Nội 1958 tr. 106 - Hoặc C. Mác, Góp phần phê phán triết học Pháp quyền của Hêghen. NXB Sự Thật, Hà Nội, 1977, tr. 18. Prômêtê là thần thánh phá hoại lòng tin vào thần thánh, là sức mạnh của con người được thần thánh hóa để phủ định thần thánh. Tính biện chứng của sự phát triển tư tưởng của nhân loại trong giai đoạn quá độ từ xã hội công xã nguyên thủy sang xã hội chiếm hữu nô lệ ở Hy Lạp xưa kia phức tạp, quanh co, uốn khúc là như thế. Chúng ta cũng sẽ thấy hiện tượng này trong thần thoại Điônidôx. * * * Chuyện về nguồn gốc của loài người và những nỗi bất hạnh của loài người là như thế. Nhưng lại có câu chuyện kể khác hẳn đi. Có chuyện nói con người đầu tiên của thế gian sinh ra từ Đất nhưng chẳng phải do ai nhào nặn lên. Con người từ dưới đất chui lên. Lại có chuyện kể, con người đầu tiên của thế gian là con của một dòng sông, đúng hơn, con của một vị thần Sông tên là Inacôx (Inachs). Thần Sông Inacôx lấy tiên nữ Mêlia (Mélia) - một nàng Nanhphơ - sinh ra được một người con trai đặt tên là Phrônê (Phronée). Con người từ dòng sông mà ra, dòng sông sinh ra con người, người xưa đã nghĩ như thế và không phải là không có lý. Biết bao đời nay con người đã sống bên những dòng sông, đã từng thế hệ này đến thế hệ khác theo dòng sông xuôi chảy mà đi, đi mãi cho tới khi giáp mặt với biển mới thôi. Chính dòng sông đã sinh ra con người và nuôi sống con người. Nước sông mát rượi đã làm trẻ lại những cánh đồng, xóa đi những nếp nhăn trên vầng trán, khuôn mặt của người bạn thân thiết đó. Vì thế con người cứ theo những triền sông mà sinh cơ lập nghiệp. Làng mạc mọc lên ven sông mỗi ngày một nhiều thêm. Dòng sông chẳng còn hiu quạnh như xửa như xưa. Giờ đây soi bóng xuống mặt nước hiền hòa đã có những mái nhà tranh với bóng cây um tùm ấm áp, lượn lờ vệt khói bếp. Đâu đó vang lên tiếng chó sủa, tiếng gà gáy, tiếng dê kêu. Vào mùa gặt, những đêm trăng, dòng sông xôn xao, náo nức hẳn lên. Kể sao cho xiết những khung cảnh êm đềm, ấm cúng của con người bên những dòng sông! Nếu không có dòng sông thì làm sao có được cái cảnh sầm uất, đông vui, ấm cúng của con người như thế. Chẳng phải dòng sông đã sinh ra và nuôi nấng con người đấy chứ sao? Chẳng phải con người đã từ dòng sông mà ra, sống dựa vào dòng sông như con cái sống dựa vào cha mẹ đó sao! Những người Argôx ở Hy Lạp xưa kia cho rằng tổ tiên họ ra đời từ một dòng sông. Phrônê, người con trai của thần Sông Inacôx là vị vua đầu tiên trị vì ở vùng đồng bằng Argôx. Chàng đã dạy cho dân biết cách làm ruộng, trồng trọt và hơn nữa còn dạy cho dân biết cách sử dụng lửa. Chàng lấy tiên nữ Kerđô (Kerdo) làm vợ và sinh được bốn con trai. Chàng đã có công mở mang bờ cõi xuống khắp cả vùng đồng bằng Pêlôpônedơ. Sau khi chàng qua đời, ba con trai là Pêlaxgôx (Pélasgos), Iadox (Iasos), Adênor (Agénor) chia nhau cai quản vùng đồng bằng Pêlôpônedơ. Còn người con trai thứ tư tên là Car (Car) đi ngược lên phía Bắc xây dựng lên đô thị Mêgar (Mégare), một đô thị ở eo đất cổ họng nối liền miền Bắc Hy Lạp với bán đảo Pêlôpônedơ. Trong tín ngưỡng của người Hy Lạp cổ xưa, mỗi con sông đều có một vị thần cai quản. Vị thần này là một con bò mộng có khuôn mặt người. Vì dòng sông có những cội nguồn thiêng liêng như thế nên người Hy Lạp xưa kia mỗi khi đi qua sông đều rửa tay trong dòng nước sông và thành kính cầu khấn thần Sông. Khi một cậu con trai đến tuổi trưởng thành, cậu ta thành kính cắt mớ tóc vốn được để dài dâng cho dòng sông quê hương thiêng liêng thân thiết coi đó như tặng vật đầu tiên của mình biểu hiện lòng biết ơn và sự gắn bó với cội nguồn, gốc rễ.",
  "nextChapter": "https://gacsach.top/doc-online/91975/than-thoai-hy-lap-chuong-01-phan-6.html",
  "prevChapter": "https://gacsach.top/doc-online/91973/than-thoai-hy-lap-chuong-01-phan-4.html"
}