{
  "title": "Thần thoại Hy Lạp - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/91970/than-thoai-hy-lap-chuong-01-phan-1.html",
  "content": "NGUỒN GỐC CỦA THẾ GIAN VÀ CỦA CÁC VỊ THẦN Thuở xưa, trước buổi khai thiên lập địa, trước khi có thế gian và các vị thần, lúc đó chỉ có Khaôx[1]. Đó là một vực thẳm đen ngòm, vô cùng vô tận, trống rỗng, mơ hồ, vật vờ, phiêu bạt trong khoảng không gian bao la. [1] Chaos, tiếng Hy Lạp: Khaos: vực thẳm, sau này mang nghĩa hỗn độn, rối rắm. Thoạt đầu là Khaôx một vực thẳm vô cùng. Hung dữ như biển khơi, tối đen, lang thang, hoang dã. Nhà thơ Mintơn, người Anh, thế kỷ XVII đã diễn đạt lại quan niệm của người Hy Lạp cổ về khởi nguyên của thế gian và các vị thần bằng hai câu thơ như thế. Nhưng rồi từ Khaôx đã nẩy sinh ra thế gian với bao điều kỳ lạ cùng với các vị thần có một cuộc sống phong phú khác thường. Từ Khaôx đã ra đời Gaia[2], Đất Mẹ của muôn loài, có bộ ngực mênh mông. Chính Đất Mẹ Gaia là nơi sinh cơ lập nghiệp bền vững đời đời của muôn vàn sinh linh, vạn vật. [2] Gaia, Gian, Gaea, Gê, tiếng Hy Lạp: Đất. Khaôx lại sinh ra Êrep - Chốn tối tăm vĩnh cửu (Érèbe) và Nix - Đêm tối mịt mù (Nix, Nuit). Nhưng chưa hết, từ Khaôx lại ra đời Địa ngục - Tartar (Tartare) và Tình yêu - Rôx là đứa con cuối cùng của Khaôx. Nhưng đây lại là đứa con xinh đẹp nhất. Rôx ra đời lãnh xứ mạng làm cho thần thần, người người, cỏ cây hoa lá, vạn vật muôn loài giao hòa gắn bó với nhau để tạo nên thế gian và cuộc sống vĩnh hằng bất diệt. Như vậy là Khaôx sinh ra năm \"người con\". Với \"năm người\" này (ngày nay chúng ta gọi là nguyên lý) sẽ sinh sôi nảy nở ra con đàn cháu đống nối dõi đời đời. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Êrep - Chốn tối tăm vĩnh cửu lấy Nix - Đêm tối mịt mù làm vợ. Họ sinh được hai người con: anh là khí Êter (Éther, Air) bất diệt, em là ánh sáng trong trẻo - Hêmer (Hémère Lumière). Ngày (Jour) ra đời từ ánh sáng này. Kể từ đó thế gian tràn ngập ánh sáng. Ngày và đêm thay nhau ngự trị. Nữ thần Đất Mẹ Gaia có bộ ngực nở nang tràn đầy sức sống. Đứa con đầu lòng của nàng là Uranôx - Bầu Trời sao nhấp nhánh (Ou-ranos, Ciel). Nhà thơ Hy Lạp Hêdiôđ sống vào quãng thế kỷ VIII hoặc VII trước Công nguyên, kể lại trong tập Thần hệ (Théogonie): Nữ thần Đất có bộ ngực nở nang. Đối với mọi vật nàng là móng nền vững chắc. Nàng Đất tóc vàng sinh cho thế gian trước hết. Bầu Trời sao nhấp nhánh, bạn thân thiết của nàng. Để Bầu Trời che phủ khắp thế gian. Để làm nơi cư ngụ cho các vị thần Cực lạc. Nàng lại còn đẻ ra Núi (Montaqne) cao vút, sừng sững, nghênh ngang. Biển - Pôngtôx (Pontos) mênh mông, khi hung dữ gầm thét, lúc hiền dịu rì rào. Trời, Núi, Biển như vậy đều do nữ thần Đất Mẹ Gaia sinh ra. Chúng là những đứa con không cha, bởi vì khi ấy mẹ chúng chưa cùng ai kết bạn. Đối với thần thì điều ấy chẳng có gì đáng lạ. Tiếp đó nữ thần Đất Gaia kết hôn với thần Bầu Trời - Uranôx. Hai người sinh ra được rất nhiều con. Chúng toàn là những người khổng lồ có sức mạnh và tài năng mà thuở ấy chưa có vị thần nào ra đời để có thể sánh bằng. Tất nhiên, sau này chúng phải quá phục trước các vị thần mới. Người ta chia những đứa con khổng lồ của Uranôx và Gaia ra làm ba loại: 1. Những thần khổng lồ Tităng (Titan) và Titaniđ (Titanide). Có sáu nam thần khổng lồ tên gọi là Tităng và sáu nữ thần khổng lồ tên gọi là Titaniđ. Sáu Tităng là: Ôkêanôx (Okéanos, Océan) tức Thần Đại Dương, Côiôx (Coios, Coeos), Criôx (Crios), Hipêriông (Hypérion), Dapê (Japet) và Crônôx[3]. [3] Cronos: thần thoại La Mã: Xatuyếcnơ (Saturne). Sáu Titaniđ là: Têtix (Téthás), Têia (Théia), Thêmix (Thémis), Mnêmôdin (Mnémoạáne, Mémoire), Phêbê (Phoébé, Phoibê) và Rêa (Rhéa). 2. Ba thần khổng lồ Xiclôp[4] - Đây là những vị thần chỉ có một con mắt ở giữa trán, hung bạo khỏe mạnh chẳng kém một ai, hơn nữa lại rất khéo chân khéo tay. Họ là những người thợ rèn thiện nghệ đã làm ra không thiếu một thứ gì. Tên ba anh em là: Arghèr (Arghèạ, Argès), Xtêrôpex (Stéropès) và Brôngtex (Brontès). [4] Phiên âm là Xiclôp (Cáclope, Kiclope). Tiếng Hy Lạp Kiclope nghĩa là: Vòng tròn. 3. Ba quỷ thần khổng lồ Hêcatôngkhia.[5] - Những Xiclôp đã thật là quái đản nhưng những Hêcatôngkhia lại còn quái đản hơn nhiều. Mỗi Hêcatôngkhia có một trăm cái tay và năm chục cái đầu. Người ta thường gọi chúng là thần Trăm Tay. Sức mạnh của chúng thật kinh thiên động địa, ít ai dám nghĩ đến - chỉ nghĩ đến thôi - việc đọ sức với chúng. Tên chúng là Côttôx (Cottos), Briarê (Briaréc) và Ghiex (Gỳes, Gágès). [5] Hécatonchires, tiếng Hy Lạp: trăm tay. * * * Như trên đã kể, Uranôx lấy Gaia làm vợ sinh được sáu trai gọi chung là Tităng, sáu gái tên gọi chúng là Titaniđ. Các Tităng kết hôn với các Titaniđ sinh con đẻ cái để cho chúng cai quản thế gian. Tităng đầu tiên, con cả, là thần Ôkêanôx. Thần cai quản mọi biển khơi, suối nguồn, sông nước. Thần đã điều hòa, sắp xếp biển, sông làm thành một con sông khổng lồ bao quanh lấy đất, che chở cho đất. Ôkêanôx lấy Têtix đẻ ra ba nghìn trai, ba nghìn gái. Gái có tên chung là Ôkêaniđ (Okéanide, Océanide). Đó là những tiên nữ thường trú ngụ ở dưới biển nhưng cũng ở cả sông, suối. Còn trai là các thần Sông cai quản mọi sông cái, sông con trên mặt đất. Ôkêanôx sống cách biệt với các anh em Tităng của mình ở tận cung điện dưới đáy biển sâu. Chẳng bao giờ vị thần này tham dự các cuộc họp của thần thánh và loài người. Mặt Trời, Mặt Trăng và các Ngôi Sao đều do Ôkêanôx điều khiển. Chúng phải xuất hiện với thế gian rồi trở về với Ôkêanôx. Duy chỉ có chòm sao Đại Hùng Tinh, Gan dursôe là không bao giờ chịu quá phục dưới quyền điều khiển của Ôkêanôx. Tităng Côiôx lấy Phêbê sinh được hai con gái là Lêtô và Axtêria. Sắc đẹp của hai chị em nhà này đã gây ra cho họ biết bao đau khổ, gian truân, một chuyện nếu kể ra ắt phải đụng đến thần Dớt. Tităng Hipêriông lấy nữ thần Têia. Đôi vợ chồng này sinh được một trai, hai gái. Trai là Hêliôx - Thần Mặt Trời đỏ rực (Hélios, Soleil), gái là Xêlênê (Séléné, Lune) - nữ thần Mặt Trăng hiền dịu và Ôx (Éos, L'auróe) - nữ thần Rạng Đông hoặc Bình Minh có những ngón tay hồng. Tităng Crônôx mà thần thoại La Mã gọi là Xatuyếnơ lấy Rêa sinh được ba trai, ba gái. Trai là Hađex, Pôdêiđông, Dớt. Gái là Hexchia, Đêmêter, Hêra. Riêng hai Titaniđ Thêmix và Mnêmôdin lúc này chưa chịu kết bạn với ai. Duyên cớ vì sao, người xưa không kể lại nên chúng ta không rõ. Vì thế hai Tităng Côiôx và Dapê phải lấy hai vị nữ thần khác không cùng huyết thống Tităng. Criôx lấy Ribiê sinh được ba trai là các vị thần: Axtơraiôx (Ostraèios, Astros), Panlax (Pallas), Perxex (Persès), nổi danh lừng lẫy vì sự hiểu biết uyên thâm. Nhân đây ta cần phải kể qua cuộc tình duyên của người con cả của Tităng Côiôx, thần Axtơraiôx. Thần lấy tiên nữ Rạng Đông có những ngón tay hồng, sinh ra cho thế gian các thần Gió hung dữ. Tuy vậy thần Gió Dêphia [6] tính khí lại rất dịu dàng. Thần đến với thế gian bằng những cử chỉ vuốt ve, âu yếm, đem đến cho loài người những đám mây đen báo trước những cơn mưa mát dạ mát lòng. Chúng ta thường gọi Dephia là thần Gió Tây. Còn thần Gió Bấc Bôrê[7] có bước đi nhanh, ít thần Gió nào sánh kịp, vì thế thần đem đến cho loài người không ít lo âu. Thần Gió Nam Nôtôx [8] ấm áp. Thần Gió Tây Nam Ơrôx [9] mát mẻ, dịu dàng. Cả đến những ngôi sao hằng hà sa số thao thức vằng vặc suốt đêm trên bầu trời bao la cũng là con của Axtơraiôx và Êôx. [6] Zéphyre, thần thoại La Mã: Favonius. [7] Borée, thần thoại La Mã: Sep tentrio. [8] Notos, thần thoại La Mã: Auster. [9] Euros, thần thoại La Mã: Vohurnus, có lúc gọi là gió Đông Nam. Cũng cần phải kể thêm một chút nữa là, Êôx còn có nhiều cuộc tình duyên với các vị thần khác và cả với người trần để sinh con đẻ cháu cho thế gian đông đúc vui tươi. Tităng Dapê lấy một tiên nữ Skêaiđ tên là Climênê [10]. Họ sinh được bốn con trai là: Atlax, Prômêtê, Pimêtê, và Mênêdiôx. Thế còn hai Titaniđ Thêmix và Mnêmôdin không \"lấy chồng\" thì làm gì? - Xin thưa thế giới thần thánh xưa kia không để cho ai ăn không ngồi rồi cả. Ai ai cũng có những công việc phải làm tròn. Thêmix là vị nữ thần Pháp luật, Công lý, sự Cân bằng, ổn định tối cao do Quy luật và Trật tự tạo nên. Nhờ có Thêmix thế gian mới ổn định và phát triển hài hòa. [10] Climéné, Clyméné. Nàng là người có tài nhìn xa trông rộng, hiểu biết, khôn ngoan. Còn Mnêmôdin là nữ thần của Trí Nhớ, Ký ức. Nhờ có Mnêmôdin mà con người lưu giữ được kinh nghiệm và sự hiểu biết để ngày càng khôn lớn, giỏi giang. Đó là Zépháre, thần thoại La Mã: Favonius. Borée, thần thoại La Mã: Sep tentrio. Notos, thần thoại La Mã: Auạter. Euroạ, thần thoại La Mã: Volturnus, có lúc gọi là gió Đông Nam. Chuyện về lớp con đầu của Uranôx và Gaia. Những Tităng và Titaniđ cùng đôi chút về con cháu họ. Tất nhiên nếu lần theo tộc phả từng chi từng ngành thì còn biết bao nhiêu chuyện. Về nguồn gốc của thế gian còn có một cách kể hơi khác một chút. Nhà viết hài kịch cổ đại Hy Lạp, Arixtôphan thế kỷ V trước Công nguyên viết: Đêm tối có đôi cánh đen Đem một quả trứng sinh ra từ gió Đặt vào lòng Êrep tối đen, sâu thẳm, mịt mù. Và trong khi bốn mùa thay nhau qua lại Thì cả không gian hằng hằng mong đợi Thần Tình Yêu đến với đôi cánh vàng ngời ngợi chói lòa. Cách giải thích này rõ ràng không giống với câu chuyện vừa kể trên. Đó là cách giải thích theo quan niệm của học thuyết thần thoại tôn giáo Orphixmơ, một học thuyết ra đời muộn hơn, vào quãng thế kỷ VIII trước Công nguyên. ...Thuở xưa, trước buổi khai thiên lập địa chỉ có Khaôx. Khaôx là một vực thẳm trống rỗng, tối tăm nảy sinh từ Thời Gian Vĩnh Viễn - Khrônôx. Lửa, Nước, Không Khí cũng từ Khrônôx mà ra. Và nhờ có chúng các vị thần mới có thể kế tiếp nhau ra đời hết thế hệ này đến thế hệ khác. Đêm tối Nix và Sương Mù đều cư ngụ trong lòng Khaôx. Sương Mù kết đọng lại thành một quả trứng khổng lồ. Và đã có trứng thế tất có ngày trứng phải nở. Quả trứng đã nở ra một vị thiên thần tươi trẻ, xinh đẹp có đôi cánh vàng. Vừa ra khỏi vỏ trứng vị thần này liền lấy hai tay dâng một nửa vỏ trứng lên cao và đạp nửa vỏ sau xuống dưới chân mình. Thế là Chronos, tiếng Hy Lạp: Khronos: thời gian. Trời - Uranôx và Đất - Gaia hình thành. Còn vị thiên thần tươi trẻ xinh đẹp là thần Tình yêu Êrôx. Êrôx là một vị thần có quyền lực đặc biệt. Thần có tài làm cho vạn vật muôn loài, từ các vị thần cho đến con người, súc vật, cỏ cây hoa lá, thậm chí cả núi non sông biển giao hòa gắn bó với nhau. Thần đã gom góp, kết hợp mọi vật ở thế gian này để tạo ra cuộc sống. Mà quả thật như vậy, nếu như Trời và Đất không \"âu yếm\" nhau thì tại sao Trời không xa nổi Đất. Tại sao Trời không bỏ Đất mà đi để mặc Đất sống cô đơn, trơ trọi một mình, không ai che chở trong cõi hư không tối tăm lạnh lẽo? Chính vì Trời đã \"âu yếm\" Đất nên đã chiếu rọi xuống Đất ánh sáng và khí nóng, đã tưới tắm cho Đất những cơn mưa ẩm mát để cho mùa màng tươi tốt, hoa thắm cỏ xanh. Còn Đất, để đền đáp lại tình yêu của Trời, tình yêu của Rôx ban cho, Đất đã thai nghén ấp ủ trong lòng những hạt giống và làm cho chúng nảy mầm đâm nhánh. Đất đã truyền đi nhựa sống của mình nuôi cỏ hoa cây cối. Và có phải để \"làm dáng\" với Trời mà Đất luôn luôn thay đổi y phục và đồ trang sức, khi thì xanh xanh bát ngát, khi thì vàng rượi óng chuốt một màu? Lại có lúc Trời bận việc đi xa để Đất nhớ, nhớ đến héo hon, ủ rũ, âu sầu? * * * CRÔNÔX LẬT ĐỔ URANÔX Uranôx và Gaia như trên đã kể sinh ra ba loại con khổng lồ. Đối với những đứa con Xiclôp và Hêcatôngkhia, Uranôx rất ghét. Hình như Uranôx thấy sự có mặt của chúng là một điều ô nhục đối với mình. Thần nghĩ ra một cách để tống chúng đi cho khuất mắt: đầy chúng xuống địa ngục Tartar, nơi sâu thẳm kiệt cùng dưới lòng đất. Nữ thần Gaia hoàn toàn không bằng lòng với chồng về cách đối xử với lũ con Xiclôp và Hêcatôngkhia của bà như vậy. Bà tìm đến đám con Tităng, xui giục các Tităng chống lại bố. Nhưng chẳng một Tităng nào dám nghe theo lời mẹ. Duy chỉ có Tităng Crônôx là dám đảm nhận công việc tày đình ấy. Theo mưu kế của mẹ, được mẹ giao cho một lưỡi hái, Crônôx rình nấp chờ lúc Uranôx vào giường ngủ, chém chết Uranôx[1]. Máu của Uranôx - Trời chảy xuống Đất - Gaia sinh ra một thế hệ khổng lồ thứ tư mà so với các Xiclôp và Hêcatôngkhia, thế hệ này nếu không hơn thì cũng chẳng hề mảy may thua kém. Đây là những khổng lồ Ghigăng-tôx[2] có thể gọi là Đại khổng lồ, thân hình cao lớn, khiên giáp sáng ngời, trong tay lúc nào cũng lăm lăm ngọn lao dài nhọn hoắt, mặt mày dữ tợn gớm ghiếc. Máu của Uranôx còn sinh ra những nữ thần Erini[3]. Có nguồn gốc truyện kể Êrini là con Nix – Đêm tối và Êrep – chốn tối tăm vĩnh cửu, tay cầm roi, tay cầm đuốc, mái tóc là một búi rắn độc ngoằn ngoèo vươn đầu ra tua tủa, ai trông thấy cũng phải cao chạy xa bay. Những nữ thần này lãnh sứ mạng trừng phạt báo thù kẻ phạm tội bằng cách giày vò trái tim kẻ đó suốt đêm ngày khiến cho y ăn không ngon, ngủ không yên, lúc nào cũng bồn chồn, day dứt. [1] Crônôx chém đứt dương vật Uranôx. [2] Gigantôs tiếng Hy Lạp: khổng lồ, Grand Géant. [3] Erináes gồm ba chị em: Alecto, Tisiphone và Mégèe. Thần thoại La Mã: Furies. Người ta còn kể, những giọt máu của Uranôx nhỏ xuống biển đã sinh ra nữ thần Tình yêu và Sắc đẹp Aphrôđitơ. * * * Con cái của Uranôx rất nhiều. Người ta tính ra Uranôx có khoảng từ mười hai đến bốn mươi lăm đứa con. Vào thế kỷ I trước Công nguyên, nhà học giả Điôđor đảo Xixin trong tác phẩm Tủ sách lịch sử[4] đã sưu tầm và kể lại các huyền thoại. Huyền thoại về Uranôx dưới ngòi bút của ông, lúc này đã ít nhiều mang ảnh hưởng của lý thuyết về huyền thoại của Êvơhêmer[5] - một lý thuyết giải thích thần thoại có tính chất duy vật và duy lý còn sơ lược và ngây thơ. Điôđor cho rằng Uranôx là vị vua đầu tiên của những người Atlăngtơ sống trên bờ Ôkêanôx. Uranôx đã truyền dạy cho dân mình khoa học, kỹ thuật, bản thân nhà vua là người rất am hiểu khoa học, kỹ thuật và thường say mê theo dõi thiên văn. Vì thế sau khi Uranôx chết, nhân dân đã thần thánh hóa ông và dần dần người ta đồng nhất ông với bầu trời. Cũng theo nhà học giả này, Uranôx có bốn mươi lăm con, mười tám đứa trong số đó là con của Uranôx với Tita. Vì thế mới có cái tên Tităng. Sau này Tita đổi tên là Gaia. Cách giải thích của Điôđor chắc chắn là không đủ sức thuyết phục khoa học. Nhưng chúng ta cần biết qua để thấy được một cố gắng của các nhà học giả cổ đại muốn tìm hiểu hạt nhân hiện thực trong huyền thoại. [4] Kdiodore de Sicile, Bibliothèque Historique. [5] Évhémère: nhà học giả Hy Lạp thế kỷ III Trước Công Nguyên. Về nữ thần Gaia không phải chỉ sinh nở có thế. Nàng còn có nhiều cuộc tình duyên và mỗi cuộc đều đem lại cho thế gian những vị thần này, thần khác. Kết hôn với thần Biển Pôngtôx, con mình, Gaia sinh ra các thần Biển Nêri, Phorkix, ThômaxKêtô. Kết hôn với Tartar, Gaia sinh ra Tiphông, một quỷ thần có trăm đầu là rắn phun ra lửa, to lớn khổng lồ có dễ còn hơn cả thế hệ khổng lồ Hêcatôngkhia lớp trước. Có chuyện còn kể Gaia sinh ra cả lũ ác điểu Harpi, con mãng xà Pitông... Là nữ thần Đất Mẹ, Gaia có một vị trí rất lớn, rất quan trọng trong tín ngưỡng của người Hy Lạp cổ. Gaia được coi như là vị cao tằng tổ mẫu của loài người, là nơi cư ngụ cho những người trần thế, nuôi sống họ đồng thời cũng là nơi an nghỉ của họ, khi họ đã kết thúc cuộc sống tươi vui của mình trên mặt đất tràn đầy ánh sáng để bước vào cuộc sống ở thế giới khác. Nàng là khởi đầu và kết thúc của sự sống. Nàng còn được coi là người nuôi dưỡng mùa màng, cây cối cho được tươi tốt, bội thu, sinh con kết trái. Vì thế Gaia có một biệt danh là Carphôrôx, nghĩa là Gaia - Được mùa. Khắp nơi trên đất nước Hy Lạp xưa thường viện dẫn Gaia để chứng giám. Ở vùng Đônđôn (Dodone) Tây Bắc Hy Lạp, sau này người ta coi Gaia như là vợ của Dớt, đẩy lùi hình ảnh Điônê, (Dioné), Hêra, Đêmêter xuống vị trí thứ yếu. * * * Nữ thần Đêm Tối - Nix sinh ra rất nhiều vị thần tai hại cho thế gian và loài người. Đó là những nữ thần Ker (Kères) có đôi cánh đen, chân có móng sắc nhọn, khoác một tấm áo lúc nào cũng thấm ướt máu người. Các nữ thần Ker thường hạ cánh xuống nơi chiến địa để hút máu, ăn thịt những người đã chết. Đây là những nữ thần Chết khác với Thần Tanatôx (Thanatos) - một nam thần cũng là con của Nix, lãnh sứ mạng đi báo tử cho những kẻ bất hạnh mà thật ra người Hy Lạp xưa kia cũng coi Tanatôx như là thần Chết. Tiếp đến là thần Giấc Ngủ Hipnôx[6]. [6] Hypnos, Sommeil, Hypnos: tiếng Hy Lạp: Giấc ngủ, sau này Pháp hóa mang nghĩa: thôi miên. Hypnolisr: thôi miên, Hypnotisme: thuật thôi miên, còn gọi là thần Giấc Mộng, nữ thần Bất Hòa - Erix (Eris, la Discorde) nữ thần Lừa Dối, Già Nua, Buồn Phiền. Trong số con gái của nữ thần Nix ta không thể không nhắc đến vị nữ thần Đấu Tranh. Giống như mẹ, vị nữ thần này lại đẻ ra một loạt các thần tai hại khác như Mỏi Mệt, Đói Khổ, Đau Thương, Hỗn Loạn, Gây Gổ, Cướp Bóc, Chém Giết... Chưa hết, Đêm Tối - Nix còn sinh ra ba chị em nữ thần Moirơ[7] cai quản Số Mệnh của thần thánh và loài người. Số Mệnh này là cuộn chỉ trong tay nữ thần Clôtô[8]. Nàng quay cuộn chỉ để cho nữ thần La Khêdix giám định. Chiểu theo sự giám định này, nữ thần Atơrôpôx tay cầm kéo lạnh lùng cắt từng đoạn chỉ Số Mệnh của chúng ta. Thật bất hạnh cho ai bị lưỡi kéo của Atơrôpôx cắt đoạn chỉ Số Mệnh của mình. Người đó sẽ buộc phải từ bỏ cuộc sống êm dịu, ngọt ngào như mật ong vàng để về sống dưới địa ngục Tartar. [7] Moires, thần thoại La Mã: Paques hoặc Tri Fata. [8] Clotho, thần thoại La Mã: Noma. Ta còn phải kể đến nữ thần Nêmêdix (Némésis) một người con gái của nữ thần Đêm Tối - Nix, đảm đương công việc trừng phạt, trả thù đối với những kẻ phạm tội để giữ gìn luân thường đạo lý và sự công bằng. Nàng còn là vị nữ thần gìn giữ sự mực thước trong đời sống. Những thói kiêu căng, ngạo mạn của người trần thế muốn vượt lên thần thánh, rồi những hoàn cảnh ỷ thế giàu sang, có quyền có lực làm càn, làm bậy, cùng những hành động thái quá như xa hoa, tự phụ, ức hiếp lương dân đều không qua được con mắt nữ thần Nêmêdix. Đó là tóm tắt câu chuyện về buổi khai thiên lập địa, thế gian từ chỗ hoang vu, hỗn độn đến chỗ có hình dáng và có thần cai quản. Nhưng lúc này đây mọi thứ còn hết sức bề bộn ngổn ngang, chưa ổn định, chưa trật tự, cân bằng. Crônôx cướp ngôi của Uranôx cai quản thế gian với tất cả nỗi khó khăn như vậy. Thần thoại về buổi khai thiên lập địa của người Hy Lạp có những nét tương đồng với thần thoại của nhiều dân tộc trên thế giới mà khoa thần thoại học so sánh đã khảo sát thấy. Đó là môtip về việc tách đất ra khỏi trời, về việc tống giam những đứa con của Đất vào lòng đất. Đọc thần thoại Ấn Độ chúng ta thấy: Thuở khởi đầu của vũ trụ chỉ là nước mênh mông, không có cả Cái Tồn Tại[9] và Cái Không Tồn Tại[10]. Sau dần Nước thai nghén Mặt Trời, Cái Không Tồn Tại vốn ở trong lòng Đất sinh ra cái Tồn Tại. Và giai đoạn đầu của sự sáng tạo ra thế gian là phải tách cái Tồn Tại ra khỏi Cái Không Tồn Tại. Cái Tồn Tại là thế giới của người và thần, của Mặt Trời, Khí Nóng và Nước. Trời và Đất là những vị thần đầu tiên. Cái Không Tồn Tại là phạm vi của yêu ma quỉ quái, chỉ có bóng tối lạnh lẽo. Lại có cách giải thích khởi nguyên của vũ trụ là do tình ái: “Khi Shiva và Shakti giao hợp, tia lửa, lạc thú xuất hiện và vũ trụ phát sinh do tình ái...”[11],... Thần Inđra theo một giả thuyết là con của Trời và Đất được thai nghén và sinh ra vào lúc mà hai vị thần này còn sống chung với nhau ở cùng một chỗ. Inđra nhờ uống được thứ rượu thần là Soma bỗng vụt lớn lên thành người khổng lồ có sức mạnh vô địch khiến bố, mẹ Inđra, Trời và Đất, vô cùng khiếp sợ, bỏ chạy. Nhưng mỗi người chạy đi một phía ngược chiều với nhau vì thế mà họ xa nhau vĩnh viễn. Còn Inđra thì chiếm lấy khoảng không gian giữa Trời và Đất. Ở thần thoại Trung Quốc có truyện ông Bàn Cổ và bà Nữ Oa. Còn thần thoại Việt Nam có truyện thần Trụ Trời. [9] [10] Trong Nhập môn triết học Ấn Độ (1972, Sài Gòn) Lê Xuân Khoa dùng những thuật ngữ: Hữu thể, Thực hữu, Thực tại và Phi thể, Vô hữu, Phi thực để diễn đạt hai khái niệm này, nguyên văn tiếng Sanscrit là Sat và Asat. [11] Linga Rahasya, “...Shiva tự phân làm hai nửa một âm và một dương, âm dương giao hòa thành vũ trụ...”. * * *",
  "nextChapter": "https://gacsach.top/doc-online/91971/than-thoai-hy-lap-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/than-thoai-hy-lap_nguyen-van-khoa.full"
}