{
  "title": "2013 - Chương 01",
  "url": "https://gacsach.top/doc-online/2013-chuong-01",
  "content": "2013 Chương 1 gacsach.com “Nè Lưu Nghiễn, dạo này không thấy anh bạn làm lính của ông đâu nhỉ?” Lưu Nghiễn giả lơ, vẫn một mực vùi đầu chỉnh sửa bản vẽ kỹ thuật của mình, mãi đến khi mấy cô gái bên cạnh phá lên cười, gặng hỏi đến lần thứ ba thì cậu chàng mới ngẩng đầu lên ngó các nàng một cái. Một cô trong đó chợt hỏi: “Không phải định ở lại đây tìm việc làm hay sao?” “Mông Phong ấy hả...” Lưu Nghiễn cầm cục tẩy, nhẹ nhàng tẩy xóa trên hình vẽ phối cảnh: “Ba mẹ người ta bảo về nhà, thế là về rồi. Từ tháng trước lận, thông tin của mấy người kém nhanh nhạy quá.” “Tiếc ghê...” Lại một cô khác cười nói: “Hiếm lắm mới thấy một anh lính đẹp trai như vậy, hèn chi bữa giờ không thấy có ai đợi ông đi ăn tối nữa.” Lưu Nghiễn thẩy cho mấy cô nàng một cái liếc mắt, dài giọng đáp: “ Cô nào thích cậu ta đâu? Cứ hối lộ mấy chai cam vắt đi, tôi sẵn sàng dâng tận tay số điện thoại của cậu ta liền.” Dứt lời thì nhẹ nhàng thổi bay vụn tẩy, sạch sẽ, tưởng như muốn xua đi một đoạn ký ức cố chấp bám rễ trong tâm khảm. Tiếng chuông tan học réo vang, sinh viên lũ lượt kéo nhau ùa ra khỏi lớp học. Ánh nắng gắt mùa hè rực rỡ chiếu xuyên qua lớp kính trong suốt, cả phòng học rộng lớn không một bóng người, chỉ còn lại một mình Lưu Nghiễn ở dãy bàn cuối, từ tốn cuộn tròn bản vẽ phối cảnh chi tiết kỹ thuật. Đã một tháng mười hai ngày sau chia tay, cũng là ngày kỷ niệm quen nhau của cậu và Mông Phong. Bảy năm về trước, Lưu Nghiễn và cậu bạn nối khố Mông Phong cùng vào học ở một trường cấp ba tại thành phố Z, tiếp đó thổ lộ, rồi yêu nhau. Sau kỳ thi đại học, Mông Phong nhập ngũ, Lưu Nghiễn lại thi đậu vào một trường đại học. Những lời thề non hẹn biển ngày tháng học trò Lưu Nghiễn luôn ghi nhớ trong lòng, rồi đến khi cả hai bước trên con đường của riêng mình, họ vẫn không từ bỏ mà tiếp tục duy trì liên lạc, hy vọng đến ngày tốt nghiệp và xuất ngũ lại cùng bên nhau. Lưu Nghiễn vừa lên năm hai đại học đã đạt được thành tích xuất sắc, được gửi sang Đức làm sinh viên trao đổi, mặc dù ở nơi tha hương xa xôi vẫn không phút nào quên được người xưa. Sau khi về nước cậu tiếp tục được cử đi học lên nghiên cứu sinh (học lên thạc sĩ). Đến năm hai thì Mông Phong xuất ngũ, đến tìm tận nơi cậu học ở thành phố S. Giây phút gặp lại, không có cảm xúc dạt dào yêu thương, cũng không có đêm nồng mãnh liệt, Mông Phong chỉ ôm lấy Lưu Nghiễn, lặng yên ngủ bên nhau một đêm. Lưu Nghiễn nằm yên không nhúc nhích, nhưng mất ngủ cả đêm, cậu cứ mở mắt nhìn trần nhà, trong lòng cảm giác có thứ gì phảng phất đổi thay. Mông Phong quyết định ở lại thành phố S, tính tìm một công việc để ổn định cuộc sống cùng với Lưu Nghiễn, nhưng bằng cấp thấp như vậy, mặc cho hắn tất tả ngược xuôi vẫn không cách nào tìm nổi một việc ưng ý, cuối cùng, hắn rời đi. Lưu Nghiễn không hề can thiệp sự lựa chọn của Mông Phong, khi cánh cửa khép lại, Mông Phong ở bên ngoài, cậu ở bên trong, cả hai đều tự hiểu rõ, họ đã không thể quay lại ngày tháng yêu nhau của bảy năm về trước. Thời gian là một con dao sắc bén nhất, đã dây dưa rất nhiều năm, dẫu cho quá khứ có còn nặng lòng tơ vương, đến khi gặp lại chỉ cần một dao là có thể vô tình chém đứt. Ngày tháng chớp mắt luồn qua kẽ hở ngón tay mà trôi tuột đi mất, giống như hạt cát nhuyễn mịn không để lại chút dấu vết, người không còn là người trước kia, tình cũng không là tình xưa cũ. Nào có thể đổi lỗi cho khoảng cách, càng không thể trách cứ số phận mỗi người, hết thảy không phải là lỗi của riêng ai, mà do ở chính bản thân họ. Mối quan hệ sau bảy năm, đã chấm dứt được một tháng mười hai ngày, Lưu Nghiễn ngồi lẻ loi trong lớp học, chợt dâng lên một thứ xúc cảm khó nói nên lời. “Lưu Nghiễn!” Một người đột nhiên ló đầu vào cửa lớp: “Giáo viên hướng dẫn đang đợi cậu kia kìa, sao còn chưa đi nữa?” Lưu Nghiễn như bừng tỉnh giữa giấc mộng, nhanh chóng thu dọn bản vẽ, đứng dậy bước vội về phía văn phòng giáo viên. “Đã xem qua bản thiết kế của em rồi.” Thầy chủ nhiệm khoa gật gù nhận xét: “Ừm, chi tiết lặt vặt còn sai nhiều, nhưng không có vấn đề gì lớn cả.” Lưu Nghiễn buông bản vẽ xuống, vươn tay đón lấy tách cà phê từ thầy, vừa nhấm nháp vừa quét mắt qua kệ sách, tiện hỏi: “Em có thể mượn vài quyển sách về đọc được không ạ?” “Tất nhiên là được.” Thầy hướng dẫn của Lưu Nghiễn độ năm mươi tuổi, vẫn phong độ phơi phới, lúc này đang ngồi bên bàn làm việc, nhấp một ngụm cà phê: “Thiết kế của em đều rất chú trọng vào việc ứng dụng thực tế, mang đậm phong cách Iceland, nhưng mảng thiết kế người máy lại là yếu điểm của em, bê bết hết chỗ nói.” Lưu Nghiễn cười cười tự giễu: “Dạ, hồi còn học ở trường Bauhaus (trường đại học với các khoa ngành thiết kế nổi tiếng ở Đức), người máy em làm ra thật không xài được. Ủa, thầy, đây là gì vậy?” Lưu Nghiễn rút ra từ trên kệ một quyển sách có tên “Sổ tay sinh tồn trong đại dịch Zombie”, cậu không khỏi nở nụ cười. Chủ nhiệm khoa vốn rất mến cậu học trò Lưu Nghiễn này, nên ôn hòa cười giải thích: “Em biết không, hồi tháng năm Bộ quốc phòng Mỹ vừa cho đăng quyển sổ tay này lên mạng, phía Chính phủ tuyên bố lý do là cảnh báo cho toàn thể dân chúng, dựa vào đây để ứng phó với những biến cố không thể xác định được ở tương lai.” Lưu Nghiễn tùy tay lật xem vài trang, dở khóc dở cười nói: “Thật sao thầy? Vậy em phải mượn về xem thử mới được.” “Những nhận xét sửa chữa bản vẽ của em thầy đã chép vào Usb rồi.” Thầy chủ nhiệm khoa nhắc nhở – “Có đọc sách cũng đừng quên làm bài tập đấy.” Lưu Nghiễn chỉ biết gượng đáp: “Dạ.” Lưu Nghiễn cầm lấy Usb bỏ vào túi, mang quyển sổ tay bước ra khỏi phòng, đồng thời móc điện thoại gọi về nhà nhưng không ai bắt máy. Hôm nay là thứ năm nên Lưu Nghiễn định bụng sẽ về nhà, cậu quay lại ký túc xá thu dọn đồ đạc, lúc này bạn cùng phòng đang lên mạng chơi. “Thôi Tiểu Khôn, tuần này chú có về nhà không?” Lưu Nghiễn hỏi. “Không, sao thế?” Bạn cùng phòng tiếp lời: “Chú tính về đấy à?” Lưu Nghiễn ngờ vực hỏi: “Bận tán gái sao?” Thôi Tiểu Khôn vội đáp: “Bậy nào. Có chuyện gì nói đại đi, chú muốn nhờ anh làm gì nào?” Lưu Nghiễn cười lành: “Cho mượn xe được không, tối mai về liền, đổ đầy bình cho đại ca luôn.” “Phắn gấp!” Thôi Tiểu Khôn gắt lại một câu. Tiếp đó liệng luôn chìa khóa xe cho cậu. Thôi Tiểu Khôn là nghiên cứu sinh thuộc Khoa tự động gần bên Khoa cậu, sở hữu một chiếc xe qua tay đời cũ. Lưu Nghiễn chụp lấy chìa khóa rồi nói: “Cảm ơn nhé, tôi thiệt chẳng muốn chen chúc đi xe bus chút nào.” Thôi Tiểu Khôn gỡ headphone xuống: “Nè, Lưu Nghiễn, chú định về nhà bữa nay luôn à?” Lưu nghiễn đang cắm cúi cầm di động gọi điện: “Thì sao?” Thôi Tiểu Khôn mở ra một clip tin tức, ngoắt bảo: “Chú lại mà xem.” [Hiện nay thành phố Z đang bùng nổ dịch bệnh chó dại, Chính quyền kêu gọi mọi người nên ở nhà đừng đi ra ngoài, chờ đợi thông báo tiêm phòng vắc xin mới từ trạm xá... ] Lưu Nghiễn cau mày, hỏi: “Chuyện xảy ra lúc nào?” Thôi Tiểu Khôn hất cằm, cầm ly nước lên hớp một ngụm: “Tin tức lặp đi lặp lại từ hồi sáng này, mẹ chú làm bác sĩ có phải không?” Lưu Nghiễn mồ côi cha từ bé, lớn lên từ một tay dạy dỗ của mẹ, lúc này đây cậu nhạy cảm nhận thấy có chuyện khác thường. “Không nên ra ngoài sao?” Đôi mày Lưu Nghiễn xô chặt vào nhau. [Các nhà chức trách đang cho phun thuốc khử trùng ở hầu hết các khu vực trong vùng, cũng cho sơ tán dân chúng ở khu trung tâm thành phố, ngăn cấm những người không phận sự ra vào bệnh viện và những nơi công cộng, các tuyến tàu điện ngầm tạm thời ngừng hoạt động... ] Lưu Nghiễn gọi vào số di động của mẹ, đường dây bận liên tục, lúc này chắc bà đang tăng ca, hèn chi điện thoại bàn ở nhà không người tiếp. “Tôi đi đây.” Lưu Nghiễn dứt khoát nói. “Chúc chú may mắn nhá, đừng để bị chó cắn.” Thôi Tiểu Khôn biếng nhác đáp lại. Lưu Nghiễn mở cửa xe, đem laptop và quần áo ném hết vào hàng ghế sau, quyển sách mượn được từ thầy hướng dẫn đặt ở ghế phó lái, quay đầu xe, xuất phát. 12:00 AM, tại cổng soát vé trên đường cao tốc ở thành phố S. Lưu Nghiễn mở bóp, trả tiền, gắn Bluetooth vào loa xe, chọn chế độ tự động gọi lại, chiếc Jeep lướt nhanh trên đường cao tốc. Trên đường cao tốc từ thành phố S hướng về thành phố Z không một bóng người, thênh thang vô tận, cái nắng giữa hè gay gắt, bầu trời trước mặt là một mảng xanh lam chói mắt. Trong khi bên đường hướng từ thành phố Z về thành phố S thì đông nghẹt những xe chen chúc nối đuôi nhau, đủ các thể loại xế hộp đua nhau nhấn còi inh ỏi. 3:30 PM, đoạn cuối đường cao tốc. Di động cuối cùng đã nối máy, Lưu Nghiễn vội nói: “Mẹ à!” “Nghiễn Nghiễn... Nghiễn Nghiễn...” Đầu dây bên kia truyền đến một giọng nữ vô cùng lo lắng bất an. Lưu Nghiễn lập tức cho xe dừng lại ở khu vực đậu xe bên đường, trong điện thoại vang lên những thanh âm hỗn tạp, hòa trong tiếng gió vù vù không ngừng là giọng nữ kiên trì gọi: “Nghiễn Nghiễn...” Lưu Nghiễn cho xe dừng hắn, quát lớn: “Mẹ! Mẹ không sao chứ!?” Người phụ nữ đáp: “Con đừng về nhà, nghe lời mẹ đi, trước mắt đừng trở về, nhé, mẹ không việc gì hết, mẹ rất yêu con, Nghiễn Nghiễn...” Lưu Nghiễn hỏi dồn: “Trong nhà xảy ra chuyện gì rồi?! Mẹ đang ở bệnh viện hay ở nhà? Con gọi điện thoại bàn sao không mẹ không tiếp?” “Nghiễn Nghiễn, cứ ở lại trường học, mẹ vẫn đang an toàn, sẽ gọi điện cho con sau...” “Mẹ yêu con, Nghiễn Nghiễn...” Điện thoại vang rè rè, mất liên lạc.” Lưu Nghiễn ngây ngẩn ngồi trên ghế lái, tiếp tục gọi lại nhưng bên kia đã tắt máy. Lưu Nghiễn lặng người một chốc, lại gọi tiếp vào số của Mông Phong, trong di động của cậu vốn đã xóa số của hắn, nhưng dãy số này suốt năm này đến năm khác chẳng hề thay đổi, có lẽ dấu vết của nó mãi mãi không cách nào xóa sạch khỏi tâm khảm của mình. Số của Mông Phong cũng đang bận máy, Lưu Nghiễn đảo vô lăng, quay đầu xe trở lại đường cao tốc, trong lòng nhấp nhổm, chen ngang đoàn xe rồng rắn hướng về thành phố S. 3:40 PM, tại khúc quay đầu xe trên đường cao tốc. Lưu Nghiễn lại chuyển hướng, bánh xe trên đường cao tốc về thành phố Z lao đi như tia chớp. Thanh âm từ radio trên xe vang lên. [Bệnh chó dại ở thành phố Z đã bước đầu được khống chế, bệnh viện thành phố đang triển khai kế hoạch chữa trị cứu giúp, Chính phủ kêu gọi những người dân thành phố đang ở nơi khác tạm thời không nên về nhà, tránh việc giao thông tắc nghẽn... Sau đây là bản tin dự báo thời tiết... ] 7:30 PM, cuối đường cao tốc, khúc rẽ vào thành phố Z. Bao phủ bầu trời là một màu ráng đỏ, rực sắc như nhuốm máu, mọi chuyện vẫn như thường, trạm thu phí đường cao tốc vẫn vận hành lưu loát, lần lượt mở cửa cho từng chiếc xe tiến vào. Lưu Nghiễn vừa lái xe vừa chú ý cảnh sắc hai bên, mặt trời xuống núi, đèn đường nội thành rực sáng, xe trên đường rất thưa thớt, hẳn là mọi người đều nghe được thông báo trên radio nên sớm về nhà. Mạng Internet bị nghẽn, hầu như không thể truy cập, tín hiệu di động thì chập chờn, không cách nào gọi đi. 9:50 PM Càng đi về phía trung tâm thành phố thì người đi đường càng ít, nhà của Lưu Nghiễn ở gần khu trung tâm, những khu vui chơi và siêu thị ở bên đường sớm đóng cửa, bóng người thấp thoáng ngược xuôi. Ở đầu phố đậu ba chiếc xe cảnh sát, dựng rào chắn ngăn đón giữa đường, Lưu Nghiễn trông thấy liền hốt hoảng, lập tức phanh xe. Đèn xe cảnh sát không ngừng chớp tắt, nhưng chẳng nghe tiếng còi hụ, Lưu Nghiễn bước xuống xe thăm dò nhìn sang, không hề thấy một ai, trong bụng hoang mang vô cùng. Mấy người cảnh sát trên xe đã đi đâu hết? Lưu Nghiễn quyết định trở lại xe, thắt dây an toàn, nhấn ga tông thẳng vào rào chắn, theo dọc con phố chạy đi. Những tòa chung cư hai bên đường đèn đóm tắt ngóm, chỉ có số ít căn hộ còn sáng đèn, Lưu Nghiễn cho xe dừng đại ở một chỗ, chạy thẳng vào chung cư nhà cậu, cả bảo vệ chung cư cũng không thấy đâu. Lưu Nghiễn bất chợt rơi vào khủng hoảng mất phương hướng, ngửa đầu, xoay vòng tại chỗ mà thét lớn: “Có ai ở đây không?!” Không một ai đáp lại, Lưu Nghiễn vội lao ra đại sảnh, nhấn liên tục vào thang máy, ngọn đèn lập lòe, vang lên một tiếng “Đinh” dừng ở lầu chín. Lưu Nghiễn tiếp tục chạy ào ra hành lang, móc chìa khóa mở cửa, đồ đạc trong nhà vô cùng lộn xộn, chắc là bệnh viện gấp rút gọi mẹ đi tăng ca nên vẫn chưa kịp thu dọn. Lưu Nghiễn hít sâu bình tâm, lấy một hộp sữa từ tủ lạnh nốc một hơi, bước ra nhấn chuông nhà hàng xóm, đi hết một vòng cũng không thấy ai ra mở cửa, Lưu Nghiễn lùi lại vài bước, khom mình xuống nhìn qua khe cửa, không có nhà nào sáng đèn. Lưu Nghiễn đứng bất động tại chỗ một lúc, nuốt nước miếng, về nhà gom thêm vài bộ quần áo, một tấm chăn, mở ngăn tủ dưới lấy thêm hộp cấp cứu, khi bước ra ngoài, tất thảy bóng đèn ở chung cư nhấp nha nhấp nháy, sau đó tắt ngóm. Thang máy ngừng hoạt động, nguyên khu phố trung tâm rơi vào bóng tối, chỉ còn sót lại chút ánh sáng từ hệ thống đèn tách biệt ở đường cái. Lưu Nghiễn vén rèm cửa nhìn một lượt, xung quanh đều cúp điện, chỉ có khu phố phía xa vẫn còn đèn đuốc sáng trưng. Cậu cầm theo một con dao Thụy Sĩ và đèn khẩn cấp, đẩy ra lối thoát hiểm nhanh chóng lao xuống lầu. “Bịch... Bịch...” Tiếng bước chân đứt quãng truyền đến từ phía hành lang. Lưu Nghiễn lúc này mới nhẹ nhàng thở ra, hỏi vọng: “Có ai không?!” Cậu chạy vội tới khúc cua: “Rốt cuộc có chuyện gì xảy ra!?” Hàng lang tối mịt, Lưu Nghiễn mang theo đèn khẩn cấp chiếu về phía cầu thang, thoáng chốc máu toàn thân như đông cứng, cảm giác sợ hãi theo sống lưng truyền tới tận da đầu, run lên từng hồi. Đứng ngay góc của tầng năm là một gã bảo vệ sắc mặt vàng như nến, phần bụng thủng thấy ruột, đôi con ngươi khô khốc không ngừng đảo tròn trong hốc mắt, tròng trắng hướng thẳng về ánh đèn. Đây chỉ là mơ, nhất định cậu đang nằm mơ thôi. Lưu Nghiễn theo bản năng lùi lại từng bước. Gã bảo vệ kéo phần ruột từ bụng mình, phát ra một tiếng rên thảm thiết. “Chú... Chú Hoàng?” Giọng nói của Lưu Nghiễn đã bắt đầu run rẩy. Gã bảo vệ bước từng bước một, theo cầu thang đi lên, Lưu Nghiễn dùng một tay run run chậm rãi vặn mở cánh cửa bên phải cầu thang, khi gã bảo vệ bước lên một nửa, Lưu Nghiễn cắm đầu lao thẳng qua cửa rồi đóng sầm lại, lưng áp vào cửa, thở dốc không ngừng. Tiếng đập cửa “bang bang” vang lên từ bên kia, Lưu Nghiễn hoảng tới độ thét điên lên, gồng mình siết chặt nắm cửa. “Có ai không!” Lưu Nghiễn cuồng loạn gào to. Nắm tay cửa bất chợt bị ép xuống, Lưu Nghiễn rút vội tay về như bị điện giật, sợ hãi trân mắt nhìn cánh cửa kia, chậm chạp lùi về phía sau, mãi đến khi lưng đụng phải hộp phòng cháy. “Rầm” một tiếng, Lưu Nghiễn đập vỡ hộp phòng cháy, giật ra cây búa ở bên trong. Zombie?! Thật sự là zombie!?! Lúc này đây, ý nghĩ duy nhất trong đầu Lưu Nghiễn là: thế giới này loạn rồi, mà giả như thế giới không xảy ra chuyện gì, thì chắc chắn là mình điên rồi! Khi tay nắm cửa xoay đến cuối, Lưu Nghiễn lại hét to một tiếng, cướp đường chạy như bay, tìm thấy một cánh cửa thoát hiểm khác thì vội vàng lảo đảo vọt vào trong. Trong lối thoát bít bùng, chỉ có một ngọn đèn khẩn cấp lắc lư kịch liệt, mồ hôi Lưu Nghiễn chảy như xối nước, quần áo trong ướt đẫm, gấp gáp tông cửa xông ra lầu một, chạy ra ngã tư. Cảnh tượng trước mắt như một chậu nước lạnh tạt thẳng vào người cậu từ đầu xuống chân. Đèn trong xe vẫn còn sáng. Một gã đàn ông mặc đồng phục cảnh sát lòi cả tròng mắt, treo thòng trên mặt, đang úp sấp vào bên cửa kính xe chậm rãi mò mẫm, như muốn tìm cách mở cửa ra. Phía xa lại có thêm năm con zombie đang kéo lê từng bước, từ công viên trung tâm tiến tới. Lưu Nghiễn không thể tự chủ mà run lên bần bật, từ từ thả đồ đạc xuống, cầm đèn khẩn cấp chiếu ra phía ngoài ngã tư, gã zombie cảnh sát bất chợt phát hiện nguồn sáng mới, thế là xoay người, chậm chạp tiến về phía cậu. “Aaa” Lưu Nghiễn không ngừng run rẩy cầm cây búa chữa cháy, xông ào lên, bổ mạnh xuống đầu nó khiến máu văng tung tóe, tiện đà nhấc chân bồi thêm một đạp văng ra xa. Gã zombie nằm giật giật trên mặt đất, rồi lại giãy dụa bò dậy, Lưu Nghiễn chỉ biết liên tục lùi lại, vấp bậc thang té nhào, khắp bốn phương tám hướng xuất hiện lác đác những con zombie mặc quần áo người thường, đang từ từ đi tới tòa chung cư. Lưu Nghiễn nhanh chóng thu gom đồ đạc, xông vội lên xe, khi đóng cửa thì có một con zombie mò tới, cánh tay nó chen vào khe cửa, Lưu Nghiễn dùng sức đạp mạnh cửa xe khiến nó văng ra một khoảng, lập tức đóng sầm cửa, gấp rút chuyển bánh, nghe tiếng xương cốt gãy nát trầm đục, theo đà tông bay vài con zombie, nghiền nát qua người bọn chúng mà lao đi. Lưu Nghiễn va quẹt vài chỗ, cuối cùng phá tung rào ngăn đón của cảnh sắt để mở đường máu, đầu óc cậu vẫn mê muội không xác định được phương hướng, gặp đường thì chạy, tiếp đó dừng lại bên ngoài một siêu thị đã đóng cửa, gục đầu vào tay lái thở hào hển. Cậu nhìn thấy màn hình di động nhấp nháy, là một số lạ gọi tới, bắt máy. “Rốt cuộc đã chịu nghe điện thoại!” Bên kia vang lên giọng nói lo lắng của Mông Phong: “Em đang ở đâu!? ” Lưu Nghiễn quát lên: “Mẹ kiếp! Chuyện quái quỷ gì đây!?” Mông Phong đáp: “Ở thành phố mình đang có dịch bệnh! Em đừng về nữa, đứng chờ anh ở cửa trường học, có biết không?! Anh lập tức đến đón em ngay!” Lưu Nghiễn nói: “Em đã ở gần nhà rồi.” Cả hai đầu di động đều dồn dập vang lên tiếng thở dốc. Mông Phong hỏi dồn: “Ở đường nào!” Lưu Nghiễn gấp rút đáp: “Em có xe, anh nói địa điểm cụ thể đi, em chạy tới tìm anh.” Mông Phong gắt: “Đừng lộn xộn! Em sẽ biến thành zombie mất!” Lưu Nghiễn hạ giọng: “Em cũng không biết đây là chỗ nào! Anh ở...” Lưu Nghiễn trừng mắt nhìn về phía cuối đường, một người lao ra từ khúc cua, sau lưng bị mấy con zombie ráo riết đuổi theo, cậu vội nhấn ga, bánh trước chiếc Jeep quay nhanh tại chỗ, tiếp đó két một tiếng lao vụt đi, đèn pha phía trước bật sáng choang. Lưu Nghiễn nhấn còi liên hồi, Mông Phong nâng tay che mắt, tăng tốc vọt tới đầu xe, nhẹ nhàng nhảy bật lên, giày lính đạp mạnh trên mui xe lấy đà, vài bước nhảy qua nóc xe rồi lao ra sau tiếp đất an toàn, mà chiếc Jeep vẫn lao mạnh theo trớn, Lưu Nghiễn tiếp tục đánh bay bốn con zombie, nghiêng mạnh sang một bên. Ngay sau đó Lưu Nghiễn nhanh chóng quay đầu xe, mở cửa cho Mông Phong vào ngồi xuống ghế phó lái rồi cài chặt dây an toàn, khom lưng thở dốc. Lưu Nghiễn bật đèn trần: “Sao... sao anh lại ở đây?” Mông Phong nói đứt quãng: “Gọi vào di động của em rồi cả điện thoại bàn cũng không ai tiếp, gọi đến trường học thì nghe bảo là em đã về nhà.” Lưu Nghiễn mệt mỏi gật đầu. Mông Phong tiếp: “Mặc dù khi đó đã nói, chia tay rồi thì không gặp lại nữa, nhưng anh thấy chúng ta vẫn còn là bạn bè, mà anh cũng không biết mình phải tìm ai, chỉ sợ em gặp chuyện mà thôi.” Lưu Nghiễn cảm giác như đôi mắt mình cay cay, cậu chuyển tay lái, rẽ vào một con đường khác. End #1.",
  "nextChapter": "https://gacsach.top/doc-online/2013-chuong-02",
  "prevChapter": "https://gacsach.top/2013_phi-thien-da-tuong.full"
}