{
  "title": "Minh Hà Chi Cao Sí - Chương 03",
  "url": "https://gacsach.top/doc-online/minh-ha-chi-cao-si-chuong-03",
  "content": "Minh Hà Chi Cao Sí Chương 3: Trích lời cao sí [ nhị ]... gacsach.com Không biết đã làm gì sai lầm... Mà nàng Nguyệt hôm nay lườm ta ghê quá ==” “Nga? Vậy Sí nhi cùng phụ vương nói nghe, ngươi làm thế nào mà ngộ ra?” Chu Lệ có hứng thú tiêu sái đến bên ghế gần bàn trên tọa hạ, nhìn khuôn mặt Chu Cao Sí nhỏ nhắn không công nộn nộn, lông mi tinh tế, ánh mắt lượng lượng, hơi hơi nhếch lên khóe miệng, rõ ràng là một tiểu hài tử thích cười đáng yêu, lại ra vẻ vẻ mặt nghiêm túc, trong lòng cảm thấy thật là buồn cười. Chu Cao Sí cung kính chắp tay, hồi đáp “Sí nhi xem [ Thiên tự văn ] mà lĩnh ngộ.” “Nga, kia Sí nhi cùng phụ hoàng nói nghe, câu nào trong [ Thiên tự văn ] nói cho ngươi ngộ đạo lý này?” “Sí nhi xem [ Thiên tự văn ],‘Chương nghĩa liêm lui, nghiêng ngửa phỉ mệt’, mỹ đức cho dù ăn không no, uống không đủ, bạc không có cũng không được quên, muốn như vậy chỉ có hàng ngày dưỡng thành, mà muốn dưỡng thành mỹ đức, nhất định phải học giỏi lễ nghĩa trước... cho nên Sí nhi nghĩ đến, lễ nhiều thành hư, nhưng người cũng không thể không lễ.” Chu Lệ vuốt cằm, có chút đăm chiêu nhìn chằm chằm Chu Cao Sí “Sí nhi, ngươi cảm thấy dùng mỹ đức khi thiếu ăn thiếu uống thiếu bạc, sẽ không đói khát mệt mỏi, phải không?” Chu Cao Sí nghiêm trang trả lời “Không thể!” “Nga? Vì cái gì?” “Bởi vì mỹ đức không thể làm ra cơm ăn.” vẻ mặt Chu Cao Sí nghiêm túc, thanh âm nhu nhu rất là khẳng định nói. Chu Lệ đầu tiên là sửng sốt, lập tức nhịn không được cười ha ha.“Ha ha, hữu lý! Hữu lý!” Chu Cao Sí trong lòng cũng là mờ mịt, trong lời hắn nói có gì đó buồn cười sao? Phụ vương đang cười cái gì? Nghiêng đầu nghĩ nghĩ, giống như không có a. Đang trôi nổi trong mờ mịt, Chu Cao Sí lại bị Chu Lệ một phen ôm lấy, đặt ngồi ở trên đùi, Chu Cao Sí thân mình cứng đờ, tuy nói trí nhớ bị mất, không nhớ rõ mình rốt cuộc bao nhiêu tuổi, nhưng, Chu Cao Sí mơ hồ cảm thấy mình đã có một đứa con đáng yêu, hẳn là, đại khái là đại thúc đi? “Phụ vương, Sí nhi đã trưởng thành.” Chu Cao Sí quay đầu, vẻ mặt còn chân thành nói. Lại không biết lời này của hắn làm cho Chu Lệ càng thêm thích không thôi, cười tủm tỉm sờ sờ đầu Chu Cao Sí, Chu Lệ ha ha cười nói “Sí nhi, chờ ngươi lớn lên bằng điểm này của phụ vương, phụ vương liền thừa nhận ngươi trưởng thành.” Chu Lệ cười xấu xa so bả vai của mình. Chu Cao Sí gãi gãi đầu, khổ tư một chút, nghĩ lại khi ở hoàng tuyền lộ mình cũng rất cao lớn nha? Dường như hắn cũng cao đến tầm này? “Phụ vương, Sí nhi rất nhanh sẽ rất cao.” Chu Cao Sí cân nhắc, châm chước mở miệng nói “Ân, đại khái lúc Sí nhi mười tám tuổi là có thể cao như vậy!” Chu Lệ cười tủm tỉm gật đầu,“Hảo, vậy phụ vương chờ.” Lại sờ sờ đầu Chu Cao Sí, trong lòng cảm thấy dĩ vãng chính mình thật sự rất sơ sót với đứa nhỏ này, xem, đứa nhỏ này thật hảo ngoạn nha. “Phụ vương, Sí nhi có việc muốn nói.” Nhớ tới mục đích mình tìm đến phụ vương, vẻ mặt Chu Cao Sí lại nghiêm túc mở miệng. “Nói đi.” “Phụ vương tha A Quý được?” Chu Cao Sí ngửa đầu hỏi. Chu Lệ vẻ mặt có chút lạnh lùng, A Quý kia? Nếu không phải do hắn sơ sẩy chiếu cố, sao có thể làm cho mình suýt nữa mất đi liền lúc ba đứa con chứ?! Ánh mắt hơi hơi nhíu lại, mặt mày Chu Lệ hiện lên một tia thô bạo, tuy rằng chỉ là chợt lóe mà qua, nhưng Chu Cao Sí vẫn thấy được, nhức đầu, trong lòng có chút buồn rầu, xem ra, cha hắn cũng không phải là người hảo tính tình a. Tuy rằng trí nhớ mình tuy mơ hồ cũng khắc sâu nhớ rõ tính tình thô bạo này của cha... “Phụ vương, Sí nhi hôm nay khi bồi bọn đệ đệ chơi đùa, nghe được người dưới đang nói về chuyện A Quý bị phụ vương trách phạt, bộ dáng giống như thực sợ hãi... sau lại, lại đang nói nếu ở nhà Lý lão gia đánh mất đồ này nọ, nhưng là Lý lão gia chính là thoáng khiển trách một chút, người dưới đều thực thích Lý lão lão gia gia, như vậy...” Chu Lệ thật sâu dừng ở Cao Sí “Sí nhi, ngươi muốn nói cái gì?” Chu Cao Sí sờ sờ đầu, trên mặt ra vẻ hoang mang “Sí nhi chính là cảm thấy phụ vương rõ ràng so với kia Lý lão gia kia dễ nhìn hơn nhiều, vì cái gì mọi người đều sợ hãi phụ vương như vậy đâu? Nếu thả A Quý, mọi người sẽ không sợ hãi phụ vương như vậy...” Chu Lệ hừ lạnh một tiếng “Sí nhi, bọn họ sợ hãi phụ vương, phụ vương căn bản là không thèm để ý!” “Nhưng là, Sí nhi để ý nha.” Chu Cao Sí ra vẻ buồn rầu nói “Sí nhi không cần bọn họ sợ hãi phụ vương như vậy, Sí nhi muốn bọn họ nói Lý lão gia lời hay như vậy, phải là nói phụ vương hảo a. Như vậy phụ vương sẽ có càng nhiều hạ nhân nô bộc nha.” Chu Lệ một tay chi đầu, nhìn khuôn mặt Chu Cao Sí nhỏ nhắn buồn rầu không công nộn nộn, trong lòng sung sướng, nâng lên tay kia xoa bóp khuôn mặt Chu Cao Sí, phát hiện, xúc cảm thật đúng là không sai a. “Phụ vương...” trong lòng Chu Cao Sí thật sự phiền não rồi, hắn là một đại thúc mà còn bị người niết mặt! Tuy rằng người niết hắn là cha hắn, tuy rằng lúc này hắn là một cái tiểu thí hài, nhưng là, trong lòng Chu Cao Sí vẫn như cũ thực không thoải mái, thực phiền não. Phụ vương rốt cuộc có thật sự nghe hắn nói chuyện hay không nha? Lý do thoái thác là do hắn nghe trong lời hạ nhân nói rồi chỉnh sửa thêm! Nhưng cũng là mất một phen tâm tư. “Ân, phụ vương đã biết. Ngươi đi về trước đi.” Chu Lệ đem Chu Cao Sí buông, thản nhiên nói. Chu Cao Sí ngẩng đầu, thấy mặt mày Chu Lệ bình tĩnh, trong lòng hơi hơi lộp bộp, trực giác cho biết vẻ mặt như vậy tựa hồ không phải chuyện tốt gì? Vì thế nhu thuận cung kính chỉ lễ liền lui ra ngoài. Chu Lệ xuyên qua cửa sổ nhìn Chu Cao Sí vẫn đang lắc lư du di ngăn ngăn tiêu sái đi ra ngoài, khóe miệng vi câu, thân thủ hướng một người trẻ tuổi đang đợi ngoài thư phòng không xa, hơi hơi ngoắc, người trẻ tuổi vội vàng tiến vào, cung kính xoay người chỉ lễ. “Chu Khả, phụ cận có một Lý lão gia không?” Chu Lệ thản nhiên hỏi. “Hồi Vương gia, cách vương phủ ta không xa, có một cái Lí phủ.” Chu Khả cung kính trả lời. “Nga, Lí phủ này thế nào?” Chu Lệ cầm lên sách vở, tùy ý hỏi. Trong lòng yên ổn không ít. “Lý lão gia là một thương nhân tơ lụa, làm người rất hiền hoà, trong nhà có hai đứa con, đều đã cưới vợ, đã có ba người tôn nhi.” Chu Khả tuy rằng kỳ quái vì sao Vương gia đột nhiên hỏi Lí phủ này, nhưng vẫn cung kính trả lời. “Lý lão gia đối hạ nhân thế nào?” Chu Lệ có chút đăm chiêu hỏi. “Lý lão gia là người có tiếng thiện tâm nổi tiếng phụ cận, đối hạ nhân tốt lắm, hạ nhân phạm sai lầm cũng chỉ là trừ vào bạc trong lương tháng, gần nhất, nhà bọn họ có một hạ nhân trộm đồ vật này nọ, vốn sẽ thu đến quan phủ xử trí, nhưng Lý lão gia cũng chỉ là khiển trách một phen, không có đưa đến quan phủ.” “Sau thì sao?” Chu Lệ đột nhiên xen mồm hỏi. Chu Khả sửng sốt, lập tức cung kính nói “Sau lại, hạ nhân kia ngày hôm sau liền mang theo con của mình, đăng môn ký khế ước bán mình mười năm, đem con bán cho Lý gia, nói là báo đáp ân đức Lý gia.” Chu Lệ hơi hơi gợi lên trào phúng cười “Lý gia kia có phải hay không thường xuyên mất nhiều thứ? Hạ nhân có phải hay không thường xuyên nháo sự?” Chu Khả cung kính nói “Dạ, xác thực như thế. Tiểu nhân ở phụ cận điều tra sau, phát hiện Lý gia này tuy rằng thanh danh tốt lắm, nhưng hạ nhân không đủ nghe lời, thường thường nháo ra chút sự tình.” Chu Lệ trầm tư lẩm bẩm nói “Khoan nghiêm vừa đủ mới dễ khống chế lòng người nha.” “Chu Khả. Thả A Quý ra.” Chu Lệ trầm tư rồi lấy lại tinh thần, thản nhiên nói. “Dạ!” Trong lòng Chu Khả có chút kinh ngạc, nhưng trên mặt vẫn như cũ cung kính hành lễ trả lời. “Nói cho A Quý, nói, mạng của hắn là thế tử cấp.” Chu Lệ ngữ hàm thâm ý nói. “Dạ!” *** Cao Sí chậm rì rì trở lại sân của mình. Nha hoàn hầu hạ Cao Sí liền chạy ra đón “Thế tử, ngài sao cũng không dẫn người với ngài đi?” Nha hoàn niên kỉ mười lăm, mười sáu tuổi, khuôn mặt thanh tú, mặt mày mang theo ý cười. “Không thích.” Cao Sí trên mặt cười ha ha, cũng rất là rõ ràng nói. Nha hoàn bị kiềm hãm, trong lòng nói thầm, sao thế tử giống như sau khi bị thương sẽ không thẹn thùng chất phác nha? Nói chuyện cũng càng ngày càng rành rọt đâu? “Hiểu Cầm!” Chu Cao Sí bỗng nhiên quay đầu, nhìn về phía nha hoàn, cười tủm tỉm chỉ chỉ những người khác đang chờ trong nhà chính.“ Liệt kê cho ta cái danh sách.” Hiểu Cầm sửng sốt, cười tiến lên, ngữ khí tựa hồ khinh hống nói “Thế tử vì sao phải liệt danh sách? Là có người nào lâu không lau mắt đắc tội thế tử chúng ta sao? Cùng Hiểu Cầm nói nghe, Hiểu Cầm nhất định hảo hảo trừng phạt nàng!” Chu Cao Sí lại hơi hơi thu liễm ý cười, khuôn mặt thật là bình tĩnh nhìn Hiểu Cầm liếc mắt một cái. Hiểu Cầm không khỏi run lên. “Buổi tối, ta cần nhìn thấy danh sách.” Thấy Hiểu Cầm run lên, Chu Cao Sí lại nhếch miệng ha ha cười, ngữ khí thật là hòa ái, dặn. Hiểu Cầm cúi đầu ứng hạ. Chu Cao Sí thấy Hiểu Cầm ứng hạ, mới lắc lư chậm rãi tiêu sái vào buồng trong. Hiểu Cầm nhìn theo Chu Cao Sí đi xa, giật mình sửng sốt đã lâu, vừa mới nãy, thế tử liếc mắt một cái không lý do làm cho nàng cảm thấy thực sợ hãi. Giống như bị Vương phi hay Vương gia bọn họ trừng mắt nhìn. Một bên tiểu nha hoàn lặng lẽ tiến lên, thấp giọng nói “Hiểu Cầm tỷ tỷ, thế tử hắn làm sao vậy?” Hiểu Cầm lấy lại tinh thần, trừng mắt nhìn tiểu nha hoàn một cái, thấp giọng trách mắng “Loại vấn đề này cũng là điều ngươi có thể hỏi sao?” Dứt lời, Hiểu Cầm liền vội vàng hồi ốc, trong lòng nghĩ, mặc kệ thế tử rốt cuộc muốn làm cái gì, mình đều hẳn nên làm theo mới phải, nàng vừa mới quá phận, về sau không thể như thế, nếu cho Vương phi biết... Hiểu Cầm đánh cái rùng mình. Chu Cao Sí trở lại buồng trong, quét mắt bài trí trong phòng, khẽ nhíu mày, phòng ở này sao lại chút đồ vô dụng thế? Ngồi vào tháp thượng, cho lui mấy nha hoàn, mới thả lỏng thân thể, ngồi xếp bằng tọa hạ, di cái trán, nghĩ người hầu hạ trong phòng này hình như rất nhiều, nhưng là hắn không thích nhiều người như thế hầu hạ mình, hắn thích yên tĩnh, thích một người một chỗ, nhẹ giọng thở dài, nhưng mình là một thế tử nha! Không khỏi buồn rầu, hắn thực hy vọng cha mình là một người thường, mà không phải một Vương gia... nhưng lại là một Vương gia không đồng nhất... Hồi tưởng từ khi sống lại sau, lần đầu tiên cùng Chu Lệ một chỗ, Chu Cao Sí nhịn không được đổ người về sau, xoay người, bính bính cái trán, trong thiên hạ nào có người cha như vậy nha!? Cùng con mình nói chuyện phiếm, cư nhiên còn dùng ánh mắt xem kỹ như vậy nha!? Đương nhiên, hắn cũng không phải đứa con bình thường, nhưng là, nhưng là tốt xấu mình hiện tại bất quá là một tiểu thí hài bảy tuổi đi? Dùng ánh mắt như vậy sao? Ánh mắt ấy xem thấu mà cũng không tín nhiệm... Hắn lại chính là cha mình... Nhưng lại là người cha dấu diếm thô bạo... Nghĩ đến hạ nhân A Qúy sắp chỉ vì vô tình mà bị treo đến nóc nhà, bị quất thương tích đầy mình sắp hấp hối, trong lòng Chu Cao Sí đủ loại phiền não. Lăng lăng một hồi, Chu Cao Sí thấp giọng thở dài, trong lòng có chút mất mát, bất đắc dĩ cười khổ, đáng tiếc, cha mẹ sao có thể lựa chọn đây nha? Vậy mình nên làm thế nào? Lấy lòng? Bức bản thân thích ứng? Tự cho đã là đại thúc nên cấp bản thân phải tỏ vẻ vờ vịt sao, Chu Cao Sí không có khả năng... Giang sơn dễ đổi, đánh chết cái nết không chừa. Như hắn không có khả năng thay đổi phụ vương, hắn cũng không khả năng bức mình thay đổi. Như vậy, nên làm như thế nào? Thôi, nên làm như thế nào liền làm như thế ấy đi! Dù sao mình là con hắn, hắn lại không thể giết mình, phải không? Chu Cao Sí xoay người ngồi thẳng, tùy tay cầm lấy điểm tâm trên bàn nhỏ, chậm nuốt, ân, hương vị không tồi. Đợi một chút hỏi Hiểu Cầm đây là điểm tâm gì? Về sau làm nhiều một chút.",
  "nextChapter": "https://gacsach.top/doc-online/minh-ha-chi-cao-si-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/minh-ha-chi-cao-si-chuong-02"
}