{
  "title": "Minh Hà Chi Cao Sí - Chương 02",
  "url": "https://gacsach.top/doc-online/minh-ha-chi-cao-si-chuong-02",
  "content": "Minh Hà Chi Cao Sí Chương 2: Trích lời chu cao sí [1] gacsach.com Chu Cao Sí chắp hai tay sau lưng, chậm rãi hoạt động thân thể nho nhỏ, từng bước một theo thói quen tiêu sái ra khỏi rừng cây. Đi ra rừng cây, thấy cách đó không xa có con sông, liền đi qua. Trong suốt con sông, chiếu ra khuôn mặt nhỏ nhắn trắng nõn mượt mà đáng yêu, mặt mày loan loan, khóe miệng vi kiều, tươi cười khả ái. Chu Cao Sí sờ sờ đầu, ân, còn đi. (sờ đầu làm chi dzậy trời =))) Hắn nghĩ sẽ là một tiểu mập mạp, nguyên lai cũng đúng thôi. Quay đầu, tả nhìn nhìn, hữu ngắm ngắm, muốn nhìn đường đi một chút, bỗng nhiên nghe thấy tiếng oa oa khóc lớn. Chu Cao Sí sửng sốt, theo tiếng nhìn lại, hình như là thanh âm trong rừng cây? Chu Cao Sí theo tiếng đi đến, lại lần nữa đi trở về rừng cây, đợi khi thấy rõ cảnh tượng cách đó không xa, Chu Cao Sí tâm thiếu chút nữa đình chỉ nhảy lên! Cách đó không xa, hai tiểu hài tử hai đến ba tuổi ôm nhau lạnh run, bọn họ đối diện là một dã lang cao lớn! Thấy dã lang sẽ hướng tiểu hài nhi đánh tới, Chu Cao Sí không chút suy nghĩ liền một phen xông đến, kịch liệt đau đớn thiếu chút nữa làm cho trước mắt Chu Cao Sí đen sầm, mặt mày loan loan, mặt cũng nhăn thành mặt khổ qua, hắn sẽ không mới ra khỏi hoàng tuyền, lại hạ hoàng tuyền đi?! Thấy dã lang lại phác đi lên, hắn dùng sức đem hai tiểu hài tử đã muốn dại ra, đẩy đi, cắn răng thấp giọng quát “Chạy mau!” Trong đó, một tiểu hài tử lớn hơn lấy lại tinh thần, mang theo thanh âm khóc nức nở gọi “Đại ca –” Lúc này ngươi bảo ta đại gia ta cũng không thể nào cứu được ngươi a. Chu Cao Sí trong lòng than nhẹ, biết hai đứa nhỏ kia đã muốn sợ tới mức đứng cũng đứng không lên, đành nhắm mắt trở lại ôm lấy bọn họ, trong lòng mặc niệm, thượng thiên phù hộ, phụ cận này hẳn là có cha mẹ của hai đứa nhỏ này a, nhanh tới cứu người a! Trên lưng lại là một trận đau đớn, lần này hắn ý thức không thể chống đỡ, khi ý thức lâm vào hắc ám, hắn giống như nhìn đến một bóng dáng cao lớn mơ mơ hồ hồ, còn có một người vội vàng kêu gọi –“Sí nhi!” Sí nhi, Sí nhi, tên này rất quen thuộc... *** Chu Cao Sí nghĩ đến mình sẽ trở về hoàng tuyền lộ. Nhưng vừa mở mắt, đập vào mắt là một người nam nhân mặt nhăn mày nhó, hai hàng lông mày đều nhíu chặt. Khuôn mặt mày kiếm mắt sáng này thiệt là đẹp nha, hơn nữa... Giống như đã từng gặp ở đâu a. Chu Cao Sí hơi hơi nghiêng đầu, nghĩ có thể hay không là người trong đoạn trí nhớ đã mất của mình? “Sí nhi?” Namnhân thấy hắn tỉnh, đầu tiên là sửng sốt, lập tức có chút kinh hỉ thấp giọng kêu. Chu Cao Sí sửng sốt, Sí nhi? “Có chỗ nào không thỏa mái sao? Nói cho phụ vương.” Nam nhân thấy Chu Cao Sí ngốc lăng, không khỏi có chút lo lắng, ôn nhu hỏi nói, lại thấp giọng thấp nam nói “Sẽ không phát sốt thành ngốc tử đi. Đều nóng đến ba ngày ba đêm.” Phụ vương? Hắn tự xưng là phụ vương? Chẳng lẽ, mình là con hắn? Khó trách mình cảm thấy giống như đã từng quen biết a. Lại nghe một câu phía sau, trong lòng Chu Cao Sí buồn cười, cúi đầu mở miệng nói “Phụ vương. Ta không ngốc.” Nghe Chu Cao Sí vừa nói như vậy sau, nam nhân tựa hồ mới nhẹ nhàng thở ra, thân thủ nhu xoa nhẹ đầu của hắn, bên miệng mang ý cười nói “Vậy là tốt rồi.” Lại hỏi “Sí nhi, còn đau không?” Không hỏi hoàn hảo, vừa hỏi, Chu Cao Sí nhất thời cảm thấy ở cánh tay mình, trước ngực mình đều vừa nóng vừa đau. Thiếu chút nữa kinh hô ra tiếng, nhưng hắn chỉ là nhăn mặt, cắn môi, đem tiếng hô đau đến miệng nuốt trở về. Chu Cao Sí hết sức chăm chú, chỉ lo nhẫn đau, không có chú ý tới khi nam nhân nhìn hắn cố nén đau đớn, trong mắt hiện lên khen ngợi cùng đau lòng. Khi Chu Cao Sí chịu đựng đau đớn, mấy người khác vội vàng tiến vào, đi đầu là thiếu phụ xinh đẹp ước chừng hai mươi, vẻ mặt lãnh đạm nghiêm túc, bước nhanh đi hướng nam nhân, thi lễ rồi mới vội vàng tiến lên, thấy Chu Cao Sí từ từ nhắm hai mắt, mặt nhăn nghiêm mặt, cắn môi trắng đến dọa ngươi, khuôn mặt lãnh đạm nghiêm túc nhất thời một mảnh lo lắng đau lòng, thiếu chút nữa nước mắt đã chảy xuống, liên thanh thấp gọi “Sí nhi? Sí nhi! Ngươi thế nào?” Chu Cao Sí hơi hơi mở mắt ra, thấy khuôn mặt thiếu phụ xinh đẹp, nhưng lúc này rất là tiều tụy, mặt mày sầu lo, thậm chí chảy xuống nước mắt, thiếu phụ này giống như cho hắn cảm giác đã từng quen biết, còn có, nàng gọi mình vì Sí nhi? Chớ không phải là mẫu thân của mình sao? Mẫu phi của mình? Liền cúi đầu thanh kêu “Mẫu phi?” Thiếu phụ vui sướng, lau đi lệ nơi khóe mắt, ôn nhu nói “Sí nhi... Ngươi hù chết mẫu phi...” “Tốt lắm, Vương phi, Sí nhi vừa tỉnh lại, hiện tại nhất định rất đau, cho đại phu cấp Sí nhi nhìn xem.”Nam nhân tiến lên vừa nói vừa nâng thiếu phụ đứng dậy. Thiếu phụ vội vàng cung kính đứng dậy “Dạ, dạ, thiếp thân quên mất.” Đại phu đi theo thiếu phụ tiến vào, vội vàng hướng nam nhân cùng thiếu phụ hành lễ, liền tiến lên cấp Chu Cao Sí chẩn trì. Lạnh lạnh như thế chỉ có thể là thảo dược đi, cảm giác đau đớn của Chu Cao Sí dần dần biến mất, ý thức chậm rãi thanh tỉnh, nghe được thanh âm khiêm cung thấp giọng nói “Bẩm Vương gia, Vương phi, thế tử sốt cao đã lui, thương cũng đã không ngại, bất quá còn cần tinh tế điều dưỡng.” “Ân, vậy phiền toái đại phu.”Namnhân uy nghiêm thản nhiên nói. “A Lộc, mang đại phu đi xuống, theo đơn mà bốc thuốc.” Thiếu phụ phân phó, thanh âm hơi hiển lãnh đạm cũng có vài phần uy nghiêm. Chờ đại phu đi xuống sau, nam nhân lại ngồi vào bên giường, cúi đầu dừng ở Chu Cao Sí đang mở to đôi mắt, mỉm cười “Sí nhi đỡ nhiều không?” Chu Cao Sí dừng ở nam nhân, gật đầu, khóe miệng vi kiều, theo thói quen hí mắt cười, tươi cười ấm áp, xứng thượng với khuôn mặt nhỏ nhắn trắng nõn mượt mà của hắn, rất là đáng yêu. “Sí nhi lần này làm tốt lắm, không sợ dã lang, còn cứu đệ đệ! Không hổ là con của Chu Lệ ta!”Nam nhân vừa lòng vỗ vỗ đầu Chu Cao Sí, khen ngợi nói. Chu Cao Sí sửng sốt, đệ đệ? Ngày đó, hai tiểu hài tử kia hắn là đệ đệ phiền toái chuyên kiếm mình dọn rắc rối trong trí sao? “Sí nhi? Làm sao vậy?” Namnhân, cũng chính là Chu Lệ, thấy Chu Cao Sí ngốc lăng, không khỏi khó hiểu hỏi. “Phụ vương. Bọn đệ đệ thế nào?” Chu Cao Sí nhẹ giọng hỏi, trong lòng vẫn là thực thân thiết, hai tiểu hài tử kia không bị dọa đến mất hồn đi? “Yên tâm đi. Bọn họ đều tốt lắm.” Chu Lệ mỉm cười trấn an, sờ sờ đầu Chu Cao Sí “Ngươi hảo hảo dưỡng thương, chờ thương tốt rồi, là có thể theo chân bọn họ cùng nhau chơi đùa.” Chu Cao Sí khóe miệng nhất loan, ánh mắt nhíu lại, cười ha ha gật đầu. Chu Lệ lại công đạo vài câu, liền rời đi. Chu Lệ vừa ly khai, thiếu phụ, Chu Lệ Vương phi — Từ Đạt Chi Nữ, liền tiến lên, đau lòng vuốt đầu Chu Cao Sí, gương mặt đoan chính lưu lại một chút nghiêm túc, nhưng phần lớn vẫn là ôn nhu, đau lòng cùng buồn bực“Ngươi nha, đứa nhỏ này! Sao liền xông đến đâu?! Ngươi ngày thường lá gan nhỏ như vậy, như thế nào lúc ấy không sợ thiệt mạng sao?” Chu Cao Sí nâng tay lên, chậm rãi cầm lấy tay Vương phi, nhếch miệng cười, tươi cười có chút hàm hậu “Mẫu phi, con không có việc gì, ngài đừng lo lắng.” Vương phi vẫn như cũ rất là đau lòng vuốt đầu Chu Cao Sí “Ngươi a... đứa nhỏ này...” Chu Cao Sí hí mắt cười. Trí nhớ cuối cùng con lưu lại, chỉ còn, người cha khôn khéo uy vũ, nương nghiêm khắc từ ái, còn có phiền toái đệ đệ mà mình rất yêu thương... Nếu tất cả đều quên, vậy một lần nhớ lại đi. Chu Cao Sí từ từ nghĩ. *** Bắc Bình nghênh đón một vị Vương gia — Yên vương. Nhưng, thời điểm vị Vương gia này đến rất là im lặng, không có động tĩnh gì, cũng chỉ là mấy cái ngựa xe, hai mươi mấy vị tùy tùng. Bắc Bình dân chúng rất là nghi hoặc, vị Vương gia này giống như có chút không giống như mấy vương gia khác? Lúc này, trong phủ Yên vương, Vương gia làm cho nhóm dân chúng rất là nghi hoặc đang ở thư phòng luyện chữ. Bên cạnh, một nam tử khoanh tay im lặng đứng bên. “Trương Ngọc, ngươi nói, nếu là ngươi, ngươi có lập tức liền phác đi qua không?” Vương gia đang luyện viết chữ đột nhiên mở miệng hỏi, ngữ khí như là không chút để ý. “Hồi Vương gia, tiểu nhân khả năng... Sẽ không... Lập tức phác qua.” Nam tử được gọi là Trương Ngọc thấp giọng hồi đáp. Vương gia mỉm cười, buông bút, ngẩng đầu nhìn hướng ngoài cửa sổ, ngoài cửa sổ, có một tiểu hài tử mang theo hai hài tử cũng nho nhỏ đang đùa. “Vậy ngươi nói, thế tử hắn vì cái gì có thể lập tức phác qua?” “Tiểu nhân cảm thấy, khả năng chính là do quan hệ máu mủ tình thâm đi.” Trương Ngọc cố tìm từ thỏa đáng rồi hồi đáp Ngày ấy, khi hắn cùng Vương gia theo tiếng khóc đi tìm đến, thiếu chút nữa sợ tới mức hồn đều bay, dã lang kia thật cao lớn, thấy nó sẽ xông đến, trên vai thế tử máu tươi chảy ròng, dù nhỏ như vậy cũng không khóc không nháo, gắt gao ôm hai tiểu công tử, Vương gia lắp tên bắn cung trúng dã lang sau, lại vẫn là chậm một bước, thế tử vẫn bị cắn... Hoàn hảo, thế tử phúc thiên mệnh đại, hiện tại cũng khôi phục không sai biệt lắm. “Máu mủ tình thâm sao?” Vương gia câu miệng cười, nhìn về phía tiểu hài nhi bị hai tiểu tử quấn quít lấy mà nháo, tiểu hài tử cũng không bực mình, vẫn như trước, cười tủm tỉm. Nếu không phải mình chính mắt thấy, thật đúng là không tin, tiểu hài nhi kia phác đi lên thay đệ đệ cản dã lang, thật không giống tính tình của đứa nhỏ này xưa nay. Sí nhi thích yên tĩnh, không thích động, ngôn ngữ không nhiều lắm, đều thực nhát gan, có cảm giác yếu đuối. So với hiện tại bên ngoài vui vẻ, thích nháo cùng Toại nhi và Hú nhi, thật sự kém rất nhiều. Nhưng không thể tưởng được, ngày ấy, hắn liền cứ như vậy, miệng vết thương bị cắn rất lớn, cũng không khóc không nháo, chỉ là xoay người gắt gao bảo vệ Hi nhi cùng Toại nhi... Khi đó, hắn trong lòng khiếp sợ, đứa nhỏ này thật sự là Sí nhi yếu đuối văn tĩnh ngày xưa? Có lẽ, hắn đối đứa con này hiểu biết còn quá ít... *** Chu Cao Sí nắm tay hai đệ đệ, một người tên là Chu Cao Hú, một người tên là Chu Cao Toại, chậm rãi hướng hậu viện đi đến. Hai tiểu hài nhi ba tuổi còn muốn chạy nhanh đến, cố tình Chu Cao Sí lại có thói quen chậm rãi đi đường. Hai tiểu hài nhi không kiên nhẫn, lập tức tránh khai. “Đại ca, ngươi đi đường quá chậm!” Chu Cao Hú nãi thanh cả giận. “Đúng đó, đại ca, ta muốn tự mình đi!” Chu Cao Toại cũng liều mạng gật đầu nói. Chu Cao Sí vẫn đang mặt mày loan loan, buông tay ra, cười tủm tỉm gật đầu nói “Vậy các ngươi không được chạy quá nhanh.” Nhìn hai tiểu hài nhi nhanh chân chạy mau, Chu Cao Sí quay đầu đối nô bộc hầu hạ nói “Theo sau, hảo hảo chiếu cố hai vị công tử.” Ngữ khí rất ôn hòa, cũng không biết vì sao, trong lòng người hầu cũng đều cả kinh, vội vàng hành lễ, rồi vội vàng đuổi theo. Nhìn người hầu theo sau. Hắn mới vòng vo vào phương hướng, từ từ hướng chỗ kia đi đến. Đến chỗ hắn cùng đệ đệ chơi đùa — Tùng Trúc viện. Tùng Trúc viện là sân của một mình phụ vương trụ. Hắn trong lòng rất kỳ quái, phụ vương cùng mẫu phi sao không trụ cùng một nơi nha? Nhưng tất cả mọi người một bộ đương nhiên, hắn không suy nghĩ thêm. Đi tới Tùng Trúc viện, hướng Trương Ngọc vừa mới đi ra gật đầu, cười tủm tỉm hỏi “Phụ vương đâu, người đang làm gì?” Trương Ngọc cung kính hành lễ, hồi đáp “Hồi thế tử, Vương gia hiện tại đang đọc sách.” Chu Cao Sí gật đầu, liền chắp hai tay sau lưng, lắc lư du tiêu sái đi vào. Trương Ngọc nhìn theo bóng dáng Chu Cao Sí, trong lòng cảm thấy tiểu hài nhi bảy tuổi này đi đường sao cùng lão nhân giống nhau đến thế? Bất quá, cái kiểu này, thực sự... Thực đáng yêu a... Khi Chu Cao Sí đi vào cửa thư phòng, Chu Lệ sớm nhìn đến, cửa sổ thư phòng trước sau đều có, hơn nữa rất lớn, xuyên qua cửa sổ, Chu Lệ liền nhìn đến Chu Cao Sí chắp hai tay sau lưng, lắc lư du di đi vào. Nhịn không được gợi lên khóe miệng cười, giống như từ lúc đứa nhỏ này lành vết thương, còn có nhiều thói quen làm cho người ta dở khóc dở cười. Làm chuyện gì đều chậm rì rì, mà đứa nhỏ này bộ dạng mượt mà đáng yêu, thói quen này cũng sẽ không có vẻ buồn cười, cái chính là tiểu hài tử này bắt chước bộ dáng của đại nhân nên mới càng thêm đáng yêu. “Con cầu kiến phụ vương.” Chu Cao Sí trạm định, cung kính chắp tay nói. “Vào đi.” Chu Lệ buông sách vở, mở miệng kêu. Sau khi Chu Cao Sí đi đến, Chu Lệ mới theo dõi hắn, nhướng mày nói “Phụ tử một nhà, đừng dùng mấy thứ nghi thức xã giao.” Chu Cao Sí vẫn như cũ cung kính, nghe vậy, nghiêm trang mở miệng “Phụ vương, lời ấy sai rồi, làm người đa lễ dối trá mới đáng ngại, nhưng làm người càng không thể vô lễ.” Chu Lệ nghe vậy, sửng sốt. Lập tức nhướng mày, gợi lên môi mỏng, ý vị thâm trường cười “Sí nhi, lời này, ai nói với ngươi?” Chu Cao Sí cung kính chắp tay, hồi đáp “Không ai cùng Sí nhi nói, là Sí nhi tự mình ngộ.”",
  "nextChapter": "https://gacsach.top/doc-online/minh-ha-chi-cao-si-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/minh-ha-chi-cao-si-chuong-01"
}