{
  "title": "Minh Hà Chi Cao Sí - Chương 01",
  "url": "https://gacsach.top/doc-online/minh-ha-chi-cao-si-chuong-01",
  "content": "Minh Hà Chi Cao Sí Chương 1: Trọng sinh gacsach.com Hắn cười tủm tỉm, gương mặt có chút từ ái, thân thể mập mạp chút chút lại nhoáng lên một cái nhoáng lên một cái, nom thiệt buồn cười. Hắn khoác hai tay sau lưng, chậm rì rì tiêu sái ở trên đường hoàng tuyền, ngẫu nhiên nheo lại mắt, nhìn xem cảnh sắc ven đường, cái vẻ mặt thích ý thảnh thơi lại làm cho người ta cảm thấy thoải mái. Hắn đã chết thật lâu. Cụ thể là bao nhiêu năm? Hắn đã quên. Khi hắn từ mê man tỉnh lại, thân đã ở hoàng tuyền lộ. Bên tai truyền đến một thanh âm trầm sâm nói hắn đi hết con đường này, khi hắn đi hết con đường này, hắn đã có thể tiến vào vòng luân hồi. Vì thế, hắn chậm rãi tiêu sái, ngày xưa cần hai người nâng thân hình mình hành tẩu, lúc này lại có vẻ nhẹ nhàng, có lẽ là vì hắn hiện tại là Quỷ Hồn? Mà mỗi khi đi một đoạn đường, hắn sẽ phát hiện mình sẽ chậm rãi quên một ít chuyện. Tỷ như nói hiện tại, trong đầu hắn hiện tại đã không nhớ nổi mình rốt cuộc là ai? Sinh tiền làm cái gì? Hắn thích nhất cái gì? Hắn ghét nhất bị cái gì? Hắn trải qua chuyện gì? Hắn còn nhớ rõ là hắn có một phụ thân phi thường thích đánh giặc, lại thực táo bạo, nhưng phi thường thông minh tháo vát, còn có hai đệ đệ phiền toái chuyên tìm hắn, còn có một mẫu thân thực nghiêm khắc, đúng rồi, hắn còn có một đứa con phi thường đáng yêu... Phía trước chính là cầu Nại Hà. Hắn biết, lại đi từng bước, hắn hiện tại nhớ rõ, hắn sẽ quên, hắn do dự một chút. Đúng lúc này.. Khi hắn sẽ xuyên qua rừng cây nhỏ, tiến vào cầu Nại Hà, phía sau bỗng nhiên truyền đến tiếng gọi: “Chu Cao Sí! Chờ chút!” Hắn hơi hơi dừng chân bước, nghi hoặc một chút, liền chậm rãi xoay người, phía sau là một cái lão đầu nhi thở gấp gáp, chạy tới. Hắn thân thủ đỡ lấy lão đầu nhi vọt tới trước mặt mình, thở dốc không ngừng, cười tủm tỉm nói “Lão trượng, từ từ sẽ đến... Đừng nóng vội.” Lão đầu nhi vừa nghe, hai mắt lưng tròng ngẩng đầu, ô ô... Nhiều người như vậy, chỉ có Chu Cao Sí này tốt nhất... Chờ khi lão đầu nhi thở dốc xong, hắn mới nhẹ giọng mở miệng hỏi “Lão trượng tìm ta có việc gấp sao?” “Cái kia... Ngươi trở về đi...” Lão đầu nhi có chút nịnh nọt mở miệng nói “Bởi vì thời không của ngươi bị nước lũ bạo phát...” Xem xét xem xét Chu Cao Sí, khẽ nhíu mày mặt, tiếp tục hống “Kỳ thật, cũng không phải sai, trở về đi, ngươi là có thể tránh cho một sự tình, khụ khụ, này, nhân sinh đều có tiếc nuối, phải không? Ngươi đi trở về là có thể tránh tiếc nuối...” Chu Cao Sí đầu tiên là sửng sốt, lập tức cười tủm tỉm, đánh gãy lời nói lão nhân “Ta không có gì tiếc nuối.” Lão đầu nhi sửng sốt, cái gì cơ? Không có tiếc nuối? Chu Cao Sí lại tiếp tục hỏi “Trở về thì tốt sao?” Nhìn về phía đường xa, vẻ mặt cũng có chút tiếc nuối, hoàng tuyền lộ này hắn đã đi thật lâu... Thật vất vả mới đi đến nơi này... Lại đi trở về sao? Nhưng là, nghĩ đến trí nhớ của hắn hiện tại duy nhất nhớ rõ... Lão đầu nhi cao thấp đánh giá nhìn xuất thần Chu Cao Sí, sờ sờ cằm, trong lòng thấy thú vị. Chưa từng thấy quá vài cái giống như vậy, trí nhớ mất đi còn thong dong bình tĩnh như vậy, hắc hắc, người này thật đúng là hảo ngoạn a. “Ân, ngươi chỉ cần trở về là có thể.” Lão đầu nhi cười ha ha nói. Chu Cao Sí lấy lại tinh thần, cười cười gật đầu nói “Ta đây trở về, đi thôi.” Lão đầu nhi vui vung khăn tay nhỏ bé, nhìn theo Chu Cao Sí xoay người đi vào trong động luân hồi đã mở ra, cười tủm tỉm lẩm bẩm “Ai, thật sự là hảo ngoạn một kẻ thú vị, được rồi, xem ngươi hợp tác như vậy, ta sẽ đưa ngươi một cái lễ vật đi, hắc hắc hắc hắc...” *** Công nguyên năm 1383. Minh thái tổ Chu Nguyên Chương chiếu viết “Thuận theo luật định của tổ tiên, dưới có thiên hạ, con trai trưởng tất sẽ kế ngôi, phong làm thái tử. Những hoàng tử khác, phân lấy đất phong, phong lấy vương tước, chỉ ở trong đất phân, đối vua phải hết lòng trung thành...” Công nguyên năm 1383, Minh thái tổ Chu Nguyên Chương mệnh Yên vương đến Bắc Bình, ngay hôm đó khởi hành. Ngày hôm nay, trời xanh mây trắng, rất là sáng sủa. Ven đường quan đạo đi thông Bắc Bình, một chiếc xe ngựa lớn đi đầu, trang trí tương đối đơn giản nhưng rất im lặng, cách đó không xa còn có mấy xe ngựa, có trở một số vật linh tinh gì đó, trang trí đơn giản hơn cỗ xe kia, có lẽ là xe của người hầu. Bên cạnh xe còn mấy người cưỡi ngựa. Nhưng như không người, trong xe ngựa cũng thực im lặng, mà cách đó không xa, trong rừng cây truyền ra từng trận tiếng cười. Một người hầu từ trong rừng cây xa xa chạy ra, hướng đầu xe ngựa lớn đi đến. “Vương phi, thế tử cùng hai vị thiếu gia đều nói không muốn hồi mã xa...” Người hầu đứng ở ngoài xe ngựa, xoay người cung kính nói. Trong xe ngựa truyền ra thanh âm thoáng có chút ý cười của nữ nhân “Phải không? Vậy phái người hảo hảo đi theo, đúng rồi, a Quý, nhớ rõ không cho thế tử cùng hai vị thiếu gia đi quá xa, trong rừng cây cũng không an toàn.” A quý cung kính xác nhận. Thời điểm Chu Cao Sí tỉnh lại có chút mờ mịt, đập vào mắt là mây trắng trôi từ từ trên bầu trời màu xanh lam lam. Ngẩn ngơ, Chu Cao Sí chậm quá bò lên, bởi vì mập mạp mà dưỡng thành thói quen chậm quá, tựa hồ đã muốn khắc khắc ở trong thân thể hắn. Sau khi đứng thẳng dậy, lại có thói quen tính chắp hai tay sau lưng, hơi hơi mị hạ mắt, trên mặt chậm rãi lộ ra thản nhiên tươi cười, chậm rì rì đi nửa bộ pháp, nhưng, vừa mới đi vài bước, hắn có chút chần chờ dừng lại cước bộ, cúi đầu, nhìn xem chân mình, tựa hồ... Nhỏ? Tái chậm rãi vươn hai tay, mở ra dưới ánh mặt trời, này tay... Như thế nào cũng nhỏ đi? Đôi tay tròn tròn nhuận nhuận nho nhỏ, nhiều nhất chỉ có sáu bảy tuổi đi. Chẳng lẽ... Hắn biến thành một tiểu hài tử?! Yên lặng nhìn chằm chằm tay mình, sau một lúc lâu, hắn mới chậm rãi thở dài, nhỏ liền nhỏ, dù sao, hắn cũng không nhớ rõ cái gì. Bất quá... Vò đầu, hắn lúc này là làm sao? Ngẩng đầu nhìn trời, ân, hôm nay trời thực xanh. Thói quen tính chắp hai tay sau lưng, chậm rì rì bước ra từng bước, hai bước, ba bước, quên đi, đi đến đâu thì đến",
  "nextChapter": "https://gacsach.top/doc-online/minh-ha-chi-cao-si-chuong-02",
  "prevChapter": "https://gacsach.top/minh-ha-chi-cao-si_thien-khoa-thu.full"
}