{
  "title": "Anh Yêu Em - Chương 05",
  "url": "https://gacsach.top/doc-online/anh-yeu-em-chuong-05",
  "content": "Anh Yêu Em Chương 5 gacsach.com Tô Dung mơ mơ màng màng tỉnh lại, mở to mắt nhìn nhìn căn phòng, mệt mỏi nhắm lại mắt, rồi lại đột nhiên mở bừng mắt lần nữa. Cậu bắt lấy đồng hồ báo thức ở đầu giường, “Năm giờ bốn mươi, xong đời.” Cậu thầm mắng, định xuống giường, rồi dừng lại động tác, “Không đúng, mình nhớ rõ hình như đã phát biểu xong rồi, nhưng mà... sao lại thế này?” “Cậu tỉnh rồi à?” Cửa bị đẩy ra, Cao Thịnh bưng một chén cháo tiến vào. “Học trưởng?” “Nhĩ hảo giống như bởi vì quá khẩn trương mà dẫn đến bệnh đau dạ dày phát tác, cho nên sau khi phát biểu hoàn chuyên đề liền té xỉu. Tôi vừa vặn có chuyện quan trọng muốn tìm giáo thụ của các cậu, nhìn thấy cậu té xỉu liền mang cậu đến bệnh viện, sau khi vào nước biển, liền mang cậu trở về.” Anh ngồi ở bên giường, vuốt cái trán của cậu, “Cậu ở bệnh viện cũng vẫn hôn mê, bác sĩ nói không có việc gì, có thể là do quá mệt mỏi, ngủ được là chuyện tốt. Thế nhưng tôi thấy cậu vẫn không tỉnh lại, tôi thật lo lắng, hiện tại tỉnh lại thì thật tốt quá.” “Anh, vẫn chiếu cố tôi?” Tô Dung đáy lòng dâng lên cảm giác tràn đầy nói không nên lời. “Không thể bỏ mặc cậu được, đến, ăn một chút cháo, chờ một chút là có thể uống thuốc rồi.” Tô Dung cầm bát cháo, một thìa tiếp theo một thìa, ăn có chút gấp gáp, ánh mắt cúi xuống, giống như đang che giấu cái gì không thể cho ai biết, tình tự ngay cả chính mình cũng không dám tin tưởng. Cậu muốn ôm anh khóc. Có một cỗ xúc động như vậy, cậu rất muốn ôm anh khóc. Là bởi vì mất đi một người bạn, cảm thấy cô đơn sao? Cho nên vừa gặp được ấm áp mà bản thân chưa bao giờ cảm thụ qua, có chút khắc chế không được chính mình. “Đừng ăn gấp gáp như thế, dạ dày của cậu sẽ chịu không nổi.” Cao Thịnh ở một bên nhìn thấy không khỏi nhíu mày. “Không sao đâu, tôi tốt hơn nhiều rồi.” Cao Thịnh vừa tức giận vừa buồn cười, “Cậu đói đến như thế sao? Còn muốn ăn thêm nữa không?” Tô Dung lắc đầu, “Tôi no rồi.” “Vậy cậu cứ nghỉ ngơi trước, tôi đi lấy một ly nước ấm cho cậu.” Tô Dung nhìn thấy bóng dáng của anh, trong lòng có chút gì đó xao động, còn không rõ ràng chính mình đến tột cùng suy nghĩ cái gì, dạ dày cũng bắt đầu đau thắt, cậu nhíu mày dùng tay vỗ về dạ dày chính mình, một cảm giác muốn nôn mửa ập tới, cậu vội vàng nhịn xuống, rồi lại vội vàng xuống giường. Đi chưa được vài bước, một trận choáng váng, say sẩm làm cho cậu vô pháp nhịn xuống mà ói ra. Cao Thịnh mở cửa ra nhìn thấy bộ dáng thống khổ của cậu, hoảng sợ, “Xảy ra chuyện gì?” “Không có việc gì, học trưởng, anh cứ đi ra ngoài trước, tôi chờ một chút thì tốt rồi.” Tô Dung dựa vào vách tường, có chút suy yếu nói. “Cậu như vậy mà nói chờ một chút là tốt rồi sao?” Cao Thịnh không ngại đi về phía trước nâng cậu dậy. “Học trưởng...” Tô Dung có chút chật vật đẩy ra khoảng cách giữa hai người. “Không sao, tôi không để ý. Đến, tôi dìu cậu đến bên ngoài ngồi một chút, muốn tắm rửa trước một cái hay không? Hay là đi vào trong phòng tôi nằm trước, chờ cậu tốt hơn nhiều, rồi mới tắm rửa.” “Không được, tôi như vậy, sẽ dơ...” “Tô Dung, không có một người anh trai nào lại e ngại em trai chính mình.” Những lời này tạm thời làm cho tim Tô Dung phút chốc lạnh xuống, trong đầu cậu có chút trống rỗng đi theo Cao Thịnh. Anh trước đem Tô Dung dìu đến cửa phòng tắm, giúp cậu cởi áo cùng quần, chỉ còn lại có chiếc quần tứ giác. Sau khi cho cậu súc miệng, lại giúp đỡ Tô Dung đang mặt đỏ tai hồng, rất không tự tại tiến về phòng chính mình. Làm cho cậu nằm trên giường chính mình, thay cậu đắp hảo chăn, “Hoàn hảo hiện tại là mùa hè, hảo hảo nghỉ ngơi, không, phải nên uống thuốc trước mới đúng.” “Uống cũng sẽ ói ra thôi?” “Bác sĩ có cho thuốc chống ói, uống vào hẳn là sẽ không sao.” Cao Thịnh nói xong lại xoay người đi ra ngoài, cầm một cái chậu, nước ấm cùng thuốc tiến vào. Nhìn chằm chằm Tô Dung đem thuốc uống xong, rồi đem chậu đặt ở bên giường, “Nếu muốn phun thì cứ phun ngay tại nơi này, đừng cố gượng mà đi vào WC, biết không?” “Học trưởng, anh không cần đối với tôi tốt như thế.” “Cậu đừng nghĩ ngợi nhiều quá, ngủ tiếp một chút đi, khi cậu ngủ được sẽ cảm thấy trong người khoẻ hơn đó.” Tô Dung được anh giúp đỡ nằm xuống, lại được anh thay chính mình đắp hảo chăn, mở ra quạt điện, rồi mới nhẹ nhàng mở cửa phòng đi ra ngoài. 【 Tô Dung, không có một người anh trai nào lại e ngại em trai của chính mình. 】 Tô Dung nhắm mắt cười khổ, thấp giọng nỉ non, “Tô Dung, không cần suy nghĩ nhiều quá, anh ấy chỉ xem mày như em trai mà thôi.” Thế nhưng, anh ấy xem chính mình như em trai, còn chính mình có biện pháp xem anh ấy như người anh trai không? Ngay cả cái người nam nhân kia còn không dốc lòng chiếu cố chính mình như thế, đừng nói là có riêng thời gian chiếu cố mình, ngay cả chính mình cảm mạo hắn cũng muốn chính mình đừng dựa vào hắn gần quá, để tránh lây bệnh cho hắn. Mà người này lại tuyệt không để ý đến, không lo lắng mình sẽ làm dơ anh ấy, còn lo lắng cho mình không được hảo hảo nghỉ ngơi. Mấy ngày nay cũng như vậy, yên lặng chiếu khán chính mình, thật đúng là đi cùng chủ cho thuê nhà thương lượng chuyện đổi ổ khoá; rõ ràng anh ấy bận rộn muốn chết, nhưng lại thường thường tranh thủ thời gian cùng cậu trở về, bồi cậu đi mua bữa tối, dặn dò cậu không có việc gì quan trọng thì đừng đi ra khỏi cửa, rồi lại vội vội vàng vàng ra ngoài. Cứ như vậy anh đã dần dần bước chân vào trái tim cậu, cứ như vậy mà trái tim cậu cũng ngày càng chất chứa chờ dịp nổ tung. Nhưng, không có một người em trai nào lại đối với anh trai động tâm. Nên làm thế nào mới tốt đây?",
  "nextChapter": "https://gacsach.top/doc-online/anh-yeu-em-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/anh-yeu-em-chuong-04"
}