{
  "title": "Hàng xóm hắc ám - Chương 04 - 05 - 06",
  "url": "https://gacsach.top/doc-truc-tuyen/3010/hang-xom-hac-am-chuong-04-05-06.html",
  "content": "Chương 4: Lần đầu gặp mặt anh 1 Nhưng vẫn may ông trời có mắt, đúng lúc tên lưu manh giơ tay hung dữ phẩy lên mặt tôi, Chí Chí xuất hiện, đá một cước, tên lưu manh bị đá xuống đất. Quên nói, cha Chí Chí là chủ võ quán, từ nhỏ cô ấy đã khổ luyện công phu Trung Quốc, thành tích nổi bật, từng quật ngã hai hảo hán dũng mãnh trong chớp mắt. Vì vậy, tên lưu manh chỉ có thể cầu phúc lớn thôi. Nhưng tôi vui mừng quá sớm, không biết từ đâu chui ra đồng bọn của tên lưu manh, 6 tên bao vây chúng tôi lại. Chí Chí có lợi hại mấy, có con ghẻ tôi ở bên, cũng chẳng có kế hay gì. Trong lòng lại “hồi hộp”, xong rồi, cú đá này bị đá ra tận bàn sắt hun nóng rồi. Khách trong quán lẩu rất đông, thấy đánh nhau, đều nhao nhao lẩn tránh, trong chốc lát, đâu đâu cũng là tiếng cốc bát vỡ, tiếng la hét của người, cực kỳ ồn ào. Chính lúc đó, một người nói: “Dừng tay.” Giọng nói không lớn, nhưng đầy uy nghiêm, có loại ma lực khiến người ta bất giác phục tùng. Tôi quay đầu, nhìn thấy một người đàn ông đứng ở cửa, áo gió màu đen, cao ráo mà anh hùng kiệt xuất, đôi mắt sâu thẳm, tựa như có thể nhìn thấu tim bạn. Ánh đèn trên gương mặt anh ấy tỏa xuống bóng dáng điềm tĩnh, con người anh ta cũng chín chắn, khí phách siêu phàm, càng tăng thêm phần hấp dẫn. “Anh Hoa?” Tên lưu manh vội vàng gật đầu khom lưng: “Không biết anh ở đây, đã quấy rầy anh ăn cơm, thật sự xin lỗi, chúng em lập tức giải quyết hai đứa con gái này.” “Thả họ.” Người đàn ông đó nói. “Hả?” Tên lưu manh ngẩn người, nhưng không dám chống lại, vội vàng kêu mấy tên vây quanh chúng tôi tản ra. Lúc này, quản lý chạy tới, thấy người này, cũng vội vàng xin lỗi: “Hoa tiên sinh, có phải tiểu quán phục vụ không chu đáo?” “Không liên quan tới các anh.” Người đàn ông nói: “Là đàn em tôi nhất thời kích động, ra tay, anh kiểm tra xem thiệt hại bao nhiêu, còn nữa, hóa đơn của hai cô này, cũng tính vào cho tôi.” “Không cần đâu!” Chí Chí lấy tiền ra, bỏ lên bàn, lạnh nhạt nói: “Cảm ơn ý tốt, hãy cứ để chúng tôi tự trả.” Nói xong, muốn lôi tôi đi, nhưng tên lưu manh chắn trước mặt: “Anh Hoa chưa cho đi, các người dám đi!” Chí Chí nhíu mày, quay đầu nhìn người đàn ông đó, hắn cũng nhìn thẳng lại cô, trong mắt lóe lên tia sáng rực, cứ nhìn như vậy, một lúc sau, anh ta ra hiệu cho thuộc hạ thả người, Chí Chí liền lôi tôi bước nhanh. Ra đến đường, bị gió lạnh thổi, tôi lập tức hắt hơi, giống như trở về hiện thực. Nhưng vừa nãy, càng giống như một giấc mơ, không nén được hỏi: “Tên đó là ai nhỉ? Hình như lai lịch không vừa.” “Không biết, có điều trông vẻ cũng chẳng phải người lương thiện gì.” Chí Chí nhìn đồng hồ: “Mới 7h, chúng ta đi chỗ nào chơi đi?” Tôi liên tục xin thứ lỗi: “Hôm nay đứng cả ngày, vừa lại bị tên lưu manh truy sát, mệt chết rồi, mình phải về nghỉ.” Thấy con số kinh doanh ngày hôm nay, Chí Chí đành hủy bỏ, tôi nghìn vạn lần cảm ơn, vội vàng bắt xe về nhà. Chắc vì uống hơi nhiều, thang máy vừa lên liền hơi buồn nôn, tôi vừa vào góc, nhắm mắt ngủ một tí. Nghe thấy tiếng nói chuyện phiếm của hai người bên cạnh. “Tòa nhà chúng ta có phải hôm nay có người chuyển nhà không, sao chiều này thấy xe công ty chuyển nhà đỗ ở dưới lầu.” “Đúng rồi, hình như là tầng 16.” Trước khi về tới nhà mình, lấy chìa khóa mở cửa, định bước vào, khóe mắt liếc thấy trước cửa nhà dì Lâm bên cạnh có một người đang đứng, quần bò, áo lông đen, quàng khăn màu kem, tay trái đang cầm chìa khóa mở cửa, tay fải cầm túi siêu thị, bên trong chưa đầy đồ ăn nhanh. Chương 5: Lần đầu gặp mặt anh 2 Nhất định chính là con trai dì Lâm rồi, tôi đoán vậy. Nhà dì Lâm mới chuyển tới ba tháng trước, hơn nữa con trai dì trước nay đều ở trường, lớp 12, đến chủ nhật cũng phải học thêm, không thể về nhà, vì vậy tôi cũng chưa từng gặp qua cậu ta. Đột nhiên nghĩ tới lời giao phó của dì Lâm, liền cảm thấy áy náy, bản thân ra ngoài ăn uống no say, lại để một đứa học sinh thi cao đẳng ăn mỳ, thực sự hơi quá. Nghĩ tới điều này, liền mở miệng hỏi han: “Người kia…… người kia…….” Nhất thời cũng không biết nên gọi cậu ta thế nào, đành gọi: “Người kia…… em trai à, em qua đây ăn cơm đi.” Cậu ta quay đầu lại, nhìn tôi, một lúc sau, đột nhiên nhận thức ra tôi đang nói chuyện với cậu ta, trong mắt xuất hiện sự ngạc nhiên. “Mẹ cậu trước lúc đi có nhờ tôi chăm sóc câu,” Tôi giải thích: “Vẫn chưa ăn hả, tôi giúp cậu làm ngay đây.” Cậu ta vẫn đứng chỗ cũ, lặng lẽ nhìn tôi chăm chú một lúc, không biết có phải cảm giác nhầm không, tôi nhìn trong mắt cậu ta sáng lên rồi thôi, sau đó, cậu ta chầm chậm bước tới, vẫn không nói gì. Tôi mời cậu ta vào phòng, kêu cậu ta ngồi xuống, sau đó vội vàng vào bếp chuẩn bị cơm, may mà bình thường vẫn làm, trong 20 phút món mặn – chay – canh bày lên trên bàn. Nhưng tên tiểu tử này đến một từ cảm ơn cũng không có, liền ngồi xuống, cúi đầu ăn. Có điều nói thật, tên tiểu tử này trông khá đẹp, trắng nõn trắng nà, thanh thanh tú tú, môi đỏ răng trắng. Nhưng đáng quý là không nhuộm tóc, không để đầu tóc giống như sư tử bị điện giật, không xuyên lỗ tai, không đeo khuyên lưỡi, khuyên mũi, không xăm. Toàn bộ con người chính là loại vương tử tôi say mê thời trung học. Đang nhớ lại tuổi trẻ, cậu ta đột nhiên ngẩng đầu, đối mặt với tôi. “Sao vậy?” Tôi có chút chột dạ, nhìn trộm lại bị tóm bằng cái nhìn chính diện, cậu ta sẽ không cho rằng tôi là bà dì háo sắc chứ. Cậu ta nhìn tôi, nói câu đầu tiên từ lúc chúng tôi quen nhau: “Tôi ăn no rồi, cảm ơn, tay nghề rất tuyệt.” Tôi hơi bất ngờ, tên tiểu tử này không ngờ rất lễ phép, liền mỉm cười nói: “Không có gì, không có gì, nên như vậy.” Cậu ta đứng lên, lạnh nhạt cười, nói câu thứ hai từ lúc chúng tôi biết nhau: “Tối mai tôi muốn ăn tôm nõn xào măng tây, đậu phụ sốt cay, cánh gà cô ca, canh nấm, còn có trứng gà xốt cà chua….. tạm thời mấy món vậy thôi, ngày mai gặp.” Nói xong, cậu ta quay người, mở cửa, đi ra. Để lại tôi mắt chữ O mồm chữ A. Đây, đây là cái gì? “Tên tiểu tử đó chắc là để ý cậu rồi.” Chí Chí cả quyết: “Mình nói bình thường cậu chẳng phải rất lợi hại ư? Sao đến một đứa trẻ cũng đấu không lại?” Tôi thở dài: “Không còn cách nào, ai ngờ vì một nồi canh gà mà xảy ra nhiều chuyện thế. Không chăm sóc tốt cậu ta, lúc về cậu ta kể với mẹ thì làm sao? Bỏ đi bỏ đi, với thân phận học sinh của cậu ta, hục vụ thiếu gia này vài bữa cơm vậy … hỏng bét!” Tôi nhìn đồng hồ: “3h rồi, mình phải đi mua thức ăn, đi trước đây.” Vừa nói vừa cầm túi chạy ra ngoài, ai dè suýt đụng khách ở ngay cửa, tôi vội vàng xin lỗi: “Ngại quá…… Ô! Là anh!” Tôi kinh ngạc lên tiếng, người đến lại chính là người họ Hoa tối hôm qua kia, sao anh ta có thể tìm thấy nơi này mà tới? Nghĩ tới tối qua Chí Chí không nể mặt, tự mình trả tiền, tôi thầm kêu, chắc không phải anh ta tới gây chuyện chứ? Chương 6: Lần đầu gặp mặt anh 3 Lúc này Chí Chí nhìn thấy anh ta, cũng lặng đi. Tôi tỉnh người, hỏi: “Xin hỏi có việc gì không?” “Tôi muốn mua vài bộ quần áo cho người con gái tôi thích, có thể giúp tham khảo chút không?” “Đương nhiên có thể.” Hóa ra là mang tiền tới, tôi vội vàng ân cần hỏi thăm: “Thân hình cô ấy đại khái thế nào? Bình thường thích mặc loại quần áo gì?” “Cô ấy……” Anh ta chầm chậm quay đầu, nhìn Chí Chí, trên mặt lóe lên một loại thần sắc khiến người ta khó mà đoán ra: “Thân hình cô ấy và Dương tiểu thư gần như nhau, mà phong cách mặc cũng giống. …… Có thể mời Dương tiểu thư thử giúp không?” Dương tiểu thư? Anh ta lại biết tên của Chí Chí! Tôi kinh ngạc, đều đã điều tra rồi, xem ra quả là đến không có ý tốt. Chí Chí kìm nén không được: “Thưa tiên sinh, chúng tôi……” “Tôi tên Hoa Thành.” “Hoa tiên sinh, chúng tôi……” “Không,” Anh nhẹ nhàng ngắt lời Chí Chí, nhìn cô, ánh mắt sáng rực: “Gọi tôi là Hoa Thành.” Chí Chí hít sâu, hai tay nắm chặt, nói từng từ từng câu: “Hoa Thành tiên sinh, chúng tôi không có loại phục vụ ấy.” Hoa Thành ngồi nghỉ trên ghế, hai chân vắt chéo, hai tay đặt trên đầu gối, lặng lẽ nhìn Chí Chí, thảnh thơi nói: “Thật ư?” Xem ra, anh ta không đạt được mục đích sẽ không đi, tôi kéo Chí Chí sang một bên, khuyên bảo: “Cậu giúp anh ta thử đi, loại người như anh ta, xem ra bình thường ngồi tít trên cao quen rồi, vì vậy gặp người dám chống đối anh ta, liền cảm thấy mới mẻ. Cậu á, nhẫn nhịn chút đi, cứ theo ý anh ta, lâu rồi, anh ta sẽ cảm thấy hết thú vị, cũng sẽ không tới dây dưa với cậu nữa.” Chí Chí nghe rồi, cảm thấy có lý liền nhịn, giúp Hoa Thành thử quần áo. Có điều tên Hoa Thành này thực sự không đơn giản, hỏa nhãn kim tinh* (Mắt của Tôn Ngộ Không), mỗi một bộ quần áo anh ta chọn, Chí Chí mặc lên đều rất hợp. Mỗi lần Chí Chí bước ra từ phòng thử đồ, anh ta đều sẽ gật đầu nhè nhẹ, khóe miệng lộ ra nụ cười có như không. Cứ như vậy thử hai tiếng đồng hồ, cuối cùng anh ta cũng hài lòng, kêu tôi gói hết hơn chục bộ quần áo Chí Chí vừa thử qua vào. Tôi làm theo lời, sau đó đưa túi đồ cho anh ta. Trong lòng thầm sướng, hôm nay kiếm gấp đôi rồi. Ai ngờ anh ta không nhận: “Đưa cho Dương tiểu thư đi, tôi tặng cô ấy.” Cô gái anh ta thích không lẽ chính là Chí Chí? Tôi nhíu mày, đây, có coi là tỏ tình không? Chí Chí nói chắc như đinh đóng cột: “Tôi không cần.” Hoa Thành cũng không nổi nóng, chỉ lạnh nhạt nói: “Hình như em rất thích cự tuyệt anh.” Tôi vội vàng ra hiệu bằng mắt với Chí Chí, tiểu thư à, chẳng phải nói với cậu rồi ư, cậu càng cự tuyệt, anh ta càng thích thú. Một mặt giải thích: “Không phải, bởi vì……” Tôi lo lắng, đành nói bừa: “Hoa Thành tiên sinh, anh đừng cho rằng những bộ quần áo này nhìn đẹp, thực ra chất lượng rất kém, mặc 1,2 ngày sẽ bị hỏng.” Vừa nói xong, khóe mắt liền liếc thấy hai cô gái đang chuẩn bị bước vào vội vàng đi ra. “Hóa ra cửa hàng thời trang này kém thế, nhìn xem, đến bà chủ cũng tự mình thừa nhận rồi.” “Thật nguy, xém chút đã mua rồi.” “Về nói cho Sa Sa bọn họ biết, sau này đừng mua nữa.” “Đúng, mình cũng về thông báo cho Lệ Lệ.” Tiếng bàn luận của hai người xa dần, dường như tôi nhìn thấy đồng bạc trắng chầm chậm bay mất, thật là khóc không ra nước mắt, lòng đau như cắt. Nhẹ nhàng quay đầu, quả nhiên, mắt Chí Chí phát hỏa, muốn giết tôi rồi. Tôi vội vàng cầm túi lên, cười ha ha: “Cái đó, mình phải về nhà chăm trẻ, đi trước nha.” Nói xong, vội vàng chạy biến.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/3011/hang-xom-hac-am-chuong-07-08-09.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/3009/hang-xom-hac-am-chuong-01-02-03.html"
}