{
  "title": "Phù Quang - Chương 03",
  "url": "https://gacsach.top/doc-online/phu-quang-chuong-03",
  "content": "Chương 3 Nhoáng cái đã trôi qua một tháng, đêm đó Viên Kiệt xuất hiện tựa như một giấc mộng. Bỗng nhiên Trần Hi cảm thấy lo lắng, hắn thở ra một luồng khói trắng trong giây lát rồi biến mất vô tung vô ảnh. Như vậy cũng tốt. Trần Hi giật giật khóe miệng nở nụ cười chua chát, ngậm điếu thuốc dùng lực hít thật mạnh. Sau khi Lý Nghị An từ WC trở lại, vội vàng ngồi lên xe, vừa lên liền thấy Trần Hi lại hút thuốc, ra dấu có thể đi tiếp sau đó hỏi: “Trần ca, anh gần đây hút thuốc nhiều quá, có phải hay không trong khoảng thời gian này lại có chuyện gì phiền lòng a?” Anh em làm chung lâu năm với Trần Hi đều biết hắn có cái tật xấu là khi gặp chuyện phiền lòng thì hay hút thuốc, ngày hôm qua Mã Tiểu Nhạc còn tìm Lý Nghị An nói thầm, bảo là Trần ca dạo này khẳng định có tâm sự, hay hút thuốc lắm, một ngày chỉ sợ một bao không đủ. Vừa nghe cậu ta nói những lời này, Trần Hi có chút ngoài ý muốn nhìn qua một cái, liền tắt điếu thuốc trong tay, hắn còn nghĩ rằng mình che dấu không tệ chứ, chưa từng nghĩ tới người thần kinh thô như Lý Nghị An lại phát hiện ra. “Không có gì đâu.” Trần Hi cười khổ khởi động xe, một xe chứa đầy hàng hóa còn chờ bọn họ đưa đi đâu, “Nửa năm này ngoài chuyện hối thúc khách hàng thì còn chuyện gì nữa.” Công ty không phải lúc nào cũng lấy tiền trước mới chuyển hàng đi, có lẽ công ty lớn còn có thể nhưng một ít công ty quy mô vừa và nhỏ như thế này, tỉ như công ty Trần Hi chẳng hạn, vì muốn có lượng khách ổn định, bình thường trước lấy hàng sau đó giao hàng, đến thời gian nhất định lại cầm hóa đơn đi thu tiền. Bình thường khách hàng của công ty Trần Hi chẳng phải mấy cái xí nghiệp lớn gì cho cam, mà cũng là vài cái xí nhiệp dạng vừa không ổn định, bởi vậy rất nhiều thời điểm mấy vị khách đó không nghĩ sẽ trả tiền, cũng sẽ khiến Trần Hi bọn họ chỉ có chờ lại chờ, đương nhiên cũng có một số khách hàng nếu hắn đích thân tới cửa liền không đáng lo, không đến mức da mặt dày không trả, cũng không phải trả một lần sảng khoái như vậy, tháng này một chút tháng sau một chút kéo dài hơn một năm, làm cho người ta căm phẫn nhưng lại chả làm được gì. Lý Nghị An làm với Trần Hi từ lúc mới khai trương cho đến giờ, tất nhiên là hiểu được nỗi khó khăn trong đó, nghe xong lời hắn nói trong lòng còn ưu tư nhưng vẫn gật đầu. Nếu là Mã Tiểu Nhạc ở đây, khẳng định lật tẩy bộ mặt thật của hắn, nói Lý Nghị An thần kinh thô thật sự là không sai, sự tình này mỗi năm đều có nhưng những lúc đó bọn họ còn chưa thấy hắn nghiện hút như bây giờ, hút ít một chút giống như thiếu dưỡng khí vậy. Này rõ ràng chính là lời nói gạt người, Lý Nghị An khinh địch dễ dàng bị lừa gạt thật khiến người ta nghiến răng nghiến lợi. Lý Nghị An ra trận lần đầu tiên thất bại hoàn toàn, Mã Tiểu Nhạc không nói hai lời lập tức đá văng. Nhi tử Mã Tiểu Nhạc được trăm ngày, tại nhà hàng xem như không tệ đặt một bàn, Trần Hi là cơm áo cha mẹ của Mã Tiểu Nhạc tự nhiên là khách quý, thân là chủ bữa tiệc, Mã Tiểu Nhạc kính xong một vòng rượu sau đó ôm con trai cười khanh khách. Trần Hi lập tức buông đũa đi trêu đùa đứa con nuôi này, hắn cầm mấy ngón tay bé xíu của cục thịt mà lắc lắc, tiểu đậu đinh thực nể tình mở cái miệng nhỏ nhắn cười khanh khách, tâm can Trần Hi như tan chảy, sau một lúc lâu mới ngẩng đầu hỏi: “Tiểu Nhạc, vợ chú đâu?” “Đang ở bàn bên ngoài tiếp chị em của cô ấy.” Mã Tiểu Nhạc cười híp mắt lắc lắc tiểu móng vuốt của nhi tử hai cái, toàn thân tỏa ra một mùi ba ba ngốc, dụ dỗ nhi tử của mình tập nói từ ‘ba nuôi’. Trần Hi thật sự nhịn không được cho cậu ta cái nhìn xem thường, “Thằng bé bây giờ mà nói được tôi xem chú không bỏ chạy ra ngoài sao.” Ngốc ba ba Mã Tiểu Nhạc cười há há, dùng sức nhéo mặt thằng bé, “Sao lại chạy chứ, con em ba tháng có thể nói chuyện khẳng định là thiên tài, em cao hứng còn không kịp nữa là.” Thật sự lười cùng ngốc ba ba này chấp nhặt, Trần Hi lấy từ trong túi áo ra một cái khóa trường mệnh bằng bạc đeo lên cổ con nuôi, Mã Tiểu Nhạc vừa thấy khẩn trương ngăn lại: “Ai ai, Trần ca, vừa rồi đã thu hồng bao của anh giờ sao còn lấy thứ này a.” Trần Hi một phen giũ tay cậu ta ra, không nói gì đeo lên cho thằng bé, “Chú thì biết cái gì, hồng bao là hồng bao, đó là vật các người phải thu, anh đây là mua riêng cho thằng bé, chúc con nuôi khỏe mạnh, trưởng mệnh trăm tuổi. Chú đừng bày bộ mặt mẹ kế ở đây, thứ này là bạc thì đáng bao nhiêu chứ.” Mã Tiểu Nhạc cúi đầu, nhìn cái khóa trường mệnh tinh xảo nằm lẳng lặng trên cổ nhi tử, do ngọn đèn chiếu vào mà phát ra quang ngân lấp lánh, Mã Tiểu Nhạc ngẩng đầu nhìn Trần Hi còn muốn nói cái gì đó, Trần Hi lập tức hiểu được vỗ vỗ vai cậu ta: “Được rồi, còn nói lời khách sáo nữa tôi trở mặt đó.” Lúc này vợ Mã Tiểu Nhạc trở lại ôm hài tử, thấy trên cổ con có cái khóa trường mệnh đang lấp lánh thì lập tức cười hòa với Trần Hi, nói vài lời cảm kích, cuối cùng ôm đứa nhỏ ra khoe với đám tỉ muội. Mã Tiểu Nhạc kính Trần Hi một chén, “Trần ca, hôm nay em cao hứng lắm, anh em ta không say không về.” Trần Hi ha ha cười: “Chú tất nhiên là cao hứng, cưới một người vợ tốt, sinh ra một đứa con đáng yêu, đúng là một cái kết viên mãn, anh mừng cho chú.” “Đúng vậy, bản thân vui cũng muốn anh em vui lây mà.” Mã Tiểu Nhạc cầm lấy ly rượu trước làm vì kính, Trần Hi cũng làm theo một hơi uống cạn, “Trần ca, anh xem, ngay cả Lý Nghị An vừa lùn vừa ngốc còn có bạn gái, anh tính khi nào thì cho bọn em ra mắt chị dâu đây?” Không đợi Trần Hi phản ứng, Mã Tiểu Nhạc lại nói tiếp: “Trần ca, em ăn ngay nói thật, trong đám anh em chúng ta thì anh có điều kiện tốt nhất. Tuy rằng chúng ta chỉ có một công ty nhỏ quanh năm suốt tháng kiếm không được bao nhiêu tiền, nhưng anh tốt xấu gì cũng là ông chủ, còn có diện mạo, đem một bộ quần áo tốt mặc lên, cả người tân trang hoàn toàn em dám đảm bảo không thua gì ngôi sao. Muốn dạng bạn gái nào mà chẳng được, nhưng mấy năm nay chả thấy động tĩnh gì là sao?” Trần Hi đột nhiên trầm mặc, nắm ly rượu một ngụm một ngụm nuốt xuống, Mã Tiểu Nhạc nhìn hắn vài lần, không giống bộ dáng sắp tức giận, ngược lại bị mình nói vậy không biết đáp lại như thế nào. Người cùng bàn đang nhậu nhẹt hăng say bỗng chốc thấy bầu không khí trầm mặc giữa hai người, khiến cho vài người chú ý, nghĩ nghĩ, Mã Tiểu Nhạc châm chước nói: “Trần ca, như thế nào không trả lời? Là em nói sai cái gì?” “Không.” Trần Hi cười yếu ớt, “Là anh nhớ lại chuyện cũ.” “Vậy chuyện lúc nãy em nói anh cảm thấy thế nào? Nếu anh không có thời gian làm quen, kia không bằng em giới thiệu cho? Vợ em cũng có vài người bạn độc thân, coi như quen biết, đương nhiên nhân phẩm không tốt sẽ không giới thiệu cho anh, hôm nay cũng có mấy người đến đây, muốn hay không đợi sau này hẹn nhau ra xem mắt, anh xem ai vừa ý thì nói với nhà em một tiếng…” “Tiểu Nhạc.” Trần Hi đánh gãy lời cậu ta, “Việc này không vội.” “Sao lại không vội? Trần ca, anh sắp ba mươi rồi, tuy nói nam nhân càng già càng đáng giá nhưng cũng không chịu nổi thời gian chậm rãi bào mòn a, huống chi hiện tại anh không tìm được người tâm đầu ý hợp, còn phải làm quen kết hôn nữa, tính sơ qua cũng không còn bao nhiêu thời gian.” Nói đến đây, Trần Hi lơ đãng vuốt vuốt mũi, tựa hồ bàn cái đề tài này rất mệt mỏi, Mã Tiểu Nhạc thấy lại nhiều thêm một câu, “Em biết bị người khác nhắc tới chuyện này rất phiền chán, nhưng là Trần ca anh nghĩ đi, thời điểm mệt mỏi ai cho anh bờ vai để dựa vào, thời điểm bệnh tật ai chăm sóc trông nom, tuy nhắc đến chuyện này chẳng vui vẻ gì nhưng là anh không thể cứ như vậy cả đời trơ trọi bơ vơ, anh có chắc anh chống đỡ được tất cả?” Nghe xong mấy lời này, Trần Hi bỗng nhiên ngộ ra điều gì đó ngẩng đầu liếc cậu ta một cái, buồn cười vỗ vai cậu ta: “Được rồi được rồi, anh mấy ngày nay chẳng phải chỉ hút nhiều thuốc thôi sao, anh lập tức cải tà quy chánh cho chú xem.” Nhưng mà người ngồi trước mặt hắn không phải Lý Nghị An dễ dàng bị lừa gạt, chỉ thấy Mã Tiểu Nhạc nhìn hắn chăm chăm, dùng khẩu khí ‘còn lâu mới tin’, nói: “Trần ca, anh không chỉ có điểm này khác thường đâu, anh còn hay ngẩn người, mỗi lần ăn cơm còn ít hơn so với trước kia, anh không phát hiện mấy ngày nay Lý Nghị An thay anh ăn phần cơm dư béo lên ba ký sao?” Trần Hi đỡ trán không nói được gì. Mã Tiểu Nhạc quả nhiên không phải Lý Nghị An ngốc ngếch kia, cứ nghĩ rằng qua mặt được cậu ta là loại suy nghĩ mơ mộng hão huyền cỡ nào. Mã Tiểu Nhạc dùng một bộ ‘em rất hiểu anh’ rồi lấy thần sắc từng trải nói: “Trần ca, em hiểu anh khác với mấy người anh em còn lại, nhưng lúc này là lúc anh cần một người biết lạnh biết nóng để tâm sự, người này không anh em nào thay thế được, cho nên, sau bữa ăn này chúng ta gặp mặt một lần đi?” Tiểu tử này thật đúng là chưa tới phút cuối sẽ không chịu buông tha, Trần Hi âm thầm đổ mồ hôi lạnh, một ngụm nuốt vào chút rượu còn sót lại trong chén, ra vẻ đầy bình tĩnh nhưng trong lòng ẩn ẩn thương cảm, thương cảm pha lẫn phiền muộn, phiền muộn lại mang theo chút tiếc nuối……Nói tóm lại, kỳ thật chính là nhàm chán và nói không nên lời. Quả nhiên người luôn luôn khôn khéo, thông minh như Mã Tiểu Nhạc thật khó đối phó. Nhưng người thông minh tất có thông minh trị. Trần Hi tiếp tục rót bia cho hai người. “Anh đã từng kết hôn.” Nếu Trần Hi không nhanh tay có lẽ bị Mã Tiểu Nhạc đổ bia lên đũng quần đi. Sau khi trợn mắt há hốc nửa ngày, Mã Tiểu Nhạc mới lấy lại tinh thần: “Thật?” Trần Hi gật gật đầu, động tác tựa hồ có điểm trầm trọng. “Thế tại sao anh phải……phải…..” Trần Hi có chút đăm chiêu, bộ dáng kinh nghiệm xương máu nói, “Hai chúng tôi không nên ở chung một chỗ.” Từ đó về sau Trần Hi không nói gì thêm, yên lặng uống rượu, yên lặng ăn cơm, người khác lại đây kính rượu liền tiếp, có người nói chuyện liền bồi, cùng bình thường không khác gì nhau, Mã Tiểu Nhạc không dám hỏi tiếp vì sợ chạm đến chuyện thương tâm không thể vãn hồi. Bởi vậy đầu óc quá mức linh hoạt ngược lại cũng là nhược điểm, đó chính là suy nghĩ quá nhiều, từ một việc mà suy ra so với tốc độ thiên mã lướt gió đuổi còn không kịp, hơn nữa càng nghĩ càng cho là đúng, Trần Hi cố ý dựa vào điểm ấy rốt cục thu phục xong con hồ ly gian trá nhất công ty. Tuy giải quyết xong Mã Tiểu Nhạc nhưng hắn lại lâm vào tình trạng nôn nóng nói không nên lời, cố ý nói vậy nhằm đánh lạc hướng Mã Tiểu Nhạc, trên thực tế không phải hoàn toàn bịa đặt ra mà là che dấu sự thật đằng sau. Cho nên lời Trần Hi vừa nói là thật, vì mấy câu nói thật này mà Trần Hi phải cực lực quên đi chuyện cũ, cho nên hắn phiền muộn, một ly tiếp một ly, Mã Tiểu Nhạc một bên nhìn hắn mặt đầy hậm hực thì càng tin lời hắn nói lúc nãy, cảm thấy mình khơi dậy chuyện thương tâm của hắn mà lòng mang áy náy, một đoạn thời gian sau không hề nhắc chuyện này trước mặt hắn hay thúc giục hắn tìm bạn gái nữa. Hôm sau là chủ nhật, Trần Hi theo một chuyến xe đi đến Lân thị, công ty bọn họ tại thành phố này thiết lập hai chi nhánh thử nghiệm. Bởi vì công ty của Trần Hi là một công ty nhỏ còn công ty bọn họ có quy mô lớn, vậy nên số đồ cần chuyển đi mười một nơi thì công ty khác chiếm tám nơi, tuy rằng một năm không lời được bao nhiêu nhưng so với các công ty khác sắp vỡ nợ tốt hơn nhiều lắm. Trần Hi dừng chân ở thành phố này đã sáu ngày, sau khi trở về đồng dạng chiếc xe chở đầy hàng hóa, quãng đường kéo dài hai mươi mốt giờ hắn cùng với phụ xe thay phiên nhau cầm lái, mặc dù đây không phải lần đầu hắn chạy đường dài nhưng khi tới nơi mới hơn tám giờ sáng mà mắt đã hoa cả lên, còn hai chân thì bủn rủn. Tại công ty dặn dò Mã Tiểu Nhạc vài câu, Trần Hi liền cả bữa sáng cũng chưa ăn gấp rút trở về nhà tắm rửa một trận thống khoái sau đó sẽ đi ngủ. Hằng năm hắn chuyển hàng đi khắp cả nước, sau khi quen biết bọn Mã Tiểu Nhạc mới an tâm đôi chút, vì thế thông qua chiếc xe này rồi tích cóp từ từ mới mở ra được một công ty hậu cần, nương theo đó mà phát triển dần lên, tích lũy qua bao năm tháng mới được thành quả như hiện nay. Đối với công việc hiện tại, Trần Hi xem như hài lòng, không cần bôn ba phiêu bạt lại có thu nhập tương đối ổn định, thường thường có thể tìm bạn cũ họp mặt, xem như không quá tệ bạc với bản thân. Ngủ một giấc hết biết trời chăng gì, nửa mê nửa tỉnh nghe thấy tiếng gõ cửa, mi mắt nặng trĩu khẽ nhướng lên, hóa ra không phải ảo giác, vì thế kéo lê thân thể mệt mỏi lết về phía cửa. Trần Hi vốn sống một mình, có lẽ người trong công ty đến tìm, lúc này ý thức mơ mơ màng màng khó có thể lý giải nhiều, vì thế trực tiếp mở cửa thôi, không đợi hắn nhìn rõ ai ở ngoài cửa liền bị đối phương cứng rắn lôi vô phòng. Lảo đảo thiếu chút nữa ngã sấp xuống nền nhà, Trần Hi giờ phút này cho dù mê ngủ bao nhiêu đi nữa cũng bừng tỉnh, lui về phía sau vài bước mới đứng vững, giương mắt nhìn lên, mồ hôi lạnh theo sống lưng chảy xuống. Vì cái gì mỗi lần…mỗi lần hắn muốn quên đi hết thảy, quên đi người này, y lại xuất hiện! Đóng cửa chính lại, nam nhân cao lớn ngăn cản lối ra duy nhất, Trần Hi giống như bị ép vào tuyệt lộ cùng với con dã thú đang nhe răng trợn mắt, toàn thân nâng cao cảnh giác: “Cậu có ý gì, con mẹ nó tại sao lại xuất hiện nữa chứ!” Viên Kiệt từ trên cao nhìn xuống như đang cười nhạo: “Gần ba trăm vạn chỉ một buổi tối là xong sao, cậu không thấy cậu rất si tâm vọng tưởng?” “Viên Kiệt!” Ngay từ đầu hắn đã nghĩ qua khi nhận lấy số tiền đó chẳng có gì tốt lành, nhưng sợ bị Mộ Dật Thần kiện hắn mới bất đắc dĩ lấy ra dùng, một tháng nay hắn không có gặp y, sau đó Trần Hi bắt đầu hoài nghi có hay không y đã hoàn toàn biến mất, không chỉ bỗng dưng xuất hiện còn kích thích hắn, Trần Hi suýt chút nữa xông lên bóp chết đối phương. Nếu là vài năm trước, phỏng chừng hắn thật sự xông lên đi, nhưng hiện tại hắn đã trải qua cái thời huyết khí phương cương kia rồi. Hít sâu nhiều lần, hắn cố gắng bình ổn kích động trong lòng, tận lực bình tĩnh nói: “Viên Kiệt, tiền tôi sẽ trả lại cậu không thiếu một xu, nhưng là hiện tại, mời cậu ngay lập tức lăn ra khỏi tầm mắt của tôi!” Viên Kiệt đột nhiên cười ra tiếng, mang theo vài phần đùa cợt, liếc tà hắn: “Qua cầu rút ván, quả nhiên là chuyện Trần Hi hay làm. Bất quá hiện tại không phải do cậu định đoạt nữa…” Nam nhân cười lạnh, hạ giọng từng bước một tới gần, “Hai trăm chín mươi vạn, đủ cho tôi đây làm cái mông cậu đến mức thúi rữa!” Không thể nhịn được nữa, mắt Trần Hi đỏ lên, con giun xéo lắm cũng oằn, nắm một vật hung hăng ném đi, Viên Kiệt khó khăn lắm mới tránh khỏi, cái điều khiển TV đập xuống nền nhà chia năm xẻ bảy. Sống sót sau cú ném, Viên Kiệt tức giận đến ngực kịch liệt phập phồng, khẩu khí lạnh lùng: “Cũng không phải chưa từng làm qua, giả bộ cái gì trinh tiết liệt nữ, tôi đây bỏ tiền ra mua một lão nam nhân còn không ngại lãng phí, cậu có tư cách gì mà nổi giận?” Trần Hi càng tức càng mất đi lý trí, hai mắt đỏ rực hướng y rống: “Viên Kiệt, cậu cút ngay cho tôi!” Nam nhân không trả lời mà lại bước đến gần, “Sự việc xong xuôi cậu liền đuổi tôi đi?” Mặt y đầy khiêu khích nhìn hắn, đồng thời vừa đi vừa cởi nút áo sơ mi, ý đồ rất rõ ràng, khiến Trần Hi không cam lòng nhưng lại bất lực. Nam nhân này năm đó so với hắn có bao nhiêu yếu đuối mà bây giờ hoàn toàn trái ngược. Tức giận thì tức giận, Trần Hi cũng không muốn dây dưa tiếp, hắn giờ phút này đã mệt đến độ không muốn so đo bất cứ chuyện gì, nếu đối phương không chịu đi, hắn đơn giản xoay người vào phòng nhắm mắt làm ngơ Sợ hãi đối phương không dễ dàng buông tha cho, Trần Hi tiến vào phòng động tác cực nhanh, bất quá người kia so với hắn còn nhanh hơn. Trần Hi vừa bước vào y đã nối gót vào theo, hắn chưa kịp phản ứng đã bị y dùng lực đẩy ngã. Cả người bị đẩy về phía sau ngã lên giường làm cho hắn chổng mông lên trời. Tư thế thật thích hợp để vận động, quả nhiên Viên Kiệt nửa điểm không lãng phí lập tức đè lên đem hắn sít sao bao lấy, vật nổi lên giữa đũng quần để vào giữa hai chân hắn. Trên người Trần Hi chỉ có mỗi chiếc quần tứ giác, thói quen thường ngày trong lúc này nguy hiểm vô cùng, Viên Kiệt dùng tay phải trực tiếp vói vào ống quần rộng thùng thình, gắng sức nhéo nhéo một bên mông nhô cao, nửa người dưới phỏng theo động tác ra vào mà nặng nề đẩy tới đẩy lui. Cách mấy tầng vải Trần Hi dễ dàng nhận thấy khố hạ nam nhân xảy ra biến hóa, thật sự không cam lòng mặc người ức hiếp, dùng hết toàn lực giãy dụa không ngừng, nhưng tư thế úp sấp quả là khó như lên trời, Viên Kiệt một tay đem hai tay hắn bắt chéo sau lưng khiến cho hắn triệt để mất đi khả năng chống cự. Viên Kiệt vì sự giãy giụa của hắn nên có chút tức giận: “Mẹ, lấy tiền xong thì thành thật một chút.” Trần Hi giận quá hóa cười, quay đầu ra sau mắng lại: “Da thịt tôi không mịn màng sợ là phục vụ đại gia ngài không tốt cho lắm!” Viên Kiệt nghe xong chẳng những không tức giận ngược lại nở nụ cười, tiếng cười trầm thấp phiêu đãng khắp phòng, cuối cùng khiến cho toàn thân người ta nổi da gà chui vào lỗ tai Trần Hi. Bàn tay giữ chặt thắt lưng di chuyển xuống phía dưới xoa xoa cái mông trơn láng bỗng đánh lên ‘ba ba’. “Yên tâm thân thể này của cậu so với thân thể hai mươi tuổi tất nhiên thua kém, nhưng tôi muốn nếm xem hương vị lão nam nhân là như thế nào.” Vừa nói xong nhéo nhéo cái mông đã đỏ ửng, không nặng không nhẹ xoa xoa vài cái rồi hướng lên trên, cuối cùng dừng trên cổ hắn, đầu tiên là nhẹ nhàng niết niết tại hầu kết, khiến đối phương thật sự nhịn không được né tránh mới thu tay lại. Y để phân thân nóng như sắt ở giữa khe mông, tay không an phận đốt lửa khắp nơi, Trần Hi nhịn không được nuốt nuốt nước miếng, chỗ mẫn cảm đằng sau dường như xảy ra phản ứng, dưới sự trêu đùa thân thể nhiều năm cấm dục bắt đầu mềm nhuyễn. Phía sau truyền đến tiếng dây lưng bị cởi bỏ, Trần Hi dùng lực nhắm mắt lại, bi ai hỏi: “Viên Kiệt, cậu rốt cuộc muốn thế nào mới bằng lòng buông tha tôi……” “Ai biết được?” Nam nhân yên lặng vài giây rồi dùng thanh âm trầm thấp lên tiếng, thì thào nói, “Có lẽ không buông tha đi…..” Sau đó đem dục vọng nóng bỏng chà sát bên ngoài. Trần Hi kịch liệt hút khí: “Cậu đi chết đi.” Viên Kiệt nở nụ cười, từ túi áo vest móc ra chai KY liền dùng răng mở nắp, nặn ra hơn phân nửa. “Cậu vốn chẳng muốn gặp tôi mà, vì sao lại cố ý xuất hiện?” Trần Hi cả người cứng đờ, mê mang nói: “Tôi không có…… Tôi không nghĩ gặp lại cậu….” Là thật không nghĩ tới, cho nên ngày đó bỗng nhiên gặp lại, khiếp sợ qua đi chính là liều mạng trốn tránh. “A, cậu không nghĩ gặp lại tôi à, tôi không đi tìm cậu, thế giới lớn như vậy, người nhiều như vậy, vẫn có thể gặp nhau…… Lão thiên gia muốn chứng minh cái gì đây?’ Lấy tay lau đi chất lỏng chảy ra giữa đùi hắn, Trần Hi bởi vì cảm khái nên dời đi lực chú ý, cũng bởi vậy thân thể thả lỏng bỗng dưng bị ngón tay sáp nhập. Đúng vậy, chứng minh cái gì? Bị ngón tay tra tấn, Trần Hi dần dần nóng lên, người phía sau quá hiểu thân thể hắn, mỗi một động tác mỗi một thủ đoạn đều khiến hắn khó có thể chống đỡ, chỉ có thể vô lực ghé vào mép giường, không tự chủ thở ra khí tức nóng rực, tầm mắt dần trở nên mơ hồ. Tiểu hài tử tâm tư không phức tạp, khi đó trở thành bạn tốt với Viên Kiệt một cách rất tự nhiên. Cậu giúp tôi tôi liền trả ơn cậu. Trần Hi luôn muốn đem Viên Kiệt có tính cách hướng nội ra khỏi cái lồng do chính y tạo ra nhằm ngăn cách với thế giới bên ngoài, vì có cá tính âm trầm nên Viên Kiệt bị nhiều đứa trẻ khác tránh xa, nhưng vì Trần Hi luôn bên cạnh nên không biết phải làm thế nào. Cũng mặc kệ Trần Hi cố gắng ra sao, Viên Kiệt tựa như người ngoài cuộc không thể dung nhập cùng bọn họ, bất luận là làm cái gì, gây sự hay chơi đùa cũng thế, lúc chia nhau đồ ăn lấy trộm được từ nhà thì Viên Kiệt giống như bóng ma đứng riêng một bên, dùng ánh mắt nhìn làm cho người ta không thoải mái. Nhiều lần có người hướng Trần Hi đâm thọc rằng cần tẩy chay Viên Kiệt, nói y quái dị ra sao, trên người còn có mùi lạ thoạt nhìn chẳng khác gì khất cái, nhưng Trần Hi chưa từng kể lại với đương sự, chỉ khuyên bảo Viên Kiệt nên thay đổi thái độ, chứ mỗi lần được chia đồ ăn xong thì nhân lúc không có ai kín đáo nhường lại toàn bộ cho Viên Kiệt. Rồi đến một ngày, hoàn cảnh gia đình Viên Kiệt bị mấy thằng nhóc biết được, mặc dù Trần Hi muốn khống chế nhưng hoàn toàn vô dụng, cuối cùng chuyện này truyền đến tai mẹ hắn, biết con mình cùng con kẻ nghiện ngập chơi chung, mẹ Trần đánh cái mông Trần Hi đến sưng đỏ, Trần Hi ngày thường nhu thuận ngược lại trở nên ngang ngược. Khi đó Trần Hi không thể lý giải sự phức tạp trong thế giới người lớn, trong lòng hắn Viên Kiệt chỉ là một người bạn cùng lứa tuổi, chẳng qua là có ba ba nghiện hút thuốc phiện mà thôi. Mông bị đánh đến sưng tấy, vừa khóc vừa chất vấn mẹ Trần: “Bởi vì ba ba của Kiệt hít thuốc phiện, cho nên cậu ấy không phải người tốt hay sao? Con vừa sinh ra lại không có ba ba, ngay lập tức bị bọn họ mắng mẹ có mệnh khắc chồng, con là con của mẹ, chẳng phải con cũng khắc chết ba ba?” Cây thước vừa giơ lên cao dừng lại giữa không trung, tiếp theo rơi xuống đất lăn mấy vòng, mẹ Trần sắc mặt tái nhợt nhìn chằm chằm con mình, cả người mềm nhũn lui về phía sau, dựa vào cạnh bàn mới dừng lại. Mẹ Trần trải qua hai đời chồng, vị đầu tiên ra ngoài công tác nửa năm thì gặp tai nạn chết sớm, vị thứ hai khi bà mang thai Trần Hi được hai tháng, lúc đi làm bên ngoài gặp cướp, xui xẻo cho bọn cướp lấy sạch không nói còn kèm theo vài dao, chết trên giường bệnh. Không đợi tang sự xong xuôi, tin đồn mẹ Trần khắc chồng lan đi khắp nơi. Bị nhà chồng đuổi ra khỏi cửa phải quay trở về nương nhờ nhà mẹ đẻ, thật vất vả sinh xong con trai, kết quả nhà mẹ đẻ cũng không muốn chứa chấp, liền mang Trần Hi lúc ấy mới ba tuổi rời đi, người đàn bà góa chồng nuôi con trải qua bao gian khổ định cư ở cái thị trấn này, nhờ buôn bán quần áo nên có chút khởi sắc, nguyên tưởng rằng sinh hoạt sẽ tốt lên, hôm nay lại bị con mình đả kích gần như sụp đổ. Cứ nghĩ con nít tuổi đó không biết gì, lại không ngờ những lời ấy bị con trai ghi tạc trong lòng. Vừa nói xong hắn biết mình lỡ lời, một bên lau nước mắt một bên nói: “Mẹ mới không phải mệnh khắc chồng, bọn họ đều là bại hoại mới mắng mẹ như vậy…… Mẹ, Tiểu Kiệt là đứa bé ngoan…… Nếu chúng ta cũng mắng cậu ấy, không để ý tới cậu ấy, chính chúng ta cũng là bại hoại….” Hơn nửa ngày mẹ Trần mới khôi phục lại, cũng không nói gì mà vỗ về đầu hắn. Từ đó mẹ Trần không còn phản đối Trần Hi đi tìm Viên Kiệt nữa, mà dặn dò cùng Viên Kiệt làm những gì phải kể lại cho bà nghe không thì không cho chơi cùng. Lần đầu tiên Viên Kiệt ra mắt mẹ Trần, mẹ Trần nhìn đứa bé đó gầy nhỏ đáng thương, hốc mắt không khỏi đỏ lên còn cho Trần Hi thường đem Viên Kiệt về nhà chơi, khi đó mẹ Trần hay làm một bàn đồ ăn ngon đem ra chiêu đãi, bà còn lôi ra quần áo Trần Hi mặc không vừa cấp cho y mặc. Bởi vì Trần Hi chơi cùng y cho nên bọn con nít trong xóm không còn xem hắn là đại ca nữa, thậm chí không ai nguyện ý chơi cùng, Trần Hi không quan tâm, ai bài xích hắn thì hắn đánh đồng họ với lũ bại hoại. Thời điểm đó hắn với Viên Kiệt như hình với bóng, Trần Hi đi đâu y liền đi theo, tới khi Trần Hi phải đi học, Viên Kiệt cũng sẽ canh giữ ở cửa chính, chờ hơn nửa này. Trông mòn con mắt, khi Trần Hi xuất hiện, ánh mắt tối sầm nhất thời sáng lên, Trần Hi thích nhất là trông thấy ánh mắt này của y. Viên Kiệt và Trần Hi cùng tuổi, nhưng ba ba y căn bản không xuất tiền cho y đến trường, mẹ Trần khi biết chuyện này cũng đành bất đắc dĩ. Trần Hi tự mình nghĩ cách, trước đem bài tập mà lão sư dặn về nhà làm giải quyết xong xuôi, lúc nhàn nhã sẽ dạy lại cho Viên Kiệt. Bắt đầu là cách đếm từ một tới ba. Từng giọt từng giọt bắt đầu tích lũy. ‘Tiểu Hi, đến trường là học cái này sao?’ ‘Đúng vậy.’ ‘Vì cái gì lại học?’ ‘……Chắc là, vì để người ta thông minh hơn đi.’ ‘Thông minh hơn?’ ‘Đúng a, thông minh để lợi hại hơn, làm cái gì cũng được, tỷ như kiếm nhiều tiền, tỷ như làm quan lớn, cho dù là gì đi nữa chính là sống không khổ cực như bây giờ.’ ‘Làm sao biết mình thông minh hơn?’ ‘Là….Nếu cậu đi thi điểm số cao hơn người khác chính là thông minh hơn.’ ‘Đi thi?’ ‘A, cậu xem, chính là cái này, bài thi đó. Lão sư sẽ thường xuyên phát bài thi để kiểm tra chúng mình, thành tích mà hơn người khác chính là thông minh hơn, còn được người lớn khen nữa đó.’ ‘Nhưng tớ không có…’ ‘Không thành vấn đề, về sau hễ có bài thi tớ cho cậu xem, chờ cậu làm xong tớ sẽ so điểm, được không?’ ‘Ừ.’ Mẹ Trần lo lắng con mình tốn thời gian chỉ dạy cho Viên Kiệt sẽ ảnh hưởng kết quả học tập, nhưng có lẽ chỉ dạy như vậy lại vừa ôn thêm lần nữa, bà thấy thành tích con mình tiến bộ không ngừng, có lúc đạt hạng nhất toàn khối, liền ngầm đồng ý chuyện này. Nhưng mẹ Trần không biết đâu, Trần Hi chưa hề học hành gì, mỗi ngày đi học về ném bài tập cho Viên Kiệt xử lý, bây giờ kiến thức của y không thua gì Trần Hi. Không có Viên Kiệt khích lệ, Trần Hi bắt chước vẽ lại giấy khen, đổi lại danh tự: “Bạn Viên Kiệt ở kỳ thi cuối kỳ lấy được thành tích đứng nhất toàn khối, do đó trao tặng giấy khen, nhằm khích lệ bạn Viên Kiệt có thể ở học kỳ tiếp theo lấy được thành tích tốt hơn.” Chuẩn bị tốt, Trần Hi đem giấy này trao vào tay Viên Kiệt, Viên Kiệt nghiêm trang cầm lấy, sờ soạng qua lại. Nếu có người lớn đi ngang khẳng định phì cười, cảm giác con nít bắt chước người lớn thật là khả ái, sau này trong lòng hai người vẫn không quên đoạn ký ức này. Khi mùa hè năm thứ ba chấm dứt, xảy ra hai sự kiện: ba ba Viên Kiệt vì muốn có thuốc hít tiếp nên cướp bóc, đả thương người đi tù mười năm, một sự kiện khác là cảnh sát đem Viên Kiệt đưa cho mẹ hắn chăm sóc. Trước khi liên lạc với mẹ Viên Kiệt, cảnh sát cho phép y ở tạm trong nhà Trần Hi. Khi biết chuyện này mẹ Trần tỏ ra cao hứng: “Tốt quá, nào có mẹ nào không yêu con mình, Tiểu Kiệt đến đó khẳng định có thể đi học đàng hoàng.’’ Trần Hi nghiêng đầu nhìn Tiểu Kiệt, nghĩ nghĩ, hỏi lại y: “Mẹ cậu ở đâu?” “Tớ cũng không rõ nữa, bọn họ nói rất xa, phải ngồi xe lửa mười mấy giờ’’ “Vậy à.” Trần Hi cái hiểu cái không gật gật đầu, thân mình ngồi thẳng, cố gắng tưởng tượng xem ngồi xe lửa mười mấy giờ là bao xa. Hắn chỉ ngồi ô tô về thăm bà ngoại, trải qua sáu giờ, một đường xóc nảy rất là buồn ngủ, lúc xuống xe hai chân như đi trên mây, mềm nhũn vô lực. Sách nói xe lửa nhanh hơn ô tô, mười mấy giờ nhiều hơn mấy cái sáu giờ, khẳng định là rất xa rất xa. Trần Hi dùng gót chân đá đá chân ghế, bỗng cảm thấy sức lực cạn rồi. Hai người trầm mặc ngồi đó, bỗng nghe Tiểu Kiệt nói: “Tiểu Hi, tớ không muốn đến chỗ mẹ đâu.” “Vì cái gì?” Trần Hi mở to hai mắt nhìn y, Viên Kiệt cúi đầu không nói gì. Trần Hi nghĩ y không muốn xa mình liền hiên ngang an ủi: “Tiểu Kiệt, đến chỗ mẹ cậu đi, cậu sống với mẹ có thể đi học nha. Tuy rằng hai ta không thể ở chung tớ cũng luyến tiếc lắm, chẳng phải tớ đã chỉ cách viết thư cho cậu sao? Đến đó rồi cậu viết địa chỉ gửi cho tớ. Đừng sợ, tớ sẽ kêu mẹ đưa đi tìm cậu.” Y lặng lẽ ngẩng đầu lên nhìn hắn, gật đầu thật mạnh. “Chúng ta móc tay được không?” “Được!” Hai đứa trẻ ngón út câu ngón út, ngón tay cái hợp lại cùng một chỗ dùng lực ấn vào. ‘Tiểu Hi, chúng ta nghéo tay rồi, cậu nhất định không được quên tớ.’ “Được!” Tiểu Viên Kiệt đi được một tháng, Trần Hi thu được một bức thư, chữ viết xiêu xiêu vẹo vẹo. Tuy rằng xem xong rất lao lực, nhưng vừa thấy đây là thành quả do hắn dạy dỗ, Trần Hi mừng rỡ không thôi, Viên Kiệt quả nhiên viết thư cho hắn! Bức thư rất ngắn, cách viết quy củ, đây là lão sư Trần Hi dạy cho. Trước hỏi thăm, sau đó dùng “Tớ rất tốt” thay thế tình hình gần đây, tiếp đó lại nói mẹ y đã giúp y ghi danh đến trường, một tháng sau có thể bắt đầu đi học, sau đó y nói y sẽ cố gắng học tập, chúc Tiểu Hi luôn luôn khỏe mạnh. Trần Hi cười híp mắt, xem lại lần nữa cuối cùng mớ đề bút. Tiểu Kiệt: Cậu khỏe không, tớ gần đây rất tốt, chính là có điểm nhớ cậu. Tớ hỏi mẹ rồi, mẹ nói nơi đó rất xa, phải chờ tớ lớn lên mới đi được, Tiểu Kiệt, chỗ cậu xa vậy sao? Cậu có thể đến trường thì phải cố gắng học tập, ráng học để lấy được giấy khen đó. Chờ tớ lớn lên nhất định tìm cậu, cậu nhớ phải chờ đó. Chúc cậu mỗi ngày đều vui vẻ, Trần Hi. … Thời điểm tỉnh dậy, trước mặt có một bóng dáng cao lớn đang mặc quần áo đưa lưng về phía hắn, trong khoảng thời gian ngắn hắn phân không rõ đâu là mộng đâu là thực, hay tất cả chỉ là ảo giác? Trong mộng bọn họ chưa lớn lên, trong mộng nam hài kia gầy yếu thấp bé, không nói nhiều, chỉ dùng đôi mắt to đen láy nhìn hắn, nếu hắn nhìn lại, nam hài chắc chắn nhẹ nhàng mím môi, ngại ngùng hướng hắn cười…… Người kia đang mặc quần áo tựa hồ phát hiện ra cái gì, bỗng dưng xoay người, Trần Hi vẫn nằm đó, mặc dù đang ngủ nhưng mày nhẹ nhàng cau lại, tựa hồ đầy bụng tâm sự không thể nói ra. Viên Kiệt nhìn một hồi lâu, y lại gần cúi người xuống, đầu ngón tay cách chân mày hắn một khoảng thì dừng lại, có ý đồ vuốt vuốt nếp nhăn đó nhưng đành buông tha. Yên lặng ngồi ở bên giường, tay y di chuyển từ vùng giữa lông mày lên trán, ngón cái nhẹ nhàng vẽ lại nếp nhăn nơi khóe mắt, ước chừng vài giây sau tiếp tục đi xuống hai má, dừng hẳn ở bên môi. Không khí xung quanh tựa hồ có chút dịu dàng yên lặng, làm cho người ta nhịn không được nín thở trầm mặc. Truyền đến tiếng đóng cửa, Trần Hi mới mở mắt ra, những chuyện nam nhân vừa làm khiến cho hắn vô cùng kinh ngạc, cuối cùng kéo chăn qua đầu trốn trong đó. Gió buổi sáng thổi nhẹ vào cửa sổ còn đang mở, bức rèm khẽ lay động, trong phòng thật im lặng như chưa từng xảy ra chuyện gì. Di động xoay tròn trên tay, nhiều lần muốn gọi đến dãy số đó, nghĩ nghĩ vẫn là từ bỏ, ngơ ngẩn như thế mất hết cả buổi chiều, cuối cùng trước khi tan làm Mộ Dật Thần cầm lên văn kiện bước ra khỏi phòng. “Tổng giám đốc, cần tôi giúp anh không?’’ Cơ hồ vừa mở cửa, nữ trợ lý vội chạy lại ngay. Mộ Dật Thần phất tay cười nói: “Có vài số liệu muốn lên tầng trên hỏi lại, cô không cần giúp đâu.’’ “Vâng!’’ Nữ trợ lý thức thời nhường đường, đứng tại chỗ dõi theo cậu ta. Mộ Dật Thần đè nén tâm trạng chọn tầng kia, một lát sau đã đứng trước cửa phòng làm việc của chủ tịch, kiên nhẫn chờ thư ký thông báo xong mới đẩy cửa bước vào. Kiểm tra số liệu là giả, muốn nhìn người kia mới là thật. Chờ cậu ta báo cáo xong, Viên Kiệt nâng tay xem thời gian, cách thời gian tan tầm còn năm phút nữa, phát hiện Mộ Dật Thần sắp xếp xong không có ý định rời đi mới hỏi: “Dật Thần, cậu còn chuyện muốn nói à?’’ Cậu ta vừa nghe xong thì buông văn kiện trên tay xuống, lại gần y nhẹ giọng hỏi: “Kiệt, đêm nay có thể đi ăn với em một bữa được không?’’ Bề ngoài là ăn cơm, nhưng theo lệ thường mục đích cuối cùng là an ủi lẫn nhau, từ năm năm trước trở thành tình nhân đến nay mỗi tháng ít nhất sẽ cùng nhau ra ngoài ba đến năm lần, cơm nước xong tìm cái địa điểm nào đó làm chút vận động trên giường, luôn không thay đổi. Viên Kiệt nghe xong chỉ cười, dựa lưng vào ghế kéo dài khoảng cách giữa mình và cậu ta, “Xin lỗi, Dật Thần, tôi có chút việc nên không đáp ứng cậu được.’’ Mộ Dật Thần thu lại nụ cười, nâng người lên hỏi: “Việc tư?’’ Viên Kiệt dường như suy nghĩ gì đó, qua vài giây sau mới gật đầu, “Coi là vậy đi.’’ Hai mắt híp lại, nghĩ đến cái gì đó, Mô Dật Thần cười trêu chọc: “Từ một tháng trước anh đều nói là có việc, nếu đúng như em nghĩ thì chỉ có một việc, chẳng lẽ chủ tịch hồi tâm chuyển ý muốn xây dựng gia đình hạnh phúc với người mới rồi?’’ ‘‘Người mới?’’ Viên Kiệt cố gắng mổ xẻ từ này, không khỏi buột miệng cười, “Tôi? Hơn tháng nay là có người mới?’’ Mộ Dật Thần nhất thời không nói gì, sau đó Viên Kiệt đứng dậy đi lấy áo khoác, cậu ta mới phun ra một câu: “Thật vậy sao?’’ Quét nhìn cậu ta một lượt, Viên Kiệt giải đáp thắc mắc, “Không phải.’’ Sau đó đi tới vỗ vỗ vai cậu, nói ra một câu làm cậu như rơi xuống đáy vực, ‘‘Dật Thần, cậu vẫn là thủ hạ đắc lực nhất của tôi.’’ Viên Kiệt nói xong liền đi ra ngoài, lưu lại Mộ Dật Thần đứng tại chỗ mà mặt trắng bệch. Mộ Dật Thần rốt cuộc không hiểu vấn đề xảy ra ở chỗ nào, cậu biết anh không thiếu tình nhân, nhưng không ai có thể vượt quá nửa năm, chỉ có cậu lưu lại bên anh lâu nhất. Bởi vậy cậu rất hiểu tính anh, biết anh chán ghét cái gì, thích cái gì, biết anh muốn tình nhân dạng gì, mới được anh đặc biệt ưu ái, thậm chí còn vì cậu mà không tới lui với vài vị tình nhân khác. Cậu từng vì thế mà âm thầm vui sướng, nguyên tưởng rằng từ nay về sau cậu chính là tình nhân duy nhất của anh, nhưng hôm nay không dấu hiệu báo trước nào, cậu bị vứt bỏ. Không, không phải không có bất cứ dấu hiệu nào, chính là một tháng này vài lần gọi cho anh đều bị anh lấy cớ không rảnh, trước đây chuyện như thế chưa từng xảy ra, cho nên cậu đứng ngồi không yên, thậm chí tự tìm cái cớ để được gặp anh, không nghĩ tới…… Cậu cười thảm bại, lui về phía sau vài bước ngã ngồi lên sô pha. Năm năm, vứt bỏ tôn nghiêm đi yêu một người, năm năm, dài đằng đẵng, chỉ đổi lấy một câu ‘cậu vẫn là thủ hạ đắc lực nhất của tôi’. Trả giá hết thảy, toàn bộ như công dã tràng. Nguyên lai người cậu yêu đúng là một người băng lãnh.",
  "nextChapter": "https://gacsach.top/doc-online/phu-quang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/phu-quang-chuong-02"
}