{
  "title": "Phù Quang - Chương 04",
  "url": "https://gacsach.top/doc-online/phu-quang-chuong-04",
  "content": "Chương 4 Hắn đang ngồi trong phòng hưởng thụ sự mát mẻ từ máy điều hòa sau khi vừa giao xong chuyến hàng, thấy Mã Tiểu Nhạc xem xét cái gì đó rất chăm chú, Trần Hi đi qua tìm hiểu. ‘‘Trần ca, chúng ta có một khách hàng không chịu trả tiền, em gọi qua mấy lần đều không được.’’ Trần Hi buông hóa đơn trong tay xuống: “Công ty Lục gia?’’ Mã Tiểu Nhạc lui về phía sau nửa bước, mở ra ngăn kéo tìm biên lai đưa cho hắn xem. ‘‘Họ nợ hơn bảy mươi hai vạn.’’ Cẩn thận xem qua một lần, trầm ngâm giây lát, Trần Hi nói: ‘‘Hai ngày nữa khi rảnh anh sẽ qua đó giục họ trả vậy.’’ Mã Tiểu Nhạc cảm thấy kỳ quái liền hỏi: ‘‘Trần ca, anh vội trả tiền cho ai?’’ “A?’’ “Anh không nên gấp gáp đòi tiền như vậy, ít nhất phải cho đối phương nửa tháng chuẩn bị, anh từng nói làm ăn buôn bán không dễ dàng, nên châm chước thì cần châm chước hay sao?’’ Mã Tiểu Nhạc ngưỡng mộ nhìn hắn, mắt kính lóe sáng, “Là vì số tiền bồi thường vụ tai nạn hai tháng trước đi, cho nên em nghĩ anh gấp rút gom tiền trả vị bằng hữu mà anh đã mượn.’’ Trần Hi yên lặng nhìn Mã Tiểu Nhạc, cậu ta nói một câu thôi đã đoán đúng chín mươi phần trăm, người này thật sự rất tinh ý, ở công ty nhỏ như vậy mà có loại nhân tài này sao? Kỳ thật làm cảnh sát, luật sư hay trinh thám linh tinh thích hợp với cậu hơn. Mã Tiểu Nhạc hạ kính xuống, “Trần ca anh đừng dùng ánh mắt đó nhìn em, anh xem em đi, trói gà còn không chặt thì làm cảnh sát cái gì chứ? Có xông lên thì chỉ nạp mạng vào tay cướp mà thôi.’’ Trần Hi khóe miệng run rẩy, hắn thật sự sai rồi, công việc ngoài trời không thích hợp với cậu đâu, người này nên đi làm đặc dị công năng có thuật đọc tâm mới đúng. Trêu ghẹo tới đây thôi, Mã Tiểu Nhạc thản nhiên nói: “Trần ca, cho dù thu xong món tiền này cũng không đủ đi? Em nhớ rất rõ anh thiếu hơn hai trăm vạn.’’ Trần Hi không nói gì. Mã Tiểu Nhạc nhìn kỹ hắn một cái, sau đó mở ví da ra, “Trần ca, chỗ em có hai mươi vạn, nếu xem em là anh em thì anh cầm số tiền này đi….’’ Lời còn chưa dứt liền bị Trần Hi kiên quyết đẩy trở về, hắn bình tĩnh nói: “Tiểu Nhạc, đừng dùng mấy lời này kích anh, dù thế nào anh cũng không lấy đâu, đây chính là số tiền chú mua sữa cho con. Anh tuyệt không lấy.’’ “Trần ca…..’’ “Được rồi.’’ Trần Hi phất tay: “Anh sẽ trả từ từ, chỉ là họ đang cần gấp nên anh thấy ngại, chủ động gom trả sớm một chút, sáu mươi vạn nữa là đủ rồi. Lại nói bảy mươi vạn này chúng ta đang cần mà, tiền thuê kho hàng, tiền lương, phí điện nước, tiền xăng các thứ, anh không muốn vì việc tư mà làm ảnh hưởng tới công ty.’’ Mã Tiểu Nhạc nhìn hắn thật lâu. ‘Tốt lắm, Trần ca, anh có chuyện gì khó xử thì nói với bọn em, đừng chỉ ôm trong lòng.’ ‘Được, anh sẽ không khách khí.’ Trần Hi liên tục vẫy tay, đáy lòng âm thầm thở phào một hơi, rất sợ lòi ra chuyện gì, dù sao Mã Tiểu Nhạc không giống người khác dễ dàng bị lừa gạt. ‘Nóng quá! Nóng quá!’ Lý Nghị An đầu đầy mồ hôi đẩy cửa bước vào, nhất thời đánh vỡ bầu không khí trầm mặc, Lý Nghị An trời sinh là đầu đất nên hoàn toàn không nhìn ra giữa bọn họ có cái gì bất thường, một ngụm đi tới, “Trần ca, Mã ca các anh đều ở đây à, em có chuyện muốn nói đây, ban nhạc của em chín giờ tối chủ nhật tuần sau có tiết mục tại sân vận động, hai người đến cổ vũ em nhá, kéo ai quen đi chung nữa, càng nhiều càng tốt, nhiều người cổ vũ mới vui a.” Trần Hi vừa nghe hắn nói, nhất thời vui vẻ: “Yêu, đúng nha, dùng đến sân vận động toàn là Đại Minh tinh không nha, ban nhạc các cậu rất nổi tiếng đi?” “Nào có.” Lý Nghị An ngượng ngùng vò đầu cười cười, “Là do chính phủ mở hoạt động, cho phép các nhóm nhạc tự do ghi danh, cái này là tự do không có trả tiền đâu, mang tính cá nhân là nhiều, còn có diễn kịch nữa.” “Có diễn kịch là tốt rồi.” Mã Tiểu Nhạc cười cười, ngồi thẳng người lại tiếp tục làm việc, “Chủ nhật tuần sau? Mười chín tháng này hở, tốt, đến lúc đó anh đây cùng chị dâu đi ủng hộ cậu. Nghị An này, cậu trong công ty có giọng hát tốt nhất a.” Hiếm khi được Mã Tiểu Nhạc khen ngợi một câu, Lý Nghị An nhếch nhếch miệng, sau đó cười híp mắt, tiến lên vỗ vai Mã Tiểu Nhạc, “Mã ca, cám ơn a.” “Đi đi đi.” Mã Tiểu Nhạc đuổi như đuổi tà, “Một thân mồ hôi đừng dán lấy anh.” “Há há há!” Lý Nghị An ngoan ngoãn tránh qua một bên, cầm lấy ly nước lạnh một hơi uống sạch, dùng mu bàn tay lau miệng, lại nói, “Trần ca, Mã ca, đảm bảo không làm cho mấy người thất vọng đâu, Mã ca anh gặp qua Dục Phiên đi?” Mã Tiểu Nhạc suy nghĩ một lượt, ngẩng đầu nhìn cậu: “Dục Phiên, hình như là bạn gái thời trung học của cậu hả?” Lý Nghị An không ngừng gật đầu: “Đúng, đúng, đúng!” Đừng trách Lý Nghị An bốc đồng bất quá cậu ta chỉ mới hai mươi ba tuổi, nghe đâu bạn gái cậu ta cũng yêu âm nhạc, lúc đến KTV sau khi nghe Lý Nghị An hát xong, cơ hồ là xuất tất cả các chiêu thức tiếp cận. Trải qua một năm rưỡi theo đuổi, Lý Nghị An rốt cục bị cô làm cho cảm động, bắt đầu cùng cô kết giao. Kỳ thật cô nàng Dục Phiên thập phần hồn nhiên, thoải mái, bình thường khó có nam nhân nào cự tuyệt cô, sở dĩ Lý Nghị An ngay từ đầu kiên quyết không đồng ý chỉ vì cảm giác đối phương còn quá nhỏ, sợ phạm tội dụ dỗ trẻ vị thành niên, đến nỗi sau khi đồng ý kết giao, hành động cử chỉ thật thuần khiết, nhiều lắm chỉ là nắm tay, nhiều hơn chút nữa là hôn, mà hôn thì như chuồn chuồn lướt nước, thậm chí cuối tuần gặp nhau tại KTV gần mười giờ đã giục cô mau về nhà. Việc này Lý Nghị An cũng không gạt anh em, chẳng qua bởi vì có rất nhiều nguyên nhân không mang tiểu cô nương tới gặp bọn họ, bất quá Mã Tiểu Nhạc ngẫu nhiên gặp được, ấn tượng còn rất không sai. Lý Nghị An cười phá lên giống như bắt được của quý, “Bài hát hôm đó bọn em trình bày sẽ do Dục Phiên tự sáng tác, em ấy rất lợi hại đi!” Trần Hi ở một bên kinh ngạc, “Yêu, bạn gái cậu cũng biết sáng tác sao?” Lý Nghị An lại ngồi cạnh hắn, vẻ mặt đắc ý, “Đừng xem thường em ấy mới mười bảy, phương diện âm nhạc rất chuyên nghiệp, chín tuổi là thiên tài về đàn dương cầm, hơn nữa còn là một nhà soạn nhạc, tuy nhạc đồng quê em nghe rất chướng tai, bất quá……Há há, dù sao em ấy đã viết được ba ca khúc, em muốn đứng trên sân khấu hát hết tất cả.” Lý Nghị An chưa quen vị bạn gái này bao lâu, lúc này nghe cậu ta nói như vậy, Trần Hi cùng Mã Tiểu Nhạc như được mở mang tầm mắt. “Nhìn cậu đắc ý kìa, nếu xem cô ấy là bảo bối, vậy cậu giữ cho kỹ a, đừng cho ai cướp lấy.” Lý Nghị An nghe vậy cười càng to. Bất quá hai người họ có chút lo lắng thay cậu, nếu đúng như cậu nói, cái cô Dục Phiên này hẳn là gia thế rất tốt, nếu Lý Nghị An ngày sau trở nên nổi tiếng thì dễ nói rồi, nếu như không thì cha mẹ đối phương có chịu chấp nhận một tiểu nhân vật như vậy không? Bất quá ý niệm này chỉ chợt lóe qua, dù sao tương lai còn rất dài, có vô số khả năng có thể xảy ra. Buổi tối, Trần Hi mời mọi người một bữa cơm, dù sao còn hơn một mình một người ăn cơm. Đêm nay Trần Hi cũng uống vài bôi, tất cả đều là bia, không đến độ say khướt, vốn tưởng đi một đoạn để tiêu thực, ngơ ngác qua vài trạm, đơn giản vẫn đi tiếp. Lúc trơ trọi cô độc, không phải cảm giác thế giới từ bỏ chính mình, mà là chính mình từ bỏ thế giới, tóm lại xã hội này nếu không hợp nhau thì như ngọn đèn kia cứ đi tiếp, nhưng cảm giác ấm áp ấy không có chỗ cho hắn, vướng víu, trói buộc, một người trầm mặc. Trần Hi tuy chưa uất ức đến bực này, cho dù không khí xung quanh có lạnh lẽo cũng không vì vậy mà biến mất. Bất quá có thể xem đây là thói quen, tựa như có người thích sự náo nhiệt, cô độc cũng có thể trở thành thói quen. Nhưng mà có người lại thích đánh vỡ thói quen của người khác, không biết khi nào có một chiếc xe xuất hiện bên cạnh, cứ chầm chậm theo sau Trần Hi, chờ đến lúc hắn phát hiện thì chiếc xe đã sát ngay sau lưng. Trần Hi không khỏi dừng lại, muốn nhìn người kia rốt cuộc có ý gì, vì thế chiếc xe cũng ngừng lại, cửa kính hạ xuống, diện mạo chủ xe lập tức hiện ra, Trần Hi nhíu mày. “Lên xe.” Viên Kiệt nâng nâng cằm. Câu trả lời của Trần Hi chính là xoay người đi tiếp. “Muốn về cũng tốt.” Người phía sau chậm rãi nói, “Có thể làm một ít vận động trên giường.” Trần Hi xoay người lên xe, ngồi lên ghế sau. “Đi nơi nào?” Đối phương im lặng, Trần Hi tranh thủ chợp mắt. Xe vững vàng tiến về phía trước, Trần Hi giữ vững tâm trạng “Ly đã mẻ không sợ nứt” yên tâm đánh một giấc. Lúc tỉnh lại vì hắn ngủ trên xe mà cổ đau lợi hại, hắn ngay lập tức phát hiện khi mình mơ mơ màng màng đã đến một nơi xa lạ, trên xe không có người, bên ngoài là một mảng đen kịt, lấy di động ra xem thì thấy đã hai giờ sáng. Vừa mở cửa xuống xe thì phát hiện có người đang đứng bên cạnh hút thuốc, tập trung nhìn vào chẳng phải Viên Kiệt thì là ai. Không đợi hắn mở miệng nói chuyện, đối phương ngay lập tức đưa qua một điếu thuốc, Trần Hi lắc đầu cự tuyệt: “Tôi không hút.” Viên Kiệt hình như có chút ngoài ý muốn: “Tôi thấy trong phòng cậu có bao thuốc.” Gió đêm lạnh lẽo, Trần Hi ăn mặc đơn bạc nhanh chóng rụt cổ lại, “Vừa cai rồi.” Hắn quét mắt nhìn xung quanh, địa phương đang đứng là rừng núi hoang vu, không xa đằng trước còn có một bóng dáng đen tuyền giống toà núi nhỏ. Quan sát xong Trần Hi không khỏi đùa cợt cười nói, “Sao đây, tính hủy thi diệt tích?” Viên Kiệt ném điếu thuốc trên tay, dùng chân nghiền tắt, nghe xong chỉ liếc mắt một cái: “Anh còn chưa có ý niệm giết em trong đầu, bất quá nếu có giết sẽ không vứt xác đi mà là tìm một chỗ rồi đông lạnh lại, như vậy em sẽ không chạy loạn nữa.” Đêm hôm khuya khoắt, nam nhân vẻ mặt nghiêm trang nói loại sự tình này làm cho hắn rợn cả người, tóm lại không dễ chịu gì cho cam. Trần Hi khóe miệng co rút, hắn lùi lại cách xa y cỡ một mét rồi mới dựa người vào xe, gió đêm mát lạnh thỉnh thoảng quét qua, gió rừng mang theo mùi cỏ xanh cùng bùn đất xộc thẳng lên mũi, quanh năm suốt tháng ở trong thành thị hít toàn khói bụi được dịp thanh lọc cơ thể. Nhưng tâm vẫn từng khắc đề phòng. Không biết nam nhân này dẫn hắn đến đây rốt cuộc muốn làm cái gì, hắn không sợ chết, thường thì làm cho người ta thời thời khắc khắc bất an mới đáng sợ thôi. Người bên kia cười nói, “Cậu đứng xa như vậy là sợ tôi sao?” Đối với lời khiêu khích Trần Hi chỉ dùng khóe mắt lạnh nhạt liếc y một cái, sau đó hít sâu, ngẩng đầu lên quan sát bầu trời đen kịt. Trải qua hai phút suy nghĩ cẩn thận, cứ để mặc y bài bố chi bằng tính toán thời cơ chủ động tấn công, miễn cho lặp đi lặp lại nhiều lần luôn luôn rơi vào thế hạ phong. Trần Hi bị y khiêu khích mà mặt đầy bình tĩnh nằm ngoài dự kiến của Viên Kiệt, dù sao cũng khác so với trong ấn tượng, Trần Hi chính là luôn luôn hiểu được thời thế, trải qua năm tháng rèn luyện, hắn chỉ là so với trước càng hiểu sự nhẫn nại. Một mảnh yên tĩnh, thời điểm tưởng rằng hắn sẽ không nói nữa, liền nghe hắn bình tĩnh hỏi, “Cậu đã kết hôn?” Viên Kiệt ngốc lăng, theo bản năng nâng tay trái lên nhìn nhìn ngón áp út đeo nhẫn. Y không khỏi nhét tay vào túi quần, Viên Kiệt nhìn về phía Trần Hi, hơi nhếch lên khóe miệng: “Cậu để ý?” Trần Hi chậm rãi hạ mi mắt, lẳng lặng nói: “Để ý cái gì, tôi chẳng phải……từng kết hôn sao…..’’ Trong đầu hắn chợt lóe lên những hình ảnh vào ngày cưới. “Cậu đang nghĩ tôi vì trả thù nên mới làm vậy?” “Không.’’ Trần Hi nhìn chằm chằm vào đôi giày, “Cậu không phải loại người chuyên làm những việc nhàm chán.” Y cười ra tiếng, sau đó lại một trận trầm mặc, bỗng nhiên nghe y nói: “Cho cậu xem cái này.’’ Dứt lời y mở cửa xe bước vào, mở đèn lên, Viên Kiệt vươn tay trái nhìn chiếc nhẫn bạc, tùy tay tháo xuống. Trần Hi nhìn nơi được ánh đèn xe chiếu lên, mới phát hiện ở đây không hoàn toàn là một nơi hoang vu mà còn có tòa biệt thự, cùng mấy tòa biệt thự khác không có gì bất đồng, tại sao Viên Kiệt lại dẫn hắn đến đây? Tòa nhà này hẳn là của Viên Kiệt đi? Bất quá tại sao xây nhà ở nơi rừng núi hoang vu không bóng người, phỏng chừng có người lạc đường nhìn thấy chỉ sợ cứ nghĩ đây là nhà ma rồi hoảng sợ tới mức xoay người bỏ chạy thôi. Viên Kiệt đóng cửa xe lại, cả người nhất thời chìm trong ngọn đèn bạch sắc, y nghiêng người nhìn về phía Trần Hi, vươn tay ra, “Vào thôi, vào xem thử.” Trần Hi không khỏi đứng thẳng người, buồn cười nói: “Thám hiểm quỷ ốc?” nhớ lại trước đây bọn họ cũng hay chơi trò này, kích thích đến nghiện luôn, thoạt nhìn Viên Kiệt gầy yếu thấp bé ngoài ý muốn nhưng rất cường hãn, hai người xông vô tòa nhà bị vứt bỏ, Trần Hi sợ tới mức sắc mặt trắng bệch, ngược lại Viên Kiệt vẫn như thường gắt gao cầm tay hắn dẫn hắn rời đi. Nghe hắn nói như vậy, y tựa hồ nhớ tới cái gì, thần sắc nhất thời nhu hòa, “Chưa bật đèn xác thực giống lắm.’’ Y khó có được lúc nhẫn nại giải thích, “Bất quá lúc mở đèn lại hoàn toàn khác.” Trần Hi đứng tại chỗ không nhúc nhích, hắn biết Viên Kiệt dẫn hắn đến đây khẳng định có tính toán, lười cùng y vòng vo liền nói thẳng: “Viên Kiệt, cậu rốt cuộc muốn làm gì?” Y nhíu mày, “Cậu sợ?” Trần Hi giận tái mặt, “Viên Kiệt, cậu đừng kích tôi nữa, tôi chỉ muốn hỏi rõ cậu có ý đồ gì thôi?’’ Viên Kiệt nhìn thẳng hắn, “Nếu cậu không sợ, đi theo tôi sẽ rõ.’’ Chống lại ánh mắt nhìn thẳng của y, Trần Hi bất đắc dĩ chậm chạp đi theo. Khi bước lên xe hắn cũng muốn nhân lần này làm rõ ràng mọi chuyện, như vậy lương tâm sẽ thanh thản hơn chăng? Nương theo ánh sáng, bọn họ cứ như vậy một trước một sau đi tới. Đứng trước cổng chính, Viên Kiệt dùng chìa khóa mở ra đại môn đóng chặt, đẩy cửa bước vào trước, y nhìn về phía Trần Hi, đột nhiên hỏi: “Cậu còn nhớ đã từng nói gì không?” “Nói cái gì?” Trần Hi theo bản năng nhìn về phía y. Viên Kiệt một phen đẩy cửa ra, đứng ở bên ngoài vỗ nhẹ một cái, nhất thời đèn bên trong sáng rực lên, y đi vào, một bên nói: “Mua một căn nhà trên núi chỉ có hai ta.” Trần Hi ở bên ngoài sửng sốt lúc lâu mới phục hồi tinh thần lại, trong lòng ngũ vị tạp trần, yết hầu khô khốc: “Cậu còn nhớ?” Chỉ là một lời nói đùa, ngay cả bản thân nếu không nhắc chưa chắc đã nhớ, y cư nhiên vẫn nhớ? Sở dĩ nói vậy là do một lần đi du lịch, trong lúc ngồi ở trên xe vô ý thấy tòa biệt thự xa hoa sang trọng ngự trên núi nhất thời sinh lòng hâm mộ, khi đó đang lúc chìm đắm trong tình yêu cuồng nhiệt không thể đưa ra ánh sáng, Trần Hi không khỏi một phen chí khí: Khi tôi kiếm đủ tiền, mua một ngọn núi còn lớn hơn, xây một cái biệt thự còn xa hoa hơn nữa– “Căn biệt thự này dùng âm thanh để bật đèn, hơn nữa trung đình rất rộng, có một cái ao nhỏ dưỡng đủ loại cá, bên cạnh trồng rất nhiều loài cây, phía sau là bể bơi, có sân bóng rổ, chung quanh trồng đủ loại cây ăn quả, mùa nào cũng ra trái chín……” Viên Kiệt dẫn hắn xuyên qua tiền thính, liền thấy một trung đình diện tích rất lớn, có hồ nước trang trí hòn giả sơn, cây cối um tùm, bên trên ngọn đèn màu vàng chiếu xuống thật ấm áp tựa như mộng ảo mĩ lệ. Chóp mũi Trần Hi đột nhiên cay xè, quay mặt qua chỗ khác không dám nhìn người nọ. Viên Kiệt nhìn chằm chằm trung gian có chút đăm chiêu. “Cậu còn nói, nơi đó là độc nhất vô nhị, là thiên đường của chúng ta.” Cho nên y mới nhớ rõ. Mặc kệ qua bao nhiêu năm, mặc kệ trải qua bao nhiêu sự, rốt cục có cơ hội sở hữu mảnh đất như ý, không hiểu sao bất chấp sự phản đối của nhiều người xây ở đây một căn biệt thự. Lúc trước nếu xây thì chỉ xây thành chuồng ngựa, sân gôn hoặc chỗ ăn chơi gì đó, ít nhất so với hiện tại tốt hơn nhiều. Lòng người vốn khó dò. “Khi xây xong, không nghĩ sẽ đến đây.” Viên Kiệt không khỏi tự giễu cười. “Bất quá chỉ là tâm huyết dâng trào, giờ nghĩ lại mới biết, chính mình bi ai cỡ nào.” Mỗi một câu nói của y hung hăng đâm sâu vào trái tim làm cho hắn đau đến chết lặng, chỉ thất thần nhìn chằm chằm cảnh đẹp trước mắt, mệt mỏi vô hạn bỗng ùa tới. “Tôi phải về.” Hắn vô thố xoay người chạy đi, không dám đứng ở đây thêm một phút nào nữa, rất sợ không khống chế được chính mình. “Không được đi!” Viên Kiệt từ sớm đã có chuẩn bị, nhanh tay giữ chặt hắn dùng lực kéo về, lực năm đầu ngón tay thật lớn như muốn khảm thật sâu vào trong thân thể hắn. “Tôi không muốn phạm phải sai lầm, bất luận dùng loại thủ đoạn gì sẽ không để cậu biến mất một lần nào nữa!”",
  "nextChapter": "https://gacsach.top/doc-online/phu-quang-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phu-quang-chuong-03"
}