{
  "title": "Phù Quang - Chương 05",
  "url": "https://gacsach.top/doc-online/phu-quang-chuong-05",
  "content": "Chương 5 Mùa hè của năm năm sau hắn gặp lại Viên Kiệt, lúc ấy Trần Hi đang dựa đầu vào bàn ngủ say, Nhất Dương ngồi chung bàn chợt chọt hắn liên tục, mộng đẹp tan tành, Trần Hi bực bội rút quyển từ điển Hán Ngữ thuộc loại dày nhất ra đánh trả, thời khắc nguy cấp, cậu ta khẩn trương xin hắn khoan dung cho: “Lão sư đến!” Tay cậu bạn nhanh chóng chặn lại quyển từ điển đang bay tới, khẩn trương bổ sung thêm câu, “Còn dẫn theo học sinh mới chuyển trường!” Cũng tại lúc này, hắn đột nhiên bừng tỉnh, lớp học sắp nổ tung lên rồi, nguyên lai lúc mơ mơ màng màng còn tưởng đang trong giờ ra chơi nên mới ồn ào đến thế, hóa ra là vì lão sư mang theo học sinh chuyển trường, nam sinh huýt sáo, nữ sinh hưng phấn, cả lớp lâm vào phấn chấn cao độ. Học sinh chuyển trường vừa thấy liền biết so với cái đám lớn lên tại thị trấn nhỏ như bọn họ hoàn toàn bất đồng, tóc qua cắt tỉa thật phiêu dật, tóc mái thật dài che đi đôi mắt to trong suốt, đôi môi hồng nhạt ngự dưới chiếc mũi cao thẳng, lúc cười thản nhiên lại mang nhiều tươi đẹp, y mặc một chiếc áo sơ mi trắng tay ngắn phối với quần jean, cả người mang theo hơi thở mùa xuân xán lạn ấm áp, như minh tinh trong TV bước ra, dễ dàng hấp dẫn tầm mắt chúng nhân. Trần Hi vừa thấy liền giật mình, mãi đến lúc người đó đứng trên bục giảng nhìn hắn, hắn mới luống cuống buông quyển tự điển trong tay ra. Từ khi cùng Viên Kiệt nói lời từ biệt, Trần Hi khó có thể nhận ra y. Thật sự biến hóa quá lớn, chẳng những cao hơn trước kia, ngay cả diện mạo thoát thai hoán cốt đến mức như chưa từng tồn tại bộ dạng yếu ớt. Nếu không phải lão sư giới thiệu tên y là Viên Kiệt, nếu không phải y đi tới bên hắn gọi Tiểu Hi, có lẽ Trần Hi vẫn chưa thể tin được, ngay hôm trước trong thư y viết sẽ cho hắn một cái kinh hỷ thì hôm nay lại đứng trước mặt hắn– Trong lòng Trần Hi xuất hiện sự sợ hãi. Năm năm này hai hài tử cơ hồ trao đổi mỗi tuần một phong thư, mặc kệ khoảng cách địa lý. Trần Hi đã cất giữ ba chồng thư thật to từ Viên Kiệt, hắn đinh ninh rằng ít nhất tốt nghiệp sơ trung xong chỉ có thể liên lạc qua thư với y, cũng chưa tưởng tượng qua mới nhận được thư của y chưa bao lâu đã chạm mặt nhau. Tâm tình Trần Hi bây giờ kích động khó có thể nói nên lời, mặc dù nhờ tính cách sang sảng thẳng thắn Trần Hi rất dễ kết bạn, cũng có không thiếu bạn bè xưng huynh gọi đệ, mà muốn tìm một người cho hắn có cảm giác đặc biệt như Viên Kiệt thật hiếm. Viên Kiệt thay đổi quá nhiều khiến Trần Hi vì y cao hứng đồng thời sâu trong nội tâm lại có điểm gút mắc không nói nên lời. Ngay từ đầu có chút khiếp sợ xen lẫn xa lạ, đối với người bạn chơi từ thời thơ ấu này Trần Hi thường hay nhu loạn đầu tóc y sau đó nói như thế mới có phong cách, Viên Kiệt thế nhưng không chú ý hay tức giận, ngược lại mị mắt cười, ngoan ngoãn để cho hắn làm xằng làm bậy. Khoảng cách cùng thời gian tạo ra chút xa lạ giữa hai người, Trần Hi nhìn như thô lỗ không biết nặng nhẹ nhưng khi ở trước mặt Viên Kiệt thì nay hoàn toàn tiêu thất. “Viên Kiệt, cậu chuyển tới đây học mà mẹ cậu không nói gì sao?” “Có thể nói gì chứ, tớ chủ động rời đi bà ấy vui còn không kịp nữa là.” Hai người tuy rằng đã lâu không gặp nhưng do thường xuyên trao đổi qua thư từ, Viên Kiệt ở đó phát sinh chuyện gì Trần Hi vẫn là biết một hai điều. Trước khi Viên Kiệt tới mẹ y đã tái giá, hơn nữa có chung một đứa con, chồng bà buôn bán vừa có điểm khởi sắc, coi như giàu có, so với ba Viên Kiệt như trời với đất. Mà chồng bà hoàn toàn không biết bà từng có một đứa con riêng, cho nên khi cảnh sát liên hệ bà liền giấu chồng mướn một căn phòng bên ngoài cho y ở, hơn nữa vung tiền mướn một bảo mẫu chăm sóc y, thu xếp xong thì nhanh chân rời đi. Hơn một tháng mới xuất hiện một, hai lần, thanh toán tiền lương với bảo mẫu và giao phí sinh hoạt cho y. Cuộc sống như vậy cứ liên tục cho đến mùa hè năm mười bốn tuổi, y chủ động yêu cầu chuyển trường mới chấm dứt tình trạng này, kỳ thật chuyện vụng trộm thuê phòng cho y ở đã bay tới tai chồng bà, nên bà lo lắng mọi chuyện bại lộ nhưng không biết phải mở lời muốn cho y rời đi như thế nào, bà nợ đứa con này nhiều lắm lại không thể dùng tiền mà bù đắp cho được. Biết thế Viên Kiệt chủ động muốn chuyển trường, đối với thành phố đã ở năm năm này không chút lưu luyến, mẹ y chẳng biết nói gì chỉ bưng mặt khóc. Cho dù áy náy thì như thế nào? Là người ai chẳng ích kỷ, ngay cả con ruột cũng không cam nguyện vì y lo lắng sinh hoạt hằng ngày. Cho nên Viên Kiệt trở lại, trở lại nơi có Trần Hi sinh sống, mang theo toàn bộ phí nuôi dưỡng cuối cùng. Biết chuyện này, Trần Hi sửng sốt một lúc lâu mới hỏi: “Nói như vậy, cậu cùng mẹ cậu đoạn tuyệt quan hệ?” Viên Kiệt bày ra nụ cười hiu quạnh, “Tớ là mối họa cần biến mất, bà ấy hẳn là chờ đợi điều này đi!” Trần Hi hào hùng kéo y ôm vào trong lòng mà trấn an, giống như an ủi con cún con mèo, vuốt vuốt đầu y, “Không có việc gì, có tớ ở đây, chớ sợ chớ sợ, mặc kệ phát sinh chuyện gì ca cũng sẽ không vứt bỏ đệ đâu.” ỷ vào việc Viên Kiệt sinh trễ hơn mình ba tháng, Trần Hi tự nhiên như ruồi mà xưng mình là ‘ca’. Viên Kiệt thuận thế vươn hai tay vòng qua eo hắn, đem mặt vùi vào trước ngực hắn, rầu rĩ nói: “Tiểu Hi, sau này cậu sẽ ngừng quan tâm đến tớ nữa sao?” “Nói ngốc cái gì đó.” Trần Hi dùng lực nhu loạn tóc y, “Sẽ không, yên tâm đi.” Ở đây Viên Kiệt lại thuê một phòng nhỏ ở tạm, trừ ba lô chứa đầy quần áo ra thì cái gì cũng không có, Trần Hi đi vào nhìn nhìn, gấp rút chạy đi mua mền mới gối mới, gọi điện đặt thức ăn bên ngoài cho hai người, mọi thứ được sắp xếp hoàn hảo, Viên Kiệt nhanh tay giành trả tiền. Hôm nay Trần Hi thấy Viên Kiệt chi rất nhiều tiền, có lẽ gia cảnh mẹ y không tệ, cùng mẹ mình chịu khổ từ nhỏ Trần Hi đối chuyện tiền bạc tương đối mẫn cảm, số tiền Viên Kiệt đang nắm trong tay đối với Trần Hi mà nói là con số trên trời, tâm tình bỡ ngỡ dần dịu xuống, Trần Hi cẩn thận nghĩ lại, phát hiện nếu Viên Kiệt tiêu xài tiết kiệm có thể cầm cự cho đến hết cao trung (cấp ba). Nhà mà Viên Kiệt lúc trước cùng ba y ở chính là nhà cho thuê, hiện tại trở về tất nhiên phải thuê phòng mới, mỗi tháng trừ việc phải đóng tiền phòng còn có các phí linh tinh đi kèm như điện ga nước, sau đó học phí từng học kỳ, hoạt động ban đội, chi phí ăn mặc đi lại, nếu không có thu nhập thêm thì dù tiền nhiều bao nhiêu cũng miệng ăn núi lở. Bởi vì sớm đem Viên Kiệt trở thành người một nhà, Trần Hi sẽ không đứng im nhìn y lâm vào tuyệt cảnh, vì thế hắn vò đầu bứt tai, cố gắng suy nghĩ rốt cục nghĩ ra biện pháp kiếm tiền, tận dụng thời điểm sau giờ học hắn sẽ cùng Viên Kiệt đến chợ đêm mở sạp bán quần áo. Loại chuyện này mẹ hắn đã làm qua, khi đó bà chỉ có gần sáu trăm đồng, mắt thấy hai mẹ con sắp lâm vào khốn cảnh, bà cắn răng đèo đứa con mới ba tuổi ngồi xe đò lên thành phố lớn gần nhất rồi tiêu tốn bốn trăm đồng mua trang sức, sau khi trở về tiểu trấn mua thêm tấm bạt nhựa nữa thì trải đồ trang sức lên đó bày bán. Khi đó Trần Hi từ rất sớm đã đi theo mẹ bày bán rồi tối muộn mới về nhà, nên cần làm gì hắn đều nắm rõ, năm năm tuổi hắn còn học được cách cùng người mua hàng trả giá, kéo dài cho đến lúc mẹ hắn sang lại được một mặt tiền giá thấp tình cảnh này mới chấm dứt. Mặc dù mấy năm nay sống khá nhàn hạ nhưng Trần Hi vẫn giúp mẹ, ngẫu nhiên tự mình còn chạy đi nhập hàng mới, biết mặt hàng nào bán có lời, mặt hàng nào được người ta ưa chuộng, nơi nào bán ra giá thấp. Viên Kiệt đối với quyết định của Trần Hi không có dị nghị nào, huống chi lần này Trần Hi vì chuyện của y còn hao tâm tổn trí, bởi vậy Viên Kiệt cảm động còn không kịp nào lại không chịu? Chuyện này Trần Hi cũng chỉ nói qua loa với mẹ hắn, bởi vậy mẹ hắn chỉ biết hắn đang chiếu cố Viên Kiệt mà cụ thể là chuyện gì bà cũng chẳng biết được. Cuối tuần hai người họ đáp xe lên thành phố mua một bao quần áo cùng ít đồ trang sức, sau khi tan học sẽ đến chợ đêm bày bán. Ngay từ đầu Viên Kiệt rất là ngượng ngùng, đứng một bên luống cuống tay chân, Trần Hi da mặt đã dày sẵn nên nhiều lần làm mẫu cho y xem, có lẽ rất ít trẻ em mười bốn tuổi đứng bán, còn bày trên vỉa hè, ngay từ đầu người vây xem chỉ mang tâm tình hiếu kỳ, cuối cùng do Trần Hi quá nhiệt tình nên không ít người nhào vô ủng hộ. Có trả giá sẽ có hồi báo. Trần Hi cũng không sốt ruột bắt Viên Kiệt lập tức thích ứng mà là toàn lực tự mình bày bố, sau khi tiếp xong một nhóm người, Trần Hi cười lên khoe trọn hàm răng trắng sáng, đem tiền lời đến trước mặt Viên Kiệt như hiến vật quý, nhét vào túi đeo bên hông Viên Kiệt, dặn y cất cho an toàn. Chiếc túi này là lúc đi nhập hàng hắn mua riêng cho y, ông chủ thì phải ra dáng ông chủ, ông chủ nào mà chả có cái túi như vầy, chuyên dùng đựng tiền , càng to thì hi vọng kiếm càng nhiều tiền, về sau chúng ta cùng nhau cố gắng đem chiếc túi này nhồi thật đầy. Ban đầu Trần Hi vẫn luôn muốn cho y đeo chiếc túi ấy, tin tưởng tràn trề vỗ vỗ ngực, câu khai trương mà ai ai cũng nói là: “Hôm nay chúng ta nhất định có một khởi đầu thật tốt đẹp!” Khi Trần Hi đem khoản tiền đầu tiên bọn họ kiếm được nhét vào tay y, Viên Kiệt cảm nhận được độ ấm trên đó, ngẩng đầu nhìn lên thì thấy Trần Hi đã chạy đi tiếp một đợt khách mới, sau một lúc lâu y mới chậm rãi đi qua, tại lúc một khách hàng hỏi giá y bắt chước bộ dáng ngày thường của Trần Hi mà tranh giành. Trần Hi một bên giới thiệu quần áo của bọn họ với khách, một bên dùng khóe mắt liếc nhìn Viên Kiệt đang nói lắp, trước mặt khách hàng cố bày ra bộ mặt tươi cười. Mỗi buổi tối đều đặn dọn ra, khi đó tiền khá dễ kiếm nhờ một phần hai người rất nhiệt tình, đồ của họ cũng xem như dễ nhìn, bởi vậy một tuần sau hai người họ đã lấy lại vốn, không đến mười ngày lại chạy lên thành phố nhập hàng, tiền lời một tháng kiếm được còn cao hơn cả cán bộ tri thức. Bảy ngàn hai trăm sáu mươi đồng, đây là tiền lời Viên Kiệt kiếm được từ khi bắt đầu đến giờ. Y muốn chia phân nửa cho Trần Hi nhưng Trần Hi cứng rắn đẩy trở về, còn nói y nên giữ đi, hắn không thiếu tiền, chừng nào hắn hết tiền sẽ đi tìm y. Vì thế Viên Kiệt đem mấy lời này ghi tạc vào tận đáy lòng. Mặc kệ phong ba bão táp hai người họ vẫn đều đặn bày bán, làm mẹ sao lại không lo lắng, nhiều lần ép hỏi, Trần Hi mới thành thật khai báo trong khoảng thời gian này đã làm gì, mẹ Trần biết hoàn cảnh Viên Kiệt ra sao, tuy rằng đồng tình nhưng đau lòng hơn là con mình ngày ngày chạy ngược chạy xuôi, bà một người làm ăn tự nhiên rõ ràng việc buôn bán gian khổ, đừng nhìn chỗ bày bán không cần giao tiền thuê mặt bằng thì sẽ sung sướng gì, gió lùa mưa quất chả có gì che chắn, nếu có người đến đuổi bất đắc dĩ phải dời đi, vận khí đen gặp cảnh sát tuần tra thì càng khổ hơn. Vì thế bà tận tình khuyên bảo khuyên con mình giúp y đến đây là đủ, đừng có mỗi ngày chạy theo y hỗ trợ, mệt nhọc không nói ảnh hưởng đến việc học tập thì sao đây? Trần Hi ngược lại an ủi mẹ, nói rằng muốn học hỏi thêm kinh nghiệm, khuyên bà nên yên tâm, hắn cùng Viên Kiệt đều hiểu rõ tầm quan trọng của chuyện học hành. Mẹ Trần không khuyên nữa, con cái lớn rồi tự có chủ kiến của riêng mình, nể mặt thành tích học kỳ này của hắn không thụt lùi, bà miễn cưỡng cho phép hắn giúp đỡ Viên Kiệt. Trần Hi nhanh chóng vỗ ngực đảm bảo làm cho bà yên lòng rất nhiều. Trần Hi đầu óc linh hoạt, chỉ cần tốn chút tâm tư việc học sẽ đi vào quỹ đạo, hơn nữa chuyện học tập của Viên Kiệt không đứng nhất thì cũng đứng nhì, hai người giúp đỡ lẫn nhau mặc kệ là chuyện học hay sinh hoạt, hài hòa đến nỗi khiến người ta phải ganh tị, mẹ Trần thấy vậy lại càng mặc kệ chúng. Còn trẻ chẳng sợ năm tháng lặng lẽ trôi qua trong im lặng mà trở thành quá khứ, hai thiếu niên chỉ đơn thuần xem nhau như anh em bỗng một ngày quan hệ đơn thuần đó lại có thể biến chất– Thiếu niên mười lăm tuổi tràn đầy tò mò về vấn đề giới tính, ngày đó Trần Hi bị bạn học lừa gạt đem về cái VCD, còn nói là thứ tốt muốn chia sẻ với y, sau đó thần bí hề hề bỏ vào máy phát mua từ chợ đồ cũ, hai người ở trong phòng chen chúc trên chiếc giường đơn, muốn nhìn xem A phiến (phim cấp 3) rốt cục là cái thứ gì. Chiếu đến đoạn kịch tính, trên chiếc giường lớn, một nam một nữ nhục thể lõa lồ, môi lưỡi giao triền, vuốt ve lẫn nhau, hai nơi tư mật hiển hiện rõ ràng, sau đó sáp nhập, rên rỉ, luật động một cách nguyên thủy, hai người mặt mày đỏ bừng. Trần Hi chuyển tầm mắt sang nơi khác, xấu hổ đến nỗi chẳng dám nhìn thẳng màn hình TV, khi đó không biết tại sao linh quang vừa động, Trần Hi nhào qua cười xấu xa đem y đặt ở dưới thân, thừa dịp y chưa kịp phản ứng một phen sờ lên nơi tư mật đã sớm nổi lên phản ứng. Cả người Viên Kiệt thoáng run rẩy, mặt nóng lợi hại sau đó kịch liệt phản kháng đứng dậy. Khi đó vóc dáng Viên Kiệt rất cao, nhục bổng thì ngược lại chẳng dài bao nhiêu, gầy gầy như cây nhỏ, khí lực so với Trần Hi chẳng thua là bao, huống hồ vùng dậy chỉ sợ lộng thương cả hai, nên nhẫn nhịn cuối cùng không thể tránh thoát (ZET: thì ra Trần Hi dụ dỗ con nhà người ta =’=). Trần Hi chả quan tâm mấy chuyện cỏn con như vậy, trong lòng mang ý xấu liên tiếp cười: “Tiểu Kiệt, sáng nay có cương chưa? Để tớ sờ thử xem? Tư vị như thế nào?” “Đừng làm loạn, Tiểu Hi……” bộ vị mẫn cảm tỏa ra nhiệt độ như lửa bị tay người nào đó nắm chặt, Viên Kiệt cắn chặt môi kiềm nén không được đành run rẩy, mặt đỏ ửng nói không nên lời. Trần Hi nhìn chằm chằm người kia, chỉ cảm thấy ngực như bị cái gì đó cào nhẹ qua, ma xui quỷ khiến kéo kéo tay y để lên nhục bổng của chính mình. “Sợ cái gì, cậu cũng sờ của tớ thử xem, chúng ta đều giống nhau……” Trần Hi cúi người xuống, ghé vào lỗ tai y phả nhiệt khí, “Tiểu Kiệt, tớ giúp cậu, cậu phải giúp lại chứ?” Viên Kiệt trước giờ không hề cự tuyệt yêu cầu nào từ Trần Hi, cho dù là loại chuyện này đi nữa, Trần Hi động thủ trước, lấy tay tiến vào quần lót của y, cẩn thận vuốt ve nơi đang tỏa ra nhiệt độ như lửa đốt, chần chừ một lát Viên Kiệt cũng bắt đầu động thủ…… Tự nhiên như vậy, phảng phất đây là cái chuyện bình thường cỡ nào, sau khi phát tiết mệt mỏi ngã lăn trên giường thở dốc, tầm mắt như trước giằng co không rời, Trần Hi kìm lòng không đậu nghiêng người hạ lên y một nụ hôn. Có một số việc, mặc kệ tiếp nhận hay không, sớm hay muộn rồi sẽ phát sinh. Tình cảm bạn bè và tình yêu chỉ cách nhau một lằn ranh mỏng manh, từ đôi bạn thân như hình với bóng trực tiếp chuyển sang đôi bạn tình lữ, chẳng cần thay đổi cho khác với trước kia, mà chỉ là tại nơi không có ai, bọn họ ôm nhau, thân mật, hôn môi, căn phòng của Viên Kiệt chính là thiên đường của hai người. Tuy nhiên bọn họ chân chính làm đến bước cuối cùng là vào kỳ nghỉ đông năm mười bảy tuổi. Chả có kinh nghiệm gì, không thể như lúc nam nữ làm tình, hai cái thiếu niên chỉ ở chỗ tối nhiệt liệt bất quá là cho nhau những cái vuốt ve an ủi cùng môi lưỡi giao triền, bọn họ không biết nam nam ở chung như vợ chồng còn có thể làm những cái gì. Một ngày nào đó Trần Hi tại một tiệm bán sách cũ nhìn bộ tiểu thuyết kia không dời mắt, nội dung khiến Trần Hi chuyên chú đọc, đây là một cố sự về tình yêu, hai nhân vật chính cũng là nam nhân cùng nam nhân, là thanh mai trúc mã, kìm lòng không đậu rơi vào trầm luân, lén lút lui tới, bùng nổ đến kinh thiên động địa, thống khổ rồi phân phân hợp hợp, cuối cùng một người phải kết hôn sinh con, còn người kia trốn ra nước ngoài, chỉ để lại một câu đời này kiếp này không hề gặp lại, câu chuyện khiến người ta thở dài, cực kỳ bi ai, người rời đi đó vĩnh viễn không biết ở nơi đâu, người bị gia đình ép kết hôn sau khi sinh con ra bỏ mặc đứa con mới sinh từ trên lầu nhảy xuống, trước khi chết chỉ lưu lại lời hứa: ‘Kiếp sau anh sẽ đi tìm em!’. Kết cục bi thảm, khi đó Trần Hi đối chuyện này hiểu chẳng sâu xa, chân chính khiến hắn để ý là mấy cảnh khi làm tình giữa hai nhân vật, tác giả miêu tả chân thật lại mờ mịt khiến hắn hiểu được nguyên lai nam nhân cùng nam nhân còn có thể như thế. Liền giống như Adam và Eva vừa ăn trái cấm, hết thảy dục niệm của nhân loại bày ra trắng trợn, người đơn thuần không thể đơn thuần tiếp nữa. Từ khi Trần Hi biết loại chuyện này, mỗi lần thấy Viên Kiệt là mỗi lần tâm như bị mèo cào từng phát từng phát, vừa nhột vừa tê, hận không thể trực tiếp nhào qua làm thử một lần. Giữa hai người không có cái gì gọi là bí mật, không bao lâu Viên Kiệt lại được Trần Hi đem quyển sách ấy nâng niu như bảo bối mà dâng lên, y nhìn kỹ từng trang một, xem xong mặt đỏ tai hồng, sau một lúc lâu dùng ánh mắt chờ mong nhìn về phía hắn, ấp úng nói: “thử không?” Trần Hi trả lời chính là trực tiếp nhào qua. Khi đó Viên Kiệt theo bản năng chống cự lại, nhưng đối phương là Trần Hi, cố dằn lại cảm xúc để cơ thể được thả lỏng. Trên sách viết sơ lược thôi, hai thiếu niên này lại dùng súng thật đạn thật, quá trình gian khổ cùng kết quả thảm thiết có thể đoán trước, không biết mở rộng cũng không có sử dụng thuốc bôi trơn, cứng rắn chen vào kết quả chỉ là lùi không được tiến càng không xong, Trần Hi sắc mặt thất kinh, Viên Kiệt giờ phút này mặt trắng như tờ giấy, cả người không ngừng run rẩy, mồ hôi lạnh từ trên trán chảy xuống, mắt thấy đau đến nỗi chỉ muốn chết cho xong. Ai gặp tình cảnh này làm sao cương tiếp cho nổi, Trần Hi chờ phân thân nhuyễn xuống rồi chầm chậm rút ra, vừa thấy hạ thân Viên Kiệt tâm nhất thời trầm xuống, trực giác xong hết rồi. Bọn họ lần đầu tiên chính là loạn như vậy, hạ thân Viên Kiệt bị xé rách có chút nghiêm trọng, rướm máu, ngay lúc đó Trần Hi gấp đến độ ôm lấy y muốn đưa đi bệnh viện chữa trị, Viên Kiệt chịu đựng đau nhức cản hắn lại, sau đó sai hắn ra tiệm thuốc hỏi có thuốc trị phương diện này hay không, Trần Hi chẳng dám chậm trễ mặc xong quần áo tông cửa chạy đi. Đến tiệm thuốc mở miệng hỏi mới biết có bao nhiêu xấu hổ, ấp úng, che che lấp lấp miêu tả nửa ngày mới được người đứng bán đưa cho tuýp thuốc mỡ chạy trở về, thật đúng là đánh bậy đánh bạ, thoa thuốc trị thương một tuần Viên Kiệt mới tốt lên đôi chút. Đau lòng nhất chính là Viên Kiệt chưa bao giờ trách hắn, sự tình lần này khiến Trần Hi có được giáo huấn, quan trọng hơn trong lòng hắn vẫn còn sợ hãi, mỗi lần thấy Viên Kiệt cảm giác áy náy càng mạnh, sau đó loại chuyện này hắn chẳng còn hứng thú nữa cũng không dám nhắc tới trước mặt y. Những ngày kế đó Viên Kiệt vẫn như trước, ngầm đem chuyện này suy xét, khẳng định bọn họ thiếu bước nào đó. Nửa năm sau, Viên Kiệt rốt cục biết rõ, kể cho hắn nghe: “Tiểu Hi, làm chuyện này phải dùng dầu bôi trơn khuếch trương trước bằng không sẽ bị thương.” nói xong lôi một xấp tài liệu ra, “Đây này, tư liệu đã chỉ rõ ràng cần làm những tư thế gì để cả hai cùng cảm thấy thoải mái.” Trần Hi trợn mắt há hốc mồm một lúc lâu, tiếp nhận tư liệu y đưa, khó tin hỏi: “Cậu lấy ở đâu vậy?” Viên Kiệt cười bí ẩn, “Hiếm lắm đó, cố gắng sẽ tìm được thôi.” Y đem dầu bôi trơn đưa cho Trần Hi, “Tiểu Hi, có cái này an tâm rồi nhé, chúng ta tiếp tục chuyện lần trước đi.” Trần Hi niết cái chai trong tay, y nhìn hắn nửa ngày không nói gì, y ngày thường rất ít nói, nhưng bỗng nhiên nổi tiếng là do bề ngoài thanh tú, chẳng giống loại cố ý đi tìm hiểu phương diện này, còn chuẩn bị dầu bôi trơn? Nhưng mà nói không cảm động chính là gạt người, hắn tin không chỉ có chính mình, ngày đó Viên Kiệt cũng nảy sinh bóng ma, dù sao chỗ đó đau khiến cả người run rẩy là y, gần một ngày không thể xuống giường là y, hai, ba ngày đi đường chỉ có thể chậm rãi cử động cũng là y, Trần Hi một bên nhìn thấy rất là khó chịu, nhưng y một câu oán hận cũng không có, ngược lại tỏ ra hoàn toàn bình thường. Toàn tâm toàn ý cùng Trần Hi chẳng có nửa điểm nghi ngờ, làm sao Trần Hi không đau lòng cho được. Tuy rằng người ngoài nhìn vào cho là Trần Hi dựa dẫm Viên Kiệt, Viên Kiệt đối Trần Hi chẳng thể nói rõ. Khi nhỏ Viên Kiệt không để ai khi dễ Trần Hi, liều lĩnh vung gậy gộc xông lên trước. Trần Hi tại ngôi nhà hoang sợ tới mức chân mềm nhũn, sợ hãi siết chặt tay y, y liền dẫn hắn rời khỏi nơi đó. Mặc kệ có đồ ăn gì ngon, Viên Kiệt lưu lại chia sẻ cùng Trần Hi. Mỗi khi Trần Hi bị thương, vẫn là Viên Kiệt cẩn thận chiếu cố hắn. Nhớ rõ có một lần Trần Hi cảm lạnh phát sốt, mẹ Trần đúng lúc ra ngoài đi lấy hàng không ở nhà, là Viên Kiệt mời bác sĩ đến, lo lắng canh giữ thẳng đến lúc mẹ hắn trở về. Năm năm chia lìa, Viên Kiệt chưa từng chậm trễ việc gửi thư đi, mỗi một hàng chữ đều là tưởng niệm. Lại có lần toàn ban đi cắm trại, Trần Hi ham chơi nhất thời vô ý sảy chân, là Viên Kiệt cõng hắn một đường xuống núi, mệt đến nỗi đầu đầy mồ hôi, thở hồng hộc cũng không chịu thả hắn xuống; Hơn nữa chỉ cần là Trần Hi thích ăn, Viên Kiệt nấu cho hắn ăn đến mức khen không dứt; Hơn nữa những chuyện Trần Hi kỳ vọng, Viên Kiệt sẽ không để hắn thất vọng…… Có nhiều lúc khi yêu một người không phải vì đối phương tốt đến đâu, mà là người đó đối xử với bạn tốt bao nhiêu. Có đứa ngốc đến vậy quan tâm hắn, Trần Hi như thế nào không biết quý trọng cho được. Trần Hi nắm chặt cái chai nửa ngày không nói gì, dưới ánh mắt nghi hoặc của Viên Kiệt hắn rốt cục mở miệng nói: “Ngu ngốc, ngồi ở đó làm gì, nhanh đi tắm a.” Viên Kiệt bừng tỉnh đại ngộ, xoay người mở tủ lấy áo cùng quần lót đi vào WC, mà Trần Hi thừa dịp này cúi đầu nghiên cứu tư liệu cùng cách hướng dẫn sử dụng dầu bôi trơn. Trần Hi đang mặc cái quần tứ giác rộng thùng thình ra lệnh cho Viên Kiệt nằm lên trên giường, chờ y làm xong, Trần Hi kéo chiếc ghế lại cạnh giường rồi ngồi xuống, kéo quần xuống dưới đầu gối, nâng nửa người lên, đổ dầu lên lòng bàn tay, dùng ngón trỏ và ngón giữa tự bôi vào u huyệt của chính mình. Viên Kiệt có chút khó hiểu, đang muốn đứng lên lại bị Trần Hi trừng hai mắt đành ngoan ngoãn nằm trở xuống. Viên Kiệt nhìn người kia dùng hết sức chà xát u huyệt đóng chặt mới nói: “Tiểu Hi, cậu đừng khuếch trương nữa, tớ sợ cậu bị đau……” Trần Hi cho y cái bạch nhãn, “Cậu thì không chắc?” “Nhưng là……” hết thảy đều dựa vào tư liệu có ai đảm bảo mọi việc diễn ra suông sẻ? Đương nhiên Trần Hi hiểu liền đánh gãy lời y, nói: “Mặc kệ thế nào cậu một lần tớ một lần, hơn nữa dựa theo trình tự hẳn là không việc gì……” nói xong Trần Hi cảm thấy động khẩu không sai biệt lắm thử đút vô một ngón tay, có lẽ mới nãy làm tương đối cẩn thận, không lâu sau ba ngón tay vùi sâu trong u huyệt, Trần Hi bị dọa nhất thời im lặng, vài giây trôi qua quỷ dị hô lên, “Cậu xem, thật sự không đau nha, nhưng có điểm là lạ ……” Trần Hi chẳng thể miêu tả cảm giác lúc này ra sao, Viên Kiệt lập tức nắm hai chân hắn nâng lên, cố gắng nhìn thật rõ, chả thèm kiềm nén nuốt nuốt nước bọt. “Tiểu…… Tiểu Hi……” “Hã?” Hắn đang chuyên chú cảm nhận tình trạng bị ngón tay chọc vào rốt cuộc là loại cảm giác gì thì nghe y kêu nên giương mắt nhìn lên, tư thế này phải cố hết sức mới làm được, hốc mắt hơi phiếm hồng liếc y một cái phong tình vô hạn, hạ phúc Viên Kiệt đột nhiên căng thẳng. “Tớ……Tớ giúp cậu……” Viên Kiệt dùng lực nuốt nuốt nước bọt, sốt sắng đề nghị nhưng không vồ dập nhào qua ngay. Trần Hi nhìn kỹ y, nhịn không được nở nụ cười, “Được đó, lần này cậu hẳn là nghiên cứu kỹ hơn tớ đi, lại càng thích hợp động thủ.” Viên Kiệt không muốn kiềm chế nữa, Trần Hi lệnh một tiếng y liền hành động, nhìn y lõa thể tay chân luống cuống phải mất ba bốn giây, Trần Hi chờ đợi trong im lặng, nhẹ nhàng đem tay đặt lên đùi y, ý đồ trấn an rất rõ ràng. “Kế tiếp phải làm gì nhỉ?” Thấy y thất thần, Trần Hi có cảm giác buồn cười, nghe hắn nói như vậy Viên Kiệt mới tỉnh ngộ, nặn một ít dầu vào lòng bàn tay, dùng ngón tay trét lấy, bắt đầu chọc vào, vừa cẩn thận quan sát thần sắc Trần Hi, thấy hắn không có nửa điểm đau đớn mới thong thả đi vào càng sâu. “Đừng…” Ngón tay đã vào hơn phân nửa, Trần Hi khẽ nhíu mày, Viên Kiệt khẩn trương dừng lại sốt ruột hỏi: “Đau?” Trần Hi khẽ lắc đầu, “Người khác chọc vào có cảm giác rất khác so với tự mình động thủ…” Viên Kiệt lại hỏi: “Khó chịu chỗ nào?” Thấy bộ dáng ủy khuất của y, Trần Hi nhịn cười, hai tay vòng qua vai hắn, “Được rồi, nên làm cái gì thì làm đi, thấy khó chịu nhất định tớ sẽ nói, cứ làm rồi dừng kiểu này một năm cũng không xong quá.” Viên Kiệt cười khổ, đem mặt vùi vào vai hắn, hít vào hương vị xà phòng trên người Trần Hi, dục vọng nổi lên mạnh mẽ, nghiêng người hôn lên mép môi hắn, Trần Hi bị y hôn có cảm giác ngưa ngứa, tức giận né tránh, “Cậu làm gì đó, mau dừng lại, nhột quá đi mất.” Viên Kiệt đang liếm vùng da nơi cổ của hắn lập tức dừng lại, khí tức nóng bỏng phả vào da thịt, y nhỏ giọng nói: “Tiểu Hi, tớ thích cậu!” Trần Hi nhẹ nhàng ‘Ừ ‘ một tiếng, ôm y thật mạnh, ghé vào lỗ tai y nói: “Tớ cũng thích cậu lắm!” Cả hai có chút thẹn thùng cùng xấu hổ, Viên Kiệt cảm thấy khuếch trương đã đủ mới an tâm cầm lấy phân thân sớm ngẩng cao đầu nhẹ nhàng xâm nhập, bụng có cảm giác ngoại vật xâm nhập nên tự động bài xích đẩy ra, không có cảm giác đau đớn hay rướm máu, Trần Hi chìm đắm trong bể dục đầy nhu tình do Viên Kiệt tạo ra mà đạt đến cao trào. Lần đầu tiên làm tình một cách thống khoái, xúc cảm mỹ mãn càng thêm rõ ràng, hai thiếu niên sóng vai nằm trên giường, nhìn nhau nở nụ cười, Trần Hi vò đầu y, Viên Kiệt tùy ý để hắn nhu loạn, cười ha hả, hai tay đỡ lấy eo hắn ngăn không cho ngã xuống đất. Căn phòng tràn đầy nhu tình ấm áp, không ai nói ai một lời nhưng trong lòng thiên ngôn vạn ngữ. Những ngày tháng hạnh phúc trôi qua thật mau, mùa hè nóng bức báo hiệu kỳ thi quan trọng sắp đến, đó là thi tốt nghiệp cao trung, thời gian khẩn trương kèm theo khắc nghiệt, ngày thường Trần Hi luôn tỏ ra tự tin không khỏi có chút áp lực, nhằm ngăn chặn những tác động từ bên ngoài, Viên Kiệt ờ nhờ gia đình Trần Hi khoảng thời gian này. Mẹ Trần khó có được những lúc chú trọng việc ăn uống cho hai người như lúc này, biết rõ hai người sắp trải qua thời khắc trọng yếu, mỗi ngày chuẩn bị một bàn đồ ăn thật phong phú làm cho hai người có thể yên tâm học bài. Có câu ‘Trời không phụ người có lòng’, hai người đều nhờ kiến thức cơ bản vững chắc, cuối cùng đạt thành tích xuất sắc, song song thi đậu vào trường đại học tốt nhất cả nước, khi mẹ Trần biết được chuyện này kích động đến mức rơi nước mắt, bà khen hắn không hề thua kém ai. Tin tức Trần Hi thi đậu trường đại học nổi tiếng lan truyền rất nhanh, nói rằng hắn làm rạng rỡ tổ tông, còn chủ động tìm tới nhà khuyên mẹ hắn nên nhận tổ quy tông, tốt nhất là về nhà bái cha hắn, cha hắn dưới cửu tuyền mà biết được hẳn rất vui mừng. Bà vui đến nỗi khóc khản cả giọng, những năm chịu khổ, oán hận cùng bi thương đem mọi thứ khóc cho trôi ra hết, tựa hồ trời rốt cục cũng cho bà một cái công đạo, từ khi chồng chết đến nay chưa có cơ hội bái tế lần nào, lần này quyết mang Trần Hi về cúng bái người cha chết đã lâu. Chuyến đi này hai mẹ con không mang theo Viên Kiệt, Trần Hi chỉ đạo y xử lý một ít công việc lặt vặt. Bày bán hơn nửa năm có chút tích lũy nên chả muốn duy trì nữa, vừa vặn lúc đó mới mở một khu thương mại, Trần Hi liền nhờ mẹ hắn giúp y báo danh, thuê được một gian hàng nhỏ, xung quanh đều là bán quần áo, bởi vì ban ngày phải đến trường nên thuê người hỗ trợ, trừ tiền nhân công và các phí linh tinh khác, một tháng thu vào nhất định đủ chi phí cho việc học đại học. Tuy cửa hàng mới mở sinh ý đặc biệt tốt, nhưng y phải đi nơi khác học tập, một năm trở về ít nhất chỉ hai đến ba lần, bởi vậy bất đắc dĩ nhường lại cho kẻ khác. Vừa rao thôi đã có mấy người liên hệ, do bây giờ đang là thời gian rảnh rỗi cho nên đem mọi chuyện xử lý thật tốt, thu hồi vốn lại đầy đủ, mang tâm trạng thoải mái chuẩn bị lên đường. Trải qua cuộc thi đầy cam go, chừng nửa năm rồi hắn và y không quan hệ, Trần Hi có chút tâm dương khó nhịn, còn Viên Kiệt ngẫu nhiên ở nơi không người cố ý vuốt ve Trần Hi, còn tưởng rằng sau khi chấm dứt hai người sẽ dùng một tháng này hảo hảo phát tiết, đột nhiên xuất hiện chuyện không ngờ tới. Quê nhà ư? Tất nhiên phải về, không chỉ mẹ hắn có điểm tiếc nuối mà có cả Trần Hi, đứa con chưa bao giờ gặp mặt ba ruột. Viên Kiệt hiểu rõ, không có một câu oán hận đi tiễn hai mẹ con, tại nơi vắng vẻ hắn kéo y hung hăng hôn thật sâu, “Yên tâm, đến lúc học đại học tớ với cậu ở chung phòng.” Trần Hi cùng mẹ hắn bước lên xe lửa, Viên Kiệt đứng tại chỗ nhìn đoàn xe lửa biến mất trong tầm mắt. Trần Hi đi lần này thẳng đến trước khai giảng một tuần mới trở về, tổng cộng hai mươi ba ngày, thông qua điện thoại Trần Hi không khỏi hướng Viên Kiệt tố khổ, nào là người đâu mà đông muốn chết, mọi người vây xem mẹ con hắn, còn cho hắn thấy được ảnh chụp của ba hắn, trông rất trẻ, chụp vào thời điểm làm ăn phát đạt nhất, thoạt nhìn rất có tinh thần, sức sống tràn trề giống y như hắn vậy. Viên Kiệt cũng nói cho hắn biết bên y xử lý không tệ lắm, phí chuyển nhượng được bao nhiêu, hợp đồng khi nào thì ký, vân vân. Trước đó hắn từng nói với y đã thuê theo giá chuẩn, thấp hơn liền không đồng ý chuyển nhượng, không nghĩ tới y đàm phán làm sao so với dự tính cao hơn gấp đôi, khiến hắn thật sự kinh ngạc, khen to Viên Kiệt trò giỏi hơn thầy, so với hắn, y có đầu óc kinh doanh hơn nhiều lắm. Đương nhiên, sở dĩ yên tâm để cho Viên Kiệt một mình xử lý cũng là hắn tín nhiệm năng lực của y, mấy năm nay cùng nhau buôn bán, Viên Kiệt tiến bộ cực nhanh khiến Trần Hi nhìn y với cặp mắt khác xưa, ngay cả mẹ hắn cũng khen Viên Kiệt trời sinh có năng khiếu buôn bán. Bởi vì Trần Hi còn phải về nhà chuẩn bị việc đến trường, mấy người họ hàng mới bằng lòng thả người, sau khi trở về sẽ cố thu thập chu toàn chuẩn bị lên đường. Việc này Viên Kiệt đã xử lý thỏa đáng từ sớm, biết hắn trở về còn lại đây hỗ trợ, năm sáu ngày nữa đến trường báo danh rồi, cho nên bọn họ chỉ dư có hai ngày. Mẹ Trần không giúp được gì nên để hai người tự thu thập, cầm túi ra ngoài mua đồ ăn, làm mấy món ngon tiễn biệt con trai. Khi bà xuất môn, hai người không nhịn được nữa, chậm rãi ve vãn nhau, dù sao đây là nhà Trần Hi nên có chút cố kỵ, không có làm đến cuối cùng, chỉ là dùng tay giúp đối phương giải quyết. Sau khi phát tiết có chút vô lực, Trần Hi chẳng chút cố kỵ mặc kệ phía dưới quang lõa ngồi lên đùi Viên Kiệt, Viên Kiệt ngồi trên ghế thở phì phò, Trần Hi nhìn y mà trong lòng ngứa ngáy, nhịn không được dùng đầu lưỡi tinh tế liếm lên gò má đang ửng hồng của y, một đường liếm xuống đôi môi, miệng lưỡi giao triền một hồi, tiếp đó cười thỏa mãn. Hai ngày sau kéo theo bao lớn bao nhỏ ra nhà ga xe lửa, mẹ Trần đi tiễn mà trong người có dấu hiệu bị bệnh, thời điểm tới nơi đã là chạng vạng, hai người trước đi tìm phòng, hôm sau mới đến trường báo danh. Tìm được phòng trọ, tẳm rửa một phen, bọn họ tìm quán cơm nhét cho đầy bụng. Bởi vì đáp ứng mẹ hắn hễ tới nơi thì gọi cho bà, bởi vậy cơm nước xong Trần Hi tìm buồng điện thoại đi vào nhanh chóng thông báo cả hai đã đến nơi an toàn. Năm phút sau hắn đi ra mà trong lòng nôn nóng, Viên Kiệt thấy sắc mặt hắn không tốt nên hỏi: “Làm sao?” “Mẹ tớ bệnh rồi, nghe qua thực nghiêm trọng phải nằm viện, bởi vì biết tớ gọi về mà cố chờ ở nhà.” Y nghe xong liền hỏi tiếp: “Dì cần nằm viện?” Trần Hi cau mày lắc lắc đầu, “Hôm nay không cần nằm viện, ngày mai có đi hay không còn phải xem tình huống thế nào đã.” Cảm mạo cần phải nằm viện, Trần Hi không khỏi trách cứ bản thân đối mẫu thân có chút lơ là, chỉ lo làm sao ở chung với Viên Kiệt, nào nghĩ đến mẹ hắn ở nhà một mình một người chả ai chăm sóc? “Cậu tính về sao?” Trần Hi chần chừ giây lát, nặng nề lắc đầu, “Mẹ nói không cần lo lắng, chỉ là vấn đề nhỏ thôi, chẳng qua muốn khỏi bệnh phải chậm một chút, còn có ngày mai phải làm thủ tục nhập học nữa.” Hắn nói càng ngày càng nhỏ, mẹ hắn nói hắn không cần lo lắng, mà hắn làm sao yên tâm cho được? Sau khi trở về Trần Hi ngủ không yên giấc, lăn qua lộn lại một buổi tối, rạng sáng thì lê tấm thân mệt mỏi lết xuống giường. Hắn bên này trằn trọc, Viên Kiệt như thế nào ngủ ngon cho được, cơ hồ là khi hắn rời giường đồng thời y cũng đứng lên cùng hắn. “Trần Hi?” “Không được.” Trần Hi ngồi ở bên giường, dùng lực xoa xoa mặt, “Tớ thật sự không yên lòng, phải về nhìn một cái mới yên tâm.” Viên Kiệt trầm mặc. Trần Hi rốt cục chọn trở về, Viên Kiệt lưu lại thay hắn đăng ký, Trần Hi đáp ứng y nếu không có chuyện ngoài ý muốn thì năm ngày sau sẽ trở lại. Lúc hai người đứng ở nhà ga chợt có cơn gió lạnh thổi qua khiến ai nấy không kềm được rung mình một cái. Vội vàng trở về nhưng mẹ Trần Hi không ở nhà, hỏi hàng xóm mới biết bà đang ngoài tiệm. Hàng xóm đầu tiên là ngạc nhiên vì hắn mới đi đã trở về, lập tức nghi hoặc nói: “Mẹ con đâu bị gì đâu, sáng nay dì thấy bà ấy đứng bán ngoài tiệm mà, dì còn cùng mẹ con chào hỏi đây này.” Trần Hi vạn phần khó hiểu đi ra tiệm, vừa vào cửa liền thấy bà mặt mày hớn hở nói chuyện phiếm với khách hàng, thấy con mình đứng bên ngoài mà mặt không chút khác thường, chỉ nói một câu khi khác gặp lại với vị khách đó. Trần Hi ngồi trong phòng nghỉ, thấy thấy bà đi ra đi vào nhìn sơ ngang vẫn khỏe mạnh lắm. Thỉnh thoảng truyền đến tiếng nói chuyện pha lẫn thanh âm cười đùa vui vẻ của bà, Trần Hi rất khó hiểu. Rốt cục chờ hết nổi hắn khẩn trương nói: “Mẹ, sao lại gạt con? Mẹ có biết là con lo lắng lắm không, nguyên đêm ngủ không được mới mua vé lập tức trở về, chỉ sợ mẹ xảy ra chuyện gì, vì gấp trở về ngay cả thủ tục cũng chưa làm xong!” Bà im lặng chẳng nói gì, chỉ lo thu thập này nọ, làm xong mọi việc mới chậm rãi nói: “Nơi này không thích hợp, chúng ta về nhà rồi nói.” Vì một câu không mặn không nhạt này, Trần Hi kiềm nén phiền muộn một đường đi về nhà. Vừa đóng cửa bà quay sang tát hắn một cái. Trần Hi bất ngờ không kịp phòng bị, bà lại dùng toàn lực cho nên lỗ tai vang lên ong ong. Tim đập loạn nhịp ngẩng đầu nhìn về phía mẫu thân, hai mắt bà phiếm hồng, Trần Hi khó hiểu hỏi: “Mẹ, tại sao?” “Mày còn hỏi ngược lại mẹ à!” Vừa mới nãy chẳng khác gì bình thường đột nhiên bạo phát, cơ hồ là rít gào, “Mày còn mặt mũi hỏi lại mẹ mày sao! Sao tôi lại sinh ra một đứa con như vầy cơ chứ, còn làm cái chuyện bẩn thỉu kia nữa!” Nói xong bà chạy quanh tìm cái gì đó, rất nhanh từ phòng bếp cầm ra cây cán bột, trực tiếp nện lên người hắn. Hiếm khi thấy bà lộ ra thần sắc bi phẫn đến vậy, Trần Hi cứ nghĩ mình đang nằm mộng, thẳng tới khi bị đánh cho tỉnh, cũng không tránh đi, chỉ bất lực kêu to: “Mẹ muốn đánh con thì ít nhất phải có lý do chứ?” “Mày tưởng mẹ không biết gì à?” Bà một bên đánh hắn, một bên khóc la, “Mẹ mày thấy hết, được chưa?” Cầm cây lăn bột chỉa vào phòng hắn, “Ngày đó mẹ mày để quên bóp tiền quay về lấy thì nhìn thấy, thật ghê tởm! Mẹ đã làm sai cái gì mới sinh ra một đứa con hư đốn như mày hã?” Trần Hi hai chân mềm nhũn, ngã quỳ xuống mặt đất, mặc kệ mẹ hắn nện côn lên người hắn. “Mày tưởng rằng cùng thằng bé kia như hình với bóng? Nói đi là đi không quan tâm mẹ mày sao? Vậy sao còn trở về? Mẹ là bị bệnh, bị mày làm cho bệnh đó, nếu không sợ người ta biết, mẹ chịu đựng mấy ngày nay làm cái gì hã! Mẹ chỉ muốn thử xem trong lòng mày còn có người mẹ này hay không! Năm đó vừa nhìn đã biết thằng bé kia chẳng tốt lành gì, sao mày lại giúp nó, nó là lang sói bắt cóc con tao rồi! Nó giống như ba nó vậy, toàn đem tai họa đến cho người khác, con tôi……Con tôi cũng bị nó làm hỏng rồi…” “Mẹ!” Trần Hi nhắm mắt lại, dùng toàn bộ sức lực mới kêu lên được một tiếng này, bà thoáng sửng sốt, hai mắt sưng đỏ nhìn hắn quỳ ngang eo mình, gương mặt giống hệt người chồng đã chết, cây côn rơi trên mặt đất. Bà giống như bị rút đi toàn bộ khí lực, ngồi rạp dưới đất khóc không nên lời. Trần Hi bồi vị mẫu thân trong nhà hai ngày, chẳng rời nhà nửa bước, phảng phất tất cả đều không trọng yếu, phảng phất tất cả đều không tồn tại, rõ ràng nhà có hai người nhưng trầm lặng đáng sợ. Có rất nhiều chuyện không cách nào giải thích, tựa như Trần Hi, không nói lên được tại sao cùng một chỗ với y, thậm chí nguyện ý sống chung, chẳng quan tâm ánh mắt kẻ khác nhìn vào, mẹ hắn phản đối, cũng ôm ý nghĩ khiến bà chấp nhận, còn chuyện buông tha thậm chí còn không có tồn tại ý niệm này trong đầu. Trần Hi muốn giải thích, nhưng hắn đợi một ngày, bà chỉ là trầm mặc, ngày hôm sau, bà vẫn là trầm mặc, hai ngày này bà như người mất hồn. Ngày thứ ba, Trần Hi đứng ngồi không yên, muốn viết một phong thư thật dài lưu lại cho bà, xóa rồi viết, viết rồi lại xóa, cuối cùng chỉ nói, mẹ, con yêu mẹ, phần tình cảm này không ai thay thế được, mặc kệ quá khứ hay hiện tại hoặc tương lai; Mà Viên Kiệt, con cũng không biết làm sao liền cùng hắn một chỗ, nhưng con muốn cùng một chỗ với y. Cho dù gặp chuyện gì, hai đứa sẽ cùng nhau vượt qua. Nếu thất bại, thế giới lớn như vậy sẽ có chỗ nào đó dành riêng cho hai đứa. Mẹ, bọn con đã lớn hết cả rồi, không phải là con nít, xin mẹ hãy cho hai đứa con một cơ hội, cho tụi con có một thứ gì đó để kiên trì, đừng chưa bắt đầu đã buông tay, bọn con nhất định sẽ hối hận cả một đời, mẹ ơi, con xin mẹ. Bức thư hắn dụng tâm viết cuối cùng mẹ hắn sẽ chẳng đọc được, sáng sớm sau khi chuẩn bị hành lý hoàn tất, đang định đẩy cửa đi ra, sau lưng truyền đến giọng nói yếu ớt, “Tiểu Hi, con bỏ mẹ đi sao?” Cước bộ ngừng một lát, Trần Hi quay người lại thì thấy, ba lô đeo trên vai rơi xuống đất, vì mẹ của hắn đang cầm con dao gọt trái cây kề ngay cổ —",
  "nextChapter": "https://gacsach.top/doc-online/phu-quang-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/phu-quang-chuong-04"
}