{
  "title": "Bức chân dung của Dorian Gray - Chương 09 - 10",
  "url": "https://gacsach.top/doc-online/104368/buc-chan-dung-cua-dorian-gray-chuong-09-10.html",
  "content": "Cái chết của tình yêu “Thà làm kẻ đẹp trai còn hơn làm người tử tế\" 9 Khi Dorian thức dậy thì trời đã quá trưa. Người hầu mang trà và thư vào cho chàng nhưng chàng không đọc. Chuyện xảy ra hôm qua giống như một cơn ác mộng, nhưng khi chàng xuống dưới nhà thì chàng nhìn thấy bức tranh đã được che phủ lại. Chàng tự hỏi là không biết có nên dỡ miếng vải che ra không? Gương mặt trong tranh có thực sự là đã thay đổi không? Chàng có muốn biết không nhỉ? Chàng châm một điếu thuốc suy nghĩ một lát. Có, mình phải biết mới được. Chàng dở miếng che ra. Không thế nào lầm được. Bức chân dung đã thực sự thay đổi. Chàng không thể nào hiểu nổi, không lý giải nổi. Điều không tưởng đã xảy ra. Dorian cảm thấy đau khổ và cảm thấy xấu hổ. Chàng không biết phải làm gì đây, và nghĩ gì đây. Cuối cùng, chàng ngồi xuống viết một lá thư dài cho Sybil Vane với những trang đầy ắp lời lẽ yêu đương cuồng nhiệt. Bỗng chàng nghe giọng Huân tước Henry ngoài cửa. Dorian bật dậy che bức tranh lại. “Chàng trai thân yêu ơi,” Huân tước Henry nói khi vừa bước vào nhà. “Thật đáng tiếc. Nhưng đừng quá bận tâm đến cô ấy nữa.” “Ngài nói về Sybil Vane như thế là sao?” Dorian hỏi. “Không có gì để tiếc nuối cả. Tôi muốn làm một người tốt và tôi sẽ hạnh phúc. Tôi sẽ cưới Sybil Vane. Tôi sẽ không phản bội lời hứa của tôi với nàng.” “Cưới Sybil Vane ư!” Huân tước Henry nhìn Dorian chăm chăm. “Thế anh chưa đọc thư tôi à?” “Hôm nay tôi chưa đọc lá thư nào,” Dorian nói chậm rãi. Huân tước Henry tiến đến chỗ Dorian và cầm lấy tay anh ta. “Dorian ” ông ôn tồn, “anh đừng sợ - trong thư tôi báo cho anh biết là Sybil Vane đã chết. Cô ấy đã tự tử đêm qua tại rạp hát.” “Không, không thể thế được!” Dorian kêu lên. Chàng ta rụt tay lại và nhìn Huân tước Henry với cặp mắt ngây dại. “Khủng khiếp quá, Harry. Tôi đã giết Sybil Vane!” “Cô ta tự tử mà,” Huân tước Henry bình tĩnh nói. “ Anh có giết cô ấy đâu. Cô ấy tự tử vì cô ấy yêu anh. Buồn thật đấy, nhưng anh đừng quá buồn phiền. Hãy đi ăn tối với tôi đi.” “Nghe này Harry. Tối qua tôi đã nói với nàng là tôi không muốn gặp lại nàng nữa. Sau khi bỏ đi, tôi đã nhận ra rằng tôi quá độc ác và tôi đã quyết định trở lại với nàng và cưới nàng làm vợ. Bây giờ nàng đã chết! Harry ơi, tôi phải làm gì đây? Ngài có biết tôi đang ở trong tình trạng nguy khốn đến mức nào không?” “Dorian thân mến,” Huân tước Henry nói. “Anh không thể cưới Sybil Vane được. Không thể được... Những cuộc hôn nhân như vậy không bao giờ thành công cả. Người chồng sẽ mau chóng chán ngán và cảm thấy bất hạnh. Dĩ nhiên anh ta sẽ vẫn tử tế với vợ. Chúng ta vẫn có thế đối xử tử tế với những người mà ta không quan tâm. Nhưng trước sau gì người vợ cũng sẽ biết ra là ông chồng đã chán ngán cô ta. Lúc đó thì hoặc cô ta sẽ trở thành một người rất ư là lôi thôi lếch thếch hoặc cô ta sẽ đội toàn những chiếc nón rất đắt tiền do chồng của một người khác mua tặng.” Chàng trai trẻ đi tới đi lui trong căn phòng, “Cứ cho là điều đó đúng,” chàng khổ sở nói. “Nhưng, Harry này, anh có cho rằng tôi độc ác không?” Huân tước Henry mỉm cười và nói với chàng ta điều chàng muốn được nghe. Sau đó ông kể những câu chuyện thông minh dí dỏm về những người đàn bà ông đã từng yêu. Ông ta bảo rằng cái chết của Sybil Vane là một đoạn kết đẹp cho chuyện tình cùa một nữ diễn viên. “Cô gái ấy đã bao giờ được sống cuộc đời thật đâu, mà bảo là cô ấy chết,” ông nói tiếp. “Đừng khóc cho Sybil Vane nữa. Cô ấy không thật sự hiện hữu bằng Juliet đâu.” Một lúc sau Dorian Gray nhìn lên. “Harry, ngài đã cho tôi nhìn thấy rõ tôi,” anh ta nói chầm chậm. \"Ngài biết tôi rất rõ. Nhưng chúng ta sẽ không nói tới chuyện này nữa. Nó là một bài học tuyệt vời đối với tôi. Thế thôi.” Sau khi Huân tước Henry đi rồi, Dorian mở bức tranh ra lần nữa. Hắn phải lựa chọn giữa một cuộc sống tử tế và một cuộc sống xấu xa. Rồi hắn nhận ra rằng, thật ra, hắn đã lựa chọn. Hắn sẽ trẻ mãi để tận hưởng mọi thú vui cuồng nhiệt mà cuộc đời trao tặng cho hắn. Gương mặt trong tranh sẽ già đi, trở nên xấu xí và tàn nhẫn, nhưng hắn sẽ vẫn mãi trẻ đẹp. Hắn che bức tranh lại và mỉm cười. Một tiếng đổng hồ sau hắn đã có mặt bên cạnh Huân tước Henry đang tươi cười, tại nhà ông ta. 10 Sáng hôm sau, trong khi Dorian đang ăn bữa điểm tâm thì Basil Hallward đến. “Dorian, cuối cùng tôi cũng tìm được anh,” ông nói một cách nghiêm trọng. “Tối hôm qua tôi có đến, nhưng họ nói với tôi là anh đi ăn tối với bạn. Dĩ nhiên tôi biết là không phải như vậy. Tôi muốn chia buồn với anh về Sybil Vane. Tội nghiệp cô gái!” “Basil thân mến,” Dorian nói với vẻ chán chường. “Tối qua tôi đến nhà Huân tước Henry và đã có một buổi tối thú vị.” Basil nhìn anh ta chằm chằm. “Anh đi ăn tối à?” Basil nói chậm rãi. “Anh ra ngoài ăn tối trong khi Sybil Vane nằm chết tại một cái rạp hát bẩn thỉu à?” “Thôi đi, Basil! Tôi không nghe ngài đâu!” Dorian đứng bật dậy. “Sybil Vane là quá khứ... xong rồi... quên rồi.” “Dorian, anh đã thay đổi mất rồi.” Basii nói. “ Vẫn là khuôn mặt đẹp tuyệt vời đó, nhưng cậu bé tốt bụng và dịu dàng ngồi làm mẫu cho tôi vẽ đâu rồi? Anh không có trái tim à?” “Hôm qua, tim tôi ngập tràn buồn thảm. Tôi đã khóc vì Sybil, vâng, nhưng hôm nay tôi không thể khóc được nữa. Tôi đã thay đổi, Basil ạ. Tôi đã là một người đàn ông với những cảm xúc mới, những ý tưởng mới. Đừng giận tôi vì tôi là tôi. Không còn gì để bàn thêm cả.” Basil buồn rầu nhìn anh ta. “Được rồi, Dorian,” cuối cùng ông nói, “tôi sẽ không nhắc đến Sybil tội nghiệp nữa. Nhưng mà anh sẽ ngồi mẫu cho tôi họa một bức chân dung nữa chứ?” “Không. Không bao giờ,” Dorian nói nhanh. “Không thể nào được.” “Tại sao chứ?” Basil ngạc nhiên hỏi. “Và tại sao anh lại che bức chân dung đi như vậy?” Ông ta băng qua căn phòng tiến về phía bức tranh. Dorian kêu lên sợ hãi và chạy đến đứng giữa bức chân dung và Basil. “Không, Basil! Ngài không được xem nó. Tôi không muốn ngài nhìn thấy nó.” Nét mặt anh ta lộ vẻ giận dữ và tái mét. “Nếu ngài cố tình xem nó thì tôi sẽ không bao giờ nói chuyện với ngài nữa.” Người họa sĩ nhìn thẳng vào anh ta và hỏi: “Tại sao tôi lại không thể xem tác phẩm của chính tôi chứ? Sắp tới tôi sẽ trưng bày nó tại một phòng tranh ở Paris đấy.” Dorian cố gắng giấu đi nỗi sợ hãi. “Nhưng ngài nói... ngài đã nói với tôi là ngài sẽ không bao giờ triển lãm bức tranh cơ mà. Sao ngài lại đổi ý thế.” Dorian bước lại gần Basil hơn, nhìn thẳng vào mặt họa sĩ và hỏi: “Hãy cho tôi biết tại sao?” Basil quay đi. Một lát sau ông nói chầm chậm, “Tôi biết là anh cũng nhận thấy điều kì lạ ở bức tranh. Dorian ạ, anh đã làm đảo lộn cuộc đời nghệ sĩ của tôi ngay từ giây phút đầu tiên tôi gặp anh. Anh đã trở nên rất quan trọng đối với tôi - tôi không thể nào dừng nghĩ tới anh được. Khi tôi vẽ bức chân dung này, tôi cảm thấy là tôi đã bỏ quá nhiều tâm huyết vào nó. Tôi không thể để người khác nhìn thấy nó.” Ông im lặng một lúc rồi quay lại về phía Dorian, “Có lẽ anh nói đúng. Tôi không thể triển lãm bức tranh này được. Tuy nhiên, anh sẽ cho tôi xem nó chứ?” “Không, không bao giờ!” Chàng họa sĩ cười buồn. “Thôi, tôi đã tiết lộ với anh điều bí mật của tôi. Dorian, hãy hiểu tôi. Anh là người duy nhất trong đời tôi đã thực sự ảnh hưởng đến nghệ thuật của tôi.” Khi ông rời khỏi căn phòng, Dorian cười thầm. Vừa rồi là giây phút nguy hiểm thật cận kề! Basil tội nghiệp! Tuy ông ta đã tiết lộ điều bí mật riêng tư, nhưng ông không khám phá được bí mật của Dorian. Nhưng còn bức tranh... phải giấu ngay nó đi mới được. Không một người nào được phép nhìn thấy nó nữa. Dorian cho mang bức chân dung đã được che kín lên một căn phòng nhỏ sát mái nhà, rồi khóa cửa lại và tự giữ lấy chìa khóa. Bây giờ hắn đã yên tâm, vì chỉ có hắn là người duy nhất có thể thấy được nhũng sự thay đổi khủng khiếp trên khuôn mặt đẹp đó mà thôi. Trở xuống dưới nhà, hắn cầm lấy quyển sách mà Huân tước Henry đã cho mượn. Hắn ngồi xuống và bắt đầu đọc. Đó là câu chuyện về một người Pháp, suốt đời đi tìm cái đẹp vả khoái lạc - mọi thứ khoái lạc, cả tốt lẫn xấu. Dorian đọc từ giờ này sang giờ khác. Đó là một quyển sách đáng sợ, đầy những ý tưởng kì lạ và những giấc mơ nguy hiểm - những giấc mơ đang từ từ trở thành hiện thực với Dorian. Dorian đọc đi dọc lại cuốn sách này. Thật ra, hắn không thể ngừng đọc nó được, và trải qua năm tháng nó càng trở nên hấp dẫn hơn. Hắn cảm thấy cuộc đời của người Pháp này là tấm gương phản chiếu chính cuộc đời cùa hắn.",
  "nextChapter": "https://gacsach.top/doc-online/104369/buc-chan-dung-cua-dorian-gray-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/104367/buc-chan-dung-cua-dorian-gray-chuong-07-08.html"
}