{
  "title": "Thế hôn - Chương 009 + 010",
  "url": "https://gacsach.top/doc-online/98248/the-hon-chuong-009-010.html",
  "content": "Chương 9: Kẻ thù [2] “Tứ tiểu thư đừng sợ.” Thời khắc mấu chốt là Lệ Chi lên tiếng thay Lâm Cẩn Dung giải vây, nàng đưa tay phất nhẹ qua đầu vai Lâm Cẩn Dung một cái, khẽ cười nói: “Được rồi, sâu đã bị nô tỳ phủi rồi, người cử động được rồi đó.” Động tác thoải mái vô cùng tự nhiên, giống như Lâm Cẩn Dung thật sự bị sâu dọa ngây người vậy. Lâm Cẩn Dung thầm cắn đầu lưỡi mình một ngụm, đầu óc nháy mắt thanh tỉnh, nàng dùng bàn tay còn đang cứng ngắc vỗ vỗ ngực, thở dài một hơi: “Dọa chết ta rồi.” Trong miệng tỏa mùi máu tươi... Nàng nghe thấy thanh âm này dường như không phải của chính nàng, giống như thanh âm bay tới từ một nơi xa xôi, ở giữa còn có một tầng bao phủ, ứ đọng lại trong hư không, khó có thể xuyên thấu. Đào thị cùng Ngô thị lúc này mới dãn mày, Ngô Tương nhẹ nhàng cười ra tiếng: “Tứ muội muội nhiều năm như vậy vẫn không hề tiến bộ? Ta nhớ rõ ngày bé lần đầu tiên nhìn thấy muội, một mình muội ngồi xổm trong vườn khóc, ta đi qua nhìn, mới phát hiện hóa ra có một con sâu ở trên người muội, đang bò đi lên cổ, muội chằm chằm nhìn con sâu kia gào khóc, cũng không dám vươn tay phủi đi, động cũng không dám động.” “Xì...” Cũng là Lâm Thận Chi trước hết bật cười, đưa tay chỉ ở trên mặt thè lưỡi chê cười Lâm Cẩn Dung: “Người nhát gan, Tứ tỷ tỷ là người nhát gan. Vậy mà tỷ còn chê cười ta!” Nàng còn sống, lúc này đây, nàng đã hồi phục tinh thần, nàng không tin ông trời sẽ để nàng sống lại một lần nữa chỉ vì để chịu tội! Máu từng chút một lần nữa lại lưu thông, thẳng tiến vào trái tim đang lạnh như băng của Lâm Cẩn Dung, trái tim hữu lực đập loạn, đem máu và nhiệt lượng, cùng với dũng khí thông qua mạch máu chảy về tứ chi khắp thân thể nàng. Tay chân dần dần ấm áp trở lại, trên mặt cũng càng ngày càng nóng, Lâm Cẩn Dung mặt đỏ tai hồng cắn răng nói: “Không có chuyện này, Ngô Nhị ca huynh nhớ lầm rồi!” Nàng không biết khuôn mặt nàng vừa hồng vừa nóng đến tột cùng là vì ai, đến tột cùng lại là vì cái gì, nhưng vô luận như thế nào, giờ phút này ngữ điệu cùng biểu tình của nàng vô cùng phù hợp với tình cảnh. “Đứa nhỏ này! Thẹn thùng a.” Ngô thị cùng Đào thị đều nở nụ cười, không khí nhất thời trở nên thoải mái tự tại. Ngô Tương trừng mắt nhìn, tiếp tục nói: “Đừng phủ nhận. Ta thay muội bắt sâu, định giẫm nó một cái cho muội hả giận, lúc đó trên mặt muội còn sót lại nước mắt, lại ngăn cản ta đừng làm như vậy, nhất định bắt ta phải đặt con sâu đó lên cây, nhìn nó đi xa mới yên tâm. Cũng không ngờ muội lại nhuyễn thiện như vậy.” “Ngô Nhị ca trí nhớ thật tốt, ta có muốn quỵt nợ cũng không được.” Lâm Cẩn Dung một trận bất đắc dĩ cười khổ, trong lòng cũng bi thương đến cực hạn, xem đi, hóa ra tính tình nàng chính là yếu đuối thiện lương như vậy, một con sâu không biết gì cũng đành thôi, nhưng còn con người thì sao, nàng cũng không làm hại ai bao giờ... Cũng khó trách người ta khi dễ nàng đến mức này. Đào thị lại kiêu ngạo mà nở nụ cười: “A Dung của ta từ trước đến nay tính cách đều mềm mại thiện lương như thế này.” Bản thân nàng tính nóng nảy, theo bản năng cho rằng nữ nhân mềm mại thiện lương mới có thể được nam nhân yêu thích, cảm thấy nữ nhi có phẩm chất như vậy thật sự rất tốt. Lâm Cẩn Dung lại một trận chột dạ, Đào thị trước mặt người ngoài gọi nhũ danh của nàng, nàng lớn như vậy rồi, còn bé bỏng gì nữa. Nàng buông rèm mi, Ngô Tương hướng nàng chớp mắt, vẻ mặt bỡn cợt cười xấu xa. Sau đó, lại theo khóe mắt liếc nhìn Lục Giam mà nàng không muốn nhìn đến nhất ở một bên đang lẳng lặng nhìn nàng, trên mặt hắn mang theo nụ cười nhợt nhạt mà nàng từng cho rằng là đẹp nhất, hiện tại lại thấy vô cùng ghê tởm với tươi cười dối trá này. Lâm Cẩn Dung ngăn chặn ý muốn phun nước miếng vào mặt hắn, bắt buộc bản thân thu hồi ánh mắt, nhìn về phía Quế Viên, Quế Viên sẽ có phản ứng thế nào nàng đã biết, nàng ta đang thẳng tắp nhìn Lục Giam, tròng mắt cũng không chuyển. “Nghe nói hai vị ca ca là song bích của Bình Châu, nói vậy kì nghệ của hai người đều rất cao minh, khó phân thắng bại?” Lâm Cẩn Dung cũng nở nụ cười nhợt nhạt như Lục Giam, nói xong lời này, nàng lưu loát nghiêng đầu, nắm tay Lâm Thận Chi, xoay người theo sau Đào thị đi về phía trước. Bình Châu song bích? Bình Châu song bích cái gì chứ! Lục Giam chắc chắn sẽ thua, một người vừa trở về chưa có tài danh sao có thể đặt ngang hàng với Ngô Tương đây? Thần đồng Bình Châu Ngô Tương mỉm cười, hướng Lục Giam khoát tay: “Lục thế huynh, vừa rồi thắng bại chưa phân, chúng ta không bằng tiếp tục?” Lục Giam thản nhiên liếc mắt nhìn bóng dáng Lâm Cẩn Dung một cái, hơi hơi gật đầu: “Ngô thế huynh, tiểu đệ cũng đang có ý này.” Hai người một trước một sau xuyên qua rừng phong, đi thẳng đến đình trong cảnh thiên hôn địa ám. Đi được một đoạn xa, Ngô thị liền hỏi Đào thị: “Đây là thiếu gia mà Cô phu nhân nhà muội tinh tế tuyển lựa làm con thừa tự sao?” Đào thị gật đầu: “Đúng vậy.” Ngô thị liền cười nói: “Thật sự là tuấn tú lịch sự, nhìn cũng nhã nhặn ổn trọng, khiến ta thấy trước mắt sáng ngời, khó trách lúc trước Cô phu nhân nhà muội lại chọn trúng hắn.” Nói xong liếc mắt nhìn Lâm Cẩn Dung đang rủ mi chỉ lo nhìn đường một cái. Vẻ mặt khác thường này của Lâm Cẩn Dung, cho dù nhờ có Lệ Chi đưa ra lý do thoái thác hợp tình hợp lý, lại có Ngô Tương ở một bên giải vây, cũng không thể qua được đôi pháp nhãn của một phu nhân chủ mẫu như nàng. Đào thị vốn tính vô tâm, chuyện vừa rồi đối với nàng mà nói bất quá chỉ là một khúc nhạc đệm nhỏ nhoi, chỉ mỉm cười nói: “Đúng nha, ta cũng thấy trong số tiểu bối hai nhà Lâm, Lục, hắn thật sự là người xuất chúng nhất.” So với Ngô Tương tuấn tú lịch sự, ít nhiều đã có tài danh còn trội hơn một phần, nhưng Ngô Tương là chất nhi của Ngô thị, nàng sợ Ngô thị trong lòng không vui, nên bỏ qua Ngô gia. Nhân phẩm ti tiện, cũng là hiếm thấy. Lâm Cẩn Dung ngầm bồi thêm một câu. Nếu hỏi nàng, trên đời này người nàng hận nhất là ai? Nàng nhất định sẽ không chút do dự trả lời, đó là Lục Giam. Suy nghĩ của nàng không chịu khống chế trở lại một ngày kia, ngày nàng gặp phải loạn phỉ, kỳ thật ban đầu là binh lính không chịu nổi áp bức mà bất ngờ làm phản giết trưởng quan, bất quá chỉ có mấy chục người, hơn nữa bọn họ rất nhanh đã trốn vào núi rừng, ai cũng không để bọn họ ở trong lòng, nhưng sau đó phản binh này lại thần không biết quỷ không hay tiến vào chém giết ở Bình Châu, trong lực lượng còn thu nạp thêm lưu dân cùng sơn tặc, đối với phú hộ vọng tộc như bọn họ quả thực giống như sói đói thấy sơn dương. Sự việc phát sinh khi Lục Giam không ở nhà, không biết đi nơi nào. Toàn bộ Lục gia đều chỉ lo chạy trối chết thoát thân, gia phó bốn phía bôn đào, mỗi người đều chỉ lo cho mình, bà bà, công công mà nàng cũng ít qua lại cũng không thấy tăm hơi. Nàng và Lệ Chi, hai thiếu nữ nương tựa vào nhau hoảng sợ trốn đi, thật sự là vạn phần thê lương, thời điểm nghe thấy Lục Giam gọi tên nàng, nàng vui mừng vạn phần, cảm thấy hắn chung quy vẫn nhớ tới nàng, bằng không sao có thể quay trở lại tìm nàng? Nàng đi theo hắn đến một ngôi miếu an toàn, hắn bảo nàng cùng Lệ Chi ở lại nơi đó chờ hắn, để hắn đi tìm của mẫu thân cùng phụ thân, sau đó sẽ cùng nhau rời đi. Nàng ở đó đợi hắn hai ngày hai đêm, vì an nguy của hắn lo lắng không thôi. Thẳng đến một ngày, nàng mới biết được hắn đã sớm mang theo phụ thân mẫu thân hướng một con đường khác chạy trốn. Nàng sững sờ ở nơi đó, tim như vỡ thành từng mảnh - hắn lúc ấy căn bản không phải đi tìm nàng, mà chỉ quay trở lại tìm phụ thân mẫu thân của hắn, vừa vặn gặp phải nàng mà thôi. Buồn cười là lòng nàng còn tràn đầy vui mừng, đối với hắn còn mơ mộng, một mực tình nguyện tin vào hứa hẹn của hắn là thật, còn có người so với nàng buồn cười hơn, ngu xuẩn hơn nữa sao? Sau đó hai người bị loạn phỉ phát hiện, Lệ Chi chết, mà nàng thì nhảy xuống sông tự tử. Khi nước sông lạnh như băng tràn vào khoang mũi, cảm giác lạnh lẽo tuyệt vọng. Đối với bản thân hèn mọn cùng yếm khí, chỉ cần nàng thần hồn bất diệt, nàng vĩnh viễn sẽ không quên. Bởi vì sự ngu xuẩn của nàng, nàng đã hại chết chính mình, còn hại chết Lệ Chi. Vốn dĩ, phu thê nhiều năm, nàng biết hắn không thích bản thân bị dưỡng mẫu bắt ép cưới thê tử, cho dù có một khoảng thời gian ngắn hắn đối tốt với nàng, đại khái bất quá là vì bên trên gây áp lực nên cùng nàng lá mặt lá trái mà thôi. Bằng không nàng rõ ràng không hề làm sai điều gì, toàn tâm toàn ý đối với hắn, bọn họ không hiểu vì sao lại rơi vào tình cảnh đó - hắn bỏ nàng ở nhà một mình đi xa, mặc dù khi ở nhà phu thê cũng phân phòng, ít khi nói chuyện, giống như người xa lạ. Những ngày đó, chính nàng cảm thấy như bị tra tấn, đối với hắn mà nói, chỉ sợ cũng là một loại tra tấn - hắn là nam nhân, tuổi trẻ, lại xuất thân là tiến sĩ đứng thứ hai trên bảng tài danh, hắn có nhiều cơ hội để cưới người trong lòng, không nên cưới nàng, một người không có chút hữu ích nào làm thê tử, khiến hắn hỏng một đời. Hắn tâm tư thâm trầm như vậy, có sẵn một cái cớ có thể thoát khỏi thê tử mới cưới, vừa được toại nguyện, còn không bị liên lụy thanh danh, sao lại không lợi dụng trọn vẹn? Nàng bị Lục gia vứt bỏ, nàng mặc dù hận cùng cực cũng không nguôi tự trách, hơn cả là hận bản thân vô dụng, tai vạ đến nơi, ngươi không phải nên tự biết lo cho mình sao? Nhưng bị trượng phu mình yêu thương vứt bỏ, tự tay đẩy vào chỗ chết, tâm nàng vừa lạnh vừa hận. Một khắc kia khi hắn thấy nàng sao không trực tiếp làm bộ như chưa từng nhìn thấy nàng chứ? Nàng đã hiểu được tâm tư của hắn, cũng sẽ không dám da mặt dày lao vào lòng hắn, hắn cần gì phải khiến nàng trong lúc đang tuyệt vọng lại nảy sinh hi vọng, sau đó dùng phương thức như vậy đối đãi với nàng? Nói vậy sau lưng nàng, chắc hẳn hắn luôn cho rằng nàng rất ngu xuẩn chăng? Người ta nói gặp trư không ăn có ba phần tội, nàng chính trư kia chăng. Lâm Cẩn Dung cúi hạ lông mi che đậy đôi mắt nhanh chóng hiện lên một tầng sương mù mỏng manh, khóe môi hơi nhếch, cười châm chọc nói không nên lời. Nàng ngẩng đầu lên, nhìn trời xanh như ngọc bích, buộc bản thân đem hối hận cùng chua xót này đều nuốt xuống. Trên đời vốn không có hối hận, nhưng nàng lại được ông trời ban cho cơ hội. Từ nay về sau, nàng không bao giờ làm việc ngu ngốc như vậy nữa! Hoàng di nương ở một bên nhìn lén biểu tình của Lâm Cẩn Dung, nhìn mà thấy hồ đồ, Tứ tiểu thư rốt cuộc là người như thế nào? Ban đầu thấy nàng nhìn Lục Giam đến ngây người có vẻ như đã để ý Lục Giam, nhưng sau đó lại nhìn thấy nàng đối với Ngô Tương biểu hiện xinh đẹp đáng yêu, đối với Lục Giam ôn hòa, còn xúi giục Ngô Tương cùng Lục Giam tranh tài, lại có vẻ như cực kỳ không thích Lục Giam. Hiện tại trong chốc lát buồn trong chốc lát lại vui vẻ, đây là làm sao vậy? Tứ tiểu thư khác thường là do sau khi trông thấy Lục Giam, chẳng lẽ, Tứ tiểu thư như vậy kỳ thật muốn khiến cho Lục Giam chú ý? Lâm Cẩn Dung nếu biết suy nghĩ của Hoàng di nương, nói không chừng sẽ tức giận đến hộc máu. Nhưng nàng tuy biết kế tiếp sẽ phát sinh đại sự, cũng không sao đọc được suy nghĩ của người khác, giờ phút này tâm tư của nàng đều suy nghĩ nên lợi dụng cơ hội thế nào, để nàng giành chỗ tốt nhất, nếu thuận tiện, lại hung hăng đá Lục Giam mấy cái. Chương 10: Cốt nhục [1] Đoàn người lòng mang đầy tâm tư đến đại sảnh của Lâm lão thái thái, thấy các ma ma đại nha hoàn đang cầm vật phẩm đủ màu sắc lui tới, mỗi người đều sắc mặt vui mừng, hòa thuận vui vẻ, bên trong cũng là tiếng hoan hô cười đùa, rất náo nhiệt. Ngô thị còn có chút thay Đào thị lo lắng: “Chúng ta không đến chậm chứ?” Bà bà chúc thọ, khách quý chật nhà, thân là nhi tức cũng không ở trước mặt phụng bồi, ngược lại khoan thai đến chậm, tuy là có lý do, sợ cũng bị người khác để ý. Đào thị sớm đã bị người khác coi nhẹ, vô tình nói: “Không sao đâu, còn sớm mà, vẫn còn nhiều người chưa đến. Hơn nữa, tẩu tử đường xa mà đến, là khách quý, ta đã bẩm báo với lão thái thái, nói muốn tiếp đón tẩu rửa mặt chải đầu thay quần áo rồi mới đến, kể cả có là người đến cuối cùng cũng không có ai có thể chỉ trích!” Lâm Cẩn Dung liền thấp giọng giải thích với Ngô thị: “Nhị bá mẫu của ta có thể còn đến muộn hơn nữa.” Hoàng đế yêu trưởng tử, dân chúng yêu quý tử (con út), nhưng người được sủng ái nhất lại hoàn toàn không phải là Lâm Tam gia, mà là Lâm Nhị gia miệng vừa ngọt vừa khéo, Lâm Nhị phu nhân La thị lại là nữ nhi bên ngoại của Lâm lão thái thái, quan hệ thân thiết, luôn miệng nịnh hót, cũng không giống Đào thị là một nữ tử kiên cường, vì vậy sao lại không được sủng ái chứ? Mặc kệ nói như thế nào, đã có một lý do, Đào thị sẽ không khiến lão thái thái tức giận, bằng không bản thân là đại diện cho bên ngoại của nàng cũng không thể mở mày mở mặt, Ngô thị lúc này mới lược lược thở dài nhẹ nhõm một hơi. Đại nha hoàn Thanh Lê trong phòng của lão thái thái sớm đã cười dài đón tiếp, hướng mọi người hành lễ, rồi nói: “Lão thái thái cũng đang nhắc tới Cữu phu nhân, vừa khéo người lại tới.” Ngô thị cười, đang muốn trả lời, chợt nghe trong phòng đột nhiên bộc phát ra một trận tiếng cười, cơ hồ muốn đâm thủng nóc sảnh đường, vô cùng sung sướng. Đào thị liền hỏi Thanh Lê: “Đều đến đông đủ rồi sao? Có chuyện gì cao hứng vậy? Đã lâu không thấy lão thái thái vui mừng như vậy.” Thanh Lê cười nói: “Đại phu nhân đứng bên ngoài tiếp đón khách khứa, Nhị phu nhân còn có việc trì hoãn nên vẫn chưa tới. Lúc này Cô phu nhân đang kể mấy chuyện thú vị ở phía nam cho lão thái thái nghe, vài vị thân thích trong tộc, các phu nhân, tiểu thư cũng đang hứng thú nghe.” Càng đi tới gần, trong phòng tiếng nói chuyện cũng càng ngày càng rõ ràng, có một giọng nữ vui vẻ nói: “Các ngươi chưa từng thấy qua, tạp kĩ ở phía nam là hàng đầu, người ta có thể cầm cờ lớn đủ màu sắc bày ra trận thế như nước sông dập dìu, xê dịch trăm động, kì vĩ không bút nào tả nổi, có đến trăm người như vậy đồng loạt nhảy dựng lên, thật sự có thể nói là vô cùng đồ sộ...” Nghe thấy thanh âm này, Lâm Cẩn Dung mí mắt không khỏi nhẹ nhàng nhảy dựng lên một cái, đây đúng là Lâm gia Cô phu nhân, trưởng tức của đích tôn Lục gia, dưỡng mẫu của Lục Giam. Trong trí nhớ ở kiếp trước của nàng, thanh âm của Lâm Ngọc Trân thân là cô cô kiêm bà bà luôn luôn không coi ai ra gì, chính vì theo Lục Kiến Tân đến phía nam làm Tri châu phu nhân được vài năm, liền cho rằng mấy nữ nhân ở Bình Châu này chưa từng thấy qua điều thú vị hay dở hay sao? Lâm gia tuy rằng có chút sa sút, nhưng so với Lục Kiến Tân, trong tộc cùng các bằng hữu thân thích cũng không phải không có ai làm quan to, Lâm Ngọc Trân bản thân đang khiến người khác chê cười rồi. Lâm Cẩn Dung đang nghĩ ngợi, chợt nghe thấy giọng nói mềm mại nũng nịu của một nữ tử mang theo chút thổ phương ngắt lời: “Mẫu thân... Người đứng nói như vậy, các vị thím và bá mẫu sợ nghe thấy sẽ ghét bỏ mất thôi.” Trong phòng nhất thời một trận thất linh bát lạc nịnh hót: “Sẽ không, sẽ không, chúng ta khó có dịp xuất môn, vì vậy cảm thấy rất thú vị.” Lâm lão thái thái cười nói: “Nữ hài tử này, cũng đừng ngăn cản mẫu thân con, xem nàng đang xấu hổ rồi kìa. Không sợ các vị chí thân chê cười, lão bà tử ta đã bảy tám năm chưa từng nhìn thấy nàng, nàng nói cái gì ta cũng đều thích nghe.” Bà yêu thương nữ nhi, lại sợ khách nhân chê cười, vội nói lời giảng hòa, đưa ra lý do này đúng là hợp tình hợp lý. Mọi người liền đều nói: “Bảy tám năm xa cách, mẫu tử gặp lại, tất nhiên nói không hết chuyện.” Mọi người đều gật gù bỏ qua. Nữ tử một trận cười duyên: “Ngoại tổ mẫu, không ngờ người đau lòng mẫu thân như vậy, vậy người có đau lòng ngoại tôn nữ nhi này không? Con với người cũng đã bảy tám năm không gặp nhau rồi.” Đi đến gần cửa Lâm Cẩn Dung nghe tiếng không khỏi mỉm cười, nữ tử này, chính là nữ nhi thân sinh độc nhất của Lâm Ngọc Trân, Lục gia Tam tiểu thư Lục Vân, tiểu thư này, tuy rằng yếu ớt, nhưng cũng xem như ôn hòa thông minh, lúc trước không thể nói rõ đối tốt với Lâm Cẩn Dung được bao nhiêu, nhưng cũng không bắt nạt nàng, có khi còn giúp nàng giải vây, cho nên Lâm Cẩn Dung cũng không hề chán ghét nàng. Tiểu nha hoàn vén rèm lên, Đào thị cùng Ngô thị đi vào, Lâm Cẩn Dung theo sát sau đó, không hề khẩn trương bất an phẫn nộ giống như vừa rồi bất chợt nhìn thấy Lục Giam, nàng lúc này bước chân ổn trọng, tươi cười điềm đạm, ánh mắt trầm tĩnh quét về phía mọi người ngồi ở bốn góc trong gian phòng hoa lệ nhất của Lâm gia. Chính giữa hé ra bốn tầng tháp nhỏ, phía trước có bàn làm bằng gỗ Tử Đàn, phía sau trên tường trang trí bằng màn tranh sơn thủy lớn cũng bằng gỗ tử đàn, bên trái là núi giả, trên bàn có một lọ hoa cổ, nhàn nhàn cắm mấy đóa cúc sắc rực rỡ như vàng ròng. Bốn phía có đặt án nhỏ dán chữ như ý, trên đó bày đầy nước trà, trái cây cùng điểm tâm. Chúng nữ quyến phân biệt ngồi trên ghế, hoặc phẩm trà, hoặc ăn trái cây, Lâm gia lão thái thái ngồi phía trên cao, tà tà tựa vào lưng tháp làm bằng gỗ tử đàn, trên người vận áo sam tử đỏ sậm thêu hoa văn phúc lộc thọ hỉ khiến gương mặt bà càng thêm hồng hào, tinh thần chấn hưng. Lục Tam tiểu thư (Lục Vân á) mặc váy gấm màu phấn hồng, tay áo và viền váy sắc vàng, trên đầu búi hai búi nhỏ nghiêng người dựa vào tháp, một đôi tay trắng hồng không nhanh không chậm xoa bóp trên đùi của Lâm lão thái thái, ngửa đầu ngây thơ nhìn Lâm lão thái thái làm nũng. Mà Lâm Ngọc Trân quang vinh nhất được sủng ái nhất Lâm gia vấn tóc kiểu trên đầu tinh xảo châu quan, bồi bên người Lâm lão thái thái, một đôi bàn tay trắng nõn bưng chén trà khinh tuyết từ triều đại Việt Châu, trên cổ tay đeo một đôi vòng tay phỉ thúy quý giá, chiếu rọi lên hoa văn lĩnh mạt phù dung trên ngực áo, quả là phú quý huy hoàng. Lâm Cẩn Dung vừa thu hồi ánh mắt, chỉ thấy Lâm Ngọc Trân hướng bên này thoáng nhìn qua, chậm rãi buông chén trà, ngồi thẳng người một chút, cùng Đào thị chào hỏi: “Tam tẩu.” Dáng vẻ chào hỏi chỉ mang tính chất đối phó, Đào thị vốn cũng không thích Lâm Ngọc Trân kiêu căng ngạo mạn – Ngươi vinh quang thì cứ việc vinh quang, cần gì ra vẻ trước mặt ta, ta lại không cầu ngươi, ở trước mặt ta ngạo mạn cái gì? Tuy đã nhiều năm không gặp, nàng cũng chỉ thản nhiên gật đầu một cái: “Cô phu nhân đường xa mà đến, vất vả rồi.” Sau đó lập tức hành lễ vấn an Lâm lão thái thái, đem Ngô thị đến chào hỏi Lâm lão thái thái cùng các nữ quyến trong phòng. Sau khi chúc lão thái thái mấy câu cát tường, Lâm Cẩn Dung nhìn Lâm Ngọc Trân kia tuy rằng so với kiếp trước trẻ trung hơn nhiều, nhưng vẫn mang khuôn mặt đáng ghét, ngăn chận lửa giận trong lòng, cười dài nắm tay Lâm Thận Chi hành lễ vấn an trước nàng: “Chất nữ nhi vấn an cô cô.” Lâm Ngọc Trân đối đãi với nàng so với Đào thị thân thiết hơn nhiều, tươi cười vươn tay đỡ lấy nàng, một bên đánh giá một bên hòa khí nói: “Là Cẩn Dung cùng Thận Chi phải không? Cô cô hàng năm ở bên ngoài, với cốt nhục nhà mình đều thấy có chút xa lạ.” Lâm Cẩn Dung mỉm cười, cũng không nói gì thêm, nắm tay Lâm Thận Chi hướng tới một góc sáng sủa. Nàng quá rõ ràng Lâm Ngọc Trân vì sao thân thiết với nàng như vậy. Lâm Ngọc Trân lần này bỏ lại trượng phu cùng một đám tiểu thiếp, mang theo nữ nhi trở về nhà ngoại, thứ nhất là vì Lục Giam phải về dự kỳ thi hương; thứ hai là Lục Giam đã lớn, Lâm Ngọc Trân muốn ở nhà mẹ đẻ chọn một chất nữ làm nhi tức, giúp nàng giữ chặt Lục Giam – dù sao cũng không phải nhi tử mình sinh ra, mẫu thân phụ thân của hắn lại ở một bên dò xét, không thể không cẩn thận. Nguyên do thứ ba, cũng là luyến tiếc thân sinh nữ nhi Lục Vân gả xa nhà, muốn ở quê hương chọn một mối hôn nhân thật tốt. Nói tới đây, không thể không kể lại chuyện về Lục gia đích tôn. Lâm Ngọc Trân đã được đính ước qua nhiều thế hệ, gả cho Lục gia trưởng tử Lục Kiến Tân, hai người cũng coi như thanh mai trúc mã, sau khi thành thân, phu thê mới cưới mặc dù không hẳn là thập phần ân ái, nhưng cũng tương kính như tân. Lục Lâm hai nhà nhiều thế hệ có hôn ước, Lâm gia khi đó còn có quyền có tiền, của hồi môn của Lâm Ngọc Trân rất đáng giá, hai lão Lục gia đối với Lâm Ngọc Trân cũng thập phần khách khí, Lâm Ngọc Trân sống rất sung sướng. Tiếc rằng trăng tròn quá cũng phải khuyết, nước đầy quá cũng sẽ tràn ra ngoài, mệnh sinh đẻ của nàng không vượng, sau khi sinh ra song thai nam nữ thân thể gầy yếu, không được một tuổi, đều lần lượt chết non, khó khăn lại hoài thai một nhi tử, toàn gia thật cẩn thận, mắt thấy bình an sẽ vượt qua một tuổi, thân thể cũng khỏe mạnh, toàn gia đều vui mừng không thôi. Có điều một ngày hài tử lúc đó ngủ ở trong thư phòng, kết quả bị một gã thiếu niên sai vặt không hiểu ở trong sân la hét mấy tiếng, lúc ấy hài tử kia từ trong giấc ngủ mơ màng giật mình bừng tỉnh, khóc nháo không ngớt, thậm chí không uống được sữa, mặc kệ hai nhà Lục Lâm nghĩ mọi biện pháp, vẫn là chết non. Lâm Ngọc Trân bị đả kích thiếu chút nữa không sống nổi, cho dù căn bản không thể hỏi từ miệng gã sai vặt đã bị chôn sống đánh chết kia được điều gì, chính nàng cũng không rõ nguyên cớ vì sao, cũng vẫn cố chấp cho rằng do người khác bụng dạ khó lường hại chết nhi tử của mình, cả ngày khóc lóc không ngừng. Khoảng thời gian đó, Nhị phòng, Tam phòng của Lục gia cùng các hài tử cũng không dám gặp nàng. Lục Kiến Tân bởi vì con chết, trong lòng thương tiếc nàng, cũng không đề cập đến chuyện nạp thiếp. Sau đó nàng lại hoài thai, ôm ấp hi vọng, sinh ra là một nữ nhi, thân thể bị suy nhược, vì vậy không thể sinh con được nữa. Trong ba tội bất hiếu, không có con nối dõi là tội lớn nhất, nàng lúc này mới không cam lòng cất nhắc nha hoàn bên người làm thiếp thất thông phòng, hi vọng có thể sinh ra nhi tử mang về nuôi dưỡng. Kỳ quái là, thiếp thất thông phòng này dù thế nào cũng không thấy tin tức, sau đó Lục Kiến Tân nạp thêm thiếp thất, chưa nói tới nhi tử, ngay cả nữ nhi cũng không có. Không sinh ra nhi tử, không có đích tôn sẽ bị chặt đứt hương khói, vì vậy mọi người thương lượng, liền quyết định nhận con thừa tự. Vậy hài tử được chọn làm con thừa tự là ai đây? Nước phù sa không lưu ngoại nhân điền (một giọt máu đào hơn ao nước lã), tất nhiên muốn chọn nhi tử của hai phòng khác trong Lục gia. Nhị phòng Lục gia lúc đó đã có ba nhi tử, Tam phòng cũng có hai nhi tử. Nhị phòng tuy nhiều con, nhưng cũng muốn để con mình trở thành con thừa tự của ca ca và tẩu tử, sau này kế thừa gia nghiệp - Lục lão thái gia giỏi về kinh doanh, Lục Kiến Tân bên ngoài làm quan, xuất môn rất nhiều, Lâm Ngọc Trân đồ cưới cũng dày, nếu có thể trở thành đích tôn sẽ có đãi ngộ tốt đến mức nào đây, chuyện thật tốt a, cơ hội thật tốt a, là kẻ ngốc mới không tranh thủ. Đã có thể xem như thân huynh đệ, thời điểm quan hệ với nhau thân thiết lợi ích cũng không thể không thâm thúy suy nghĩ. Nếu chọn lựa người thừa kế để an nhàn lúc về già, nhất định phải tìm người tri kỉ, đáng tin cậy, nhân phẩm tốt, có tiền đồ xán lạn, bằng không không thể phát huy môn hộ, đại gia nghiệp nếu nằm trong tay hắn lụn bại, vậy không phải tìm người thừa kế, tìm người chăm sóc mình lúc về già, mà là tìm phải kẻ tội đồ rồi. Vì thế phu thê Lâm Ngọc Trân liền cùng nhau tuyển lựa.",
  "nextChapter": "https://gacsach.top/doc-online/98249/the-hon-chuong-011-012.html",
  "prevChapter": "https://gacsach.top/doc-online/98247/the-hon-chuong-007-008.html"
}