{
  "title": "Việt Sử Giai Thoại (Tập 1) - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/104449/viet-su-giai-thoai-tap-1-chuong-01-02.html",
  "content": "01 – CUỘC KÌ NGỘ GIỮA LẠC LONG QUÂN VÀ ÂU CƠ Các bộ sử cũ thường coi Hồng Bàng là dòng họ đầu tiên đã có công dựng nước. Mức độ tuy có khác nhau, nhưng nhìn chung, tất cả đều dựa vào những ghi chép của sáchLĩnhNamchích quáiđể viết về họ Hồng Bàng. Nay, xin theoHồng Bàng thị truyện (Truyện họ Hồng Bàng) trong LĩnhNamchích quái, giới thiệu cuộc kì ngộ giữa Lạc Long Quân với Âu Cơ như sau: “Cháu ba đời họ Viêm Đế Thần Nông là Đế Minh sinh ra Đế Nghi. Đế Minh nhân đi tuần thú phương Nam, tới miền Ngũ Lĩnh; gặp con gái bà Vụ Tiên, đem lòng yêu thích rồi cưới về, sinh ra Lộc Tục. Lộc Tục dung mạo đoan chính, tuổi nhỏ đã thông minh, nhanh nhẹn. Đế Minh lấy đó làm sự lạ, bèn truyền ngôi cho, nhưng Lộc Tục cố nhường cho anh là Đế Nghi chớ quyết không dám nhận. Đế Minh vì thế đã cho Đế Nghi thay mình, cai trị ở phương Bắc, còn Lộc Tục thì được phong làm Kinh Dương Vương, cai quản vùng phía Nam, gọi là nước Xích Quỷ. Kinh Dương Vương có tài xuống thủy phủ, nhân đó, lấy con gái của Động Đình Quân là Long Nữ, sinh ra Sùng Lãm. Sùng Lãm tức Lạc Long Quân, sau thay cha trị nước, còn Kinh Dương Vương không rõ đi đâu. [Chúc bạn đọc sách vui vẻ tạiwww.gacsach.com- gác nhỏ cho người yêu sách.] Lạc Long Quân chỉ cho dân cách cày cấy, dạy cho dân cách ăn mặc. Nước nhà từ đó mới có thứ tự vua tôi trên dưới, có luân thường của cha con, vợ chồng. Lắm lúc Lạc Long Quân trở về thủy phủ mà trăm họ vẫn được yên vui. Hễ dân có việc, cứ gọi Lạc Long Quân rằng: - Bố ơi, sao không về cứu chúng con. Thế là Lạc Long Quân liền trở về ngay. (Người Việt gọiphụlàchahoặcbố,gọiquânlàvuanhư vậy). Sự oai linh cảm ứng của (Lạc) Long Quân, không ai có thể lường được. Sau, Đế Nghi truyền ngôi cho con là Đế Lai. Nhân thấy phương Bắc bình yên vô sự, nhớ chuyện ông mình là Đế Minh đi tuần thú phương Nam mà gặp được tiên nữ, Đế Lai bèn sai kẻ bề tôi thân cận là Xuy Vưu thay mình giữ nước, rồi đi tuần du xuống nước Xích Quỷ ở phương Nam. Đến nơi, Đế Lai thấy Lạc Long Quân đã về thủy phủ, trong nước kể như vô chủ, bèn cho con gái yêu của mình là Âu Cơ cùng những kẻ theo hầu ở lại nơi hành tại, còn mình thì đi chu du khắp thiên hạ, trải xem hết mọi thắng cảnh, thấy đủ hoa thơm cỏ lạ, chim hay, thú hiếm, sừng tê, ngà voi hoặc đồi mồi, bạc vàng, châu báu hoặc trầm hương, quế... cùng mọi thứ sơn hào hải vị. Nhân thấy khí hậu bốn mùa mát mẻ, không nóng cũng không lạnh, Đế Lai lòng những yêu thích mà quên cả chuyện trở về. Nhân dân nước Nam khổ vì sự phiền nhiễu, không còn được yên lành như trước, ngày đêm mong ngóng Lạc Long Quân trở về, bèn cùng nhau cất tiếng gọi rằng: - Bố ơi, bố ở đâu, hãy mau về cứu chúng con. (Lạc) Long Quân bỗng chốc trở về, thấy Âu Cơ đang ngồi một mình, dung mạo tuyệt đẹp, lòng những yêu thích, bèn hóa phép, biến thành một chàng trai hình dáng xinh đẹp, tả hữu và trước sau có rất đông kẻ hầu người hạ, tiếng nhạc vang đến tận nơi hành tại mà Âu Cơ đang ngồi. Âu Cơ thấy (Lạc) Long Quân, lòng cũng xiêu xiêu. (Lạc) Long Quân bèn đón (Âu Cơ) về Long Trang. Đế Lai trở về, không thấy Âu Cơ, bèn sai quần thần đi tìm khắp thiên hạ, nhưng (Lạc) Long Quân có phép thần, biến hóa trăm hình ngàn vẻ, đủ yêu tinh ma quỷ, rồng, rắn, hổ, voi... khiến cho kẻ đi tìm sợ hãi, không dám sục sạo. Đế Lai vì thế phải về phương Bắc. Lời bàn:Không thể nói khác hơn rằng Lạc Long Quân và Âu Cơ đã có một cuộc kì ngộ. Người từ phương xa theo cha đi chu du khắp cõi, tình cờ dừng bước ở đất Xích Quỷ. Người làm vua một phương, được dân thương mà gọi là bố. Xứ sở chẳng cùng, tuổi tác cách biệt, thế mà vừa gặp đã rung động về nhau. Lạ thay! Xét về thế thứ, Lạc Long Quân và Đế Lai là anh em con chú con bác với nhau. Lạc Long Quân lấy Âu Cơ, tức là lấy con gái của anh con nhà bác vậy. Có người nhân đó mà nghiêm phê rằng, luân thường đạo lí đảo điên, mối họa cho thiên hạ thật khó mà lường được. Song, lấy khuôn mẫu đạo đức hiện thời để xét đoán hành vi của thiên cổ, trong chỗ ngỡ như đúng, cái sai đã chất chứa sẵn rồi. Đọc sách đâu phải chỉ đọc chữ trong sách. Ngàn xưa vẫn thế, nỗi tâm sự cần kí thác, thường hay nằm ở giữa những dòng chữ hoặc ở sau những dòng chữ đó thôi. Sử cũ vẫn nhấn mạnh mối thâm tình của các nhóm thuộc Bách Việt. Chừng như chuyện này muốn tỏ rằng vốn dĩ tất cả đều chung máu mủ ruột rà. Ngẫm mà xem! 02 – NƯỚC VĂN LANG ĐÃ RA ĐỜI NHƯ THẾ NÀO? SáchLĩnhNamchích quái,phầnHồng Bàng thị truyện, chép: “(Lạc) Long Quân và Âu Cơ ăn ở với nhau được chừng hơn một năm thì sinh hạ được một cái bọc, cho đó là điềm chẳng lành nên đem vất ra ngoài đồng. Bảy ngày sau, bọc ấy nở thành một trăm cái trứng, mỗi trứng lại nở thành một người con trai. (Lạc) Long Quân bèn đón về nhà nuôi, chẳng cần cho bú mớm mà các con người nào cũng tự lớn, trí dũng song toàn, ai trông thấy cũng đều kính phục, cho là đàn con phi thường. Nhưng, (Lạc) Long Quân cứ ở mãi dưới thủy phủ, khiến cho mẹ con Âu Cơ cứ phải chịu cảnh lẻ loi, cho nên, cũng muốn trở về đất Bắc. Khi (mẹ con Âu Cơ) dắt díu nhau về đến biên giới, Hoàng Đế hay tin, lấy làm lo sợ, bèn sai quân ra canh giữ các cửa ải, vì thế, mẹ con Âu Cơ không thể về Bắc được, đêm ngày cứ gọi (Lạc) Long Quân rằng: Bố ở nơi nào, Mà sao nỡ để, Mẹ con buồn đau. (Lạc) Long Quân liền về, gặp Âu Cơ ở Tương Dã. Âu Cơ vừa khóc vừa nói rằng: - Thiếp vốn người phương Bắc, cùng chàng ăn ở với nhau mà sinh hạ được trăm đứa con trai, giờ chẳng biết nương tựa vào đâu mà nuôi nấng chúng được, vậy, thiếp xin theo chàng, xin chàng đừng ruồng bỏ, làm cho thiếp thành kẻ không chồng, các con thành kẻ không cha, thực là đau khổ lắm. (Lạc) Long Quân nói: - Ta là giống Rồng, đứng đầu các loài dưới nước, còn nàng là giống Tiên, làm người trên đất. Tuy âm dương khí tụ mà sinh con nhưng không sao đoàn tụ được vì hai giống tương khắc như nước với lửa, thật khó bề bền lâu. Nay, đành phải chia li ta mang năm mươi con trai về thủy phủ và chia cho chúng đi cai trị các nơi, còn năm mươi đứa sẽ theo nàng ở lại trên đất, chia nước mà cai trị. Khi lên ngàn hay khi xuống nước, có việc thì phải gắn bó với nhau mà làm, chớ rời bỏ nhau. Cả trăm người con trai cùng nghe theo rồi cùng nhau tạm biệt. Âu Cơ và năm mươi người con trai đến ở đất Phong Châu, tức là vùng huyện Bạch Hạc, cùng nhau tôn người con trưởng lên làm vua, xưng hiệu là Hùng Vương và đặt tên nước là Văn Lang. Nước ấy, về phía Đông thì giáp Nam Hải, về phía Nam thì giáp nước Hồ Tôn (nay là nước Chiêm Thành), về phía Tây thì giáp nước Ba Thục, còn về phía Bắc thì giáp Động Đình. Nước chia làm mười lăm bộ, gồm: Giao Chỉ, Chu Diên, Ninh Sơn, Phúc Lộc, Việt Thường, Ninh Hải (nay chính là Nam Ninh), Dương Tuyền, Quế Dương, Vũ Ninh, Y Hoan, Cửu Chân, Nhật Nam, Chân Định, Quế Lâm và Tượng Quận. Vua sai các em chia nhau cai trị. Dưới vua có các chức văn võ. Tướng văn gọi là Lạc Hầu, tướng võ gọi là Lạc Tướng. Con trai của vua thì gọi là Quan Lang, con gái của vua thì gọi là Mỵ Nương, chức Tư Mã thì gọi là Bồ Chính, kẻ nô bộc thì gọi là Trâu, nô tì gọi là Tinh và các quan khác thì gọi là Khối. Các chức đời đời cha truyền con nối, gọi là Phụ Đạo. Vua truyền ngôi cho nhau đều lấy hiệu là Hùng Vương chứ không thay đổi. Lời bàn:Lạc Long Quân và Âu Cơ, Tiên Rồng kì ngộ, vậy mà mối tình lại trần tục làm sao! Bạn đang băn khoăn về sự huyền bí đến độ phi lí chung quanh chuyện mẹ Âu Cơ sinh hạ bọc trăm trứng chăng? Xin bạn chớ bận tâm, bởi vì có cổ tích nào lại không bồng bềnh trong những chi tiết hư ảo đại loại như thế? Cao vời thay, công đức và sự nghiệp của Âu Cơ. Sâu sắc và khiêm nhượng thay, lời kí tải cái tâm của tổ tiên vế cội nguồn dân tộc: đi từ trứng nước đi lên, và dẫu định cư bất cứ nơi đâu thì tất cả con Rồng cháu Tiên đều cùng từ một bọc trứng ban đầu do mẹ Âu Cơ sinh hạ. Người bốn phương muôn thuở vẫn thân ái gọi nhau là đồng bào, tình ruột thịt chung bọc trứng Âu Cơ ngàn năm còn đó. Kính thay! Bạn sẽ thật khó mà tìm được một chân dung Văn Lang với những đường nét cụ thể trong câu chuyện này, nhưng cũng như bao người khác, tôi tin là bạn sẽ bồi hồi khi nghĩ đến nghĩa tình vô giá mà tổ tiên đã cẩn trọng để lại nơi đây. Lòng người xưa lấp lánh tỏa sáng mãi trong sử cũ, bạn có thấy không?",
  "nextChapter": "https://gacsach.top/doc-online/104450/viet-su-giai-thoai-tap-1-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/doc-online/104448/viet-su-giai-thoai-tap-1-doi-loi-cung-ban-doc.html"
}