{
  "title": "Thủy Hử - Chương 04 - Phần 1",
  "url": "https://gacsach.top/doc-online/75005/thuy-hu-chuong-04-phan-1.html",
  "content": "Hồi 4 Chàng bé gan kinh hồn nơi ngọc trướng Chàng to bụng ra sức xóm đào hoa. Bấy giờ Trí Thâm đang đứng trước mặt sư cụ mà nói rằng: - Sư phụ dạy sao, cũng xin theo mệnh, nhưng không biết rằng sư phụ cho ở nơi đâu? Sư cụ nói: - Ta có một người anh em, gọi là Trí Thanh thiền sư, hiện đương trụ trì ở chùa Đại Tướng Quốc bên Đông Kinh, vậy ta cho ngươi cầm một phong thư này, sang đó rồi ở đấy mà tu hành mới được. Còn bốn câu kệ ta đọc ra đây, ngươi nên nhớ lấy, mà suy nghiệm về sau. Nói xong liền đọc bốn câu kệ rằng: \"Gặp rừng thì dấy, Thấy núi thì giàu, Qua non thì mau, Đến sông thì khá.\" Trí Thâm nghe bốn câu kệ, nhận thuộc lòng tử tế, rồi lạy từ tạ sư cụ thu thập khăn gói hành lí, và từ giã chúng tăng mà đi xuống núi Ngũ đài. Bâng khuâng giã cảnh, giã thầy, Trời cao đất rộng thân này bốn phương. Các sư ở chùa thấy Trí Thâm đi rồi, thì ai nấy cũng có vẻ mừng. Cách đấy vài hôm Triệu Viên Ngoại đem tiền nong thợ thuyền đến núi Ngũ Đài để sửa chữa lại mái đình, và sửa sang hai pho tượng Kim Cương cho được hoàn nguyên như cũ. Còn về phần Trí Thâm sau khi đã từ biệt, giã cảnh, giã chùa, liền xăm xăm đi xuống nhà thợ rèn ở dưới chân chùa, để lấy giới đao cùng thuyền trượng. Khi thợ rèn đã đánh xong rồi, Trí Thâm mua một cái bao dao để bỏ giới đao vào đó, và lại mua sơn để sơn thuyền trượng cho cẩn thận, đoạn rồi thưởng tiền cho thợ rèn, và khoác khăn gói, vác đao trượng đi sang Đông Kinh. Trong nửa tháng trời Trí Thâm đi đường không hề vào một nhà nào để trọ, chỉ đến bữa ăn thì tìm vào hàng rượu hàng thịt, mà chén no say rồi lại một mình thui thủi ra đi. Một khẩu giới đao, một thanh thuyền trượng, bốn phương non nước như đón khách tang bồng, cái cảnh nhà sư bây giờ thật là thỏa chí, không bó buộc như lúc ở chùa. Một hôm Trí Thâm đi lững thững trên đường, trông ra bốn bên một mầu nước biếc non xanh rất nên ngoạn mục, bèn vừa đi vừa ngắm một mình, mà mặt trời sắp lặn non tây không biết. Bấy giờ mới hoảng hốt đi tìm chỗ trọ, nhưng đường xa quãng vắng, chung quanh lạnh ngắt hơi người, không biết vào đâu cho được, bất đắc dĩ lại phải cố đi để tìm nơi khác. Chàng đi tới hai ba mươi dặm đường, qua một cái cầu, rồi đến một nơi trang viện, xung quanh cây cối um tùm, mà đằng sau toàn là non núi. Trí Thâm đi đến trước cửa trang viện, thấy những người ở trong đó đang rộn rịp tưng bừng, như là nhà đám, liền vào tận cổng, gọi trang khách ra để hỏi. Vừa khi cất mồm toan hỏi, thì đã thấy trang khách nói trước lên rằng: - Nhà sư đi đâu mà tối tăm lần mò đến đây? Trí Thâm chống cây trượng xuống đất mà đáp rằng: - Tôi đi đến đây lỡ độ đường, xin vào ngủ trọ một tối. - Trong trang tôi có việc, không thể vào trọ được. - Tôi chỉ trọ một tối, rồi sáng mai lại đi, sao mà không được? - Thôi nhà sư đi tìm chỗ khác, chứ ở đây không trọ được đâu, trọ để mà chết hay sao? - Nói lạ? Trọ một đêm mà chết cái gì? Trang khách gắt lên rằng: - Có đi thì đi đi, không thì trói vào kia bây giờ. Trí Thâm nghe nói tức mình sấn cổ lên mà mắng rằng: - Thằng nhà quê này vô lý quá, ta làm gì mà mi bảo trói ta? Lũ trang khách thấy vậy, thì đổ xô đến, đứa thì mắng đứa thì đuổi, đứa thì khuyên bảo nên đi. Bấy giờ Trí Thâm đã cáu tiết, toan giơ thuyền trượng để đánh, chợt có ông lão trạc ngoài sáu mươi tuổi, chống một cái gậy rất dài, ở trong nhà đi ra hỏi lũ trang khách rằng: - Chúng bây làm gì ầm ầm lên thế? Trang khách đáp rằng: - Bẩm có lão sư nào toan đến đánh chúng tôi ở đây. Trí Thâm không đợi dứt lời, liền nói ngay rằng: - Tôi là sư ở Ngũ Đài Sơn đi sang Đông Kinh có việc, nhân trời tối qua đây ngủ nhờ quý trang một tối, ai ngờ đám người nhà vô lễ, cứ toan những trói với đánh là nghĩa lý làm sao? Ông lão nghe vậy bèn bảo Trí Thâm rằng: - Nếu người có phải là ở bên Ngũ Đài Sơn, thì xin mời vào trong này. Nói xong dẫn Trí Thâm vào trong nhà mời ngồi rồi nói rằng: - Xin sư phụ tha lỗi cho, lũ người nhà chúng nó ngu si, không biết cho nên xấc láo như vậy, chứ chúng tôi đây xưa nay vẫn kính phật thờ trời, có đâu dám thế. Ngày nay dẫu trong nhà tôi đây có việc, song để sư phụ nghỉ chơi một tối cũng chẳng hại gì. - Chẳng hay quý trang đây là nơi nào? - Thưa người, tôi đây là người họ Lưu, đây gọi xóm Đào Hoa, cho nên người ta thường gọi tôi là Đào Hoa Trang Lưu Thái Công. Vậy dám hỏi sư phụ pháp hiệu là gì? - Tôi nguyên người họ Lỗ, sau theo sư cụ Trí Chân tôi ở chùa Ngũ Đài, cho nên người đặt pháp hiệu là Lỗ Trí Thâm. - Bây giờ đã tối, xin sư phụ ngồi nghỉ, rồi xơi cơm, nhưng chẳng hay sư phụ có dùng được đồ mặn hay không? - Tôi đây bất cứ là chay hay mặn, hễ có rượu thì thịt trâu bò tôi ăn cũng được. - Nếu vậy thì tôi xin bảo người nhà, dọn rượu sư phụ xơi. Nói đoạn gọi trang khách lấy rượu thịt và các thứ rau quả cơm nước lên, để thiết đãi nhà sư. Trí Thâm bỏ tay nải, cởi bao đao ra để một bên, rồi gắp thịt ăn uống tự do một lúc, hết sạch cả cơm rượu và một mâm thịt, làm cho Lưu Thái Công trông thấy phải kinh sợ. Được một lát Lưu Thái Công bảo trang khách, dọn một trang phòng ở bên ngoài, để cho Trí Thâm nghỉ mà dặn rằng: - Sư phụ cứ đi nghỉ nếu đêm nay ở đây có xảy ra huyên náo, thì sư phụ cũng đấy mới được. Lỗ Trí Thâm liền hỏi: - Vậy thì ở quý trang có việc chi làm vậy? - Việc đó các ngài đã tu hành, thì không nên hỏi đến làm chi? Trí Thâm lại hỏi: - Tôi trông Thái Công làm sao mà không được vui vẻ như thế? Chẳng hay vì tôi đến đây phiền nhiễu đến Thái Công, thì sáng mai tôi sẽ tính tiền trả lại Thái Công. - Sư phụ nói làm gì vậy? Nhà tôi đây thiết đãi chư tăng cũng nhiều, có đâu một mình ngài lại không chu tất nổi hay sao? Tôi đây sở dĩ phiền muộn là chỉ vì hôm nay gả chồng cho đứa con gái đó thôi. Trí Thâm cười mà đáp rằng: - Lạ chưa? Con trai lớn thì lấy vợ, con gái lớn thì lấy chồng, đó là lẽ thường trong trời đất, can chi mà cụ phải lo? - Đành vậy, nhưng việc hôn nhân này, có phải là tôi ưng thuận ở đâu? Trí Thâm lại cười mà nói rằng: - Ông cụ này mới lạ chứ! Đã không bằng lòng, thì sao lại gả chồng cho nó? - Tôi xin kể nguyên ủy, để sư phụ nghe: Nguyên tôi chỉ có một đứa con gái, năm nay mười chín tuổi, chưa dám gả chồng. Nhân gần đây ở trên núi Đào Hoa Sơn, có hai ông Đại Vương đến đóng trại ở đó, tụ đến năm bảy trăm người để cướp bóc dân gian, mà quan quân trị mãi không nổi. Sau có một người biết nhà tôi có đứa con gái, liền đưa sang đây hai mươi lạng vàng, và mấy tấm lụa, mà bắt ép phải gả, đã hẹn đến hôm nay là làm lễ thành hôn. Tôi đã định từ chối, song thế mình yếu đuối không làm gì được, đành phải chịu vậy, vì thế cho nên tôi phiền não thế thôi. Trí Thâm nghe dứt lời liền nói: - À! Té ra câu chuyện như thế đấy, nếu vậy thì tôi có cách để khuyên giải, cho người ấy hồi tâm hướng đạo được. Cụ ơi! Cụ đừng lo nghĩ thêm phiền! - Chết nỗi! Khuyên giải chi? Hạng ấy họ ăn thịt người không tanh, làm thế nào làm cho họ hồi tâm hướng đạo được? - Tôi ở Ngũ Đài Sơn, nhờ sư phụ tôi dạy được một phép mầu, dẫu đến sắt đá cũng có thể chuyển được chẳng lo là người. Bây giờ cụ cứ bảo cho cô dâu ẩn đi một chỗ khác, còn trong phòng cứ mặc cho tôi vào đây, rồi tôi sẽ có cách khuyên giải người kia. Lưu Thái Công hơi có vẻ mừng mà rằng: - Nếu vậy thì hay lắm! Nhưng chỉ sợ chạm phải râu hùm, thì hơi nguy hiểm mà thôi. - Không hề chi! Cụ cứ để mặc tôi, tôi sẽ xử được. Bây giờ trang khách đứng đấy, đều lấy làm kinh lạ. Đoạn rồi Lưu Thái Công lại nói với Trí Thâm rằng: - Nếu vậy thì nhà tôi thực có phúc, mới gặp được đức Phật giáng thế mà cứu độ cho; Nhưng chẳng hay sư phụ có xơi cơm nữa hay không? - Cơm thì không cần nữa, nhưng có rượu cho tôi một ít cũng hay. Lưu Thái Công vâng dạ luôn mồm, rồi sai trang khách lấy một con thịt quay và một bình rượu lớn lên cho Trí Thâm uống. Trí Thâm ngồi xuống hai ba mươi bình rượu, lại ăn hết cả con vịt quay, rồi đứng dậy hỏi Thái Công rằng: - Cụ đã cho cô con gái đi trốn chưa? - Bẩm đã. - Nếu vậy thì cụ cho dẫn tôi vào phòng đợi tân lang đến. Nói đoạn sai người nhà vác khăn gói và tự cầm đao trượng đi theo Thái Công vào trong phòng. Khi tới nơi Lỗ Trí Thâm bảo cho Thái Công trở ra; để một mình ở trong phòng, đoạn rồi đem các bàn ghế về một bên để đao với trượng lên giường, rồi cởi quần áo nhảy lên giường để ngồi chồm hổm ở đó. Ngoài kia Lưu Thái Công, vừa mới bày biện bàn tiệc xong thì đã xa trong thấy đèn đuốc sáng trưng, người ngựa tấp nập, ở đằng xa kéo đến, liền mải mải mốt mốt chạy ra cổng để đón. Khi toán ấy gần tới nơi thì thấy cờ quạt phất phới, sáng choang, một lũ tiểu lâu la đầu đội khăn đỏ lưng thắt dây đỏ, cầm hai hàng đèn lồng đi trước, rồi đến vị Đại Vương cưỡi con ngựa trắng lông quăn đi giữa. Lưu Thái Công thấy Đại Vương xuống ngựa, thì vội vàng quỳ ngay xuống đất, rồi rót rượu để dâng. Đại Vương thấy vậy chạy đến nắm tay Thái Công dắt dậy mà rằng: - Bây giờ cụ là nhạc phụ tôi, sao lại quỳ như thế Lưu Thái Công nói: - Thưa ngài tôi là thuộc hạ của ngài, có đâu dám vô lễ được? Bấy giờ Đại Vương hơi có dáng say, liền bảo Thái Công rằng: - Cụ được người con rể như tôi, tưởng không còn gì hơn nữa? Nói xong uống luôn ba chén rượu, rồi đi thẳng vào trong nhà ngồi nghỉ, và gọi lũ lâu la đến trước thềm, để hòa nhạc khua trống làm vui. Đại Vương hỏi Lưu Thái Công rằng: - Dám thưa trượng nhân, phu nhân nhà tôi đâu? - Thưa ngài, cháu nó còn thẹn, chưa dám ra đây nghinh tiếp. Đại Vương cười nói rằng: - Đem rượu đây, để ta mời trượng nhân đã. Nói đoạn tay cầm chén rượu đưa mời Thái Công mà nói: - Xin phép trượng nhân, để tôi vào chào phu nhân, rồi sẽ ra đây uống rượu. Bấy giờ trong bụng Thái Công đương chăm chăm mong cho Đại Vương đến mau, để nhà sư khuyên giải hộ, liền tay cầm lấy cây nến, rồi đưa Đại Vương đi qua bức bình phong, thẳng tới phòng cô dâu mới. Khi tới nơi Thái Công trỏ lối cho Đại Vương vào trong phòng rồi cầm cây nến chạy ngoắt ra ngoài để trốn, chưa biết hay, dở, dữ, lành ra sao? Đại Vương đẩy cửa phòng đi vào, thì thấy tối mịt như bưng không có đèn đuốc chi cả, liền nói: - Quái lạ! Sao ông cụ lại không cho thắp đèn đóm, mà để cho phu nhân ta phải ngồi chỗ tối tăm như vậy? Ngày mai ta bảo lâu la mang sang một thùng dầu để thắp mới được. Khi ấy Lỗ Trí Thâm ngồi yên ở trong màn, nghe nói thì cố bấm bụng nhịn cười mà không dám nói. Đại Vương sờ lần tới màn rồi hỏi: - Phu nhân ở đâu, sao không ra đón tiếp ta? Có việc gì mà thẹn, ngày mai đã là một bà phu nhân áp trại rồi. Đại Vương vừa nói vừa tay vén màn lên, rồi lần mò sờ soạng vào trong giường. Vừa hay cái tay vô tình kia, sờ ngay vào bụng Trí Thâm, Trí Thâm liền nắm lấy khăn và đai, mà giật ngã xuống bên giường, đánh cho một đấm mà mắng rằng: - Quân ăn cướp này! Nói xong lại đấm luôn cho mấy đấm nữa vào giữa mang tai, Đại Vương kinh hoảng mà kêu lên rằng: - Sao lại đánh ông như thế? Trí Thâm cũng đáp lại rằng: - Bà làm cho biết tay bà đấy. Đoạn rồi vật ngã Đại Vương ra bên giường, đánh đã luôn mấy cái nữa, làm cho Đại Vương phải gào to lên, kêu người cầu cứu! Lưu Thái Công ở ngoài nghe thấy vậy, thì rụng rời sợ hãi, không hiểu nhà sư giảng thuyết ra sao, mà lại có tiếng người kêu cứu như vậy liền hất hơ hất hải đưa đám lâu la cầm đèn đuốc vào xem. Khi vào tới nơi thấy một ông sư phệ bụng cởi trần truồng, đương cưỡi trên bụng Đại Vương, thì ai nấy kinh sợ tức giận mà thét nhau vào cứu Đại Vương. Trí Thâm thấy bọn lâu la đều vác gậy vác giáo xông vào, thì bỏ Đại Vương đấy, mà vớ lấy thuyền trượng bổ ra để đánh. Lũ lâu la thấy thế lực nhà sư hung tợn như thế, thì đổ xô nhau chạy không anh nào dám sấn vào nữa. Đại Vương thừa thế được chạy thoát ra ngoài, liền vội vàng ra cổng bẻ một cành liễu, nhảy tót lên mình ngựa toan chạy, ngờ đâu khi đã bước lên mình ngựa, đánh lấy đánh để mấy chục roi, mà ngựa cứ quanh co không chạy được, Đại Vương lấy làm kinh sợ chắc rằng: - Vận mệnh đến nơi, cho nên ngựa cũng khinh người mà mà không chạy nữa! Than ôi! Ví không vướng chút nợ tình Thời chi đến nỗi dẫn mình chông gai? Sau Đại Vương xem rõ mới biết là tại cái dây buộc ngựa vẫn chưa cởi ra, cho nên người ngựa không sao chạy được. Đại Vương thấy vậy, mải mốt bứt đứt cả dây ra, mà quất roi cho ngựa chạy tế về sơn trại. Khi đi đường, trong bụng vẫn oán thầm Lưu Thái Công là người phản trắc, nhất định có phen báo lại mới nghe Về phần Lưu Thái Công thấy Đại Vương đi rồi, liền bảo Lỗ Trí Thâm rằng: - Sư phụ làm như thế thì khổ cho nhà tôi lắm! Trí Thâm cười mà nói rằng: - Xin cụ tha lỗi cho tôi, để tôi mặc quần rồi xin thưa chuyện. Thái Công để Lỗ Trí Thâm mặc quần áo xong rồi, kéo đi ra ngoài mà bảo rằng: - Trước tôi vẫn tưởng rằng: Sư phụ khuyên bảo thế nào, ai ngờ sư phụ lại đánh hắn như thế, tất nhiên hắn về sơn trại mang thêm quân ngựa đến đây, giết hết nhà tôi mất. Trí Thâm ung dung đáp: - Cụ ơi! Cụ chớ có ngại, tôi đây chính là Lỗ Đề Hạt ở dinh quan Kinh Lược đất Vị Châu, vì đánh chết người mới phải xuất gia đầu Phật đây. Lũ nó dẫu có tới một hai nghìn binh mã tới đây, tôi cũng không coi vào đâu cả, nếu không tin thì xin nhắc thử cây thuyền trượng kia sẽ biết. Lũ trang khách nghe nói, anh nào anh ấy, cũng chạy lại nhắc thử cây trượng xem sao, nhưng không ai nhắc nổi, đến lúc Trí Thâm cầm lên tay, thì nhẹ nhõm tựa hồ một cây bấc vậy. Thái Công thấy thế, lấy làm mừng rỡ mà nói rằng: - Nếu thế thì sư phụ hãy ở đây cứu giúp tôi mới được. - Cái đó chắc hẳn rồi, khi nào dám bỏ cụ mà đi ngay. Lưu Thái Công hớn hở vui cười mà rằng: - Bây giờ tôi xin bảo lấy rượu để sư phụ xơi, nhưng ngài chớ uống say quá chén mà nguy mất. Trí Thâm nói: - Cụ không biết tính tôi, tôi uống một phần rượu thì khỏe một phần, chứ uống mười phần rượu lại khỏe thêm lên mười phần, có say bao giờ mà sợ. - Thế thì còn gì hơn nữa, nhà tôi đây còn rượu thịt, xin sư phụ cứ xơi cho. Lưu Thái Công nói xong, liền sai người dọn thêm rượu thịt ra, để Trí Thâm đánh chén.",
  "nextChapter": "https://gacsach.top/doc-online/75007/thuy-hu-chuong-04-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/75002/thuy-hu-chuong-03-phan-2.html"
}