{
  "title": "Người xa lạ - Chương 06",
  "url": "https://gacsach.top/doc-online/60431/nguoi-xa-la-chuong-06.html",
  "content": "Ngày chủ nhât, tôi thức giấy một cách khó khăn. Marie phải gọi và lay tôi dậy. Chúng tôi không ăn vì muốn tắm sớm. Tôi cảm thấy hoàn toàn trống rỗng và hơi nhức đầu. Điếu thuốc lá của tôi có mùi vị đắng. Marie chế nhạo và bảo tôi “có bộ mặt đám ma!”. Nàng mặc một áo dài vải trắng và buông xõa tóc. Tôi bảo nàng xinh đẹp, nàng cười thích thú. Khi xuống lầu, chúng tôi gõ cửa ngoài nhà Raymond. Y trả lời sẽ xuống sau. Ra ngoài phố, vì tôi mệt mỏi và cũng vì chúng tôi không mở của sổ nên ban ngày đã chói chan ánh sáng mặt trời, đạp vào mặt tôi như một cái tát. Marie nhảy nhót vui vẻ và không ngớt nói là trời đẹp quá. Tôi cảm thấy dễ chịu hơn và thấy đói. Tôi nói cho Marie biết thời nàng chỉ cho tôi cái túi vải sơn của nàng, trong có để hai chiếc áo may-ô của chúng tôi và một chiếc khăn mặt. Tôi chỉ có việc chờ và chúng tôi nghe thấy Raymond đóng của. Y mặc quần xanh và áo sơ-mi trắng cộc tay nhưng y lại đội chiếc mũ cối làm cho Marie cười ngất và hai cánh tay trần của y trắng muốt dưới mớ lông đen. Thấy thế tôi hơi tởm. Y vừa xuống vừa huýt sáo và tỏ vẻ rất hài lòng. Y bảo tôi: “Chào ông bạn!” và gọi Marie là “Cô”. Hôm qua, chúng tôi ra sở Cảnh sát và tôi khai là thiếu nữ đã “lừa gạt” Raymond. Thế là y được tha sau khi bị cảnh cáo… Người ta không kiểm soát lời xác nhận của tôi. Chúng tôi nói truyện đó với Raymond ở trước cửa rồi chúng tôi quyết định đi xe buýt. Bãi biển không xa mấy, nhưng chúng tôi đi như thế nhanh hơn. Raymond nghĩ rằng bạn y sẽ hài lòng khi thấy chúng tôi đến sớm. Chúng tôi sắp đi thời bỗng nhiên Raymond ra hiệu cho tôi nhìn về phía trước. Tôi trông thấy một bọn người Ả-rập dựa lưng vào trước của tiệm thuốc lá. Họ yên lặng nhìn chúng tôi, nhưng theo cách thức nhìn của họ thời không hơn không kém, chúng tôi đều là những hòn đá hay những cây khô. Raymond bảo tôi rằng người thứ hai, từ mé trái, là đối thủ của y và trông người ấy có vẻ lo lắng. Y lại thêm rằng tuy nhiên bây giờ là một chuyện đã xong rồi. Marie không hiểu rõ và hỏi chúng tôi sự chi xẩy ra. Tôi nói đấy là những người Ả-rập thù oán Raymond. Nàng muốn chúng tôi đi ngày. Raymond ngẩng lên và y vừa cười vừa nói là cần phải đi gấp! Chúng tôi đi về phía trạm xe buýt cách đó một chút và Raymond báo cho tôi biết là bọn Ả-rập không theo dõi chúng tôi nữa. Tôi quay lại. Họ vẫn đứng nguyên chỗ cũ và thản nhiên nhìn nơi chúng tôi vừa rời khỏi. Chúng tôi lên xe buýt. Raymond có vẻ như hoàn toàn nhẹ nhõm, không ngớt bông đùa với Marie. Tôi cảm thấy y ưa thích nàng lắm nhưng nàng gần như không trả lời y. chỉ thỉnh thoảng, nàng vừa cười vừa nhìn y. Chúng tôi xuống khu ngoại ô Alger. Bãi biển không xa trạm xe buýt nhưng phải đi qua một ngọn đồi nhỏ vượt hẳn lên biển cả và dốc thoai thoải xuống bãi biển. Ngọn đồi đầy những đá màu vàng nhạu và các loạt cây tử đinh hương trắng toát trên nền trời màu xanh ngắt. Marie nghịch ngợm, lấy cái xắc vải sơn của nàng đập mạnh cho tản mác những cánh hoa. Chúng tôi đi giữa các biệt thự nhỏ nhắn có hàng rào màu xanh hay trắng, một vài biệt thự ẩn náu với dãy hành lang hiện dưới những cây me, một vài cái khác đứng trơ trọi giữa những tảng dá. Trước khi tới chân đồi, người ta có thể trông thấy biển bất động xa xa, một mũi đất ngái ngủ đồ sộ dưới nước trong vắt. Một tiếng động cơ nhẹ nhàng nổi lên trong không khí yên lặng, vang dội tới chúng tôi. Và chúng tôi trông thấy ở tít đằng xa một tầu đánh cá nhỏ tiến đến, rất chậm, trên mặt biển sáng loáng. Marie hái một bông hoa mọc ở kẽ đá. Đứng dốc thoai thoải chạy ra biển, chúng tôi đã thấy có một vài người tắm. Bạn của Raymond ở một căn nhà tạm trú nhỏ bằng gỗ tận đầu bãi. Nhà tựa lưng vào vách đá những cột nâng đỡ phía trước đã chấm nước. Raymond giới thiệu chúng tôi bạn y tên Masson. Đó là một người cao lớn, thân hình đồ sộ và to vai, có một người vợ nhỏ thó, tròn trĩnh và duyên dáng, nói giọng Ba-lê. Chủ nhân bảo ngay chúng tôi là xin cứ tự nhiên và hôm nay có món cá chiên do y vừa vâu được ban sáng. Tôi bảo là tôi thấy nhà cửa y đẹp quá. Y nói là y đến ở đây ngày thứ bảy, chủ nhập và tất cả các ngày nghỉ. Y thêm: “Với vợ tôi nữa, chúng tôi hòa thuận lắm!”. Vừa đúng lúc vợ y cười lớn với Marie. Có lẽ là lần đầu tiên, tôi thực sự nghĩ ràng tôi sẽ cưới vợ. Masson muốn tắm nhưng vợ y và Raymond không đi. Ba người chúng tôi xuống bãi biển và Marie nhẩy xuống nước. Masson và tôi đợi chút xíu. Y nói thong thả và thôi nhận y có thói quen bổ túc tất cả mọi câu nói của y bằng mấy tiếng: “Và tôi có thể nói gì thêm” dù thực sự ra y không thêm gì vào ý nghĩa câu nói. Y nói với tôi về Marie: “Nàng cừ khôi và tôi có thể nói thêm là nàng duyên dáng!”. Rồi tôi không chú ý tới cái tật ấy nữa vì tôi còn đang mải suy cảm là ánh nắng mặt trời rất tốt cho tôi. Cát bắt đầu bốc nóng dưới chân. Tôi còn muốn trì hoãn sự thèm muốn vùng vẫy ở dưới nước nhưng sau cùng tôi bảo Masson: “Ta xuống chứ?”. Tôi nhẩy xuống. Y từ từ đi xuống nước và nhẩy hẳn khi hẫng chân. Y bơi sải khá dở nên tôi bỏ rơi y và bơi đến gặp Marie. Nước lạnh và tôi hài lòng được bơi lội. Với Marie, chúng tôi cùng bơi ra xa và đều cảm thấy hòa hợp trong mọi cử chỉ và trong sự hài lòng. Ra ngoài khơi, chúng tôi nằm ngửa trên mặt nước và ở trên mặt tôi quay về không trung, mặt trời rẽ những làn nước cuối cùng chảy vào mồm tôi. Chúng tôi thấy Masson bơi vào bờ để nằm dài sưởi nắng. Trông xa, y có vẻ đồ sộ. Marie muốn chúng tôi bơi chung. Tôi ở đằng sau để ôm lấy thân hình nàng và tiến lên bằng 2 tay trong khi tôi đập chân để giúp nàng. Tiếng đập nước nho nhỏ đã theo đuổi chúng tôi từ sáng cho đến khi tôi thấy mệt mỏi. Thê là tôi để Marie lại và tôi vào bờ, vừa bơi vừa đều đặn thở mạnh. Trên bãi biển, tôi nằm sấp gần Masson và vùi mặt xuống cát. Tôi bảo y: “Dễ chịu lắm!” và y cũng đồng quan điểm. Lát sau, Marie đến nới. Tôi quay lại nhìn nàng tiến tới… Người nàng nhầy nhụa nước mặn và nàng buộc tóc ra đằng sau. Nàng nằm nghiêng sát vào cạnh sườn tôi: hai sức nóng của thân nàng và mặt trời làm tôi thiu thiu ngủ… Marie lay tôi dậy và bảo là Masson đã về rồi và phải ăn trưa. Tôi dậy ngay tức khắc vì tôi thấy đói nhưng Marie bảo tôi là từ sáng đến giờ, tôi chưa hôn nàng. Đúng thế và tôi cũng thèm hôn. Nàng bảo tôi: “Xuống nước”. Chúng tôi chạy vội để nhoài mình ra trong những đợt sóng đầu tiên. Chúng tôi bơi một vài sải và nàng dính sát vào người tôi. Tôi cảm thấy chân nàng quấn chặt lấy chân tôi và tôi thèm muốn nàng. Khi chúng tôi trở về thì Masson đã gọi chúng tôi. Tôi nói là tôi đói quá và y bảo ngay với vợ y là tôi vừa lòng y lắm. Bánh mì ngon, tôi ngốn hết phần cá của tôi. Rồi sau có thịt và khoai chiên. Chúng tôi cùng ăn, không ai nói chuyện. Masson uống rượu vang luôn và y không ngừng tiếp tế cho tôi. Tới chầu cà-phê, đầu tôi hơi nặng và tôi hút thuốc nhiều. Masson, Raymond và tôi đã trù tính cùng sống chung ở bãi biển trong tháng tám và chia nhau đài thọ các khoản phí tổn. Bỗng nhiên Marie bảo chúng tôi: “Các anh có biết mấy giờ không? Mời có giời rưỡi!”. Tất cả chúng tôi đều sửng sốt nhưng Masson nói là người ta đã ăn sớm và đó là lẽ tự nhiên vì giờ ăn trưa là giờ người ta đói ngấu. Tôi không hiểu tại sao điều ấy là cho Marie cười. Tôi ngờ là nàng đã uống hơi nhiều. Masson hỏi tôi có muốn đi dạo trên bãi biển với y không. “Bao giờ nhà tôi cũng ngủ trưa sau bữa ăn. Phần tôi không thích thế. Tôi cần phải đi tản bộ. Luôn luôn tôi bảo với bà ấy rằng như thế rất tốt cho sức khỏe. Nhưng dù sao, đấy vẫn là quyền của bà ta”. Marie tuyên bố nàng sẽ ở lại để giúp bà Masson rửa chén đĩa. Người đàn bà Ba-lê nhỏ nhắn nói rằng như thế thời phải đuổi hết cả bọn đàn ông ra ngoài. Cả ba chúng tôi đi xuống bãi biển. Mặt trời gần như chiếu thẳng đứng xuống cát và ánh sáng chói chan trên mặt biển không thể chịu nổi. Không còn ai ở bãi biển. Tỏng những căn nhà tạm trú ở ven đồi và đứng xiên chéo ra biển, người ta nghe thấy những tiếng chén dĩa, muống nĩa chạm nhau lách cách. Người ta khó thở trong hơi nóng của đá từ dưới đất bốc lên. Để bắt đầu, Raymond và Masson nói về những việc và người mà tôi không biết. Tôi hiểu là họ quen biết nhau đã lâu và họ đã sống chung với nhau một thời gian. Chúng tôi xuống gan nước và đi ven theo bờ biểm. Thỉnh thoảng một đợt sóng nhỏ và dài hơn đợt khác làm ướt giày vải của chúng toi. Tôi không nghĩ ngợi chi cả vì tôi đang thiu thiu ngủ dưới ánh nắng mặt trời chiến trên đầu trần của tôi. Lúc đó Raymond nói với Masson điều chi mà tôi không nghe rõ, nhưng đồng thời tôi cũng trông thấy ở đầu bãi biển và cách chúng tôi rất xa, hai người Ả-rập mặc quần áo xanh đi về phía chúng tôi. Tôi nhìn Raymond thời y bảo tôi: “Nó đấy!”. Chúng tôi tiếp tục đi. Masson hỏi làm thế nào họ có thể theo dõi chúng tôi đến tận đây? Tôi nghĩ là họ đã trông thấy chúng tôi đi xe buýt với một cái túi tắm biển, nhưng tôi không nói gì. Các người Ả-rập thong thả tiến lên và họ đã lại gần hơn. Chúng tôi không thay đổi dáng điệu nhưng Raymond nói: - Nếu có uýnh lộn thời Masson, anh lo thằng thứ hai. Phần tôi lo liệu thằng đối thủ của tôi. Còn Meursault, nếu một thằng khác đến thời sẽ về phần anh!”. Tôi nói “Phải” và Masson cho hai tay vào túi. Cát nóng bỏng bây giời với tôi hình như đỏ rực. Chúng tôi đi tự nhiên đi về phía các người Ả-rập. Khoảng cách của chúng tôi rút bớt đều đặn. Khi chúng tôi còn cách nhau độ vài bước thời các người Ả-rập đứng dừng lại. Masson và tôi cùng đi chầm chậm Raymond đi thẳng đến trước đối thủ của y. tôi không nghe rõ y nói gì nhưng thằng kia có vẻ muốn húc đầu vào người y. Raymond đánh phủ đầu trước tiên và gọi ngày Masson. Masson tiến thẳng đến cái thằng mà người ta đã chỉ cho y và đánh luôn hai lần với tất cả sức nặng của thân thể. Tên Ả-rập ngã bẹp dí xuống nước, mặt úp sấp và nằm như thế trong một vài giây, bong bóng vỡ trên mặt nước chung quanh đầu y. Trong lúc đó, Raymond cũng đánh thằng kia mặt đầy máu. Raymond quay lại phia tôi và nói: “anh coi xem nó định cầm gì đấy?”. Tôi kêu lên: “Cẩn thận! Nó có dao!”.. nhưng Raymond đã bị xẻ cánh tay và rạch đứt mồm. Masson nhảy vọt ra đằng trước nhưng tên Ả-rập kia đã chồm dậy và đứng nấp đằng sau tên Ả-rập có dao. Chúng tôi không dám cựa quậy. Họ thong thả đi giật lùi, không ngớt nhìn chúng tôi, tay vẫn cầm dao làm chúng tôi phải gờm. Khi đã trông thấy cánh đồng khá rộng rãi, họ bèn chạy trốn rất nhanh trong khi chúng tôi còn đứng sững trước mặt trời và Raymond nắm lấy cánh tay máu nhỏ giọt. Masson nói ngay là có một bác sĩ cứ ngày chủ nhật đến ở trên đồi. Raymond muốn đến ngay nhưng mỗi lúc y nói, máu ở vết thương làm thành bong bóng ở trong mồm. Chúng tôi phải dìu y và cố gắng đi thật mau về căn nhà tạm trú của Masson. Tới nơi, Raymond nói là các vết thương của y qua loa ở ngoài da và y có thể đến nhà bác sĩ được. Y cùng đi với Masson, còn tôi ở lại để cắt nghĩa cho những người đàn bà hiểu về câu chuyện về xảy ra. Bà Masson khóc và Marie mặt tái nhợt. Tôi chán ngấy về chuyện phải cắt nghĩa cho họ. Sau cùng, tôi nín thinh vừa hút thuốc vừa nhìn ra biển. Hồi mười một giời rưỡi trưa Raymond cùng về với Masson. Cánh tay y buộc băng và góc mồm dán băng keo. Bác sĩ bảo không hề chi.. nhưng Raymond có vẻ ủ dột lắm. Masson cố làm cho y cười nhưng y vẫn không nói. Lúc y bảo đi xuống bãi biển, tôi hỏi y muốn đi đâu. Y trả lời muốn đi đổi gió, Masson và tôi ngỏ ý muốn theo y. Thế là y nổi giận và chửi chúng tôi. Masson nói là không nên làm y trái ý. Tuy vậy tôi vẫn theo y. Chúng tôi đi một lúc lâu trên bãi biển. Mặt trời bây giời ngột ngạt. Ánh nắng tan vỡ ra từng mảnh trên cát và trên mặt biển. Tôi có cảm tưởng là Raymond biết rõ y muốn đi đâu nhưng có lẽ nhầm. Ở tít đầu bãi, chúng tôi đến một dòng suối nhỏ chảy ở trong cát, sau một tảng đá lớn. Ở đấy chúng tôi gặp hai người Ả-rập của chúng tôi. Họ đang nằm trong bộ quần áo xanh nhờn mỡ. Họ có vẻ hoàn toàn bình thản và gần như hài lòng. Không có sự chi thay đổi khi chúng tôi đến. Tên đã đánh Raymond nhìn y không nói gì. Tên kia thổi trong một ống sậy nhỏ, vừa liếc nhìn chúng tôi vừa láy đi láy lại mãi ba nốt nhạc của ống tiêu. Trong suốt thời gian đó, chỉ còn có ánh mặt trời, sự im lìm với tiếng suối róc rách và ba nốt nhạc. Raymond thò tay vào bao đựng súng lục nhưng tên kia không cựa quậy và họ vẫn nhìn nhau. Tôi nhận thấy tên thổi sáo có những ngón chân rất cách xa. Không rời mắt khỏi địch thủ, Raymond hỏi tôi: “Tôi hạ nó chứ?”. Tôi nghĩ là nếu tôi bảo đừng thời tự nhiên y bị kích thích và chắc chắn là y sẽ bắn. Tôi chỉ bảo y: “Nó chưa nói chi với anh. Bắn như thế thời hèn quá!”. Người ta vẫn nghe thấy tiếng nước chảy róc rách, và tiếng sáo giữa sự yên tịnh và nóng bức. Rồi Raymond nói: “Thế tôi chửi nó, hễ nó trả lời là tôi bắn liền!”. Tôi trả lời: “Đúng thế! Nhưng nếu nó không rút dao thời anh không thể bắn đước”. Raymond đã bắt đầu hơi nổi nóng. Tên kia vẫn thổi sáo và cả hai đều quan sát từng cử chỉ của Raymond. Tôi bảo Raymond: “Không! Anh hãy đánh nhau tay đôi với nó và đưa súng lục cho tôi. Nếu tên kia can thiệp hay nó rút dao ra thời tôi sẽ bắn bỏ”. Khi Raymond đưa súng cho tôi, ánh mặt trời lướt qua trên khẩu súng. Tuy nhiên chúng tôi vẫn đứng yên không nhúc nhích hình như tất cả mọi sự đều khép kín chung quanh chúng tôi. Chúng tôi nhìn nhau không chớp mắt và tất cả mọi sự vật đều ngừng lại đây, giữa biển, cát và mặt trời, cái yên tĩnh trùng điệp của tiếng sáo và tiếng nước. Tôi nghĩ rằng lúc ấy người ta có thể bắn hay không bắn. Nhưng thình lình các người Ả-rập đi giật lùi và luồn lách sau tảng đá. Raymond và tôi quay trở lại. Y có vẻ khá hơn và đã nói chuyện đi xe buýt về. Tôi theo y đến căn nhà tạm trú và trong khi leo thanh gỗ, tôi đứng trước bực thanh thứ nhất, đầu vang dội ánh nắng mặt trời, chán nản trước sự cố gắng để lên lầu gỗ và lại gặp các người đàn bà. Nhưng sức nóng thiêu đốt đến nỗi tôi không tài nào đứng bất động dưới trận mưa chói lòa từ trên trời đổ xuống. Đứng ở đây hay đi cũng thể thôi. Trong giây lát, tôi quay lại bãi biển và đi lẩn thẩn… Vẫn chói chang ánh mặt trời đỏ ối. Trên bãi cát, biển cả thở hổn hển và gấp rút bằng những đợt sóng nhỏ. Tôi đi thong thả về phía các tảng đá và tôi cảm thấy trán tôi phồng lên dưới mặt trời. Tất cả sức nóng ấy dựa vào tôi và chống đối bước tiến của tôi. Và mỗi khi cảm thấy hơi thở nóng hổi lướt trên mặt, tôi nghiến răng lại, nắm chặt tay ở trong túi quần, toàn thân cứng nhắc để chiến thắng ánh nắng và cơn say mờ đục dội lên người tôi. Mỗi khi một lưỡi gươm nắng từ ở trong cát, từ một vỏ sò hến trắng hay từ một mảnh vụn thủy tinh tóe ra thời hàm tôi rít lại. Tôi đi như thế đã lâu. Từ xa, tôi trông thấy khối đá nhỏ màu sậm có ánh sáng và bụi biển bao vây. Tôi nghĩ đến dòng suối tươi mát ở sau tảng đá. Tôi thèm muốn tiếng nước chảy róc rách, muốn lẩn trốn mặt trời, sự cố gắng và tiếng khóc của đàn bà, sau cùng muốn thấy lại bóng mát và sự nghỉ ngơi. Nhưng khi tới gần, tôi trông thấy tên địch thủ của Raymond đã trở lại. Y chỉ có một mình. Y nằm ngửa mặt lên trời, hay tay để dưới gáy, trán khuất trong bóng râm của tảng đá, toàn thân phơi dưới ánh mặt trời. Bộ quần áo xanh của y bốc hơi trong nóng bức. Tôi hơi ngạc nhiên. Đối với tôi, đây là một câu chuyện đã kết thúc và tôi đến đây không hề nghĩ ngợi chi cả. Thoạt trông thấy tôi, y nhổm lên một chút và thò tay vào túi. Còn tôi, lẽ tất nhiên tôi nắm chặt lấy khẩu súng lục của Raymond trong túi áo. Thế là y lùi về phía sau nhưng không rút tay khỏi túi. Tôi đứng cách y khá xa độ mười thước. Từng lúc, tôi đoán thấy cái nhìn của y giữa đôi mi hé mở như thường khi, hình ảnh của y nhảy múa trước mắt tôi tỏng không khí hừng hực nóng. Tiếng sóng vỗ lại càng uể oải hơn, yên lặng hơn lúc giữa trưa. Cũng vẫn là mặt trời ấy, ánh sáng ấy trên cùng bãi cát ấy chạy dài tới đây. Đã hai giời rồi, ngày không tiến lên được nữa ngày đã bỏ neo hai giời liền trong một đại dương kim khí sôi sục. Ở chân trời, một chiếc tàu thủy nhỏ lướt qua và tôi đoán thấy cái vết đen ở khóe mắt vì tôi vẫn không ngớt nhìn tên Ả-rập. Tôi nghĩ chỉ còn việc quay về là xong xuôi hết mọi sự, nhưng tất cả một bãi biển rung rinh ánh mặt trời đang dồn dập ở đằng sau tôi. Tôi đi một vài bước về phía dòng suối. Tên Ả-rập vẫn không cựa quây. Dù sao, y còn cách khá xa. Có lẽ vì những cái bóng trên mặt, y có vẻ đang cười. Tôi chờ đợi. Mặt trời cháy bỏng ở hai má tôi và tôi cảm thấy những giọt mồ hôi tụ tập ở trên lông mày. Cũng vẫn là cái nắng như hôm tôi chôn má tôi và cũng như thế, trán tôi đau nhức, tất cả mạch máu ở trán cùng đập mạnh dưới làn da. Vì sự nóng bỏng ấy mà tôi không thể nào chịu được, tôi phác một động tác tiến lên. Tôi biết như thế là ngu ngốc, ví dù có di chuyển một bước, tôi cũng không thoát khỏi mặt trời. Nhưng tôi vẵn buosc lên một bước, chỉ một bước về đằng trước. Và lần này, không hề đứng lên, tên Ả-rập rút dao và chìa ra trước mắt tôi dưới ánh nắng. Ánh sáng vọt tóe ra trên chất thép và giống như một lưỡi dao dài sáng loáng đâm vào trán tôi. Ngay lúc đó, mồ hôi từ trên lông mày tôi bỗng nhiên chảy xuống mi mắt và bao phủ một màn nước âm ấm đặt sệt. Mắt tôi quáng lên sau màn nước mắt và muối. Tôi chỉ còn cảm thấy như đôi thanh la của mặt trời úp lên trán tôi và một cách lộn xộn, vệt sáng loáng từ lưỡi dao tóe ra vẫn luôn luôn ở trước mặt. Chiếc kiếm nóng bỏng ấy gặm nhậm lông mi tôi và sục sạo đôi mắt đau đớn của tôi. Thể là tất cả đều chập chờn... Biển cuộn sóng theo một luồng hơi đặc sệt và nóng bỏng. Hình như bầu trời mở rộng để mưa lửa rơi xuống. Toàn thân tôi rã rời và tay tôi bóp chặt lấy khẩu súng lục. Cò súng đã lẩy, tôi đã sờ vào cái bụng nhẵn nhụi của chiếc báng súng và chính lúc ấy, trong tiếng động vừa khô khan vừa chát chúa, mọi sự đã bắt đầu. Tôi đã rung chuyển mồ hôi và ánh nắng. Tôi hiểu là tôi đã hủy diệt sự thăng bằng của ban ngày sự tĩnh mịch đặc biệt của một bãi biển do đấy tôi đã sống sung sướng. Thế là tôi bắn liền bốn phát nữa trên một thân thể bất động mà những viên đạn ghim sâu vào thịt không để lại một dấu hiệu gì. Và đấy hình như bốn tiếng cụt lủn do tôi gõ vào cánh cửa thảm họa!",
  "nextChapter": "https://gacsach.top/doc-online/60432/nguoi-xa-la-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/60430/nguoi-xa-la-chuong-05.html"
}