{
  "title": "Hào Môn Ẩn Hôn: Phúc Hắc Tổng Tài Nuông Chiều Bà Xã - Chương 05",
  "url": "https://gacsach.top/doc-online/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-chuong-05.html",
  "content": "Chương 5: Người đàn ông hoàn mỹ Lúc nãy ở đây không phải phía dưới kia đỗ một chiếc xe sao? Ở thành phố A xuất hiên một chiếc Aston – Martin là cực ít, cực ít, cô chắc chắn không nhận lầm, buổi sáng ánh mắt của cô gần như bị mấy chiếc xe tải cần cẩu hấp dẫn, không chú ý biển số xe, giờ phút này mới phát hiện biển số xe là 12345. Người này cũng tới đây ăn cơm, không biết có phải cũng là bạn bè của Triệu An An. Thượng Quan Ngưng mặc xong áo khoác, cầm lấy túi xách đi vào VictoriAn. Đúng là giờ ăn cơm tối, trong phòng ăn đã ngồi không ít người. Cô nhìn xung quanh một vòng, cũng không thấy người khi sáng chính mình đã gặp. Triệu An An vẫn luôn đợi Thượng Quan Ngưng, thấy cô vừa đi vào cửa liền lập tức nghênh đón, quá mức nhiệt tình làm Thượng Quan Ngưng nhất thời không thích nghi tốt, đồng thời cũng càng thêm hoài nghi cô ngày hôm qua “Bán rẻ” căn bản không sai. “Anh tôi cũng vừa đến, ở tầng Rantic trên cao, nhanh lên đi! À, đúng rồi, anh ta không biết nhà hàng này là tôi mở, chút nữa dù sao cũng đừng lỡ miệng nói ra. Như thế nào, tên phòng không đúng à?” Cô chuyển đề tài quá nhanh, làm Thượng Quan Ngưng không khỏi bật cười, trêu ghẹo cô nói: “Người tầm thường gọi tên cũng tầm thường.” Triệu An An hai tay chống nạnh, mở to mắt, bộ dạng rất muốn phóng hoa đốt người, cô bị dọa cho sợ đến ba bước cũng làm hai bước mà nhanh chóng lên tầng hai. Thấy Thượng Quan Ngưng đi lên rồi, Triệu An An nhẹ nhàng thở ra, nhưng trong lòng có chút băn khoăn. Hừ! Không có biện pháp, ai bảo tiền trong tay cô đều đem bỏ vào nhà hàng Tây này, mà mẹ cô mỗi tháng chỉ cho mười vạn tiền tiêu vặt, làm giảnh viên tiền lương thật sự ít ỏi, cô đã hết biện pháp mới đưa ra kế sách này. Bởi vì mẹ nói, nếu có thể giới thiệu cho anh cô một người đáng tin cậy làm bạn gái, tiền tiêu vặt sẽ được nhân hai! Cài này thật sự quá hấp dẫn, cô đành phải hy sinh một chút chị em tốt. Cùng lắm, nếu Đại mỹ nhân có thể bắt được anh cô, trong nhà từ già đến trẻ cũng sẽ đứng sếp hàng cảm kích cô. Anh trai cô đã ba mươi hai, mà trước giờ lại không yêu đương, trong nhà ai cũng sắp điên lên rồi, Mà anh cô ư, đẹp trai ngời ngợi, Đại mỹ nhân chính là chỉ có lời! Nhìn đi, chẳng phải cả hai cùng có lợi sao? Trời ơi, cô đúng thật là một người thông minh. Thượng Quan Ngưng lên tầng hai, đi tới phòng Rantic, đẩy cửa bước vào. Màu rượu đỏ, trang trí mang phong cách Châu Âu cổ điển bày trên bàn, một người mặc bộ vest nam màu xám tro, anh đang nghe điện thoại, nghe được tiếng mở cửa, ngẩng mặt nhìn lại đây. Vẻ mặt lạnh nhạt, đôi moio mỏng khẽ mím lại, ánh mắt sắc bén mà xa cách, trên ngưới toát ra hơi thở lạnh như băng người lạ chớ lại gần. Chính là, nơi đấy lại không thể nào che dấu ánh sáng nơi đáy mắt của anh, con ngươi mầu nâu sâu thâm, sống mũi cao, thẳng tắp, hình dáng đôi môi hết sức hoàn mỹ, khuôn mặt góc cạnh như đao gọt. Đẹp đến mức không thể tưởng tượng nổi, những nam minh tinh trên TV nếu thấy anh chắc chắn sẽ có vài tia ủ dột! Âu phục rõ ràng là loại áo quần đặt theo yêu cầu, không chỉ rất vừa người, hoàn mỹ phác họa hoàn hảo dáng người rất chuẩn, hơn nữa vải rất tốt, là hàng làm thủ công, rõ ràng là một người có địa vị cao, hơi thở cũng rất tao nhã, cao quý. Khí chất lạnh lùng nhưng bên trong mang theo sự thần bí tao nhã, có thể làm cho người khác kìm lòng không được rơi vào cái bẫy đó. Thượng Quan Ngưng hơi có chút xao lãng, rất nhanh lấy lại tinh thần. Cô đối với những người đẹp trai vẫn còn có sức miến dịch. Tạ Trác Quân cũng là một trai đẹp điển hình, ở trường học cũng là người từng làm mưa làm gió, nếu không Thượng Quan Nhu Tuyết cũng sẽ không dùng hết thủ đoạn mà cướp hắn trong tay. Cô đang nhìn anh, mà anh cũng đang đánh giá cô. Cảnh Dật Thần bị em gái đe dọa, cực chẳng đã mới đến đây. Người mà em gái anh gọi là “Đại mỹ nhân” Thượng Quan Ngưng có lẽ là đây rồi. Trên người là bộ váy màu trắng sữa liền áo, mái tóc dài màu đen, trên mặt không trang điểm, tao nhã thanh lịch rõ ràng, đôi mắt như có thể nói, cô gái này khiến người khác thoải mái theo cách của người trí thức, vừa nhìn đã biết được giáo dục tốt. Quan trọng nhất, trên người cô không có mùi nước hoa nồng nặc, chỉ có một loại hơi thở nhàn nhạt rất dễ chịu. Đôi mắt Cảnh Dật Thần hơi sáng lên, thật tốt, xem ra hôm nay thật không tệ. Anh cúp điện thoại, cả người đứng dậy, đúng lễ nghi nói: “Xin chào, cô là Thượng Quan?” Giọng nói mặc dù co chút lạnh lùng, nhưng âm thanh trầm thấp du dương, có thể nói rất rung động lòng người như khúc nhạc cổ. Thượng Quan Ngưng lòng không biết tại sao, bỗng nhiên rung động nhưng rất nhanh biến mất. Cô không để ý, lễ độ bộc lộ tính cách thản nhiên mỉm cười một cái, mở miệng nói: “Xin chào, anh Triệu.” Cảnh Dật Thần sững sờ, sau đó nhanh có phản ứng, cô hẳn không biết là mình cùng với Triệu An An chỉ là anh em họ, nghĩ rằng anh chính là anh ruột của cô. Anh cũng không giải thích, thản nhiên nói: “Mời ngồi.” Tuy rằng Cảnh Dật Thần cho người ta cảm giác có chút lạnh nhạt xa cách, nhưng Thượng Quan Ngưng lại không cảm thấy khó chịu, ngược lại cảm thấy như vậy ở chung tương đối dễ chịu. Cô đem áo khoác cùng túi xách treo lên giá áo, đi đến ngồi xuống ghế trước bữa ăn xa xỉ phung phí, tay cầm ly nước chanh ấm lên, uống. Cảnh Dật Thần cầm điện thoại lên bên trong có một email được gởi đến, anh nhìn thoáng qua, đều là việc ngày mai cần làm, liến check mail kiểm tra. Tiếng gõ cửa vang lên, người phục vụ đi đến, đợi hai người chọn món, rất nhanh đi ra ngoài. Trong căn phòng trang trọng mà Triệu An An cố ý bày ra, ngọn nến yên lặng được đốt lên, một màn khí trắng tản mát ra mùi hương lạnh thơm mát. Trong lúc nhất thời, hai người đều không có nói chuyện. Thượng Quan Ngưng nhìn ngoài cửa sổ, suy nghĩ mông lung. Quá khứ của cô thật là hỏng bét, rối tinh rối mù, hiện giờ mọi chuyện đang hướng theo chiều tốt mà phát triển, sau này cô muốn sống thật tốt, rời xa những việc cùng với những người làm cô thống khổ, sống trong khổ sở. “Cẩn thận!” Bị âm thanh trầm thấp dễ nghe kéo cô từ trong vực sâu trở về, nhưng ngay sau đó trên tay là một cơn đau đớn dữ dội. Thì ra là cô không cẩn thận đụng vào giá nến ngã xuống, nóng hổi, sáp trắng dính lên tay trắng noãn cả mu bàn tay, chỗ đó lập tức sưng đỏ. Cô không kìm nén kêu lên một tiếng, nhanh chóng muốn rút tay về. Một cái tay nhanh hơn cầm lấy tay cô, sau đó một chiếc khăn lụa trắng tinh ở trên tay cô, nhẹ nhàng lau sạch vết sáp. Tay anh rộng rãi ấm áp, khớp xương rõ ràng, ngón tay thon dài, nhìn rất đẹp mắt, có một loại nam tính đặc biệt có năng lực đắc ý. Lần đầu tiên bị đàn ông như vậy nắm tay, có chút tiếp xúc thân mật, làm Thượng Quan Ngưng cảm thấy không thích ứng kịp. Cô muốn rút tay về, lại nghe Cảnh Dật Thần thấp giọng nói: “Đừng cử động, chỗ đó cũng nóng đỏ rồi, nên băng bó một chút.” Anh vừa nói, dùng khăn bọc ít đá của chai rượu vang đỏ được ướp lạnh để trong hộp đá, nhẹ nhàng thoa lên tay cô, chuyện nghiệp mà chuyên chú. Thượng Quan Ngưng ngẩng mặt nhìn thoáng qua khuôn mặt đẹp đẽ của anh, vẫn như cũ mang theo sự lạnh lùng nhàn nhạt cùng xa cách, tuy nhiên, làm cho cô cảm thấy ấm áp vô cùng. Mười phút sau, Cảnh Dật Thần mới lấy chiếc khăn ấy ra. Mặc dù da bàn tay bị nóng, ở chỗ đó có màu hồng, nhưng đau đớn cũng giảm bớt ít nhiều. Thượng Quan Ngưng chân thành nói: “Cảm ơn.” Cảnh Dật Thần thản nhiên gật đầu: “Không có gì, lần sau chú ý một chút.” Mặc dù chỉ mấy từ đơn giản, nhưng Thượng Quang Ngưng lại phát hiện có gì đó không đúng dang xảy ra, như là... Anh vừa rồi càng lạnh lùng hơn.",
  "nextChapter": "https://gacsach.top/doc-online/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-chuong-04.html"
}