{
  "title": "Hào Môn Ẩn Hôn: Phúc Hắc Tổng Tài Nuông Chiều Bà Xã - Chương 04",
  "url": "https://gacsach.top/doc-online/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-chuong-04.html",
  "content": "Chương 4: Bị bán 10 vạn đồng Về đến nhà, đã gần mười một giờ đêm. Thượng Quan Ngưng tắm xong, sấy khô tóc, nằm ở trên giường. Ánh trăng loang lỗ nhiều màu, xuyên thấu qua cửa sổ, rơi xuống đất tung khắp cả phòng, yên tĩnh mà trống rỗng, tưởng như ích vô ích, lại như động đến trong tâm của Thượng Quang Ngưng. Căn phòng này là lễ vật cậu tặng cho cô khi tốt nghiệp, diện tích tuy rằng mới vừa đúng một trăm mét vuông. Thế nhưng bởi vì mặt hướng ra biển, sau lại dựa vào phong cảnh tú lệ của Vân Lam Sơn. Trang trí rất xa hoa, nên giá trị trên thị trường đã gần sáu triệu, mà hơn nữa giá thị trường còn đang không ngừng tăng lên. Vì thế mợ không biết đã cùng cậu ầm ĩ bao nhiêu lần giá cả, nói bao nhiêu lời chua xót, đến nỗi con gái cậu thấy cô sắc mặt cũng không tốt. Mẹ cô mất sớm, cậu vẫn coi cô giống như con gái ruột thịt của mình vậy. Cái gì mà con gái cậu có cô nhất định có, cái gì cô có nhưng con gái cậu lại không nhất định có. Vì vậy, mà cô ấy rất không ưa cô. Có một quãng thời gian cậu sợ mẹ kế đối với cô không tốt, liền cố ý đem cô trực tiếp về nhà mình ở. Mợ ở bề ngoài rất khách khí với cô, nhưng trong lòng lại cực kỳ không thích cô, lại nói cô là \"Tang môn tinh\". Vì thế cậu cùng mợ đã cãi nhau ầm ĩ một trận, thiếu một chút nữa thôi là ly hôn. Cô khi đó tuổi tuy còn nhỏ, nhưng lại cực kỳ hiểu chuyện, lấy lý do là ở không quen cho nên trở lại ngôi nhà lạnh lẽo của chính mình. Nhà mình tuy rằng ác nghiệt không có một tia nhiệt độ, thế nhưng dù sao cũng tốt hơn là cô ở bên đó rồi phá huỷ gia đình của cậu. Căn phòng này cô cũng không có dự định muốn ở lại, chỉ là cô mới vừa về nước căn bản cũng không có chỗ để ở, nơi này có thể là nơi cho cô đặt chân tạm thời. Thượng Quang Ngưng đang suy nghĩ về chuyện trước kia, di động bỗng nhiên vang lên một tiếng, nhắc nhở cô có tin tức. \"Mỹ nhân, ngày mai theo tôi đi xem mắt, không nên quên nha, bảy giờ đó! Ai nha, tôi quá hưng phấn đi, thật sự không buồn ngủ, làm sao bây giờ?\" Thượng Quang Ngưng không khỏi bật cười, rõ ràng là cô đi xem mắt, làm sao Triệu An An lại hưng phấn như thế. Nguyên vốn tâm tình có chút nặng nề bỗng nhiên sung sướng hẳn lên, Triệu An An có thể ở trong lúc lơ đãng mà mang lại cho cô vui sướng. Hẳn người này là phúc tinh của cô đây. Cô suy nghĩ một chút, rồi trả lời: \"Tôi tự nhiên sẽ đi, có điều cậu xác định anh cậu có thể đi sao?\" Hi vọng anh trai của cô ấy có thể làm cho Triệu An An biết khó mà lui. \"Yên tâm đi, tôi có tuyệt chiêu mà, ngày mai anh ấy nhất định sẽ đúng giờ mà có mặt tại Victorian!\" Thượng Quang Ngưng dù chỉ nghe giọng nói từ điện thoại di động nhưng có thể tưởng tượng ra dáng dấp đắc ý của Triệu An An, cô không khỏi lắc đầu. Cô kéo cửa sổ lại, đợi rèm cửa sổ được chậm rãi đóng, bốn phía đều rơi vào trong bóng tối, cô nhắm mắt lại, để cho mình nghỉ ngơi. Mà Triệu An An hưng phấn thì lại bấm một mã số, tâm tình kích động đi làm phiền một người khác. \"Này, anh hai, em là An An, ngày mai giới thiệu cho anh một mỹ nhân nha, địa chỉ một lúc nữa em sẽ gửi cho ngươi.\" \"Không rảnh.\" \"Được đó, anh nếu có gan thì đừng đến, có điều trong nhà bà cùng mẹ cũng không có giống như em đâu. Nói chuyện tốt như vậy, ngươi dù có chạy đến chân trời góc biển cũng sẽ bị bắt trở về thôi!\" Đầu bên kia điện thoại trầm mặc một hồi lâu, tựa hồ đang suy nghĩ một lựa chọn gian nan nào đó. Mãi đến tận khi Triệu An An mất đi kiên trì, muốn lại thêm dầu vào lửa, thì trong điện thoại mới truyền tới một từ: \"Được.\" Triệu An An một chút cũng không ngại anh hai lạnh nhạt xa cách, cũng không quan tâm mình sẽ tạo thành cho anh một gánh nặng lớn, hứng thú bừng bừng lại gọi điện thoại cho mẹ mình. \"Mẹ, con giới thiệu cho ta anh hai một đối tượng... Ngài thả một trăm tâm, là lão sư trường học của chúng ta, từ nước ngoài du học trở về là sinh viên tài cao, tính tình nhân phẩm tướng mạo khí chất tuyệt đối hạng nhất, anh đã đáp ứng con đi gặp mặt... Cái kia... Tiền sinh hoạt phí của con có thể lại thêm mười vạn không?\" Sáng sớm ngày thứ hai, Thượng Quang Ngưng mặc vào một thân đồ nike thể thao, theo thường lệ rời giường để đi chạy bộ, không chút nào biết đêm qua bị bạn tốt bán 10 vạn đồng tiền. Cô ở vị trí tiểu khu ở vào Tây khu, vị trí hơi xa xôi, nhưng xanh tốt vô cùng, không khí trong lành, rất thích hợp chạy bộ sáng sớm. Chỉ là nàng mới vừa đi xuống lầu dưới, liền thấy trước lầu một chiếc màu trắng bạc Aston – Martin đỗ, mặt sau còn có năm chiếc xe tải hai chiếc cần cẩu. Công nhân của tiểu khu hầu như dốc toàn bộ lực lượng, tất cả đều cúi đầu một người. Một thân mặc tây trang màu đen, dáng người thẳng tắp, người nam tử đang chỉ huy mọi người khuân đồ. Thượng Quang Ngưng đối với xe cũng không nghiên cứu có cái gì, nhưng cô sở dĩ biết rõ Aston – Martin loại này có thể xuất hiện ở đại chúng trong tầm nhìn xe thể thao xa hoa là cực hiếm, hoàn toàn là bởi vì Tạ Trác Quân, hắn đã từng tâm tâm niệm niệm muốn một chiếc xe thể thao như vậy. Đáng tiếc một chiếc Aston – Martin giá trị hơn mười triệu, khi đó hắn còn đến trường, không có tiếp nhận xí nghiệp gia tộc, cha mẹ hắn không đồng ý mua xe quý như thế. Mà đợi được hắn tiếp nhận được xí nghiệp gia tộc, mới phát hiện chính gia đình mình cũng không có giống như tưởng tượng của hắn xa hoa như vậy, Aston – Martin liền liền thành ước mơ của hắn. Xem ra có người muốn chuyển đến ở, hơn nữa cũng thuộc dòng dõi hiển hách. Chỉ là, năm chiếc xe tải lớn chở nhiều đồ vật đến như vậy, trong nhà cũng không bỏ xuống được chứ? Cái tiểu khu này tổng cộng có hai đống nhà lầu, loại nhà giàu nhất cũng chỉ có bốn trăm mét vuông mà thôi. Vẫn nói đây là đồ vật tốt của mấy người giàu sao? Thượng Quang Ngưng hơi nghi hoặc một chút, nhưng cô luôn luôn không muốn nhiều chuyện, mặc kệ người chuyển đến là ai, cùng với cô đều không có quan hệ, qua một thời gian ngắn nữa cô liền đi. Người thiếu niên kia tựa hồ cảm giác được có người, xoay người lại nhìn Thượng Quang Ngưng một chút, sau đó nở nụ cười, hướng cô gật đầu xem như là chào hỏi. Hắn xem ra rất trẻ trung, nhiều lắm chỉ hai mươi bốn hai mươi lăm tuổi, màu da thiên hắc, hàm răng trắng nõn, thân hình cao to, tóc thế đến mức rất ngắn, cười lên có chút thật thà, khiến người ta vừa nhìn liền rất có hảo cảm. Người này rất có lễ phép, Thượng Quang Ngưng cũng hướng hắn mỉm cười gật đầu, sau đó đi ra dọc theo cạnh biển để chạy bộ. Chờ đến lúc cô lúc trở lại, dưới lầu đã rỗng tuếch, đã vậy mới như thế liền chuyển xong, thật khó mà tin nổi. Buổi sáng đi xe, đi một chuyến đến siêu thị, chọn mua các nhu phẩm sinh hoạt cần thiết cùng bánh sủi cảo đông lạnh —— cô nấu nướng không tốt, cực kỳ ít xuống bếp, buổi chiều soạn bài, rất nhanh sẽ đến buổi tối. Cô tắm rửa sạch sẽ, thay đổi một thân mặc đầm màu trắng, bên ngoài mặc lên kiện áo gió màu xanh đậm, mái tóc dài màu đen như tơ lụa tùy ý tản ra khoác trên vai.",
  "nextChapter": "https://gacsach.top/doc-online/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-chuong-03.html"
}