{
  "title": "Hào Môn Ẩn Hôn: Phúc Hắc Tổng Tài Nuông Chiều Bà Xã - Chương 06",
  "url": "https://gacsach.top/doc-online/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-chuong-06.html",
  "content": "Chương 6: Tuyết rơi Cảnh Dật Thần so với vừa rồi thật sự còn lạnh lùng hơn. Bởi vì anh phát hiện ra bản thân mình hôm nay có chút khác lạ so với ngày thường. Đây thực không phải là một dấu hiệu tốt lành. Anh lại không ý thức được mà nhìn về Thượng Quan Ngưng. Cô chẳng qua cũng chỉ là cô gái có thân hình cao gầy, nhỏ nhắn, nước da trắng trẻo, khuôn mặt xinh xắn, cử chỉ ưu nhã ngoài ra cũng không có gì hơn. Trước đây anh đã từng gặp qua không biết bao nhiêu là mỹ nữ, ai cũng đều là những người mẫu minh tinh không chỉ xinh đẹp, hơn nữa còn được chăm sóc dạy dỗ rất tốt, ăn nói vô cùng khéo léo, ăn mặc sang trọng. Không chỉ vậy họ còn là những bảo bối của các gia tộc. Còn Thượng Quan Ngưng cô chẳng qua chỉ là cô gái trong sáng, thuần khiết mà thôi. Cô không có gì đặc biệt mà anh thì lại không phải là chàng thiếu niên ngay ngô mới lớn. Cảnh Dật Thần cứ như vậy ngẩn người suy nghĩ. Anh ngừng suy nghĩ quay lại tập trung vào công việc, không ngừng ký các văn kiện, nghe điện thoại. Trên thực tế Cảnh Dật Thần tuy vừa mới về nước nhưng lại không giống như Triệu An An nói anh rất rảnh dỗi. Gần đây bởi vì muốn tiếp quản tập đoàn nên bận tối mày tối mặt. Vẻ bận rộn bây giờ của anh cũng không phải là giả. Cảnh Dật Thần bận rộn ở đây như vậy tất cả đều là do Triệu An An uy hiếp. Nếu như anh không tới chắc chắn bà nội cùng bà ngoại anh nhất định sẽ kết hợp lại bắt anh phải đi. Hơn nữa nếu như không dứt khoát hai bà chắc chắn sẽ còn giới thiệu cho anh không biết bao nhiêu người phụ nữ khác nữa. Cảnh Dật Thần thật sự cảm thấy phiền phức nhưng cũng không biết phải làm sao. Mỗi lần như vậy anh đều phải nhờ Triệu An An tới giúp đỡ. Chỉ cần cô nói vài lời, hai lão bà bà trong nhà anh nhất định sẽ ra về. Cho nên những điều Triệu An An yêu cầu chỉ cần không phải là những yêu cầu quá phận, anh nhất định sẽ đáp ứng. Ai bảo anh cần phải nhờ người ta nhiều nhiều cơ! Thượng Quan Ngưng là người nếu người khác đối tốt với mình thì cô nhất định sẽ đối tốt lại với họ gấp bội. Còn ngược lại, nếu họ đã lạnh nhạt với mình Thượng Quan Ngưng nhất định cũng sẽ đối xử lại với họ như vậy. Bởi vậy khi vừa nhìn thấy thái độ của Cảnh Dật Thần thay đổi mà vừa rồi hai người cũng chưa xảy ra, phát sinh chuyện gì, hơn nữa cô cũng đã nói lời cảm ơn. Vậy nên chuyện này coi như bỏ qua đi. Tuy rằng không khí có chút lạnh lẽo nhưng cô vẫn còn muốn ăn cơm cho nên khi người phục vụ mang sáu phần thịt bò bít tết lên, Thượng Quan Ngưng cũng không khách khí bắt đầu ăn. Ngồi ở đối diện, Cảnh Dật Thần thấy cô bắt đầu ăn cũng không khỏi hơi nhíu mày. Chính anh cũng biết loại khí lạnh mình phát ra vô cùng mạnh mẽ, hơn nữa dường như mọi người xung quanh đay đều sẽ bị loại khí lạnh đó mà dừng việc ăn uống lại mà lần đầu gặp người lạ sẽ càng cảm thấy không thoải mái khó thích ứng. Chỉ là dường như Thượng Quan Ngưng không có cái cảm giác ấy, cô vẫn bình thản ăn, hơn nữa cử chỉ rất ưu nhã, bình thản dường như trước mắt chỉ có món ngon mà thôi. Cảnh Dật Thần có chút nghi ngờ, thật sự bò bít tết ở đây ngon như vậy sao? Anh cầm lấy dao dĩa nhẹ nhàng xem đĩa bò bít tết. Thịt bò được nhập khẩu, vẫn còn mới thật sự là không tồi. Nhưng vẫn còn kém xa với thịt bò hạng nhất. Triệu An An lại cho rằng Cảnh Dật Thần không biết đây là tiệm cơm Tây do cô mở, cô làm sao mà có thể giấu anh được. Với anh cô như em gái, so với người khác thì anh hiểu cô rất rõ. Cô làm gì đều cũng rất qua loa, nóng vội vậy nên nhà hàng này vốn anh cũng nghĩ nó sẽ không ra gì, nhưng bây giờ nhìn thấy thịt bò bít tết được làm như thế này thì thấy cũng không tồi. Nhưng tất cả đều là công của đầu bếp không liên quan gì nhiều tới Triệu An An. Món ăn của anh là một phần sa lãng đẳng cấp cùng với một phần tôm Mexico. Hơn nữa, anh lại phát hiện ra mình cùng Thượng Quan Ngưng có điểm giống nhau như đúc. Vừa mới khi ăn cơm, hai người cũng đều chỉ dùng tay chỉ vào thực đơn chọn món, cũng không ai nói lời nào. Có lẽ là bởi vì nhà hàng mới vừa khai trương không lâu, đồ ăn vốn không nhiều lắm, cho nên lúc đầu sẽ có điểm giống nhau. Nhìn Thượng Quan Ngưng ăn ngon miệng, Cảnh Dật Thần cũng có chút muốn ăn. Cứ như thế cùng với chờ tới khi anh ăn xong lại có chút chưa đã thèm. Đối với đồ ăn anh cức kỳ cầu toàn tới mức không thể tưởng tượng được. Có lẽ là do nếm đồ ăn nên trong bụng không hề rỗng, tâm tình Cảnh Dật Thần tốt lên. Thấy Thượng Quan Ngưng đưa cho mình một ly Cocktail, anh lãnh đạm mở miệng: “Thượng Quan tiểu thư ở đâu, tôi sẽ đưa cô về.” Đây dù sao cũng là đồng nghiệp của em gái, nếu để cô đi về một mình ngày mai thể nào cũng bị Triệu An An oán giận. Thượng Quan Ngưng nhìn đồng hồ một chút, mới có 8 giờ tối, trong lòng cảm thấy rất tốt khi bữa cơm này kết thúc sớm. “Cám ơn, không cần, tôi có đi xe tới, một ly rượu Cocktail nhỏ như vậy không có gì đáng ngại cả.” Giọng cô tuy nhỏ nhẹ, dễ nghe nhưng trong giọng nói lại lộ ra tia khách khí, xa cách. Hai người đi ra ngoài, lại phát hiện ra Triệu An An đã không còn ở đây nữa rồi. Như vậy càng tốt sẽ không khiến họ xấu hổ. Hai người bọn họ đối diện với nhau như vậy thực không cảm thấy xấu hổ. Ngược lại nếu có mặt Triệu An An ở đây mới khiến bọn họ thêm xấu hổ, ngại ngùng. Cảm thấy có chút kỳ quái nhưng hai đều không nghĩ nhiều. Ra khỏi nhà ăn, gió lạnh liền ập tới, bông tuyết trong suốt thi nhau rơi xuống. Thượng Quan ngưng quấn chặt áo khoác vòa người, vươn một bàn tay ra đón tuyết, giọng nói tràn đầy vui sướng: “A, tuyết rơi rồi!” Cảnh Dật Thần quay đầu lại nhìn cô. Khuôn mặt xinh đẹp, trắng trẻo bị gió lạnh thổi tới nên hơi có chút, lại lộ ra nét vui mừng từ tận đáy, tay cô vẫn còn có vết bỏng bắt mắt màu đỏ vậy mà dường như cô hoàn toàn không để ý. Lòng anh khẽ động, nhàn nhạt mở miệng: “Thích tuyết sao?” Thượng Quan Ngưng quay đầu lại, nhìn đến anh tuấn soái khí Cảnh Dật Thần đứng thẳng mà tràn đầy khí chất trong cùng với hang long mi dài, thoạt nhìn có chút mộng ảo, như là hoàng tử từ trong truyện cổ tích bước ra. Cô không khỏi nhỏ giọng nói thầm: “Một người đàn ông lớn lên đẹp để làm cái gì.” Giọng nói của cô ở trong tuyết càng trở nên nhỏ hơn. Cảnh dật thần không nghe rõ lời cô nói, liền hỏi lại: “Cái gì?” Thượng Quan Ngưng có chút chột dạ, lại nhanh chóng cười che dấu: “Không có gì a, tôi rất thích tuyết!” Cảnh Dật Thần nhắm mắt lại, làm nụ cười sáng lạn vừa rồi khong còn nữa sau đó mới nhàn nhạt “Ừ” một tiếng. Thượng Quan Ngưng cảm thấy người trước mắt tính tình thật là thất thường. Vốn dĩ thời tiết hôm nay đã lạnh sau khi nghe tiếng “Ừ” của anh xong lại càng làm cho long người thêm đóng băng. Thật là... Bạch mù một trương hoà nhã. Cứ như thế, Thượng Quan Ngưng vẫn là muốn giữ thể diện cho bạn tốt Triệu An An nên lễ phép vẫy tay nói lời tạm biệt sau đó lên xe của mình chậm rãi ròi đi. Cảnh Dật Thần nhìn chiêc Audi màu trắng từ từ rời đi cũng không có ý định di chuyển. Tuyết đã phủ trên vai anh, ánh sáng của nhà hàng chiếu vào lưng nên trên mặt đất xuất hiện một bóng lưng dài, nhìn qua thật khiến người ta cảm thấy cô dơn và thật buồn. Cả khoảng sân trắng xóa dường như chỉ còn lại một mình anh. Sau một hồi lâu, sau lưng anh mới phát ra một tiếng nói: “Thiếu gia, chúng ta cần phải trở về thôi, nếu cứ đứng dưới tuyết như vậy cậu sẽ ốm mất.” Cảnh Dật Thần thong thả, lưu loát xoay người, bước tới chiếc Aston màu ngân bạch. A Hổ lập tức đuổi theo, thuần thục giúp anh mở cửa xe, chờ hắn ngồi xuống rồi đóng cửa xe, sau đó xoay người ngồi vào ghế lái nhanh chóng rời đi. Chiếc xe đi vào khu Sơn Hải Lệ Cảnh rồi dừng lại ở bãi đỗ xe. Cảnh Dật Thần xuống xe, đi vè phía thang máy, A Hổ nhắm mắt đi sau theo. Bỗng nhiên, anh phát hiện bên cạnh có một chiếc Audi A4 màu trắng, anh liền nhìn thoáng qua biển số xe sau đó nhanh chóng rời đi.",
  "nextChapter": "https://gacsach.top/doc-online/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-chuong-05.html"
}