{
  "title": "Khuynh Tẫn Thiên Hạ - Chương 03",
  "url": "https://gacsach.top/doc-online/khuynh-tan-thien-ha-chuong-03",
  "content": "Khuynh Tẫn Thiên Hạ Chương 3 gacsach.com “Tiếu công tử, vị này là Phương Quân Càn Phương Tiểu hầu gia, tiểu hầu gia đối với người từ lâu đã có lòng ngưỡng mộ. Tiểu hầu gia, Tiếu công tử đây tài hoa tuyệt thế, thiên hạ vô song. Nhị vị đều là nhân trung long phụng (1), chắc chắn trò chuyện sẽ rất thú vị, xin cứ tự nhiên chuyện trò, lão nạp mạn phép đi trước, cáo từ!”, Phương Quân Càn cười, không giấu vẻ đắc ý: “Đại sư đi thong thả!” Hoa viên tự viện trăm hoa khoe sắc, muôn tía nghìn hồng, nhưng chỉ cần Tiếu Khuynh Vũ ngồi đó, trong cỗ luân y hoa quý nghiêm nghị, tự nhiên toát ra một loại khí chất khiến cho trăm hoa bên cạnh cũng ảm đạm thất sắc, xếp cánh ủ ê. Phương Quân Càn cười tà chẳng chút hảo ý: “Tiếu công tử, đã lâu không gặp. Từ lần đó tại hạ thật tình ngày nhớ đêm mong, nhưng ta không nghĩ sẽ được gặp huynh ở đây, chẳng lẽ giống như cổ nhân vẫn hay nói ‘Hữu duyên thiên lý năng tương ngộ’ sao?” Sắc mặt Tiếu Khuynh Vũ tuyệt đối không hề giống vẻ vui mừng của kẻ đã lâu không gặp lại cố nhân. Trái lại, đôi chân mày khẽ chau, có vẻ đạm mạc mà ngưng trọng. Tâm tư y như nước lặng thâm trầm, ánh mắt khẽ chuyển động, vẻ thanh cao, lạnh lùng có thừa trong đáy mắt. Phương Quân Càn không thấy tiểu thư đồng vẫn luôn bên y thì lấy làm lạ, bèn hỏi: “Tiểu thư đồng của huynh sao ta không thấy, nó không lo cho huynh sao?” “Ta không cần ai chăm sóc!” Thanh âm lẳng lặng, nhàn nhạt của y lạnh lẽo mà thản nhiên xác nhận một sự thật, “Luôn luôn là ta chăm lo cho người khác!” “Hai chân huynh có vẻ không tiện...” “Tiếu mỗ đúng là thân thể có biến, từ nhỏ đã không thể tự đi lại...”, “Vậy...” Làm sao có thể nói là không cần ai chăm sóc? Tiếu Khuynh Vũ có chút trầm mặc, rồi nói: “Có đôi khi, ‘tàn’ không hẳn đã ‘phế’, ta không vì đi đứng bất tiện mà hận trời trách người, hay tự cho rằng mình đáng thương, thua kém người khác. Trên thế gian này, kẻ ‘không tàn mà phế’ còn nhiều lắm.” Khi nghe Tiếu Khuynh Vũ trầm tĩnh nói ra những lời đó, Phương Quân Càn lập tức nghiêm túc nảy sinh kính phục thật sự. Phương Quân Càn không hề nghĩ người thiếu niên có vẻ nhu nhược yếu đuối kia, không thể tự hành, cả ngày chỉ ngồi bất động trong luân y lại có thể hiểu nhân tình thế thái đến vậy, quả là một nam tử đầy kiêu hãnh, tự trọng hiếm có trên thế gian. Bên trong thân thể tàn tật ấy, Phương Quân Càn nhìn thấy toát ra một khí chất kiên nghị, cứng cỏi đến đáng sợ. Phương Quân Càn xưa nay đánh giá con người có xứng đáng cho hắn kính ngưỡng hay không có tiêu chí riêng. Đối với hắn, một người để hắn kính phục phải hội đủ hai tiêu chuẩn. Một, kẻ đó tài hoa hơn người, khiến cho mọi người kính nể; hai, kẻ đó thắng không kiêu, bại không nản, đứng trước gian nan thử thách tuyệt không chùn bước. Trừ hai điều trên, không có tiêu chuẩn nào khác. Ngay cả người có thân phận cao quý, bạc tiền dư dật, trong mắt Phương Quân Càn mà nói so với một lão nông bình thường ngày ngày cần mẫn trên đồng ruộng cũng chưa chắc giành được của hắn nhiều tôn kính hơn. Cao quý như đương kim Thái tử, cũng khó lòng có được chút kính phục trong mắt hắn. Mặc dù đứng trước bất kỳ ai, Phương tiểu hầu gia luôn luôn tỏ ra khiêm nhường, hòa nhã cười nói, đối với mọi người thập phần cung kính, lễ độ. Nhưng rất ít người có khả năng lấy được sự tôn kính của hắn. Vậy mà Tiếu Khuynh Vũ làm được, không phải chỉ tỏ vẻ bên ngoài, mà kính ý thực sự xuất phát từ nội tâm Phương Quân Càn. Phương Quân Càn tự hỏi, đổi lại là mình hai chân vĩnh viễn không thể đi lại, hắn có thể có được cái kiên cường mạnh mẽ, thanh cao khoát đạt của thiếu niên kia không? Mỉm môi cười gượng, đáp án... thật khó mà nói... Nhìn y, Phương Quân Càn hít một hơi sâu. Thật sự là... quá đáng tiếc... Người này nếu có thể đứng lên được, thật sự là hoàn hảo không tỳ vết. Có lẽ ông trời trớ trêu, đố kỵ anh tài nên chẳng có gì trở thành toàn vẹn. Vậy nên mới cướp đi đôi chân của y, hại y phải trầm luân trong bể khổ phàm trần, kiên cường mà sống chăng?... Gió lặng, không khí trở nên ngưng trọng, hoàn toàn thinh lặng. Khi mà thế gian không còn âm thanh thì không biết chứa trong đó là bi ai nghẹn ngào, hay bởi đang vật vã đấu tranh vì thương thế... Tiếu Khuynh Vũ mặc trên người trang phục màu trắng xanh rất nhạt, tựa như màu của ánh trăng, ngoài ra không có phục sức gì khác, bàn tay phải của y quấn một vòng dây kim tuyến. Vẻ mặt bình tĩnh ôn hòa, mắt khép nhẹ, hàng mi rậm và dài buông rủ làm Phương tiểu hầu gia thoáng nhớ đến loài bướm lạ bắt gặp ở tự viện vài ngày trước. “Tiếu huynh còn nhớ hôm chúng ta sơ ngộ, huynh đã nói gì không?” Cả gan bình luận hoàng gia, tội xử lăng trì... Tiếu Khuynh Vũ sắc mặt trầm xuống, khuôn mặt thanh tú ôn nhuận dường như có một lớp băng sương bao phủ, mỹ lệ mà lạnh lẽo. Y chăm chú nhìn Phương Quân Càn: “Dường như Tiểu hầu gia đang có ý ‘nhắc nhở’ tại hạ thì phải?”. Đôi khi, ‘nhắc nhở’ và ‘uy hiếp’ cũng cùng một ý tứ. Nhưng Tiếu Khuynh Vũ cố tình không nhắc tới hai chữ ‘uy hiếp’. “Không, Bổn hầu chỉ muốn nói là...” Hắn đến gần, cúi xuống thật sát “Huynh lúc đó nói những gì, ta thực không có nghe rõ, Tiếu công tử ạ!”. Tiếu Khuynh Vũ thoáng bật dậy, rồi mỉm cười: “Ta cũng quên rồi!” Hai người chăm chăm chú chú nhìn đối phương, rồi bỗng nhiên cùng bật cười...! Cả hai đều là nhân vật thông minh tuyệt đỉnh trong thiên hạ, mà những kẻ thông minh nhiều lúc không cần ngôn ngữ cũng thấu hiểu được nhau. Nói ít mà vừa đủ để hiểu, không cần ngôn từ dông dài thừa thãi. Nói cho nhiều cho lắm, có khi còn mang họa sát thân. Một thiếu nữ xinh đẹp từ phía sau giả sơn đi ra: “Biểu ca!” Phương Quân Càn đã từng gặp qua, chính là tiểu cô nương ở rừng đào bên hồ Bích Thủy. Lúc này đây, thiếu nữ mặc trang phục màu xanh nhạt bằng lụa mỏng, môi cười ngọt ngào, da trắng tựa tuyết, vẻ xinh đẹp tinh lệ khiến người ta phải lóa mắt. “Lại là ngươi?” Thiếu nữ đương nhiên nhớ rõ Phương Quân Càn. Thực tế là, rất ít người có thể quên Phương tiểu hầu gia. Có thể nói trong kinh thành, Phương tiểu hầu gia là tình nhân trong mộng của biết bao tiểu thư khuê các, là mẫu trượng phu lý tưởng để thành thân. “Ngươi là bằng hữu của biểu ca sao?” Thiếu nữ lạnh nhạt hỏi hắn. Phương Quân Càn đối với thiếu nữ nhan sắc mỹ lệ khả ái này rất có cảm tình. Mà thực sự hắn đối với nữ nhân thanh nhã xinh đẹp đều có cảm tình. Hắn cũng rất được nữ nhân yêu mến, đối với phụ nữ luôn nho nhã lễ độ, lúc thì thân ái quyến luyến, lúc lại lạnh lùng chừng mực. “Đúng rồi! Ta là hảo bằng hữu của Khuynh Vũ. Hôm nay gặp cô nương đây thật là tam sinh hữu hạnh (2), chẳng biết phải gọi cô nương là chi?” Thiếu nữ nghênh cái mũi xinh xinh: “Cái gì hảo bằng hữu? Mở miệng ra là thấy không đàng hoàng rồi. Bằng hữu của biểu ca luôn gọi huynh ấy hai tiếng ‘Công tử’, chưa từng nghe ai gọi thẳng ‘Khuynh Vũ’ như ngươi. Ngươi đối với biểu ca thân thuộc lắm sao? Dám nói năng thân mật như vậy?” Thiếu nữ này đối với Phương Quân Càn hoàn toàn không chút khách khí. Chẳng biết vì sao, từ lần đầu tiên nhìn thấy hắn và biểu ca đứng cùng nhau, trong lòng nàng đã nhen nhóm một cảm giác bất an lạ lùng. Bởi vì sự lo lắng khẩn trương đó nên nàng càng trở nên ác cảm. Nam tử tướng mạo anh tuấn cao quý, vai quàng hồng cân này dường như đã định để trở thành kẻ thù suốt kiếp của nàng. “Y Y, muội thất lễ rồi!” Thanh âm Tiếu Khuynh Vũ nhỏ nhẹ, thậm chí có thể nói là ôn hòa, mềm mỏng cũng không sai, nhưng là loại lời nói kiên quyết, không giận dữ mà vẫn đầy uy lực, khiến cho người nghe không cách nào chống đỡ nổi. Y Y lập tức im miệng. “Đây là biểu muội của Tiếu mỗ, Lâm Y Y – ái nữ của đương kim thừa tướng Lâm Văn Chính Lâm thừa tướng. Y Y, vị này là con trai duy nhất của Định Quốc Vương gia, Phương Quân Càn Phương tiểu hầu gia, muội không được vô lễ!”, “Dạ!”, Y Y miễn cưỡng, giả bộ làm mặt quỷ hù dọa Phương Quân Càn, nắm tay dứ dứ tỏ ý không phục. Phương Quân Càn không khỏi buồn cười, hắn cảm thấy tiểu cô nương này thực sự rất đáng yêu. Nàng đối với Tiếu Khuynh Vũ thực luôn tỏ ý yêu thương và bảo vệ, nhìn từ xa cũng thấy được điều đó. “Biểu ca ta về thôi! Huynh xem, trời đã về chiều rồi kìa...” Lâm Y Y làm nũng, “Y Y, muội về trước đi!”, Tiếu Khuynh Vũ phủi nhẹ cánh hoa rơi trên áo, tư thái cao quý tao nhã, “Trời chiều rất dễ chịu, ta muốn cùng Tiểu hầu gia trò chuyện một lúc nữa!”, “Biểu ca...”. Nàng không chịu, nhưng bắt gặp Tiếu Khuynh Vũ đang trầm mặt xuống, lập tức ý định chống trả bị kềm hãm lại, đành ngoan ngoãn rời bước. Phương Quân Càn tinh nghịch phán: “Nàng thích huynh!” “Ta từ nhỏ hai chân đã không tiện, Y Y vì thương hại mà luôn bên cạnh, chăm sóc cho ta, hai chúng ta thanh mai trúc mã, tình thân như huynh muội.” Y mân mê vòng kim tuyến trong tay, một cơn gió nhẹ thoảng tới. “Huynh giả vờ!” Phương Quân Càn cười gian, “Huynh biết rõ nàng đối với huynh không phải thứ tình cảm đó!”. Tiếu Khuynh Vũ nén giận, nói: “Phương Tiểu hầu gia, ngươi thật hơi bị nhiều chuyện nha!”, “Quá khen rồi!”, Phương Quân Càn da mặt rất dày, lơ đễnh nói: “Kỳ thực ta thấy mình cũng có ít nhiều tiềm chất của bà mai đó!” Tiếu Khuynh Vũ hết nhịn nổi, đôi môi xinh đẹp nhếch một nụ cười lãnh đạm: “Những lời này để cho Định Quốc Vương gia nghe được, có phải bức người tức chết không?”. Nụ cười của y dường như có thể xua tan mùa đông giá rét, xuân đáo hoa khai, trời đất đang âm u liền trở nên quang đãng sáng sủa, trăng sáng cũng phải nhoài khỏi mây. Vết chu sa đỏ thắm giữa trán càng thêm long lanh tiên diễm, làm sắc nét mi thanh, làm lung linh mục tú. Trong giờ khắc này, Phương Quân Càn dường như có ảo giác một đóa u lan đang nhẹ nhàng chui ra từ băng tuyết, làm sương tan tuyết rã, mây thẫn thờ trôi. “Huynh nên cười nhiều hơn một chút” Hắn nói rất thật lòng, “Ta thấy huynh cười thực rất đẹp, cũng rất đáng yêu. Tuy ta cũng biết huynh rất không thích ai đó hình dung huynh kiểu như vậy!” “Phương Quân Càn...” Nụ cười trên môi họ Tiếu tắt lịm, y ngồi lại ngay ngắn trên luân y, trầm tĩnh, lạnh lùng như thanh bảo kiếm nghìn năm giấu dưới đáy hồ, “Ngươi biết không, có nhiều lúc ngươi thực khiến người ta thấy không thể ưa được!”. Nói xong không thèm để ý tới biểu cảm của Phương Quân Càn, phất tay áo bỏ đi thẳng! Phương Quân Càn cấm khẩu. —oOo— (1): rồng phượng ở giữa người: ý nói tư chất thanh quý, cao nhã nổi bật. (2): sinh ra 3 lần mới được vinh hạnh đó.",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-tan-thien-ha-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khuynh-tan-thien-ha-chuong-02"
}