{
  "title": "Khuynh Tẫn Thiên Hạ - Chương 01",
  "url": "https://gacsach.top/doc-online/khuynh-tan-thien-ha-chuong-01",
  "content": "Khuynh Tẫn Thiên Hạ Chương 1 gacsach.com “Tiểu hầu gia chậm thôi! Chờ bọn thuộc hạ! Coi chừng nguy hiểm!” Đám gia đinh la hoảng, con tuấn mã đen tuyền phóng vút đi, bỏ lại phía sau đám khói bụi mù mịt cùng gia nhân phì phò đuổi theo. Hồng cân thiếu niên (1) ghìm ngựa quay đầu, đảo mắt ra sau, mắt sắc tựa kiếm, kiêu dũng như lửa, dung mạo tuấn mỹ tôn quý toát lên vẻ đoan chính nghiêm nghị, thần thái uy phong đầy ngạo mạn của người trẻ tuổi khinh cuồng. “Hừ! Năm xưa tổ tiên ta trên lưng ngựa đánh Nam dẹp Bắc, bình định thiên hạ, bát nghệ tinh thông, bao nhiêu công phu đó đến đời con cháu hóa thành hư danh sao?” Giữa lùm cây có động! “Hươu sao!” Thiếu niên nhanh tay lẹ mắt, lập tức quay đầu, hai chân thúc mạnh, một mình một ngựa bám sát đối phương. Hươu sao cảm nhận nguy hiểm cận kề, cuống cuồng như điên tung chân chạy trốn. “Tiểu hầu gia!” Tiếng gọi của đám gia nhân mau chóng mất hút sau lưng chàng thiếu niên đang hiếu thắng đuổi theo con mồi, càng lúc càng xa. Đường càng lúc càng khó đi, rừng cây quá rậm rạp, cành lá đâm chìa ra ngoài cản bước tuấn mã, càng đuổi càng chậm. “Chết tiệt!” Thiếu niên nhảy khỏi lưng ngựa, thần câu hiểu ý, chậm bước song song. “Ha, thấy được mi rồi!” Thiếu niên thoáng thấy bóng hươu sao đang nhảy nhót không xa phía trước, liền khoan thai lắp tên, giương cung, nhất cử nhất động lộ ra ý chí kiên quyết chắc thắng, dồn tất cả áp lực lên đôi tay kéo căng dây cung. Đột nhiên, đâu đó trong thung sâu, tiếng tiêu u uẩn vọng đến. Thiếu niên giật bắn mình, suýt đánh rơi cung xuống đất! Định thần nhìn lại, con mồi đã biến mất từ lúc nào, vô ảnh vô tung. ... Thiếu niên nhíu đôi mày kiếm, nhãn thần kinh ngạc tột độ. Hắn vốn không giống những vương tôn công tử bình thường quen sống trong nhung lụa, từ nhỏ bản tính đã phóng khoáng, thích ngao du đây đó, hòa lẫn với nhân gian, do đó kiến thức cũng tự nhiên mà phong phú. Nhưng hắn chưa từng nghe trên đời này lại có người thổi tiêu đến xuất thần nhập hóa như vậy, “Âm thanh của trời đất cũng đến thế này là cùng! Các nhạc công vương phủ mà nghe được, chỉ e bọn họ xấu hổ đến tự sát mất!” Nghĩ vậy, thiếu niên không nén nổi tò mò, nhẹ bước lần theo tiếng tiêu trong thung sâu mà đến... Nếu lúc đó không tìm đến tận cùng... Nếu lúc đó không ngây ngất trước tuyệt thế dung nhan... Nếu hai người chưa từng quen biết... Nếu thời gian có thể chuyển dời Thì họ có thể lựa chọn lần nữa không, hay vẫn chọn bước vào tử cục? Hoa bay đầy trời, lạc anh rực rỡ, hoa rời khỏi cành, những vệt hồng nhạt nhè nhẹ phiêu phiêu trong gió, đậu lại trên mái tóc đen nhánh, trên vạt áo trắng như tuyết của vị thiếu niên thanh quý lãnh đạm dưới gốc cây. Không gian tĩnh lặng bao trùm khung cảnh mỹ lệ đến nghẹn lời. Y ngồi lặng lẽ trên một cỗ luân y hoa quý, đầu hơi cúi, hai mắt khép hờ, chỉ thấy ở đó đôi mi dài cong vút mà lãnh đạm buông rủ trên khuôn mặt thanh tú, mong manh, trong suốt như một hư ảnh dễ tan, giữa vầng trán kiên nghị cao quý, điểm một vệt chu sa thắm đỏ. Phương Quân Càn không dám thở mạnh, cảm thấy mình giống như một kẻ phàm phu tục tử đang run rẩy khi sấm động bên tai, theo bản năng, lùi lại náu mình đi, hốt nhiên đạp phải vật gì đó, ‘tách’ một tiếng, rất khẽ, rất nhẹ, cành cây khô đã gãy thành hai đoạn. “Ai đó?” Bạch y thiếu niên lập tức cảnh giác, đầu không hề quay lại, tay phải y khẽ động, từ lòng bàn tay lóe lên một tia kim tuyến, kim tuyến như độc xà vun vút lao thẳng đến chỗ vị khách không mời. Phương Quân Càn ngay lập tức vung kiếm đỡ, liền sau đó xoay người tránh kim tuyến sát chiêu lần thứ hai. Đến khi hắn tạm hoàn hồn thì đã bị làm cho sợ hãi đến nỗi mặt mày tái nhợt, lòng bàn tay đổ đầy mồ hôi lạnh. “Ra đây cho ta!” Bạch y thiếu niên có vẻ không tiện hoạt động, y nhắm mắt, cúi đầu một chút rồi bất thần vung hai tay lên cao. Chỉ nghe ‘phực!’ ‘rắc rắc rắc!’ vài tiếng lớn, những thân trúc trước mặt Phương Quân Càn lần lượt đổ gục. Mặt cắt của cây trúc tề chỉnh trơn nhẵn, rõ ràng là do kim tuyến cắt đứt. Y mở mắt, quay đầu nhìn lại, một thân tuyết y trắng muốt không vướng bụi trần. Hắn hồng cân như lửa, khinh cuồng ngạo nghễ. Từ nay, vận mệnh của cả hai đã đan cài cùng nhau, ấn định kết cục thê lương một kiếp... Bạch y thiếu niên phát ra thanh âm trầm tĩnh, ôn nhuận như nước, song ngữ khí cao ngạo, lạnh băng: “Ngươi là ai?” Phương Quân Càn nhướng đôi mày kiếm: “Ngươi là ai?” Bạch y thiếu niên mím chặt đôi môi xinh đẹp, tỏ ý khinh thường, không muốn tiếp tục nói chuyện nữa. Phương Quân Càn cảm thấy hình như đã đường đột mạo phạm, làm y phật lòng, lại nhìn dường như y không tiện đi lại, bèn tự giác hành lễ: “Tại hạ Phương Quân Càn.” “Thì ra là Phương tiểu hầu gia!” Bạch y thiếu niên thủ lễ, nhưng thần sắc không được mấy phần tỏ ra cung kính hay nể sợ. Cả thiên hạ không ai không biết, đương kim thiên tử có một người anh cùng cha khác mẹ, năm xưa vì phò trợ thiên tử lên ngôi đã đoạt không biết bao nhiêu công lao hạng mã, được sắc phong Định Quốc Vương gia. Người có độc một đứa con trai, chính thê mất sớm, tiểu hài tử mới mười sáu tuổi đã được phong hầu, chính là kẻ duy nhất đương triều, Phương Quân Càn, Phương tiểu hầu gia. “Vậy các hạ là...?” “Chỉ là người nơi thôn dã, không dám với cao.” Bạch y thiếu niên lễ độ đáp lời, nhưng ngữ khí không thay đổi, vẫn lạnh như băng. “Cái gì với cao hay không với cao? Danh vị Hầu gia chẳng qua do Hoàng thượng khoan cùng khiêm hậu trong lúc cao hứng mà ban cho, có gì ngoài hư danh?” Hắn đang nói chợt im bặt, vì thiếu niên kia mỉm cười. Nụ cười rất nhẹ, mà cũng rất lạnh, mang theo một chút đùa cợt ẩn tàng trong nét lạnh lùng, y nhìn hắn chăm chú, không khỏi khiến hắn cảm thấy trong lòng bồn chồn, bối rối... Phương Quân Càn nhíu mày: “Ta nói sai sao?” “Không...” Thiếu niên vẫn cười nhàn nhạt, “Chỉ có điều trước đây ngũ long đoạt vị, đương kim thánh thượng ‘khoan cùng khiêm hậu’ của chúng ta không hề mềm lòng mà thí huynh sát phụ, chỉ trừ lệnh tôn, còn lại bốn vị vương gia hoặc là chém đầu thị chúng, hoặc là ngũ mã phân thây, có ai thoát khỏi kết cục bi thảm thân thể bất toàn? Giả như lệnh tôn không nắm giữ binh lực trọng yếu, uy danh lừng lẫy có một không hai trong thiên hạ, thì không biết Phương gia sẽ bị xử trí ra sao... A ha, khá khen cho một câu ‘Bệ hạ ‘khoan cùng khiêm hậu’ đó...” “Ngươi xàm ngôn!” Phương Quân Càn giận dữ, “Hoàng gia uy nghiêm há để ngươi ăn nói bá đạo vậy chứ?” Bạch y nhân quả nhiên không đáp lại, trên gương mặt thanh tú chỉ có nụ cười ngạo mạn, bỡn cợt Phương Quân Càn. Gió thổi, hoa rơi, một trời lạc anh hồng rực... Dưới trời hoa phiêu phiêu sái sái, hai thiếu niên kinh tài tuyệt diễm đối diện nhau, chăm chú. Một thanh âm con trẻ vang lên, phá ngang... “Công tử, người ở đây sao? Gió lớn ở ngoài không tiện, con đưa người về nha!... Công tử, vị này là...?” Tiểu thư đồng phấn điêu ngọc trác (2) chăm chăm nhìn họ Phương một cách kinh dị, ý tại trong mắt rõ ràng là: Ngươi từ cái chỗ nào mọc ra vậy? “Chỉ là bình thủy tương phùng! (3) Tẫn Nhai, ta về thôi!” Tiểu thư đồng vội thưa: “Dạ, công tử!” “Tiếu Khuynh Vũ, tìm được huynh rồi!” Cô gái nhỏ mặt đầy nước mắt trong rừng lao ra, chạy đến chỗ bạch y thiếu niên, gương mặt xinh đẹp như đóa sen biểu lộ bất bình: “Huynh nỡ bỏ lại biểu muội thanh mai trúc mã này, bảo đi là đi sao?” “Tiếu Khuynh Vũ... Tiếu Khuynh Vũ...” Phương Quân Càn tâm niệm trong lòng cái tên sẽ gắn kết một đời với mình, hốt nhiên nhảy phốc lên lưng ngựa, nói lớn: “Tiếu Khuynh Vũ, Phương Quân Càn ta sẽ nhớ kỹ ngươi!” Mười bảy tuổi, sơ ngộ dưới tán đào hoa... Nếu gặp nhau là khởi đầu bi kịch... Vậy thì kiếp trước, kết cục đau thương này đã được ấn định... Tình này, nếu có thể trở thành hoài niệm... Thì chỉ có ngươi, chính là số mệnh cả đời không đổi – của ta... Hai tuyệt thế nam tử, một cưỡi ngựa, một tọa luân y, một động, một tĩnh trong cơn mưa hoa đầy trời ngày hôm ấy, tuyệt mỹ tựa hồ một bức thủy mặc khiến thế gian đảo điên, khuynh chuyển... —oOo— (1) Hồng cân: tấn khăn đỏ mà Tiểu Càn quàng lên cổ, dịch sát ý thì ko hay nên tôi giữ nguyên (2) Phấn điêu ngọc trác: điêu khắc từ phấn, tạc nên từ ngọc: ý nói tư chất thông minh (3) Bình thủy tương phùng: bèo nước gặp nhau",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-tan-thien-ha-chuong-02",
  "prevChapter": "https://gacsach.top/khuynh-tan-thien-ha-loan-the-phon-hoa_thuong-hai-di-mac.full"
}