{
  "title": "Khuynh Tẫn Thiên Hạ - Chương 02",
  "url": "https://gacsach.top/doc-online/khuynh-tan-thien-ha-chuong-02",
  "content": "Khuynh Tẫn Thiên Hạ Chương 2 gacsach.com Tiết Thanh minh, Đại Tướng Quốc tự du khách như nêm.. Sau khi bái tế tổ tiên, mọi người trẩy hội đạp thanh, thăm viếng bằng hữu, ai ai cũng xiêm áo rực rỡ đón xuân, giai nhân tài tử dập dìu, yêu đương ước hẹn. Nơi nơi đều thấy rộn ràng phấn chấn, rực rỡ sắc màu. Đại Tướng Quốc tự nằm ở ngoại vi Hoàng thành, trụ trên Phật Đà sơn quanh năm tiên khí bảng lảng, u cốc tiên tuyền, sơn thanh thủy tú, suối chảy róc rách, chim hót líu lo. Nơi núi cao rừng thẳm lại tồn tại một ngôi cổ tự hùng vĩ danh chấn thiên hạ. Đứng trên đỉnh núi phóng tầm mắt về dưới, cơ man là thiện nam tín nữ chen vai tiếp bước, thành kính hành lễ ba quỳ chín lạy suốt một quãng sơn đạo cheo leo, gập ghềnh hiểm trở, cúi đầu, từng bước lên cao, cổ tự dần dần hiện ra trong mắt. Phương Quân Càn vai quàng hồng cân rực rỡ, nhưng chỉ mặc y phục thường ngày, tự nhiên bước vào Đại Hùng bảo điện, đi bên cạnh chính là trụ trì Tướng Quốc tự – cao tăng đắc đạo Liễu Trần đại sư. Trong Đại Hùng bảo điện, một bức tượng Phật Tổ bằng vàng với khuôn mặt nhân từ hiền hậu trang nghiêm tĩnh tọa trên tòa sen. Phương Quân Càn khoanh tay mà đứng, ngước mắt nhìn thẳng tượng Phật, chỉ cảm thấy gương mặt của tượng toát lên vẻ đoan chính đường hoàng, phong di tú mục, tọa trên tòa sen chín tầng, đầu tượng hơi cúi đang nhìn xuống chúng sinh bằng ánh mắt từ bi thương xót, ẩn hiện sự lãnh đạm xa cách của bậc đại trí minh triết, thấu triệt cõi nhân sinh. Phương Quân Càn tự nhiên nghĩ: Phật nói cho cùng cũng là cô độc tịch liêu mà thôi... Nhất nhất Phật tử gần đó đều phủ phục trước điện tiền, thành kính bái lạy, hoặc chắp tay trước ngực, hoặc thì thầm trong miệng, hết thảy đều là cầu nguyện Đức Phật ban cho hết thảy những điều mình mong muốn. Chỉ độc Phương Quân Càn không quỳ cũng không bái, trái lại còn đứng ngạo nghễ khoanh tay nhìn thẳng, càng hiển hiện rõ phong tư trác tuyệt, độc lập tự tôn không lệ thuộc bất kỳ ai, bất kỳ việc gì của hắn. Liễu Trần đại sư đứng cạnh thấy vậy, nhịn không được bèn hỏi: “Tiểu hầu gia sao không lạy Phật?” “Vì sao phải lạy?” Liễu Trần phương trượng bình thản đưa tay: “Thế nhân hết thảy đều có tham niệm, đã có ái, hận, hỉ, nộ, si, sân, cuồng, điên, thì hoặc cầu danh, hoặc cầu lợi, hoặc cầu duyên, hoặc cầu an... Chẳng lẽ Tiểu hầu gia không cầu chuyện gì ư?” Phương Quân Càn lộ tiếu ý, nhàn nhạt trả lời: “Bổn hầu một khi đã muốn, tự khắc thân chinh tranh đoạt, cần gì phải cầu thần bái phật?” Dung mạo tuấn tú tươi cười cùng sự cuồng vọng tự tin có thừa không cần khoe mẽ trong thanh âm khiến cho trong nháy mắt, bao nhiêu thiện nam tín nữ có mặt trong bảo điện đều nhất loạt kinh ngạc xoay người lại, chăm chú nhìn hắn không chớp mắt. Thiếu niên tao nhã, tuyệt đại phong hoa thu hút mọi ánh nhìn, làm cho tượng Phật trong bảo điện bị lãng quên trong giây lát. Liễu Trần thở dài: “Phương thí chủ tâm cao tận trời!” “Đại sư quá khen!” Phương Quân Càn chỉnh lại hồng cân trước ngực, “Bổn hầu không tin thần phật, chỉ tin bảy chữ...” “Là bảy chữ gì?” “Mệnh, ta, bởi, ta, không, bởi, trời.” Lời nói rõ ràng như chém đinh chặt sắt, khí thế ngút trời. Một từ nói ra, thể hiện rõ khí phách áp đảo thần hồn. Đại điện lặng phắc... Phương Quân Càn thấy không khí có vẻ nghiêm trọng bèn cười, phá tan sự ngột ngạt trong điện do mình gây ra, “Bổn hầu chỉ đùa, đại sư đừng cho là thật!” Liễu Trần đại sư không cười, đăm đăm nhìn con người trước mặt, mơ hồ nhận thấy kẻ này hoành đồ đại lược, cơ trí cường ngạnh, uy phong lẫm liệt, so với đương kim Thái tử thì vượt xa, xét tướng mệnh, hắn thừa khả năng quân lâm thiên hạ. Người này nếu sinh ra trong hoàng thất thì số mệnh đã định hắn là minh quân, là phúc của bá tánh... Nhược bằng không, hắn sẽ không cam lòng khuất phục một ai, ngày sau nhất định khởi binh đoạt vị. Chỉ thương cho bá tánh thiên hạ lâm họa đao binh, sinh linh đồ thán... Thôi, thôi, thôi! Âu cũng là số mệnh! Liễu Trần đổi đề tài: “Mười lăm ngày sau mừng thọ Thánh thượng, không biết Tiểu hầu gia có tham dự chăng?” Phương Quân Càn thở dài có vẻ mất hứng: “Mừng thọ thì năm nào cũng có, chẳng mới mẻ gì, có chi thú vị đâu?” “Lão nạp nghe nói năm nay bệ hạ đặc biệt mời một vị tiêu sư danh tiếng đến giúp vui.” “Tiêu?” Phương Quân Càn nghe vậy xoay người lại, hứng thú ra mặt, đầu óc không hề do dự hồi tưởng đến cơn mưa đào hoa hồng rực, giữa trời lạc anh phiêu sái là tiếng tiêu tuyệt diễm như thanh âm của trời đất ngày nọ, “Nói đến tiêu nghệ, ta dám chắc trong thiên hạ không ai qua được y!” Ngay cả chính hắn cũng không thể giải thích vì sao lại có ấn tượng sâu đậm như thế đối với vị thiếu niên chỉ mới gặp gỡ có một lần ngày ấy. “Ha!” Phương trượng nhíu mày, “Không biết cao nhân nào có thể khiến Tiểu hầu gia thán phục như vậy?” “Một kẻ rất lý thú!” Phương Quân Càn nhớ lại, vừa thấy phẫn nộ, vừa buồn cười. “Nói về tiêu nghệ...” Liễu Trần khẽ ho, “Thiên hạ không ai sánh nổi với Vô Song công tử.” Phương Quân Càn khăng khăng: “Ta chẳng biết ai là Vô Song công tử, nhưng ta dám khẳng định tiếng tiêu của người đó không hề kém cỏi so với hắn!” “Ha...” Liễu Trần ngạc nhiên, “Chẳng biết người Tiểu hầu gia thán phục quý tính đại danh là gì?” Phương Quân Càn còn nhớ rất rõ, rõ ràng đến nỗi mỗi khi liên tưởng đến hắn cũng có chút giật mình: “Y họ Tiếu, tên gọi Tiếu Khuynh Vũ...” Hắn chợt phát hiện lão phương trượng đang nhìn mình rất cổ quái, “Có vấn đề gì sao?” “Tiểu hầu gia à...” Phương trượng thoáng do dự rồi nói, “Người không biết Vô Song công tử chính là Tiếu Khuynh Vũ sao?” Trầm mặc, trầm mặc, trầm mặc. Thấy Phương Quân Càn có vẻ xấu hổ, Liễu Trần liền ôn tồn nói: “Vừa khéo, mọi năm Tiếu công tử đều đến đây trẩy hội đạp thanh, lúc này y đang ngắm hoa ở hậu viện, hay để lão nạp đưa Tiểu hầu gia tương ngộ cùng y?” Phương Quân Càn không giấu mừng rỡ: “Y đang ở đây?” Liễu Trần thấy hắn vẻ mặt kích động, hình như không thể chờ đợi được nữa, “Đúng vậy!” “A a a...” Phương Quân Càn thầm độc thoại: Cái gì gọi là “Đi mòn thiết hài tìm chẳng thấy. Vô tình tìm được chẳng tốn công” (1) ha... Ta còn tưởng muốn tìm ngươi giữa biển người mênh mông kia phải một phen gian nan vất vả, nào biết ngươi cũng đến đây phó hội...! Là trời cũng giúp ta mà!” Tiếu Khuynh Vũ ơi Tiếu Khuynh Vũ, kiếp trước hẳn là ngươi nợ ta rất nhiều tiền rồi... —oOo— (1): Nguyên văn ‘Đạp phá thiết hài vô mịch xử, đắc lai toàn bất phí công phu’: đi mòn thiết hài tìm chẳng thấy, vô tình tìm được chẳng tốn công (Hà Hoa Khứ dịch)",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-tan-thien-ha-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khuynh-tan-thien-ha-chuong-01"
}