{
  "title": "Tâm lý vợ chồng - Phần I - Chương 2 phần 1",
  "url": "https://gacsach.top/doc-online/98647/tam-ly-vo-chong-phan-i-chuong-2-phan-1.html",
  "content": "CHƯƠNG II 1. ĐỜI SỐNG TÌNH CẢM CỦA CON NGƯỜI TRONG GIA ĐÌNH Con người ai ai cũng mang trong lòng một linh hồn, chất liệu của linh hồn thì tình cảm là một trong những nguồn gốc chính yếu và thiết thực nhất, giúp con người có thể hơn mọi sinh vật sống trên quả đất này. Trong giềng mối gia đình, vợ có nhiệm vụ lo lắng cho chồng, thay chồng nuôi con, chăm sóc công việc trong nhà. Chồng thì lại nắm giữ một vai trò quan trọng khác, lo tìm những sinh kế nuôi sống gia đình. Hai người nam và nữ cùng nhau chung sống bên nhau với hai nhiệm vụ: Bảo tồn nguồn gốc con người và tương trợ cho nhau. Trong cuộc sống chung đụng đó tình cảm giữa những người liên hệ trong gia đình được kết thành tình thương gia tộc giúp cho con người tìm được cho mình một nguồn sống, tìm ra cho cuộc đời có thêm phần nào ý nghĩa. Tình thương gia tộc, vì lẽ đó càng ngày càng được bảo tồn và nuôi dưỡng trên mọi thứ tình thông thường khác. Từ tình cha thương con, đến đạo thủy chung trong tình chồng vợ hay như tiết nghĩa của một người thân. Tất cả ngần ấy thứ được đúc kết thành một nền tảng, rồi từ nền tảng ấy con người tiến tới chỗ cao thượng hơn đó là xã hội. Hằng ngày những thảm trạng trong cuộc sống chung chạ của xã hội vẫn liên tiếp xảy ra, nào là vì buồn chán gia đình nên không muốn sống, nào vì thất nghiệp nên chối bỏ cuộc đời.v.v… Tất cả mọi luận điệu, mọi lý do khiến con người trở nên đau khổ, bực bội buồn chán mà không còn thích chấp nhận cuộc đời chỉ vì gia đình cả. Đi xa hơn nữa, chúng ta thấy những câu chuyện người thân chỉ vì gia tộc sứt mẻ có thể coi thường nhau, có thể oán ghét lẫn nhau. Từ một câu chuyện không có gì bị va chạm vào đời sống của gia tộc đều bị coi thường và còn có thể trở thành thù hận nhau hơn. Nhận định chung cho tất cả mọi chuyện trên đời, con người có thể tìm đến một kết luận tóm tắt là: Mọi đau khổ, tranh giành, thù hận, mến thương hay có thể gọi là tất cả những gì hiện có trong đời sống con người đều bị tình thương gia tộc chi phối. Nhận được chân giá trị của tình cảm con người trong cuộc sống hằng ngày chúng ta sẽ rút ra ở đấy một bài học làm người quí giá nhất mà chỉ có cuộc đời mới giúp cho trí óc con người mở rộng ra thêm. Cuộc sống xã hội nhộn nhịp hay lơ là đều do tình gia tộc của người đời nắm chốt. Trong đời sống hằng ngày những gì thông thường nhất cũng đều xuất phát ở tình thương gia đình mà ra. Vậy chúng ta có thể hiểu được tình cảm con người đối với đời sống gia đình quan hệ chừng nào? Đối với bạn là một người con trai ư? Nếu bạn là con trai bạn sẽ nhận chân giá trị của tình cảm bạn trong nếp sống gia đình. Một ngày nào bạn thành lập gia đình bạn sẽ tự cảm thấy đời sống cá nhân bạn trở thành vô nghĩa vì sau lưng cuộc sống đơn thuần đó còn có bao nhiêu tình thương khác mà bạn phải bảo vệ. Một ngày nào đó bạn có vợ, tình thương yêu của bạn sẽ đổi chiều, lúc đó con người bạn sẽ tự nhiên hiểu rằng mình là một con người quan trọng trong đời sống tinh thần, khiến bạn không thể lơi nhịp được nữa mà trái tim bạn sẽ tiến thoái một cách tự nhiên cốt làm thế nào cho vợ bạn, con bạn có một cuộc sống đầy đủ, thỏa mãn lòng mong muốn của bạn thì thôi. Khi vợ, con bạn đau yếu bạn sẽ thấy xót xa lo lắng, làm tâm trí bạn không còn tỉnh táo tự nhiên chỉ vì gia đình chi phối, bạn lo nghĩ vẩn vơ không biết sau những cơn đau yếu đó vợ con bạn sẽ như thế nào? Bình phục? Đau thêm? Tất cả mọi thứ ấy sẽ tạo thành một thứ lo lắng, lo lắng triền miên trong tâm não khiến bạn mất bình thường. Bạn là một người con gái ư? Nếu bạn là một người thuộc phái yếu, bạn sẽ thấy cuộc đời bạn nhiều phiền toái không ít. Bạn lo cho chồng, cho con trong những ngày liên tiếp. Ngày lên xe hoa của bạn là ngày vui trên thực tế. Có thể sau những lời chúc tụng, một tương lai huy hoàng sẽ mở ngỏ chào bạn, nhưng cũng có thể sau giờ phút uống cạn ân tình của một đêm vui, cuộc đời sẽ dẫn bạn đến một con đường không lối thoát, những tháng ngày lặng lẽ qua đi như nguồn nước chảy êm dưới một chân cầu mà ở đó bạn sẽ là dòng thủy triều luân lưu theo chiều sâu định mệnh. Con bạn sẽ có, chồng bạn sẽ là người hoàn toàn hay là một người trác táng bê tha? Rượu chè, nghiện ngập, suốt ngày không nghĩ tới vợ con? Nếu chồng bạn là người đàn ông hoàn toàn thì cuộc đời bạn thật sung sướng, nhưng ngược lại nếu chồng bạn là một người chồng không trọn vẹn thì cuộc đời bạn sẽ không còn gì sinh thú nữa. Nói như thế không có nghĩa đưa ra cho bạn những kết luận quá vội vã về cuộc đời mà tôi chỉ muốn làm một công việc xét đoán mà thôi. Tình cảm trong gia đình có được hoàn toàn hay không còn tùy ở hai người, biết giúp đỡ nhau, biết thương yêu lẫn nhau, biết chiều chuộng lẫn nhau thì cuộc đời sẽ là một thiên đường hạ giới, bằng trái lại thì nhất định đời là một dòng nước ngược, mà bạn là một con thuyền đi trái chiều bến đỗ. Như tôi đã trình bày cũng bạn về tình cảm con người trong đời sống gia đình, làm chồng hay làm vợ, người đàn ông hoặc người đàn bà, ai ai cũng có tình thương trong tư tưởng, như vậy chuyện hạnh phúc có hay không đều tùy thuộc vào lối ăn ở, cư xử của bạn mà thành. Không thể nào bạn nói ông A tốt số gặp được bà B là một người đàn bà hiền thục biết cách chiều chồng, còn bạn là người bạc số. Hay cô nói chị C có nhiều may mắn lấy phải ông Y là một người đàn ông toàn diện. Tất cả mọi nhận định vào số mệnh đều sai, vì con người ai ai cũng có tình cảm còn có lương tri thì chuyện yêu thương nhất định không bao giờ có số mạng. Tin vào số mạng là những người không có đủ can đảm chấp nhận thực tại, chối từ tương lai và họ là những người chủ bại bất cứ ở đâu và bất cứ nơi nào. Tôi nhận định như vậy tin rằng bạn sẽ cho là “vơ đũa cả nắm”, hay “biết một không biết hai”. Nhưng không thế đâu bạn, tôi sẽ chứng minh và sẽ giúp bạn tìm ra một vài nguyên lý tránh đi phần nào những gì có thể đổ vỡ mà bạn vô tình vấp phải. Sự thật con người thì chỉ vì biết giữ gìn hạnh phúc mà có được sự êm ấm trong gia đình. 2. QUAN NIỆM TÌNH ÁI CỦA GÁI VÀ TRAI TRONG VIỆC KẾT HÔN Gái cũng như trai, khi đến tuổi trưởng thành thường hay dao động tâm hồn, sống trong mơ mộng nhiều hơn thực tế, từ lời ăn tiếng nói đến tướng đi dáng ngồi nhất cử nhất động đều sửa đổi, thích làm dáng, thường hay ăn diện thật sang trọng, bao giờ cũng muốn làm cho người khác chú ý, nhất là người khác phái. Đi đứng nghiêm nghị, ăn nói lại so đo thường hay có những điệu bộ “khác người” như nào sửa tiếng nói, áo quần chưng diện, muốn làm nhiều chuyện khác người và nhất là trong lòng luôn luôn thay đổi theo từng dáng đi, tướng đứng của người khác phái hay suy nghĩ những chuyện bâng quơ, mơ thật nhiều mộng lớn, thường hay ca hát líu lo. Những cử chỉ đó của những thanh niên nam nữ khi đến tuổi trưởng thành là triệu chứng của con tim bắt đầu rung động. Tình yêu đã đến với họ. Ở tuổi này con người thường hay bị những tư tưởng bên ngoài cám dỗ làm lấn át lương tri, trong giai đoạn này những thanh niên thường hay bất chấp cuộc đời, sống một các bừa bãi miễn sao cho thỏa mãn cái tính của mình mà thôi, còn hậu quả chỉ là những chuyện phi lý vô nghĩa. Trong lứa tuổi này thanh niên thường có những quyết định vội vàng không suy nghĩ chín chắn hành động và hậu quả công việc mình làm, chính vì thế nên có nhiều cặp vợ chồng lúc ban đầu yêu nhau tha thiết, ai cũng tưởng sau khi thành hôn họ sẽ sung sướng mà hưởng mọi lạc thú của cuộc đời, nhưng ác hại thay sau ngày cưới chỉ mấy tháng là hai vợ chồng lại bắt đầu hục hặc, thường hay gây gổ nhau luôn và còn đưa nhau tới chỗ kiện tụng nhau mà kết quả là “anh đi đường anh, tôi đi đường tôi, tình nghĩa đôi ta có thế thôi”. Hậu quả của một câu chuyện gia đình như vậy chỉ vì tính tình nóng nảy không suy nghĩ, thiếu sáng suốt mà đưa đến những tai hại. Xa hơn có thể còn có thể có thêm những đứa trẻ không thừa nhận, phải sống mồ côi, không hề biết mặt cha mẹ là ai, vì cha không sống chung với mẹ chúng, và người mẹ lại muốn giao con cho nhà nuôi trẻ để làm lại cuộc đời.v.v… Tất cả những thực trạng vừa nêu là những kinh nghiệm xót xa và đau thương nhất cho nền tảng gia đình trong xã hội. Ngày nay, xã hội đưa đến những bước tiến văn minh vĩ đại thì con người cũng chịu những hậu quả nguy hiểm không lường được vì văn minh khoa học. Bởi lẽ càng văn minh con người càng đua đòi theo thể chất càng thích sống xa hoa càng đi xa nền đạo lý cổ truyền. Bằng chứng là thanh niên nam nữ ngày nay coi vấn đề hôn nhâu và hạnh phúc là một chuyện thông thường như trăm ngàn thứ chuyện thường khác mà đánh rơi hẳn sự hệ trọng đại của hôn nhân. Đời sống hiện tại của thanh niên ngày nay coi nhu cầu thể xác như một thứ nhu cầu tầm thường, nếu cần có thể chấp nhận không đắn đo suy nghĩ, không gạn đục, coi thường dư luận. Mục đích của họ là cốt thỏa mãn thú vui dục vọng, sau giờ phút đó họ không thấy còn một thứ trách nhiệm nào bó buộc họ phải tuân theo. Họ có thể coi nó như một trò chơi trong phút chốc, hạnh phúc gia đình lâm nguy, những nhà gia giáo, những bậc hiền tài đều lên tiếng kết án. Nhưng than ôi, những lời lên án ấy đối với họ chỉ là những con đom đóm lập lòe trong đêm bao la, họ coi là những tiếng kêu tuyệt vọng trong sa mạc, một số người còn lại coi nặng vấn đề trách nhiệm thì bị những kẻ xu thời cho là lạc hậu, không có tư tưởng tiến bộ.v.v… Nền tảng gia đình bị đặt vào một tình trạng đen tối, luân lý đã bị coi thường, những khuôn lệ ngàn xưa đã bị rơi vào trong quên lãng chỉ vì một số người chạy theo vật chất xa hoa. Đứng trước một tương lai đen tối như vậy, chúng tôi xin thử đặt ra đây hai tiểu luận: a) Nền tảng gia đình của con người ngày xưa. b) Nền tảng gia đình của con người trong xã hội hiện đại. a) Nền tảng gia đình của con người trong xã hội ngày xưa. Ngày trước, khi con người còn đặt mình trong nghi lễ cổ xưa, mọi dư luận vẫn còn là một thứ khuôn thước bất di bất dịch, lúc đó mọi thanh niên đến tuổi trưởng thành thường hay rào đón, gạn lọc, mặc dù không có vấn đề suy nghĩ tuyệt đối hay kén chọn hoàn toàn, nhưng con người lúc ấy vẫn còn coi vấn đề hôn nhân là một chuyện cực kỳ quan trọng. Bởi lẽ theo như quan niệm xưa thì một lần thành lập gia đình là một lần tự mình bước vào một cái vòng trách nhiệm và nghĩa vụ. Con người khi thành gia thất thì bị lệ thuộc hẳn vào gia tộc, mỗi hành động, mỗi cử chỉ của mình đều là một trong những yếu tố xây dựng hay đưa gia đình đến bước suy vong, nghĩ như vậy nên những người thanh niên ngày trước thường hay đắn đo, chọn lọc thật kỹ lưỡng trước khi muốn lập gia đình. Chình vì chỗ ấy mà chúng ta lấy làm lạ khi thấy những cặp vợ chồng xưa sống cho đến lúc tuổi già đầu bạc vẫn êm ấm như ngày nào mới cưới. Đó là một bằng chứng trong quan niệm hôn nhân ngày xưa. b) Nền tảng gia đình của con người trong xã hội ngày nay. Như đã trình bày ở phần trên, hiện tượng trong guồng máy xã hội đương thời những nền nếp cổ truyền không còn được coi là hệ trọng nữa. Những thanh niên bây giờ coi thường cuộc sống gia đình, hướng nếp sống gia tộc theo sở thích cá nhân của mình. Việc dựng vợ gả chồng hiện nay cũng không còn là một vấn đề đắn đo nữa, con người trong thế kỷ chúng ta không khép mình trong khuôn thước của gia phong. Kẻ làm trai coi chuyện lấy vợ là tìm thêm một nguồn sinh thú mới mà coi nhẹ trách nhiệm làm chồng, làm cha. Nhiều cô gái cũng thế, một số cô gái ngày nay nhìn đời bằng một cặp mắt không quan trọng trong cuộc sống gia đình, nền tảng của gia tộc và những tiền lệ gia đình không còn là một hàng rào ngăn cách trai gái mà trái lại, người thiếu nữ trong xã hôi hiện tại coi thường vấn đề trinh tiết, vấn đề này trở thành lạc hậu, lỗi thời, bị đào thải bởi luồng sóng văn minh. Khuôn thước của ngày xưa và vấn đề tinh thần không còn là một thứ nghi lễ bắt buộc trai gái phải tuân theo, họ thành hôn khi họ thích và sẵn sàng xa nhau khi chán nhau. Hình ảnh suy vong của nền luân lý ngày xưa đã cận kề đối với lớp người trẻ, đồng thời nó cũng là một hồi chuông báo nguy cho nền tảng xã hội đại cận. Chắc chắn quý bạn không lấy làm lạ khi thấy những cuộc tình duyên ngày nay thường xảy ra hấp tấp vội vàng và cũng tan vỡ thật nhanh, điều này chứng tỏ gia đình đã bị lung lay ít nhiều trong cuộc sống đốt giai đoạn hiện tại.",
  "nextChapter": "https://gacsach.top/doc-online/98648/tam-ly-vo-chong-phan-i-chuong-2-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/98646/tam-ly-vo-chong-phan-i-chuong-1.html"
}