{
  "title": "Tâm lý vợ chồng - Phần I - Chương 3 phần 1",
  "url": "https://gacsach.top/doc-online/98650/tam-ly-vo-chong-phan-i-chuong-3-phan-1.html",
  "content": "CHƯƠNG III 1. ĐỜI SỐNG TÌNH CẢM CỦA NGƯỜI CON TRAI Tình yêu là sự ưng thuận và thông cảm giữa trai và gái. Người con trai cũng như người con gái, phái nào cũng thế, thường hay chọn người bạn đời của mình là người có nhiềm điểm thích hợp với mình nhiều nhất. Từ sự thích hợp tính tình con người lần hồi đến chỗ dễ thông cảm và từ chỗ cảm thông đó con người lần hồi đến hôn nhân không mấy khó khăn. Trong những biến chuyển của tình cảm đó, trai cũng như gái, thường có những điều quan trọng mà kẻ khác phái cần nên hiểu qua, vì có hiểu được những thắc mắc cùng sở thích của nhau như thế con người mới có thể tìm được nguồn hạnh phúc một cách dễ dàng. Trước nhất là nếp sống tình cảm của người con trai, người có nhiều trách nhiệm trong giềng mối gia đình. Với phần này, tôi xin trình bày ra đây một trong những sở thích mà không thể nào có thể cả quyết là của tất cả ai cũng đều như thế, bởi lẽ rất dễ hiểu là người này không thể giống với người kia, cũng như người kia không thể là tính tình hoàn toàn giống như người này. Tuy nhiên, trình bày ra đây tâm tình của phần đông, tôi thiết tưởng đó cũng không phải là điều vô ích, vì lý do đó nên trong phần này tôi xin trình bày ra đây những cảm nghĩ thầm kín của một phái mà cảm nghĩ đó có thể đại diện cho một số đông người đồng phái. 2. ÂN VÀ TÌNH Điều quan trọng trước tiên trong nếp sống tình cảm của người con trai là ân nghĩa và tình yêu. Đối với người con trai, bản tính trước nhất là thích được thi ân, tiếng thi ân ở đây không có nghĩa là làm thành một chuyện gì đó quan trọng, nhưng tiếng ân của một người đàn ông là người con trái thích làm một chuyện gì đó để chứng tỏ mình là con người có nhiều bản lĩnh và chứng tỏ tính thanh niên trong người họ. Nói một cách khác, người đàn ông thích làm người hùng, có thể trong một cơn tùy hứng người đàn ông có thể làm vượt hẳn khả năng hiện hữu của mình. Hành động đó để chứng tỏ cho người con gái nhận thấy rằng mình là một người hoàn hảo, hành động anh hùng của người con trai có ý che chở, bao bọc người con gái hơn là làm dáng. Người đàn ông có thể làm mọi chuyện gì khó nhọc miễn sao hành động đó được người mình thương yêu chứng kiến, hoặc một lời khen hay một nụ cười như thế đủ khích lệ người đàn ông làm nên những chuyện khó khăn nhất mà thường khi khó lòng làm được. Người con trai có một quan niệm sâu xa nhất ở người con gái là tình yêu để thành công, nhất là hành động thi ân. Hành động thi ân có thể biến người con gái từ giai đoạn coi thường lạnh nhạt chuyển hẳn sang tình yêu. Tình yêu có thể sẽ bị lòng thi ân làm lung lạc hành động che chở, bao bọc người đàn ông làm như thế. Không một người con trai nào không thích thi ân hay bao bọc một người con gái. Người con trai rất tự hào khi làm một việc thi ân đối với người yêu. Trong hành động đó người đàn ông thầm nhắn nhủ với người con gái rằng: Anh làm như thế để chứng tỏ cho em thấy là tình anh yêu em là như thế nào, và anh làm như vậy chỉ vì em. Tình yêu người con trai thường hay mong đợi có một cơ hội nào đó là họ sẵn sàng chứng tỏ khả năng của mình cho người yêu biết, có thể là bênh vực một công việc, cho mượn một món đồ hay giúp đỡ một cái gì đó cho người mình yêu. Trong khi hành động người con trai không bao giờ quản ngại công lao hay tốn kém, có thể hy sinh tất cả để người yêu vừa lòng, chịu mọi thiệt thòi để người yêu thỏa mãn, bản tính của họ là như vậy. Trong những tác phẩm tiểu thuyết tình cảm xưa nay, chắc chắn các bạn không còn lạ lùng khi thấy nhà văn thường hay diễn tả những nhân vật đa tình thuộc phái nam thường hay chiều chuộng nâng niu, sẵn sàng làm mọi cách để săn đón người đàn bà, mục đích không gì khác hơn là chiếm được tình cảm của người đàn bà. Chính trong trường hợp này, chúng ta cũng thường nhận thấy những người đàn bà bản lĩnh thường hay lợi dụng tình cảm để khuyến khích người đàn ông hy sinh làm cho mình những chuyện mình thích, những điều mình mong muốn mà cá nhân người đàn bà không làm được. Bạn cũng không lấy làm lạ khi những việc có tính nhạy cảm, người đàn ông thường hay khó thành công thì trái lại đàn bà lại thành công một cách dễ dàng, chỉ vì người đàn bà có nhiều khôn ngoan và kinh nghiệm biết áp dụng câu nói giọng cười, dáng điệu lả lơi của mình để chinh phục những người trong cuộc. Người đàn ông thường hay dễ dãi với người đàn bà vì muốn người ấy hiểu rằng mình có lòng yêu mến và để dẫn chứng, người đàn ông thường hay dễ dãi. Hành động dễ dãi đó chính là một cách thi ân. Người con trai nào cũng muốn có dịp để thi ân cùng người mình yêu, vì đó là một lý do chiếm cảm tình thần diệu nhất. Các bạn gái đừng lạ lùng khi thấy một người con trai cố tình thi ân với mình và cũng đừng lấy đó làm một chuyện thắc mắc khó nghĩ khi thấy một người con trai nào tự nhiên dễ dãi, vui vẻ thường hay ngỏ lời mong có dịp nào để giúp đỡ bạn, thì chính hành động đó là một bằng chứng hùng hồn nhất chứng tỏ người con trai hay đàn ông ấy đang hướng tâm hồn về bạn và mong chiếm được tình yêu cả bạn đấy. Tuy nhiên, có một điều mà các bạn gái chớ nhầm lẫn là trong tình trường thường hay có những sự lừa dối, không phải mối tình nào cũng hoàn toàn chân thật, mối tình nào cũng hướng về hôn nhân. Trong đàn ông có nhiều người thường hay có những mưu mô đáng ngại, có thể trong hành động thi ân đó người đàn ông pha chút lợi dụng. Nếu các bạn không chú tâm, đương nhiên bạn có thể rơi vào cạm bẫy… tình cảm. Sau khi chiếm được cảm tình của bạn bởi hành động thi ân, đôi khi họ sẽ đưa bạn vào con đường không lối ra. Vì vậy, bạn nên hiểu khi thi ân ắt họ sẽ có một cảm nghĩ riêng về bạn, từ những cảm nghĩ không hoàn toàn đó, họ sẽ dẫn dắt bạn vào những chỗ tối tăm mà chắc chắn tương lai bạn sẽ có nhiều điều không tốt đẹp. Nói như thế, không có nghĩa là con trai ai cũng lợi dụng, nhưng bạn nên nhớ đã nói tới tình yêu là phải nói đến những lừa dối, phũ phàng mà ít người tránh khỏi. Trên đời này, không thiếu những người chung tình, nhưng cũng không hiếm những kẻ phản bội. Trong tình yêu đôi khi có sự lừa lọc, nếu khi yêu mù quáng bạn sẽ thất vọng với tình yêu và sẽ trở thành người đau khổ. Bạn phải cân nhắc thế nào là một tình yêu chân thật. Châm ngôn La Mã đã từng nói: “Người đàn ông nhìn người đàn bà như chai rượu, người đàn bà nhìn người đàn ông như ống đựng tiền”. Câu nói đó đã minh chứng được thế nào là một tình thương yêu chân thật (chúng tôi sẽ trình bày tỉ mỉ trong mục “Những cạm bẫy của tình yêu”). Trong chuyện ân và tình, bạn gái nên nhớ một điều là ân càng nhiều thì tình càng nặng. Người đàn ông thi ân cho người con gái hay đàn bà tất mong người đàn bà phải có một sự gì đó đãi ngộ. Sự đãi ngộ của người đàn bà hay con gái thật vô cùng quan trọng. Sự đãi ngộ đó có thể phải trả giá bằng tiết trinh. Các bạn gái chớ bao giờ nhầm lẫn là khi người đàn ông làm ơn thường do lòng tốt. Lòng tốt cũng có tuy nhiên đó chỉ là những luận điệu không mấy đứng vững, nếu bạn chưa phải là nhân tình hay người thân thì cái ân của người con trai mang đến phải trao đổi bằng tình. Không bao giờ có chuyện thi ân mà không cần đãi ngộ. Đó cũng là một chuyện tối quan hệ, phải cần biết. 3. THÍCH ÂU YẾM Tâm tình người con trai là một thứ tình thích được ve vuốt ngọt ngào. Trong tình thương vợ chồng, người đàn bà khôn ngoan bao giờ cũng đón ý chồng, không một người con trai hay đàn ông nào không thích âu yếm ngọt ngào. Một lời nói dịu ngọt, một cử chỉ âu yếm mơn trớn của vợ đều có tác dụng làm cho người chồng tăng thêm tình yêu. Trong cuộc sống vợ chồng, người đàn bà chiếm một vai trò quan trọng trong vấn đề chinh phục. Người đàn ông tuy có nhiều sở trường nguy hiểm, nhưng vẫn không thể hơn vợ nếu vợ khôn khéo biết khai thác những sở thích của chồng. Người đàn ông bao giờ cũng thích được coi là quan trọng, một hành động tầm thường nhưng người vợ khích lệ bằng lời khen hay tán thưởng tự nhiên người chồng sẵn sàng lao vào dù nguy hiểm. Bạn gái nên nhớ cho điều này, chồng bạn là một người đàn ông thì sở thích vẫn là nâng niu, chiều chuộng, âu yếm, vỗ về, chính Napoleon đệ nhất đã từng nói: “Người đàn ông ra đời trăm trận trăm thắng nhưng về nhà không thắng nổi đàn bà”. Tuy nhiên, người đàn bà phải khôn khéo, hiểu chồng mình mà khai thác, trong những ngày sống chung nhau người vợ phải tìm hiểu chồng mình trước khi khai thác tình cảm của chồng. Bản tính tự nhiên của bất cứ người đàn ông nào cũng thế, là thường hay chiều chuộng và nghe lời vợ, không một trở ngại nào mà người đàn ông có thể từ chối nếu được vợ khuyến khích. Chính tính muốn làm vừa lòng vợ là “nhược điểm” của người đàn ông. Trong tình thế đó, người vợ nên tìm cách khuyến khích chồng để thành công. Những ngày chung sống, người vợ nên thông hiểu tính cách của chồng bằng cách tỏ ra bạn là một người hoàn toàn vì chồng con, bao giờ cũng đặt tình thương yêu của chồng lên trên hết, có như thế gia đình mới đạt được chân hạnh phúc đúng như lòng bạn mong muốn. Trong tình âu yếm, âu yếm chứng tỏ lòng thương yêu, vì thế người vợ muốn chiếm tình yêu không gì hơn là âu yếm. Bạn phải biết cách âu yếm chồng. Âu yếm cũng là cả một nghệ thuật khó khăn. Không phải mơn trớn vuốt ve nhau mới là âu yếm đâu. Một nụ cười với chồng, một lời nói dịu dàng hay một thái độ trìu mến là cả tình âu yếm. Trong một ngày bao nhiêu công việc bề bộn, người vợ chỉ cần hỏi chồng một câu hỏi ngọt ngào là đủ làm cho người đàn ông vui tươi mãn nguyện, và thấy rằng chính mình có nhiều hạnh phúc như vậy là thành công lắm rồi. Trong mười người đàn ông thì hết chín người thích âu yếm, nhất là cử chỉ âu yếm đó lại là của người bạn đời. Thật không gì sung sướng hơn khi chính người vợ âu yếm săn sóc cho chồng. Tình yêu vợ cũng nhờ thế mà nảy nở thêm và thế là tình thương gia đình đã được đảm bảo. Tình thương phải được bảo vệ và phát triển bằng tình âu yếm vợ chồng. Những ngày chung sống, người vợ cần phải tế nhị và nhiều khôn ngoan để giữ chồng trước khi mầm mống ngoại tình nẩy mầm trong đầu óc người chồng. Nghệ thuật âu yếm thường giúp cho người chồng nhiều nghị lực để lo lắng cho gia đình, khi trong gia đình một người vợ biết giữ chồng bằng tình yêu ở nghệ thuật âu yếm, tức nhiều người chồng cảm thấy tự mình hãnh diện và sung sướng có một người vợ như ý, từ ý thức đó người chồng càng ngày càng thấy thương vợ mến con nhiều hơn và lo lắng nhiều hơn. Một khi người chồng thấy gia đình là một nơi vun trồng nguồn hạnh phúc tất nhiên người chồng không ham muốn những cảm giác bên ngoài, như thế tức là người vợ đã thành công một phần lớn. Chúng ta thấy trong xã hội ngày nay phái nam thường hay có vợ lẽ, hiện tượng đó không phải là người chồng không yêu vợ hay thích tìm cảm giác mới lạ mà đôi khi do tình yêu trong gia đình có sự khiếm khuyết. Chúng tôi không muốn nói hầu hết những người đàn ông ngoại tình đều do tình yêu không hoàn thiện ra. Có nhiều gia đình tình thương người vợ vẫn toàn tâm, nhưng người chồng vẫn ngoại tình, tình trạng đó là một giai đoạn khác. Có nhiều bà vợ nuôi trong đầu óc một ý nghĩa là tình thương vợ chồng mình vẫn hoàn hảo, gia đình đều do một tay mình quán xuyến như thế tất nhiên người chồng không bao giờ phụ bạc. Đó là một ý nghĩa nhầm lẫn tai hại. Bạn nên nhớ người đàn ông lúc nào cũng chủ trương tình yêu là một cái gì thể hiện bên ngoài, vì vậy yếu tố bảo vệ gia đình an toàn nhất đối với người đàn bà là luôn luôn âu yếm chồng, tỏ vẻ yêu thương chồng ra mặt, như vậy để chứng tỏ cho chồng mình thấy mình không lẻ loi, coi thường. Những người đàn ông có vợ lẽ rồi đâm ra thương yêu người vợ lẽ nhiều hơn, hay những cô gái câu chồng bạn một cách dễ dàng, là vì những người đó biết khai thác tình âu yếm, khiến chồng bạn sa ngã nhanh chóng. Điều quan trọng hơn cả trong tình yêu vợ chồng là phải biết làm cho người bạn đời mình luôn luôn nhận thức được sự có mặt trong tình cảm. Đó là một điều khó mà những cặp vợ chồng trẻ khó tìm thấy trong tình thương vợ chồng của nhau. 4. THÍCH ĐƯỢC KHEN Một điểm then chốt nữa trong tâm hồn người đàn ông là thích được khen. Người đàn ông nào trên đời này cũng thích được ca tụng tán dương. Những hành động của người đàn ông làm ra mong sao cho người yêu hay vợ mình bằng lòng. Một nụ cười, một lời khen của người vợ hay người yêu đều làm cho người đàn ông thích thú. Khi làm một công việc gì cũng thế, nếu hành động đó được vợ tán đồng tức thì người đàn ông sẵn sàng làm theo đến cùng. Dù là một công việc nguy hiểm người đàn ông cũng coi thường, tự coi như mình là người có trách nhiệm phải làm mà không ngần ngại. Người vợ nên hiểu tâm lý người bạn tình của mình mà làm theo những công việc làm của chồng bạn đừng cản trở, gây nên những bất mãn trong lòng người chồng. Trái lại bạn nên khuyến khích chồng bạn nên xúc tiến công việc. Pascal đã từng nói: “ Người đàn ông là một vật để cho người đàn bà sai khiến, lời khen tặng của người đàn bà là một nấc thang cho chồng tiến bước, ngược lại một lời bài bác của vợ là một hố suy vong cho chồng”. Bạn gái nên hiểu những nhược điểm đó của chồng để thành công trên đường tình ái. Khi làm một công việc, trong thâm tâm người đàn ông nào cũng thế, thường mong công chuyện ấy sẽ mang lại cho vợ cho con một tình thương, mọt nguồn hạnh phúc hay ít ra cũng một sự hài lòng. Không một người đàn ông nào thương yêu vợ mà thích làm những chuyện thất bại bao giờ, vì thế các bạn gái nên chịu khó hiểu chồng và giúp chồng thành công.",
  "nextChapter": "https://gacsach.top/doc-online/98651/tam-ly-vo-chong-phan-i-chuong-3-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/98649/tam-ly-vo-chong-phan-i-chuong-2-phan-3.html"
}