{
  "title": "Tâm lý vợ chồng - Phần I - Chương 2 phần 2",
  "url": "https://gacsach.top/doc-online/98648/tam-ly-vo-chong-phan-i-chuong-2-phan-2.html",
  "content": "3. QUAN NIỆM CHUNG CỦA TRAI VÀ GÁI TRONG VIỆC LẬP GIA ĐÌNH Đưa hai nhận định xưa và nay trong việc kết hôn, chúng ta phải công nhận rằng ngày xưa hay ngày nay, có cái dở nhưng cũng có cái hay riêng của nó. Nếu ngày xưa trai gái đều tôn trọng gia tộc, nghĩa là gia đình, bằng hữu đạo lý thì cũng có cái dở ở chỗ chính vì tin tưởng theo cổ lệ và tôn trọng gia đình nên thường hay có những cuộc hôn nhân thành hình trong gượng ép, nói một cách khác tức là hôn nhân một chiều hay bị bó buộc phải tuân theo mệnh lệnh của gia đình mà ra. Trong xã hội ngày nay thì ngược lại con trai hay con gái khi đến tuổi trưởng thành họ có quyền tự do định đoạt lấy quyền yêu thương của mình mà cha mẹ chỉ đống một vai trò chứng nhân, như thế tức là cái hay của hiện đại là tự do nhưng ngược lại khuyết điểm là thiếu suy nghĩ trước khi thành lập gia đình, vì vậy nền tảng gia đình thường hay bị lung lay đe dọa. a) Quan niệm của người con trai. Đi sâu vào tâm lý vợ chồng, trước hết chúng ta thử khám phá thế giới tình cảm của người con trai, người đóng vai trò chủ động trong niệm tình ái. Một người con trai khi đến tuổi trưởng thành thì thường hay mơ mộng đem lòng yêu thương thổ lộ cho người khác phái biết trước. Theo những nhận xét chung của nhà phân tâm học thì hầu hết người con trai trước khi kết hôn đều mến những đức tính thành thật, thùy mị, đoan trang, hiền thục, biết nhường nhịn chồng và cần một ít khôn ngoan. Về phương diện sắc đẹp cũng được coi là quan trọng, tuy nhiên không quan trọng hơn những thứ vừa nêu trên. Với những nhận định trên, chúng ta hãy thử tìm hiểu tâm tình người con trai để mong tìm được ở đó những bài học quý giá cho người con gái. * Trước nhất là bài học thành thật. Đặt một vấn đề để chọn một người bạn đời cùng nhau chia vui sẻ buồn trong những ngày chung sống, mục tiêu mà người đàn ông chú trọng trước tiên là sự thành thật trong đời sống tình cảm của người vợ. Đức tình thành thật là một đức tính thiết yếu vào bậc nhất của cả nam lẫn nữ. Không riêng gì đối với người con gái, người con trai cũng cần sự thành thật trong đời sống tình cảm. Không gì sung sướng cho bằng người vợ của mình là một người bao giờ cũng thành thật với chồng, không bao giờ lừa dối, phỉnh phờ, trăm chuyện nên hay hư trong gia đình đều được thảo luận cùng chồng để mong tìm một lối thoát, từ việc nhỏ nhặt trong nhà đến việc lớn lao ngoài cuộc sống, người đàn bà đều nhất nhất thành thật với chồng, chắc chắn người đàn ông sẽ an lòng mà làm tròn nhiệm vụ của mình trong ngưỡng cửa gia đình. Người đàn bà thành thật còn giúp cho chồng sự bình thản trong tâm hồn. Người đàn ông có vợ thành thật không lo sợ hạnh phúc gia đình bị đe dọa, không sợ gia đình bước đến hố suy vong. Vì thế đức tính thành thật trở thành thiết yếu trong cuộc sống gia đình. * Đức tình thứ hai là thùy mị đoan trang. Đức tính này là một trong những chiếc chìa khóa giúp vợ chồng hạnh phúc. Người chồng có vợ là người vợ thùy mị đoan trang thì có thể nói hạnh phúc gia đình được bảo đảm đến tám mươi phần trăm, vì lẽ người đàn bà thùy mị đoan trang không có những tư tưởng phản bội trong tâm hồn, bao giờ cũng nghĩ đến chồng, đến con, bao giờ cũng thường hay nghĩ đến hạnh phúc gia đình từ công việc vặt cho đến công chuyện to lớn, bao giờ người đàn bà cũng cần đức tính thùy mị đoan trang. Đức tính thùy mị đoan trang của người đàn bà trong nếp sống gia đình thường là một thành trì bảo vệ hạnh phúc trường cửu, từ lời ăn tiếng nói không lơi lả, không lẳng lơ, bao nhiêu thứ ấy cũng đủ đem lại cho chồng một lòng tin tưởng ở mình là một người vợ hoàn toàn. * Đức tính thứ ba là hiền thục. Người đàn bà hiền thục là một người đàn bà nhận biết được điều hay lẽ phải, không lấn át chồng, bao giờ cũng coi chồng là một người có nhiều quyền hành định đoạt những điều hệ trọng trong gia đình, giúp chồng thành công trong việc xây dựng hạnh phúc cho gia đình. * Đức tính cuối cùng là biết nhường nhịn chồng. Đức tính này là một trong những đức tính tối yếu, cần phải có ở một người vợ đảm đang biết thương chồng. Biết nhường nhịn chồng là cả một nghệ thuật. Sở dĩ người phụ nữ Nhật được người đời thường hay nhắc nhở và ao ước chỉ vì họ là điển hình cho sự nhường nhịn chồng. Người đàn bà biết nhường nhịn chồng không phải là xấu, mà là một đức tính tốt. Một người đàn ông có một người vợ biết nhường nhịn nhất định người đàn ông đó là một người đàn ông sung sướng và hạnh phúc nhất trần đời. Người đàn bà nhường nhịn chồng có một cái lợi to tát là sự yêu thương của chồng, sự thông cảm của một cặp vợ chồng biết thương yêu nhau và hiểu nhau. Sau một cơn nóng giận người đàn ông tự cảm thấy mình quá khắt khe với vợ lúc ấy tự nhiên tâm hồn người đàn ông sẽ thấy se lại, và từ đó tình yêu thương vợ con sẽ có dịp tô điểm ngày thêm tươi sáng hơn và hạnh phúc nhiều hơn lên. Về phương diện nhan sắc, người con trai không chú trọng là bao, có những chàng trai thường hay quan niệm người tình và người vợ khác nhau, người vợ có thể không hoàn toàn về nhan sắc, nhưng tính tình phải thật thùy mị đoan trang, nói chung là người vợ cần phải có những điều kiện cốt yếu để chịu đựng và kiện toàn nhiệm vụ của mình trong tương lai và nhan sắc không phải là một vấn đề hệ trọng so với đức hạnh. Người tình thì người con trai cần nhan sắc cốt thỏa lòng mong muốn chiếm đoạt của mình. Người con gái cần phải chú trọng đến điểm này là người tình không phải là vợ và đừng bao giờ nuôi trong đầu óc một vấn đề từ tình nhân, bạn sẽ trở thành người vợ không khó. Nuôi trong đầu óc những tư tưởng như vậy là sai lầm, là mù quáng, là quá tự tin để rồi trong tương lai có thể bạn sẽ phải ngậm bồ hòn làm ngọt. Một điều trăm người như một là người con trai thành lập gia đình mong muốn sao người vợ là một người bạn đời giúp đỡ mình, thay thế cho mình trong gia đình, ngoài công việc sinh con đẻ cái công việc tề gia nội trợ cho đến những công việc tiếp tay cho chồng trong cuộc sinh kế làm ăn, người đàn ông nuôi trong đầu luôn luôn hình ảnh người đàn bà giàu lòng vị tha, óc sáng suốt, tính kiên nhẫn, sẵn sàng chịu đựng mọi thử thách của cuộc đời, biết hòa mình và cuộc sống của chồng, lo cho chồng cho con, biết cảm thông những nỗi khó khăn của người chồng trong những lúc gian nan. Đó là điều ao ước thành thật nhất của người đàn ông khi đặt mình thành lập gia đình, người con trai bao giờ cũng hướng về tương lai nhiều hơn là quá khứ, đặt tương lai vào một câu chuyện phải làm, dĩ vãng chỉ là những bóng mờ trong tâm tưởng. Người con gái khi đặt chân lên xe hoa về nhà chống là đã vứt bỏ lại sau lưng mọi thú vui vật chất của cá nhân mình và phải biết hòa đồng cuộc sống với chồng với con, mạch sống chồng con là nguồn vui chung, cuộc sống đơn thuần là một thứ tình nhảm nhí cần phải hủy diệt trong tư tưởng người đàn bà. Khi có chồng người đàn bà không có quyền nghĩ đến cá nhân mà tự coi mình là một “nội tướng” giúp chồng thành công trên mọi lĩnh vực của trường đời. Vui cái vui của chồng và buồn khi chồng mang niềm lo nghĩ. Tất cả ngần ấy thứ là những quan niệm của người con trai khi thành lập gia đình. b) Quan niệm của người con gái. Tình yêu là sự hòa hợp tâm hồn giữa hai người khác phái: Trai và gái. Chúng ta tìm hiểu được phần nào thế giới tâm tình của người con trai, bây giờ chúng ta thử đi sâu vào thế giới của người con gái trong lĩnh vực tinh thần. Đối với người con gái, thành lập gia đình thì phần đông nếu không bảo là tất cả đều mong muốn sao người chồng trong tương lai của mình là một người đàn ông lý tưởng hoàn hảo. * Thế nào là một người đàn ông lý tưởng, hoàn hảo. Một câu hỏi làm cây thước đo lòng mong muốn của phái yếu. Đối với người con gái niềm mơ ước duy nhất khi thành hôn là người chồng phải là một người đàn ông bao dung. Bao dung không có nghĩa là quá dễ dãi, hời hợt trong vấn đề tiền bạc. Tiếng bao dung có nghĩa là người chồng phải biết nghĩ đến vợ con trong công việc ăn tiêu thường ngày, không nên có những cử chỉ tầm thường như tiền phát gạo đong, khi con đau ốm người vợ phải ngửa tay xin từng đồng, từng cắc, làm một công việc gì trong nhà cũng phải kê khai với chồng cho sằng phẳng, như thế chuyện vợ chồng bị tiền bạc chi phối quá nhiều nếu không bảo là tất cả, làm như thế tình yêu khó lòng đứng vững vì cá tính keo kiệt của người chồng. Người đàn ông nên có một thái độ bao dung rộng rãi đối với vợ con, tiền bạc bao giờ cũng là mạch máu nhưng nên vừa phải mà không nên có thái độ tiền bạc chỉ huy tình cảm, như thế tình vợ chồng đã bị sứt mẻ khá nhiều. * Đức tính thứ hai là biết thương vợ, thương con. Nói tới chuyện người chồng cần phải biết thương vợ thương con là một câu nói như thừa. Nhưng câu nói thừa ấy lại là một câu hỏi và làm cho nhiều người khó trả lời trọn vẹn. Con người ai cũng có tình cảm, như thế chuyện thương vợ, thương con là một chuyện đã đành, nhưng thế nào là thương? Người con gái khi lấy chồng bao giờ cũng mong muốn có người chồng biết mình, hiểu mình, thương mình và giúp đỡ cho mình đó là niềm hoài bão lớn lao nhất trong nếp sống tình cảm của phái yếu. Điều người con gái đòi hỏi ở người chồng biết thương vợ thương con là người chồng không nên có thái độ bê tha, cờ bạc, rượu chè, trác táng, vui thú cá nhân mà không nghĩ tới vợ con, đứng núi này trông núi nọ. Khi đã có vợ, người đàn ông phải biết lo cho vợ con, không nên có hành động vợ một vợ hai, ăn chơi quanh năm suốt tháng, nhà cửa không màng, chỉ lo nghĩ đến cá nhân mình mà quên nhiệm vụ. Người đàn bà nào không đau khổ khi có chồng, mà chồng lại bài bạc đen đỏ, bỏ cửa bỏ nhà, chạy theo bè bạn, vợ một vợ hai. Trong đời sống lứa đôi người đàn bà đau khổ không còn gì bằng lúc đêm về với cảnh phòng không chiếc bóng thui thủi một mình, còn chồng thì đang vui say men ân ái bên cạnh một người đàn bà khác, khi về chồng lại lời qua tiếng lại, mắng nhiếc vợ con rồi bỏ mặc gia đình không đếm xỉa. Những hành động như vậy là những hành động không thương vợ thương con, không lo nghĩ đến gia đình, phó liều cho thế sự, hành động đó là hành động tắc trách, và nó cũng là một thói hư tật xấu mà không một người đàn bà nào có đủ can đảm để chấp nhận được nó. Nền tảng gia đình bị đe dọa trực tiếp và gãy đổ sẽ xảy ra mang theo bao nhiêu hậu quả thảm thương mà nguyên nhân chỉ vì người chồng không ý thức được trách nhiệm của mình. Những hành động như vậy là những hành động không biết thương vợ thương con của một người đàn ông, và nó cũng là một trong những câu chuyện đã làm cho người đàn bà đắn đo thắc mắc. * Đức tính thứ ba phải có ở người đàn ông là lòng chung thủy. Định nghĩa của lòng chung thủy thì chung có nghĩa là hồi chấm dứt, lúc kết cuộc. Còn thủy là khi bắt đầu. Lòng chung thủy là ý nói sự thành thật một dạ như lúc ban đầu. Người đàn bà thành thật, mong mỏi sao cho người bạn đời của mình là một người chung thủy. Cuộc sống vợ chồng là một cuộc sống ăn đời ở kiếp. Cùng nhau lo lắng cho nhau từ lúc hai mái đầu tóc vẫn còn xanh cho đến khi hai mái đầu đều bạc, người chồng cũng như người vợ đều hoàn toàn tin tưởng ở nhau, sống sao cho cuộc đời hoàn toàn hạnh phúc, một trong hai người không ai phản bội ai phản bội riêng ai, không ai tự mình tách rời con thuyền gia đạo để đi tìm một cơn vui mới. Lòng tin tưởng đó là chung thủy. Tuy nhiên, người đàn bà bao giờ cũng coi vấn đề này là trọng đại. Vì người đàn bà lo sợ cho tương lai, lo cho những ngày sắp tới, khi nhan sắc phai tàn lúc đó người đàn ông sẽ coi thường vợ mà đi tìm một người đàn bà khác. Con bướm không bao giờ ưa hút nhụy một cành hoa đã cũ. Người đàn ông tượng trưng cho cánh bướm mà người đàn bà tượng trưng cho một kiếp hoa. Vì những lý do đó nên người đàn bà thường mong ước trong mòng mình là người chồng, người thương phải là một người đàn ông chung thủy. Chung thủy với vợ con, chung thủy với một mối tình. Người đàn ông chung thủy làm mọi chuyện khiến người vợ vui lòng và thấy rằng hạnh phúc gia đình mình còn được bảo đảm. Một người đàn ông thương vợ thật nhiều, nhưng sau khi vợ nhà qua cơn bạo bệnh nhan sắc đã phai tàn, hoặc sau khi sinh đẻ dung nhan người vợ không còn là một thứ dung nhan nóng bỏng nữa, lúc ấy tư tưởng ngoại tình nẩy mầm trong tim người đàn ông và người này ngoại tình gây cho gia đình một lỗ trống bao la, bỏ lại cho vợ nhà một gánh nặng, gánh nặng gia đình. Lúc ấy gia đình sẽ lâm vào một hoàn cảnh hết sức thê thảm, đau thương. Người vợ biến thành thừa thãi, và gia đình chính thức gãy đổ tang thương. Lo sợ viển vông từ chỗ ấy khiến người con gái lo sợ người con trai thiếu chung thủy và đây cũng là một điều kiện tối cần thiết cho gia đình. * Đức tình thành thật. Sau lòng chung thủy, người đàn bà còn nghĩ đến đức tính thứ tư là lòng chân thật. Trong phần trên chúng tôi đã nói đến lòng chung thủy, bây giờ lại nói đến thành thật. Chắc có bạn sẽ bảo là thừa. Nhưng. Thưa bạn. Lòng chung thủy không phải là sự thành thật. Sở dĩ nói như thế vì thấy rằng, trong tình vợ chồng, danh từ thật bao la mà trí khôn con người lại có giới hạn, vì thế chúng tôi xin bày ra đây hai đức tính, thoạt nghe qua bạn sẽ cho rằng thừa, nhưng nếu suy nghĩ chắc chắn. Đúng, chắc chắn không bao giờ thừa cả. Trong tình vợ chồng thì thương nhau bao nhiêu cũng chưa đủ, và nói bao nhiêu cũng vẫn còn. Sự thật là như thế. Bây giờ bạn hãy cùng tôi tìm hiểu sự thành thật nhé? Người con gái có chồng mong chồng mình thành thật. Thành thật không phải chỉ có ở phương diện tình cảm. Nếu thành thật xuất phát và đơn thuần trong lĩnh vực tình cảm thì nó đã là chung thủy mất rồi. Sự thành thật ở đây có nghĩa là người chồng không lừa dối vợ trên mọi phương diện, từ vật chất đến tinh thần. Điều mà người đàn bà mong ước là người chồng biết nghĩ tới vợ con trước khi nghĩ tới mọi chuyện khác, từ quyền lợi đến công ăn việc làm, tất cả mọi chuyện đều có sự thành thật. Hai vợ chồng đã cùng nhau chung sống ắt phải tin nhau, nếu không tin tưởng lẫn nhau nhất định không bao giờ có hạnh phúc. Người đàn ông thành thật không giấu diếm vợ nhà để lập chuyện riêng. Chẳng hạn như một người đàn ông ra đời làm việc quen với ông A và bà B, ông A khuyến khích người chồng nên cùng nhau hùn vốn lập xí nghiệp, quyền lợi sẽ chia đều, người chồng âm thầm về nhà lấy tiền ra đi hùn vốn cùng ông A, vợ hỏi nhất định không trả lời.v.v… Câu chuyện không thành thật hai vợ chồng thường kiếm chuyện cãi vã nhau và đưa đến hậu quả không đẹp, mà người vợ có cảm tưởng như chính mình bị lừa dối. * Đức tính cuối cùng là khôn ngoan và quân tử. Người đàn bà mong muốn thêm một đức tính khác ở người chồng là khôn ngoan và quân tử. Khôn ngoan ở người chồng ở một người đàn ông phải biết tranh đua với mọi thứ trên đời. Tuy nhiên cái khôn ngoan không phải là quỷ quyệt mà cái khôn ngoan ở người con trai là biết lợi dụng hoàn cảnh để đưa gia đình đến chỗ hạnh phúc hơn, sung túc hơn và hoàn thiện hơn. Một người đàn ông khôn ngoan thường giúp cho gia đình thoát khỏi nhiều cơn nguy ngập cho vật chất cũng như tinh thần, thoát khỏi những khủng hoảng tinh thần nữa. Về quân tử, cũng như khôn ngoan, người đàn bà bao giờ cũng ước ao người bạn đời của mình phải quân tử, biết tha thứ, giàu lòng quảng đại bao giờ cũng suy nghĩ trước khi hành động và không vội vã cũng không nóng nảy vũ phu. Mọi chuyện rắc rối trong gia đình, người đàn bà chỉ trông cậy vào óc sáng suốt của người chồng. Từ một chuyện nhỏ đến chuyện lớn, người đàn bà đều đặt trọn vẹn niềm tin vào đức tính khoan hồng của người chồng. Thái độ quân tử là một điều cần thiết đối với vợ cũng như đối với chồng. Người đàn ông phải hiểu vợ mình trước nhất, bao giờ cũng sẵn sàng tha thứ mọi lỗi lầm của vợ, khi vợ có lỗi nên cho vợ một lối thoát và tránh những cách cư xử kém sáng suốt và thiếu nhã nhặn đánh đập hành hạ vợ con. Trong đời sống tình cảm chung đụng giữa vợ chồng làm sao tránh được những giây phút lỗi lầm. Tình vợ chồng cũng như thế. Trong những giây phú lầm lỗi đó, người vợ cần ở chồng một lòng vị tha, một trí óc sáng suốt bình tĩnh và thái độ quân tử của chồng. Thái độ quân tử của chồng thường làm cho người đàn bà sung sướng vì thấy chồng đã hiểu được mình mà thêm yêu thương nhau hơn. Tóm lại, người con trai thì mong muốn người vợ mình phải là một người đàn bà thành thật, thùy mị, đoan trang, hiền hậu, biết nhường nhịn chồng và một ít khôn ngoan để giúp mình thành công trên đường đời mà gia đình có người chăm sóc. Quan niệm về gia đình của người con gái thì người chồng lý tưởng là một người đàn ông biết thương vợ thương con qua những đức tính bao dung, biết thương vợ thương con, lòng chung thủy, thành thật, khôn ngoan và quân tử để cùng nhau chung sức xây dựng một gia đình trong ấm ngoài êm theo như cuộc đời đã trao phó.",
  "nextChapter": "https://gacsach.top/doc-online/98649/tam-ly-vo-chong-phan-i-chuong-2-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/98647/tam-ly-vo-chong-phan-i-chuong-2-phan-1.html"
}