{
  "title": "Sự Trả Thù Hoàn Hảo - Chương 06",
  "url": "https://gacsach.top/doc-online/su-tra-thu-hoan-hao-chuong-06",
  "content": "Sự Trả Thù Hoàn Hảo Chương 6 gacsach.com Hoàng hôn, đúng vào giờ tan tầm. Mọi người vây kín xung quanh chỗ đó, gần nửa con phố bị cảnh sát căng dây giới nghiêm. Từ Tăng đứng ở bên đường, anh không cần chú ý nghe ngóng, bên cạnh đã có rất nhiều người đứng xem thuật lại đầu đuôi cảnh tượng diễn ra buổi sáng. Lúc đó chỉ nghe thấy một tiếng ầm rất lớn, như thể trái đất bị vỡ tung một góc, sống bằng này tuổi rồi, nhưng chưa từng nghe thấy tiếng nổ lớn như vậy bao giờ, cứ như có động đất. Khoảnh khắc ấy, tất cả xe cộ và người đi trên đường đều dừng hết lại. Cả con phố bỗng im bặt, năm sáu giây sau, tất cả mọi người đều hét ầm lên, lũ lượt chạy về phía văn phòng tổ dân phố. Góc phía tây tòa nhà văn phòng khu phố đã sập, khói đen cuồn cuộn bay lên, tất cả những người trong tòa nhà đều bán sống bán chết lao ra ngoài. Có người hỏi: “Chết mấy người?” “Nghe nói có bốn người chết ngay tại chỗ, bị nổ tung, thi thể nát bét. Còn mười mấy người nữa bị thương nặng, giờ vẫn đang cấp cứu trong bệnh viện.” “Cái gì nổ?” “Không rõ, chắc là bình ga.” Một người khác phủ định: “Chắc chắn không phải, bình ga làm sao mà nổ sập nhà được, tôi đã từng đến văn phòng bên đó của họ rồi, không có bếp, lấy đâu ra bình ga.” “Thế là rõ rồi, chắc là đường ống gì đó thôi.” “Không đúng, tôi nghe nói là thuốc nổ.” “Úi giời, làm sao mà có thuốc nổ được chứ! Mà này, những ai chết thế?” “Tôi nghe mấy người chạy thoát được ra ngoài bảo, chỗ bị nổ là một văn phòng ở mé tây, mấy người trên thị trấn kí thỏa thuận bồi thường với một gia đình ở đó, à, chính là cái nhà họ Hà ấy.” “Có phải cả mấy người đó đều chết không?” “Chắc chắn.” Trong lòng Từ Tăng run lên bần bật, nghe những người xung quanh bàn tán, anh đã hiểu rõ toàn bộ sự việc. Nếu đúng là thuốc nổ, thì chắc chắn là kiệt tác của Cam Giai Ninh, nữ hoàng hóa học năm xưa. Không ngờ cô đã trực tiếp quyết đấu với họ. Ông bạn cũ ạ, lần này có muốn, ông cũng không thể ngăn được rồi, chắc ông sẽ về nước thôi. Từ Tăng khẽ day huyệt thái dương, tay run run lấy điện thoại di động ra gọi cho một người bạn làm công an, hỏi xem trong số những người bị chết có phải có một người tên là Cam Giai Ninh. Quả nhiên đúng vậy. Anh ngắt điện thoại, đấu tranh tư tưởng quyết liệt rồi cuối cùng vẫn lấy điện thoại di động ra, bấm số máy đó: “A lô?” “Có chuyện gì thế?” Từ Tăng do dự: “Có một việc, sớm muộn gì ông cũng biết.” Đối phương thở sâu một hơi, điềm tĩnh hỏi: “Xảy ra chuyện gì với Cam Giai Ninh rồi à?” Từ Tăng cố gắng bình thản đáp: “Ừ.” “Cô ấy bị làm sao?” Đối phương dường như không hề tỏ ra là rất lo lắng. Từ Tăng im lặng hồi lâu, cuối cùng nói: “Cô ấy chết rồi.” Đầu kia im lặng rất lâu không lên tiếng, khoảng một phút sau, đối phương bất ngờ khẽ cười bảo: “Thế thôi nhé, tôi biết rồi. Mấy hôm nữa gặp.” “Ông... ông định về nước sớm à?” “Ừ.” Từ Tăng thở dài: “Thôi được, tôi biết ông chắc chắn sẽ về nước để nhìn cô ấy lần cuối cùng, có điều không chắc đã thấy được mặt cô ấy đâu... À, mấy tháng trước ông nói là gần đây sức khỏe của ông không được tốt, ông đừng xúc động quá, phải giữ bình tĩnh, được không, gặp rồi nói chuyện tiếp nhé.”",
  "nextChapter": "https://gacsach.top/doc-online/su-tra-thu-hoan-hao-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/su-tra-thu-hoan-hao-chuong-05"
}