{
  "title": "Sự Trả Thù Hoàn Hảo - Chương 03",
  "url": "https://gacsach.top/doc-online/su-tra-thu-hoan-hao-chuong-03",
  "content": "Sự Trả Thù Hoàn Hảo Chương 3 gacsach.com Chuông điện thoại di động reo mãi, Từ Tăng nhìn cái tên hiển thị trên màn hình, do dự hồi lâu, cuối cùng cũng cầm máy lên nghe. Giọng một người đàn ông trầm trầm từ đầu kia vọng đến: “Cam Giai Ninh thế nào rồi?” “À... lâu lắm rồi ông không gọi cho tôi đấy, thế nào, công việc vẫn thuận lợi chứ?” Người đàn ông không trả lời, chỉ lặp lại câu hỏi: “Cam Giai Ninh thế nào rồi?” Từ Tăng thở dài, đáp: “Thôi được rồi, sao ông biết?” “Xảy ra chuyện lớn như vậy, tôi lên mạng thấy các bạn cùng lớp đều nói đến.” “Ồ...” Từ Tăng thốt ra một tiếng đầy ẩn ý, vội nghĩ xem tiếp theo sẽ phải đối phó thế nào, đành bảo: “Sao ông không hỏi tôi, tại sao tôi lại không nói cho ông biết chuyện này nhỉ?” “Tất nhiên là ông sợ tôi lo lắng nên không nói. Mà này, Cam Giai Ninh thế nào rồi?” “Lại nữa,” Từ Tăng không còn cách nào khác: “đằng nào cậu cũng biết chuyện, đúng là nhà Cam Giai Ninh gặp chuyện không may.” “Chồng cô ấy, Hà Kiến Sinh làm sao mà chết?” “Đột tử vì bệnh tim.” “Sao lại trùng hợp thế, bệnh tim phát tác đúng lúc ở trong đồn công an?” “Ông... ông biết là chồng cô ấy bị tạm giữ ở đồn công an à?” “Biết.” Từ Tăng khẽ mím môi, mặc dù không trực tiếp đối mặt với người ở đầu bên kia điện thoại, gương mặt anh vẫn lộ ra vẻ lúng túng, anh không biết nên dùng từ ngữ như thế nào để kể toàn bộ sự việc cho nhẹ nhàng, tự nhiên nhất. Ở cơ quan, anh là lãnh đạo bậc trung, ở huyện cũng được coi là nhân vật có vị thế, nhưng anh không biết phải làm thế nào với người bạn này. “Sao ông không nói gì? Đang nghĩ cách để lừa tôi hả?” Người đàn ông hỏi. “Ông nghĩ đi đâu thế,” Từ Tăng lập tức phủ nhận: “Tôi mà lại lừa ông? Tôi làm sao lừa được một tiến sĩ có chỉ số thông minh một trăm sáu như ông?” “Rồi, thế thì ông nói cho tôi biết, Hà Kiến Sinh làm sao mà chết?” Từ Tăng do dự một lúc rồi nói: “Anh ấy động đến một tay làm ăn lớn trên thị trấn, hai bên phát sinh mâu thuẫn, bị công an bắt, tạm giữ hơn một tuần thì anh ấy đột tử vì bệnh tim.” Người ở đầu kia cười nhạt: “Anh ấy bao nhiêu tuổi mà đã mắc bệnh tim?” Từ Tăng nghiêm túc trả lời: “Cái này thì tôi cũng không rõ lắm, tôi nghe nói trẻ con năm, sáu tuổi cũng có đứa bị bệnh tim, cơ thể của mọi người khi sinh ra đều khác nhau, có thể Hà Kiến Sinh bẩm sinh đã có vấn đề về sức khỏe, bệnh tim đột nhiên phát tác cũng không có gì là lạ.” “Rốt cuộc thì anh ấy làm sao mà chết?” Từ Tăng thở dài, xem ra cách giải thích vừa rồi không thể lừa được người bạn này, lưỡng lự hồi lâu, cuối cùng đành nói ra sự thật: “Nghe nói là bị đánh chết.” “Được, tôi biết rồi.” Dứt lời, đối phương định dập máy, Từ Tăng vội gọi. Đối phương hỏi: “Còn việc gì nữa?” Từ Tăng lắp bắp: “Ông đã biết chuyện, rồi thì sao?” “Rồi thì...” Người ở đầu kia dường như suy nghĩ giây lát rồi đáp: “Rồi thì không liên quan đến ông nữa.” “Này, dù sao thì tôi cũng đã nói cho ông biết chuyện, ít nhất ông cũng phải cho tôi biết rốt cuộc là ông định làm gì chứ.” “Tháng sau gặp.” “Ông định về nước à?” Cảm giác bất an len lỏi đâu đó trong lòng Từ Tăng. “Ừ.” “Ông định bỏ việc ở Mỹ à?” “Mất việc này thì tìm việc khác, có gì đâu, người mất rồi thì sao?” “Ông... Ông về nước thế nào, visa làm xong rồi à?” “Không cần visa, tôi chưa xóa hộ khẩu.” “À, đúng rồi, tôi nhớ ra rồi, ông còn chưa chuyển hẳn. Nhưng... đợi đã, ông định làm gì, nói cho tôi biết trước được không?” Đầu kia im lặng hồi lâu, cuối cùng đáp: “Ông giúp tôi một việc.” “Ông cứ nói, tôi nhất định sẽ giúp.” “Đến gặp Cam Giai Ninh, khuyên cô ấy đừng buồn quá. Nếu cô ấy có yêu cầu gì, hy vọng ông có thể giúp được cô ấy, tôi biết ông cũng là người có quyền thế trong huyện, bây giờ chỉ có ông là có thể giúp được cô ấy.” “Được, tôi sẽ làm theo lời ông. Nhưng ông phải hứa với tôi, sau khi về nước thì đến gặp tôi trước.” “Được, tôi hứa.” Điện thoại đã ngắt, Từ Tăng không biết lúc này rốt cuộc đối phương định làm gì, anh thoáng có cảm giác bất an trong lòng, dường như có dự cảm sẽ có chuyện gì đó xảy ra. Nhưng rồi anh lại nghĩ, Cam Giai Ninh là một phụ nữ yếu đuối, chỉ cần cố gắng an ủi cô ấy, vượt qua được giai đoạn đau khổ nhất này thì chắc sẽ không có chuyện gì xảy ra. Chỉ cần Cam Giai Ninh không sao, thì người bạn cũ ấy có về nước cũng không hề gì, người đó chỉ quan tâm đến một mình Cam Giai Ninh. Đúng rồi! Đến lúc đó, anh sẽ làm cầu nối tác hợp, dù sao chồng Cam Giai Ninh cũng đã mất, cô ấy mới ba lăm tuổi, tất nhiên không thể ở góa cho đến hết đời. Nếu bạn cũ về nước, tấm chân tình hơn mười năm ấy có thể khiến Cam Giai Ninh cảm động, cuối cùng hai người cùng sang Mỹ sống, như vậy chẳng phải là chuyện buồn hóa giải thành chuyện vui hay sao! Sau khi trong đầu nảy ra ý nghĩ đó, anh càng nghĩ càng thấy phấn chấn, thậm chí tự nhiên còn thấy lâng lâng đắc chí. Hà Kiến Sinh à, đúng là anh chết có phần oan ức, nhưng dù sao người chết cũng không sống lại được, anh sống khôn chết thiêng hãy khuyên vợ anh, để cô ấy tái giá lấy bạn cũ của tôi. Nếu được như thế, tết, thanh minh, rằm tháng bảy năm nào, tôi cũng sẽ sắp cơm rượu thịnh soạn đến mộ thắp hương cho anh. Có điều, chuyện vui này cần phải lên kế hoạch tính toán lâu dài, bây giờ việc phải làm đầu tiên là đi thăm Cam Giai Ninh.",
  "nextChapter": "https://gacsach.top/doc-online/su-tra-thu-hoan-hao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/su-tra-thu-hoan-hao-chuong-02"
}