{
  "title": "Góp Nhặt Cát Đá - Truyện 51-60",
  "url": "https://gacsach.top/doc-truc-tuyen/14992/gop-nhat-cat-da-truyen-51-60.html",
  "content": "51. Ðậu Phụ (Ðậu Hủ) Chua Vị tăng nấu bếp Dairyo, tại tu viện của Bankei, quyết định sẽ chăm sóc chu đáo cho sức khỏe của sư phụ già của mình và dành cho ngài món đậu phụ tươi (miso) mà thôi. Bankei nhận ra rằng mình được dọn món đậu phụ tươi ngon hơn của các môn đồ, hỏi: \"Ai là kẻ nấu bếp bửa nay?\" Dairyo được đem đến trình diện. Bankei hiểu rằng chỉ vì tuổi tác và ngôi vị của mình mà được dùng món đậu phụ tươi. Ngài nói với người nấu bếp: \"Như vậy là ngươi cho rằng ta chẳng nên ăn gì ráo.\" Nói xong ngài lui vào phòng và khóa cửa lại. Dairyo liền ngồi ngoài cửa xin thầy tha lỗi. Bankei không trả lời. Qua bảy ngày Dairyo ngồi bên ngòai và Bankei bên trong. Cuối cùng một đệ tử nói lớn với Bankei: \"Sư phụ già có thể không sao, nhưng tên môn đồ trẻ này cần phải ăn. Y không thể sống được nếu không ăn!\" Ðến đấy thì Bankei mở cửa. Ngài mĩm cười. Ngài nói với Dairyo: \"Nên để ta ăn cùng món giống như của tất cả môn đồ khác. Khi ngươi trở thành sư phụ ta không muốn ngươi quên chuyện này.\" 52. Anh Sáng Của Ngươi Có Thể Tắt Một môn đồ của phái Tendai đến thiền viện của Gasan như một thiền sinh. Khi ông ta sắp rời khỏi sau vài năm, Gasan khuyến cáo: \"Học hỏi thấu đáo về diệu đế chỉ ích lợi tựỉa như gom góp những bài thuyết pháp. Nhưng hãy nhớ rằng nếu ông không thường xuyên thiền quán thì ánh sáng chân lý của ông có thể tắt.\" 53. Thí Chủ Nên Cám Ơn Khi Seisetsu làm thiền sư của phái Engaku ở Kamakura, ngài muốn có những phòng ốc lớn hơn trong thiền viện, vì kẽ theo học quá đông. Umezu Seibei, một thương gia ở Edo, quyết định cúng tặng năm trăm lượng vàng (ryo) cho việc xây xất. Y mang vàng đến cho thiền sư. Seisetsu nói: \"Thôi được, ta sẽ nhận.\" Umezu trao cho Seisetsu một bao vàng, nhưng không mấy hài lòng với thái độ của vị thiền sư. Người ta có thể sống cả năm với ba lượng, đằng này ông thương gia không được một tiếng cám ơn với năm trăm lượng. \"Trong bao này có năm trăm lượng vàng,\" Umezu ám chỉ. \"Ông đã bảo với tôi như thế rồi,\" Seisetsu trả lời. \"Ngay cả tôi là một thương gia giàu có, năm trăm lượng cũng là một món tiền lớn,\" Umezu nói. \"Ông muốn tôi cám ơn vì nó?\" Seisetsu hỏi. \"Nên thế,\" Umezu trả lời. \"Tại sao lại thế?\" Seisetsu thắc mắc. \"Thí chủ nên cám ơn mới phải chứ.\" 54. Chúc Thư Ikkyu, vị thiền sư danh tiếng thời Ashikaga, vốn là hoàng tử. Khi ngài còn bé mẹ ngài đã rời khỏi hoàng thành để theo học thiền trong một tự viện. Cũng vì thế mà Hoàng tử Ikkyu trở thành thiền sinh. Khi mẹ ngài băng hà, có để lại cho ngài một bức thư như thế này: Gởi Ikkyu: Mẹ vừa hoàn tất nghiệp quả trong đời này và trở về với cõi vô cùng. Mẹ chúc con trở thành một thiền sinh giỏi và nhận ra Phật tánh của mình. Nhờ vậy con mới biết được rằng mẹ có sa vào địa ngục, và có luôn được gần con hay không. Nếu con trở thành một kẻ hiểu được rằng Ðức Phật và đệ tử của Ngài là Bồ Ðề Ðạt Ma đều là những kẽ tôi tớ của chính con, con nên ngừng chuyện nghiên cứu học hỏi mà nên làm việc cứu nhân độ thế. Ðức Phật đã thuyết pháp trong bốn mươi chín năm mà vẫn thấy không cần thiết nói lên một lời. Con phải biết vì sao. Nhưng nếu con không và ít ra, nên tránh nghĩ đến những điều vô ích. Mẹ của con, Không sinh, không tử. Ngày đầu Tháng Chín. Tái bút: Giáo pháp của Ðức Phật là cốt để giác ngộ kẽ khác. Nếu con bị lệ thuộc vào những phương cách, thì con chẳng qua chỉ là một con côn trùng ngu muội. Có đến tám vạn kinh điển Phật giáo và nếu con phải đọc cho hết mà vẫn không nhận ra Phật tính của con, con sẽ không hiu đượcgì cả ngay cả lá thư này. Ðây là di chúc của mẹ. 55. Trà Sư Và Kẻ Thích Khách Taiko, một tướng quân sống ở Nhật trước thời Tokugawa, học môn Cha-no-yu, trà đạo, với Sen no Rikyu, một vị thầy về biểu hiện vẽ đẹp của tĩnh lặng và tự tại. Viên phó tướng của Taiko tên là Kato lại cho rằng sự đam mê về trà đạo của cấp trên làm sao lãng việc nước, nên y quyết đi giết Sen no Rikyu. Y dàn xếp như là một cuộc thăm viếng xã giao và được mời đến dùng trà. Trà sư, rất tinh ý cho nên mới nhìn qua đã biết được ý định của viên võ tướng. Ngài yêu cầu Kato gởi kiếm ở bên ngoài trước khi vào phòng l, giải thích rằng Cha-no-yu là biểu tượng cho an lạc. Kato chẳng nghe lời. \"Ta là võ tướng,\" y bảo. \"Gươm luôn luôn ở cạnh ta. Cha-no-yu hay không Cha-no-yu, ta vẫn phải mang gươm.\" \"Vậy thì, hãy cứ mang gươm của ngài vào dùng trà,\" Sen no Rikyu thỏa thuận. Ấm đang sôi trên lò than. Chợt Sen no Rikyu làm nó ngả. Hơi nóng réo lên cùng với khói và tro bao trùm khắp phòng. Viên võ tướng giật mình chạy ra ngòai. Trà sư xin lỗi. \"Do tôi vụng về. Xin trở vào dùng trà. Gươm của ngài lỡ bị tro phủ và tôi sẽ cho lau chùi sạch sẽ trước khi giao lại cho ngài.\" Trong tình huống như vậy viên võ tướng hiu rằng y không thể giết được trà sư, nên bõ hẳn ý định. 46. Chánh Ðạo Ngay trước khi Ninakawa lìa trần, thiền sư Ikkyu đến thăm. \"Có cần bần tăng dẫn độ chăng?\" Ikkyu hỏi. Ninakawa trả lời: \"Tôi đến đây một mình và tôi ra đi một mình. Ngài có thể giúp gì nào?\" Ikkyu trả lời: \"Nếu ông nghĩ rằng ông thực sự đến và đi, đó là vọng tuởng. Ðể ta chỉ cho ông con đường theo đó chẳng có đến và chẳng có đi.\" Rồi dùng lời, Ikkyu mở cho thấy con đường sáng rõ và Ninakawa mĩm cười viên tịch. 47. Cửa Thiên Ðường Một chiến sĩ tên là Nobushinge tìm đến Hakuin hỏi: \"Thiên đàng và địa ngục có thực chăng?\" \"Ông là ai?\" Hakuin hỏi. \"Tôi là một hiệp sĩ đạo,\" người chiến sĩ trả lời. \"Oâng mà là hiệp sĩ à!\" Hakuin thảng thốt. \"Quan nào mà lại thuê ông hộ vệ? Gương mặt ông trông giống tên hành khất.\" Nobushinge bắt đầu nổi giận toan rút kiếm, nhưng Hakuin nói tiếp: \"Thì ra ông cũng có kiếm! Vũ khí của ông nom có vẽ đùi lắm làm sao mà cắt được đầu ta.\" Trong khi Nobushinge rút kiếm Hakuin nhận xét: \"Ðây là cửa mở ra địa ngục!\" Qua câu nói người võ sĩ đạo ngộ được lời dạy của thiền sư, tra kiếm vào bao và cúi lạy. \"Ðây là cửa mở vào thiên đàng,\" Hakuin nói. 58. Bắt Giam Tượng Phật Một anh lái buôn vác trên vai năm mươi cuộn bông dừng nghỉ trong một trạm dưới chân một tượng Phật bằng đá để tránh hơi nóng. Y buồn ngủ và chợp mắt, khi thức dậy thì hàng hóa biến mất. Y liền đi trình báo với nhà cầm quyền. Vị quan tòa tên là O-oka mở cuộc điều tra. \"TượngPhật đó chắc đã đánh căp món hàng,\" quan tòa kết luận. \"Lẽ ra ông ta phải chăm sóc cho sự an lành của dân lại không làm tròn phận sự cao cả. Bắt giam tượng ngay.\" Quan chức liền bắt giam tượng Phật và khiêng vào giửa tòa án. Một đám đông ồn ào kéo theo sau tượng Phật, tò mò muốn biết quan tòa xử hình phạt gì đây. Khi O-oka đăng đường, ông liền trách mắng đám đông. \"Các vị dám cả gan đến tòa cười cợt chế riu? Các vị mang tội khinh mạng tòa án nên phải bị phạt tiền và tù.\" Ðám đông vội vả xin lỗi. \"Ta sẽ giử nguyên phạt vạ,\" quan tòa phán, \"nhưng ta sẽ khoan hồng nếu mỗi người mang đến tòa một cuộn bông trong kỳ hạn ba ngày. Ai không y lệnh sẽ bị bõ tù.\" Một trong những cuộn bông mang đến liền được anh lái buôn nhận ra là của mình, do đó tên trộm bị lộ diện. Anh lái buôn thu hồi số hàng bị mất và mọi cuộn bông được trả lại cho dân. 59. Những Chiến Sĩ Nhân Ðạo Có lần một sư đoàn quân đội Nhật tập trận, vài sĩ quan thấy cần phải đặt bộ chỉ huy trong thiền viện của Gasan. Gasan bảo nhà bếp: \"Dọn cho các sĩ quan cùng một món mà chúng ta thường ăn.\" Ðiều này làm cho đám sĩ quan tức giận vì họ thường được hưỡng ưu đãi. Một người đến gặp Gasan và nói: \"Ông nghĩ chúng tôi là ai? Chúng tôi là chiến sĩ, hy sinh mạng sống cho quốc gia. Tại sao ông không đối đãi với chúng tôi đúng cách?\" Gasan nghiêm trọng trả lời: \"Ông nghĩ chúng tôi là ai? Chúng tôi là chiến sĩ nhân đạo, cốt cứu được tất cả chúng sinh.\" 60. Ðường Hầm Zenkai, con của một hiệp sĩ đạo, du hành đến Edo và được nhận làm hầu cận của một quan chức lớn. Y tư tình với bà vợ viên quan và chuyện bị vở lở. Vì tự vệ, y hạ sát viên quan rồi tẩu thoát với nhân tình. Cả hai về sau trở thành đạo chích. Nhưng người đàn bà tham lam quá độ làm cho Zenkai ghê tởm. Cuối cùng, y đành phải bõ rơi bà ta và trôi nỗi đến một tỉnh xa Buzen, trở nên một tên hành khất lang thang. Ðể chuộc tội trong quá khứ, Zenkai nguyện làm vài điều thiện trong đời. Biết có một con đường đi qua vực núi rất nguy him đã làm nhiều người chết và bị thương, y quyết tâm đục một đường hầm qua núi. Khất thực ban ngày. Zenkai đào hầm vào ban đêm. Sau ba mươi năm, đường hầm đã được đào dài 2,280 bộ, cao 20 bộ, và rộng 30 bộ. Hai năm trước khi công việc hoàn tất, người con của viên quan bị y giết, nay là tay kiếm cao thủ, tìm ra tông tích Zenkai và tìm đến giết y để trả thù. \"Ta sẽ nộp mạng cho ngươi,\" Zenkai bảo. \"Hãy để ta hoàn thành công việc này. Ðến ngày đó ngươi có thể giết ta.\" Người con chờ đợi ngày đó. Vài tháng trôi qua và Zenkai tiếp tục đào. Người con chán ngồi không và góp tay đào giúp. Sau hơn một năm giúp đào, người con thán phục tư cách và ý chí của Zenkai. Cuối cùng, đường hầm đào xong và mọi người qua lại an toàn. \"Hãy lấy đầu ta,\" Zenkai nói. \"Việc đã hoàn tất.\" \"Sao ta lại có thể cắt đầu của thầy ta được?\" người thanh niên hỏi mà nước mắt đầm đìa.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/14994/gop-nhat-cat-da-truyen-61-70.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/14991/gop-nhat-cat-da-truyen-41-50.html"
}