{
  "title": "Sau Khi Điên Cuồng Quyến Rũ Sư Đệ, Tôi Trở Thành Vạn Nhân Mê - Chương 02",
  "url": "https://gacsach.top/doc-online/sau-khi-dien-cuong-quyen-ru-su-de-toi-tro-thanh-van-nhan-me-chuong-02",
  "content": "Sau Khi Điên Cuồng Quyến Rũ Sư Đệ, Tôi Trở Thành Vạn Nhân Mê Chương 2: 2: Tiểu Sư Đệ Tỉnh Rồi Tiểu sư đệ họ Tần, tên một chữ Giác, cỏ cây sinh ra, không cha không mẹ, là mầm non tốt được chưởng môn xuống núi cứu trợ thiên tai trong thời kỳ thiên tai mang về từ khu ổ chuột. Sau khi tắm rửa sạch sẽ, khuôn mặt nhỏ nhắn của tiểu sư đệ trắng nõn xinh đẹp, thiên tư thông minh, nhặt về năm thứ hai liền lên trúc cơ, năm thứ ba là tu vi kim đan. Ba chữ mỹ cường thảm bị hắn chiếm hết, toàn tông môn vui mừng quá đỗi. Quý Từ cũng có thể tưởng tượng được hoàn cảnh của tông môn lúc ấy ra sao! Sủng! Sủng chết ta! Quý Từ quỳ gối trước giường bệnh gào khóc câu đầu tiên còn chưa gào xong đã bị nhấc lên: \"Ăn mày ở đâu ra? Lại chạy đến trước mặt Tiểu Giác khóc tang!\" Quý Từ cuống quít lau mặt: \"Là ta a trưởng lão! Nghe thấy thanh âm này, người nọ sửng sốt, nhíu mày nhìn kỹ tướng mạo người trước mặt. Thanh niên quỳ trên mặt đất mày dài da trắng, mắt phượng môi son, khóe môi cong tự nhiên hướng lên trên, lúc mặt không chút thay đổi cũng mang theo ba phần ý cười, bỏ qua tóc và quần áo lộn xộn, hiển nhiên là một công tử phong thần tuấn lãng. Hàn Sinh trưởng lão thốt lên: \"Quý Từ? Quý Từ vội vàng đứng lên: \"Là ta, trưởng lão! Trở về từ quỷ môn quan một lần, ta thật sự rất nhớ! \" Lời còn chưa dứt, hắn đã bị cảnh cáo một câu: \"Tiểu Giác còn đang tĩnh dưỡng, nếu truyền tang khí cho hắn, ngươi phải chịu tội gì!\" Quý Từ bị nghẹn ở cổ họng, nghẹn đến mức khó chịu. Mọe, hắn gần như biết nguyên thân vì sao phải làm nam phụ ác độc. Hắn vừa sống lại, trưởng lão trong tông môn này không quan tâm hắn là kẻ xui xẻo đã chết một lần, lại lo lắng hắn mặc áo liệm tới sẽ truyền tang khí cho tiểu sư đệ. Đổi lại là hắn, hắn cũng hắc hóa! Nhưng thật sự là nguyên thân là người hạ thủ, Quý Từ cũng không dám phàn nàn quá nhiều, đành phải ngậm miệng. Cũng may Hàn Sinh trưởng lão rất nhanh liền phản ứng lại có chỗ nào không đúng, mở to hai mắt: \"Không đúng, Quý Từ hồn đăng của ngươi không phải đã bị diệt rồi sao?\" Nghe nói như thế, Quý Từ lập tức ngẩng đầu lên, đáy mắt kiên định: \"Hàn Sinh trưởng lão, chuyện này nói ra rất dài dòng.\" \"Ngày đó ở trong bí cảnh gặp phải yêu thú, đệ tử liều chết chắn ở trước mặt tiểu sư đệ, vốn tưởng rằng sẽ trực tiếp bị đánh chết, không nghĩ tới cư nhiên ta lại có thể giữ được hồn phách sống sót.\" Hàn Sinh trưởng lão nhíu mày, có chút hoài nghi: \"Hồn phách?\" Quý Từ trả lời: \"Đúng vậy! Hồn phách ly thể, việc này quả thật hiếm thấy, nhưng ở trong sử sách cũng không phải hoàn toàn không có ghi chép. Sau khi hồn phách đệ tử ly thể, vẫn canh giữ bên người tiểu sư đệ hôn mê, sợ có yêu thú khác đến tiếp tục làm càng.\" \"Vốn tưởng rằng sau lần này sẽ không còn cách nào sống sót, ai ngờ ngay tại lúc cử hành tang lễ, ta lại bị thân thể của mình không khống chế mà hút trở về.\" Quý Từ quỳ xuống lần nữa, vẻ mặt bi phẫn: \"Sau khi tỉnh lại, đệ tử không dám lười biếng, chạy tới bên giường tiểu sư đệ đầu tiên.\" \"Trong bí cảnh lần này, là đệ tử không thể bảo vệ, mới làm cho tiểu sư đệ hôn mê đến giờ, đệ tử tội đáng chết vạn lần!\" Loạt sóng hồ ngôn loạn ngữ, Quý Từ cho mình điểm tối đa, nhưng có thể thuyết phục Hàn Sinh trưởng lão tin tưởng, trong lòng hắn cũng có chút bồn chồn. Sau khi nói xong, đáy mắt Hàn Sinh Trưởng Lão có chút động dung. Hắn khụ một tiếng: \"Hồn phách ly thể, quả thật hiếm thấy, nhưng trưởng lão từng thấy miêu tả tương tự trong vài quyển truyền thuyết chí quái và sử sách chính thống, lời này không giống là giả.\" \"Huống hồ! \" Hàn Sinh trưởng lão vươn một ngón tay, đặt ở giữa trán Quý Từ, ngữ khí bình tĩnh, \"Huống hồ hồn thể trong cơ thể ngươi ổn định, khí tức quanh thân thanh chính, không giống như là biểu hiện của tà ma đoạt xá.\" Lời này vừa nói ra, Quý Từ yên lòng trong nháy mắt. Xem ra hắn hẳn là qua ải. Hắn âm thầm đánh giá Hàn Sinh trưởng lão một cái. Suy cho cùng, không phải nói tiểu sư đệ được sủng ái sao? Sao trước giường bệnh chỉ có một người? Trong Đạo Tông tổng cộng có ba vị trưởng lão, theo thứ tự là Hàn Sinh, Thanh Ngọc và Cô Hồng. Ba vị trưởng lão tu vi thâm hậu, coi như toàn bộ tu tiên giới cũng ít có địch thủ, là Đạo Tông chiêu bài. Chưởng môn thực lực lại càng kh ủng bố, bước được một nửa vào con đường phi thăng, có hắn ở Tông, Tam Thanh Đạo Tông không người nào dám xâm phạm. Hệ thống phỏng chừng cũng là người mới bắt đâu, khẩn trương nói ra: \"Các trưởng lão khác và chưởng môn đều ra ngoài tìm tiên dược có thể trị liệu cho tiểu sư đệ, chỉ để lại Hàn Sinh trưởng lão chăm sóc.\" Nghe vậy, Quý Từ không thể tránh khỏi có chút ghen tị. Quỷ tha ma bắt, bốn nam nhân mạng nhất tu tiên giới đều đang vây quanh hắn, hạnh phúc a! Thật sự quá hạnh phúc! Cho dù là chia cho hắn một người cũng được! Nghĩ vậy, Quý Từ lại mạnh mẽ kéo suy nghĩ của mình trở về. Quên đi quên đi, hắn cũng không thích đàn ông. Những phúc khí này cứ để Tần Giác chịu đi, dù sao gió thổi mông đau cũng không phải hắn. Chỉ là vẫn là muốn như vậy, Quý Từ lau nước mắt, lại xoay người quỳ gối bên giường tiểu sư đệ, thấp giọng kêu. \"Tiểu sư đệ, đều là sư huynh không tốt, chờ ngươi tỉnh lại, ta nhất định sẽ bảo vệ ngươi thật tốt, sẽ không bao giờ để cho ngươi đặt mình trong hiểm cảnh như thế nữa!\" Mới là lạ. Quý Từ thở phào nhẹ nhõm: \"Hết thảy, tiểu sư đệ nếu tỉnh lại thì làm sao bây giờ? Ta sẽ không bị thiên lôi đánh chết chứ?\" Hệ thống bình tĩnh: \"Sẽ không, ngày đó ở trong bí cảnh, nguyên thân hạ thủ vô cùng bí mật, tiểu sư đệ cũng không phát hiện. Nếu ký chủ thật sự lo lắng, ta còn có thể giúp ngài xóa ký ức của tiểu sư đệ về ngày đó.\" Nghe vậy, Quý Từ vui mừng quá đỗi: \"Không nghĩ tới các ngươi có phúc lợi tốt như vậy, ta đây sống tạm bợ chẳng phải là nhẹ nhõm sao?\" Hệ thống dừng lại, có chút tội lỗi: \"Tuy rằng có thể xóa ký ức trong bí cảnh, nhưng ký ức ngày xưa nguyên thân âm thầm khi dễ tiểu sư đệ không có cách xóa đi.\" Quý Từ cứng họng, hắn cố giả bộ trấn định: \"Không sao, trước hết ngươi xóa ký ức trong bí cảnh đi.\" Giữa bí cảnh chính là tử thủ, ngày xưa ức hiếp cũng chỉ là việc cỏn con, bên nào nặng bên nào nhẹ Quý Từ hắn vẫn có thể phân rõ. Kết quả là, Quý Từ ngừng khóc, bởi vì Hàn Sinh trưởng lão răn dạy hắn một trận, nói nếu ầm ĩ đến tiểu sư đệ liền đem hắn ném xuống núi. Quý Từ đành phải ngậm miệng. Cùng lúc đó, hệ thống bắt đầu sử dụng tuyệt kỹ, cố gắng xóa ký ức ngày đó không còn một chút! Chỉ là ở góc không người chú ý, ngón tay tiểu sư đệ nhẹ nhàng cuộn lại, mơ hồ có dấu hiệu tỉnh lại. Ý thức của Tần Giác vô cùng hỗn độn, trong đầu hắn hiện lên rất nhiều hình ảnh mơ hồ. Từng cảnh từng cảnh, núi thi biển máu, máu tanh tàn nhẫn. Y nhìn thấy mình mang theo trường kiếm nhuốm máu, máu chảy theo lưỡi kiếm nhỏ xuống đất, từng bước một đi tới trước mặt mấy tên khốn nạn đã hoàn toàn không còn hình người kia. Mấy người này, có lẽ bị chém đứt tay chân, có lẽ bị chặt mất nửa bả vai, có người da mặt bị lột không thấy chút thịt nào, hoặc có lẽ con ngươi ngay cả môi cũng bị móc xuống. Nhưng mặc dù như thế, bọn họ vẫn dùng từ ngữ ác độc nhất hạ lưu nhất trên thế giới, càn rỡ nhục mạ y. Giơ kiếm, những tên gia hỏa chưa từng chiếm được chỗ tốt cứ như vậy đầu rơi xuống đất. Trong mơ màng, những cái đầu trong mơ kia tại lúc sắp rơi lại dần dần rõ ràng, chính là trưởng lão tôn kính ngày xưa của y! Ý thức hỗn độn, ký ức tương tự. Tần Giác mở mắt trong đau khổ vô tận. Đôi mắt đỏ tươi, ẩn chứa sự khát máu. .",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-dien-cuong-quyen-ru-su-de-toi-tro-thanh-van-nhan-me-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-dien-cuong-quyen-ru-su-de-toi-tro-thanh-van-nhan-me-chuong-01"
}