{
  "title": "Xuy Sầu - Chương 04",
  "url": "https://gacsach.top/doc-online/xuy-sau-chuong-04",
  "content": "Xuy Sầu Chương 4 gacsach.com Trăng lên, gió đêm cuốn một chiếc lá rơi rụng xoay xoay giữa không trung, ánh trăng sáng tỏ, tinh tế xuyên qua những phiến lá trúc tạo nên một lằn sáng trên phiến đá. Tháp tháp tháp tháp. Tiếng bước chân rất nhỏ xuyên thấu tiếng gió thổi qua lá trúc nhẹ nhàng truyền đến. Bóng người mặc y phục dạ hành di động nhanh lẹ dưới ánh trăng. Tốc độ cực nhanh, nếu không phải cao thủ thì chỉ có thể thấy trước mặt một đạo bóng dáng mà thôi. Bóng đen ở trước bức tường của một tòa kiến trúc to lớn thì dừng lại, nhìn về phía sau, nhảy qua bức tường, chậm rãi tiến vào. Mới vừa không không đi được hai bước, đột nhiên cảm thấy từ phía sau một đạo kình phong đánh úp tới, vội vàng bình khí nghiêng người, hai ngón tay đem ám khí kia kẹp lấy, theo ánh trăng tập trung nhìn, là lá trúc?! “Ai?” “Ngươi muốn đi đâu?” một thân ảnh tố bạch thon dài xuất hiện ở rừng trúc, dung nhan thanh quý xuất trần mang theo thần giác tức giận, lại như trước lạnh lùng, ”Như vậy đề phòng ta, sợ ta giết Lê Nhi của ngươi?” Nguyên lai, hai canh giờ trước, Nhạc Thu Hàn theo Lệnh Hồ Diêu trở về khách ***. Mới vừa bước vào phòng khách, còn chưa kịp ngồi, đột nhiên cảm thấy cảm giác đau xót từ phìa sau, tỉnh lại thì người đã nằm trên tháp, còn Lệnh Hồ Diêu đã sớm biến mất. “Ngươi bị nội thương.” Lệnh Hồ Diêu nhíu nhíu mày, lạnh lùng mở miệng, ”Ta cùng ngươi quen biết chi sơ, không muốn thiếu nhân tình của ngươi khiến ngươi uổng phí tánh mạng.” “Ngươi thật hảo tâm, thương thế này của ta là do ai ban tặng?” “Trở về.” Nhạc Thu Hàn hừ lạnh một tiếng đi đến trước mặt hắn trạm định, ”Ta yêu ngươi. Ngươi cũng biết.” “Ta không rãnh cùng ngươi đàm luận chuyện đó.” Lệnh Hồ Diêu kinh ngạc một chút, phất tay áo xoay người, trốn tránh đôi mắt mang theo thâm tình nồng đậm cùng khinh sâu khiến hắn càng ngày càng lún sâu kia. “Ngươi vẫn như vậy yêu người nữ nhân kia?” “Nàng là vị hôn thê của ta.” “Nàng hiện tại là nữ nhân của người khác!” “Thì sao, ta vẫn yêu nàng. Chỉ cần nàng nguyện ý theo ta rời đi, mặc kệđao sơn biển lửa, ta đều không màng!” “Còn ta?!” “Xin lỗi.” Lệnh Hồ Diêu xoay mặt đi,”Ta chỉ yêu mình nàng.” Trong lòng như có gì vỡ nát, cốt cốt chảy huyết, ”Chỉ yêu mình nàng?” Nhạc Thu Hàn đột nhiên cười, có chút bất đắc dĩ, ”Ta cho tới bây giờ không có xin xỏ tình yêu của ngươi.” Lệnh Hồ Diêu sững người một chút, quay đầu nhìn dung nhan ôn nhuận thê lãnh kia, nhẹ nhàng, lại lãnh đạm như trước mở miệng, “Ta không hiểu ý ngươi.” Nhạc Thu Hàn cười khẽ một chút một phen nắm lấy vạt áo của hắn, không nói gì màáp môi lên miệng hắn. Lệnh Hồ Diêu ngây người một chút, không chút nghĩ ngợi một tay đẩy y ra một bên, ”Làm cái gì! Ngươi điên rồi sao!” Nhạc Thu Hàn lui hai bước, tay buông xuống, ”Xem như là ta điên.” Lời vừa thốt ra liền xoay người, nhìn tòa kiến trúc khí thế cách đó không xa, thản nhiên mở miệng,” Trầm gia bảo phân thành bốn cửa Kiền, Khôn, Cấn, Tốn, mỗi ba canh giờ thủ vệđổi một lần, thủ vệ Kiền môn bạc nhược nhất, chúng ta tới nơi đó.” Lệnh Hồ Diêu nhìn vết máu trên miệng y, sau một lúc lâu mới mở miệng,” Vết thương của ngươi, có sao không?” “Không cần bận tâm.” Ngữ khí thản nhiên, nhưng thoáng nghe thấy tiếng thở dài. Quả nhiên như Nhạc Thu Hàn sở liệu, Kiền môn bởi vì là chỗ hẻo lánh, thủ vệđến chậm lại ba ba hai hai liền ngủ gục. Nhạc Thu Hàn nhíu nhíu mi, một tay đem Lệnh Hồ Diêu kéo đến dưới một bóng cây, nhún người nhảy đến bên thủ vệ. Cảm thấy gió nhẹ lướt qua, thủ vệ chợt nhiên mở mắt, còn không kịp mở miệng, liền ngã xuống đất đi gặp diêm vương, yếu hầu chảy ra tơ máu, kiếm pháp kia nhanh đến mức ngay cả Lệnh Hồ Diêu cũng không thấy rõ. ”Ngươi sử dụng kiếm?” “Người người giang hồđều dùng.” Nhạc Thu Hàn thản nhiên xoay người lấy ra ngọc tiêu trong tay lau đi vết máu lưu lại, bình tĩnh như phủi đi lớp bụi trên tiêu. “Ngươi giết bọn hắn làm gì? Chúng ta có thể trèo tường vào trong.” “Ta không quen.” Nhạc Thu Hàn mở miệng, dưới ánh trăng gương mặt lãnh lệ mang theo ánh mắt sắc bén cùng vài phần ngạo nghễ, ”Muốn đi tựu đi muốn đến tựu đến, vì sao phải làm cái loại hành vi trộm gà bắt chó.” “Hừ.” Lệnh Hồ Diêu một trận buồn cười, ”Chứ ngươi hiện đang làm gì?” “Ta là kẻ muốn vào Trầm gia bảo sao?” Nghe y dùng cái loại khẩu khí không chút e dè phản bác lời mình, Lệnh Hồ Diêu không khỏi một trận tức giận. Từ khi giao thiệp với giang hồđến giờít người có thể khơi mào tâm tình của hắn, lạnh lùng cùng vô tình tựa hồ nhưđã thành tác phong. Nhưng mà cái người ở chung không đến hai tháng này lại thường xuyên gợi lên tâm tình hờn giận của hắn. Có lẽ khắc tinh cũng chỉđến thế? “Đi hay không? Hay là phải bị người chung quanh đuổi giết ngươi mới thỏa mãn?” Nhạc Thu Hàn quay đầu lại nhìn hắn, một trận gió nhẹ thổi qua nhè nhẹ liêu khởi từng đợt từng đợt tóc dài, bạch y bay lên, thanh thanh lạnh lùng. Lệnh Hồ Diêu trong lòng khẽ nhói một chút, muốn hỏi y vì sao đối tốt như vậy với mình, rồi lại sợ nghe được y dùng thứ thanh âm thong dong màđạm định nói lên cảm tình y đối với mình, chỉ làđem kiếm thu vào vỏ, bước qua mặt y, xâm nhập Kiền môn. “Dương Lêở phía sau Mai Hiên viện.” “Ngươi làm sao biết!” Nhạc Thu Hàn nhướn mắt nhìn hắn, xuy cười một tiếng, ”Tin hay không tùy ngươi.” Lệnh Hồ Diêu trứu mi nhìn nhìn người hơi ngửa đầu đạm mạc cười, trầm mặc một chút theo y rành rẽ hướng Mai Hiên đi đến, ”Ngươi vì sao đối Trầm gia bảo rõ ràng như vậy?” “Quan tâm hay là hoài nghi?” Nhạc Thu Hàn quay đầu nhìn, con ngươi trong trẻo nhưng lạnh lùng như trước rất khó nhìn ra cảm xúc, thậm chí ngay cả một tia gợn sóng đều không thấy, yên lặng nhìn Lệnh Hồ Diêu một hồi rồi nhẹ nhàng nhắm mắt cười tự giễu, thì thầm nói gìđó. “Cái gì?” Nhạc Thu Hàn hơi hơi nhướn mi, trong đôi mắt trừng triệt ánh lên tia nhìn bất đắc dĩ t, mở miệng nghĩ muốn nói gì, lại đột nhiên trầm hạ mặt, hơi hơi nghiêng đầu. ”Có người đến!” Hai người nhìn nhau, phóng người nhảy lên cây, nín thở lắng nghe. Xuyên qua cửa nhỏ nguyệt nha, một nam một nữđi tới, nữ tửước chừng hai mươi tuổi, một thân y trang phấn màu yểu điệu. Còn nam nhân thìđã tóc đã bạc màu, hai người vừa đi vừa cùng trò chuyện với nhau rất thân mật, nam nhân đem nữ tửôm vào trong ngực nhỏ giọng nói gìđó, nữ tử liền ha ha cười trong lòng ngực nam nhân. Nhạc Thu Hàn rõ ràng cảm giác được người ở cạnh hô hấp ngưng trọng, không khí tựa hồ cũng đông kết lại, nhẹ giọng nói, ”Người nọ làđương kim võ lâm minh chủ, Đại đương gia Long môn tiêu cục Trầm Lực Phương.” Cảm giác được Lệnh Hồ Diêu đang phẫn nộ, Nhạc Thu Hàn một phen cầm lấy tay hắn, ”Chớ coi thường vọng động!” Nhạc Thu Hàn nghiêng đầu, trong đêm tối rõ ràng thấy trong đôi mắt thâm thúy lạnh như băng của Lệnh Hồ Diêu Hàn tràn đầy ý tứ không nói nên lời, hỗn loạn thống khổ cùng bi hận, kinh mạch nơi cổ tay bị y cầm lấy đập mạnh, hơi hơi run rẩy, ”Ngươi thật yêu người nữ tử kia đến vậy?” Lệnh Hồ Diêu tựa hồ một chút cũng không nghe thấy lời của Nhạc Thu Hàn, chỉ là trực trực nhìn đôi nam nữ phía trước, đến khi nam nhân kia hôn lên miệng nữ tử rồi rời đi, hắn rốt cục không thể nhịn được nữa, huy khai bàn tay bịáp chế. “Lệnh Hồ Diêu!” Nhạc Thu Hàn thở nhẹ một tiếng, đã thấy hắn như trước không nghe thấy, đành khẽ thở dài, theo hắn phóng xuống. Nữ tửđột nhiên cảm thấy phía sau có người, quay đầu định lên kinh hô, liền bị Nhạc thu nhanh tay điểm lấy á huyệt. Lệnh Hồ Diêu không muốn thấy Nhạc Thu Hàn đối nàng ra tay, đưa tay chắn lại, chợt nhận ra sai lầm rồi mới nhanh chóng thu hồi lực đạo, vôý lại đánh trúng ngực Nhạc Thu Hàn, một chưởng đẩy y lui hai bước. “Ách.” Trong lòng một trận khí huyết phiên dũng, trong miệng hơi hơi phiếm tinh ngọt, Nhạc Thu Hàn khó hiểu ngẩng đầu, đã thấy Lệnh Hồ Diêu không chút quay đầu lại nhìn mình, mà là một phen giữ lấy nữ tử kia, trầm thấp ôn nhu gọi một tiếng, ”Lê Nhi!” Nữ tử ngây người một lúc lâu, khuôn mặt kiều hảo xẹt qua vô số loại thần sắc, kinh hoảng, kinh ngạc, sợ hãi, lại cuối cùng he hé môi, một giọt lệ trong suốt dọc theo khuôn mặt kiều mỵ chảy xuống, dưới ánh trăng giống như thủy tinh trong suốt. Lệnh Hồ Diêu cái gì cũng không nói, chỉ nâng tay lau đi dòng lệ của nàng, lẳng lặng đem nàng ôm vào lòng ngực. Dưới ánh trăng, gióđêm thổi. Hết thảy trở nên thật im lặng, yên tĩnh tựa như thời gian đều đã ngưng trệ. Trong mắt Nhạc Thu Hàn, chỉ có hai thân ảnh ôm nhau đứng cách đó không xa, sáp nhiên cười, ngực cảm thấy buồn lại có chút đau, lui hai bước tựa vào thân cây che miệng thấp thấp ho khan, trong lòng bàn tay cảm thấy thứ gìâm ấm, có chất lỏng gìđó chảy xuống, nương theo ánh trăng xuyên thấu tàng cây, mới phát hiện, trong lòng bàn tay tràn đầy sắc đỏ sậm... Làm như nghe được tiếng ho nhẹ của y, Lệnh Hồ Diêu quay đầu nhìn bóng trắng thon dài gầy gò dưới tàng cây, lúc này mới nhớ tới điều gì lại nâng tay cởi bỏ huyệt đạo nữ tử, “Lê Nhi, muội đã chịu khổđúng không? Theo huynh rời đi.” “Diêu ca ca, Lê Nhi, Lê Nhi đã... không còn xứng với huynh...” nữ tử nói,” Diêu ca ca, muội biết huynh đối tốt với Lê Nhi, nhưng Lê Nhi đã cùng người khác phụ...” “Huynh không quan tâm, chỉ cần muội nguyện ý cùng đi với huynh.” “Nhưng...” Dương Lê như còn muốn nói cái gì, nhưng cách đó không xa lại truyền đến thanh âm sảo sảo nhượng nhượng, nghĩ là thủ vệđổi ban phát hiện thi thể bị Nhạc Thu Hàn giết chết, bắt đầu chung quanh tróc nã thích khách. Lệnh Hồ Diêu một phen nắm lấy tay Dương Lê muốn dẫn nàng rời đi, cũng không nghĩ bị nàng thoát khai, ” Diêu ca ca, huynh trụở nơi nào? Trầm gia phụ tử cùng muội cóân, đợi muội cùng họ minh bạch nói chuyện sẽđến đó tìm huynh!” “Huynh trụở thư viện Lạc Dương đối diện khách ***.” “Muội biết rồi, huynh mau đi!” Dương Lêđem Lệnh Hồ Diêu dẫn đến chỗ bí mật, vội vàng xoay người hướng cửa nguyệt nha màđi, đi được hai bước quay đầu lại quay đầu nhìn Lệnh Hồ Diêu, ”Huynh nhất định phải chờ muội, Diêu ca ca.” “Huynh chờ muội.” Lệnh Hồ Diêu nhìn thân ảnh kia biến mất ở trong đêm tối, buồn buồn hướng cây đánh một quyền. Tiếng người càng lúc càng xa rồi cũng không còn, đôi mắt Lệnh Hồ Diêu thủy chung không có rời đi cánh cửa phiến nguyệt nha mà Dương Lêđã biến mất kia... “Không nỡ?” Nhạc Thu Hàn thản nhiên mở miệng. Lệnh Hồ Diêu quay đầu lại liếc mắt nhìn y một cái rồi xoay người rời đi, như trước lạnh như băng. Nhạc Thu Hàn ngực lại một trận nhói đau, trước mắt hơi hơi tối sầm, tựa vào trên cây khinh suyễn một hơi, mới cùng đi theo. Lệnh Hồ Diêu nhanh lẹđi thẳng một đường, không có mở miệng, khuôn mặt tuấn mỹẩn trong bóng tối, nhìn không ra biểu tình của hắn. Trở lại khách *** thì trời đã gần sáng, có thể nghe thấy ngoại ô truyền đến tiếng gà gáy. Tiểu nhị như trước đang ngủ say bên quầy, Nhạc Thu Hàn nhẹ nhàng khụ khụ hai tiếng, hắn bừng tỉnh ngẩng đầu lên, định tình nửa ngày mới thay bằng khuôn mặt tươi cười, “Hai vị khách quan, sáng sớm như vậy đã ra ngoài?” “Tiểu nhị ca, phiền lát sau sớm một chút đem thức ăn lên phòng, ta muốn nghỉ ngơi, không cần bảo người đến quấy rầy.” “Thông cảm cho ngài một đêm không trở về a. Hảo, tiểu nhân đi bảo trù tử chuẩn bị sớm cho ngài một chút.” Nhạc Thu Hàn mỉm cười, lấy ra đó ngân phiếu đặt trước mặt tiểu nhị, ”Thật phiền tiểu nhị ca.” “Ô, ngài khách khí quá.” Nhạc Thu Hàn không có nói gì, chỉ là chậm rãi lên lầu, dừng một chút quay mặt đối Lệnh Hồ Diêu đang trầm mặt không nói thản nhiên mở miệng, ”Có chuyện gì thìđến phòng tìm ta.” Theo ánh nắng sớm, Lệnh Hồ Diêu lúc này mới chúý tới dung nhan có chút tái nhợt của Nhạc Thu Hàn, đột nhiên nhớ tới chính mình hôm qua đối y ra tay, y cũng không chút trốn tránh. Khi ho khan lại thấy điểm hồng? Tuy không có thực thanh, nhưng dưới bóng cây miệng y tựa hồ nhiễm huyết sắc... Giương mắt nhìn lại, thân ảnh thon dài gầy yếu tựa hồ không có vẻ phong tư tuấn lãng như hồi mới gặp, chỉ tràn đầy sầu quyện, tâm không khỏi đau xót, hắn bước nhanh theo lên lầu, cầm tay y muốn bắt mạch lại bị y một phen huy khai. Quay đầu nhìn hắn, ánh mắt y trong trẻo nhưng lạnh lùng đạm định như trước, ”Có việc gì?” “Ngươi...” “Nếu đã vô tâm, cần gìđa tình?” y quay đầu, dây lưng thủy sắc ở không trung xẹt qua một đường cong xinh đẹp, tóc đen phi tán, “Ngươi cũng mau nghỉ ngơi đi.” Khí trời âm u, mưa phùn đầu thu rơi tích tích lịch lịch. Nhạc Thu Hàn đứng ở bên cửa sổ nhìn thấy đám người từ ngã tưđường đi lên, mưa rơi lác đác trên gương mặt, tinh tế nhuận nhuận, mang theo hàn khí. Yvốn không thích mùa thu, mùa thu, làm cho người ta cảm thấy mình cũng đang từ từ tiến đến điểm cuối của sinh mệnh. Kẻ nào đã nói bừa ”Thu nhật thắng xuân triêu”? Từ ngày ấy tới nay, Lệnh Hồ Diêu liền rất ít nói chuyện, chỉ là khi ăn cơm thì lẳng lặng nhìn nhất cử nhất động của Nhạc Thu Hàn, sau đó quay mặt đi. Cửa bị nhẹ nhàng đẩy mở ra, Nhạc Thu Hàn không có quay đầu lại, chỉ thản nhiên mở miệng, ”Đi ra ngoài.” Cũng không nghĩ người kia vẫn đi đến, lại đem y ôm vào lòng, ”Tiểu Hàn, ngươi cư nhiên đối với ta lạnh lùng như vậy, bị ngươi làm thương tâm a.” “Nhạc... Nhạc công tử, vị khách quan này không đểýđến khuyên can của ta, nhất quyết phải đi lên, tiểu nhân muốn ngăn cũng không ngăn được.” Tiểu nhị có chút khó thở nói, chỉ vào nam tử bên người Nhạc Thu Hàn. Nhạc Thu Hàn dùng tiêu đẩy ra cánh tay đang ôm lấy y, hướng tiểu nhịảm đạm cười, ”Cảm tạ tiểu nhị ca, hắn là bằng hữu của ta, không sao.” “Nga, vậy ta liền mang trà cho ngài. Mới đó mà trời đã vào thu, mưa khiến trời thật lạnh.” tiểu nhịân cần cười, liếc mắt nhìn Nhạc Thu Hàn ôn liễm tao nhã một cái, chạy nhanh xuống lâu. “Tiểu Hàn, cái tên phụ lòng người này, cư nhiên ngay cả*** tiểu nhị cũng không buông tha?” người nọ cười ngồi xuống bàn, cầm lấy chén trà trên bàn liền hướng lên miệng, ”Xem hắn bịánh mắt đào hao của ngươi mê hoặc đến thất điên bát đảo, không chừng ngươi kêu hắn đi chết hắn cũng nguyện ý.” Nhạc Thu Hàn liếc hắn một cái, tiếp tục quay đầu nhìn ra ngoài cửa sổ, sau một lúc lâu mới mở miệng, ”Quế hoa cao kia đã thượng Ngũđộc tán, Thủy tinh cao thì phóng Diệt hồng hoa.” “A!” nam tử ném ra ngoài cửa Thủy tinh cao đã cắn một nửa đang cầm trong tay, vẻ mặt khốn khổ nhìn Nhạc Thu Hàn, ”Tiểu Hàn, là ngươi làm?” “Giả.” “Cái gì?” nam tử trừng mắt nhìn Nhạc Thu Hàn, đã thấy y từng bước từng bước chậm rãi đến gần, đem Quế hoa cao rơi trên mặt đất nhặt lên, cùng mớ còn lại trên bàn gói kĩ lại, đây là Quế hoa cao Lệnh Hồ Diêu đêm qua đưa tới, bị người này giẫm đạp, không khỏi trong lòng không vui. “Qúa đáng.” nam tử trầm mặt, một bộ biểu tình uẩn khúc, ”Tiểu Hàn, hiếp đáp ta, ngươi vui lắm sao?” “Ngươi như thế nào lại đến Lạc Dương? Thương cùng Vô Thương đâu?” “Đã trở về, hôm qua nhận được chỉ kì, muốn ngươi đi giết một người.” “Ai?” Nhạc Thu Hàn quét ánh mắt qua hắn một cái, lại quay đầu hướng cửa sổ. “Trầm Lực Phương.” “Đã biết.” Vào lúc ngọ thiện, tiểu nhị chạy lên lầu kêu Nhạc Thu Hàn đi xuống dùng bữa, đẩy cửa ra liền thấy nam tử kia như trước ngồi ở bên bàn, mi nhãn tuấn lãng tràn đầy ôn nhu nhìn Nhạc Thu Hàn đang đứng ở phía trước cửa sổ trầm tư. Gió thu cùng mưa ùa vào bên trong, tràn đầy thê thanh. “Nhạc công tử, vịđại gia kia ở dưới lầu đợi ngài dùng bữa.” “Biết”, Nhạc Thu Hàn hơi hơi nghiêng mặt lên tiếng, xoay mặt đối nam tử bên bàn nói, ”Ngươi còn không đi?!” “Đuổi ta đi?” * Nghe được thang lầu truyền đến tiếng bước chân tháp tháp, Lệnh Hồ Diêu xoay đầu nhìn qua. Nhạc Thu Hàn một thân phác tố lam y, cực kìđơn giản. Nhưng chất vải cùng đường may lại khéo léo thượng thừa, mái tóc đen như trước tùy ý phi tán, buộc lại bởi một sợi dây màu bạc, tao nhã nói không nên lời. “Nàng vẫn chưa đến?” Lệnh Hồ Diêu hơi hơi nhướn mày, liếc mắt nhìn nam tử lam y ngồi ở bên cạnh Nhạc Thu Hàn, ”Hắn là ai?” “Bằng hữu.” Nhạc Thu Hàn không động đũa, ngoắc bảo tiểu nhịđổi đi, mới chậm rãi bắt đầu ăn. Nam tử ngồi ở bên người Nhạc Thu Hàn cũng không cửđộng, chỉ là nheo mắt cao thấp đem Lệnh Hồ Diêu đánh giá một chút, hừ lạnh một tiếng, ”Ta cứ nghĩ không biết là người như thế nào, nguyên lai chỉ có vậy. Sớm biết, ta sẽ không buông tha ngươi.” Nhạc Thu Hàn nhíu nhíu mày lạnh lùng đem nam tử kia liếc mắt một cái, ”Ngươi là tới tìm ta đùa giỡn sao? Nhâm Viên tiểu vương gia.” Một tiếng tiểu Vương gia, tuy rất nhẹ nhưng lại làm cho không khí vốn là im lặng trong *** trở nên càng thêm tĩnh mịch, lạnh lùng. Tiểu nhị há hốc miệng nhìn tên nam tử vừa nãy mặt dày nài nỉ muốn vào trong ***, nửa ngày không khép lại. Tiểu vương gia? Nếu hắn thật sự là vương gia, vừa rồi mình đối hắn hành động vô phép, sợ là có mấy cái đầu cũng không đủ dùng. Trong lòng suy nghĩ, bàn tay rót trà không khỏi run run một chút, nước trà nóng bỏng rơi xuống tay Nhạc Thu Hàn. “Ách.” Y rụt tay, dùng mạt tử lau nước trên mu bàn tay, nhìn thấy sắc mặt tiểu nhị so với mình còn tái nhợt hơn, môi run rẩy nói không nên lời, liếc mắt một cái, Nhạc Thu Hàn phất phất tay, ”Không sao, tiểu nhị ca ngươi lui ra đi.” Thấy tiểu nhị kia nhạ nhạ thối lui, Nhâm Viên một tay nắm lấy tay y kéo qua, từ trong ngực lấy ra một lạp tiểu hoàn thông thể trong suốt, xoa lên làn da đã phiếm hồng kia, bột phấn xoa lên làn da trong giây lát hóa thành chất lỏng, tản ra làn hương thản nhiên. “Thủy Vô Hương?” Nhạc Thu Hàn một phen bắt lấy tay hắn, kéo tiểu bình từ trong tay hắn nhìn rõ hơn, ”Ngươi vì sao cũng có Thủy Vô Hương?” Nhâm Viên liễm mi thấp thấp cười, đem bàn tay đang bị Nhạc Thu Hàn nắm lấy, lợi dụng cơ hội mà kéo đến đặt trên ngực mình. Vẻ mặt phóng đãng không kềm chếđược vừa rồi trở nên cao ngạo, ”Thế nào, chỉ khi ngươi nhìn thấy Thủy Vô Hương, mới có thể như vậy sao?” “Ngươi rõ ràng biết Vu cần...” “Đó là chuyện của hắn cùng ca ca, có quan hệ gìđến ta?” Nhạc Thu Hàn cười một chút, ”Thứđồ vật quý giá như vậy, tiểu vương gia không cần lãng phí trên người tại hạ.” “Lãng phí?” Nhâm Viên cười, nâng mặt Nhạc Thu Hàn lên,”Vì ngươi, ta cái gì cũng đều không tiếc.” Lệnh Hồ Diêu nhìn thấy hình ảnh ám muội không rõ trước mắt, trong lòng cuồng hiêu mà tức giận khiến cho hắn hận không thểđem nam nhân đụng chạm Nhạc Thu Hàn trước mặt này bầm thây vạn đoạn! Nhưng Nhạc Thu Hàn lại chỉ thản nhiên cười, đem mắt hướng Lệnh Hồ Diêu đảo qua, mâu quang trong trẻo nhưng lạnh lùng không có chút gợn sóng. Leng keng! Chén rượu của ai đó rơi trên mặt đất, Nhạc Thu Hàn quay đầu, không muốn những hình ảnh như vậy lại hiện hữu giữa tửu quán nhỏ này, thật bẩn mất người xem. “Những lời này, ngươi nói với Tùy Vũ thì thật tốt.” Nhạc Thu Hàn rút ra bàn tay bị hắn nắm lấy, ảm đạm cười, đứng dậy nhìn sắc trời mênh mông ngoài cửa sổ,”Ngươi khi nào thì rời đi?” “Ta?” Nhâm Viên cười hì hì cầm lấy đũa gấp khối thịt trâu bỏ vào miệng, liếc mắt nhìn Lệnh Hồ Diêu đang đeo một cái sắc mặt rét lạnh đến cơ hồđem người đông chết, ”Ta tính bồi ở bên người ngươi, chiếu cố ngươi.” “Ta bồi hắn đi tìm Xuy Sầu. Ngươi cũng muốn đi sao?” “Tìm Xuy Sầu?” Nhâm Viên sắc mặt trầm xuống, con ngươi đen nháy mắt xẹt qua tia nhìn tàn nhẫn, ”Làm gì?” “Báo thù.” Nhạc Thu Hàn vân đạm phong khinh mở miệng, ”Ta giúp hắn báo thù.” “Không cần!” Lệnh Hồ Diêu rốt cuộc lạnh lùng mở miệng, ”Ta chỉ theo ngươi tìm Xuy Sầu, chúng ta không phải làđồng bọn.” Thân người Nhâm Viên hơi hơi nhoáng lên một cái, tay phải hướng đến bên hông lại bị Nhạc Thu Hàn âm thầm chắn hạ,” Tiểu vương gia ngươi cũng phải theo ta cùng nhau đi tìm?” “Sớm bảo ngươi gọi ta là Viên, kêu Nhâm Viên cũng được, không cần gọi ta tiểu vương gia.” Nhâm Viên hì hì, cười đưa tay vuốt lấy lọn tóc dài bên tai Nhạc Thu Hàn, nheo mắt nhìn gương mặt lãnh lệ trước mặt, ”Quen biết lâu như vậy, ngươi thế nào cũng không nhớđược?!” Ba! Hắc mâu của Lệnh Hồ Diêu lành lạnh, mơ hồ mang theo lệ khí làm cho người ta sợ hãi dừng ở Nhạc Thu Hàn như trước bình thản im lặng, năm ngón tay bẻ gãy đũa trúc, đứng dậy cầm lấy trường đao đặt ở bên cạnh người, một ngữ không nói đi ra ngoài cửa. Khách nhân trong tửu quán có chút căng thẳng, lại cắm cúi ăn không dám ngẩng đầu. Nhạc Thu Hàn không có quay đầu lại nhìn hắn, chỉ là lấy chén rót trà, đưa tới bên miệng nhấp một ngụm, ”Ngươi cốý.” “Cũng nhờ ngươi phối hợp.” Nhâm Viên cười, rốt cuộc lại thấp giọng mở miệng, ”Hắn chính là nguyên nhân ngươi cự tuyệt ta?” “...” “Chẳng ngại hắn làđịch nhân?” “...” “Hắn không đểý ngươi là nam nhân?” “Đểý, thì sao.” Nhạc Thu Hàn rốt cục buông chén trà ngẩng đầu nhìn về phía Nhâm Viên, ”Hắn đã có thâm yêu nữ nhân.” “Sau đó?” “Không có sau đó.” Mi mắt tuấn lãng giương lên, khuôn miệng tuyệt đẹp loan khởi một tia cười yếu ớt, lại rõ ràng mang theo vài phần bất đắc dĩ, ”Nàng là một nữ tử xinh đẹp, dịu dàng trí tuệ.” “Ngươi sao lại khổ như vậy? Vì một người căn bản không nhớ rõ ngươi, bận lòng như vậy. Hắn cũng biết?” “Năm ta rời đi, hắn chỉ là một tiểu tử chưa đầy mười lăm tuổi.” “Không đầy mười lăm?! Nói như vậy, ngươi so với hắn lớn tuổi hơn?!” Cằm Nhâm Viên thiếu chút nữa rơi xuống. “Rất kỳ quái sao?” Nhạc Thu Hàn quay đầu nhìn về phía bên ngoài cửa sổ, ”Ta tìm hắn bao năm như vậy, nguyên lai hắn căn bản không nhớ rõ ta.” “A?” “Thật buồn cười.” y ảm đạm cười nhắm mắt lại, ”Ta thế lại tin lời nói của một tên tiểu tử, thật uổng phí cảđời.” “Hối hận còn kịp.” “Tái gặp hắn, cũng đã không kịp.” lời nói lạnh nhạt, lại giống như bao hàm ít nhiều tang thương, hơi hơi có chút lạnh lẽo khiến lòng người phách lãnh. Từ khi quen biết Nhạc Thu Hàn tới nay, y đều đạm mạc cuồng ngạo, thậm chíít biểu lộ cảm tình của mình. Bằng hữu bên người chỉ biết là, trong cuộc đời của Nhạc Thu Hàn, có một người y xem quan trọng hơn tánh mạng chính mình, cảm tình của y đối với người kia ghim sâu trong lòng, chỉ có khi ngẫu nhiên y cúi đầu mỉm cười, mới có thể thấy trong đôi mắt trừng triệt kia nhàn nhạt ý tình. Mà chính hắn lại chìm đắm trong ánh mắt ngẫu nhiên lộ ra nhu lí say lòng người kia, đến nỗi không thể tự kềm chế. Ba năm trước, y cùng Tiểu Kình cùng nhau đi ra ngoài chấp hành nhiệm vụ, mang thương tích trở về, sau thì cả người đột nhiên thay đổi. Một kẻđiềm đạm hờ hững như y, không tiếc vi kháng lâu chủ lãnh khốc vô thường, thậm chí nguyện phíđi toàn thân võ công cũng phải rời khỏi Tiệt Vân Lĩnh, lưu lạc thiên hạ. Sau lại hỏi Tiểu Kình mới biết được, ngay tại khi thi hành nhiệm vụ, y đã gặp lại người khiến lòng y vướng bận bao năm. Sau đó, y liền như vậy một mình rời đi, nhoáng một cái ba năm không có trở về, chỉ là sau khi chấp hành nhiệm vụ thỉnh thoảng ân cần thăm hỏi. Nếu nói nhiều năm vướng bận chính làân tình, như vậy hiện giờ NhạcThu Hàn cũng đãđem mình cuốn nhập một cái bẩy rập vĩnh viễn khó có thểđào thoát, giam hãm tất thẩy. Lẳng lặng nhìn ánh mắt người nam tử trước mặt này, con ngươi trầm tĩnh chăm chú nhìn mưa phùn ngoài cửa sổ, mang theo nhợt nhạt khinh sầu. Gió theo cửa sổ tản mác, mang những hạt mưa nhẹ bám lên tóc, thấm ướt dải tóc mai. Xuy Sầu, một trong ngũđại sát thủ của Tiêu Diêu Lâu khiến kẻ trên giang hồ nghe thấy liền khiếp đảm, truyền thuyết quỷ mị, khiến kẻ nào hội tin tưởng nam tửấm áp như gió, điềm nhiên đạm định trước mặt này, chính là Tuyết Y Kiếm khách lạnh như băng cũng thật vô tình kia. Nhạc Thu Hàn một mình một người đứng ở phía trước cửa sổ, bên ngoài ý thu đang nồng, hơi hơi lạnh. Quay đầu lại nhìn vào trong phòng, Nhâm Viên đang bốn ngưỡng tám ngã trên giường y ngủ say. Bộ dạng ngủ như vậy, thật lãng phí gương mặt tuấn lãng của hắn. Nhẹ nhàng cười một chút, y tiếp tục quay đầu đi. Mới vừa rồi thật bất đắc dĩ, trong tình huống không cách nào bảo hắn rời đi, đành phải đáp ứng cho hắn ở lại bên người, nghĩ rằng như vậy đã yên. Cũng không nghĩ toàn bộ phòng trong khách *** đã có người, người này lại càng vui sướng nhướn mày màđến ở phòng mình. Ngẫm lại cảđời này, dù làảo giác phồn hoa hay hoang vu, đều khiến cho người ta không kịp cảm thương. Vũ trụ mênh mông, rơi trên má nhưng lãnh tại tâm. Con đường không có chung điểm cuối như vậy, phải bao lâu mới có thểđi đến tận cùng? Thời gian cùng tình ý vốn không có quan hệ, có người nhất định phải yêu nhau, có người vừa nói liền chia lìa. Yêu, chính là chuyện xa xưa. Tâm người kia, đối với mình mà nói là rừng rậm khôn cùng, làđầm lầy, làánh trăng hồ bạc, vốn biết không thể với đến cũng không thể giữ lấy, vì thế, đành phải dùng sức lực cùng cảm thương mà chờđợi. Phanh phanh. Hai tiếng gõ cửa nhẹ nhàng, tiểu nhịđẩy cửa ra, thăm dò tiến vào,” Nhạc công tử, vịđại gia đi cùng ngài uống rượu ghê rợn quá, ngài mau nghĩ biện pháp đi.” Nhạc Thu Hàn nhíu nhíu mày, theo tiểu nhịđi xuống lâu. Lệnh Hồ Diêu uống rượu cũng không có gì ghê rợn như lời tiểu nhị kia, chỉ là một người một bàn gần cửa ra vào cúi đầu buồn bực uống rượu, cái chân thon dài đặt ở trên ghế, huyền thiết trường đao dựa vào chân ôm trong lòng ngực. Nhưng quả thật đều dọa sợ mọi khách nhân muốn tiến vào trong. “Ngươi ởđây làm gì?” Nhạc Thu Hàn lấy chén rượu từ tay hắn, ”Chấp nhất lời nàng như vậy thì cứđi mà tìm nàng.” “Nàng muốn đi ngay lập tức!” “Cái gì?” “Khi nào thì mang ta đi tìm Xuy Sầu!” “Chờ khi ta tâm tình hảo.” “Ngươi!” “Chúng ta từng cóước định gì sao? Ta khi nào đáp ứng mang ngươi đi tìm hắn?” Lệnh Hồ Diêu đứng lên một phen thu nắm lấy vạt áo Nhạc Thu Hàn, con ngươi tối đen lộ ra vẻ tức giận lạnh lẻo, ”Ngươi muốn như thế nào?” “Ta có thể như thế nào?” Nhạc Thu Hàn nhíu mày chăm chăm nhìn hắn cười, nét tươi cười rất đẹp cũng rất u buồn. Lệnh Hồ Diêu buồn bực không nói gì, đi đến cầu thang hướng lên lầu, ống tay áo ướt nước mưa phất qua cánh tay Nhạc Thu Hàn, nước lạnh như băng, thực lạnh. “Tiểu nhị ca, Long môn tiêu cục kia đã xảy ra sự tình gì gì sao?” y đưa tay cầm lấy chén rượu của Lệnh Hồ Diêu, uống một hơi cạn rượu trong chén, ”Rượu ngon.” Tiểu nhị ngây người một chút, trong lòng suy ngẫm: Chén rượu này không phải vịđại gia kia dùng qua rồi sao? Nhưng nghĩ là nghĩ, hắn vẫn là cười rót thêm một chén, ”Úc, ngài nói đến Long môn tiêu cục kia a, nói đến cũng kỳ quái. Nhị công tử nửa tháng trước mới thú tân kiều nương, lúc này không nên nói là vì bành trướng uy danh tiêu cục, liền phải sớm dời tổng đàn đến Thục Trung...” “Thục Trung?” “Ân, tiểu nhân cũng là nghe thấy khi người Long môn tiêu cục đến khách *** chúng ta mua rượu nói, nói rằng tân nhị thiếu phu nhân, nói là không quen với thủy thổ nơi này, ngày ngày đều nói muốn rời khỏi...” “Dương Lêđề ra phải rời khỏi đây?” “Không phải nhị thiếu phu nhân thì là ai! Cũng không biết người Trầm gia trúng tà gì mà lại nghe lời tân thê tửđến vậy.” “...” Nhạc Thu Hàn hơi hơi chọn mi, ngồi bên bàn nhìn sắc trời. Bên ngoài mưa như trước không lớn nhưng tích tích lịch lịch rơi không ngừng. Tảng đá trên lộ ngoài khách *** bị mưa liên tiếp vài ngày rửa sạch sẽ, tẩy đi sắc màu nhơ bẩn. Sắc trời đã dần dần tối sầm, đám mây trên trời khẽ lộ ra ánh sáng. Từ góc đường xuất hiện một thân ảnh yểu điệu, một thân y lam dính nước, tán ô che khuất hơn phân nửa khuôn mặt, nàng đi rất nhanh, tựa hồ như bị người đuổi theo. Dương Lê? Nhạc Thu Hàn nhíu nhíu mi, nàng đến tìm Lệnh Hồ Diêu? Nữ tửđứng ở ngoài *** do dự, rồi nhấc chân bước vào, thu lại ô, quả nhiên là Dương Lê. Bất quá nàng che mặt bằng một mảnh lụa trắng, một đôi mắt thu thủy rõ ràng tràn ngập tiêu táo bất an, nhưng vẫn như trước tuyệt mĩđộng lòng người. “Chưởng quầy, nơi này có vị công tử nào họ Lệnh Hồ không?” “Có, có.” tiểu nhị tiến ra ân cần tiếp đón, ”Khách quan ngài chờ một chút, tiểu nhân đi thông báo một chút.” “Không cần.” nữ tử từ trong ngực áo lấy ra một thỏi bạc đặt trên quầy, ”Hắn trụở phòng nào? Ta đi tìm hắn.” Thấy bạc, tiểu nhị vui sướng chớp mắt, ”Lệnh Hồ công tử trụở phòng số 2 dãy thiên, cô nương mời nàng.” “Ngô.” nữ tử thấp giọng kêu một tiếng, nghiêng đầu nhìn Nhạc Thu Hàn vẫn đang đánh giá mình, liếc mắt một cái xoay người đi lên lâu. Nhạc Thu Hàn thấp thấp cười, đem cơm đặt lên bàn đi ra ngoài khách ***. Khi trở về phòng, cũng đã là lúc lên đèn. Nhâm Viên một mình nhíu mày ở bên bàn uống rượu, thấy y tiến vào liền đứng dậy một phen nắm lấy tay y, ”Ngươi đi đâu?!” “Dạo chung quanh” “Khi trời đang mưa?” “Trời mưa mới có không khí.” Nhạc Thu Hàn mỉm cười, nhìn thấy biểu tình Nhâm Viên rõ ràng đang tức giận, “Làm sao vậy?” “Nữ nhân kia hôm nay đến đây.” “Úc, nàng đã đi rồi?” “Ngươi cư nhiên biết? Vì cái gì không ngăn cản?!” “Ta lấy tư cách gì ngăn cản nàng?” Nhạc Thu Hàn như trước đạm mạc, gió thổi khởi đan bạc áo trắng, cùng tóc dài ở không trung hơi hơi phiêu động. Nhâm Viên chăm chú nhìn phía sau y một lúc lâu, hít một hơi sâu,” Lệnh Hồ Diêu không đi cùng nữ nhân kia.” Nhạc Thu Hàn sững người một chút, con ngươi thu thủy bàn trừng triệt xẹt qua một tia kinh ngạc, nháy mắt chuyển thành thản nhiên vui sướng. “Hắn ở trong phòng uống rượu.” Thân ảnh bạch y thon dài cũng không nói gì, xoay người hướng ngoài cửa đi đến, mới vừa không đi được hai bước liền bị Nhâm Viên nắm kéo y bào,”Hắn không yêu ngươi!” “Ta biết.” “Hắn yêu nữ nhân kia, ngươi căn bản không có chỗ nào ở trong lòng hắn!” “Ta không xa cầu.” Nhâm Viên không thể nhịn được nữa một tay mang thân thểđan bạc kia lãm nhập trong lồng ngực, ghé vào lỗ tai y gầm nhẹ, ”Ngươi vì sao không quý trọng chính mình, vì sao không nhìn về phía người khác! Ta yêu ngươi, Hàn! Chúng ta cùng một chỗđã tám năm, vì cái gì ngươi không yêu ta!” Nhạc Thu Hàn không cửđộng, cũng không có biểu tình gì, chính là tùy nghi cho hắn ôm, con ngươi trong trẻo nhưng lạnh lùng mang theo thản nhiên nghi hoặc cùng thanh thiển lạc mịch. Thấy người trong lồng ngực không giãy dụa cũng không có chút phản ứng, Nhâm Viên cuối cùng buông tha mà buông tay, nâng tay chạm vào dung nhan tế tríđạm định của Nhạc Thu Hàn, đột nhiên tự giễu cười khổ một chút, ”Ta thật sự là một kẻ không tự lượng sức.” Nhạc Thu Hàn không có mở miệng, xoay người không có chút chần chờ hướng phòng Lệnh Hồ Diêu đi đến. Vừa bước ra khỏi cửa liền nhẹ giọng,” Viên, ta không yêu ngươi, cũng như hắn không yêu ta. Mệnh lí chung thì chung tu hữu, mệnh lí vô thì mạc cưỡng cầu. Hãy đối xử tốt với Tùy Vũđi.” “Ngươi tên này bổn đản!” Phía sau Nhạc Thu Hàn truyền đến tiếng thở dài khẽ khàng của Nhâm Viên. Đẩy cửa ra, y liền nhìn thấy thân ảnh quen thuộc, khôi vĩ mà cô tịch không kềm chếđược ngồi ở trước bàn. Đi ra phía trước, y lấy chén rượu trong tay hắn ngửa đầu uống hạ, “Trần niên trúc hiệp thanh, rượu ngon!” Lệnh Hồ Diêu ngẩng đầu nhìn chăm chú con ngươi trong suốt Nhạc Thu Hàn, đột nhiên một phen nắm lấy mái tóc dài phi tán của y kéo xuống khiến y cúi đầu, ”Ngươi yêu ta, có phải hay không!” “Ân.” tóc bị kéo thực đau, Nhạc Thu Hàn lại vẫn thản nhiên cười, bàn tay bạch ngọc nhẹ nhàng chạm vào dung nhan tuấn mỹ lạnh như băng của Lệnh Hồ Diêu, con ngươi trong trẻo nhưng lạnh lùng lại kiêu ngạo lẳng lặng ngưng nhìn đôi mắt quyến cuồng lạnh như băng kia, thấp thấp cười khép lại mi mắt. “Vậy vĩnh viễn cũng đừng rời ta!” một phen nắm kéo lọn tóc dài, ngửa đầu chiếm lấy miệng y. Nhạc Thu Hàn đột nhiên mở to mắt, cảm thụ nụ hôn không mấy ôn nhu này. Khuôn miệng mềm mại, mơ hồ mang theo cảm giác bi sảng. Nhếch miệng, lạnh nhạt cười, ”Chỉ cần ngươi không từ bỏ ta.”",
  "nextChapter": "https://gacsach.top/doc-online/xuy-sau-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/xuy-sau-chuong-03"
}