{
  "title": "Gái Già Xì Tin - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/8393/gai-gia-xi-tin-chuong-05.html",
  "content": "Chương 5.1: Chó thấy bắp cải (hình hơi có tính minh họa, ^.^) Dương cố hết sức mới ngậm miệng lại, nở nụ cười gượng gạo nhìn hắn. Định cũng nhìn lại cô với vẻ ngờ ngợ, rồi nhanh chóng mỉm cười chào lại. Tân cười xuề xòa. “Đấy… Là cái đứa mà anh bảo đấy”. Cả Dương và Định đều ngơ ra không hiểu Tân nói cái “đứa đấy” là nói mình hay nói đối phương. Tân lại càng cười gian tà, vỗ vỗ đầu Dương như đứa oắt con. “Dương , em họ của anh. Là đứa phỏng vấn em đấy. Còn đây là Hoàng Định, kiến trúc sư”. Dương tròn xoe mắt nhìn Định, trong lúc Định cũng không hết ngỡ ngàng, lại … cười tiếp chào nhau lần nữa. “Anh cứ tưởng hai đứa gặp nhau ở Rainbow rồi cơ. Định cười ung dung “Cũng là có gặp qua rồi. Nhưng không biết”. Dương trước sau vẫn trưng ra nụ cười ngơ ngơ. Định cầm tờ menu lên, vẫy vẫy nhân viên. “Mình gọi đồ ăn nhé, em cũng đói rồi…” Chắc là anh ta đã nghe hết sạch câu rên rỉ kêu đói của Dương. Dương đột nhiên thấy nóng bừng cả hai tai, tay nắm chặt lấy chai nước khoáng. Đồ ăn dọn ra, Định tự nhiên sắp đũa cho cô. Dương chú ý đến đôi bàn tay rộng lớn, những ngón dài cắt tỉa sạch, bất giác ngọ nguậy trên ghế. Cơn đói cồn cào bị sự bất ngờ đẩy bật, đột nhiên, cô thấy mình ngẩn ngơ như đứa mất hồn. Dương rốt cục cũng chẳng hiểu rồi cái bữa cơm ấy đã dần dần mà kết thúc như thế nào. Chỉ biết là, cô no căng bụng. Có lẽ vì khi không biết, hoặc không muốn nói gì, Dương lại thường … ăn nhiều hơn thì phải. Khi cô và Tân leo lên chiếc taxi về tòa soạn, Tân nhướng mày nhìn cô, nói một cách nghiêm túc khác với vẻ bỡn cợt hằng ngày “Thằng này rất được. Túm lấy nó khẩn trương…:?” Dương ngán ngẩm nhắm nghiền mắt lại. “Hu, túm cái gì. Anh ta nhìn em như chó thấy bắp cải ấy…” Tân phì cười “Thì làm cho nó nhìn em như chó thấy … shit đi…” Dương lăn ra cười “Kinh quá… Mà em nói thật, cái mặt anh không hợp làm ông mai đâu. Trông buồn cười lắm… “Buồn cười kệ tao. Miễn xong chuyện là được rồi” Dương ngóc cổ lên “Em cũng chẳng thích biến anh thành thằng ngu…” “Hả? Mày nói gì con Nấm kia. Hỗn lắm rồi đấy…” Dương cười he he “Thì đã bảo trông mấy cái ngu, ngu nhất là làm mai mà…”. “Ngu cũng được. Ngu mà được ăn cái đầu lợn của hai đứa mày anh cũng sướng”. ************* —— ************* Duyên vẻ mặt đầy hóng hớt, mắt sáng trưng như đèn pha ô tô. “Túm lại là đẹp zai lai chó hiếm có khó tìm chứ gì?” Dương không trả lời, mê mẩn nhìn thằng Nghé tự tiện vạch áo Lam, quắp chân quanh lưng cô nàng rồi bú chùn chụt. Dương phì cười “Này, thằng này bú kiểu gì lạ thế? Lam thở hắt “Ừ, có hôm phát nhục cả lên. Đang ngồi tiếp khách, thằng con phi vèo lên xé áo ra, túm lại không kịp” Dương cười khì khì vỗ vỗ lên cái mông tròn ủm của nó, nó liếc cô một cái ơ hờ đầy coi thường rồi lại miệt mài bú tiếp. Duyên gắt lên. “Đừng có lạc đề. Nói tiếp về zai mau!”. Lam tay xoa mông thằng Nghé, gật gật. “Ừ, buôn dưa bán cà nhanh lên, sốt cả ruột”. Dương than thầm trong bụng, kiểu này là phải ngồi khai sạch sành sanh bằng hết cho hai cô bạn vàng về những thứ vở vỉn linh tinh trong tim gan phèo phổi mình rồi. Cơ mà, có những thứ vẫn còn mơ mơ màng màng thì chẳng biết nói kiểu gì cho đúng. Dương chép miệng than thở, cố câu giờ. “Nhưng có bao nhiêu buôn hết rồi. Thì đấy, túm lại là ông Tân cố ý giúi cho tao… Duyên nhìn Dương từ đầu đến chân, lại nhìn từ chân đến đầu. “Thế mày có rung rinh tí nào không hay vẫn bình thường như cân đường hộp sữa… Dương vẫn không rời tay khỏi cái mông núng nính của thằng Nghé. “Hôm nay tao đói may không chết lả ra đấy, rung rinh cái giề? Lúc thấy no bụng rồi, ngẩng lên còn chả biết zai về từ lúc nào í chứ… Duyên cáu tiết “Con dở hơi bơi ngửa này, mày toàn làm những việc giết chết phong cảnh là thế nào? Thế đến đấy rồi cắm mặt vào ăn luôn à? Dương vờ điếc, không nói gì. Lam cười cười đầy vẻ hiểu ý. “Duyên ơi, mày phổi bò quá. Mày không biết tính con Dương à! Đối tượng nào bình thường như cân đường hộp sữa, nó sẽ bắn như liên thanh cho thằng ấy điếc ráy, nhưng đối tượng nào làm nó tắt điện, im thin thít như thịt nấu đông ấy, thì coi chừng, có vấn đề… Dương giật mình một cái. Thân với Lam đã lâu, nhưng cái sự tinh tế ấy của Lam nhiều khi vẫn khiến Dương giật mình. Thực ra, Lam thường không phải là người nói nhiều, nhưng qua mặt nàng ta thì không hề đơn giản. Thấy Dương im ỉm, Duyên gào lên đầy phẫn nộ “A, con khỉ! Túm quần lại là mày cũng thích í gì”… Chương 5.2: Oh, my … gót… chân…. Trong lúc Dương chưa biết làm gì với sự quá khích của Duyên, thì anh Hoàng, chồng Lam đẩy cửa bước vào nhà. Một sự xuất hiện thật kịp lúc. Nhìn thấy Dương, Duyên ở đó, anh bật cười, đôi mắt từng một thời được bọn con gái truyền tụng nhau là “hồ chôn gái” hơi nheo lại, giọng bỡn cợt. “Anh đi làm về, bảo vệ kêu có một cái chợ vừa chuyển về trên tầng, anh không tin. Giờ mới biết ông ấy không nói phét… Duyên quên phắt phút trước còn phẫn nộ với Dương, quay ngoắt qua Hoàng, ré lên “Này, đừng tưởng anh cưa được cái Lam, sản xuất được thằng Nghé mà lên mặt nhé. Còn đả kích tụi em là tụi em xúi cái Lam ngoại tình cho anh chết luôn đấy…” Dương thở phào vì biết mình đã được giải thoát tạm thời. Nhân lúc Duyên còn “đấu khẩu” với Hoàng, Dương vội vàng quơ túi xách, đứng dậy, chuồn thẳng. Còn ở lại đây thế nào cô cũng bị “tên bay, đạn lạc” cho tơi bời khói lửa. Thế nhưng, những câu gào rú níu kéo của Duyên, lại không “đáng sợ’ bằng ánh nhìn thấu hiểu của Lam lúc vẫy tay chào cô. Không hiểu sao, Dương biết, Lam lại nhìn thấu tim đen tim đỏ của mình. **** Dương đi chậm về phía khu chung cư nhà mình, tâm trí vẩn vơ. Đầu óc cô tua lại cuộc gặp gỡ hôm nay, với sơ mi đen. À, giờ thì cô biết đó là anh chàng kiến trúc sư Hoàng Định. Kể ra cũng lạ lùng, đợt ở RainBow, khi cô gửi email cho anh ta mấy câu phỏng vấn, chỉ chừng một tiếng sau, anh ta đã phản hồi, trả lời đầy đủ. Những câu trả lời rành mạch, ngắn gọn và thông minh của một người biết rất rõ việc mình làm. Tất nhiên, vì kiểu hỏi đáp qua email chẳng cho người ta cơ hội để làm khó và bắt bẻ nhau nhiều, vả lại màu sắc của một bài PR thì thế nào cũng xoay quanh những sự ngợi ca, quảng cáo. Tuy vậy, đọc những câu trả lời, Dương biết, anh ta là người cẩn trọng, và không màu mè… Cũng như hôm nay vậy, rõ ràng anh ta biết rằng Tân cố ý “ấn” hai người với nhau, thì vẻ mặt anh ta cũng thật ung dung. Không bối rối ngượng ngùng, cũng chẳng bô lô ba la, sự trầm tĩnh đó khiến người ta dễ chịu. Nói đúng hơn là, khiến … Dương dễ chịu ^^. Lại nhớ đến lúc Duyên ré lên “A, túm quần lại là mày cũng thích í gì”, Dương biết câu hỏi của nó đã điểm đúng huyệt tử của mình. Chẳng biết nói thế nào. 28 tuổi, đi qua vài mối tình không đầu không cuối, Dương biết cái sự bất chợt “thích” một người nó mong manh đến bao nhiêu. Nhưng cảm tình, thiện cảm thì bền vững hơn hẳn… Ừ, trung thực một chút thì, Dương thấy mình rất rất… rất… thiện cảm với hắn ^^. Nhưng một vấn đề to đùng cách mạng bây giờ là, làm sao cô có thể “túm” hắn khẩn trương như lời giáo huấn của Tân đây??? Điều cực kì đau phèo là Dương rất “xuân ngủ” trong mấy vụ đong zai này. Trong mấy đứa bạn thân, Lam là điển hình cho việc, “có thể tớ không xinh nhưng người khác cứ phải ngắm nhìn”. Nét duyên ngầm và sự tinh tế của Lam khiến bọn con trai chết lăn, đến như một “đại mĩ nam” như Hoàng cũng không thoát khỏi. Con trai tự nguyện đến vây quanh cô nàng như kiến bu hũ đường. Còn Duyên thì khác, lúc nào cũng có bài “ Đời mày tàn rồi con ạ. Mày đã lọt vào mắt xanh của bà thì bà cho mày chết”… Có những anh chàng ban đầu sợ Duyên tái cả mào, thế mà oằn tà là vằn thế nào, cuối cùng vẫn là bại tướng trước sự mồm loa mép giải của nó, tự nguyện móc tim ra mà dâng hiến cho nó. Điển hình của một trong những anh chàng chiến bại đó, chính là đức lang quân của Duyên bây giờ. Còn Dương thì thuộc dạng tẩm ngẩm tầm ngầm mà lại chẳng đấm chết voi, lầm lì nhưng lại chẳng xì ra khói! Ai thích cô thì tự … đi mà thích. Còn cô thì hiếm khi bỗng dưng thích một ai đó, càng chẳng chủ động “đong” ai. Lần duy nhất trong cuộc đời, vì sự cổ súy mang đầy sắc màu “cưỡng bức” của Duyên và sự khích lệ của Lam, Dương đã “đong” Long. Kết quả thì khả quan, nhưng kết cục thì điêu tàn. Thì đó, Dương đã đong nhầm một zai có vợ :( ( Nghĩ đến đây, Dương bất giác thở dài. Sau bức mail của Long mà cô nhận được khi ở Rainbow, rất lâu Long không có động tĩnh gì. Cách đây vài hôm, Dương lại thấy Long gọi bằng số điện thoại cũ. Nhưng cô không nghe. Không có can đảm để nghe. Con người phải tiến về phía trước chứ, phải không, nơi bao nhiêu là zai trẻ ngon lành vẫy gọi, ngoảnh lại làm gì để thấy một sự ấu trĩ ngớ ngẩn của chính mình, hoặc, thấy mình vẫn ngốc xít, ẩm ương là thế. Lắc mạnh đầu, Dương cố làm “văng” những suy nghĩ về các thể loại zai ra khỏi đầu óc, miệng lầm rầm niệm câu thần chú “không việc gì phải xoắn – xoăn việc gì phải khống” rồi lò dò đi trên cầu thang. Dương rất thích quãng đường từ cầu thang đi lên nhà. Cô có thể nhắm mắt mà đi, thậm chí, vừa đi vừa nhún nhảy. Nhất là vào những buổi tối khi ánh đèn vàng phủ hắt những khoảng sẫm tối của cầu thang, đó là lúc Dương thấy bước chân mình có nhịp điệu nhất. Đôi khi, cô sẽ tung chùm chìa khóa lách cha lách chách theo nhịp bước chân, hoặc là như đêm nay, véo von câu hát của Trịnh. “Em đi bằng nhịp điệu, một hai ba bốn năm. Anh đi bằng nhịp điệu, sáu bảy tám chín mười. Ta đi bằng nhịp điệu, nhịp điệu không giống nhau. Ta đi bằng nhịp điệu, nhịp điệu sao khác màu… Ai người ở đâu, sẽ đi với Dương bằng một nhịp điệu “giống màu”? Tự cười với sự ngốc nghếch của mình thêm lần nữa, Dương móc chùm chìa khóa, đi về phía cửa nhà mình. Tay cầm chìa khóa của cô chợt dừng cứng lại, cùng lúc đôi mắt mở tròn xoe kinh ngạc. Oh, my … gót… chân, chuyện gì thế này???? Ngay trước cửa nhà cô, một gã trai dềnh dàng, nút áo mở tung, ngồi xoạc cẳng tựa vào cửa, ngoẹo đầu sang một bên ngủ ngon lành. Chương 5. 3: Thằng chết tiệt nào??? Dương đờ người ra hồi lâu. Sau khi nhìn quanh quất và xác định rằng rõ ràng mình không nhầm, cô mới chống nạnh nhìn gã trai đang chình ình trước mặt. Thế là sao nhỉ? Sao lại tự dưng ngồi trước nhà cô mà ngủ hồn nhiên như … ông tiên thế này? Rút điện thoại, thấy đã gần mười một giờ, Dương thở hắt, làm sao sơ tán cái cục nợ này đi bây giờ? Dương thò mũi giấy hích hích vào cẳng chân hắn ta. “Ê… ê…” Hắn rụt chân lại, nhưng vẫn không mở mắt. Vì nghoẹo hẳn sang một bên, nên Dương không nhìn rõ mặt mũi gì, nhưng rõ ràng là còn trẻ. Trẻ hơn cô. Ôi, không lẽ ông trời nghĩ cô thân gái già thảm thương quá nên phái một hoàng tử ngủ giữa đường đến cho cô sao? Xin đi, vụ này cô kiếu. Cô qua tuổi đọc cổ tích lâu rồi. “Hêy, ê này…” Dương đá thêm vài cái, nhưng có vẻ không ăn thua, Dương bắt đầu túm gấu quần hắn mà giật. Vẫn không bõ đuổi ruồi, Dương hươ tay qua lại, giật giật tóc, rồi đá mạnh vào chân… Tóm lại là chỉ có mình Dương như đứa dở hơi làm đủ trò chọc ngoáy nhưng không hề tác động chút nào đến cái con sâu ngủ to đùng này. Cuối cùng, Dương xoa xoa vặn vặn tay khởi động. “Là chú mày khiêu khích tính kiên nhẫn của chị nhá… Đừng trách chị hạ thủ vô tình…” Sau khi cười một nụ gian tà, Dương chạy đến bên cạnh, ngồi xuống, bắc loa vào tai hắn, bắt đầu hít 1 hơi, thở một hơi, hít một hơi sâu hơn và bắt đầu hét: Ê ……..NÀYYYYYYYYYYYYYYYYYY….. Giọng hét trứ danh của Dương từng khiến một tên trộm đang móc túi của cô ở chợ cầu Mới tay chân giật đùng đùng như động kinh, mặt xanh như tàu lá, “chết lâm sàng” trong một phút và bị cô quai thẳng túi vào mặt. Nhưng vụ đó đã mấy năm, cũng lâu lắm rồi Dương chưa có dịp được giãn dây thanh quản. Cho nên, dễ hiểu vì sao ngay tức khắc khi cô hét lên, gã con trai đang dựa cửa ngã uỵch xuống đất. Trong lúc ngã không quên ôm chặt tai vì âm thanh thảm khốc, đôi mắt đang nằm song song với mặt đất ngước nhìn chủ nhân của giọng hét kinh hoàng với ánh mắt kinh hoàng không kém. Dương nhìn thành quả, cười cười “Thân lừa ưa nặng hả! Ai bảo tôi gọi mãi cậu không thèm dậy”. Rất fairplay, Dương chìa tay ra định kéo cậu ta lên, nhưng cậu ta hất ra, tự đứng dậy, nhìn Dương bằng ánh mắt ngái ngủ tức tối. Lúc này, Dương mới nhìn trực tiếp đối mặt với cậu ta, cậu ta cũng ngó kĩ Dương. Lập tức, hai âm thanh từ hai cái miệng phát ra cùng lúc đầy kinh ngạc. “A… Anh hai bảy” “A…Con nhái bén!!!!!!!!” Sau khi cùng há hốc miệng, thì hai âm thanh một lần nữa “đồng thanh tương ứng”. “Cậu làm gì ở đây????” “Cô làm gì ở đây????” Vì cả hai người cùng hỏi và nhất quyết không có ai trả lời, chỉ kiên trung há miệng nhìn nhau, cuối cùng, Dương nghĩ cứ “oánh” phủ đầu cho thằng này sợ cái đã, nên chống nạnh, hất hàm. “Này, em zai, tất nhiên là chị cám ơn vì em đã zận xe máy cho chị. Chị cũng nể nang lắm nên biết là em bốc phét em 27 tuổi nhưng chị cũng đã gọi em là anh 27. Thế nhưng điều đó không có nghĩa là nửa đêm em đến lăn đùng trước cửa nhà chị và lăn ra ngủ. Hiểu chưa?” Gã con trai kia vò vò mái tóc chẳng lấy gì làm dài, mặt nhăn nhó, rồi xua xua tay. “Chưa. Chưa hiểu. Cô em nói cái gì?… Hả? Đây là nhà của cô em hả???” Dương trợn mắt lên “Cô em cái con khỉ. Không nhà của tôi thì nhà của cậu chắc. Thôi lượn đi cho nước nó trong…” Quân trân trối nhìn cô gái trước mặt. Hôm nay cô ta không váy vó tung xòe như bữa trước, mà chỉ quần jean, áo thun đen đơn giản và giày ba ta, thậm chí trông khuôn mặt không có lớp trang điểm còn non hơn hôm trước, thế mà cô ta dám xưng chị ngạo nghễ với cậu, chưa kể còn vỗ ngực, đây là nhà cô ta… Hả, nhà cô ta???? Một tia sáng xẹt qua đầu Quân, đôi mắt một mí trợn tròn đấy sửng sốt. Rồi cái miệng rộng ngoác ra một nụ cười toe toét. “Hú hú… Nghĩa là… nghĩa là cô là bồ của chú tôi hả?” Dương đần mặt. Ô, cái thằng đầu teo chân tay to này nó nói gì í nhỉ? Sao mặt nó phởn thế kia? “Là sao? Cậu nói cái gì? Chú nào? Bồ nào?” Quân vẫn cười ngoác đến mang tai. “Giời ạ. Lại còn làm bộ. Ở chung rồi mà lại còn xấu hổ. Yeah, yên tâm, cháu hơi bị cởi và mở. Cứ xõa đê!”. Dương cảm thấy đầu óc mình lại đặc sền sệt lại, độ đần cơ bản phát huy cực độ. “Ê, này, cậu nói gì? Cái gì mà ở chung, nói dễ hiểu tí đi…” Dương chưa kịp định thần thì gã trai kia đã cười ngoác đến tận mang tai, rồi lao đến lôi giật Dương vào lòng thắm thiết. “Ôi thím dâu, cháu ôm thím cái nào…” Dương thấy sao bay chi chít quanh đầu “ Thím dâu??? Mình là thím dâu???” Nhưng bờ ngực rộng rãi của gã thanh niên khiến cô choáng váng, xây xẩm mặt mày. Ôi mẹ ơi, chuyện gì thế này… Sực nghĩ phải đẩy thằng oắt này ra, Dương đang “vận nội công” để tung chưởng thì đúng lúc, tay “thằng bé” đã vỗ bồm bộp lên vai cô đầy hồ hởi và trìu mến. Dương đau sụm cả vai, chưa kịp gắt lên thì nó đã đẩy cô ra, lại cười ngoác đến tận mang tai. “Yeah, hóa ra là người một nhà cả! Cháu chính thức ra mắt thím dâu! Cháu là Quân ạ!” Dương nghĩ mặt mình phải đực ra còn hơn là … ngỗng ỉa, đầu óc hoang mang xoay xoay tít mù. “Sao thím xúc động thế? He he, cháu không thể ngờ ông chú cháu cao thủ thế, cháu còn tưởng ông chú cháu chuẩn bị lên chùa làm hòa thượng cơ, hóa ra lại còn sống thử mới máu chứ. Hú hú…” Dương tự tát tát lên má mình hai cái để lấy lại tỉnh táo, cái thằng hâm này nó cứ liên thiên gì ấy nhỉ? Cô liếm môi, giơ tay lên, ra hiệu cho Quân stop lại tràng độc thoại. “Ê… bình tĩnh nhé. Không thím dâu thím rể gì hết nhé. Trả lời tôi” Quân thộn mặt ra “Trả lời gì hả … thím?”. Dương gào lên “Đã bảo là không thím”. Quân ngẩn ra “Thì không thím. Sao … thí… à… sao ờ… sao căng và thẳng thế”. Dương muốn rút giày ra ném lắm rồi nhưng cố nuốt lại. Cô gầm lên. “Nói đi, chú cậu là … thằng chết tiệt nào???? Chương 5.4: Nhận mặt láng giềng (bông hoa … Cứt lợn ở Sapa ^^) “Thằng chết tiệt” đột ngột xuất hiện lù lù ở cầu thang. Qua đôi vai của Dương, Quân nhận thấy sự xuất hiện của ông chú quí hóa, gương mặt đang nghệt ra lại cười toe toét như tội nhân vừa mãn hạn tù. “Chú! Húhú, chú về rồi. Chú cứu cháu cái. Thím cứ bắt nạt cháu đây này” Dương quay ngoắt về phía sau, nhìn cái người đang trầm tĩnh đứng đó, sững sờ. Chắc Từ Hải lúc chết đứng giữa sa trường cũng chỉ đờ ra như cô bây giờ là cùng. Ôi, có nhẽ nào… Định cũng không giấu nổi vẻ ngạc nhiên khi nhìn thấy Dương “Ủa, sao em ở đây? Trong khi Dương gượng gạo cười với anh, thì Quân, với đôi mắt một mí trợn tròn, hết nhìn ông chú lẫn “bà thím” với vẻ nghi hoặc. “Ê, thế này là sao? Sao chú ngạc nhiên khi thấy … thím quá vậy” Dương dở khóc dở cười, quay sang gắt khẽ với Quân, răng nghiến cả lại “Đã bảo không gọi tôi là thím”… Thấy Định cứ đứng đó, tủm tỉm cười, Dương ngượng nghịu trỏ ngón tay sang nhà bên cạnh “Anh… anh ở nhà bên đây hả?” Định cười nhẹ nhàng “Ừ, đợt này anh mới chuyển về, tính qua chào hàng xóm một câu mà chưa có dịp” Mặt Dương nghệt ra. Cô nhớ đến tiếng gõ cửa đêm qua “Vậy là… Định nói tiếp suy nghĩ của cô “Ừ, đêm qua anh gọi cửa đấy. Em còn đau bụng không?” Dương không còn tâm trí đâu để ý đến sự quan tâm nhẹ nhàng của Định, cô lắc lắc đầu như cái máy. Cái bụng cô giờ nó không đau. Nó chỉ lộn tùng phèo nhộn nhạo lên thôi… Ôi, tại sao cô lại gào lên anh là “đồ chết tiệt” trong khi tâm trí cô đang “ủ mưu” để mà “đong” anh cơ chứ. Tất cả là tại cái “đồ chết tiệt” đang đứng tròn mắt ở kia kìa. Không giấu nổi ấm ức, Dương quắc mắt nhìn cậu ta. Cậu ta nhìn lại Dương vẻ vô tội, rồi sau cười hì hì. “Ôi giời ơi, thế mà cháu tưởng bở là cháu có thím dâu đến nơi rồi… Định bước đến vỗ mạnh đầu cậu ta một cái “Nói luyên thuyên”. Quân nhăn nhó “Đâu phải đâu. Tại hồi nãy cháu tưởng đây là nhà chú, rồi lại thấy… thấy à, cái cô nàng này bảo đây là nhà cô í, nên là cháu mới… Định buồn cười “Hai số nhà giống nhau. Nhưng nhà chú có thêm chữ A nữa biết chưa? Quân làu bà làu bàu “Cái bọn dở hơi. Đã nhà 32 rồi lại còn 32 A, nhiễu sự ghê không? Thế nên cháu mới tưởng… Phew, cụt cả hứng. Cháu tưởng cháu có… em đến nơi rồi chứ lị… Mặt Dương đỏ tưng bừng. Cái đồ ngốc này toàn nói luyên thuyên, làm cô ngại với Định không thể tưởng được. Thôi, ba sáu chước, chuồn là thượng sách, cô gượng cười. “Muộn rồi, em vào nhà đây ạ” Định gật gật “Ừ, ở đây chắc sẽ thường gặp em rồi. Ngủ ngon nhé…” “Vâng, em chào anh”, Dương lờ đi cái đôi mắt một mí đang toe toét nhìn mình. Nhưng cậu ta thì nhất quyết không chịu lờ đi, lại còn giơ tay vẫy vẫy. “Ngủ ngon… Nhái bén…” Dương lao vào nhà, phi thẳng lên giường, đâm đầu vào gối. Ôi giời đất ơi, mất hết cả hình tượng thục nữ của cô rồi, huhu. Lần đầu giáp mặt Định ở Rainbow thì cô khệnh khạng gọi café, sau đấy thì lơn ta lơn tơn hát hò ỏm tỏi “oh oh la la, đường cong em thế kia”, đến khi gặp ở quán Ngon trưa nay thì cô im thít không nói gì, còn cảnh cuối cùng tối nay thì “thi vị” hơn cả. Cô chỉ thiếu điều xắn tay áo xông vào đấm thằng cháu quí hóa của anh thôi. Không biết anh có nghe được câu “thằng chết tiệt” ấy không nhỉ? Hức hức. Dương vò đầu bứt tóc khổ sở. Tất cả là tại cái thằng oắt con kia. Đồ chết bầm, đồ chết dập. Phút trước nó gọi cô là “con nhái bén”, phút sau nhảy qua “thím dâu”, phút sau lại về “con nhái bén” mà không hề ngượng mồm đến một mảy may. Cái mặt toe toét ấy thật đáng cho nguyên một quả mít rơi vào mặt mới đã! Ở bên phòng bên cạnh, Định nhìn thằng cháu zai, hất hàm. “Làm sao mà lại mò được đến đây”. Quân búng tay. “Chuyện nhỏ í mà. Chú cho cháu tị nạn vài hôm nhé…” Một suy nghĩ lướt qua khiến mặt Định lạnh hẳn đi “Bên đó… bên đó không biết là cháu qua đây chứ”… Quân cười vui vẻ . “Nếu “bên đó” chú định nói là ông nội cộng mẹ cháu thì tất nhiên là không ạ” Rồi Quân chép miệng than thở “Mọi người cứ gô cổ bắt cháu về làm ở cái công ty cổ lỗ sĩ ấy, nên cháu phải lượn. Nhưng cháu ở chỗ nào, mẹ cháu cũng lần ra. Nhưng lần này thì mẹ cháu có mò đằng giời…” Nói xong cu cậu còn cười lên đầy vẻ khoái chí, không để ý đến mặt của Định đầy vẻ mệt mỏi. Anh phẩy tay. “Nhưng chú không chứa… Chú đã nói rồi, chú không thích rắc rối…” Quân thản nhiên đổ lì, nằm lăn ra giường “Kệ, chú không thích rắc rối nhưng giờ chú đã rắc rối rồi… Cháu sẽ ở đây, không xê dịch cái mông của cháu đi đâu cả” Đôi mắt Định đầy vẻ u ám, khiến Quân nhăn nhó “Cháu nói thật đấy, chú có dùng xà beng bẩy cháu cũng không đi đâu” rồi cậu ta lại bắt đầu bằng cái giọng tưng tửng “Thôi mà, chú thừa nhận đi, có thằng cháu đẹp trai đầy sức sống ở cạnh chú vui chết đi được còn gì? Nhỉ…” Định phát phì cười, rồi cố nghiêm mặt “Chú không đùa đâu. Chú không chứa. Nhất quyết là không”. Quân vắt chân chữ ngũ, ve vẩy đôi chân “Sao lại không? Hay chú muốn tống khứ cháu đi khẩn trương để mà rảnh tay ve vãn cô hàng xóm hả?”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/8394/gai-gia-xi-tin-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/8392/gai-gia-xi-tin-chuong-04.html"
}