{
  "title": "Gái Già Xì Tin - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/8390/gai-gia-xi-tin-chuong-02.html",
  "content": "Chương 2: Nắng vàng, biển xanh, và … không anh Dương khoác ba lô vào khu lễ tân của Resort Rainbow check phòng. Cô có 4 ngày hưởng thụ ở khu resort đẹp nhất nhì miền Trung này, và viết loạt bài PR nơi đây. Anh Tân, trưởng ban biên tập đã vỗ đầu cô và bảo viết cho ngon nghẻ vào. Anh quý cô lắm lắm mới nhường suất này cho cô. Dương nhe răng cười he he giấu đi vẻ cảm động. Với cô, Tân không khác gì người anh thân thiết, đôi khi thậm chí xô bồ, nhưng thực tâm quý mến lẫn nhau. Những ngày mới đi làm, được Tân phái đến những khu du lịch thế này, Dương bao giờ cũng sướng mê tơi rụng rời. Giờ cảm giác đó nhạt đi nhiều, nhưng bản tính thích du hí khiến cô mỗi lần xếp ba lô vẫn thấy vô cùng phấn chấn. Nhất là khi nghe Duyên và Lam cằn nhằn chúng nó đeo gông cùm vào cổ, không thể nào mò đi đâu được và đang ghen tị với cô đến phát khóc lên. Cầm chìa khóa phòng, Dương đi về phòng mình. Đó là căn phòng rộng, nhìn ra biển, với những bức rèm trắng mềm mại như tơ. Ngoài ban công, có chiếc ghế trắng xinh xắn, cả một chiếc ô kiểu cách trên đầu. Dương nghĩ buổi sáng ngồi café đọc truyện ở đó thì phê phải biết. Tiếng điện thoại vang lên khiến Dương giật mình. Là Tân gọi. “Alo, em đây sếp ơi”. Tiếng Tân vọng đến bằng điệu cười khà khà quen thuộc. “Đến nơi rồi hử? Sao, thấy ngon không”. “Ngon” “Anh đã bảo mà lị. Này, mang súng ống đầy đủ hả! Chụp đẹp vào. Anh dành cả trang bìa cho mày đấy!” Dương vờ vịt nhăn nhó. “Biết mà! Biết mà! Khổ lắm nói mãi” “Không! Có cái này chưa nói. Nhớ làm một bài phỏng vấn với tay Hoàng Định, người làm ý tưởng và thiết kế khu này…” Dương khựng lại, lăn tăn “Hở? Đấy là tay nào? Lão í ở đâu mọc ra ấy, em tiếp cận kiểu gì được” Tân cười hề hề “Rồi, tí check mail là biết. Cứ đến lễ tân hỏi anh Định là ra ngay í mà. Thấy bảo tay này lúc nào cũng có một phòng đặc biệt ở RainBow mà!!!”. Dương chép miệng “Rồi. Sếp gửi liền đi. Hix, tự dưng lại phát sinh thêm một bài… “Thì lại phát sinh … nhuận bút nữa còn gì. Về đây anh bao trà bát bảo. Nhá! Dương phụng phịu “Em thèm vào trà bát bảo 2 nghìn của anh” Tiếng Tân cười phá lên “Trượt giá lên 3 nghìn lâu rồi Nấm ạ!” rồi điện thoại rơi cái tạch một cái. Dương lẳng con Blackberry to bằng cục gạch, ngồi lọ mọ lôi máy tính ra. Cô biết tính Tân, vừa nói vừa làm, trong lúc buôn với cô thế nào cũng nhanh tay gửi mail rồi. Dương mở máy, thấy có thư mới. Nhưng không phải của Tân. Đó là địa chỉ của Long. Long, người đã khiến cô đã hồn xiêu phách tán hai năm trước. Sự xuất hiện đột ngột của bức mail khiến Dương thừ ra. Cô bất ngờ khi một bức mail cũng có thể khiến mình ngẩn ngơ đến vậy. Cô đã từng nhớ nửa năm trước, Duyên và Lam đã lôi “chuyện tình” sến như con hến của cô ra mà chọc ghẹo, và Dương thấy mình cũng hỉ hả cười như nó là chuyện của người nào đó ngoài hành tinh chứ không phải chuyện của mình. Chỉ có những đêm bất ngờ, trong giấc mơ, giữa màn pháo hoa rực rỡ, cô vẫn thấy gương mặt Long thoắt ẩn thoắt hiện, mới biết đôi khi tiềm thức dường như trung thực hơn cảm xúc của mình. Dương gặp Long lần đầu vào năm Đà nẵng lần đầu tiên tổ chức Liên hoan quốc tế pháo hoa. Vì mê pháo hoa, mà Dương không quản lạy lục van xin Tân để anh cho cô được tham dự sự kiện này, thậm chí móc tiền túi ra chứ không thèm xin phí công tác. Lần đó, trong một quán café kiểu cũ ở Đà nẵng, qua một người bạn cũng mới quen, Dương nhìn thấy Long lần đầu. Khi đó, Long không làm gì hơn việc nhìn thẳng Dương và nói “Anh tên Long”, rồi cầm điện thoại của Dương ở trên bàn, lặng lẽ gọi vào số của mình. Thế thôi, và Dương đổ xiêu đổ vẹo. Cô từng lẩn mẩn đi khắp xó xỉnh Hà Nội để mua cho Long một chiếc zippo, lại cẩn trọng nhờ một nghệ nhân khắc lên đó hình một con rồng đang say ngủ, với niềm vui dịu dàng hình dung Long đốt thuốc trong những đêm mùa đông lạnh giá, ngửi mùi xăng thoang thoảng và nghĩ đến mình. Dương đã sống một quãng thời gian vừa hạnh phúc, vừa khổ sở. Duyên và Lam ngoạc miệng ra bảo cô bị bệnh tương tư thật rồi khi lúc nào cũng không ăn không uống, đầu óc ngơ ngơ ngẩn ngẩn, tâm thần phân liệt. Chúng nó cười lăn với cảnh Dương cầm đũa lẩy bẩy chán ngán không ăn, và bảo trông cụ bà 90 tuổi lúc sắp xuống lỗ cũng không run rẩy bắt chuồn chuồn như Dương. Dương mặc kệ, cô chìm đắm trong tình yêu xa xôi cách trở của mình. 30.4 năm đó, cô vào Đà nẵng với ý nghĩ tạo bất ngờ cho Long còn Long tạo bất ngờ với cô bằng việc lẳng lặng ra Hà Nội. Cuối cùng cả hai cùng choáng váng vì “bất ngờ” của đối phương, thật éo le hơn phim Hàn Quốc. Nhưng kịch bản mối tình của Dương thì lại quá nhàm chán với tình tiết cuối cùng khi Dương phát hiện ra Long đã có vợ từ lâu. Những ảo tưởng tình yêu vụt vỡ như bong bóng xà phòng. Cô lặng lẽ xóa mọi vết dấu về Long, nhưng lòng buồn không ngớt… Dương lắc mạnh đầu như xua đi những ám ảnh của tình yêu xưa cũ, thở dài nhìn bức mail vẫn nằm im lìm khiêu khích. Cuối cùng, Dương mím môi, đóng cửa sổ máy tính. Có 1 câu mà Dương đã đọc ở đâu đó “ta cứ lờ đi thì mọi việc đều ổn cả”. Dương chưa có can đảm xóa, càng không có can đảm mở. Thôi thì cứ lờ đi như chưa nhìn thấy bức mail vậy. Cô bước ra ngoài hiên nhìn ra xa. Dải cát vàng óng ánh dưới ánh nắng ban trưa. Và biển xanh vô tận. Dương bất giác nuốt tiếng thở dài. Ừ thì nắng vàng. Ừ thì biển xanh. Nhưng không anh. Không bao giờ có anh cả. Gái già xì tin C2.2 : Sự xuất hiện của sơ mi đen (hình chỉ có tính chất minh họa, hị hị) Dương không có thói quen diện dàng khi ở Hà Nội, một nơi mà xác suất gặp người quen là cực lớn. Ở đấy cô lúc nào cũng quần bò, áo phông, giầy ba – ta mà chạy, lạch bà lạch bạch như một con vịt béo. Nhưng mỗi khi đến một vùng đất mới, nơi không ai biết cô, khả năng gặp người quen chỉ như cái lông trên mông một con lợn sề, thì cô cũng… xí xa xí xớn. Nghĩa là váy vó, nghĩa là bikini, áo lệch vai cộng vô số những cái mũ màu mè sặc sỡ mò lên từ đáy tủ. Được sinh động theo đúng ý mình, và chẳng gặp ai quen biết, thật là một cảm giác hưng phấn. Như buổi sáng nay, tỉnh dậy khi ánh nắng mặt trời lùa theo vị mặn muối biển rập rờn qua ô cửa, Dương vội vàng bật dậy. Vớ chiếc áo hai dây xé tua rua màu mè choe choét, cộng chiếc quần sooc ngắn củn, và đôi dép vải sọc xanh sọc đỏ, Dương nhìn mình trong gương và bật cười khanh khách. Xem chừng cái bộ đồ này sẽ dối được cho cô khá nhiều tuổi, nhìn cô cũng xì tin như ai. Đúng hơn là 1 gái già xì tin. Ầu zé! Cảm giác bỗng đầy năng lượng, Dương vác luôn chiếc ba lô đồ nghề, đi xuống sảnh, khu vực lễ tân. Kiếm một góc vắng, Dương đến dãy bàn dài đồ điểm tâm, lấy chút bánh mì thịt nguội. Vốn ghét kiểu café loảng toẹt ở mấy khách sạn, cô quay sang nhờ một nhân viên phục vụ để lấy riêng một tách café đậm. Phía sau lưng Dương , chợt cũng có giọng đàn ông vang lên. “Lấy thêm cho anh một tách nữa nhé!” Nụ cười của cô phục vụ sáng bừng lên. “Dạ, anh đợi một xíu ha”. Dương ngẩn ngơ nhìn nụ cười của cô con gái miền biển rồi quay lại sau lưng mình. Người vừa đưa ra yêu cầu giống cô, mặc sơ mi đen, đang chúi mũi vào một máy tính trên bàn. Dương thoáng nhăn mặt, cô rất ghét những người thiếu khoa học, vừa ăn sáng lại vừa làm việc… Nhưng cô cũng rất ghét bao đồng những chuyện chẳng liên quan đến mình, nên cô nhanh chóng quay lại, tấn công triệt để đĩa bánh mì. Cô phục vụ bưng hai tách café đến, và chẳng theo nguyên tắc “lady first” cái con khỉ gì, cũng chẳng theo nguyên tắc ai gọi trước người í được, cô ta bê tách café đặt xuống trước mặt tay sơ mi áo đen, giọng ngọt ngào. “Anh cần gì nữa không”. Sơ mi đen nhẹ lắc đầu, hơi mỉm cười với cô gái như một lời cảm ơn rồi lại cúi xuống máy tính. Cô phục vụ vẻ như đã quen với thái độ đó, vẫn trìu mến nhìn anh ta hồi lâu như không nỡ rời đi, không hay mặt Dương đang nghệt ra vì đợi chờ. Cô đành đằng hắng. “Em ơi…” Cô phục vụ sực tỉnh vội vàng bê café tới, đặt trước mặt Dương với vẻ hối lỗi. Trong khi đó, gã sơ mi đen nghe tiếng tằng hắng cũng ngước lên. Trong thoáng giây bắt gặp, Dương nghĩ ở đâu có ánh mắt thờ ơ đến vậy. Nhưng mùi vì café nhanh chóng cắt những suy nghĩ của Dương . Cô bắt đầu nhấm nháp café và nhìn ra ngoài sảnh. Trời nắng rực rỡ. Một buổi chụp hình ngon lành của mình đây. Vác máy đi lang thang khắp khu resort, tìm chỗ đặt máy và góc chụp khiến Dương nhanh chóng tiêu tốn mấy lát bánh mì buổi sáng. Thực tế, hầu hết những khu Resort miền Trung có thiết kế na ná giống nhau, bởi địa hình ven biển các khu nhà nghỉ đều bám sát mép biển. Các tiện ích dịch vụ cũng không khác nhau là mấy. Tìm một nét đặc sắc, khác lạ của khu resort này, đúng là không đơn giản. Trên trang web của resort này, Dương cũng đã thấy nhiều bức ảnh kiểu pano lớn, hoành tráng của cả khu resort. Cô cũng thấy nó đẹp, lộng lẫy. Nhưng dường như phô trương quá và không có chiều sâu. Cho nên loạt ảnh này, cô ít chụp đại cảnh, mà chỉ chăm chú vài chi tiết nhỏ. Hình ảnh dây leo vươn bên thềm cửa sổ. những viên đá cuội tròn nhẵn bò dọc theo phòng tắm ngoài trời, mái tóc dài của cô gái Braxin xõa bên bờ vai lấm tấm tàn nhang, ngái ngủ trên chiếc ghế dài sau một buổi tắm nắng hay luống hoa dâm bụt chạy dọc một đường cong cong tạo hình như một trái tim… Lay hoay chỉnh chụp, lần mò hồi lâu, Dương cũng thấy rã rời. Mặt trời hun nóng bỏng cả má, Dương ngồi phệt xuống bãi cát mịn đã bắt đầu nóng rẫy, mở máy ra xem lại vài khuôn hình, môi thấp thoáng nụ cười hài lòng. Chợt một ý nghĩ tinh nghịch lướt qua, Dương ngả vật người xuống cát, giơ chân lên, không nhìn ống kính, nhấn nút chụp liên tiếp vài kiểu. Bắp chân trần cát bám vào dinh dính, nhồn nhột, Dương bèn bật dậy, phủi quần áo. Xong xuôi, cô lôi máy ra nhìn lại và sững người. Trên màn hình, có một đôi chân xỏ ngón thon thả xoài trên bãi cát vàng óng ả. Xa xăm nơi tận cuối cùng khuôn hình, là một người đàn ông, mặc sơ mi đen khoanh tay cúi nhìn mũi giầy mình. Bố cục chặt và màu sắc sáng rỡ của bức ảnh khiến cô sau phút ngẩn ngơ thì vội vàng ngẩng lên tìm kiếm anh chàng “người mẫu” vừa vô tình bước lạc vào khuôn hình của cô. Nhưng bãi cát mênh mông, chỉ có một mình Dương đứng ngơ ngác giữa nắng vàng. Gái già xì tin C2.3: Nghe trộm một vụ tỏ tình Sau cả buổi lao động, đến chiều Dương quyết tâm ra sức hưởng thụ triệt để những tiện nghi khu resort này. Hết xông hơi rồi lại chui vào bể sục, hết bơi lội rồi lại mátxa mátgần, đến nỗi khi buổi chiều ập đến, cô nằm xoài trên chiếc ghế ở hiên, ngắm nhìn hoàng hôn, nhấm nháp chút trà nóng, nghĩ đời chẳng còn gì ao ước nữa. Mà quên, vẫn còn thứ để ao ước! Dương thở dài đầy ai oán. Đó là cái gã mà cô đã trịnh trọng tuyên bố sẽ tát cho hắn 1 cái khi hắn bước vào đời cô. Ôi chao, ai sẽ chìa má ra cho cô tát đây cơ chứ? Điện thoại nhấp nháy. Lúc này Dương mới để ý thấy có 3 tin nhắn. Duyên, Lam mỗi đứa 1 cái tin dài cả mét, sặc mùi ghen tị và cuối cùng dặn dò Dương nhớ phải liếc ngang liếc dọc xem có vớ được thằng Tây mắt xanh mũi lõ nào không, lại còn động viên rằng bọn Tây rất kết những đứa mít đặc An Nam kiểu da vàng mũi tẹt, mà điển hình là Dương khiến Dương không kìm được lăn ra cười. Tin nhắn còn lại là của Tân, hỏi vụ phỏng vấn tay Hoàng Định. Lúc này Dương mới sực nhớ. Cô chép miệng, ngồi dậy, quyết định lê thân đi dò la tung tích của cái tay khỉ gió này. Tuy nhiên, khi cô đến khu lễ tân, hỏi han thì được biết đồng chí Hoàng Định nào đó đã gửi lại chìa khóa phòng và lượn đi đâu rồi. Dương bèn nhờ cô lễ tân nhắn lại là có việc cần gặp, nếu anh ta về thì nhớ gọi cho cô, rồi ung dung đi về phòng. Thật ra, trong email mà Tân gửi cho Dương , có cả email lẫn điện thoại của Hoàng Định. Có điều cô… lười không muốn mở. Thật thà hơn là vì cô không muốn động vào cái hộp thư mà giờ mở ra, cô sẽ thấy email của Long chình ình ra đấy. Nghĩ đến đây, Dương thầm chán ngán. Cô cứ tưởng cô tu thành đắc đạo, trái tim không bê tông cốt thép thì ít ra cũng cứng cỏi tí chứ, ai dè vẫn mềm như bún thế này. Buổi chiều ở khu Resort quả thật đẹp đến mê mị. Biển xanh thẫm. Vài chiếc dù trắng chạy dọc đường bờ biển, không ấn tượng hay sáng tạo gì, nhưng vẫn tạo nên vẻ thanh thoát đặc biệt, nhất là khi lại chẳng có “mống người” nào mon men ra đấy. Dương vứt đôi dép sọc xanh sọc đỏ xuống hiên, tay cầm chiếc ipod của samsung có màu hồng cực kì “lúa” mà một người bạn (có thẩm mĩ “phi thường”) đã tặng cô, lững thững đi bộ ra ngồi ở dưới gốc dừa. Thả chân xuống nước, cảm nhận từng cơn gió biển rập rờn, bỗng nhiên Dương thấy bình yên đến lạ lùng. Cô chọn mấy bài của Rosewood, kiểu rock ballad nhẹ nhàng rồi cắm tay nghe, mắt nhắm lại, bụng dạ nhớ đến anh chàng Nhật Linh ngầu zai có mấy quả xăm ở gáy và bắp tay thiệt là oách mà duy nhất một lần cô đi xem anh chàng biểu diễn ở Mỹ Đình. Tiếc là ban nhạc này chẳng chịu sáng tác hát hò thêm gì, nên cô chỉ có mấy bài quẩn quanh mà nghe đi nghe lại. Lơ mơ thêm một chút, rồi chẳng hiểu Dương ngủ mất đi từ lúc nào. Thức dậy vì cơn đói ập đến, Dương sững lại bất ngờ khi màn đèn treo của cả khu resort bừng lên như một vũ hội của màu vàng tan chảy, sóng sánh như mật ong. Thiết kế ánh sáng ở đây quả là đẹp mắt. Dương ngu ngơ đứng nhìn hồi lâu, cảm giác bềnh bồng như trên mây. Chỉ cơn đói mới đủ sức kéo cô xuống mặt đất, khiến cô nhớ ra, cô phải về phòng. Tuy nhiên, ngay cả cơn đói bụng cũng nhanh chóng biến mất, khi vô tình, bước chân của Dương lạc vào con đường hẹp tỉa hoa dâm bụt. Vốn dĩ, cô nghĩ con đường này vắng tanh như chùa bà đanh ban ngày, thì chẳng cớ gì nó lại đông đúc ban đêm. Chắc chính vì cũng nghĩ như cô, mà có người đã chọn nơi đây làm vị trí để tỏ tình. “Diễn viên” lại là những người cực quen. Anh chàng sơ mi đen ban sáng và cô phục vụ. “Em nghe nói anh sắp rời đi” Sơ mi đen trầm lặng “Ừ”. “Anh mới từ Hà Nội vô mà lại đi luôn sao” Sơ mi đen vẫn kiệm lời “Ừ”. Cô phục vụ lặng người đi như thất vọng, bàn tay siết lại xuôi theo người. Cuối cùng như lấy hết can đảm, cô ngẩng lên trực diện người đàn ông. “Có thể anh cho em là trèo cao, hoặc em là người … vô duyên, cọc đi tìm trâu. Em biết em chỉ là cô phục vụ… Nhưng mà… em thích anh. Ngập ngừng một lúc, cô gái tuyệt vọng bổ sung thêm câu “Mà không, em yêu anh!” Sơ mi đen đứng im hồi lâu, vẻ vô cùng trầm lặng, không nói gì. Cô phục vụ như cảm thấy điều gì đó, vội xua tay. “Anh đừng nghĩ là em bồng bột. Em suy nghĩ kĩ lắm rồi. Em chỉ sợ là là… không có dịp để gặp anh nữa… Dương hít vào một hơi, tự dưng thấy ngưỡng mộ cô gái này thế. Ít ra cô nàng thật can đảm, thậm chí là còn “chặn” trước câu thoái lui của tay sơ mi đen kia. Định rút lui quay người trở lại một cách êm thấm, nhưng Dương bị sự tò mò hóng hớt quyến rũ. Nên cô đứng nép vào một góc, tai vểnh lên nghe. Gái già xì tin 2.4: Ông mai Không gian im lặng đến mức Dương như nghe tiếng thở phập phồng của cô gái bạo dạn kia. Mãi lúc sau, cô mới nghe thấy sơ mi đen cất tiếng “Anh quý em, Mây ạ! Và tình cảm của em làm anh xúc động. Nhưng chỉ thế thôi… Dương không kềm được, ló ra chút xíu để nhìn sơ mi đen. Vẻ mặt anh đầy sự tôn trọng, ngoài ra, không gì khác, cũng không có tí teo nào gọi là sự tự mãn của người đàn ông được đàn bà con gái ngưỡng mộ. Anh đặt tay lên vai cô gái tên Mây, vỗ nhẹ nhẹ. “Đừng tự ti về bản thân mình. Anh tôn trọng sự bày tỏ của em. Chỉ có điều, bây giờ anh chưa thực sự sẵn sàng cho mối quan hệ nào cả. Bất cứ mối quan hệ nào, với bất cứ ai, chứ không phải chỉ riêng em…” Cô phục vụ tên Mây đờ ra nhìn sơ mi đen. Trong lúc đó, Dương bỗng nhiên cảm tình với tay sơ mi đen ghê gớm. Từ chối nhẹ nhàng và tôn trọng, cũng không hề mất đi sự điềm tĩnh nào. Haizz, cô tưởng mấy màn này chỉ có ở phim Hàn Quốc thôi chứ. Rồi Dương cười thầm nghĩ thêm, biết đâu vì anh chàng này lậm phim Hàn Quốc quá không chừng… Nghĩ đến lúc mình ló mặt ra là vừa, Dương len lén bước lùi ra một đoạn, rồi làm điệu bộ huỳnh huỵch nhất đi tới phía đôi trẻ, miệng không quên hét váng lên mấy câu hát để “đánh động” “Eh, ai cho em ghé đến, ai trong lòng càng vui lên Nhìn xem đường xung quanh vắng tênh Oh mong em như thế đó, Mong em đừng buồn vu vơ Nhìn em ta như ngây ngô”… Làm ra vẻ giật mình khi thấy hai người, Dương im bặt, cười ngượng ngượng rồi bước qua đôi trẻ đang đầy vẻ khó xử. Đi vài bước rồi, cô vẫn nghe sơ mi đen nói nhẹ nhàng “em vào trước đi. Anh hút thêm điếu thuốc nữa rồi vào sau… Dương về phòng, lúc này cơn đói lại trở lại nhắc nhở cô, khiến Dương phải đấu tranh giữa việc tắm táp và ăn uống. Cuối cùng, Dương vẫn quyết định nhịn cơn đói để phi vào bồn tắm trước. Vừa lúc cô quấn khăn đi ra, thì có điện thoại của phòng. Cô lễ tân giọng miền Trung ngọt ngào báo với cô là Hoàng Định đã về, và đang ở khu vực lễ tân. Bỗng dưng thành ra cập rập, Dương vò mớ tóc ngắn, vội vàng mặc vào chiếc váy lụa, vác cái bụng ùng ục vì đói, ra đến sảnh lễ tân. Nhưng đến đó, thì chẳng có ai, ngoài vài khách nước ngoài đang đứng ngắm nghía khung cảnh, hoặc chuẩn bị đi ăn tối. Lễ tân nhìn Dương ngại ngùng “Xin lỗi chị. Anh Định vừa về phòng. Ảnh có để lại số điện thoại để có gì chị liên lạc… Dương thoáng bực mình, cô gật gật đầu. Rồi nghĩ kệ xác cái tên dở hơi này, Dương ra bàn, đánh chén bữa tối. Ăn tối một mình, đôi khi đã thành thói quen với những gái già, nhất là những gái già như Dương. Cô quen việc nhìn từng đôi từng đôi ăn uống với nhau, chăm chút cho nhau đến mức sự chạnh lòng cũng trở thành xa xỉ. Hằng ngày, trưa thì ăn với đồng nghiệp, hoặc ăn cơm văn phòng. Tối thì trừ những vụ tụ tập bạn bè, cô thường tự nấu món mì cà chua trứng đơn giản để ăn, hôm nào lười thì đi ăn ngoài. Cuộc sống như thế, cũng không có gì đáng phàn nàn, mọi thứ đều đơn giản đến mức tối đa. Chỉ có điều, đôi khi, sự đơn giản biến thành đơn điệu, đôi khi sự cô đơn thành sự cô độc, và đôi khi, nỗi buồn lại trở thành một cảm xúc thường trực với người vốn rất toe toét như Dương. Dương nhẹ lắc đầu, xua đi vài suy nghĩ vẩn vơ rối rắm. Cô cũng làm lơ ánh mắt hiếu kì của mấy anh chàng mắt xanh mũi lõ thỉnh thoảng liếc về phía cô, một cô nàng bé tí độc chiếm hẳn một cái bàn to đùng và ăn rất miệt mài. Có sao đâu, đôi khi, thức ăn cũng là một niềm vui mà. Và Dương, thì thích tích trữ kiểu “niềm vui” này vô cùng, tất nhiên cô chỉ quay lại oán thán nó nếu có lần lỡ bước nhảy lên cân. Ăn xong, Dương ngồi im ở ban công nhìn ra vùng biển sẫm tối phía xa. Bầu trời có một vầng trăng non mảnh mai, bàng bạc. Gió thổi khiến cô có cảm giác lành lạnh. Sau một hồi trù trừ, Dương cầm dãy số điện thoại của tay Hoàng Định, bấm số. Sau một tiếng chuông, một giọng trầm lập tức vang lên, ngắn gọn “Alo”. “Xin lỗi, đây có phải số của anh Hoàng Định không”. “Đúng”. Câu trả lời khô và ngắn. Dương than thầm, lại vớ phải ông cần phải xà beng bẩy thì mới hé răng nói nửa lời rồi. “Tôi là Dương, ở tạp chí X. Đợt tới chúng tôi dự định đăng tải loạt bài trong chiến dịch PR khu resort. Bên quản lý có giới thiệu anh là người thiết kế. Liệu tôi có thể phỏng vấn anh một chút được không? Đầu dây giọng có vẻ ngập ngừng. “Có cần thiết phải gặp trực tiếp không”. Hay cô gửi câu hỏi qua email, tôi có thể trả lời…” Dương nhẹ cười “Dạ. Vậy cũng được”. Thế là xong chuyện. Dương chép miệng, đầu bắt đầu suy nghĩ về mấy câu hỏi dành cho thằng cha này… *** Trở lại là cô nàng gái già quần bò áo phông, ba lô khoác vai, Dương đến tòa soạn. Về chỗ ngồi bừa bộn của mình, Dương bắt đầu pha café, tiện thể ngó quanh. Dân tình chưa thấy đến, nhưng phòng của Tân thì chỉ khép hờ. Sếp cô đúng thật con ong chăm chỉ, trăm ngày như một, chẳng bao giờ đến muộn. Dương pha thêm một tách café, đá mũi giày vào cánh cửa, đi vào. Tân đang lọ mọ với cái laptop đời cổ, ngẩng lên, nhìn Dương toe toét. “Sớm sủa nhỉ?” “Đến sớm chuồn sớm mà, he he! Café cho sếp đây”. Tân dòm dòm Dương từ chân đến đầu, hất hàm “Trông béo tốt ra đấy”. “Em đã bao giờ không béo tốt đâu. Anh đọc bài em chưa? Tân gật gù. “Đã xong, chuyển sang bên maket rồi. À, bên Gaotravel hôm tới có vụ đi Mai Châu đấy. Thích không anh bảo thằng giám đốc bên đấy một câu. Dương nhe răng cười “Có free không”. “Tất nhiên. Em của anh làm gì có chuyện mất xiền”. Dương cười khì khì. Cô rất quý Tân. Cô với anh là quan hệ sếp nhân viên, nhưng thực tế, thì có chút quan hệ họ hàng xa lăng lắc. Cho nên, Tân đối với cô rất thân tình, có vụ gì hay cũng đều phần cô. Miễn việc anh giao cô làm xong, thì cô muốn làm trời làm trăng, tung tăng ở những đâu anh cũng mặc kệ. “À, quên. Chưa hỏi, em thấy tay Định đấy thế nào”. Dương nghệt mặt “Thế nào là thế nào?” Tân cười đầy gian tà “Thì resort đẹp như mơ thế kia, trời trăng biển sóng, hai đứa gặp nhau mà không mọc ra cái mầm tình ái nào ạ? Dương suýt sặc café, trợn mắt “Anh có sao không vậy. Em đã biết tay ấy mặt ngang mũi dọc thế nào đâu”. Mắt Tân như lồi ra “Gì. Thế không gặp thì cái bài phỏng vấn ấy tòi ở đâu ra!’. Dương ngồi phịch xuống ghế, tròn mắt “ô, thế email sinh ra để làm cái gì!”. Tân xùy ra đầy thất vọng “Thế hai đứa chưa gặp nhau à! Phí của. Thế mà anh cứ tưởng…” Dương nhìn Tân ngờ ngợ “không phải anh định mai mối gì đấy chứ hả”… Tân gãi đầu “Ờ thì hôm nọ qua nhà, thấy cô chú kêu rên ghê quá. Anh lại thấy thằng này cũng được, ngon giai, công ăn việc làm… Tân thao thao bất tuyệt về cái tên Hoàng Định nào đó, trong khi Dương vò đầu bứt tóc “Em đi chết đây. Cả cái nước này biết em thành gái già cần phải mối mai khẩn trương rồi… “Cái con bé này, chẳng hiểu lòng hiểu mề bố mẹ gì cả… Dương thở hắt “Em không hiểu lòng mà một tháng em phải vác mặt đi xem mắt 15 lần ấy à!… Em không hiểu lòng mà lặng ngắt nghe bố mẹ em nhờ hết người nọ người kia mai mối ấy à. Giờ bố mẹ em còn nhờ đến anh nữa… Nhục như con cá nục… Em đi chết đây… Dương uống nốt cốc café rồi đi thẳng, bỏ mặc Tân đằng sau phì cười. “Cái con Nấm này…”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/8391/gai-gia-xi-tin-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/8389/gai-gia-xi-tin-chuong-01.html"
}