{
  "title": "Quỷ vương kim bài sủng phi - Chương 005 - 006",
  "url": "https://gacsach.top/doc-online/100733/quy-vuong-kim-bai-sung-phi-chuong-005-006.html",
  "content": "Chương 5: Hành động của Nhị Tiểu thư Ban đầu Mộ Dung Tâm Liên còn định thu tay lại nhưng một kiếm kia làm sắc mặt nàng ta thay đổi, trán nóng lên, chảy máu – Mộ Dung Tâm Liên thực sự nổi giận! Vết roi trên mặt Mộ Dung Thanh Liên chỉ cần xoa chút dược thì không sưng không sẹo, còn vết thương của mình chỉ e là khi khép miệng sẽ thực sự là một cái sẹo hủy dung a! Nghĩ đến việc Mộ Dung Thanh Liên ra tay chẳng nể tình nể mặt, chỉ chăm chăm hủy đi dung mạo của mình, Mộ Dung Tâm Liên cũng không nhường nữa. Thấy Mộ Dung Tâm Liên ra tay thực sự, Mộ Dung Thanh Liên không phải là con ngốc dễ bị bắt nạt, hừ lạnh một tiếng, cũng đem toàn bộ bản lãnh ra động thủ. Nếu Mộ Dung Tâm Liên hủy đi dung mạo của mình, nhất định phải đáp lại “hảo ý” của nàng ta! “Loảng xoảng loảng xoảng!” Đương nhiên hai người xem Thúy Trúc Viên của Mộ Dung Thất Thất như chiến trường, đánh tới đâu thì đồ vật hỏng tới đấy, tan nát hết cả. “Không cần a! Đây là Thúc Trúc Viên của ta a! Hai người không cần đánh nhau!” Tiếng kêu rên của Mộ Dung Thất Thất không ngừng vang lên, lọt vào tai Mộ Dung Tâm Liên cùng Mộ Dung Thanh Liên thì thành tiếng khó nghe, lại khiến cho hai người đánh càng lúc càng hăng. Mặt khác, Mộ Dung Thất Thất thật khó khăn mới đến được chỗ Phỉ Thúy và Trân Châu: “Các ngươi đi ra chỗ hai nàng ấy, khuyên bọn họ đừng đánh nữa!” Liếc thấy bộ dáng Mộ Dung Thất Thất thật đáng thương, thần thái cũng cực kì mềm mỏng, Phỉ Thúy cùng Trân Châu không khỏi hừ lạnh, trong lòng thầm nghĩ vị Tam Tiểu thư này thực sự là không có tiền đồ. “Tam tiểu thư, chuyện của hai vị chủ tử, bọn nô tỳ không thể can thiệp được: “Phỉ Thúy phẫn nộ trừng mắt liếc Trân Châu rồi sửa sang lại đầu tóc quần áo của mình, “Tiểu thư nên đứng sang một bên mà nhìn! Đao kiếm không có mắt, không khéo tiểu thư sẽ bị thương.” “Nhưng mà… nhưng mà, các nàng cứ ở đây đánh tiếp, ta sợ cha biết được thì sẽ giận…” Mộ Dung Thất Thất nhẹ nhàng cúi đầu, bàn tay thu lại sau vạt áo, “Đến lúc tra ra nguyện nhân, chỉ sợ các ngươi không tránh khỏi liên lụy…” Lời nói ôn nhu lại hợp tình hợp lý của Mộ Dung Thất Thất làm cho hai nha hoàn kia hiểu được ý của nàng. Đúng rồi, hôm nay Nhị Tiểu thư cùng Tứ tiểu thư nháo loạn như vậy, Mộ Dung Thái thể nào cũng răn dạy một cách kì lạ, chỉ biết đem trách nhiệm đổ lên đầu nha hoàn, rõ ràng là các nàng sẽ là người chịu phạt. Nghĩ vậy, Phỉ Thúy và Trân Châu vội rời khỏi Thúy Trúc Viên, đi tìm viện binh. Hai người rời đi gấp quá nên không kịp thấy khóe miệng của Mộ Dung Thất Thất nở ra một nụ cười quỷ dị. “Tô Mi, Tố Nguyệt, chịu khó chờ một chút.” Lời nói của Mộ Dung Thất Thất thật ngắn gọn, Tô Mi cùng Tố Nguyệt nhận ra ý định của nàng là muốn chỉnh người, lập tức nhìn ra cửa Thúy Trúc viên. Cũng may Thúy Trúc viên là nơi xa xôi, lại chỉ có hai người bọn họ hầu hạ nàng, lúc này Trân Châu và Phỉ Thúy đi rồi, nơi này chỉ còn lại năm người mà thôi. Mộ Dung Tâm Liên đang mải mê đánh nhau túi bụi với Mộ Dung Thanh Liên, chẳng còn hơi đâu mà để ý Mộ Dung Thất Thất, lại càng không cảm nhận được xung quanh không khí quỷ dị. “Ti...” Một thanh âm bén nhọn truyền ra từ gian phòng của mộ Dung Thất Thất rơi vào trong tai của hai con người đang đánh nhau kia, hiệu quả chẳng khác gì pháo lệnh, lập tức khiến hai mắt hóa đỏ. Nỗi căm ghét, sự bất mãn cùng ganh tỵ đối với đối phương tựa như củi đốt gặp lửa, càng đốt cháy càng mạnh. “Đi thôi.” Mộ Dung Thất Thất mỉm cười, trông thấy đôi con ngươi của hai người kia trở nên trong suốt, xuất chiêu cực kì ngoan độc, từng chiêu từng chiêu một xuất ra như lấy mạng người. Ham muốn, ghen tị, hận thù là mầm mống của tội ác! Mộ Dung Thất Thất ngồi trên xích đu, nhàn nhã xem cảnh chém giết của hai người kia. Nếu các ngươi không có thù hằn, làm sao ta có cơ hội? Các ngươi vẫn còn nợ nhau, hôm nay nên trả cho hết đi! Mộ Dung Thái đang vội vàng tới đây, còn chưa kịp bước vào Thúy Trúc Viên thì đã nghe thanh âm nhu nhược của Thất Thất: “Nhị tỷ, Tứ muội, không cần đánh nhau a! Hai người là tỷ muội, có chuyện gì thì nói với nhau! Nhị tỷ, không cần a.” Mộ Dung Thái nhanh đi vào liền thấy Mộ Dung Thất Thất đang ôm ngực té trên mặt đất mà thở dốc, lại thấy Mộ Dung Tâm Liên hung ác nhìn Thất Thất rồi mắng: “Phế vật, không cần ngươi xen vào! Hôm nay ta quyết giết ả tiện nhân kia! Còn lắm chuyện nữa ta giết luôn ngươi!” “Phản! Phản!” Nhìn thấy hai nữ nhi tóc tai bù xù, trên người còn có vết máu, Mộ Dung Thái thở không ra hơi. Hắn vốn đang tiếp đón tộc trưởng Lí gia – công tử Lí Vân Khanh, không ngờ lại thấy Phỉ Thúy cùng Trân Châu vọt đến nhờ hắn cứu mạng chủ tử của mình, Mộ Dung Thái gần như phát điên. Hiện tại, tận mắt chứng kiến chuyện ở Thúy Trúc Viên, nhìn thấy bộ dạng thê thảm của hai nữ nhi, Mộ Dung Thái nổi trận lôi đình. “Dừng tay!” Mộ Dung Thái lấy tay trái bắt lấy roi của Mộ Dung Tâm Liên, tay phải nắm lấy nhuyễn kiếm của Mộ Dung Thanh Liên, gầm lên giận dữ. Lửa giận của cha khiến hai người phải ngừng lại. “Cha!” Mộ Dung Thanh Liên thấy Mộ Dung Thái thì hai mắt đỏ hồng, nước mắt rơi lã chã, “Cha, xem mặt của con đi! Con bị ả kia hủy dung! Cha vì con mà làm chủ đi!” Nghe lời nói của Mộ Dung Thanh Liên, Mộ Dung Tâm Liên tức sôi máu, định lên tiếng thanh minh nhưng nhìn thấy có công tử Lí Vân Khanh, lại thêm người ngoài, nàng ta liền bày ra bộ dáng thục nữ, điềm đạm đáng yêu đứng ở một bên, không nói năng gì, chỉ khẽ rơi vài giọt nước mắt. Thiên tài! Nhìn thấy bộ dạng “tiểu con dâu” của Mộ Dung Tâm Liên, trong lòng Thất Thất không khỏi trầm trồ tán thưởng, nếu ở thế kỉ hai mươi mốt, nàng ta sẽ đoạt luôn giải Oscars. Nếu không phải sắm vai Tam tiểu thư vô năng bị người ta đạp cho một cước ngã lăn, Mộ Dung Thất Thất hận không thể đem trao tặng nàng ta danh hiệu “Diễn viên xuất sắc”! “Rốt cuộc thì xảy ra chuyện gì?” Nhìn thấy bộ dạng thê thảm của hai nữ nhi, trên người có vết máu, chân mày Mộ Dung Thái không khỏi nhăn lại, thanh âm thêm dị thường nghiêm khắc. Chuyện hai nữ nhi này không phục nhau hắn biết đã lâu, nhưng cũng chỉ xem là chuyện đàn bà đấu nhau, không cần phải can thiệp. Nhưng hôm nay, hắn cảm nhận được sát khí khi hai người ra tay, điều này thực sự không thể chấp nhận. “Cha! Là Nhị tỷ ra tay trước! Nàng ta rất ghét con!” Mộ Dung Thanh Liên chẳng hề cảm thấy cha mình đang giận, ngược lại còn kéo tay Mộ Dung Thái mà làm nũng, “Cha! Nhị tỷ đả thương con, cha nhất định phải phạt tỷ ấy quỳ ở từ đường!” Mộ Dung Tâm Liên tinh ý nhận ra lửa giận của cha mình, nhưng nàng không dám liều mạng làm nũng như Mộ Dung Thanh Liên. Mộ Dung Thanh Liên đối với võ thuật rất có thiên phú, mới mười bốn tuổi đã đứng thứ tư trong vùng – hơn nữa đây là một quốc gia rất chú trọng võ thuật – điều này khiến nàng ta sinh thói kiêu ngạo. Lại thêm mẹ của nàng ta là Lưu Yên Chi sinh ra độc nhất Mộ Dung công tử Mộ Dung Tuấn, có huynh trưởng che chở, nàng ta chẳng cần kiêng kị với ai, nhất là cha. Nghĩ vậy, Mộ Dung Tâm Liên quỳ xuống: “Cha! Là con sai rồi, con vốn cùng Tứ muội đùa giỡn một chút, không ngờ càng nháo càng lớn, lại kinh động đến người, là con không đúng!” Hai tiểu thư nhà Mộ Dung, một người được nuông chiều sinh hư, người kia lại biết cứng biết mềm, Mộ Dung Tâm Liên cố ý làm vậy để mọi người biết khả năng của mình. Mộ Dung Thanh Liên càng ngang ngược thì nàng càng nhu thuận – chẳng riêng gì Mộ Dung Thái mà mọi người xung quanh cũng hiểu ý tứ của nàng. Chương 6: Biểu ca biểu muội cùng một nhà thân thiết Nhìn biểu tình Mộ Dung Tâm Liên biến hóa nhanh như chớp, khóe miệng Mộ Dung Thất Thất hơi giật giật, người này quả không hổ danh cao thủ diễn trò, khí thế bừng bừng như hổ đói của Mộ Dung Thanh Liên cứ như vậy mà bị hạ xuống, sớm hay muộn gì nàng ta cũng phải chào thua Mộ Dung Tâm Liên thôi. Mộ Dung Thất Thất thản nhiên xem diễn, đột nhiên cảm nhận được ánh mắt đang hướng về phía mình. Ngẩng đầu nhìn lên thì thấy Lí Vân Khanh. Nam nhân này thật đẹp nha! Mái tóc đen dài xõa ra sau gáy được điểm thêm một cây trâm xanh biếc mà đơn giản, sắc xanh của quần áo vừa làm tôn dáng vẻ cao ráo vừa hòa hợp với vẻ đẹp hoàn mỹ của hắn. Lại thêm đôi mắt ôn nhu tựa gió xuân tháng năm, khi nhìn sâu vào đôi mắt ấy, trong lòng chợt cảm thấy ấm áp. Có điều, càng ôn nhu càng khó nói, Mộ Dung Thất Thất vừa thấy được sự ôn nhu hiển hiện trong mắt, lại vừa thấy được hàn ý ẩn sâu nơi đáy mắt. Nam nhân như vậy, nhìn tưởng là ôn nhu đa tình, mà kì thực lại là người tuyệt đối vô tình, rõ ràng là không thể trêu chọc. Chỉ cần một ánh mắt, Mộ Dung Thất Thất đã xem Lí Vân Khanh là đối tượng nên bài xích, tránh giao tiếp. Đối với loại người mặt nhu tâm lãnh như thế này, trong lòng Mộ Dung Thất Thất tự nhiên có cảm giác không thân thiện. Phát hiện Lí Vân Khanh đang tò mò vừa nhìn vừa đánh giá chính mình, Mộ Dung Thất Thất rũ mắt xuống, ôm ngực, nhẹ giọng ho khan, giống như một cước kia làm nàng bị thương nghiêm trọng. Tiếng ho khan của nàng vang lên như đánh gãy hoàn cảnh bế tắc trước mắt, làm cho Mộ Dung Thái chú ý đến sắc mặt tái nhợt của nàng. Đối với nữ nhi Mộ Dung Thất Thất, Mộ Dung Thái chẳng có tình cảm gì nhiều. Đối với Mộ Dung Thái, cuộc đời này không có gì để hắn tiếc nuối. Còn trẻ mà sự nghiệp làm quan đã một bước lên mây, sau lại cưới Đại tiểu thư nhà họ Lý – một họ trong Tứ đại gia tộc, bây giờ chỉ dưới một người trên vạn người, trưởng nữ lại là Hoàng Quý Phi, những điều đó khiến hắn hài lòng Nếu xem việc khó chịu trong lòng như hạt cát gây nhậm mắt hắn thì đó là Tam tiểu thư Mộ Dung Thất Thất. Tây Kì quốc chuộng võ thuật, không kể già trẻ, từ hoàng thân quốc thích cho đến dân chúng, ai ai cũng đều tập võ, hơn nữa dùng võ vi tôn. Khai quốc Cao Tổ Hoàng đế dùng võ bình thiên hạ, vì vậy, võ thuật, suy cho cùng không khác gì quốc hồn của nhân dân Tây Kì quốc. Ở Tây Kì quốc, chẳng phân biệt người sang kẻ hèn, chỉ cần giỏi võ thì được người người ngưỡng mộ và kính trọng. Mộ Dung Thái tuy là văn nhân nhưng cũng có chút quyền cước, thú thê thiếp thì thú người có bản lĩnh, vì thế con gái con trai trong nhà sinh ra có tư chất võ thuật cũng chẳng lạ. Việc sinh ra quái thai Mộ Dung Thất Thất đã làm hỏng đi cuộc sống hoàn mỹ của hắn. Nghĩ đi nghĩ lại, Mộ Dung Thất Thất đúng là một thứ phế vật. Đưa con bé này đến chỗ các cao tăng lúc nó một tuổi để kiểm tra khả năng, thấy nó không thể tập võ, Mộ Dung Thái ngay lập tức chán ghét. Tuy là thân nữ nhi, không thể tập võ thì cũng là công cụ làm ấm giường, nhưng như vậy là đủ để thành phế vật. Cho nên từ đó về sau, Mộ Dung Thái bố trí cho Mộ Dung Thất Thất ở nơi hoang vắng, chẳng hề quan tâm, biết rõ rằng nàng sẽ chẳng trộm cướp, mà nếu có đi chăng nữa, nàng ta là nữ nhi, liệu có thể làm được không? Đối với Mộ Dung Thái mà nói, đã nuôi chó thì chó phải giữ nhà. Trong tướng phủ, Mộ Dung Thất Thất vô năng chẳng có giá trị như vậy, chi bằng nuôi chó giữ nhà còn tốt hơn. Mộ Dung Thất Thất mới ở trong tướng phủ có ba ngày sau khi hết năm năm ở Tĩnh Tâm am, kể từ lúc nàng trở về, Mộ Dung Thái chưa buồn liếc qua đứa con gái này lấy một lần. Nhân dịp này, Mộ Dung Thái cẩn thận nhìn nàng mà đánh giá. Làn da trắng nõn, làn mi thon dài, ánh mắt không lớn, mũi không cao, môi không quá dày, nhan sắc thoáng có chút đạm, chỉ có thể xem là giai nhân thanh tú. Lại nói tiếp, bản thân Mộ Dung Thái là một mỹ nam tử, phu nhân Lí Thu Thủy cũng đã từng là kinh thành song kiều chi nhất. Nói về trưởng nữ, trước khi vào cung làm Hoàng Quý phi đã từng được xưng danh là “Đệ nhất kinh thành mỹ nhân”, nàng ta vào cung thì đến lượt Mộ Dung Tâm Liên được hưởng cái danh này, con út Mộ Dung Thanh Liên tuy nhỏ tuổi nhưng cũng có chút tư sắc, ngay cả độc đinh Mộ Dung Tuấn cũng có dáng vẻ đường đường. Chỉ còn có mỗi Thất Thất này là chẳng thừa hưởng một tí ưu điểm nào của bọn họ. Trong nhà ai ai cũng là mỹ nhân, Thất Thất chẳng khác gì một ngọn cỏ mọc giữa rừng hoa. Cứ ngỡ năm năm trôi qua rồi sẽ có nhiều biến đổi nhưng bộ dạng Thất Thất lúc này chẳng khác gì lúc trước, trong lòng Mộ Dung Thái phát giận. Với hắn mà nói, đứa con gái phế vật này trông chướng mắt chẳng khác gì mụn ruồi mọc trên chóp mũi mỹ nhân, chẳng khác gì xương cá nghẹn trong cổ – muốn nuốt vào mà chẳng được, nhổ ra cũng không xong, thật là khiến người ta chán ghét đến cực điểm. “Ngươi ngốc ở trong này làm gì?” Trong lòng Mộ Dung Thái đang giận điên lên mà không có chỗ phát tiết, vừa lúc thấy Mộ Dung Thất Thất liền đem oán khí phát ra, “Vừa mới trở về thì khắp nơi đồn đại lung tung, ngươi muốn làm chuyện tốt gì đây?” Mộ Dung Thái không cần phân biệt tốt xấu mà mắng, khiến Mộ Dung Thất Thất cảm thấy “cực kì ủy khuất”. Được Tố Nguyệt nâng dậy, Mộ Dung Thất Thất khẽ cúi đầu, bày ra vẻ mặt vô tội. “Dượng, đây là nơi ở của biểu muội, nàng còn đi đâu được nữa?” Ngay lúc Mộ Dung Thất Thất đang tính toán xem có nên tiếp tục im lặng hay không thì người bên cạnh chợt lên tiếng nói giúp nàng – rõ ràng là Lí Vân Khanh chứ chẳng còn ai khác. Người này trông thế mà lại nói giúp nàng? Điều này khiến Mộ Dung Thất Thất kinh ngạc. Tuy rằng nàng phải gọi người này một tiếng biểu ca, nhưng quan hệ giữa bọn họ rất bình thường, chẳng có gì kì lạ. Thấy Lí Vân Khanh cất lời, Mộ Dung Thái ngượng ngùng cười, “Ừ, đây vốn là Thúy Trúc viên của nha đầu này.” Tuy rằng Lí Vân Khanh gọi phu nhân Lí Thu Thủy là cô cô, là vãn bối. Nhưng Lí Vân Khanh lại là con trưởng của tộc trưởng Lý gia, tương lai sẽ kế thừa cha mình, hắn đã mở lời, người dượng như Mộ Dung Thái đây không thể không nể mặt. “Đã lâu không đến thăm, ta không biết biểu muội lại ở đây.” Lí Vân Khanh đảo mắt nhìn quanh Thúy Trúc viên, thấy nơi này đơn sơ cũ nát là hiểu ngay Mộ Dung Thất Thất bị đối xử như thế nào. Bình thường Lí Vân Khanh không ra tay hỗ trợ nhưng vừa rồi bắt gặp ánh mắt mang hàm ý “xem diễn” của Mộ Dung Thất Thất, hắn cảm thấy vị biểu muội này có sự thay đổi lớn nên vô ý hỗ trợ cho nàng. “Theo như cháu biết thì biểu muội mới trở về có vài hôm. Mới trở về mà bên ngoài đồn đại nhiều như vậy thì nhất định có người ghen tị với việc biểu muội sắp trở thành Tĩnh Vương phi nên mới bày trò như vậy. Dượng, chuyện như vậy chỉ có thể từ người trong phủ truyền ra, dượng nên điều tra cho thật kĩ, rốt cuộc là ai dám khi dễ biểu muội của cháu!” Lời của Lí Vân Khanh có ba hàm ý: Một, Thất thất vừa mới trở về, chẳng thể đi ra ngoài, mấy lời đồn kia chắc chắn là đã được chuẩn bị trước. Hai, lời đồn đại nhiều như vậy chẳng khác gì mượn tay người mà chửi bới, bôi nhọ Mộ Dung Thất Thất – Tĩnh Vương phi tương lai. Ba, Mộ Dung Thất Thất không chỉ có một mình, nàng còn có mẹ Lí Thu Thủy, còn có Lí gia hậu thuẫn. Hàm ý của Lí Vân Khanh quá rõ ràng, Mộ Dung Thái nghe hiểu, hắn không nghĩ đến Mộ Dung Thất Thất tầm thường như vậy mà lại lọt vào mắt Lí Vân Khanh, lại còn được Lí Vân Khanh che chở.",
  "nextChapter": "https://gacsach.top/doc-online/100734/quy-vuong-kim-bai-sung-phi-chuong-007-008.html",
  "prevChapter": "https://gacsach.top/doc-online/100732/quy-vuong-kim-bai-sung-phi-chuong-003-004.html"
}