{
  "title": "Quỷ vương kim bài sủng phi - Chương 009 - 010",
  "url": "https://gacsach.top/doc-online/100735/quy-vuong-kim-bai-sung-phi-chuong-009-010.html",
  "content": "Chương 9: Trừng trị nha đầu điêu ngoa “Tam tiểu thư, nhị tiểu thư đã đích thân đưa bái thiếp cho ngươi, tại sao ngươi lại viện cớ này cớ nọ mà không đi? Nếu không phải Nhị tiểu thư vẫn còn nhớ đến Tam muội của mình, ngươi cho rằng ta chịu sai vặt mà chạy đến đây vào lúc trời nóng như thế kia ư?” Phỉ Thúy có một đôi mắt trời sinh sắc nhọn, bị Mộ Dung Thất Thất cự tuyệt thẳng thừng khiến nàng ta một phen mất mặt, lúc này hai má nàng ta đỏ ửng, hai tay chống nạnh, từ “miệng hoa” tuôn ra một tràng những lời nói khó nghe. “Sao không tự biết mình là ai, lại còn giả đò tự xem mình như trung tâm, nói trắng ra ngươi là cái thứ phế vật, vậy mà dám được voi đòi tiên!” Ban đầu Phỉ Thúy là nha hoàn của Mộ Dung Thất Thất, vì thấy Tam tiểu thư thật là vô năng nên quay sang làm cho Mộ Dung Tâm Liên, sau trở thành tâm phúc của nàng ta. Nếu không phải giúp cho kế hoạch của Nhị tiểu thư thành công, Phỉ Thúy không muốn dây dưa nhiều lời cùng cái thứ “phế vật” này. Mộ Dung Thất Thất híp mắt, nhìn cái miệng của Phí Thúy hết đóng vào lại mở ra, toàn là lời nói độc địa, ban đầu còn muốn tha cho kẻ phản phúc này con đường sống, hiện tại càng buông càng khó trị, ả ta cứ hở ra là “phế vật, phế vật”, nghe nhàm phát sợ. “Ngươi nói xong chưa?” Thanh âm của Mộ Dung Thất Thất trở nên trong trẻo lạ thường mà lạnh lùng, Tô Mi và Tố Nguyệt theo hầu đã lâu nên biết đây là điềm báo sự tức giận của tiểu thư. “A, tại sao ta lại phải dừng? Trong kinh thành ai mà chẳng biết tiếng Tam tiểu thư văn không có mà võ cũng không, vậy ngươi còn sợ cái gì nữa. Ngươi đần độn như vậy, chẳng trách những người theo ngươi cũng hóa ngây hóa ngốc hết cả!” Phỉ Thúy cứ thao thao mà nói nên chẳng để ý đến không khí chung quanh đang chuyển lạnh, Tố Nguyệt cùng Tô Mi đang mắng thầm trong lòng cái ả chết tiệt kia. Con giun xéo lắm cũng quằn, không thể cứ nín nhịn mà cho qua mãi được, Mộ Dung Thất Thất lạnh lùng buông ra một câu: “Vả miệng!” Chẳng đợi Phỉ Thúy nghe rõ, Tô Mi đã nghiêng mình đến trước mặt nàng ta, không cần nhiều lời đã “bốp bốp” – tát vào mặt nàng ta hai cái. Mấy ngày nay cứ phải nhịn nhục khiến Tô Mi ức đến phát nghẹn rồi, nhìn thấy Phỉ Thúy “khi dễ” tiểu thư như vậy khiến tay của Tô Mi thật là ngứa ngáy. Cho nên khi tiểu thư vừa hạ lệnh, ngay lập tức Tô Mi vọt qua chỗ của Phỉ Thúy, nhanh đến độ ả ta không kịp tránh. Tô Mi là kẻ tập võ, sức tay rất lớn nên vừa mới tát có hai cái đã khiến cho đầu óc Phỉ Thúy choáng váng, hai mắt hoa hoa, hai hàng máu mũi chảy ra. Phỉ Thúy cố gắng đứng vững, nghe thấy tiếng cười khanh khách của Tô Mi, lại lấy tay lau mũi, thấy tay mình đầy máu nóng bèn hét tướng lên, “Ngươi! Ngươi dám đánh ta!” “Đánh ngươi thì đã sao? Đánh ngươi chính là đánh kẻ vô liêm sỉ đấy!” Tô Mi nâng mắt, chậm rãi xoa cổ tay, “Ngươi có mắt như mù, dám khi dễ tiểu thư của chúng ta, cho ngươi hai cái tát vẫn còn nhẹ lắm!” “A a a a! Ta liều mạng với ngươi!” Bình thường Phỉ Thúy đâu phải chịu khổ sở như vậy, gặp phải nha hoàn của Mộ Dung Thất Thất cư xử theo lối “cả vú lấp miệng em”, lửa giận nổi ngùn ngụt sau ót, nàng ta bèn cắm đầu mà lao thẳng đến chỗ Tô Mi. Chẳng cần chờ đến lúc Phỉ Thúy tới được chỗ mình, Tố Nguyệt đang đứng ở một bên bèn nhấc chân đá một cái ngay ngực nàng ta, một cước kia khiến Phỉ Thúy trực tiếp bay thẳng ra ngoài. “Phanh...” Không rõ là Tố Nguyệt cố ý hay không, kẻ ăn đau vẫn là Phỉ Thúy, ngay lúc nàng ta rơi xuống, cái ót vừa vặn đụng trúng phải hòn non bộ (núi đá mini ở hồ cá), lập tức thấy một trận choáng váng đầu óc, sờ sờ thì thấy một tay dính đầy máu, Phỉ Thúy ôm cổ họng mà kêu khóc. “Nguy quá, giết người a! Người đâu, mau tới đây! Tam tiểu thư muốn giết người a!” Phỉ Thúy lớn giọng kêu gào, lập tức thu hút được một đám người chạy đến, sau thì Mộ Dung Tâm Liên cũng nghe được tin tức nên cũng vội vàng chạy lại đây. “Phỉ Thúy, ngươi bị sao vậy?” Nhìn thấy má nàng ta sưng đỏ, mặt thì đầy máu, Mộ Dung Tâm Liên thiếu điều nhìn không ra. Nếu không nhớ bộ quần áo trên người Phỉ Thúy trông như thế nào, Mộ Dung Tâm Liên chắc chắn không thể nhận ra cái kẻ có mặt sưng như cái đầu heo kia là tâm phúc của mình. Phỉ Thúy là kẻ chuyên đổi trắng thay đen, hôm nay phải chịu khổ ở chỗ Mộ Dung Thất Thất, thật là nhịn không được mà. Vừa vặn có chủ tử ở đây, chi bằng đem sự tình nháo đại đi, dù sao thanh danh của Mộ Dung Thất Thất cũng đủ thối, lại thêm việc này cũng không có gì thay đổi. “Ô ô ô… Nhị tiểu thư, xin người hãy làm chủ cho nô tỳ! Nô tỳ tự tay mang thiếp của Nhị tiểu thư đến mời Tam tiểu thư nhưng còn chưa kịp nói quá hai câu đã bị Tam tiểu thư sai người ra đánh nô tỳ a! Nô tỳ có ý tốt nên mới đến đây mà lại còn bị đánh đến như vậy, thậm chí Tam tiểu thư còn dọa giết nô tỳ, Nhị tiểu thư nhất định phải cứu nô tỳ a!” Nghe lời Phỉ Thúy nói xong, Mộ Dung Tâm Liên cảm thấy thật đáng ngờ, không phải lúc nào Mộ Dung Thất thất cũng vô năng yếu đuối sao, sao lại có gan làm chuyện này? Nhưng xem ra Phỉ Thúy có vẻ không nói dối, mà vết thương kia cũng không phải là ngụy tạo, ắt hẳn là Thất Thất đã động thủ rồi. “Tam muội muội, Phỉ Thúy nói thật ư? Là muội đánh nàng ta sao? Là ta sai nàng đến mời muội đi thưởng nguyệt, cho dù muội không muốn đi thì cũng đừng trút giận lên đầu nha hoàn chứ! Rốt cuộc là Phỉ Thúy làm sai điều gì khiến muội phải ra tay độc ác như vậy?” Danh tiếng của Mộ Dung Tâm Liên trong tướng phủ từ xưa đến nay vẫn luôn tốt đẹp, dung mạo lại mỹ miều, so với Mộ Dung Thanh Liên lại hòa nhã, không ra vẻ tiểu thư hách dịch, nên được lòng rất nhiều người. Nghe xong mấy lời của Mộ Dung Tâm Liên về việc Mộ Dung Thất Thất không phân biệt tốt xấu mà đánh Phỉ Thúy, ai nấy đều nhao nhao lên cho rằng Tam tiểu thư là kẻ không tốt. Không hổ là kẻ biết diễn trò a! Trong lòng Mộ Dung Thất Thất không ngừng tán thưởng, xem ra Mộ Dung Tâm Liên rất được nhân tâm, mọi người trong tướng phủ này không ngại nói giúp nàng ta mấy câu. “Nhị tỷ tỷ, sự tình không phải như thế…” Một Mộ Dung Thất Thất nhát gan cuối cùng cũng đã mở miệng: “Phỉ Thúy nói muội là thứ phế vật, căn bản là không xứng đáng cùng nhị tỷ tỷ đi ngắm trăng, nàng ta còn bảo muội là vịt con xấu xí, nhị tỷ tỷ là thiên nga, bảo muội đi xách giày cho tỉ vẫn không xứng.” Lời của Mộ Dung Thất Thất vừa thốt ra khiến Mộ Dung Tâm Liên ngây người. Phỉ Thúy là kiểu người như thế nào, nàng rõ hơn ai hết, nếu là từ cửa miệng Phỉ Thúy nói ra, thì có lẽ là thật, suy cho cùng, đây cũng là lời nàng và Phỉ Thúy thường nói xấu sau lưng. “Nàng còn bức ta, muốn ta đem vị trí Tĩnh Vương phi nhường lại cho tỷ. Nàng ta nói chỉ có mỹ nhân như tỷ đây mới có thể sánh đôi cùng Tĩnh Vương, hai người mới là thiên sinh nhất đối, đích thiết nhất song (đại khái là hai người vốn sinh ra là dành cho nhau, xứng đôi vừa lứa). Mà ta là kẻ văn ngu võ dốt, là thứ phế vật, nên sớm biết phận mà cút đi cho khuất mắt, đừng ở lại mà cản trở chuyện tình duyên của tỷ.” Mộ Dung Thất Thất thấp giọng mà nức nở, khóc đến độ vai thấp vai cao, hợp với đôi mắt ngấn lệ, trông thật điềm đạm đáng yêu. Đám người kia đang có ý chê bai Mộ Dung Thất Thất thấy vậy bèn nhìn Mộ Dung Tâm Liên và Phỉ Thúy bằng ánh mắt khác. “Muội nghĩ Nhị tỷ vốn là người hiền lành, làm sao lại có thể dạy dỗ ra thứ nô tài như thế, ả nô tài này có thể làm hỏng danh dự của tỷ, cho nên… cho nên muội mới mắng ả ta có hai câu. Chẳng ngờ, ả ta lại tự tát vào mặt mình, tự lấy đầu chàng tảng đá, về sau thì như mọi người đã thấy…” “Ngươi nói bậy! Rõ ràng là cái thứ “phế vật” kia đánh ta! Các ngươi không nên tin vào mấy lời nhảm nhí đó!” Thấy năng lực đổi trắng thay đen của Mộ Dung Thất Thất xem ra còn lợi hại hơn mình gấp mấy lần, Phỉ Thúy vội vàng bưng mặt nhảy ra, “Nếu tự ta tát chính mình thì làm sao dấu vết lại như thế này! Mọi người đừng nghe thứ phế vật kia nói bừa!” Chương 10: Phó ước Lời nói của Phỉ Thúy khiến mọi người quay lại nhìn mặt của nàng ta, thấy mọi người có vẻ tin tưởng mình, nàng ta cứ hếch mặt lên trời để mọi người cùng nhìn cho rõ dấu tay trên mặt. Nước da của nàng ta trắng nõn làm nổi bật lên hai dấu tay đỏ tươi, mà dấu vết của ngón tay cái lại hướng xuống dưới – rõ ràng là dấu tay của kẻ tự tát chính mình! Lúc này, đám nô bộc đang vây quanh Phỉ Thúy bắt đầu tin vào lời nói của Mộ Dung Thất Thất. “Xem ra Tam tiểu thư nói thật! Không ngờ Phỉ Thúy là kẻ độc ác như vậy! Tam tiểu thư thật là đáng thương, Phỉ Thúy thật không biết tốt xấu gì mà cứ vu oan giá họa cho người!” “Đúng vậy! Không lẽ Nhị tiểu thư có thể dạy dỗ ra thứ nha hoàn như vậy sao? Nhị tiểu thư có thể làm Tĩnh Vương phi? Thân là tỷ tỷ lại đi cướp vị hôn phu của muội muội? Thật là đáng xấu hổ a!” “Trước mặt mọi người như vậy mà dám giá họa cho Tam tiểu thư, nha đầu này thực có gan làm loạn.” Phỉ Thúy nào có hay khi Tô Mi đánh nàng ta thì đã sớm có tính toán, lúc này thấy hoàn cảnh bất lợi cho mình, Phỉ Thúy chỉ biết hướng về phía chủ tử của mình mà cầu cứu, “Tiểu thư, thật sự là nha hoàn bị người ta đánh mà!” “Phỉ Thúy, quỳ xuống!” Những lời bàn tán của mọi người rơi hết vào lỗ tai của Mộ Dung Tâm Liên khiến nàng ta bực mình, thật là không ngờ đến sự ngu ngốc của Phỉ Thúy, suýt chút nữa làm hỏng chuyện của nàng. Mặc kệ là chuyện gì đã xảy ra, việc Phỉ Thúy cứ luôn mồm gọi Mộ Dung Thất Thất là “Phế vật” đã bị lộ. Nếu lúc này không trừng trị nghiêm khắc ả nha đầu này sẽ khiến mọi người nghi ngờ là nàng là chủ tử ở sau lưng giật dây, nô tài cậy thế chủ nhân nên chẳng coi ai ra gì. Vì giữ lại danh dự cho bản thân, phải thí tốt giữ xe thôi. “Nhị tiểu thư…” Phỉ Thúy không hiểu chuyện nên không hiểu được hàn ý nơi đáy mắt của Mộ Dung Tâm Liên, “Nhị tiểu thư, nha hoàn thật sự bị oan mà!” “Quỳ xuống mà xin lỗi Tam tiểu thư!” Ẩn sau vạt áo, tay của Mộ Dung Tâm Liên đã nắm lại thật chặt, móng tay đã tì sát vào lòng bàn tay mềm mại của nàng ta. Cái đồ Phỉ Thúy ngu ngốc này, thành sự không có bại sự có thừa, thật là vô tích sự. Bất kể là hôm nay đã có chuyện gì, nàng ta phải tìm cách cứu vãn hình tượng trong lòng mọi người. Để chặn trước tai họa từ miệng những kẻ đã chứng kiến, chỉ có cách là trừng phạt Phỉ Thúy thật nghiêm mà thôi. “Tam tiểu thư, là Phỉ Thúy sai rồi...” Biết là Mộ Dung Tâm Liên đang nổi giận, Phỉ Thúy quỳ xuống trước mặt Mộ Dung Thất Thất mà nhận lỗi, trong lòng thì không phục nhưng không thể không thừa nhận là chỉ có thứ “Phế vật” này mới cứu được mình. “Xin Tam tiểu thư tha cho nô tỳ!” “Phỉ Thúy không biết trên dưới, phạt ngươi hai mươi đại bản, trừ lương nửa năm. Tam muội muội, hình phạt như vậy đã vừa ý muội chưa?” Không chờ đến lúc Mộ Dung Thất Thất cho ý kiến, Mộ Dung Tâm Liên đã nói luôn hình phạt dành cho Phỉ Thúy. Mộ Dung Thất Thất cũng biết là đôi chủ tớ này đang diễn trò nhưng không vạch trần, ngược lại còn mở đường lui. “Nhị tỷ tỷ, phạt như vậy có nặng quá không? Phỉ Thúy đang bị thương, đầu còn chảy máu, cần có lang trung chăm sóc… Dù sao thì nàng ta theo tỷ cũng đã lâu, không có công lao gì thì cũng có khổ lao… Muội nghĩ, chỉ cần phạt mười bản, mười bản kia tự khắc ghi nhớ trong lòng, còn tiền lương thì chỉ trừ một tháng… Nhị tỷ tỷ, tỷ thấy sao?” Việc Tam tiểu thư “cầu tình” cho Phỉ Thúy là việc ngoài dự đoán của mọi người. Ai ai cũng nghĩ Tam tiểu thư nhất định sẽ không tha thứ mà trừng phạt nghiêm khắc nha hoàn, ai ngờ nàng lại chừa cho Phỉ Thúy con đường sống. Lúc này, hình tượng Tam tiểu thư trong lòng gia nhân tướng phủ trở nên tốt đẹp hẳn lên. Bị phạt hai mươi bản, đừng nói là cô nương nhu nhược có thể chịu đựng được mà ngay cả thanh niên cường tráng khi bị phạt cũng phải nằm mất mấy ngày. Hơn nữa đối với việc trừ khoản tiền lương nửa năm, tuy không hẳn là một số tiền quá lớn, nhưng đối với hạ nhân thì đó là một hình phạt nặng. “Tam tiểu thư thật là nhân hậu!” “Đúng vậy, Phỉ Thúy cố tình vu oan cho Tam tiểu thư, Tam tiểu thư lại lấy ơn đáp oán, thật là người có lòng vị tha!” Mộ Dung Thất Thất cư xử thật là tử tế, tương phản là việc đầy tớ bên cạnh Mộ Dung Tâm Liên cư xử như một kẻ “ngoan độc”, đã thế lại còn theo chủ tử lâu như vậy, ỷ thế nên đánh người. Nhìn đầy tớ mà trông mặt chủ tử, ai tốt ai xấu, tự khắc trong lòng đám gia nhân có sự so sánh. “Được, cứ theo ý của muội muội mà làm! Về phủ rồi ta nhất định sẽ dạy dỗ lại nha hoàn của mình!” Hiện tại, Mộ Dung Tâm Liên thật sự muốn đem Mộ Dung Thất Thất ra nguyền rủa cho tới chết, mọi chuyện đều do ả ta bày vẽ, mở miệng cầu tình cũng do ả ta chủ động. Mộ Dung Tâm Liên đã phải lao tâm khổ tứ tính toán rất lâu mới có được hình tượng như vậy, nay chỉ với hai ba câu nói của Mộ Dung Thất Thất, bao nhiêu công lao xem như đổ sông đổ bể cả. Nhẫn! Phải nhẫn thôi! Mộ Dung Tâm Liên phải kiềm chế hận ý trong lòng, vẽ ra một nụ cười, “Tam muội muội, tối hôm nay tỷ muội ta cùng thưởng nguyệt bên hồ, muội nhất định phải tới a! Xem như là tỷ xin lỗi muội, muội nên nhận tấm lòng của tỷ cho phải đạo!” “Cám ơn tỷ tỷ, muội sẽ đi thưởng nguyệt cùng tỷ!” Một hồi tuồng khôi hài kết thúc bằng việc Phỉ Thúy lãnh mười đại bản cho xong chuyện. Trong Ngẫu Hương viện, Phỉ Thúy nằm ở trên giường, vừa mới nhận mười đại bản nên hơi nhấc tay nhấc chân một tí thì đau đến tê tâm liệt phế. “Tiểu thư, nô tỳ thật sự là không làm mấy chuyện hồ đồ đó, đều là do Tam tiểu thư vu oan cả!” “Ta tin ngươi!“ Mộ Dung Tâm Liên tự tay bôi dược cho Phỉ Thúy, “Năm năm không thấy mặt, Tam muội muội trông vậy mà có tiến bộ. Phỉ Thúy, ngươi yên tâm, hôm nay thù này ta nhất định sẽ thay ngươi mà trả! Ngươi chờ xem, đến tối ta sẽ làm cho thứ “phế vật” kia phải hối hận vì chuyện hôm nay!” Làm tâm phúc của Mộ Dung Tâm Liên, lại cùng Trịnh Mẫn bày ra mưu sâu kế độc, Phỉ Thúy tốt xấu gì cũng còn có lòng cảm kích. Nghe Mộ Dung Tâm Liên nói vậy, nét mặt Phỉ Thúy dịu xuống, lộ ra một nụ cười xấu xí, “Tiểu thư, tạ ơn người. Tạm thời nhẫn nhịn một chút, chờ đến buổi tối, ả “phế vật” kia muốn khóc cũng khóc không được!” “A...” Lời nói của Phỉ Thúy khiến Mộ Dung Tâm Liên cảm thấy hài lòng. Mộ Dung Thất Thất, ngươi chờ đi! Hết tối hôm nay, ngươi sẽ thân bại danh liệt, cái thân phận Tĩnh Vương phi của ngươi chỉ là chỗ dựa tạm thời cho ngươi hất mặt, còn ta mới thật sự là người xứng đáng làm Tĩnh Vương phi. Ngươi, tuyệt đối không xứng đáng! Buổi tối, Mộ Dung Thất Thất y hẹn mà ra đình giữa hồ thưởng nguyệt. Đình giữa hồ ở phía Tây tướng phủ, còn chưa đi đến nơi đó, Mộ Dung Thất Thất chợt nghe một trận âm thanh cười nói náo nhiệt, trong đó tiếng của Mộ Dung Thanh Liên là lớn nhất, “Đoan Mộc tỷ, tỷ không đùa chứ? Cái tên Quỷ Vương kia là kẻ đáng sợ?” “Đương nhiên là thật, hắn đã hại chết tám tân nương rồi! Nghe nói mấy vị tân nương này chết thảm, đều là chết bất đắc kì tử ngay đêm tân hôn, hơn nữa tinh huyết trong người đều bị hút cạn. Ai ai cũng nói là do Quỷ Vương hút tinh huyết các tân nương, hằng năm hắn phải thú một vị tân nương mới, hút tinh huyết của vị tân nương này để giữ lại mạng sống!” “A, thật là khủng khiếp a!” Nghe xong lời này, trong đình vang lên tiếng la hét của mấy vị tiểu thư, “Đừng nói nữa, thật là dọa người quá đi!” Đúng lúc này, Mộ Dung Tâm Liên tinh mắt nhìn thấy Mộ Dung Thất Thất, lập tức nhiệt tình lao đến tiếp đón, “Tam muội muội sao lại đến trễ thế! Mau mau, mọi người đang chờ muội kìa!” “Cảm ơn Nhị tỷ tỷ!” Mộ Dung Thất Thất để mặc cho Mộ Dung Tâm Liên nắm tay mình mà kéo vào đình thưởng nguyệt. Ngoại trừ Lí Vân Khanh là người nàng đã biết mặt, các vị công tử tiểu thư còn lại đều là con cháu của Tứ đại gia tộc. Bạch thị gia tộc thì có huynh muội Bạch Mục Phi, Bạch Ức Nguyệt. Đoan Mộc gia tộc thì có huynh muội Đoan Mộc Hồng Trần và Đoan Mộc Y Y, lại thêm công tử Thượng Quan Vô Kỵ của Thượng Quan gia tộc. Ngay cả độc đinh công tử của Mộ Dung phủ cũng có mặt ở đây – Mộ Dung Tuấn. Xem ra, phạm vị giao hữu của Mộ Dung Tâm Liên thật rộng rãi nhỉ! Năm năm Mộ Dung Thất Thất không ở đây, Mộ Dung Tâm Liên nhiệt tình đi kết thân với con cháu quý tộc trong kinh thành, vì vậy không ai không biết đến danh tiếng quốc sắc thiên hương của nàng ta. Lúc này, nàng ta tựa như vị tiểu thư duy nhất của tướng phủ trực tiếp chiêu đãi mọi người vậy. “Gọi kẻ quái dị này tới đây làm gì?” Đối với vị muội muội đã năm năm không gặp, vị huynh trưởng này cứ thẳng thừng một tiếng “kẻ quái dị” mà thốt ra.",
  "nextChapter": "https://gacsach.top/doc-online/100736/quy-vuong-kim-bai-sung-phi-chuong-011-012.html",
  "prevChapter": "https://gacsach.top/doc-online/100734/quy-vuong-kim-bai-sung-phi-chuong-007-008.html"
}