{
  "title": "Độc Sủng Cuồng Phi - Chương 06",
  "url": "https://gacsach.top/doc-online/doc-sung-cuong-phi-chuong-06",
  "content": "Độc Sủng Cuồng Phi Chương 6 - Nữ Nhân Như Vậy, Ta Không Cần gacsach.com Phía ngoài uyển Mai Lan Trúc Cúc mặt cười xanh mét, Thanh Mai dẫn đầu đứng thẳng, xem xét Lãnh Hạ trong phòng, hung hăng dậm chân, thanh âm lạnh lùng nói: “Người đi rồi.” Thanh Trúc cười nhạo một tiếng: “Thật đúng là tự đem chính mình trở thành chủ tử? Chẳng qua chỉ là một phế vật” Thanh Lan vội vàng kéo ống tay áo của nàng, nhỏ giọng nói: “Xuỵt... đừng để nàng nghe thấy. Dù thế nào cũng là vương phi được cưới hỏi đàng hoàng” “Hừ! Vương gia bây giờ còn đang ở quân doanh, còn chưa bái đường nói cài gì mà cưới hỏi đàng hoàng?” Thanh Mai trào phúng nói. Thanh Trúc cao ngạo nói tiếp: “Đúng, Vương gia cũng không biết có trở về hay không, một phế vật mà thôi, về sau nhất định cũng không được sủng ái. Ta đã quan sát qua, một chút võ công đều không có” Thanh Cúc không đồng ý lắc đầu, dặn: “Tất cả đừng nói nữa, Thanh Mai Thanh Trúc, miệng lưỡi cũng giống như dao, sớm muộn gì cũng gặp mầm tai vạ” Tiếng bước chân truyền đến, tổng quản béo mập vừa chạy vừa hô: “Các ngươi sao lại đứng ở ngoài này? Tân Vương phi đâu?” Thanh Mai nâng ngón tay chỉ vào phòng nén giận nói: “Vào trong rồi, căn bản không hề để mắt tới chúng ta” Tổng quản lau mồ hôi trên mặt, thở hồng hộc, nhìn sắc mặt bốn người cũng đoán được một phần, vội vã la lên: “Các ngươi sao không vào hầu hạ? Tốt xấu gì đó cũng là vương phi!” Thanh Trúc xem thường, hừ lạnh: “Chúng ta là tiểu nha hoàn, chủ tử không cho vào, ai dám vào a!” “Các ngươi...” Tổng quản định nói thêm, chỉ thấy Thanh Mai ko kiên nhẫn, phẩy tay áo bỏ đi, Thanh Trúc theo sát. Sau đó Thanh Lan Thanh Cúc hai người liếc nhau, bất đắc dĩ thở dài, cũng đuổi theo. Tổng quản nghiêm mặt, bốn người này có võ nghệ, vẫn đi theo Vương gia, thông thường thì không xem như nha hoàn của Vương phủ mà là thị vệ bên người Vương gia, lúc này phân đến hầu hạ Vương phi nhất định cũng chỉ là giám sát, đương nhiên cao ngạo, khinh người. “Ai, cũng đừng trách ta không nhắc nhở các ngươi, vị tân Vương phi này nhìn thế nào cũng không giống phế vật công chúa như lời đồn, không đơn giản” Tổng quản nói thầm, Vương phi vừa xuống kiệu một thời gian ngắn, nhưng sự tao nhã nhường kia không thể nào che giấu được. Nhìn về phía bốn người lắc đầu, không quản được a! Thanh âm dần dần biến mất, Lãnh Hạ trên giường trở người, khóe miệng gợi lên ý tứ hứng thú, cười lạnh, còn nhiều thời gian... Ngoại ô thành Trường An, lều lớn trong doanh trại. “Nhị ca, trở về đi, hoàng huynh hạ thánh chỉ a!” Chiến Bắc Việt ngồi xổm ở một góc, trong tay ôm chén trà, thò đầu ra nói, hoàn toàn không có bộ dáng giương nanh múa vuốt ở ngự thư phòng. Chiến Bắc Liệt ngồi trước bàn án, một thân trang phục lụa đen, bên hông đeo bảo thạch màu xanh ngọc, khoan thai, đẹp đẽ quý giá. Trên án, hương dâng lượn lờ, bản đồ trải dài, hắn hơi nhíu mày chuyên tâm nghiên cứu, sắc mặt nghiêm túc, giống như hoàn toàn không có nghe sự cầu xin của đệ đệ. Chiến Bắc Việt nghả đầu về phía trước, dò xét kêu lên một tiếng: “Nhị ca...” Chiến Bắc Liệt không kiên nhẫn liếc hắn một cái, đầu nhất thời rụt trở về. Qua nửa giờ, Chiến Bắc Liệt nghiên cứu xong bản đồ, ngẩng lên xoay cổ, đột nhiên sửng sốt: “Ngươi sao còn chưa đi?” Chiến Bắc Việt ngồi xổm ở cái góc đó phỏng chừng mạng nhện đã chăng đầy người hắn chợt nghe những lời này, như bị sét đánh ngang tai, muốn khóc, Nhị ca a, ngươi không thể không nhìn ta như vậy. Chiến Bắc Liệt mảy mảy bứt rứt đều không có, bĩu môi, vẻ mặt ghét bỏ nói: “Không có việc gì thì về đi, còn ở đây làm gì?” “Nhị ca, ngươi không nghe lúc trước ta nói sao? Sao lại không có việc gì? Có việc! Đại sự!” Chiến Bắc Liệt kích động đứng lên, bởi vì ngồi lâu lắm rồi làm hắn không thể đứng vững ngay lập tức, lảo đảo dựa vào tường, đây là chuyện gì a, hao phí sức lực đi lấy lòng, không bao giờ làm nữa. “Không nghe, nói đi” Chiến Bắc Liệt khiêu mi. Chiến Bắc Việt hắng giọng, cẩn thận quan sát sắc mặt hắn, xác định tâm tình không tệ lắm, một lát sau cẩn thận nói: “Chính là Tây Vệ công chúa...” “Được rồi” Hắn vung tay lên, chặn lại lời nói của đệ đệ, mất kiên nhẫn: “Đừng đem loại chuyện lộn xộn này đến làm phiền ta” Xuất quân ra trận, chưa đánh đã thua! Chiến Bắc Việt ngửa mặt thở dài, hoàng huynh a, không phải ta ko hỗ trợ, ko cố gắng, ta sao mà khuyên được vị sát thần này a! Nhị ca chỉ cần trừng mắt, cả người ta đã run lên rồi. Không có biện pháp đành bất đắc dĩ cúi đầu quay người trở về phủ. Còn chưa đi ra khỏi lều, chợt nghe Chiến Bắc Liệt âm trầm hỏi: “Hoàng huynh cử ngươi tới?” Hắn mừng rỡ quay đầu lại, có cơ hội! Chiến Bắc Việt xoa xoa tay cười nói: “Chính xác! Hoàng huynh nói khuyên ngươi buổi tối quay về vương phủ...” Chiến Bắc Việt ngập ngừng lại thấy hắn chưa nói cái gì, liền dũng cảm: “... động phòng.” Một đợt gió mạnh đánh úp lại, Chiến Bắc Việt rất nhanh thi triển khinh công hướng phía ngoài bay đi. “Ầm” một tiếng, một chén trà hướng phía Chiến Bắc Việt bay đến, chén trà khí lực rất mạnh, tựa như một mũi tên xé gió lao đi, danh hiệu Chiến thần cũng không phải thổi phồng a. Chiến Bắc Việt nhanh chóng nhảy lên, ôm đầu lăn một vòng, lại tránh thoát một kiếp nạn. Chiến Bắc Liệt hừ lạnh một tiếng, vừa lòng nói: “Vẫn chưa khiến ta mất mặt.” Chiến Bắc Việt ở phía dưới ngẩng đầu nhìn lên, thấy nguy hiểm đã hết, đen mặt nói: “Nhị ca, về sau có muốn kiểm tra ta cũng phải báo trước a!” “Trở về nói với hoàng huynh, phế vật công chúa kia ta không thích, bảo hắn tự xử lý đi.” Nhớ tới phế vật công chúa kia, khuôn mặt chợt âm trầm, dường như có mây đen trên đầu. Chiến Bắc Việt nhỏ giọng giải thích: “Kỳ thực công chúa kia cũng không có gì không tốt, nữ nhân thôi, lớn lên xinh đẹp là được rồi, nàng chính là Tây Vệ đệ nhất mỹ nữ! Ta nghe nói hôm nay hạ kiệu, mọi người vây xem đầy đường. Lớn lên a...” “Ngày đại hôn dám không mang khăn voan.” Chiến Bắc Liệt nghiến răng nghiến lợi đánh gãy lời nói của hắn: “Phế vật chính là phế vật, đệ nhất mỹ nhân thì thế nào? Nữ nhân như vậy ta không cần.” (thật à Liệt ca, *chẹp chẹp* muội là muội thấy huynh nói ko giữ lời, bây giờ rõ ràng nói ko cần, thế mà sau này...) Chiến Bắc Việt trong lòng oán thầm, ngày đại hôn ngươi còn chưa đi bái đường đâu. Nhưng ngoài miệng là trăm triệu không thể nói ra, đáng thương nhìn hắn: “Hoàng huynh nói, buổi tối hôm nay ngươi phải trở về, đây là... thánh chỉ.” Chiến Bắc Liệt mạnh mẽ vung tay áo, khuôn mặt anh tuấn xanh mét: “Hắn lại có thể hạ cái thánh chỉ như vậy” Chiến Bắc Việt thu hồi vẻ mặt không đứng đắn, khuyên nhủ: “... Đó cũng là vì muốn tốt cho huynh. Nhị ca, phụ hoàng băng hà sớm, hoàng huynh thay cha chăm sóc chúng ta, ngươi đã hai mươi còn không thành thân...” Chiến Bắc Liệt trầm ngâm một hồi, vỗ vai hắn, giận dữ nói: “Nhị ca biết, đi thôi, cùng nhau hồi phủ.”",
  "nextChapter": "https://gacsach.top/doc-online/doc-sung-cuong-phi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/doc-sung-cuong-phi-chuong-05"
}