{
  "title": "Độc Sủng Cuồng Phi - Chương 03",
  "url": "https://gacsach.top/doc-online/doc-sung-cuong-phi-chuong-03",
  "content": "Độc Sủng Cuồng Phi Chương 3 - Xuyên Qua gacsach.com Lãnh Hạ trong đầu nhanh chóng dự tính... Lúc này trong cao ốc tất cả các cửa sổ thủy tinh đều được bọc thêm một lớp thép dày, chỉ có nơi mà nàng vào ban đầu mới có khả năng ra được. Bên trong YS, nhân viên đặc chủng được huấn luyện đều có tố chất, Kiều Thanh làm nhiễu tần số nhiều nhất chỉ có thể bám trụ được 3 phút, một khi phát hiện hình ảnh truyền tới là giả, nguồn điện được bật, hệ thống internet bảo an một lần nữa mở ra, nàng tại nơi này ko thể nào che giấu được. 86 tầng, từ tầng trên cùng này đi xuống, 3 phút hoàn toàn ko có khả năng, nàng gần như đoán được đến lúc đó sẽ có vô số nhân viên đặc chủng từ mọi con đường tới đây bao vây nàng. Ngồi chờ chết, ko bằng chủ động xuất kích! Trong đầu nhanh chóng xuất hiện một bản đồ đầy đủ rõ ràng đường lối trong cao ốc, có 5 thang máy, một cái ở trung tâm, 4 cái ở bốn góc. 3 phút thời gian chỉ đủ để giải quyết thang máy ở trung tâm cùng 2 cái ở Tây bắc và Tây nam, nơi này là tầng 89, còn lại 2 cái thang máy, số nhân viên đi lên chắc chắn có hạn. Trong mắt hiện lên một tia quả quyết, chuyển hướng phía thang máy trung tâm nhanh chóng lao đi. Từ bên hông lấy ra một quả lựu đạn, ko chút do dự đem dây cáp cùng dây kéo phá nổ, dường như một tia ảnh màu đen mạnh mẽ nhanh chóng đi ra ngoài, thoát khỏi màn lửa đang cuồn cuộn bốc cháy, trên mặt đất, một bóng hình bò lên, hướng về phía tòa thang máy phía Tây nam mà đi. Cứ như vậy, trong 3 phút, thiêu rụi 3 thang máy. Đột nhiên... “Đinh...” thang máy phía Đông bắc đã lên tới. Lãnh Hạ cũng ko thèm quay đầu nhìn lại, lấy một quả lựu đạn vứt lại hướng thang máy, rồi nhanh chóng hướng phía cầu thang mà lao xuống dưới. Thân mình nhanh nhẹn nhảy dựng lên rồi hạ xuống chỗ tay vịn, lướt xuống như lướt sóng. Trong tai nghe, thanh âm Kiều Thanh lại truyền đến: “Ta xâm nhập vào kênh tín hiệu của bọn họ, có thể cùng bọn họ theo dõi hệ thống, ta nói ngươi nhớ...” Lãnh Hạ nhớ kĩ thông tin Kiều Thanh vừa nói, cũng nhanh chóng phân tích trong đầu. Lúc này nàng bị vây tại cầu thang phía tây, đã qua tầng 88, sắp xuống tới tầng 87, góc đông nam, đông bắc còn có 2 cái thang máy, hẳn bọn chúng ko đuổi kịp tới nơi này, tạm thời có thể ko suy nghĩ. Cửa ra vào của 87 tầng lầu cùng có 16 nhân viên đặc chủng bao vây, mà tầng 86 còn có hơn 20 người nhằm hướng nàng lao tới. Bọn họ có chùy thủ, súng lục, súng tự động, lựu đạn, thậm chí mỗi người đều mặc áo chống đạn, nghe tiếng vang truyền tới, những người này ko kẻ nào ko phải huấn luyện đặc biệt, đích thị là cao thủ. Nàng từ bên hông lấy ra một thiết bị làm nhiễu sóng mini, nó là sáng chế của Kiều Thanh, có thể làm nhiễu tín hiệu truyền đến trong phạm vi 100m. Nếu 2 tầng trên dưới đồng thời bao vây thì nàng khó thoát, như vậy liền phá hủy liên lạc đi, thừa lúc này nàng có thể đánh bại từng người một. Khắp tầng 87 trong không khí mang theo hơi thở tử vong, đây là người đã vượt qua ranh giới sống chết vô số lần mới có thể phát ra sát khí nặng nhường này. Không kịp nghĩ gì nhiều, súng tự động trong tay nhanh chóng phóng đạn... “Bùm” một trận nổ vang, một băng đạn kkhông theo thường lệ nhanh chóng lao đến, tại cửa cầu thang mười sáu người đều ngã xuống, giữa đầu có một dòng máu tưới chảy ra. Súng trong tay nhanh chóng vung lên, lát sau, chỉ còn hai người còn đứng. Sắc mặt lạnh lùng cũng ko thèm nhìn đến hai đồng nghiệp vừa hy sinh, giơ súng bắn về phía nàng. Lãnh Hạ quyết đoán ném đi khẩu súng tự động, nhanh chóng cúi xuống, viên đạn đi sát thân thể nàng rồi găm vào tường, rồi ngay lập tức rút ra chùy thủ, bàn tay trắng nõn vung lên... Máu phun tung tóe! Chủy thủ găm thẳng vào cổ họng người kia, hắn lăn lộn ôm cổ họng ngã xuống. Tên còn lại tránh thoát ko ngừng xả đạn, quả nhiên điên cuồng tàn nhẫn. Nàng một cước đá văng súng trong tay người nọ, hắn phản ứng cũng thật nhanh chóng, thân mình bay nhanh ngửa ra sau tránh thoát mãnh quyền của nàng. Khóe miệng Lãnh Hạ gợi lên một chút độ cong lạnh như băng, đánh giáp lá cà, nàng sát thủ chi vương xưng đệ nhị ai dám xưng đệ nhất? Nhanh chóng tiếp tục công kích, hai chân dường như vô cùng mau lẹ đem 2 chân người nọ xoắn lại cùng một chỗ, đôi chân dài nhỏ mảnh nhưng lại vô cùng mạnh mẽ, làm cho nam nhân thô kệch kia ko thể nào động đậy. Thân thể nhanh nhẹn quay người 90 độ, ôm lấy đầu người nọ dùng sức vặn... “Răng rắc!” Thanh âm vang lên, người nọ hốc mắt co giật, một chút ko nhúc nhíc, đúng là đã bị Lãnh Hạ vặn đứt đầu. Lãnh Hạ rất nhanh đứng dậy, vừa theo cầu thang nhảy xuống vừa nói: “Kiều Thanh, nghĩ xem có biện pháp đem hệ thống theo dõi của 86 tầng lầu chặn lại.” “Có thể, chỉ có 30s” Đôi mắt tràn đầy tự tin: “30s vậy là đủ rồi.” Tiếng bước chân từ các phương hướng nhanh chóng truyền đến, truy binh lại đuổi tới, nhưng mà lần này nàng cũng ko nghĩ lại tiếp tục lãng phí thời giờ cùng bọn hắn giao tranh. Tầng 86! Lãnh Hạ phi thân nhảy lên, một tay nắm lấy xà ngang trên trần, một tay ném tùy tiện một quả lựu đạn. Ầm! Lựu đạn nổ mạnh làm khuếch trương hơi nóng bắn về hướng này, lợi dụng luồng khí nóng này đánh vào ống thông gió, huy động bản đồ trong đầu, nhìn về đường vừa thông, nhanh chóng nằm rạp xuống phóng tới. Chính là nơi này! Một quyền nện xuống cái nắp trước mặt, nhanh thoăn thoắt nhảy ra. Một viên đạn sượt da đầu bay qua, Lãnh Hạ ngay lập tức ko chút do dự đem một quả lựu đạn ném về phía sau, lập tức tháo chạy trước khi nổ. Cánh tay ngọc tiêu sái vung lên, nắm lấy một sợi dây thép thật dài tại đối diện tầng lầu mà máy bay đang hạ cánh, thân mình như con diều ở không trung lướt qua, vô số đạn dược từ phía sau bắn tới, trên dây thép xuất hiện vài đốm lửa. Nàng ở không trung đột nhiên dùng sức, một cái lộn người xinh đẹp, vững vàng dừng ở tầng thượng tòa nhà bên cạnh. Lãnh Hạ thản nhiên đứng trên sân thượng, tóc dài bị gió mạnh thổi tung bay, nàng quay đầu nhìn lại tòa nhà tổng bộ YS đối diện lộ ra một nụ cười mỉa mai, tóc đen tung bay, đôi mắt như sao, như đang nhìn xuống chúng sinh, quả thực là vô cùng chói mắt! —— Trong trực thăng. Lãnh Hạ nhịn ko được, căm hận tuôn ra một câu thô tục: “Shit...” Ai có thể nghĩ đến, nàng xử lý lão Đại của tổ chức xã hội đen lớn nhất, ở tòa tổng bộ YS bảo an nghiêm mật nhất, từ vô số nhân viên đặc chủng an toàn thoát khỏi vòng vây, cuối cùng lại phải vùi thây ở trên cái phi cơ chết tiệt này? Chết trên phi cơ bị trục trặc? Đây quả là một truyện cười! Trong trực thăng tối đen đã mất đi khả năng kiểm soát, xoay quanh trong không trung, Lãnh Hạ chỉ còn có thể nói ra một câu cuối cùng: “Kiều Thanh thân mến, ngàn vạn lần ko được đem cái chết của ta công bố...” “Ầm!” Tiếng nổ mạnh thật mãnh liệt vang lên trong không trung, tựa như một chùm pháo hoa xanh đẹp sáng lạng đến lóa mắt.",
  "nextChapter": "https://gacsach.top/doc-online/doc-sung-cuong-phi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/doc-sung-cuong-phi-chuong-01-02"
}