{
  "title": "Nuông Chiều Em Đến Đau Lòng - Chương 05",
  "url": "https://gacsach.top/doc-online/nuong-chieu-em-den-dau-long-chuong-05",
  "content": "Nuông Chiều Em Đến Đau Lòng Chương 5 “Thời Hạ, chúng ta đi chung đi.” Mạc Mạt thân thiết chạy tới kéo cánh tay Thời Hạ. “Hôm nay tôi không đạp xe, ba tôi tới đón.” Thời Hạ thu dọn trên bàn sách vở. “À, vậy cậu đi lấy xe với tớ đi.” Mạc Mạt kéo tay Thời Hạ đi ra ngoài, “Mau về nhà đi, sắp chết đói rồi.” Thời Hạ vác cái cặp ở trên người, sau đó đi theo Mạc Mạt đi ra khỏi phòng học. Dọc đường đi Mạc Mạt ríu rít nói không ngừng, chốc chốc thì mắng mỏ đề thi hôm nay quá khó, chốc chốc thì mắng mỏ chỗ ngồi mới của cô ấy và cô không có tiếng nói chung. Thời Hạ chỉ lắng nghe, ngẫu nhiên sẽ gật đầu, cũng không biết nên tiếp lời như thế nào. Ngày thường Thời Hạ cũng không thích nói chuyện, Mạc Mạt tập mãi cũng thành thói quen nên không cảm thấy lạ. Hai người đến nhà xe thì đẩy xe đi ra ngoài, “Thời Hạ, Thẩm Nhất Thành ngồi bên cạnh cậu, cậu còn ổn chứ?” Thời Hạ cười cười, “Còn ổn, dáng vẻ Thẩm Nhất Thành không tệ, nhìn còn cảnh đẹp ý vui.” “A?” Mạc Mạt nhìn thoáng qua chỗ đỏ lên trên trán Thời Hạ, cảm thấy có lẽ đầu Thời Hạ thật sự bị đập hỏng rồi. Thẩm Nhất Thành học giỏi, quan trọng hơn là còn đẹp trai, cho dù đứng ở chỗ nào đi nữa thì đều là người lóa mắt nhất trong đám người. Nhưng tên Thẩm Nhất Thành được rất nhiều cô gái coi như nam thần này, sau khi tới chỗ Thời Hạ thì biến thành, “Mạc Mạt, phiền cậu sau này đừng nhắc Thẩm Nhất Thành trước mặt tớ nữa.” Tính cách của Thời Hạ rất ôn hòa, thời gian Mạc Mạt làm bạn với cô lâu như vậy, đó cũng là lần đầu tiên Thời Hạ lạnh mặt nói chuyện với cô ấy. Hai người đi tới cổng trường thì tách ra, Thời Hạ nhìn xung quanh cũng không nhìn thấy xe của Thời Gia Hoan. Thời Hạ đứng chờ ở cổng trường, thuận tiện ngắm nhìn trường học này. Sau khi tốt nghiệp cấp 3, Thời Hạ rời khỏi Cẩm Thành để đến một trường đại học Tam Bổn, sau khi Thời Hạ học năm 2 đại học thì Thời Gia Hoan cũng rời khỏi Cẩm Thành đến thành phố nơi Thời Hạ đi học để kinh doanh. Từ đó về sau Thời Hạ chưa về thăm thành phố cũ bao giờ, cũng chưa từng bước vào cổng trường cũ thêm một lần nào nữa. Truyện được dịch bởi Rio và đăng tại lustaveland.com Cô không biết sau này Nhất Trung sẽ biến thành dáng vẻ gì, hiện tại Nhất Trung hoàn toàn giống với Nhất Trung trong ký ức cô. Khuôn viên trường chia thành khu vực phía Đông và khu vực phía Tây, khu vực phía Đông khá lớn, nơi đó có hai khu dạy học mới xây năm ngoái là nơi học của học sinh lớp 10 và lớp 11, khu vực phía Tây có hai khu dạy học cũ cao ba tầng, được xưng là tòa nhà Bắc Đại và tòa nhà Thanh Hoa, năm cuối cùng của học sinh đang khổ luyện ôn thi đại học sẽ trải qua ở nơi này. Thời Hạ không hề luyến tiếc gì cuộc sống cấp 3 của mình. “Thời Hạ? Sao cậu còn chưa về nhà?” Lý Hoàn xách theo một phần cơm đi vào trường học. Học sinh ở lại trường học không thích ăn tối với mấy món khó ăn trong căn tin, trước khi bắt đầu tự học buổi tối sẽ là thời gian ăn cơm chiều, học sinh của cả trường sẽ không được phép đi ra khỏi cổng trường, cho nên có rất nhiều học sinh ở lại sẽ nhân lúc buổi trưa đi ra kiếm vài món ăn ngon. Thời Hạ cũng muốn biết sao bản thân lúc này còn chưa về nhà? Thời Gia Hoan đi đâu rồi? Thời Hạ đợi hơn mười phút cũng không chờ được Thời Gia Hoan, chỉ chờ được cuộc gọi của của Thời Gia Hoan. Trên màn hình của chiếc điện thoại Nokia màu đen hiển thị một chữ ‘ba’. “Hạ Hạ, giữa trưa ba có tiệc xã giao, không thể đi đón con, tự con bắt xe về nhà.” Trong điện thoại truyền ra giọng nói hơi say của Thời Gia Hoan. Thời Hạ cúp điện thoại nhìn mặt trời giữa trưa chiếu ngay đỉnh đầu cô, suy nghĩ xem làm sao để bắt xe từ chỗ này đến chỗ cô thuê phòng, thế nào đi nữa cũng phải tốn ít nhất 200 tệ. Sao cô có thể để tốn nhiều tiền như vậy để bắt xe chứ. Thời Hạ xách cái cặp đi được 10 phút thì đột nhiên bừng tỉnh, bây giờ cô vẫn còn là Thời Hạ năm 18 tuổi, chứ không phải thời Hạ nghèo đến mức ngay cả mấy chục tệ để bắt xe cũng không có mà phải đi bộ 4 tiếng đồng hồ giữa khuya mới về đến nhà, bây giờ cô không cần về cái nhà trọ kia nữa.. Bây giờ cô có tiền rồi. Thời Hạ đứng ở ven đường vươn tay ra bắt một chiếc xe taxi. Từ trường học về đến nhà chỉ tốn có 10 phút, chỉ tốn 5 tệ cho giá khởi điểm của xe taxi. Xe taxi dừng dưới cửa tiểu khu, cửa hàng ngay cạnh cửa tiểu khu chính là cửa hàng tiện lợi của mẹ Thẩm Nhất Thành. Cửa hàng đó là thuê, chủ nhà là Thời Gia Hoan. Ngay lúc mọi người còn kinh doanh quy mô nhỏ như bán quà vặt, loại cửa hàng tiện lợi quy mô nhỏ dưới cửa tiểu khu này quả thật là đi trước thời đại, bởi vì trong cửa hàng tiện lợi có bán nhiều mặt hàng và rau củ tươi mới. Thật ra thì mẹ của Thẩm Nhất Thành rất có đầu óc kinh doanh. Ít nhất dưới góc nhìn của Thời Hạ, bà ấy mạnh hơn Thời Gia Hoan. Thời Hạ luôn thắc mắc vì sao người thành thật thích đào tim đào phổi cho người khác như Thời Gia Hoan lại muốn hô mưa gọi gió trong việc kinh doanh, cho đến sau này thấy Thời Gia Hoan bị ép đến mức phải nhảy lầu, Thời Hạ mới hoàn toàn tỉnh ngộ. Ông trời đây là muốn nói cho cô biết, nhìn thấy chưa, con à, người thành thật lương thiện bất kể có thành công đến đâu đi chăng nữa, kết cục cuối cùng vẫn là thê thảm mà thôi. Thời Hạ bước xuống xe thì thuận tiện nhìn qua đó, bên trong cửa hàng có một căn phòng, lúc này cửa phòng đang mở, từ Thời Hạ góc độ nhìn qua đó, vừa lúc nhìn thấy Thẩm Nhất Thành đang ăn cơm. Ba mặn một canh, mẹ của Thẩm Nhất Thành đang ân cần gấp thức ăn cho cậu ta. Thời Hạ bĩu môi, cúi đầu đi vào tiểu khu. Đã bao nhiêu năm rồi chưa được ăn cơm nhà? Rất nhiều năm rồi. Sau khi mẹ cô qua đời thì hình như không còn cơ hội này nữa. Cô đi về nhà, vừa mỏ cửa thì thấy trong nhà lạnh lẽo. Sau khi Thời Hạ về đến nhà, bước vào ngôi nhà trống rỗng vắng vẻ, không hề có một tí gì gọi là khói lửa của phòng bếp. Lúc ấy Thời Gia Hoan rất bận, cực kỳ bận, thời gian ở nhà rất ít, cũng có khi Thời Hạ mấy ngày không nhìn thấy ông ấy. Thời Hạ lục lọi nửa ngày mới tìm được một hộp mì gói trong tủ phòng bếp. Lúc lấy nước nóng từ máy nước uống, Thời Hạ đột nhiên nhớ tới một chuyện rất quan trọng. Buổi chiều làm sao thi môn Tự Nhiên đây? (*) Môn Tự Nhiên (bên TQ gọi là môn Lý Tổng) là tổng hợp giữa ba môn Hoá học, Vật lý, Sinh học. Hoá học Vật lý Sinh học. Thời Hạ nhớ rất rõ thành tích thi đại học năm đó, môn Tự Nhiên tối đa 240 điểm, cô thi được 120 điểm. Có thể nói là rất kém cỏi. Mà đối với Thời Hạ hiện tại mà nói, cô cực kỳ có khả năng trực tiếp ôm cái trứng ngỗng về nhà. * Thẩm Nhất Thành rảo bước ở cầu thanh, chân mày tức khắc nhíu lại, mùi mì gói nồng nặc gay mũi. Đặc biệt đối vừa người mới ăn cơm xong mà nói, hương vị này đúng là quá khó ngửi. Đi dọc theo cầu thang lên, hương vị càng nồng hơn. Ngay cửa cầu thang lầu ba, Thời Hạ ôm hộp mì gói ngồi ở chỗ kia vô tư ăn ngon lành. Thẩm Nhất Thành dừng bước chân, vẻ mặt vô cảm nhìn nhìn người đang ăn mì gói. Lúc Thời Hạ dọn đến tiểu khu này cũng là lúc chỗ này vừa hoàn tất xây dựng, đây là tiểu khu lớn nhất toàn thành phố, ba của Thời Hạ cảm thấy tiểu khu này có triển đầu tư, cho nên đã nhanh chóng mua hai căn hộ 301 và 302. Mà hiện tại 302 đã thành nhà của Thẩm Nhất Thành. Nếu Thẩm Nhất Thành muốn về nhà thì cần phải đi qua Thời Hạ, mà Thời Hạ đang vui vẻ ngồi ở chính giữa cầu thang, hai bên đều có chỗ trống, nhưng cậu chẳng thể đi từ bên nào cả. Thời Hạ ngồi ở chỗ này để chờ Thẩm Nhất Thành trở về. Sau khi nuốt mì trong miệng xuống, Thời Hạ ngẩng đầu giao tầm mắt với Thẩm Nhất Thành, đôi mắt Thẩm Nhất Thành hẹp dài, khóe mắt hơi nhếch lên, thoạt nhìn cực kỳ lạnh lùng. Lúc này trong ánh mắt cậu tràn ngập sự ghét bỏ không chút nào che dấu với mì gói. Mấy ngày nay Thời Hạ đã vô số lần tưởng tượng đến cảnh tượng mở miệng nói chuyện với Thẩm Nhất Thành, Thời Hạ đã chết một lần rồi sống lại sẽ phải mở miệng nói câu đầu tiên như thế nào với Thẩm Nhất Thành mười tám tuổi đây? Thực ra những năm đó giữa cô và Thẩm Nhất Thành cũng không có bao nhiêu mâu thuẫn, bởi vì có cái gì đó gọi là ‘ái muội’ giữa Thời Gia Hoan và mẹ của Thẩm Nhất Thành nên Thời Hạ mới quậy phá, nhưng trước nay Thời Hạ chỉ biết quậy phá với Thời Gia Hoan, còn đối diện với Thẩm Nhất Thành và mẹ của Thẩm Nhất Thành, Thời Hạ luôn luôn xa cách vờ như không thấy. Lần xung đột lớn nhất chẳng qua là lần này cô đổ tội cho Thẩm Nhất Thành đẩy cô, sau khi trải qua sự việc lần này, quan hệ giữa cô và Thẩm Nhất Thành tụt xuống âm độ, từ vờ như không thấy biến thành né không gặp. Sau đó nữa, mẹ của Thẩm Nhất Thành mắc bệnh ung thư, mùa hè năm ấy sau khi thi xong đại học thì rời đi. Hành lang bệnh viện tràn ngập mùi thuốc sát trùng, Thẩm Nhất Thành ngồi xổm bên ngoài cửa nhà xác ôm đầu khóc rống lên. Sau khi mẹ cô mất, đây là lần thứ hai Thời Hạ nhìn thấy cái chết trong khoảng cách gần như vậy, một người thường xuyên gặp mặt chỉ thoáng một cái đã biến mất, cả đời này không gặp lại được nữa. Ngày hôm đó thời tiết cực kỳ oi bức còn có tiếng ve kêu không dứt. Thẩm Nhất Thành đè cô trên tường bên ngoài nhà xác hôn ngấu nghiến. Thật lâu về sau, khi Thời Hạ nhớ lại thì cảm thấy đó không phải là hôn môi, mà như là một loại phát tiết đau khổ từ nội tâm của dã thú, như đang tìm kiếm một người có thể gánh vác san sẻ cùng cậu. Có lẽ ngay trong khoảnh khắc đó, Thời Hạ cảm thấy tất cả đều không còn quan trọng nữa, cô và Thẩm Nhất Thành, đồng bệnh tương liên. Thời Hạ nâng tay lên muốn ôm cậu. Thẩm Nhất Thành nói, “Tạm biệt, Thời Hạ.” Cô và cậu, như hai con đường giao nhau, vào buổi trưa nóng bức kia, vừa chạm vào đã tách ra, sau đó kéo dài thành hai hướng khác nhau. Thời Hạ ôm hộp mì suy nghĩ nên mở miệng như thế nào để ‘bắt chuyện’ với Thẩm Nhất Thành. Bên ngoài tòa nhà, không biết là ai đang cản trở làn đường xe hơi, tiếng còi inh ỏi chói tai liên tục truyền đến. Thời Hạ đột nhiên sững lại, cô và Thẩm Nhất Thành cùng lúc lên bàn phẫu thuật, cô quay về năm 18 tuổi, vậy Thẩm Nhất Thành thì sao? Có phải bây giờ Thẩm Nhất Thành cũng giống cô hay không, là trọng sinh trở lại? Thời Hạ đột nhiên nhìn sang Thẩm Nhất Thành. Nét mặt của Thẩm Nhất Thành không mấy kiên nhẫn, cậu đang định mở miệng bảo người đang ngồi ở hành lang ăn mì gói này tránh ra. Thời Hạ đột nhiên mở miệng, “Thẩm Nhất Thành, thận của cậu có khỏe không?” Người đang đứng ở cầu thang dựa vào tường, dáng vẻ cao gầy đứng thẳng người là có thể đụng trúng đỉnh đầu, hiếm khi ngẩn ra một lúc, người phụ nữ này có lẽ té hỏng đầu óc rồi, chắc chắn có bệnh. Thẩm Nhất Thành híp mắt, đột nhiên lùi về sau một bước rồi dựa vào tường, một bên chân dài gập lại, cậu nhìn cô, giọng nói nhàn nhạt, “Cậu muốn thử một chút không?” Thời Hạ, “....” Sau khi xác nhận ánh mắt, người này tuyệt đối không phải là tên xem Thẩm Nhất Thành tang thương kia sau khi ngắm xong núi lửa sau thì quay về tặng thận cho cô. “Thôi, tự cậu để dành xài đi.”",
  "nextChapter": "https://gacsach.top/doc-online/nuong-chieu-em-den-dau-long-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nuong-chieu-em-den-dau-long-chuong-04"
}