{
  "title": "Từ Một Tin ‘Tìm Bạn Trăm Năm’ Trở Thành ‘Vợ’ Người - Chương 03",
  "url": "https://gacsach.top/doc-online/tu-mot-tin-tim-ban-tram-nam-tro-thanh-vo-nguoi-chuong-03",
  "content": "Từ Một Tin ‘Tìm Bạn Trăm Năm’ Trở Thành ‘Vợ’ Người Chương 3: Hoa cúc và dưa leo có quan hệ gì? gacsach.com “Lùn ghê.” Một giọng trẻ con mềm mềm nói theo. Hey? Tiếng từ đâu tới? Mộc Tử Duy nhìn chung quanh. “Em ở đây.” Giọng trẻ con mềm mại tựa hồ không vui cho lắm. Mộc Tử Duy vừa cúi đầu, quả nhiên thấy một cậu bé đứng ở bên cạnh người đàn ông cao to kia, nhìn cậu bằng vẻ chán ghét. Thằng bé trông khá đẹp, đôi mắt vừa đen vừa to, miệng thì mím lại trông dễ thương kiểu trẻ con, nếu như không xét đến thái độ rõ ràng là ghét cậu. Mộc Tử Duy lại ngẩng đầu nhìn người đàn ông cao chừng 1m8 ít nói trước mặt. “Qủa nhiên là bố con? Trông y như nhau...” Làm người ta ước ao đố kị hận không thể nhào tới nhéo mặt hắn. “Ừm... Cậu là?” Giọng nam trầm ổn lại từ tính. Ngay cả giọng nói cũng làm người ta muốn nhào tới bóp cổ hắn. “Hả? Ừa. Tôi là Mộc Tử Duy, tôi tới...” “Biết rồi, Tiểu Cẩn đã nói với tôi rồi. Vào đi.” Nói xong thì nghiêng người để cậu vào, còn cậu bé đứng bên hắn chỉ thản nhiên liếc cậu một cái, đi thẳng vào trong mặc kệ cậu luôn. Bị... ghét rồi sao? Mộc Tử Duy không rõ lắm, sao mình tự dưng chọc phải cậu bạn nhỏ rồi. Chờ tới lúc vào nhà, Mộc Tử Duy nhịn không được thở dài: “To quá...” “185m2(*).” Người đàn ông đứng bên cạnh nói, dừng một lát, cúi đầu nhìn cậu, “Tôi thấy cậu trông như muốn biết.” (*) truyện cổ đại thì thước bằng = 1/3m, hiện đại thì thước = 1m, đôi khi thì vẫn hay nhầm lẫn. “Có sao?” Mộc Tử Duy sờ mặt, mình thể hiện rõ vậy sao? “Có.” Nam nhân trả lời, chỉ thiếu nước viết trên mặt nữa thôi. “Ack.” Mộc Tử Duy nghẹn lời, đột nhiên như nghĩ tới điều gì đó, ngẩng đầu lên hỏi: “Đúng rồi, anh... cao bao nhiêu?” “1m85.” Nói xong thấy mắt Mộc Tử Duy sáng rực lên, trông như khá vui. Vẻ mặt rõ ràng chính là ‘Qủa nhiên là 1m85, không sai được.’ Nói thế nào nhỉ, không ngờ người đâu mà dễ hiểu thế. Nam nhân cúi đầu nhìn cậu, không hiểu sao thấy Mộc Tử Duy ngẩng đầu lên khá... dễ thương? “Được rồi, tôi là Quan Chước.” Lại chỉ đứa trẻ ngồi trên sô pha xem sách tranh, “Nó tên Quan Quan.” “Tên mụ à?” “Tên chính. Bởi vì anh và chị dâu tôi đều họ Quan.” “Ờ?” Thì ra không phải con của hắn. “Làm sao thế?” Quan Chước hỏi. “Không có gì.” Mộc Tử Duy lắc đầu. Về phần vì sao cháu trai Quan Chước lại ở nhà hắn, tuy hiếu kỳ nhưng chuyện nhà người khác vẫn không nên hỏi thì hơn. “Không có gì thì bàn chuyện công việc đi.” Quan Chước tùy ý ngồi trên sô pha, ý bảo cậu cũng ngồi xuống. Mộc Tử Duy nhìn hắn tay dài chân dài, lòng ước ao khó nói nên lời. “Cậu đang học nấu ăn ở Tân Đông Phương?” “Ừ, học làm món cay Tứ Xuyên. Chỉ học được một năm, học phí năm thứ hai đắt quá.” “Vậy có kinh nghiệm gì không?” “Đã từng làm đầu bếp ở nhà hàng nửa năm.” Sau khi bị đuổi thì vẫn chưa tìm được việc. “Vậy nguyên nhân cậu bỏ việc là?” Mộc Tử Duy cúi đầu, qua một lát mới buồn rầu nói: “Lúc quản lý tới thị sát bếp, tôi bất cẩn đổ một chậu ruột già heo chưa rửa vào người hắn.” “Ngu ngốc.” Thằng bé ngồi đối diện ngẩng đầu khinh thường nói. Người đàn ông ngồi bện cạnh nghiêng người, không nghe thấy tiếng cười nhưng từ bờ vai rộng thấy hơi run là biết hắn đang nhịn cười. “Xin lỗi.” Lúc xoay người lại, Quan Chước đã phục hồi vẻ mặt trầm tĩnh. “Ack, không sao.” Dù sao cũng không phải lần đầu bị cười nhạo, nhưng nhận được lời xin lỗi thì là lần đầu tiên. Quan Chước đột nhiên đứng lên, cảm giác chiều cao mang đến áp bức khiến Mộc Tử Duy khẩn trương, chỉ có thể ngửa đầu ngơ ngác nhìn hắn. “Nếu không ngại, bây giờ có thể làm thử một mắn xem sao không?” “Hử? Ừa, được.” Bị người nhìn từ trên xuống, ngay cả lời từ chối cũng nói không nên lời, ngoan ngoãn đứng dậy đi vào bếp theo Quan Chước. Tiểu Quan Quan ngồi trên sô pha nhìn bóng lưng một cao một thấp thì phụng phịu, nặng nề ‘hừ’ một tiếng. Bếp nhà Quan Chước rất lớn. Đây là cảm nhận đầu tiên khi Mộc Tử Duy bước vào đấy. Cảm nhận thứ hai là, thứ gì cũng có, ngay cả lò nướng cũng có, thậm chí có cả muôi vớt loại to chỉ dùng trong nhà hàng và trường học. Cảm nhận thứ ba là, sạch sẽ quá... Bếp núc sạch sẽ là chuyện tốt, nhưng ngay cả chỗ máy hút khói dầu cũng sạch đến mức không có tẹo dầu nào, chứng tỏ ─ phòng bếp này căn bản chưa dùng bao giờ. “Vừa mua nhà không lâu.” Quan Chước giải thích, “Hơn nữa tôi không thích làm cơm ở nhà.” “À.” Mộc Tử Duy sờ mặt, nghi vấn của mình lại biểu hiện rõ ràng đến vậy sao? Say đắm sờ dụng cụ cắt gọt mới tinh, Mộc Tử Duy hỏi: “Anh muốn ăn cái gì?” “Khoai tay xắt sợi xào.” Quan Chước nói xong, lấy khoai tây và ớt xanh từ trong tủ lạnh ra. Mộc Tử Duy hơi ngạc nhiên, cậu còn tưởng Quan Chước còn muốn cậu làm đồ ăn phức tạp một chút, kết quả lại là chỉ là khoai tây xắt sợi. Nhưng càng là món ăn đơn giản thì càng có thể nhìn ra được trình độ cơ bản của một đầu bếp. Rửa sạch củ khoai tây tròn, nạo vỏ, đặt nó lên thớt gỗ. Lúc Mộc Tử Duy thái khoai tây thành sợi cũng không làm những kỹ thuật xắt rau hoa cả mặt, khiến người người kinh diễm như trong mấy chương trình nấu nướng. Ngược lại, tay Mộc Tử Duy cầm dao rất vững, xắt khoai cũng không coi là nhanh, từng dao từng dao bổ xuống, làm người ta có cảm giác ngay ngắn. Thái xong rồi, Quan Chước tiện tay nhón một sợi lên. Dài chừng 8cm, rộng chừng 0.25, dộ dày vừa phải. Còn những sợi khoai tây khác thì cũng gần như thế. Quan Chước cũng không nói gì, chỉ gật đầu, ý bảo cậu tiếp tục. Mộc Tử Duy lấy muôi vứt kiểu lớn, để sợi khoai tây vào trong, xả nước lạnh rồi ngâm vào trong nước pha bột mì. Sau đó cũng cắt ớt xanh thành sợi y hệt thế. “Có thể đun hộ nồi nước không?” Mộc Tử Duy vừa thái vừa hỏi, không thể không nói, con dao thái này thật đúng là dùng rất sướng. Quan Chước cũng không chối từ, yên lặng đun một xoong nước. Nước sôi rồi, Mộc Tử Duy đổ sợi khoai tây vào đun thêm chút nữa, lại nhanh chóng dùng muôi vớt múc ra, để bên cạnh cho ráo, đổ hết sợi khoai tây vào muôi, đổ nước đi, đổ dầu vào. Dầu sôi xong, thái gừng thành miếng, cho vào nồi đảo qua đảo lại. Đổ sợi khoai tây vào xoong, đảo vài lần, lại cho ớt xanh. Cho đủ muối, lại đảo thêm mấy lần rồi bắc ra khỏi bếp. Quan Chước nhìn đĩa khoai tây xào, sợi khoai tây trắng muốt đều đặn, phối với ớt xanh biếc, nhìn thôi cũng đã thấy ngon. “Đạt yêu cầu rồi.” Quan Chước nói, ánh mắt lơ đãng để lộ ý khen thưởng. Mộc Tử Duy cũng không đáp lời, cúi đầu nhìn đĩa khoai tây xắt xợi, chẳng biết đang nghĩ gì. “Có củ cải không?” Suy nghĩ trong chốc lát, Mộc Tử Duy ngẩng đầu hỏi. Quan Chước hơi nghi ngờ, nhưng vẫn lấy củ cải và cà rốt từ trong tủ lạnh. “Chỉ cần cái này là được rồi.” Mộc Tử Duy cầm cà rốt, lấy dao khắc trong giá đựng dao ra, bắt đầu khắc hoa. “... Không cần khắc hoa, cũng không phải ở nhà hàng.” “Tôi biết.” Mộc Tử Duy cũng không ngẩng đầu lên, “Tôi muốn khắc, rất lâu rồi chưa luyện tập.” Tay Mộc Tử Duy rất khéo léo, chí ít lúc khắc hoa là như vậy. Cà rốt trong tay rất nhanh đã biến thành từng cánh hoa, cuối cùng kết hợp lại, dùng tăm cố định ở dưới đáy. Một đóa hoa hồng trông rất sống động đã nên hình. “Khắc tốt lắm.” Quan Chước khen ngợi, nhận lấy đóa hoa hồng, đặt ở bên đĩa cho đẹp. “Không có gì...” Mộc Tử Duy rất ít khi được khen nên hơi ngại ngùng. “Bạn cùng lớp tôi mới giỏi. Có một nữ sinh thậm chí có thể dùng một củ cải khắc ra phượng hoàng.” Mộc Tử Duy nói, cũng cầm lấy một cây củ cải trắng khác lên, nhưng chỉ cắt lấy một khúc, đặt ở trên tay chậm rãi khắc. Chỉ chốc lát sau liền thành một con thỏ tinh khôn nằm úp mình. “Còn tôi chỉ biết khắc những con vật này, vô dụng lắm phải không?” Con thỏ đặt trên thớt gỗ tuy cẩn thận tỉ mỉ khắc cả mắt lẫn miệng, nhưng nhìn qua vẫn khá đơn sơ. “Không đâu, dễ thương lắm.” Quan Chước nhấc con thỏ lên đặt trong lòng bàn tay. Thỏ là thỏ nằm, ngay cả móng vuốt cũng không khắc. Nhưng cơ thể tròn vo và cái đuôi mũm mĩm nhìn thế nào cũng rất dễ thương. “Cảm ơn.” Mộc Tử Duy xấu hổ cúi đầu. “Còn biết khắc gì nữa không?” “Biết. Hoa sen và mẫu đơn.” Dừng một lát, “Hoa cúc thì không biết.” Vẻ mặt Quan Chước thoắt cái cứng ngắc, “Là Tiểu Cẩn nói với cậu mấy chuyện vớ vẩn phải không?” “Hả? Không có.” Mộc Tử Duy lắc đầu, “Chỉ là đột nhiên nhớ tới người trong tieba hơi một tí là nói tới hoa cúc, ừm, em gái anh cũng ở trong tieba kia.” “Không phải Tiểu Cẩn là tốt rồi.” Quan Chước thở phào nhẹ nhõm, lại trở nên nghiêm túc, nói: “Nhớ, nếu Tiểu Cẩn nói gì kỳ lạ với cậu, ngàn vạn lần đừng để ý.” “Ừa.” Mộc Tử Duy ngơ ngác đáp lại, lại hỏi: “Đúng rồi, anh biết hoa cúc và dưa leo có ý gì không? Chúng có quan hệ gì?” Vẻ mặt Quan Chước lại cứng ngắc, “Tôi thấy cậu vẫn không cần phải biết thì tốt hơn.” “Ừa.” Mộc Tử Duy đồng ý, lòng lại càng thấy hiếu kỳ. Tuy rằng làm khoai tây xắt sợi chỉ để kiểm tra tay nghề, nhưng đồ ăn làm ra mà không ăn cũng phí. Dù gì cũng đã bưng món lên bàn ăn to rộng, trông rất trơ trọi, cực kỳ đáng tiếc. Quan Quan cũng ngồi bên bàn ăn, mắt mở to nhìn đóa hoa hồng kia. Khi Mộc Tử Duy nhìn về phía nó thì nó lại nhanh chóng chuyển đường nhìn. “Ăn đi.” Mộc Tử Duy gặp một đũa khoai tây xắt sợi cho nó, “Anh biết trẻ con thích ăn cái này?” “Ai nói em thích ăn?” Quan Quan bĩu môi trừng cậu. “Không thể kén chọn.” Quan Chước thản nhiên gắp một ít khoai tây sợi cho nó. “Chú, cháu không kén chọn.” Quan Quan nhất thời trở nên nghe lời, ngoan ngoãn ăn hết sợi khoai tây trong bát, còn gắp thêm rất nhiều, đôi mắt nhìn Quan Chước như thể muốn được khen ngợi. Nhưng Quan Chước không nói gì cả. Quan Quan hậm hực ăn khoai tây xào, cuối cùng hơn nửa đĩa khoai tây xắt sợi xào là do nó ăn. Khi nó ăn hết sợi cuối cùng còn liếm môi một cái như thể vẫn muốn ăn nữa, cố ý nhìn Mộc Tử Duy lớn tiếng nói: “Hừ! Chả ngon tẹo nào.” Nói xong rồi nhảy xuống ghế chạy vào phòng. “Quan Quan là thế đấy.” Quan Chước nói kiểu bó tay thôi, sau đó thương lượng chuyện tiền lương và chi tiết làm việc với Mộc Tử Duy, rồi tiễn người ra cửa. “Tạm biệt.” Mộc Tử Duy ngẩng đầu chào tạm biệt. “Tạm biệt.” Quan Chước cũng cúi đầu nhìn cậu. Sau khi tiễn người ta xong, Quan Chước không ngồi trong phòng khách mà quay vào bếp. Cầm lên đoạn củ cải trắng còn lại kia, cẩn thận tỉ mỉ bắt đầu khắc. “Mình đây là đang làm gì?” Quan Chước nhìn thành phẩm trong tay hắn, mỉm cười. Sau đó đưa phượng hoàng trong tay và con thỏ kia cùng bỏ vào tủ lạnh. Lời tác giả: Tiểu thụ đã nói “To quá” rồi. giờ chỉ còn thiếu ‘chặt ghê’ của tiểu công thôi XD... ><><><",
  "nextChapter": "https://gacsach.top/doc-online/tu-mot-tin-tim-ban-tram-nam-tro-thanh-vo-nguoi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tu-mot-tin-tim-ban-tram-nam-tro-thanh-vo-nguoi-chuong-02"
}