{
  "title": "Đương Nhi Tử Xuyên Thành Lão Tử (Khi Con Thành Cha) - Chương 03",
  "url": "https://gacsach.top/doc-online/duong-nhi-tu-xuyen-thanh-lao-tu-khi-con-thanh-cha-chuong-03",
  "content": "Đương Nhi Tử Xuyên Thành Lão Tử (Khi Con Thành Cha) Chương 3 gacsach.com Chung quanh yên tĩnh, tiếng đũa phép rơi xuống đất thanh thúy quanh quẩn, James chậm rãi thu đũa phép cất kỹ, ánh mắt nhìn ánh mắt kinh dị của Lestrange, Lestrange quả thực không dám tin vào hai mắt của mình, sao có thể? Thực lực của cậu và Potter rõ ràng ngang nhau, dưới tình huống như vậy làm sao có thể bị đối phương trừ vũ khí đâu? Tốc độ của Potter từ lúc nào nhanh như vậy! “Vị bạn học này.” Giọng James nhẹ nhàng vang lên. “Nhanh vào giờ học, mời bạn ngồi trở lại vị trí của mình được không.” Giọng James như là đang dạy một đứa bé không nghe lời. “Mày gọi tao là cái gì?” Lestrange quả thực hoài nghi mình nghe nhầm, Potter vừa mới gọi mình? Vị bạn học này? “Thật có lỗi, tôi chỉ là không nhớ ra được bạn là ai mà thôi? Bởi vì tướng mạo của bạn thật sự đại chúng, giống chú ngữ làm cho người ta thất vọng.” James tiếc nuối nói. Lestrange bị James nói cứng họng, trợn tròn mắt, phong cách nói chuyện của Potter từ trước đến nay đều là rất thô tục, lúc nào học được cách nói tổn hại người không mang theo một chữ thô tục a! Griffindor bộc phát ra tiếng vỗ tay nhiệt liệt, không ngừng trầm trồ khen ngợi James. “Đúng rồi, xin hỏi tên bạn a?” Anh thật sự không biết cho nên muốn thuận tiện hỏi một chút mà thôi. Lestrange tức giận đến toàn thân phát run, cậu cảm giác mình bị Potter vũ nhục! Nắm chặt tay, giống như sắp bổ nhào qua vật lộn với đối phương. Chuông vào học vang lên, giáo sư đến tức thời ngăn trở chiến hỏa lan tràn, Lestrange không cam lòng ngồi trở lại vị trí của mình, đồng thời ánh mắt âm trầm tập trung ở trên người James giống như đang suy tư kế hoạch ngoan độc gì đó. Hôm nay biểu hiện của James làm học sinh bình thường không thích cậu cũng phải nói tốt, James không cao ngạo tự đại khiêu khích đối phương, cũng không dùng giọng điệu thô tục nhục mạ đối phương, cũng không chủ động ra tay, chỉ là khi Lestrange công kích trừ vũ khí đối phương. Thái độ từ đầu tới đuôi đều rất tự nhiên, không ngẩng đầu lên dùng lỗ mũi xem người. “Bọn nhỏ, tiếp theo không lâu sẽ tham gia cuộc thi O. W. Ls, ta ở đây cầu chúc các trò thi thuận lợi.” Horace Slughorn hiện tại ước chừng là 50 tuổi, nhưng thoạt nhìn ông trẻ hơn tuổi nhiều. “Hôm nay nội dung chúng ta học tập là nội dung thường xuyên thi O. W. Ls, bởi vì vậy, bọn nhỏ phải chuẩn bị cho tốt ánh mắt cùng lỗ tai, nhất là.” Slughorn thâm thúy đảo qua học sinh, đặc biệt coi trọng nhìn James rất lâu. “Nhất là có đứa bé ưa thích nghịch ngợm gây sự, nếu như muốn ở O. W. Ls lấy được thành tích tốt, tốt nhất tập trung chú ý, mặc kệ các trò có thích độc dược cái môn công nghệ tinh xảo này không. Tin tưởng ta, này mới có lợi với tương lai của các trò.” Slughorn xoay người, trên bảng đen bắt đầu tự động xuất hiện chữ viết. “Hôm nay nội dung chúng ta cần học tập là, chân dược, đây là một loại độc dược cần chế tác rất nghiêm khắc, do nữ phù thủy nổi tiếng Toller phát minh vào đầu thế kỷ 18. Cho tới nay, hiệp hội phù thủy tận sức mở rộng loại độc dược này dùng cho tra tấn tư pháp, dùng thay thế hình phạt bức cung, giám ngục cùng với Chiết Tâm Trí Thuật! Từ từ cũng vô nhân đạo chắt lọc lời khai. Nhưng trên thực tế, bởi vì nguyên liệu chế tác chân dược rất trân quý hãn hữu, cho nên cho tới nay không thành công.” Slughorn nói xong. “Để ta giới thiệu nguyên liệu cùng với phương pháp chế tác...” Trên bảng đen tiếp tục hiện ra chữ viết màu trắng, James cầm bút ghi chép, viết viết. Dừng lại bút, vụng trộm quay đầu lại, ánh mắt đảo qua người ngồi trong góc. Người đó đang chăm chú viết, mũi đều nhanh áp lên giấy, bút chuyển động nhanh kinh người, động tác thần kinh hề hề, James nhìn không chuyển mắt, càng nhìn càng nhịn không được hào hứng dạt dào nở nụ cười, say sưa đánh giá cái mũi to đến quỷ dị của đối phương, như thế nào lại lớn như vậy a, hơn nữa tóc cũng vẫn nhiều dầu như vậy, ngoại trừ tuổi trẻ một chút, gần như không có bất kỳ biến hóa nào. “Potter?” “Potter!” Bỗng nhiên, thân thể khổng lồ chặn ánh mắt James, cậu hoàn hồn, chậm rãi ngẩng đầu, khuôn mặt Slughorn tức giận đập vào mắt. “Giáo sư...” “Potter, xin cho phép ta suy đoán, nếu như bảng đen không bay đến đằng sau, như vậy sẽ là con mắt của trò sinh trưởng ở gáy?” Slughorn tươi cười chân thành châm chọc. Trong phòng học mọi người trộm cười, mặt James đỏ lên. “Thỉnh chăm chú lên bảng, Potter, thông minh cũng không thể trở thành lý do lười biếng, trên thực tế rất nhiều người khi còn bé tự xưng là thông minh mà không chăm chú học tập tương lai cũng không có kết quả tốt gì.” Slughorn nghiêm túc nói. “Em xin lỗi.” James thành khẩn cúi đầu xuống. Lời vừa nói ra, mọi người trong phòng học kinh hãi, ngay cả Slughorn cũng ngây người, James nói xin lỗi? James đổi tính? “Potter, nguyên liệu chân dược, ta vừa mới nói.” Slughorn hỏi. “Dạ, giáo sư.” James cũng không lật xem vở, trên thực tế cậu thuần thục giống như đã sớm học, thốt ra. “Nguyên liệu tổng cộng có chín loại, theo thứ tự là: lông đuôi ách điểu, tinh dầu benladon, ô đầu, vỏ rắn của ba độc xà lớn châu Âu, phấn sừng Độc Giác Thú, cỏ trăng lưỡi liềm, gan rồng, mảnh nhỏ đồng trinh và mắt bọ cánh cứng.” Đáp án chuẩn xác không sai, Slughorn không thể không nói James thật là một học sinh rất thông minh, có lẽ là học sinh thông minh nhất ông từng gặp, nhưng cũng là người nghịch ngợm gây sự nhất. Trong lớp có hai học sinh tiềm chất không tệ, một là James, một là Severus. Nếu như James có thể đem cái não thông minh dùng ở độc dược, nói không chừng sẽ trở thành một đại sư, đáng tiếc đối phương cho tới bây giờ chí không tại đó. Về phần Severus, cậu là đối tượng Slughorn quyết định trọng điểm bồi dưỡng, độc dược cần thiên phú hơn người và tư duy nghiêm cẩn, đứa bé kia tuy không được người khác thích nhưng là thiên phú ở phương diện này lại không có người thường có thể bằng, trọng yếu nhất là thái độ học tập của Severus đoan chính, Slughorn thích những đứa bé khiêm tốn cố gắng yêu học tập. “Potter, xem ở đáp án chuẩn xác, ta sẽ không để Griffindor mất điểm, hi vọng trò có thể điều chỉnh thái độ học tập của mình.” Slughorn quay người về bục giảng. Đào thoát vận mệnh trừ điểm, James thở phào một cái, cuối cùng lại nhìn thoáng qua người chỗ hẻo lánh kia, vừa mới từ đầu tới đuôi người kia không ngẩng đầu, chỉ là đắm chìm trong thế giới của mình, giống như chung quanh hết thảy đều không tồn tại, phát sinh chuyện gì cũng không liên quan đến mình. Tiếng chuông tan học vang lên, James cất sách vở vào túi, Sirius tới gác tay lên vai Harry. “Buổi chiều là huấn luyện Quidditch, minh tinh James biến thân chuyên gia độc dược không có quên a?” Sirius líu lưỡi vì biểu hiện vừa rồi của James, người này còn nói được đáp án chính xác. “Sirius, xin nhờ, đừng tổn hại mình.” James bất đắc dĩ cười. “Lại nói, cậu chuẩn bị bài, mình quả thực không thể tin được.” Lupin ở một bên ôm trán cảm khái. “Chúng ta là học sinh, Remus. Huống hồ sắp cuộc thi, mình cũng không muốn O. W. Ls có môn nào rớt.” James nói, nhiệm vụ chủ yếu của học sinh là học tập, không phải chọc cười, tuy nhiên tình huống hiện tại đã không giống trước kia. “Trước đi ăn cơm, sau đó chúng ta đi thay quần áo.” James cầm túi sách, mấy người cười cười nói nói đi xa... Quần áo Quidditch màu đỏ quen thuộc, bao tay bày ở trước mặt, trên quần áo có tính danh, viết: James Potter. Đổi tốt y phục, hai chân trên mặt đất, một loại cảm giác an tâm dâng lên trong trái tim. James thở dài, xoay người một lần nữa đánh giá chính mình một lần nữa trong gương. Tóc đen, chỉnh tề, hình dáng quen thuộc, đôi mắt thâm thúy hẹp dài, đồng tử màu nâu nhạt, gọng kính mạ vàng. Dáng người cao gầy gò. Kỳ thật... Đến bây giờ cậu cũng không rõ chuyện gì xảy ra! Đúng vậy, một loạt thay đổi phát sinh ở trên người James cũng không phải không có lý do, hết thảy tất cả đều là vì... Bởi vì cậu không phải James Potter! Chuyện rất phức tạp... Hoàn toàn không có cách có thể giải thích... Duy nhất có thể khẳng định, linh hồn trong thân thể này lúc này, là cậu Harry Potter, con James Potter. Hồi tưởng lại chuyện đã xảy ra vào ngày thức tỉnh, James trầm tư... Thì ra là như vậy a! Hồi tưởng đến buổi sáng thức tỉnh, bất an trở mình, sương mù, ánh mặt trời từ ngoài cửa sổ chiếu vào, ý thức Harry dần dần hiện lại, hẳn là một buổi sáng tốt đẹp... Chỉ là cậu lại có ác mộng, đúng vậy, ác mộng... Harry lười biếng không muốn mở to mắt, còn đang suy nghĩ tại sao mình lại mơ như vậy thì đã nghe được tiếng mở cửa cùng tiếng bước chân cách đó không xa. “Oh, Hermione, để mình ngủ thêm một chút.” Harry kéo chăn, hôm nay là ngày cậu kết hôn, Hermione càng ngày càng thô lỗ, luôn thích giật chăn. “Hermione?” Một giọng nam lạ lẫm, mang theo ý cười vang lên. “Mình không nhớ rõ trường học có một cô bé tên Hermione, là người yêu mới của cậu sao? Cảm tạ Merlin, cậu rốt cục muốn chuyển mục tiêu! Tuy Lily là một cô gái không tệ nhưng là mình cảm thấy có loại tình địch này, quả thực là một loại vũ nhục!” Nghe giọng nói này, Harry mơ mơ màng màng mở mắt, đeo kính đặt ở gối đầu, ánh mắt mông lung dần trở nên rõ ràng... Sau đó, một chuyện thần kỳ xảy ra, Harry nháy mắt mấy cái, choáng váng nửa ngày, chuyện gì xảy ra? Vách tường, trần nhà cao cao, từng cái giường trắng noãn sạch sẽ, bệnh thất của Hogwarts! Harry vén chăn ngồi dậy, sao cậu lại ở chỗ này? Có người nghe nói những câu chuyện quỷ cổ xưa, tỉnh, phát hiện mình bị ném khỏi nhà, nằm ở một nơi xa lạ không. Harry hiện tại chính là loại cảm giác này, một cảm giác mát dị thường kinh hãi bò lên người làm da đầu Harry run lên. Hai mắt dò xét bốn phía, khó có thể tin. Trong mơ bị tập kích sao? Nhưng là cho dù là như vậy, cũng không nên bị đưa đến chữa thất Hogwarts a! “Tốt rồi, phu nhân Pomfrey nói hôm nay cậu có thể về, cho nên nhanh chóng thu thập.” Đứa bé trai kia còn đang nói, Harry đột nhiên quay đầu, một gương mặt vô cùng quen thuộc, nhưng là lại rất lạ lẫm, trong nháy mắt, Harry thật muốn hét lên, mà cậu cũng làm như vậy rồi. “Quái quỷ! Cậu!” Harry nhảy xuống giường, hai chân trần trụi đứng trên mặt đất, lui về phía sau, chỉ vào người kia nói không ra lời! Người chết sống lại! “Sirius!” Cảm xúc vô cùng kích động, giọng Harry khàn giọng và sợ run như là bị giấy ráp mài qua. “Là mình... James, mình tới đón làm cậu kinh ngạc như vậy sao? Nếu như trí nhớ của mình không sai, quan hệ của chúng ta hẳn là còn rất tốt.” Sirius tiêu sái dựa vào tường, khuôn mặt anh tuấn kiệt ngao bất tuân. “Cái gì!” Harry hoàn không kịp tiêu hóa khiếp sợ khi Sirius tuổi trẻ giờ phút này lại đứng ở trước mặt mình, đã bị đối phương xưng hô đánh cho càng thêm bối rối. “James? Cậu đang bảo mình sao?” Harry ngơ ngác hỏi. Sirius nhìn chung quanh, lập tức nhẹ nhõm mở miệng. “Mình không phát hiện ở đây còn có James thứ hai.” Lặng im, lúc này Harry mới bắt đầu chú ý tới mình, y phục trên người, thân thể, hai tay, đầu ngón tay thon dài, da thịt sáng bóng... Đây không phải đôi tay từ nhỏ làm việc bị giày vò thô ráp sinh đầy vết chai. Harry khiếp sợ vuốt mặt, hình dáng là giống nhau, chỉ là xúc cảm da thịt lại hoàn toàn bất đồng, hiển nhiên càng thêm tuổi trẻ. “Gương!” Đúng! Mình muốn tìm gương! Harry như một con ruồi không đầu đi lung tùn, sau đó rốt cục xuyên thấu qua thủy tinh phản quang, thấy rõ bộ dáng mình bây giờ. Mặc quần áo bệnh nhân màu trắng, đi chân trần đứng trên mặt đất, ảnh ngược trên thủy tinh là một thiếu niên rất quen mắt, diện mạo như khi cậu còn trẻ. Harry vui vẻ mình phản lão hoàn đồng, chính là... Ánh mắt, Merlin có thể đem ánh mắt của cậu biến trở về không! Ai có thể giải thích cặp mắt hẹp dài màu nâu, tại sao lại sinh trưởng ở trên người của cậu? “James, tin tưởng mình, cậu không bị hủy dung.” Sirius an ủi. “Tuy cậu thật sự là ngã nhưng cũng không phải mặt chạm đất trước.” “Merlin... Nói cho tôi biết đây không phải là thật...” Harry ngã ngồi ở mép giường, đầu óc trống rỗng. “A?” Sirius nghe vậy ngây ra một lúc, biểu lộ quái dị. “Ý của cậu là? Mặt không chạm đất trước, cậu rất thất vọng?” Sirius cũng hỗn loạn... Ánh mắt Harry chuyển dời đến Sirius, hiện tại Sirius đại khái chỉ có 15 16 tuổi, khác khá xa bộ dạng Harry biết rõ. Anh tuấn làm cho người khác khó có thể nhìn thẳng, không thấy chút gầy còm và lôi thôi nào trong ấn tượng. Harry từng nhìn thấy khuôn mặt này trong một tấm hình ở nhà Black, khi tuổi còn trẻ. Hiện tại, người trên tấm ảnh chạy ra, sao cậu không thể khiếp sợ. Nhưng là sự tình còn xa không kết thúc, Harry cuối cùng đã biết cái gì gọi là không hỏng bét nhất, chỉ có càng hỏng bét. “Sirius, cậu, cậu nói tên tôi là gì?” Harry run rẩy hỏi. “Cậu mất ký ức?” Sirius cười nhạo một chút, ngày hôm nay James thật đúng là kỳ quái a. “James Potter, Griffindor, ngôi sao Quidditch đại danh đỉnh đỉnh, xin nhờ, cậu đừng nói giỡn được không.” Sirius bất đắc dĩ nói. James Potter? Harry rất muốn cười to! Hết thảy, đến tột cùng là ai đang nói đùa? Loại chuyện hoang đường này làm sao có thể phát sinh ở trên người mình! Mình chuẩn bị kết hôn, cô dâu còn chưa kịp tiếp vào nhà! Làm sao sẽ tỉnh, biến thành... Biến thành cha của mình a! Là mình điên rồi? Hay là thế giới này điên rồi? “Được rồi, James, thời gian đùa nghịch dừng ở đây, đi được rồi chứ? Remus và Petter vẫn còn chờ chúng ta a.” Harry đã hoàn toàn choáng váng, đại não chết lặng không cách nào xuất hiện phản ứng, mình biến thành cha, James Potter, đại khái là ác mộng trong ác mộng, đúng! Nhất định là còn chưa tỉnh ngủ! Đến lúc... tỉnh sẽ phát hiện mình lại ở trong nhà, hôm nay là ngày kết hôn với Ginny... Không sai... Mình buồn ngủ! Tỉnh ngủ lại mọi thứ đều khôi phục nguyên dạng. Harry cố chấp nằm lên giường, bịt kín chăn, hai mắt nhắm lại, suy nghĩ lung tung. Harry có thể nghe được tiếng tim đập của mình, điên cuồng đánh trống reo hò, huyệt Thái Dương ẩn ẩn đau. Lòng bàn tay đổ mồ hôi, mình không có khả năng ngủ a, hết thảy quá mức chân thật, anh còn không đến mức ngay cả mơ cùng sự thật cũng không phân rõ được. Chẳng lẽ... Harry liên tưởng đến trước khi tỉnh, thân thể trôi nổi, sân bóng Quidditch, cha huấn luyện, lực lượng cường đại kéo đi, sau đó... Harry bỗng nhiên suy luận, chẳng lẽ lúc đó bị cái gì đó kéo tới thân thể của cha! Đúng vậy, chuyện đáng sợ này chỉ có cách giải thích này. Cho nên, những cái khó có thể tin đều là... Thực! Harry cùng lúc chờ mong khi mở to mắt có thể một lần nữa trở lại chỗ chính mình nên ở, lại cùng lúc nhịn không được có một ý niệm đáng sợ trong đầu như măng mọc sau mưa sinh sôi lan tràn... Mình biến thành cha của mình... Trong nội tâm bỗng nhiên hiện lên ý niệm điên cuồng trong đầu như vậy, mang đến run rẩy ở sâu trong tâm linh... “James, bây giờ không phải là lúc ngủ.” Sirius hoàn toàn khó hiểu với một loạt động tác của James, James không phải là ngã nên ngu chứ? Harry đột nhiên mở to mắt, mắt sáng như đuốc nhìn chằm chằm Sirius. “Sirius, bây giờ là năm nào?” Harry nghiêm túc làm Sirius kinh hãi nhảy dựng. “Năm 1976, ngày 23 tháng 1, chúng ta vừa nghỉ đông không bao lâu... Cậu đang ở thử mình sao? Vấn đề này thật đúng là không có tiêu chuẩn a.” Ánh mắt Sirius dùng xem quái vật qua lại dò xét trên người James. “Năm 1976...” Harry thấp giọng lặp lại, khi không ngừng lặp lại, Harry rất kinh ngạc chính mình lại vẫn có thể cười được, đúng vậy, giờ phút này một nụ cười nhàn nhạt xuất hiện trên mặt Harry. Một loại vui sướng quỷ dị bỗng nhiên chiếm cứ Harry... Mình biến thành cha, ha ha! Đây là mơ sao? Nhưng chân thật như vậy... Harry không thể tin được hết thảy, biến thành cha làm anh sợ hãi, nhưng Harry lại càng sợ hãi đây chẳng qua là một giấc mơ của chính mình! “Năm 1976...” Harry chuyển tròng mắt đánh giá mọi thứ trước mắt, nụ cười trên mặt rõ ràng. “Ha ha... Dĩ nhiên là năm 1976!” Harry càng cười lớn, đến cuối cùng lại như là điên cười không ngừng, ôm chăn. Mỗi người đều đã từng tưởng tượng xuyên qua thời không giam cầm, tu chỉnh sai lầm, vãn hồi người mất đi, Harry cũng như vậy. Vô số ban đêm, những gương mặt quen thuộc hiện lên trong đầu, từng câu chuyện, giống như sẽ vĩnh viễn không dừng... Cho dù Harry cỏ vẻ hạnh phúc qua mỗi một ngày, lại không có ai biết trong lòng của anh ẩn sâu bao nhiêu hối hận, tiếc nuối! Hi vọng thời gian có thể lui lại rất nhiều, hết thảy bi kịch đều chưa từng phát sinh... Nhưng như vậy chỉ là ảo tưởng mà thôi! Mà bây giờ, điều không có khả năng thực hiện lại phát sinh trên người anh! Đúng a! Năm 1976, hết thảy đều còn chưa xảy ra, cha mẹ, Sirius, Lupin, Albus đều còn sống, còn có người kia... Sirius thực bị dọa sợ, xong xong! Choáng váng! “Mình thấy... Mình vẫn là gọi phu nhân Pomfrey đến đây một chút đi, James, cậu xảy ra vấn đề! Vấn đề rất lớn!” Sirius nói xong định tông cửa xông ra, Harry vội vàng ngã từ trên giường xuống. “Không!” Harry kéo Sirius lại. “Mình không sao! Mình rất tốt...” Harry vui vẻ nhìn Sirius. “Đúng vậy, rất tốt... Đây là thời khắc tốt nhất trong cuộc đời!” Harry thất thần nhớ kỹ, tốt nhất... Sirius chớp mắt mấy cái, Merlin bít tất, James điên rồi...",
  "nextChapter": "https://gacsach.top/doc-online/duong-nhi-tu-xuyen-thanh-lao-tu-khi-con-thanh-cha-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/duong-nhi-tu-xuyen-thanh-lao-tu-khi-con-thanh-cha-chuong-02"
}