{
  "title": "Lắng Nghe Trong Gió - Chương 5",
  "url": "https://gacsach.top/doc-online/lang-nghe-trong-gio-chuong-5",
  "content": "Lắng Nghe Trong Gió Chương 5: Lời tựa (5) gacsach.com Tôi muốn nói, là một đơn vị tuyệt mật, tính chất đặc biệt của 701 được thể hiện ở mọi mặt, có những cái kì lạ không thể hình dung nổi, ví dụ hàng năm họ có một ngày đặc biệt, người ở đấy gọi là Ngày Giải mật. Chúng ta biết công việc của những người trong đơn vị 701 là giữ an toàn quốc gia làm mục tiêu cuối cùng, nhưng về tự thân nghề nghiệp có tính bảo mật rất nghiêm ngặt khiến bản thân họ mất đi sự tự do cá nhân cơ bản nhất, thậm chí tự do nhận và gửi một lá thư cũng không còn, thư đến thư đi phải qua kiểm duyệt, thấy không có vấn đề mới được gửi hoặc trao cho người nhận thư. Ấy là nói nếu bạn gửi thư, người nhận có được đọc hay không quyết định bởi nội dung bức thư viết gì, nếu lời lẽ trong thư có chút nghi vấn, họ sẽ không được nhận mà không cần lí do nào cả. Cho dù được đọc thì khi đọc xong, lá thư ấy sẽ do tổ chức giữ trong hồ sơ, cá nhân không được cất giữ. Nói thêm, nếu lùi lại hai mươi năm, bạn may mắn nhận được thư của họ (phải nói khả năng ấy rất ít, trừ phi bạn là thân nhân trực hệ của họ), có thể bạn sẽ lấy làm lạ tại sao họ lại viết trên giấy than. Thật ra, không có gì kì lạ cả, vì những lá thư gửi đi đều phải lưu một bản cất giữ. Vào những năm chưa có máy photocopy, nếu cần có một bản sao tốt nhất là viết lên giấy than. Chuyện càng có ý nghĩa hơn nữa là, mỗi khi ai đó rời đơn vị, tất cả những gì có chữ, kể cả nhật kí đều phải nộp lại cho cấp trên, và được bộ phận lưu trữ bảo quản, cho đến một ngày những bí mật trên những con chữ kia không còn, chủ nhân của nó mới được nhận lại. Đấy là Ngày Giải mật. Đấy là một ngày để những bí mật cũ phơi bày giữa ban ngày. Cái ngày ấy không phải có từ xa xưa, mà khởi thủy từ năm 1994, tức là ba năm sau ngày tôi tình cờ gặp hai người đồng hương. Đấy là năm ông Tiền rời chức vụ, cũng là năm tôi định viết cuốn sách này. Như vậy, không có gì khó để hình dung, tôi viết cuốn sách này không phải vì quen biết với hai người đồng hương, mà bởi có may mắn được đón Ngày Giải mật chưa từng có trong lịch sử đơn vị 701. Bởi có Ngày Giải mật tôi mới có quyền vào núi. Vì có Ngày Giải mật mà những người của 701 vốn nghiêm túc mới đón tiếp tôi đến thăm. Khỏi phải nói, không có Ngày Giải mật thì không có cuốn sách này.",
  "nextChapter": "https://gacsach.top/doc-online/lang-nghe-trong-gio-chuong-6",
  "prevChapter": "https://gacsach.top/doc-online/lang-nghe-trong-gio-chuong-4"
}