{
  "title": "Điểu La - Chương 05",
  "url": "https://gacsach.top/doc-online/dieu-la-chuong-05",
  "content": "Điểu La Chương 5 Giường mềm mại, mà trước ngực A La là một cơ thể rắn rỏi, hơi thở nong nóng của hắn phun lên hai má A La, làm nàng không khỏi đỏ mặt. Cũng may căn phòng tối om, lúc này không ai nhìn thấy vẻ xấu hổ của nàng cả. Hô hấp của nam nhân dần dần di chuyển xuống dưới, đầu tiên gặm hai cái lên cổ nàng, sau đó xoa nắn thân thể nàng vài cái rồi đưa tay lần mò xuống bên dưới. A La vốn tưởng rằng hắn chỉ sờ soạng, không ngờ ngón tay hơi thô ráp của hắn lại đẩy chỗ mềm mại ra mà chen vào, khiến cả người A La cảm thấy vô cùng khó chịu. Nàng có chút nghi hoặc, nhỏ giọng hỏi hắn: “Sao…sao ngươi lại dùng tay…” Giọng nói của Dương Kiêu còn khàn hơn trước, mang theo ý cười trấn an: “Ngươi là lần đầu tiên, ta sợ ngươi bị thương, nên trước tiên phải dùng chút công phu.” A La không hiểu gì. Tại sao phải dùng chút công phu, có điều, nghe giọng điệu trầm thấp nhẹ nhàng của nam nhân chắc sẽ không lừa nàng, nàng đành cắn môi âm thầm chịu đựng. Nhưng “công phu” này quá mức dây dưa, nàng có thể cảm nhận được ngón tay hắn ra ra vào vào, các đốt ngón tay khi nhẹ khi nặng đè ép, ngón cái ở bên ngoài cọ xát, cọ đến mức hai chân A La run rẩy, không biết phải làm gì, cũng không biết cảm giác là như thế nào, chỉ cảm thấy bên dưới vô cùng ê, tiếng rên rỉ vô thức tràn ra từ môi răng nàng. Âm thanh này không làm chậm động tác của nam nhân, mà lại khiến chính A La giật thót, nàng vội vàng đưa tay lên che miệng, xấu hổ đỏ bừng mặt không dám phát ra bất cứ âm thanh nào nữa. Nhưng cuối cùng lại khó chịu như vậy, kiên nhẫn được một lúc, A La không nhịn được nữa co chân lại, khó chịu thì thầm: “Có thể chờ ta một chút không, ta…ta muốn, muốn đi tiểu.” Trong bóng tối truyền đến tiếng cười trầm thấp của nam nhân, hắn nói, “Không thành vấn đề.” Sau đó hắn cúi đầu hôn xuống ngực nàng, càng chuyên chú chọc ghẹo cơ thể nàng hơn, cho đến khi lòng bàn tay đã đủ ướt, hắn mới rút ngón tay ra, điều chỉnh tư thế, từ từ tiến vào. Vừa vào một chút, tim A La đập dữ dội. Cho dù tầm mắt chỉ là một vùng tăm tối, nàng vẫn có thể cảm nhận được độ nóng, sự cứng rắn và kích thước đáng kinh ngạc của nó. Nàng không biết một nam nhân bình thường có kích thước thế này, nàng chỉ mới nhìn thấy của Chí Quý, trong đầu hiện lên thứ như một con sên, A La không thể nào tưởng tượng được của nam nhân trước mặt mình là như thế nào cả. Tưởng tượng này cũng quá xấu hổ đối với một nữ nhân. Nàng cắn chặt môi dưới, cố làm cho mình nghĩ đến điều gì khác, nhưng khi hắn tiến vào, hai cơ thể đã dính chặt vào nhau, tất cả đều cho nàng biết sự gần gũi thân mật của hai người vào lúc bấy giờ. Quá trình này thật kỳ diệu và khó khăn.. Đây là lần đầu tiên của A La, mà Dương Kiêu cũng không có nhiều kinh nghiệm, hắn chỉ biết lần đầu đối với nữ nhân rất khó mà cảm thấy thoải mái, cho nên trước đó mới dành nhiều thời gian cho nàng như vậy. Lúc này hắn cũng không dám giày vò nàng quá mức, khoảng một một khắc sau thì kết thúc. Xong chuyện, A La nằm trên giường, hai tay ôm bụng, trong lòng chợt dâng lên một cảm giác khó tin. “Trong bụng ta…đã có em bé rồi sao?” Nàng tự lẩm bẩm. Người nằm bên cạnh nghe vậy thì cười phì một tiếng: “Nếu đánh một lần mà trúng được, thì ta quá uy phong lẫm liệt rồi.” A La nghe vậy hơi xấu hổ, nàng cũng biết chuyện mang thai còn phải nhờ vào duyên số. Có một số nữ nhân thành thân không lâu đã mang thai, có một số nữ nhân thì ba đến năm năm cũng không có động tĩnh gì. Phùng bà bà nói thân thể nàng khỏe mạnh, nhất định sẽ có thai, chỉ là chuyện sớm hay muộn thôi. Nếu lỡ một lần không trúng thì hai lần, ba lần… năm lần mười lần, chắc chắn sẽ có thai thôi. A La ngẫm nghĩ một lúc, tuy biết không nên, nhưng nàng thật sự rất muốn có một đứa con nên không kìm lòng được, nhẹ giọng hỏi Dương Kiêu: “Hay là… lại… lại làm một lần nữa đi?” Dương Kiêu: “…” Trong bóng tối, nam nhân hơi có chút bất đắc dĩ nhìn thoáng qua nữ nhân. Tầm mắt hắn tối om, chỉ có thể nhìn thấy đường nét mơ hồ, nhưng hắn nghĩ A La chắc hẳn là xinh đẹp, mềm mại dịu dàng như giọng điệu của nàng vậy. Có lẽ do thái độ có chút mong đợi, có chút thận trọng của nàng, hắn thấy nàng giống như con nai con mà hắn gặp trong rừng khi còn nhỏ, con nai con rõ ràng đang khát nước, xa xa nhìn thấy bình nước trên tay hắn mà không dám lại gần. Bởi vì hắn cứ không nói gì, A La bèn lấy hết can đảm nói: “Ta có thể, ta có thể cho ngươi tiền…” Nàng có giấu mẹ chồng để dành một ít tiền, không biết có đủ không nữa. Dương Kiêu lại cười. Hắn không thường cười, nhưng tối nay cứ bị nàng chọc cười: “Ta làm thêm năm ba lần nữa cũng không thành vấn đề, chỉ sợ là ngươi không thể chịu được thôi. Mau ngủ đi, nếu ngươi sợ không mang thai thì ngày mai ta lại làm lần nữa.” “Thật sao?” A La vui mừng khôn xiết, nhanh chóng đồng ý, “Vậy ngày mai ta lại đến tìm ngươi.” Dương Kiêu: “Ừm, ngủ đi.” A La vui vẻ nhắm mắt lại. Nhắm mắt lại rồi mà nàng vẫn không thấy buồn ngủ. Hôm nay do Dương Kiêu thương nên nàng cũng không đau lắm, nhưng bên dưới vẫn khó chịu, nếu bây giờ làm nữa chắc nàng cũng sẽ không chịu nổi. Nhưng hắn đã nói với nàng rằng ngày mai hắn lại đến, A La thật sự hài lòng. Nàng đột nhiên cảm thấy mình thật sự sắp thay đổi cuộc đời được rồi. … Khi Dương Kiêu tỉnh dậy, A La đã không còn ở đây nữa, nàng đã vội vã về nhà trước khi trời sáng để tránh bị người nhà phát hiện. Hắn ngồi một mình trên giường, hơi sững sờ, cho đến khi nhìn thấy dấu vết trên đệm, hắn mới chắc chắn chuyện xảy ra đêm qua không phải là mơ. Ngẫm lại vẫn thấy thật khó tin, hắn còn không biết họ tên của đối phương, thậm chí đến dáng vẻ đối phương ra sao cũng chưa nhìn thấy, vậy mà hắn đã lấy đi trong trắng của tiểu nàng nương nhà người ta. Cuối cùng, nhớ tới lúc nàng nói sẽ cho hắn tiền, khóe miệng hắn không khỏi nở nụ cười, vừa thương xót vừa cảm thấy đáng yêu. Cười cười, rồi ngẫm thấy nàng có lẽ còn đáng thương hơn nhiều, lại cười không nổi nữa. Nàng nhất định là một nữ nhân số khổ, nếu không đã không đến mức phải dùng cách lén lút này để có một đứa con. Bây giờ chiến loạn khắp nơi, người khổ ải quá nhiều. Tiếng gọi của đồng bọn từ ngoài cửa làm gián đoạn mạch suy nghĩ của Dương Kiêu, hắn đáp lại rồi mặc quần áo đi ra ngoài. Trở lại doanh trại, Dương Kiêu và Trương Thành Hải chào hỏi các thủ vệ rồi quay trở lại trại của họ. Hôm nay không bố trí thao luyện, vừa vào binh doanh đã thấy binh lính đều rảnh đến phát chán, có người xúm lại đánh bài, nói cười rôm rả. Biết rõ đại quân của nước Tề có thể đánh tới bất cứ lúc, nhưng mọi người dường như không hồi hộp khẩn trương. Kỳ thực tất cả chỉ là ăn rồi chờ chết mà thôi. Tiền phương bại trần triền miên, đương kim hoàng đế lại hoa mắt ù tai bất tài vô dụng, tùy tiện sai quan văn dẫn binh, còn mấy tướng lĩnh thì bận nội chiến, không ai để tâm vào việc huấn luyện nên binh lính quèn dưới trướng cũng buông thả, không hề có kỷ luật gì cả. Lúc Dương Kiêu mới vào binh doanh, hắn rất không quen với tình cảnh này, về sau Trương Thành Hải đã khai sáng cho hắn, nói rằng một khi đối đầu với quân Tề thì chính là lấy trứng chọi đá, đến lúc đó tất cả mọi người đều chết chắc thôi, chi bằng sống ngày nào vui vẻ ngày đó. Dương Kiêu từ từ cũng thích nghi. Trương Thành Hải tối hôm qua rõ ràng là lao lực quá sức, sau khi trở về trại, biết không có an bài nên liền đi làm một giấc, ngủ thẳng đến trưa, gần đến giờ ăn cơm mới dậy cùng Dương Kiêu đi tới chỗ bếp núc lấy đồ ăn. Nếu không phải đánh giặc, thì chỗ tốt nhất của việc ở trong binh doanh là được lo cái ăn cái ở, còn được phát tiền. Hai người ngồi ngoài trại ăn màn thầu, nghe mấy huynh đệ xung quanh nói quân Tề đã đến đồi Vạn Long rồi, thế mạnh như vũ bão, không thể nào chóng lại được, e rằng không lâu nữa ở đây cũng sẽ bị đánh chiếm thôi. Trương Thành Hải miệng nhai nhóp nhép, bất mãn nói: “Ông đây sống hai mươi năm rồi mà còn chưa có mụn con, chết thế này thật là oan uổng mà.” Dương Kiêu nhớ tới A La, bèn hỏi hắn ta: “Có biết làm thế nào để sinh con trai không?” Trương Thành Hải sửng sốt, kỳ quái nhìn Dương Kiêu: “Còn có thể thế nào nữa? Thì đi tìm nữ nhân năng đẻ là được chứ sao?” Dương Kiêu nói: “Không phải trước kia người nói mẹ ngươi là bà mụ trong thôn sao? Có biết làm sao để nữ nhân dễ mang thai không?” “Ngươi hỏi cái này làm chi?” “Hỏi bừa thôi, biết đâu tương lai có chỗ dùng thì sao.” “Ha ha, tiểu tử ngươi nghĩ thật đẹp! Nói không chừng ngày mai sẽ ra chiến trường rồi, còn muốn sinh con trai?! Nằm mơ!” Dương Kiêu nhai màn thầu trong miệng không nhanh không chậm nuốt xuống, trong lòng biết rằng những điều Trương Thành Hải nói là đúng, chiến lại vẫn liên miên, vào cái thời điểm thế này mà sinh con thì chẳng phải sẽ khiến đứa trẻ vô tội chịu khổ sao? Trước mắt lại thoáng hiện lên cơ thể đầu vết bầm tím của A La. Con trai, chỉ cần cho nàng ấy một đứa con trai, nàng ấy sẽ không phải bị đánh nữa, đúng không?",
  "nextChapter": "https://gacsach.top/doc-online/dieu-la-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dieu-la-chuong-04"
}