{
  "title": "Những chuyện kỳ bí của Stine (Tập 4) - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/47693/nhung-chuyen-ky-bi-cua-stine-tap-4-chuong-01-02.html",
  "content": "Chương 1 - Cậu phải nheo cả hai mắt, Wes. - Không, không phải thế Wes. Cậu hãy nheo một mắt thôi. - Sai rồi, ngốc thật. Chỉ cần nhìn chăm chú vào hai điểm cho đến khi chúng nhòe thành ba điểm. Lúc đó cậu hãy nhìn toàn bức ảnh, cậu sẽ thấy nó. \"Nó\" ở đây chính là một bức ảnh ảo, ảnh không gian ba chiều. Bức ảnh này thầy Gosling đã đưa ra vào giờ bộ môn khoa học tại lớp sáu của chúng tôi ngày hôm nay. Chúng tôi đang nghiên cứu về thấu kính và cách quan sát các sự vật. Đã tới giờ ăn trưa mà cô bạn thân nhất của tôi, Lauren và hai cậu bạn cùng lớp khác vẫn đang cố dạy tôi cách nhìn ảnh ba chiều. Nhưng tôi biết là chúng chỉ tốn thời gian vô ích. Tôi rưới nước sốt lên món khoai tây nghiền rồi gạt cà rốt sang một bên đĩa. Cái món cà rốt mà căng tin trường nấu này bao giờ cũng còn sượng. - Chẳng cần đâu. - Tôi nói, tay đẩy kính của mình lên. - Dù sao tớ cũng chẳng thể nhìn được cái gì. - Cậu có thể. - Lauren dứt khoát. - Chỉ cần luyện tập chút ít, cậu sẽ làm được. Đó chính là điều tôi thích ở Lauren. Bạn ấy luôn suy nghĩ rất lạc quan. Tôi còn thích một điểm nữa của Lauren, đôi mắt - một đôi mắt xanh biếc. Trông chúng thật tuyệt dưới rèm tóc đen huyền của cô. - Wes sẽ nhìn thấy cái gì đây? - Cornelia Phillíp hỏi, tiến lại cạnh bàn ăn của chúng tôi. Cornelia là một đứa trong cặp sinh đôi đáng ghét ở cạnh nhà tôi. Chị nó, Gabriella cũng đã tiến đến sát sau nó. Gabriella đặt đĩa ăn của mình xuống bàn chúng tôi rồi ngồi xuống. Chúng làm như thể chúng tôi mời chúng ngồi cùng không bằng. - Thế cậu sẽ nhìn thấy cái gì đây, Wes? - Gabriella nhắc lại y hệt câu hỏi của em nó ban nãy. Cặp sinh đôi này luôn thích nhúng mũi vào chuyện người khác. Chúng cùng xoay xoay lọn tóc đuôi ngựa vàng hoe dáng vẻ chờ đợi tôi đáp lời. Hai chị em chúng cùng để một kiểu tóc chỉ khác là mỗi đứa chải ngôi về một phía để người ta có thể phân biệt chúng với nhau. Ngoài ra, chúng chẳng còn một điểm nào là khác biệt, kể cả cái kiểu khịt mũi khi cười, chúng cũng giống nhau nốt. Tôi đã từng nghe chúng khịt mũi rất nhiều lần bởi như tôi đã kể, chúng sống ngay cạnh nhà tôi tại khu phố Fear. Những ai sống ở khi phố này ắt phải có chuyện rùng rợn để kể. Nhưng quả thực nếu có ai hỏi tôi ớn cái gì nhất thì tôi sẽ nói đó chính là bọn chúng, cặp sinh đôi đáng ghét. Chúng còn tệ hơn cả những bóng ma vẫn ẩn nấp sau các bụi cây, thoắt hiện ra chực tóm lấy những ai đi ngang qua. Tôi gọi cặp sinh đôi này là Corny và Gabby. Những cái tên hợp đấy chứ. Corny luôn có những trò đùa khó chịu mà toàn nhằm vào tôi. Nó thích làm mọi cách để biến tôi thành thằng ngốc. Còn Gabby hay ba hoa. Nó được mệnh danh là kẻ hay ngồi lê đôi mách nhất trường trung học Shadyside. Và bạn có đoán được người mà nó hay đưa chuyện nhất không? Đúng thế, chính là tôi - Wes Parker. - Liệu Wes sẽ nhìn thấy cái gì đây? - Giờ chúng lại đồng thanh kêu to với cái giọng cao dần cao dần. Tôi làm bộ lờ đi. Đó là cách Lauren thường khuyên tôi. Tôi cố nhìn chăm chăm vào đĩa thức ăn của mình, nghiền chúng nát ra. Thấy tôi không trả lời, cuối cùng Corny cũng đổi đề tài: - Mọi người có ai nhìn thấy cái gì mà lại kinh hơn cả mắt con bò thầy Gosling đã giải phẫu chưa? - Nó hỏi, nhăn nhăn cái mũi rồi nhìn chăm chú khắp lượt chờ câu trả lời. - Chúng mình đang ăn trưa mà Cornelia. - Lauren nhắc khéo. - Ờ, chị nghĩ hẳn nó sẽ vọt ra đầy bàn khi ông ấy rạch rộng cái mắt. - Gabby đế thêm phớt lờ lời nhắc nhở của Lauren. Lauren và tôi cùng ợ lên một tiếng rồi đặt ngay miếng thịt ăn dở xuống. Còn hai đứa sinh đôi thì đồng thanh khịt mũi. - Chào Chad. - Corny giơ tay vẫy Chad Milller vừa ngồi xuống bàn bên cạnh. Chad là một cậu bạn khá lạnh lùng. Thậm chí lúc này cậu ta không thèm liếc mắt nhìn Corny. - Hê, cậu ấy cười với em kìa! - Gabby nói. Một tay nó xoay xoay lọn tóc, tay kia tọng đầy khoai tây chiên lên miệng. Lauren tròn mắt nhìn hai đứa. - Oa, ngồi bàn này thật chá…n. - Corny kêu. - Ừ, đúng đấy. - Gabby tán đồng ngay lập tức. Nó với tay ra ba lô đằng sau và rút ra một bức ảnh. Rồi nó trải bức ảnh đó ra bàn, chặn khay thức ăn của tôi lên trên. Ôi, không, tôi nhủ thầm. Lại một bức ảnh ba chiều. Những đứa ngồi xung quanh cũng đang tò mò nhìn ra chỗ chúng tôi. - Cậu nhìn thấy gì hả Wes? - Corny hỏi tôi bằng cái giọng ngọt ngào giả tạo. Nó biết là tôi không biết cách nhìn mà. Tôi chưa từng nhìn được một bức ảnh ba chiều nào. Nhưng lúc này đây tôi vẫn cố chăm chăm nhìn, mong sao sẽ thấy hình ảnh ba chiều ẩn dưới đó. Không ăn thua. - À… ừ… - Tôi đành phải thừa nhận. Tôi thấy mình thật vụng về quá. Hai đứa sinh đôi đáng ghét này luôn làm thế với tôi. - Tớ không thấy gì. Chẳng thể nhìn được cái gì cả. Corny nghiêng đầu qua cái khay của tôi. Nó nhì thẳng vào mặt tôi: - Thôi được, tốt hơn là cậu nên ăn hết chỗ cà rốt của mình đi. Gabby cuộn bức ảnh lại rồi cả hai đứa bỏ đi, thì thầm với nhau điều gì đó và còn khịt mũi mấy cái. - Chúng tưởng chúng là người pha trò hay chắc. - Tôi lẩm bẩm. - Ăn cà rốt của cậu đi. Thật nực cười. Tôi nhìn xuống món cà rốt. Không thể tin nổi. Tôi rú lên một tiếng làm cả phòng ăn giật nẩy người. chương 2 Mấy củ cà rốt đang giương mắt nhìn lại tôi! Một cái mắt to đùng mọc ở đâu ra giữa mấy củ cà rốt. Tôi giật vội ghế ra xa bàn. Cái ghế vướng phải viên gạch cập kênh đổ nhào xuống sàn kéo tôi ngã theo. Ngay khi ấy có tiếng vỗ tay vang lên , từng tiếng từng tiếng một. Tôi ngẩng lên. Thì ra là Corny. Nó đang cười toe toét. Gabby không để lỡ trò này. Nó cũng bắt đầu vỗ tay, vỗ rất to. Lauren kéo tôi dậy. - Cậu ổn chứ? - Cô hỏi. Tôi gật đầu, dựng cái ghế lên. Giờ thì cả phòng ăn vỗ tay theo rồi cười ngặt nghẽo nữa chứ. Thậm chí cái tên lạnh lùng ấy cũng cười. Tôi cố rặn ra cười, ngồi lại vào bàn. Tôi cầm cái dĩa lên cố chọc vào cái mắt bò. Nó lại lăn sang đĩa khoai nghiền. - Đồ giả. - Tôi rít khẽ qua kẽ răng với Lauren. - Nó chỉ là mắt nhựa. - Nói rồi tôi đứng phắt dậy. - Cậu định làm gì thế? - Lauren ngạc nhiên hỏi. - Mình sẽ giết chết hai đứa ấy. - Tôi đáp. - Bỏ qua đi. - Lauren cản, kéo tôi ngồi xuống ghế. - Lại một trò đùa ngu ngốc của hai đứa chúng nó thôi mà. Cậu cứ lờ đi là xong. Tôi nhìn quanh nghiêng ngó tìm nhưng chúng đã biến rồi. - Tớ sẽ không bỏ qua đâu, không phải lần này. - Tôi vẫn rít qua kẽ răng. - Lần nào tớ phải làm cho ra nhẽ. Cho đến lúc tan trường, tôi vẫn còn tức tối. Lauren và tôi quyết định dạo một vòng quanh khu biệt thự Old trước khi về nhà. - Bất kể cậu nói gì, Lauren ạ. Lần này tớ sẽ không để yên chuyện này. - Thế cậu định làm gì nào? - Lauren hỏi. - Cậu quá hiền lành không thể chơi lại những trò đùa ngu xuẩn của chúng đâu. - Tớ cũng không biết nữa… - Tôi bỗng đứng khựng lại giữa đường. Tôi có cảm giác ai đó đang kéo giật tóc mình ra phía sau. - Nhìn kìa. - Tôi chỉ về phía cửa hàng Năm và Mười của Sal. Bức ảnh của hai đứa sinh đôi treo ngay giữa cửa sổ. Đó chính là bức trưa nay chúng cho chúng tôi xem. Dưới bức ảnh là dòng chữ: BỨC ẢNH KHÔNG GIAN BA CHIỀU KỲ BÍ - AI NHÌN ĐƯỢC HÌNH ẢNH BA CHIỀU CỦA NÓ SẼ CÓ THƯỞNG! - Chính nó đấy! - Tôi kêu lên. - Nó nào? - Lauren hỏi. - Bức ảnh trưa nay bọn sinh đôi cầm ấy. - Tôi giải thích. - Vậy là chúng đang cố đoạt giải thưởng. Nếu tớ mà nhìn được trước chúng, đó sẽ là cách trả thù tuyệt vời nhất. - Đúng vậy! Đi thôi! - Lauren tán thưởng rồi hướng về phía nhà Sal. Cái sàn gỗ cũ kỹ khẽ rít lên dưới chân chúng tôi khi chúng tôi bước vào căn nhà. - Ở đây có mùi gì ấy. - Tôi thì thầm. - Mùi để lâu và ẩm mốc pha ít mùi trứng thối nữa. - Phù, - Lauren thở hắt ra. - lại nóng bức nữa. - Lauren mở khóa chiếc áo khoác. Chúng tôi đi loanh quanh trong một loạt những dãy bàn kim loại. Mỗi dãy được ngăn cách bằng một tấm bìa cát tông. Mọi thứ trong cửa hàng có vẻ rất lộn xộn. Mấy con búp bê nhựa nằm la liệt cạnh một đống ấm đun nước. Những thỏi son nằm ghếch trên một cái giá cắm dao. Tất cả mọi thứ đều bừa bộn, không thứ đồ nào được cất trong hộp hay bọc trong túi ni lông cả. Cái cửa hàng này thật cũ kỹ và thật kỳ lạ. - Lauren nhận xét. Cô mở nắp một thỏi son để xem màu. Nó đã mòn một nửa. Ghê quá. Chúng tôi bước tiếp. Phía sân sau vẳng lên một bản nhạc cổ. Tôi nhận ra giai điệu bản nhạc. Nó rất giống bản nhạc mà ông tôi đã chơi khi chúng tôi đến thăm ông. Một ban nhạc lớn, ông đã gọi như vậy. Bản nhạc đang phát ra từ một chiếc đài cũ và khá to. Tôi hầu như quên phắt mất chuyện bức ảnh kỳ bí khi từ cái giá phía sau thình lình xuất hiện một gã đàn ông. Cả Lauren và tôi đều kinh ngạc bật lùi ra sau, chẳng hiểu gã này ở đâu chui ra. Đây chắc hẳn là Sal, tôi đã nhận ra. Anh ta mặc một bộ đồ đen kịt với mái tóc chải bóng mượt vuốt ra sau. Anh ta để một bộ râu rậm trông rất lạ, nó uốn cong lên rồi chạy vòng quanh cằm. Đúng là rất khác thường. Nhưng đó cũng chưa phải là điểm khác thường nhất ở anh ta. Đấy là cặp mắt anh ta. Chúng to và ướt không khác gì mắt con bò mà thầy Gosling đã giải phẫu ở lớp. Chúng lồi ra từ hốc mắt anh ta. Tôi lùi lại một bước nên suýt làm đổ chiếc rổ đựng đầy những bức ảnh ba chiều kỳ bí. Tôi cầm một tấm lên rồi trải thẳng ra. - Tôi… em muốn lấy một tấm. - Tôi lắp bắp. Sal nheo mắt: - Hừ, vậy đấy. - Anh ta càu nhàu. - À, em cứ băn khoăn không hiểu làm thế nào để có được phần thưởng nhỉ? - Tôi gợi chuyện. - Nó có phải là một bức ảnh ba chiều đặc biệt hay một cái gì khác? - Lauren hỏi xen vào. Sal chậm rãi lắc đầu: - Đó không phải là việc của ta. - Nói rồi anh ta quay lưng lại. Nuốt nước bọt đánh ực, tôi lên tiếng: - Nhưng nó được treo trên cửa sổ nhà anh mà. - Đúng. - Sal thở dài rồi quay phắt lại nhìn chúng tôi. - Nó được treo trên cửa sổ nhà ta nhưng không phải ta treo. Cái công ty in bức ảnh này đã treo nó lên . Chính họ cũng đặt một giải thưởng cho ai nhìn ra cái gì bí ẩn trong không gian ba chiều. Ta đã đồng ý để họ treo nó lên. Ta nghĩ đây cũng là một cách thu hút khách hàng. Đã từ lâu không còn ai mua đồ ở cửa hàng Năm và Mười này nữa. Giờ họ toàn mua hàng ở những trung tâm thương mại lớn thôi. Khi nói đến \"trung tâm thương mại\" môi anh ta cong lên còn cặp mắt thì trợn tròn. - Ta không thể cạnh tranh nổi với họ. Lauren trải rộng tấm ảnh lên bàn kính quầy bán hàng bụi bặm. Tôi chăm chú nhìn vào hàng triệu chấm huỳnh quang li ti trên bức ảnh. Chúng đủ các sắc màu vàng, xanh, cam và hồng. Nhưng tôi lại chẳng nhìn nổi hình ảnh ẩn trong nó. - Tớ chỉ nhìn thấy toàn chấm nhỏ thôi Lauren ạ. - Tôi thú thật. Lauren tiến lại ghé sát mắt vào bức ảnh rồi lại lùi ra xa. Cô ấy cười. - Không sao đâu, Wes. Tớ cũng có thấy gì đâu. Sal với tay ra giật lấy tấm ảnh. - Thôi. Chuyện đó tính sau. - Nói rồi anh ta cất luôn ảnh vào ngăn quầy hàng. - Nhưng em muốn có một cái. - Tôi phản đối. Tôi phải trả thù bằng được hai con nhóc đáng ghét của phố Fear. - Em phải tìm ra cách nhìn được nó. Sal nhíu mày. - Cậu có thể nhìn được đấy, nhưng muốn thế cậu phải cần ba thứ. Tôi nín thở chờ đợi. Cuối cùng thì cũng có người cho tôi biết bí quyết xem được ảnh ba chiều. - Cậu cần một mắt phải, một mắt trái và một bộ não. - Lần đầu tiên tôi thấy Sal cười. Anh ta có một hàm răng rất to chẳng khác gì răng ngựa. Phải có bí mật gì đây, tôi nghĩ bụng . Chả nhẽ anh ta cho là mình cố gắng xem ảnh ba chiều mà không động não hay sao? Tôi chìa một tờ tiền trước mặt Sal. - Tốt hơn là các cậu nên cẩn thận. - Sal nhắc nhở, tay bấm vào nút tính tiền tự động trên máy thanh toán. Lauren vội hỏi: - Cẩn thận với cái gì ạ? Sal đi vòng qua quầy đến sát cạnh tôi. Anh ta ghé sát mặt vào tôi, hai tròng mắt mở to. Lúc này cặp mắt anh ta lồi hẳn ra, trông thô lố hơn bao giờ hết, thậm chí tôi còn nhìn được những vằn đỏ hằn lên. Tôi hoảng sợ lùi lại nhưng không thể vì cái giỏ đựng ảnh chắn ngay sau lưng. Sal nhìn tôi trừng trừng cứ như thể anh ta muốn chụp cắt lớp người tôi. - Cậu có khả năng nhìn được bức ảnh này hơn tất cả chúng tôi. - Anh ta thì thào bằng một giọng run rẩy. Tôi né người cố thoát khỏi anh ta. Gã này quả khác thường hơn mình tưởng. - Không, ôi em có nhìn thấy cái gì đâu. Thế em mới phải đeo kính chứ. - Ta không nói đến khả năng thị giác. Cái ta nói đến là hình ảnh trong không gian ba chiều. Và… cậu là người đủ quyền lực nhìn thấu nó. Anh ta rít lên khi nói đến từ \" nhìn thấu\" , lúc này cặp mắt lồi còn trố ra to hơn. - À mà cũng muộn rồi. - Lauren lên tiếng. - Tốt hơn là chúng mình nên về thôi Wes. Tôi nhón tay cầm lấy tấm ảnh rồi cùng Lauren khẽ khàng lách ra phía cửa. Tôi nắm lấy núm cửa đẩy nhẹ nhưng chợt một bàn tay to bè vươn qua vai tôi ấn mạnh cửa đóng lại. Tôi quay ngoắt lại. Sal đang nhìn tôi chằm chằm. Anh ta thì thào nghe rợn tóc gáy: - Hãy nhớ đấy, cậu có khả năng đó. Và hãy nhớ có những thứ tốt hơn là nên đặt trong không gian hai chiều thôi. Chúng tôi mở cửa chạy vù ra đường. Tôi băn khoăn tự hỏi hắn định ám chỉ điều gì đây? Tại sao hắn lại cố dọa dẫm mình?",
  "nextChapter": "https://gacsach.top/doc-online/47695/nhung-chuyen-ky-bi-cua-stine-tap-4-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/nhung-chuyen-ki-bi-cua-stine-tap-4_rlstine.full"
}