{
  "title": "Những chuyện kỳ bí của Stine (Tập 4) - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/47697/nhung-chuyen-ky-bi-cua-stine-tap-4-chuong-05-06.html",
  "content": "Chương 5 - Ăn tối thôi! - Chợt tiếng mẹ vang lên dưới nhà. Tôi chớp mắt. - Wes, con xuống chưa đấy? - Bố gọi vọng lên. - À, vâng ạ. - Tôi khàn khàn đáp. Tim tôi đập thình thịch, trán giật giật liên hồi. Tôi vỗ mạnh vào đầu. Những tia mồ hôi bắn ra đầy mặt tôi. Tôi rời mắt khỏi tấm ảnh và cố đứng lên. Đầu gối gập quá lâu khiến tôi phải ngồi phịch xuống giường. Nhưng tôi không nhìn lên tấm ảnh nữa. Tôi đã mệt mỏi quá rồi. Tôi quờ quạng tìm kính rồi run rẩy đeo vào mắt. Phải lấy lại bình tĩnh, tôi tự nhủ. Phải bình tĩnh mới được. Hơi thở tôi chậm dần và tay tôi cũng đã hết run, tôi khẽ liếc nhìn tấm ảnh một cái. Tốt rồi, mình đã bình thường, tôi trấn an mình, cố lấy lại tự tin. Tôi chậm rãi quay sang tấm ảnh và mắt tôi chạm phải… Những chấm nhỏ sặc sỡ. Chỉ là những chấm màu. Không có bọ ngựa. Không cả mối cánh. Tôi cố lý giải một cách lô gích. Đó là cách mà thầy môn khoa học, thầy Gosling của chúng tôi thường dạy. Nhưng tôi không thể lý giải nổi. Tôi quyết định sẽ nói chuyện này với bố mẹ. Họ thường rất lô gích. Đương nhiên. Tôi xuống nhà, ngồi vào bàn ăn. Hôm nay mẹ nấu món mì Ý và bánh mì nướng tỏi. Món ưa thích của tôi. Mội tội lúc này tôi không thấy đói. - Hãy đưa giúp bố đĩa pho mát Parmensan nào. - Bố vừa cười vừa nói. - Này, bố là nhà thơ mà chính bố lại không biết đấy. - Nhưng chân bố cho thấy rõ điều đó đấy. Chân bố quá dài. - Vicky ngắt lời bố. Một trò ngốc nghếch mà bố với Vicky thường diễn. - Một chuyện rất lạ đã xảy ra trong phòng ngủ của con. - Tôi bắt đầu khơi chuyện. - Mẹ ơi, món gì trang miệng đấy ạ? - Vicky cắt ngang. - Cho con uống thêm một cốc sữa được không mẹ? - Sữa chua ướp lạnh. Được. - Mẹ đáp, tay với lấy hộp sữa. - Thêm một chút mì nữa nhé? - Bố đề nghị. Họ chẳng thèm để ý tôi nói gì. Tôi phải bắt họ chú ý mới được. - Của con đây. - Mẹ đặt cốc sữa trước mặt Vicky. - Con cho là bức ảnh không gian ba chiều chuyển động được. - Tôi nói bâng quơ. Dường như đã thu hút được mọi người chút ít. Bố nhướng mắt nhìn tôi: - Con nói thế là sao, Wes? - Bố hỏi rồi tiếp tục lấy nĩa quấn món mì Ý trong đĩa của mình. Tôi nuốt ực một cái rồi nói: - Con đã nhìn thấy một con bọ ngựa cụp càng trong tấm ảnh và nó đã ngốn hết một con mối bay lượn trong phòng con. - Bịa…! - Vicky phản đối, mồm nó phun ra toàn mì. - Thật là bịa đặt! - Thế đấy. - Bố mắng Vicky. Ông đẩy lại cặp kính trên mũi. - Wes, có lẽ con đã nhìn quá chăm chú đấy. Mà khi mắt nhức rồi, con có thể thấy nhiều thứ nực cười. - Không, bố không hiểu nổi đâu. - Tôi phản đối. - Con đã trông thấy… Ngoeo…! Con Clawd lao vụt qua lỗ cửa vào nhà nhanh như một tia chớp, gào lên. Đuổi sát sau nó là con Fluffums. Cả nhà tôi đờ ra nhìn hai con vật điên khùng đuổi nhau mà không ai nhúc nhích. Tôi đoán chắc tại không ai tin nổi điều này. Con Fluffums. Cái con chó đáng ghét ấy lại cả gan chui vào nhà tôi. Ngay sau đó có tiếng đập cửa bếp. - Trả chúng tôi con chó! - Tôi nghe rõ tiếng một trong hai đứa sinh đôi. Hứ! Cứ làm như chúng tôi mời cái con vật bẩn thỉu đó vào! Bất giác tôi không biết đuổi theo hai con chó mèo hay là ra mở cửa mắng vào mặt chúng. - Bố sẽ mở cửa. - Bố nói. - Wes, con đi tìm con Clawd đi. - Mẹ ra lệnh. Tôi đi tìm khắp dưới nhà. Không thấy con Clawd đâu cả. Tôi phi lên gác. Giờ thì tôi đã nghe thấy tiếng con Clawd ngoao ngoao còn con Fluffums đang sủa sủa ăng ẳng. Những tiếng động đó dường như vọng ra từ phòng ngủ của tôi. Khi nhảy tới bậc trên cùng tôi đứng sững người. Một tiếng rên rỉ đau đớn đập vào tai tôi. Tôi đứng như trời trồng giữa sảnh lớn, ngay trước cửa phòng mình. Điều đầu tiên tôi nhìn thấy là Clawd, nó đang nằm tít trên nóc cái tủ cao của tôi. Lưng nó dán vào tường, lông dựng đứng lên. Tôi đưa mắt khắp phòng tìm con Fluffums. Nhưng chẳng thấy nó đâu cả. Chợt trong góc phòng có tiếng rên. Con Fluffums đang rúm ró rúc vào đó, tai và đuôi cụp xuống, toàn thân run lên từng chặp. Tôi vừa định bước tới thì hai đứa sinh đôi xông vào. - Fluffums đâu rồi? - Corny hét lên the thé. Nó đẩy phắt tôi qua một bên. Ngay trong phòng của tôi! - Nhìn kìa! Đấy! Trong góc phòng ấy! - Gabby gào lên. - Chị sẽ bế nó. Nó cũng đẩy mạnh tôi một cái rồi ngồi thụp xuống chỗ con chó. Con Fluffums gầm gừ. - Cầu cho nó cắn Gabby đi. - Tôi lầm bầm trong cổ họng. - Em sao thế, chó nhỏ của ta? - Gabby nựng nịu. Con Fluffums vẫn gừ gừ rồi lùi dần tít vào cái góc. - Cái con mèo bẩn thỉu khi lại trêu em hả? - Corny nói chêm vào, lườm con Clawd rồi đến tôi. Tôi bế con Clawd từ trên nóc tủ xuống. Nó bám lấy vai tôi. - Ái! - Tôi thét lên khi móng vuốt nó cắm thẳng qua áo tôi. Nó đang rất hoảng loạn. - Đúng là con mèo bẩn thỉu. - Gabby mỉa mai, tay vuốt vuốt lưng con Fluffums. - Nó cào cả chủ của mình. - Chỉ khi nào nó quá khiếp sợ thôi. - Tôi bác lại. - Thôi nào, em Fluffy bé bỏng. - Corny dỗ dành. Nó tung một quả bóng da trên tay. Nó cứ làm như con chó là đứa trẻ không bằng. - Ôi, không! - Gabby lại gào lên, chỉ tay vào con chó. - Nhìn sườn nó kìa! Mất cả một mảng lông! - Nó bị cào rách lông rồi. - Corny rên rỉ. - Chính tại cái con mèo đáng ghét đấy. Tôi cũng thử nhìn xem. Đúng là cạnh sườn con Fluffums mất một mảng lông thật. - Chúng mày có chắc là không phải nó đã mất đám lông đó từ trước rồi chứ? - Tôi hỏi. - Có thể nó sắp bị trụi lông hay cái gì tương tự. Cả hai đứa sinh đôi cung quay phắt ra phía tôi. - Nó không phải sắp trụi lông, đồ ngốc. Chính con mèo ngu xuẩn của mày đã tấn công nó! - Corny gào to. - Chúng tao sẽ mách bố mẹ. - Gabby dọa dẫm. - Bố mẹ tao sẽ mời luật sư kiện mày. Kiện mày, con mèo của mày, cả nhà mày. Chúng giận dữ giậm chân biến khỏi phòng tôi. Tôi gãi gãi tai Clawd. - Mày không làm thế chứ Clawd? - Tôi thì thầm. - Mày còn chẳng làm đau một con muỗi cơ mà. Clawd bắt đầu nhoài khỏi tay tôi. Tôi thả nó xuống. Clawd cũng đi ra nốt. Tôi lướt mắt quanh căn phòng rồi dừng lại ở tấm ảnh. Có cái gì đó dính trên tấm ảnh. Tôi lại gần, quờ tay sờ thử. Một luồng khí lạnh lan khắp người tôi. chương 6 Vật dính trên tấm ảnh có màu trắng và mềm. Lông thú! Chính là nhúm lông con Fluffums. Nhưng không thể thế được! Nó dính vào đây bằng cách nào Chả lẽ con bọ ngựa càng cụp… Không! Không thể nào! Tôi lao ra khỏi phòng xuống kể cho bố mẹ. Nhưng chưa xuống đến dưới nhà, tôi chợt thấy tiếng mẹ đang nói gay gắt khiến tôi đứng lại để nghe xem. - Em không thể hình dung nổi con Clawd đã tấn công thế nào. Giọng mẹ ngao ngán. - Nó không phải mèo nhà. Nó chỉ thích cuộn tròn nở sân sau. Có độc ác lắm không nếu chúng ta nhốt nó ở ngoài không cho vào nhà nữa? Không thấy tiếng bố đáp. Bố còn chờ gì thế nhỉ? Bố biết rõ là con Clawd rất ghét bị nhốt ở ngoài mà. - Chúng ta sẽ phải suy nghĩ về điều này. - Cuối cùng bố cũng lên tiếng. - Cứ tình hình này thì hai con chó mèo sẽ còn gây nhiều chuyện rắc rối. Tôi thấy nóng mặt. Tôi phải làm cho ra nhẽ mới được. Tôi phải kể cho bố mẹ nghe rằng con Clawd không hề đụng vào cái con chó đáng nguyền rủa ấy. Tôi phải kể cả chuyện con bọ ngựa nữa. Đúng rồi. Một con bọ ngựa hình ảnh ba chiều. Có lẽ bố mẹ sẽ chẳng tin mình. Chắc họ sẽ nghĩ mình phịa ra để bênh con Clawd khỏi gặp rắc rối. Tôi rón rén quay trở lên phòng mình. Tôi chăm chú nhìn lại tấm ảnh treo phía trên giường. Không đời nào mình lại ngủ được gần khu vực này nữa, tôi nghĩ bụng. Tôi run run vươn tay ra sờ tấm ảnh. Nhỡ sẽ lại có một cái càng cứng màu xanh chĩa ra cắp lấy mình thì sao? Nhanh như cắt tôi giật mạnh bốn cái đinh ghim bốn góc tấm ảnh ra. Tôi tóm lấy mép ảnh, cuộn chặt lại. Phù! May mà mình tháo được nó xuống. Tôi cầm bức ảnh Shaq lên rồi dán vào chỗ đó, tốt rồi. Hy vọng mọi thứ trở lại bình thường. Tôi quyết định cất tấm ảnh ba chiều vào ngăn tủ. Tôi cất nó dưới bức biểu trung cuộc thi điệu nhảy hula, lần đó tôi thua. Kẻ thắng cuộc đương nhiên là hai đứa sinh đôi. Tôi đã tự nhủ sẽ không bao giờ thèm nghĩ ngợi về việc đó nữa. Nhưng lần này thì không có chuyện thua cuộc với bức ảnh đâu, tôi thầm hứa. Tôi sẽ đoạt giải thưởng của công ty xuất bản bức ảnh. Tôi sẽ thắng một cách công bằng, chính nghĩa. Và khi đó, lần đầu tiên tôi sẽ chiến thắng \"hai con quỷ\" phố Fear! Tôi lục lọi ngăn tủ trên cùng và tìm được một tấm thiệp: \"Đó là một con bọ ngựa.\" - Tôi viết lên tấm thiệp dòng chữ ấy. Sau đó tôi đề địa chỉ công ty phát hành bức ảnh. Tên và địa chỉ của mình tôi ghi ở góc thiệp rồi dán một con tem vào mặt sau. Tôi quyết định sẽ gửi ngay tấm thiệp này đi. Tôi chạy hai bậc một xuống cầu thang, nói với bố mẹ tôi sẽ về ngay rồi chạy về phía thùng thư ở góc phố. Nhét cái thiệp vào thùng thư rồi tôi mới thấy nhẹ cả người. Mình đã giải đáp được câu đố về bức ảnh kỳ bí và đã gửi đi câu trả lời. Mình đã hoàn thành công việc với bức ảnh. Tôi thấy rất tuyệt! Trên đường về nhà tôi liếc vào nhà hai đứa sinh đôi. Tôi không thể hình dung nổi vẻ mặt của chúng sẽ như thế nào khi chứng kiến tôi rinh giải thưởng về nhà. Tôi cứ nghĩ mãi đến phản ứng của chúng cho tới khi về tới nhà, lên tận phòng. Tôi còn hình dung ra chúng sẽ la lối giận dữ như thế nào, mặt chúng sẽ đỏ lên rồi nghiến răng ken két ra sao. Tôi ngồi vào bàn làm bài tập, hóa ra đã đến giờ đi ngủ. Tôi quá mệt mỏi rồi. Một ngày đầy sự kiện! Tôi tháo kính ra đặt lên chếc bàn cạnh giường. Tôi thụi vào gối ôm mấy cái rồi tắt đèn. Tôi muốn mình sẽ mơ về giây phút hai đứa sinh đôi nhận ra chúng là kẻ bại trận. Thế nhưng tôi chưa thể ngủ ngay. Cái ánh sáng kỳ lạ này ở đâu ra thế nhỉ? Tôi nhỏm dậy, ngó quanh. Tôi bắt gặp một tia sáng yếu ớt. Nó phát ra từ ngăn tủ của tôi. Có phải mình để quên đèn tủ khi cất tấm ảnh đi không? Tôi đạp chân xuống giường vùng dậy. Nhưng rồi tôi khựng ngay lại vì cái khe sáng trong tủ đang rực lên rất rõ. Mắt vẫn đăm đăm nhìn ánh sáng kỳ lạ, tôi lùi lại, dò dẫm tìm nút bật đèn. Bỗng cái đèn rơi choang xuống sàn, bóng đèn vỡ tan thành hàng triệu mảnh sắc nhọn. Tôi nhảy vội ra phía của tủ… và thở hắt ra! Một đàn những chấm nhỏ huỳnh quang đang thoát ra từ khe tủ. Chúng lấp lánh như những con đom đóm đủ sắc màu xanh, đỏ, tím, vàng, hồng. Chúng bay tròn, chấm này nối tiếp chấm kia. U ù! Mình nhìn thấy cái gì thế này? Tôi choáng váng, ngồi xuống thành giường. Hay mắt mình tự lừa mình như bố nói? Hay tại mình bận tâm quá nhiều về bức ảnh ba chiều? Càng nhiều chấm màu đang đổ ra. Lại thêm một đàn nữa rồi kìa, một đàn nữa. Hàng nghìn chấm nhỏ li ti tuôn ra từ khe tủ. Chúng bám vào tường. Chúng nhảy nhót trên các đồ đạc. Chúng nhởn nhơ kết thành những vòng tròn. Tôi há hốc miệng nhìn cảnh tượng trước mắt, người tê cứng vì khiếp sợ. Không tin nổi mắt mình. Chúng vẫn đang quay tròn, quay tròn. Và rồi bỗng nhiên chúng đồng loạt bay tròn trên đầu tôi. Chúng phát ra tiếng vù vù nghe rất dữ dội, tiếng vù vù của kim loại quay nhanh - đúng hơn là tiếng của hàng nghìn con côn trung đang săn mồi!",
  "nextChapter": "https://gacsach.top/doc-online/47699/nhung-chuyen-ky-bi-cua-stine-tap-4-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/47695/nhung-chuyen-ky-bi-cua-stine-tap-4-chuong-03-04.html"
}