{
  "title": "Tú Nương - Chương 03",
  "url": "https://gacsach.top/doc-online/tu-nuong-chuong-03",
  "content": "Tú Nương Chương 3 5. Ta vì kiệt sức mà ngất đi. Khi tỉnh dậy, ta thấy mình ở một nơi rất xa lạ. Chăn mềm mại, giường ngọc gối mềm, không có chỗ nào không tinh xảo. Ta cố gắng đứng dậy khỏi giường, nhưng một đôi tay ngọc đã giữ ta lại. \"Thân thể ngươi còn yếu, cần phải nghỉ ngơi cho tốt.\" Khi giọng nói vang lên, ta nhìn rõ diện mạo của người trước mặt. Rực rỡ và xinh đẹp, phong tư yểu điệu, đuôi mắt có một nốt ruồi son, môi cong lên tạo thành nụ cười khuynh thành. \"Tam tiểu thư?\" Ta gọi nàng ta một tiếng, nàng ta hình như vẫn nhớ được ta. Ngồi trên giường, nắm lấy tay ta, ánh mắt không thể che giấu niềm vui. \"Ngày kia ta gặp phải kẻ xấu, nương của ta đã bảo ta đi đến Ngọc An Tự ngoài thành thắp hương cầu phúc, để xua đi vận xui trên người. Ai ngờ trên đường về, thấy ngươi ngã bên một ngôi mộ mới, ta vội vàng cứu ngươi trở về.\" Nàng ta tốt bụng, như trước đây. Nhưng tâm trạng của ta không thể giống như một năm trước. Ta không chút dấu vết mà rút tay ra, tiếp lời nàng ta: \"Có phải Tam tiểu thư đã xảy ra chuyện ở phủ Vinh Vương không?\" Nàng ta à một tiếng, hình như có chút tức giận. Sau đó bắt đầu kể khổ cùng ta: \"Con người Vinh Vương này lòng tham không đáy, ta vô tình bị hắn bắt đi. Hắn dám trắng trợn giam giữ ta trong phủ, may mà Tam hoàng tử chàng... chàng đã đến cứu ta.\" Nói về Tam hoàng tử, trên mặt Lâm Nguyệt mang theo chút ngượng ngùng. Ta gật đầu, cố gắng kiềm chế sự chua xót trong lòng. Ngẩng đầu nhìn Lâm Nguyệt đang xuân phong đắc ý: \"Ta cũng đã nghe nói, nghe nói Tam hoàng tử phẫn nộ vì hồng nhan, đã g.i.ế.c một hạ nhân canh cửa của phủ Vinh Vương.\" Lâm Nguyệt nhún vai, mặt đầy vẻ không quan tâm. \"Đúng vậy.\" \"Vinh Vương như vậy, những thị vệ hạ nhân bên cạnh hắn chắc chắn cũng không phải người tốt, g.i.ế.c thì g.i.ế.c thôi, cả thành Trường An đều nói Tam hoàng tử đang trừ hại cho dân.\" Giết... thì g.i.ế.c ư? Tim ta đau nhói từng cơn. Phu quân ta rõ ràng chỉ muốn kiếm chút bạc nuôi sống gia đình, chàng không làm gì cả, chỉ đứng ở bên cửa viện, canh giữ nhà cho người ta. Rồi, chàng bị Tam hoàng tử giết. Phu quân ta trở thành chó săn của kẻ xấu trong miệng người dân thành Trường An. Chết chưa hết tội. Dù sao, đó là thanh kiếm của Tam hoàng tử. Nhân vật tôn quý như vậy, vì nữ nhi của Thừa Tướng cũng tôn quý như thế, chỉ g.i.ế.c một hạ nhân không biết tên. Sẽ không ai quan tâm. Nhưng ta. Lại có chút oán hận. 6. Ta giãy giụa muốn về nhà. Lâm Nguyệt vội vàng giữ ta lại, nói gì cũng không chịu để ta rời đi. \"Vừa rồi lang trung đã đến xem, nói ngươi đã mang thai hai tháng. Nhưng thai khí có chút không ổn, không nên cử động nhiều.\" Nàng ta vội vàng nói lại lời của đại phu. Ta đưa tay ôm bụng, trong nỗi buồn lại pha chút vui mừng. Ta sắp trở thành mẫu thân. Nhưng đứa trẻ này sẽ không còn phụ thân nữa. Lâm Nguyệt hình như cảm thấy tò mò, đưa tay nhẹ nhàng sờ bụng của ta. \"Phụ thân của đứa trẻ ở đâu? Có thể bảo hắn đến phủ Thừa tướng của ta, ta sẽ tìm cho hắn một công việc nhẹ nhàng, thế nào?\" Nàng ta trước đây chưa từng gặp phu quân ta, trên ngôi mộ mới, cũng khắc tên thật của ta. Nên nàng ta không biết, phu quân ta đã c.h.ế.t dưới kiếm của Tam hoàng tử. Để cứu nàng ta. Lâm Nguyệt vui vẻ, nói xong lại nắm tay ta, vẻ mặt mong chờ chăm chú nhìn ta: \"Nhu Nương, ngươi đã cứu mạng ta, sau này ở lại phủ Thừa tướng được chứ?\" Nói xong. Nàng ta lại bắt đầu nói về đứa trẻ trong bụng của ta. \"Nếu đã có duyên, sau này ngươi làm nghĩa mẫu của con ngươi được không?\" \"Khi nó ra đời, ta sẽ tặng nó một chiếc khóa ngọc như ý, nhất định phải để nó thân thiết với người nghĩa mẫu là ta đây.\" Nói xong, nàng ta quay lại bảo các nha hoàn chuẩn bị thuốc bổ cho ta, không cần quan tâm giá cả, chỉ cần tốt cho thân thể của ta, thì liền bảo phòng kho mang đến. \"Nhu Nương, sau này ngươi ở bên cạnh ta, ta sẽ bảo vệ ngươi!\" Lâm Nguyệt vỗ n.g.ự.c nói, rồi hạ giọng: \"Tam hoàng tử là chỗ dựa của ta, sau này cũng là của ngươi. Thế nào?\" Khi nàng ta nhắc đến Tam hoàng tử, ánh mắt liền tràn đầy ánh sáng. Ta không trả lời. Bởi vì ở sườn núi có một người, sẽ tức giận. Nhưng chàng có vẻ cũng sẽ không tức giận. Nếu chàng còn có thể nói, có lẽ sẽ nói với ta: \"Nhu Nương, phủ Thừa tướng cao quý, nàng ở bên Tam tiểu thư sẽ có người chăm sóc, ta có thể yên tâm ra đi.\" Phu quân ngốc. Ta không kìm được, trước mặt Lâm Nguyệt đã rơi nước mắt. Nàng ta lập tức hoảng hốt, vội vàng lấy khăn ra định lau nước mắt cho ta. Ta hơi nghiêng người về phía sau, tránh khỏi sự đụng chạm của nàng ta. Nàng ta chỉ cho rằng thân thể của ta yếu ớt, nhắc nhở ta phải nghỉ ngơi nhiều hơn. Sau đó một tiểu nha hoàn chạy vào, thì thầm bên tai nàng ta: \"Tam hoàng tử đã đến ạ.\" Lâm Nguyệt vội vàng ra đón. Mà ở sau lưng nàng ta, ta gỡ lấy cây trâm bạc từ trên búi tóc xuống, nắm trong tay, rồi cũng xốc chăn đi theo sau.",
  "nextChapter": "https://gacsach.top/doc-online/tu-nuong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tu-nuong-chuong-02"
}