{
  "title": "Giã từ vũ khí - Chương 04 - 05",
  "url": "https://gacsach.top/doc-online/110476/gia-tu-vu-khi-chuong-04-05.html",
  "content": "Chương 4 Sáng ra tiếng đại bác ở vườn bên đánh thức tôi dậy và ánh nắng đã tràn vào phòng qua cửa sổ. Tôi trỗi dậy ra khỏi giường, đến bên cửa sổ đưa mắt nhìn ra ngoài. Những con đường trải sỏi ẩm ướt, cỏ xanh hãy còn đẫm sương đêm. Tiếng đại bác nổ hai lần và mỗi lần như thế khiến không khí chuyển động, lay động cửa sổ và làm vạt áo ngủ của tôi bay phần phật. Tôi không thấy súng nhưng chắc là nó đang nhắm thẳng về hướng chúng tôi. Thật là khó chịu khi ở gần chúng nhưng cũng thật là hạnh phúc vì chúng không nổ to hơn nữa. Khi đưa mắt nhìn ra vườn, tôi nghe có tiếng ô tô rồ to ngoài đường. Tôi mặc quần áo, đi xuống nhà dưới, vào bếp uống tí cà phê rồi đi ra nhà xe. Mười chiếc xe đậu cạnh nhau dưới mái kho dài. Đó là những xe Hồng thập tự đầu tròn và mui nặng trịch sơn xám, giống như xe vận tải. Những người thợ máy đang làm việc trên một chiếc xe đậu trong sân. Ba chiếc khác được đưa lên trạm cấp cứu trên núi. Tôi hỏi người thợ: - Này, có bao giờ địch nã trọng pháo vào những khẩu đại bác của ta không? - Thưa không, vì những khẩu đại bác được ngọn đồi nhỏ che khuất. - Còn mấy chiếc xe này thì như thế nào? - Cũng còn dùng tạm được. Chiếc này không được tốt nhưng những chiếc khác đều dùng được - Anh dừng tay và mỉm cười nhìn tôi - Ông đi phép về ạ? - Phải. Anh chùi tay vào chiếc áo choàng ngoài rồi cười hỏi tôi: - Ông nghỉ thoải mái chứ? Những người thợ khác cũng cười theo. - Thoải mái lắm - Tôi đáp - Còn chiếc xe này bị hỏng gì vậy? - Nó chẳng dùng được, bị hỏng hết. - Lần này làm sao? - Phải thay séc măng ạ. Tôi để cho họ làm việc. Chiếc xe trông ảo não và trống rỗng, đầu máy bị tháo ra từng mảnh nằm ngổn ngang trên chiếc ghế. Tôi đi vào để xem xe. Tất cả đều khá sạch sẽ, một vài chiếc vừa được lau chùi cẩn thận, còn những chiếc khác bám đầy bụi. Tôi xem xét kĩ những bánh xe để tìm những vết móp hay nứt. Tất cả đều trông có vẻ khả quan. Dĩ nhiên là dù tôi có đến đây xem chúng hay không thì mọi việc vẫn vậy thôi chứ không có gì khác cả. Tôi đã tưởng tượng và cho rằng tình trạng của những chiếc xe này, việc sơ tán, đều tùy ở tôi. Quả thật chúng tôi được phân công vận chuyển bình an các thương binh và các bệnh nhân ở các trạm cấp cứu, chở họ từ trên núi đến trạm cứu thương địa phương rồi lại đưa họ đi đến các bệnh viện chỉ định sẵn trên thẻ của họ. Nhưng dĩ nhiên sự có mặt của tôi không cần thiết lắm. Tôi hỏi một trung sĩ cơ khí: - Trung sĩ có gặp khó khăn gì về phụ tùng xe không? - Thưa không ạ. - Hiện kho xăng ở đâu? - Dạ vẫn ở chỗ cũ. - Vậy thì tốt lắm. Nói xong tôi trở vào nhà uống thêm một li cà phê ở bàn ăn chung. Cà phê có màu hơi xám, ngọt lịm sữa đặc. Ngoài cửa sổ, buổi sáng mùa xuân trông rất đẹp. Người ta sẽ có cảm giác khô ở mũi, thế có nghĩa là ngày sẽ nóng. Hôm đó tôi đi xem xét các trạm trên núi và khi trở lại thành phố, trời đã xế chiều. Mọi việc có vẻ tiến triển khả quan khi tôi vắng mặt. Tôi nghe nói sắp sửa đánh nhau lại. Chúng tôi được phân công tấn công ở thượng nguồn. Thiếu tá giao cho tôi tổ chức các trạm cấp cứu khi tấn công. Chúng tôi sẽ mở cuộc tấn công băng ngang qua sông đi vòng lên đường đèo hẹp rồi chiếm lĩnh các vị trí ở sườn đồi. Những chiếc xe tải thương phải ẩn đỡ càng gần sông càng tốt và sẽ được bảo vệ. Dĩ nhiên việc chọn lựa là do bộ binh nhưng chính chúng tôi thi hành. Đó là một trong những trường hợp gây ra cảm giác sai lầm là đã góp phần vào cuộc chiến đấu. Người tôi đầy bụi và vấy bẩn, tôi liền lên phòng tắm. Rinaldi dang ngồi trên giường cầm quyển “Văn phạm Anh văn của Hugo”. Anh ăn mặc chững chạc, mang đôi ủng đen, mái tóc chải mượt. Thấy tôi anh bảo: - Tuyệt quá, anh với tôi đến thăm cô Barkley nhé? - Tớ không đi đâu. - Đi, cậu hãy đi cho tớ vui và cô ấy có ấn tượng tốt đẹp. - Thôi được rồi. Đợi một phút tớ thay quần áo đã. - Cứ tắm rửa đàng hoàng rồi hãy ra. Tôi đi tắm, chải đầu rồi chúng tôi đi. - Này, khoan đã - Rinaldi bảo - Có lẽ chúng ta nên uống tí gì đi đã - Anh mở rương lấy ra chai rượu. - Tôi không uống Strega đâu. - Không phải Strega, Grappa mà. - Thế thì được. Anh rót ra hai li, chúng tôi chạm cốc, ngón tay trỏ đưa lên. Rượu Grappa rất mạnh. - Li nữa nhé? - Ừ thì nữa. Chúng tôi cạn li thứ hai, Rinaldi cất chai rượu, chúng tôi bước xuống cầu thang. Ở thành phố, đi bộ nóng nhưng mặt trời bắt đầu lặn nên thấy dễ chịu. Bệnh viện Anh đặt ở một biệt thự to lớn do người Đức xây cất trước chiến tranh. Cô Barkley đang ở trong vườn với một cô y tá khác. Chúng tôi thấy bộ đồng phục trắng của họ qua cành cây kẽ lá, bèn tiến về phía họ. Rinaldi đưa tay chào. Tôi cũng chào nhưng vừa phải thôi. Cô Barkley hỏi tôi. - Chào ông, ông không phải là người Ý chứ? - Ồ không ạ. Rinaldi nói chuyện với hai cô y tá kia. Họ đang cười đùa vui vẻ. - Không phải người Ý mà lại ở trong quân đội Ý, thật là một chuyện kì. - Đó không hẳn là quân đội, mà chẳng qua chỉ là đội cứu thương thôi. - Dù sao việc ấy cũng kì lạ. Sao ông lại làm thế? - Không biết nữa - Tôi đáp - Bao giờ cũng có những việc không giải thích được. - Ồ, thế ư? Thuở bé người ta đã giáo dục tôi với ý tưởng trái ngược như thế. - Vậy thì quý lắm. - Bộ chúng ta định tiếp tục nói chuyện theo lối này sao? - Không. - Thế dễ chịu hơn, ông nhỉ? - Cây gậy gì thế? - Tôi hỏi. Cô Barkley người dong dỏng cao. Nàng mặc bộ quần áo theo tôi nghĩ là đồng phục y tá. Tóc nàng màu hung hung, da nâu và mắt màu tro. Tôi thấy nàng rất đẹp. Nàng đang cầm cây gậy mây giống như cán roi ngựa bọc bằng da. Nghe tôi hỏi, nàng đáp: - Chiếc gậy này của một thanh niên bị giết chết năm ngoái. - Xin lỗi. - Anh ấy rất dễ thương, sắp cưới tôi thì bị tử thương trong trận Somme. - Khủng khiếp quá. - Ông có dự trận đó không? - Không. - Tôi có được nghe kể lại. Thật ra ở dưới này không có trận nào như thế cả. Họ gởi cho tôi chiếc gậy nhỏ này. Mẹ chàng trao lại cho tôi. Họ gởi chiếc gậy cùng đồ đạc khác nữa... - Cô và anh ấy hứa hôn với nhau lâu chưa? - Tám năm. Chúng tôi cùng sống trong một gia đình. - Nhưng sao lại không tổ chức cưới? - Cũng chẳng biết làm sao nữa - Nàng đáp - Chính tại tôi quá ngốc. Tôi cũng có thể để chàng tổ chức. Nhưng tôi nghĩ như thế không hay cho anh ấy. - Tôi hiểu. - Ông đã từng yêu ai chưa? - Chưa - Tôi đáp. Chúng tôi cùng ngồi xuống chiếc ghế dài. Tôi nhìn nàng, nói: - Cô có mái tóc đẹp quá! - Ông thích ư? - Thích lắm! - Tôi đã có ý định cắt hết tóc khi anh ấy chết. - Đừng, không nên. - Tôi muốn làm một cái gì đó để kỷ niệm cho anh ấy. Ông thấy đó, tôi chẳng quan tâm gì đến mái tóc và muốn tặng nó cho anh ấy. Nếu trước kia tôi biết được anh ấy muốn những gì, tôi sẽ làm cho anh ấy mãn nguyện. Hoặc là tôi lấy anh ấy, hoặc là điều gì khác bất kì. Bây giờ thì tôi đã hiểu tất cả. Nhưng anh ấy muốn ra trận, và lúc ấy tôi không hề biết gì cả. Tôi im lặng. - Lúc ấy tôi chẳng hiểu biết gì cả. Tôi cho là không tốt đôi với anh ấy; tôi cho rằng có lẽ anh ấy không thể chịu đựng được cuộc sống đó. Thế rồi anh ấy hi sinh và hết mọi chuyện. - Làm sao biết được. - Ồ, biết chứ. Hết thật rồi. Chúng tôi nhìn Rinaldi đang nói chuyện với cô y tá kia. - Cô ấy tên gì nhỉ? - Ferguson, Helen Ferguson. Có phải bạn anh là bác sĩ không? - Vâng, hắn tốt lắm. - Thế thì hay quá, khó kiếm được bác sĩ giỏi ở một nơi sát mặt trận như thế này. Vì chúng ta ở sát mặt trận có phải không? - Vâng, gần lắm. - Thật là một mặt trận buồn thảm, nhưng ở đây lại rất đẹp. Có phải họ đang mở một cuộc tấn công không? - Vâng. - Vậy là chúng ta lại phải làm việc. Bây giờ thì không có việc gì cả. - Cô làm y tá đã lâu chưa? - Từ cuối năm 1915. Tôi bắt đầu làm nghề này thì anh ấy cũng nhập ngũ. Hồi tưởng lại, có lần tôi có ý nghĩ rồ dại là có một ngày nào đó anh ấy sẽ vào bệnh viện tôi làm với một vết gươm, một cuộn băng quấn ngang đầu hoặc một viên đạn trên vai, một điều gì đấy đẹp đẽ. - Mặt trận này đẹp đấy chứ! - Vâng - Nàng đáp - Người ta không thể tưởng tượng được tình trạng nước Pháp ra sao. Nếu tưởng tượng được, mọi việc không thể nào tiếp tục được. Tôi tưởng thế nhưng thực ra anh ấy không bị một vết gươm nào mà xác anh ấy bị tan tành từng mảnh. Tôi không biết nói gì. - Ông cho rằng trận chiến sẽ kéo dài mãi không? - Không. - Điều gì sẽ dẫn tới kết thúc? - Người ta sẽ nhượng bộ. - Chính chúng ta sẽ nhượng bộ. Chúng ta sẽ thất bại ở Pháp. Họ không thể nào cứ tiếp tục làm những gì như ở trong trận Somme mà không nhượng bộ một ngày nào đó. - Nhưng họ không thất bại ở đây. - Ông cho là không à? - Không, hè năm rồi, họ thu nhiều thắng lợi. - Họ có thể vẫn thất bại - Nàng đáp - Ai cũng có thể thất bại được cả. - Cả quân Đức cũng vậy. - Không - Nàng nói tiếp - Tôi không tin thế. Chúng tôi đi về phía Rinaldi và cô Ferguson. Rinaldi hỏi cô Ferguson bằng tiếng Anh: - Cô thích nước Ý chứ? - Thích lắm - Cô đáp lại bằng tiếng Anh. - Không hiểu gì cả - Rinaldi lắc đầu nói. Tôi dịch ra tiếng Ý cho anh. Anh lắc đầu nói: - Không hay. Cô có yêu nước Anh không? - Không thích lắm, vì tôi là người Tô Cách Lan như ông đã biết. Rinaldi nhìn tôi ngơ ngác không hiểu gì. Tôi nói lại bằng tiếng Ý cho anh. - Cô ấy là người Tô Cách Lan cho nên cô yêu nước Tô Cách Lan hơn là yêu nước Anh. - Nhưng Tô Cách Lan cũng thuộc về Anh quốc cơ mà. Tôi dịch lại cho cô Ferguson. - Chưa hẳn thế - Cô đáp. - Không đúng thế à? - Không, chúng tôi không thích người Anh. - Không thích người Anh? Vậy thì cô không thích cô Barkley à? - Ồ, chuyện đó lại khác. Ông không nên hiểu mọi việc theo từ ngữ như thế được. Một lúc sau chúng tôi chào nhau rồi chia tay. Trên đường về nhà, Rinaldi bảo tôi: - Cô Barkley thích anh hơn tôi. Điều đó thấy rõ quá. Nhưng con bé Tô Cách Lan trông rất dễ thương. - Ừ, dễ thương thật - Tôi đáp - Nhưng thực ra khi nãy tôi chẳng chú ý đến cô ta. Anh thích cô ấy phải không? - Không - Rinaldi đáp. Chương 5 Chiều hôm sau tôi lại đi thăm cô Barkley. Nàng không có ở ngoài vườn. Tôi bèn đi về phía cửa hông của bệnh viện nơi có nhiều xe đậu. Tôi gặp bà y tá trưởng, bà ta bảo là cô Barkley đang bận. - Đang chiến tranh mà, chắc ông hiểu. Tôi đáp là rất thông cảm. - Ông là người Mỹ ở trong quân đội Ý phải không? - Bà hỏi. - Thưa bà vâng. - Việc xảy ra như thế nào mà ông tham gia quân đội Ý? Sao ông không nhập ngũ ở bên Mỹ? - Tôi cũng không biết nữa - Tôi đáp - Bây giờ còn tiến hành được không? - Tôi e là không được. Vì sao ông gia nhập quân đội Ý? - Vì tôi ở Ý, nói tiếng Ý. - Ừ, tôi đang học tiếng Ý đấy, tiếng ấy rất hay. - Có người bảo là chỉ cần học trong hai tuần lễ thì phải. - Ờ, tôi không học xong trong hai tuần đâu. Tôi đã học nhiều tháng rồi. Nếu muốn, ông có thể đến thăm cô ấy sau bảy giờ. Giờ đó cô ấy sẽ rảnh, nhưng nhớ đừng dẫn theo cả một lô bạn Ý nhé. - Ngay cả vì cái thứ ngôn ngữ đẹp của Ý cũng không được hay sao? - Không. Cũng chả cần đến bộ đồng phục đẹp của họ nữa. - Thôi, chào bà. - Chào Trung úy. Tôi vẫy tay, chào bằng tiếng Ý rồi đi ra. Thật khó chào người ngoại quốc như dân Ý mà vẫn không thấy khó chịu. Cách chào của người Ý có vẻ không bao giờ thông dụng ở ngoại quốc. Ngày hôm đó trời nóng nóng bức. Tôi đi ngược theo dòng sông đến đầu cầu ở Plava. Cuộc tấn công sẽ bắt đầu ngay tại đấy. Năm rồi người ta không thể nào tiến xa được vì chỉ có con đường độc đạo dẫn từ đèo đến cầu nổi, con đường đó lại ở dưới họng súng máy và họng trọng pháo trong khoảng gần một dặm. Từ năm trước con đường này không đủ rộng để có thể dùng vào mọi việc chuyên chở cần thiết cho cuộc tấn công; bọn Áo rất có thể mở một cuộc tàn sát ở đây. Nhưng dân Ý đã vượt qua được và tràn ra ở con đường nhỏ phía đằng xa, chiếm một khoảng độ một dặm rưỡi cách xa nơi bọn Áo đóng trên sông. Nhưng chỗ này là một vị trí hiểm yếu nên bọn Áo quyết chẳng để mất. Tôi cho rằng đó chỉ là một sự nhân nhượng lẫn nhau vì bọn Áo hãy còn đóng giữa phía đầu cầu chạy dài xuống mé sông. Hầm trú ẩn của bọn chúng ở phía trên sườn đồi chỉ cách ranh giới Ý vài thước. Trước kia, ở đấy có một thành phố nhỏ nhưng bây giờ chỉ là một đống gạch vụn đổ nát. Chỉ còn sót lại những mảnh vụn của nhà ga xe lửa và của cây cầu bị phá vỡ mà người ta không thể sửa chữa hoặc dùng được nữa, vì nó đứng chơ vơ lộ liễu trước hỏa lực của địch. Tôi xuống theo con đường hẹp đến tận mé sông. Tôi để xe ở trạm cứu thương dưới chân đồi. Tôi đi qua chiếc cầu nổi được núi che khuất rồi đi xuyên qua đường hầm ở dưới thành phố bị tiêu huỷ, rồi lại lượn quanh theo sườn đồi. Mọi người đều ở trong hầm. Các giàn hỏa tiễn dựng đứng để khi cần thì có thể bắn đi, gọi pháo binh tiếp viện hoặc là để ra hiệu lệnh nếu một khi đường dây điện thoại bị cắt đứt. Tất cả chỉ có yên tĩnh, nóng và bụi bặm. Tôi nhìn sang biên giới Áo qua đường dây điện thoại chẳng thấy ma nào cả. Tôi dùng rượu với một viên đại úy tôi quen trong hầm rồi băng qua cầu đi trở về. Một con đường mới rộng sắp được hoàn thành. Con đường ấy sẽ ăn thông lên rồi uốn khúc lượn xuống phía cầu; khi con đường xong, cuộc tấn công sẽ bắt đầu. Con đường chạy xuống, băng qua khu rừng với những khúc quanh hiểm hóc. Theo kế hoạch thì mọi thứ sẽ đưa xuống con đường mới còn những xe bò, xe Hồng thập tự chở đầy bệnh nhân trở về theo con đường hẹp cũ. Trạm cứu thương ở sát bờ sông phía bên bọn Áo, dưới triền đồi và những người tải thương sẽ khiêng họ trở lại qua cầu nổi. Khi cuộc tấn công xảy ra thì mọi việc sẽ tiến hành như thế. Tôi thấy ở đoạn bằng phẳng của con đường mới có một chỗ ngoặt khoảng một kilômét sẽ bị bọn Áo bắn phá dữ dội. Như thế sẽ vô cùng hỗn độn. Tuy nhiên tôi đã tìm được một nơi có thể làm chỗ ẩn núp cho các chiếc xe tải thương sau khi đã đi qua được khu vực nguy hiểm này và có thể chờ các thương binh được chuyển qua cầu nổi. Tôi thích sẽ được lái xe trên con đường này, nhưng nó chưa được hoàn thành. Con đường trông rộng rãi, chắc chắn dốc vừa phải và những chỗ quành ngoạn mục trông rất kín đáo mà từ nơi đó ta có thể nhìn thấy địch qua những rặng cây và rừng bên sườn núi không nguy hiểm một chút nào, vì xe chúng tôi có phanh thép hơn nữa khi xuống dốc xe chẳng chở gì. Tôi lái xe cho chạy trở lên con đường hẹp. Hai người lính gác chặn xe tôi lại. Một quả đạn trái phá vừa rơi trên con đường này và trong khi chờ đợi, ba quả nữa thi nhau rơi xuống đấy. Đó là những quả trọng pháo bảy mươi bảy li. Chúng xẻ không khí bay đến, tiếp theo là một tiếng nổ chát chúa, sáng rực và khói phủ ngang con đường. Hai người lính vẫy hiệu cho chúng tôi đi. Đi ngang qua chỗ những quả trọng pháo rơi khi nãy, tôi cho xe tránh ổ gà. Tôi ngửi thấy mùi thuốc nổ nồng nặc, mùi đá, đất sét và mùi đá lửa mới bị vỡ. Tôi cho xe chạy trở lại Gorizia, đến biệt thự của chúng tôi, và như đã nói, tôi đến thăm nàng Barkley lúc đó còn đang bận việc. Tôi ăn vội buổi chiều rồi quay đến tòa biệt thự bệnh viện của người Anh. Bệnh viện thật to và đẹp, chung quanh trồng nhiều cây cối rất xinh. Cô Barkley đang ngồi trên chiếc ghế dài ngoài vườn với cô Ferguson. Thấy tôi, họ tỏ vẻ vui mừng; ngồi một lát cô Ferguson cáo lỗi xin phép đi. Cô bảo: - Thôi anh chị ngồi chơi, không có tôi, anh chị dễ nói chuyện hơn. - Helen, đừng đi mà - Barkley khẩn khoản. - Thật ra mình cũng muốn ở lại, nhưng mình bận viết một vài bức thư. - Chào cô - Tôi nói. - Chào ông Henry. - Đừng viết gì khiến kiểm duyệt phải ngạc nhiên nhé. - Đừng lo. Tôi chỉ viết về cảnh đẹp nơi chúng ta đang ở và lòng dũng cảm của người Ý. - Viết như thế sẽ chóng được huân chương đấy. - Rất hay. Thôi chào Catherine. - Lát nữa mình sẽ gặp lại nhau - Barkley đáp. Cô Ferguson băng mình vào bóng đêm. - Cô ấy trông dễ thương nhỉ - Tôi nói. - Vâng, chị ấy dễ thương lắm. Chị ấy là một nữ y tá. - Thế cô, cô không phải là y tá à? - Ồ không, tôi là “phụ nữ tình nguyện”. Chúng tôi làm việc vất vả nhưng chẳng ai tin chúng tôi cả. - Sao thế? - Khi không có việc gì thì họ không tin chúng tôi, còn khi có nhiều việc thì họ mới tin chúng tôi. - Việc ấy khác với việc của y tá như thế nào? - Y tá giống như một bác sĩ. Nghề này phải học một thời gian lâu. Còn “phụ nữ tình nguyện” chỉ học một phần của y tá mà thôi. - À ra thế! - Người Ý không muốn có phụ nữ ở gần mặt trận. Vì thế chúng tôi sống theo một chế độ đặc biệt. Chúng tôi không ra ngoài bao giờ. Không được ra ngoài. - Tuy vậy tôi vẫn có thể đến đây chứ? - Ờ dĩ nhiên, chúng tôi đâu phải là những kẻ bị giam trong nhà tu kín đâu. - Thôi, chúng ta hãy dẹp chuyện chiến tranh qua một bên đi. - Khó lắm, biết dẹp nó ở đâu bây giờ? - Nhưng dù sao chúng ta cũng nên dẹp nó qua một bên là hơn. - Đồng ý. Chúng tôi nhìn nhau trong bóng đêm. Tôi thấy nàng rất đẹp, tôi cầm lấy tay nàng. Nàng để yên cho tôi nắm. Tôi nắm lấy bàn tay nàng và choàng tay qua người nàng. - Đừng - Nàng bảo. Nhưng tôi vẫn để yên tay ở chỗ cũ. - Sao lại đừng? - Không có gì cả. - Nào, cô cho phép tôi nhé - Tôi nghiêng mình tới trước để hôn nàng trong bóng đêm, tức thì nhận được cái tát nảy lửa. Nàng đã tát thẳng vào mặt tôi. Nàng đánh vào mũi, vào mắt tôi và phản ứng tự nhiên là nước mắt chảy ra. - Tôi rất lấy làm tiếc - Nàng nói - Tôi cảm thấy như thế có lợi cho tôi hơn... - Cô hành động như thế rất phải. - Tôi rất buồn khi làm như vậy. Thực ra tôi không thể chịu nổi cái cảnh giải trí buổi tối như thế đối với một nữ y tá. Tôi không cố ý tát ông, tôi làm ông đau phải không? Nàng nhìn tôi trong bóng tối. Tôi tức giận, tuy nhiên tôi bình tĩnh vì tôi đoán trước những gì vừa xảy ra dễ như đoán nước cờ. - Không, cô làm như thế là phải lắm. Tôi rất mến cô. - Tội nghiệp. - Như cô biết, từ trước đến giờ tôi sống một cuộc đời kì cục, và lại không nói tiếng Anh với ai cả. Rồi vì thấy cô quá đẹp. Tôi đã bảo là tôi rất lấy làm tiếc vì hành động vừa qua. Chúng ta rất hợp nhau. - Vâng - Nàng đáp - Và chúng ta đã dẹp chiến tranh sang một bên rồi đấy. Nàng cười to lên. Lần đầu tiên tôi nghe nàng cười to. Tôi ngắm khuôn mặt nàng. - Ông thật dễ mến. - Ờ, không đâu. - Thật mà. Trông anh thật đáng yêu. Nếu không mắc mớ gì em rất sung sướng được hôn anh. Tôi nhìn thẳng vào mắt nàng và choàng tay qua người nàng như khi nãy rồi hôn nàng. Tôi hôn nàng đắm đuối, xiết chặt người nàng và cố mở đôi môi nàng ra. Tôi vẫn còn giận và khi tôi ôm nàng trong tay, nàng bỗng rùng mình. Tôi xiết chặt người nàng vào lòng và nghe tiếng tim đập nhanh. Đôi môi nàng hé mở, đầu nàng ngả lên tay tôi rồi bỗng nhiên nàng nức nở khóc bên vai tôi. - Anh yêu quý, hãy hứa với em là anh sẽ tử tế với em, anh nhé. Thật kì quặc! Tôi thầm nghĩ. Tôi khẽ vuốt tóc nàng và vỗ nhẹ lên vai nàng, an ủi. Nàng vẫn còn khóc. - Hứa với em anh nhé - Nàng ngước mắt nhìn tôi - Vì chúng ta sắp bước vào một cuộc sống kì lạ. Một lát sau tôi tiễn nàng về đến tận cổng biệt thự, nàng trở vào còn tôi thì về nhà. Khi về đến nhà, tôi lên gác vào phòng. Rinaldi đang nằm dài trên giường. Cậu ta nhìn tôi. - Chuyện cô Barkley và anh tiến đến đâu rồi? - Chúng tôi là bạn với nhau cơ mà. - Trông cậu như một con chó trong cơn động cỡn. Tôi không hiểu bèn hỏi lại: - Cái gì? Cậu ta giải thích cho tôi rõ: - Cậu đang có cái vẻ thích thú của một con chó khi... - Thôi, nếu không tí nữa cậu sẽ làm tớ mất lòng - Cậu ta cười to lên. - Chào anh, tôi đi ngủ đây. - Thôi, chào em bé. Tôi lấy chiếc gối lật đổ ngọn nến và ngủ trong bóng tối. Rinaldi lượm cây nến thắp lên và tiếp tục đọc sách.",
  "nextChapter": "https://gacsach.top/doc-online/110477/gia-tu-vu-khi-chuong-06-07.html",
  "prevChapter": "https://gacsach.top/doc-online/110475/gia-tu-vu-khi-chuong-01-02-03.html"
}