{
  "title": "Hạnh Phúc Của Tiểu Hài Tử Lưu Tiểu Nguyên - Chương 06",
  "url": "https://gacsach.top/doc-online/hanh-phuc-cua-tieu-hai-tu-luu-tieu-nguyen-chuong-06",
  "content": "Hạnh Phúc Của Tiểu Hài Tử Lưu Tiểu Nguyên Chương 6 gacsach.com Lưu Tiểu Nguyên chán chết nằm trên giường, lo lắng đề phòng đợi xem vài ngày tới Mạc Ngôn có hành động trả thù gì hay không nhưng thậm chí hai mắt anh lại không thèm nhìn cậu như bình thường. Điều này không khỏi khiến cho Lưu Tiểu Nguyên có phần ủ rũ. Bình thường cậu chính là kẻ xấu làm vô số việc ác, đột nhiên biến thành cục cưng vô cùng ngoan ngoãn, rất nhiều người không thể thích ứng nổi, nhất là anh em trong phòng 315 mấy ngày nay cũng không được tự nhiên, thậm chí lão Uy còn nói quá lên rằng nên đi chuẩn bị áo cứu sinh cho mọi người, cái này gọi là sự yên ả trước cơn bão táp. Đột nhiên nghe được giọng nói quen thuộc, Lưu Tiểu Nguyên ngồi bật dậy, dỏng lỗ tai lên nghe ngóng. Đúng vậy. Là anh ta! Anh ra rốt cuộc đến đây. Hừ, trên lớp thì không coi mình ra cái gì, hiện tại anh ta tìm đến tận phòng ngủ nhất định là tra hỏi tội trạng của mình đây mà. Lưu Tiểu Nguyên nhảy xuống giường, rón ra rón rén mở cửa rồi ló đầu nhìn ra xung quanh. Quả nhiên Mạc Ngôn đang nói chuyện với một nam sinh ở cuối hành lang. Lưu Tiểu Nguyên lui vào phòng, hắc hắc nở nụ cười. Mạc Ngôn à Mạc Ngôn, cái này gọi là ‘thiên đường có lối không chịu đi, địa ngục không cửa mà cứ đâm đầu vào’. Cậu tới sau tủ treo quần áo lôi thùng nước ra, haiz, thùng này quá nặng nếu bị nó đè lên nhất định rất đau, thôi bỏ đi. Cậu lại lôi chậu giặt quần áo của Chu Kiến ra. Không có cách nào ra ngoài múc nước, Lưu Tiểu Nguyên mang cả sáu phích nước nóng ra, thử độ ấm. Ừm, không sao cả. Cậu ào ào rót nước vào cái chậu lớn, mất rất nhiều công sức mới khiêng nửa chậu nước tới đặt lên cửa ra vào, mở cửa ra một chút để làm cho chậu nước thăng bằng. Lúc này chỉ cần có người hơi đẩy cửa, khẳng định sẽ ướt nhẹp từ đầu tới chân. Lưu Tiểu Nguyên bước vài bước tới giường nằm, kéo chăn trùm kín từ đầu tới chân, nhịn không được cười ha ha. Cậu nằm trong chăn nhìn ra hướng cửa, có tiếng bước chân lại gần. “Rào rào! A...” Lưu Tiểu Nguyên ngồi bật dậy, Tiểu Phác đang nằm bẹp trên đất thành hình chữ đại – chân tay giang ra trên đất, cái chậu màu xanh biếc thì đang úp trên mông hắn, bộ dáng giống như con rùa đang cùng Bạch nương nương dâng nước ngập Kim Sơn tự vậy. Lưu Tiểu Nguyên không nghĩ tới Tiểu Phác nằm trong vũng nước không giống những người khác, sửng sốt một chút rồi ôm bụng lăn qua lăn lại cười ha ha. Tiểu Phác lảo đảo ngẩng đầu khỏi vũng nước, tóc rũ xuống chặn tầm mắt lại, hắn liền vung tóc lên, đôi mắt sáng ngời hữu thần hung hăng trừng Lưu Tiểu Nguyên. Lưu Tiểu Nguyên đắc ý vênh váo thế nhưng không thể né tránh lực kéo mãnh liệt của Tiểu Phác, cứ thế mà bị kéo từ trên giường xuống. Tiểu Phác không quan tâm mà đem một thân ướt đẫm nước dùng sức nhào vào người Lưu Tiểu Nguyên. Lưu Tiểu nguyên cười đến nhũn cả người nhưng cũng không quên phản công lại, lộn xộn một lúc khiến trong phòng rất bừa bãi, cả hai đều thành ra ướt đẫm. Thiên Viễn đẩy cửa bước vào, thống khổ kêu lên, Lưu Tiểu Nguyên và Tiểu Phác cả người ướt nhẹp đang đánh nhau trên giường của y. “Hai người các cậu đứng lên cho tôi. Trời ơi, giường của tôi!” Thiên Viễn tức giận đỏ bừng mặt, drap giường vừa mới thay khó coi vô cùng, sách vở và quần áo đều bị dính nước. “Hai kẻ chết tiệt các cậu đang làm cái quái gì thế hả?” Tiểu Phác đúng lý hợp tình nói: “Không phải lỗi của tôi. Là Lưu Tiểu Nguyên giội cả một chậu nước lên người tôi. Cậu nhìn tôi mà xem này.” Lưu Tiểu Nguyên cười ha ha. “Ai bảo cậu không may vậy chứ? Thứ này cũng không phải chuẩn bị cho cậu.” Tiểu Phác nghiến răng nghiến lợi. “Cậu lại định hại ai hả?” “Lưu Tiểu Nguyên, suốt ngày cậu ngoài việc gây chuyện thị phi còn có thể làm gì nữa? Cậu ở trong này làm cho mọi người sống vô cùng bất an đó.” Thiên Viễn tức giận tím mặt, kéo mạnh drap giường, nước trên đó tí tách rơi xuống đất. Lưu Tiểu Nguyên sửng sốt một chút, cậu không nghĩ rằng Thiên Viễn thực sự sẽ nổi giận, nhất thời cũng phát hỏa, không phải chỉ là làm ướt giường của cậu ta thôi sao, có cần phải như thế không? “Tôi gây chuyện thị phi gì hả? Tôi cũng không nhắm tới cậu. Tôi với Mạc Ngôn có cừu oán thì chuẩn bị cho anh ta, liên quan quái gì tới cậu hả?” Thiên Viễn cười lạnh một tiếng. “Cậu chuẩn bị cho ai? Người ta quan tâm tới cậu sao? Người ta là tới tìm nghiên cứu sinh của mình, cậu cho mình là ai chứ? Ít tự mình đa tình đi.” Câu nói giống như thụi một đấm trong lòng Lưu Tiểu Nguyên, cảm thấy ủy khuất vô cớ, cậu hét lên: “Tôi chính là tự mình đa tình đấy, cậu quản nổi sao? Tôi không cần Phí Thiên Viễn cậu khoa chân múa tay ở đây, cậu chưa làm lớp trưởng mà đã mang uy phong ra đùa giỡn, nếu thực cho cậu nắm quyền trong tay thì cậu còn coi ai ra gì nữa.” Lưu Tiểu Nguyên tức giận chua ngoa giống như con mèo duỗi thẳng móng vuốt, không hề bận tâm hậu quả mà hung hăng vả vào mặt Thiên Viễn làm cho mặt y nóng rát và đau đớn. Gương mặt Thiên Viễn nhất thời trắng bệch. Mấy ngày nay cảm thấy rất khó thoải mái đối mặt với Chu Kiến trong lớp, huống chi là với anh em cùng phòng cùng giường. Đây là quyết định do y lựa chọn, y không có hối hận. Y chỉ lo lắng, lo lắng mình được chọn sẽ làm Chu Kiến bị tổn thương, càng lo lắng Chu Kiến mà được tuyển thì mình sẽ giống như Trư Bát Giới soi gương. Câu nói của Lưu Tiểu Nguyên giống như đánh vào nỗi khổ riêng của y, trên trán Thiên Viễn nổi đầy gân xanh. “Cậu lặp lại lần nữa.” “Tôi lặp lại lần nữa làm gì chứ? Cậu chính là cái đồ tiểu nhân vô sỉ mê làm quan tới mức xuống tay cả với anh em của mình.” Thiên Viễn giống như đám lửa bị đổ cả một thùng xăng lên, nổ bùng, nắm tay lại đánh về phía Lưu Tiểu Nguyên. Lưu Tiểu Nguyên cũng không yếu thế, nhấc chân liền đá y. Tiểu Phác ở giữa tả ngăn hữu chắn đến sắp khóc. “Đừng đánh, đừng đánh. Có ai không? Mau tới a.” Chu Tinh và lão Uy đang đánh bài ở phòng bên cạnh, nghe thấy động tĩnh liền chạy tới, phòng 315 đã hỗn loạn cả lên. Trên mặt Thiên Viễn có vài vết máu, khóe miệng Lưu Tiểu Nguyên thâm đen một mảng. Đáng thương nhất là Tiểu Phác, áo sơ mi chữ T rách vài chỗ, cổ áo xiêu vẹo, một chiếc giày văng ra sau cửa, một chân mang giày đứng đó, toàn thân đều là nước, khóc nức nở. “Tôi đã chọc ai mà ra nông nỗi này a.” Lưu Tiểu Nguyên hung hăng lao ra hành lang, chạy đến khúc quanh của hành lang thì một thân ảnh quen thuộc lọt vào mắt cậu. Mạc Ngôn và một nam sinh cao cao vừa nói cười vừa đi xuống lầu. Nam sinh kia kéo tay áo Mạc Ngôn. “Thầy Mạc, lúc nào thì thầy có thể chơi lại một trận bóng rổ vậy? Thật sự là chơi một lần thành nghiện mà.” “Ha ha, mấy ngày nữa đi, chắc hẳn các em cũng không muốn một người què theo sau mình chứ.” Mạc Ngôn cười nói. Lúc này đầu Lưu Tiểu Nguyên như một lò luyện đan, lửa nóng bừng bừng bốc lên, hận không thể đá hai người kia xuống lầu. Tiếng bước chân hung hổ sau lưng đột nhiên dừng lại, Mạc Ngôn quay đầu thì thấy Lưu Tiểu Nguyên đứng phía sau đang phùng mang trợn má tức giận. Dưới ánh mắt kinh ngạc của hai người, Lưu Tiểu Nguyên trừng mắt thở phì phì hung hăng liếc bọn họ một cái, đẩy mạnh hai người ra rồi lao xuống lầu dưới. “Cậu bị bệnh thần kinh à? Đẩy ngã người ta thì biết làm sao hả?” Nam sinh kia bị dọa toát mồ hôi lạnh cả người, gắt gao bám lấy lan can mới không ngã xuống. Mạc Ngôn nhìn bóng dáng Lưu Tiểu Nguyên chạy về phía xa, quần áo đều đã ướt đẫm, đầu tóc thì rối bù xù, khóe miệng còn có vết thương. Có người đánh cậu. Là ai? Mạc Ngôn nhăn mày lại, quay đầu lên phòng ký túc xá nam trên lầu. Lưu Tiểu Nguyên chạy một mạch tới sân thể dục, mệt đứt hơi thở gấp gáp, đặt mông ngồi xuống bãi cỏ. Sắc trời dần dần ảm đạm, tất cả mọi người đã đến phòng tự học cắm cúi đọc sách hoặc ở trong phòng ầm ĩ đánh bài. Sân thể dục càng trống vắng, tâm tình của Lưu Tiểu Nguyên cũng càng lúc càng tệ. Cậu hung hăng bứt cỏ dưới mông. Tự mình đa tình. Tôi phi. Dựa vào anh ta sao? Dạy nghiên cứu sinh thì rất giỏi sao? Bốn năm nữa tôi cũng là nghiên cứu sinh vậy, tôi sẽ tìm một thầy giáo suất hơn anh cho anh tức chết. Phi phi phi! Cái loạn thất bát tao gì đây? Lưu Tiểu Nguyên thở dài vài cái, bỗng nhiên cảm thấy uể oải vô cùng. Tại sao mình lại cho rằng anh ta tìm đến mình để gây phiền toái chứ? Còn làm cho người khác chê cười. Anh ta là tìm người khác, kẻ học năm tư kia. Bọn họ cười... A! Lưu Tiểu Nguyên ôm lấy đầu. Mười tám năm tuổi trẻ của cậu chưa bao giờ u ám như thế này cả. Bụng thật đói, trên người lạnh quá, lúc cậu hiên ngang lẫm liệt đi ra cũng chưa mặc áo khoác. Lưu Tiểu Nguyên ôm bả vai, cuộn người lại. Mẹ nó, cái đám bạn chết tiệt này thật không lương tâm, không thèm tìm mình mà khuyên can, chỉ cần kéo mình trở về rồi mang thức ăn ngon cho mình thì mình sẽ làm hòa ngay a. Thế này thì làm sao mà mình trở về được chứ? Trong lúc Lưu Tiểu Nguyên đang ‘ân cần hỏi han’ mọi người trong phòng 315 thì rốt cuộc cứu tinh cũng đến. Chu Kiến dẫm lên cỏ xanh, không nhanh không chậm đi tới, nhìn Lưu Tiểu Nguyên ôm bả vai cúi đầu thì đá đá cậu. “Haiz, nháo đủ rồi. Quay về ăn cơm đi, đều là anh em cả mà.” Lưu Tiểu Nguyên không phản ứng hắn, run run cắn răng. Chu Kiến ngồi xuống bên cạnh, ôm vai cậu. “Tức giận thật sao? Anh em với nhau cãi vã vài câu, đánh đấm vài cái không có gì cả.” Lưu Tiểu Nguyên ngẩng đầu, phẫn nộ chỉ vào khóe miệng cho Chu Kiến xem. “Không có gì cả sao? Cậu xem mặt tôi đi, ra tay rất nặng đấy.” Chu Kiến cười xoa xoa cho cậu. “Được rồi, được rồi, mặt của cậu ấy còn không bằng cậu sao, đều là miêu trảo gây ra.” Hắn cởi áo khoác phủ thêm cho Lưu Tiểu Nguyên, thấp giọng nói: “Tôi và mọi người không nói, chuyện này không ai nói ra cả, dừng ở đây đi. Cậu cũng không nói.” “Gì chứ? Tôi sợ cái gì chứ?” Cậu được phủ thêm tấm áo khoác còn mang theo nhiệt độ cơ thể ấm áp của Chu Kiến nên giọng nói cũng mềm mỏng hơn. Chu Kiến ôm cậu. “Cậu không sợ nhưng Thiên Viễn còn muốn tranh cử chức lớp trưởng mà. Chuyện đánh nhau mà truyền ra sẽ không tốt cho cậu ấy.” Lưu Tiểu Nguyên nóng nảy, xoay người trừng mắt hô lớn: “Đầu cậu bị cái gì vậy chứ? Cậu ta vô thanh vô tức đứng ở phía đối lập với cậu, tại sao còn sợ cậu ta không trúng cử chứ?” Chu Kiến thu tay lại, mắt dán xuống đất. “Tôi không muốn thua, chính là mặc kệ thua hay thắng đều phải quang minh chính đại, lúc đó mới có ý nghĩa. Chúng ta là anh em cùng ký túc xá với nhau, vì chuyện này mà tổn thương tình cảm thì không nên.” Lưu Tiểu Nguyên trợn trắng mắt. “Người ta không giúp cậu, cậu còn giúp cậu ta. Lão đại, tôi cắn chết cậu.” Chu Kiến lôi cậu đứng dậy. “Đừng giả bộ con cún ốm nữa, về thôi.” Lưu Tiểu Nguyên cả người không được tự nhiên để Chu Kiến kéo về ký túc xá. Trên hành lang lầu thí nghiệm, Mạc Ngôn lẳng lặng đứng đó. Lưu Tiểu Nguyên cúi thấp đầu trên sân thể dục như một chú gà trống nhỏ vừa rơi xuống nước. Bóng đêm hôn ám, sân thể dục trống vắng, cậu cuộn mình lại có vẻ đơn bạc đáng thương. Rốt cuộc làm sao vậy? Chưa từng phát hiện ra bộ dáng tịch mịch này của cậu. Mạc Ngôn nhẹ nhàng thở dài, nơi nào đó trong đáy lòng dần dần trở nên mềm mại. Bỗng nhiên anh nhìn thấy Chu Kiến, nam sinh như ánh mặt trời sáng lạn kia chạy tới kéo cậu rồi ôm cậu, đem áo khoác của mình phủ lên người cậu rồi ôm vai dỗ dành. Mạc Ngôn cảm thấy hô hấp có chút khó khăn, anh hít thật sâu rồi thở ra, ánh mắt nhìn về hướng khác. Có lẽ bọn họ giận dỗi, sau đó một người tới dỗ, một người thì làm nũng, chung quy là bọn họ ở chung rất ngọt ngào a. Ha ha, mình quan tâm làm gì chứ? Trong phòng thí nghiệm còn có rất nhiều chuyện chưa giải quyết xong mà. Mạc Ngôn xoay người lại, vẫn là không tự chủ được mà nhìn thoáng qua hai người ở xa kia, bàn tay nắm lại. Vào ký túc xá, Lưu Tiểu Nguyên giống như xa cách lâu ngày thâm tình đi qua ôm lấy Tiểu Phác đang ngồi trên giường. “Hôn nhẹ Phác Phác của tôi cái nào. Vừa rồi không giận tôi chứ?” Tiểu Phác cả kinh lui người lại, ép sát vào một bên tường. “Tôi nói Lưu Tiểu Nguyên cậu dừng lại đi. Cậu nếu làm thật thì tôi sẽ nhảy lầu.” Lưu Tiểu Nguyên cười hì hì vỗ vỗ hắn, khóe mắt quét về phía Thiên Viễn tím xanh mặt ngồi trên giường, đè thấp giọng nói lại nhưng rồi cố ý cho y nghe thấy. “Đừng vậy, hai chúng ta cùng chung một chiến hào mà. Hai ngày nữa bỏ phiếu rồi, chúng ta nhất định phải keo sơn đoàn kết, không thể để cho kẻ không có nghĩa khí chiếm tiện nghi được.” Chu Kiến hung hăng vỗ một cái vào mông cậu. “Còn không mau đi ăn cơm. Còn cần tôi bón nữa sao?” “A. Ăn cơm thôi.” Lưu Tiểu Nguyên cố ý hét lên, vừa ăn vừa rì rầm hát. Chu Kiến đi qua ngồi bên giường Thiên Viễn, nhìn khuôn mặt tím xanh của Thiên Viễn muốn nói vài lời an ủi nhưng không biết nên nói cái gì. Hắn đành phải yên lặng bắt chéo tay ngồi đó, Thiên Viễn lạnh lùng quay mặt đi. ... Trần Mặc nhìn Lưu Tiểu Nguyên từ xa chạy tới. “Cậu tìm tôi có việc gì, lại còn viết giấy hẹn chỗ nữa chứ, cậu thần thần bí bí như thế vì sợ có người nhận ra sao? Đừng nói với tôi cậu đang bị cảnh sát truy nã và tìm tôi mượn lộ phí đào tẩu đấy.” Hai tay Lưu Tiểu Nguyên đút vào túi quần jeans, cười xấu xa. “Không dối gì cậu, bây giờ tôi là người đứng đầu của đặc vụ Đài Loan muốn đề bạt cậu trở thành người phụ trách khu Bắc Kinh, biệt danh đã đặt rồi, Mai Xuyên Khốc Tử.” Trần Mặc tức giận giơ tay vỗ vào ót cậu. “Cậu rảnh nó vừa thôi. Có chuyện mau nói, có rắm mau phóng.” Lưu Tiểu Nguyên cúi đầu nói vài câu bên tai Trần Mặc, Trần Mặc cau mày. “Việc này có cần thiết không? Chu Kiến mà biết sẽ cao hứng sao? Lại nói, dựa vào thực lực của cậu ta hẳn là sẽ không...” “Tôi đương nhiên biết Chu Kiến sẽ thắng. Đây không phải là vạn vô nhất thất(*)sao?” (*) Vạn lần không thể thất thủ “Kỳ thật cậu không nhất thiết phải đối đầu với Thiên Viễn, Thiên Viễn là người rất tốt.” Lưu Tiểu Nguyên nghiêm mặt. “Bớt nói nhảm. Cậu có làm hay không? Cậu mà không giúp tôi thì cẩn thận về nhà tôi sẽ tố cáo. Tôi không ngại bịa đặt đâu, tới lúc đó cậu đừng có hối hận.” Trần Mặc hận tới mức muốn cắt đứt thịt Lưu Tiểu Nguyên, suy nghĩ nửa ngày mới nói: “Tôi có ưu đãi gì?” Lưu Tiểu Nguyên cười hắc hắc. “Còn tưởng rằng cậu kiên trinh bất khuất chứ? Mau như vậy đã lật ngược lại rồi. Được rồi, sau khi chuyện thành công thì tôi mời cậu đi xem phim.” “Tôi phi. Cậu cho rằng tôi còn lạ lắm sao. Tôi nói cho cậu biết, sau khi chuyện thành công thì một tuần, không, một tháng, cậu không được cướp đồ ăn này nọ của tôi, không được chạy đến quấy rầy tôi, không được mượn vở ghi bài của tôi mà chép lại, còn có, phải cho tôi mượn CD của cậu một học kỳ.” Trần Mặc nói một hơi xong, trong lòng âm thầm kích động, cái CD chất lượng cao kia rốt cuộc cũng tới tay cô rồi. “Thành giao.” Lưu Tiểu Nguyên sảng khoái đập tay với Trần Mặc. “Nhưng mà cậu hành động nhanh một chút, hai ngày nữa là bỏ phiếu rồi. Đừng để cho người khác biết nhé, nhất là Tây Môn Phỉ ở phòng 438 của cậu, cậu ấy chính là Hán gian thân tín của Phí Thiên Viễn đấy.” Trần Mặc phất tay. “Tôi biết rồi.” Lưu Tiểu Nguyên xoay người đi về phía sau, vừa đi vừa quay đầu lại nói: “Tôi có việc phải đi trước. Cậu phải nhanh lên a. Chậm là không kịp đâu đấy.” ... Trần Mặc ngồi trong thư viện ngẩn người cắn cắn bút, tên du côn Lưu Tiểu Nguyên kia cư nhiên nghĩ ra chủ ý quái đản này, bắt mình dùng mỹ nhân kế mượn sức các nam sinh bỏ phiếu cho Chu Kiến. Tuy rằng cảm thấy có lỗi với Thiên Viễn nhưng không rõ ràng lắm, chỉ là điều kiện kia thật sự mê người. Có gì đâu chứ? Đi thẳng vào vấn đề vẫn là kế sách tốt nhất nhỉ? Cô muốn tìm con mồi có thể dễ dàng hạ thủ nhưng rất khó. Đôi mắt to tròn nhìn từng người mà từng người lại chột dạ run lẩy bẩy. Bị ánh mắt Trần Mặc tiểu thư đảo qua, các nam sinh không hẹn mà cùng cảm thấy lạnh cả sống lưng, trộm quay đầu nhìn lại thì thấy Trần Mặc cười hắc hắc gật đầu với bọn họ. Các nam sinh lập tức như bị kim châm vào mông. Trần Mặc hôm nay làm sao vậy? Ăn phải cái gì không tiêu hóa được hay sao, tiểu mỹ nữ thoạt nhìn rất đáng sợ a. Mười phút sau, trong thư viện chỉ còn nữ sinh; ba mươi phút sau, trong thư viện chỉ còn hai người, một người chớp chớp hai mắt to tròn là Trần Mặc, còn một người là quản lý thư viện đang ngồi đằng xa giữa đống sách báo.",
  "nextChapter": "https://gacsach.top/doc-online/hanh-phuc-cua-tieu-hai-tu-luu-tieu-nguyen-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hanh-phuc-cua-tieu-hai-tu-luu-tieu-nguyen-chuong-05"
}