{
  "title": "Hạnh Phúc Của Tiểu Hài Tử Lưu Tiểu Nguyên - Chương 05",
  "url": "https://gacsach.top/doc-online/hanh-phuc-cua-tieu-hai-tu-luu-tieu-nguyen-chuong-05",
  "content": "Hạnh Phúc Của Tiểu Hài Tử Lưu Tiểu Nguyên Chương 5 gacsach.com Hôm nay là sinh nhật Thiên Viễn, hôm qua mọi người đã bắt y phải đồng ý, mọi người mua bánh sinh nhật cho y coi như cảm ơn y đã mời mọi người đi nhậu. Thức ăn trong trường quá kém, lại không thể mỗi ngày đều ra ngoài ăn cho đỡ thèm. Có cơ hội như thế này đương nhiên không thể buông tha. Sáng sớm Lưu Tiểu Nguyên đã bất đầu để dành bụng để ăn. Người khác cũng không giống cậu, nhìn chuột bạch làm thí nghiệm cũng có thể liên tưởng đến lợn sữa nướng. Ai nói Thiên Viễn là đại gia chứ. Lẽ ra gia cảnh Chu Kiến bọn họ cũng không tồi, Lưu Tiểu Nguyên cũng cảm giác mình là một người giàu có, chính là rốt cuộc Thiên Viễn người ta mới là tài cao lực lớn. Ba y không có tới thăm y, ngay cả điện thoại cũng hỏi xem y có đủ tiền hay không. Chính là lúc rút tiền thẻ tín dụng cho y lại lộ ra một thân hào sảng người làm cha. Cho nên mọi người căn cứ theo tinh thần chủ nghĩa cộng sản, theo như lời Lưu Tiểu Nguyên nói chính là thay mặt cho anh em vô sản mà hành động. Cuối giờ học, các anh em chen chúc nhau chạy đến tiệm bánh ngọt cẩn thận so sánh giá cả từng cái, so sánh xong thì quyết định lấy cái bánh ngọt có bơ nhỏ nhất, căn cứ theo nguyên tắc góp vốn đã thương lượng từ trước, mọi người chia đều, mỗi người ba đồng sáu. Thiên Viễn thấy mọi người trịnh trọng mang về một chiếc bánh ngọt không lớn là bao, cười mắng. “Các cậu mấy con quỷ keo kiệt chưa gặp qua bánh ngọt sao?” Không thèm để ý đến kháng nghị của Thiên Viễn, mọi người nhét bánh ngọt vào tay y, sau đó bay qua bàn mỹ thực kia. Bia, vịt nướng, các loại điểm tâm sáng, còn có một bàn trái cây đầy ắp, mọi người thành thật không khách khí ngồi xuống lấy đũa ăn. Vẫn là Chu Kiến có bộ dáng lão đại, gõ gõ miệng bát. “Haiz, tôi nói các cậu này, đừng có giống như Trư Bát Giới vậy chứ, thấy ăn là quên hết sạch mọi thứ. Hôm nay là sinh nhật a, nói vài câu dễ nghe xem nào.” Tiểu Phác mau chóng chạy quay xun xoe. “Lão nhị, tôi chúc cậu trẻ mãi không già.” “A phi. Nói cái quái gì vậy chứ? Ai không biết còn tưởng Thiên Viễn đã bảy tám mươi tuổi rồi đó.” Chu Tinh bĩu môi. “Cậu nói vậy hả, nói dễ nghe một chút.” Tiểu Phác không phục, Chu Tinh trịnh trọng nói: “Lão nhị Thiên Viễn, tôi chúc cậu cầu được ước thấy, làm quan lớn, cưỡi tuấn mã, sau này có vợ đẹp, nhà to...” Mọi người cười ha ha, Thiên Viễn tát hắn một cái, cười mắng: “Nói loạn thất bát tao gì vậy chứ.” Chu Kiến giữ chặt Thiên Viễn. “Đừng để ý đến các cậu ấy, qua đây nào.” Hắn rót một chén rượu. “Ca ca chúc cậu không phiền không não, mỗi ngày đều thật vui vẻ.” Thiên Viễn nhẹ nhàng giơ chén lên chạm nhẹ một chút, âm thanh thanh thúy của thủy tinh làm trong lòng chấn động. Cánh cửa vang một tiếng bị đẩy ra, thân hình của quản lý ký túc xá Lưu đại gia vừa tiến vào một nửa liền khiến cho vài nam sinh nhanh chóng đứng xếp thành một hàng ngang che đi bình rượu. Lưu đại gia thật không có nhìn mặt đất, ôm một bó hoa lớn đẩy vào ngực Thiên Viễn. “Này, đây là nhóm nữ sinh lầu dưới nói đưa cho cậu. Hôm nay là sinh nhật cậu hả? Bộ dáng đẹp trai thật sự là tốt, cái gì cũng đến phần.” Thiên Viễn xấu hổ, liếm liếm môi không nói chuyện. Sau khi Lưu đại gia đi khỏi, Lưu Tiểu Nguyên liền khoa trương tiếp nhận bó hoa trong ngực Thiên Viễn. “Oa, một bó hoa hồng. Thiên Viễn, xem ra nữ sinh bị cậu hút hồn thật sự là có tiền a.” Từ ngày hôm qua không ngừng có nữ sinh tặng hoa hoặc quà cho mình, Thiên Viễn cũng không quá cao hứng, nam sinh này không muốn mình là tiêu điểm trong mắt con gái a. Chính là bị những ánh mắt đỏ rực của các nam sinh khác chiếu thẳng thật sự là không chịu nổi. Hơn nữa Lưu Tiểu Nguyên cứ nháo mãi, trên mặt có chút chưa nghịch đủ, Thiên Viễn đỏ mặt ngồi xuống, cậu lại nhào qua. “Thiên Viễn, hoa thật là đẹp, nói trắng ra nó chính tấm lòng gửi gắm trong hoa đó. Cậu nghĩ mà xem, cậu cùng một mỹ nữ đi bộ trong sân trường, ánh mắt cô ta mị mị nhìn cậu, trong tay cậu cầm một bó hoa tươi thật là tươi...” Thiên Viễn múc một miếng bánh ngọt trát lên mặt Lưu Tiểu Nguyên, Lưu Tiểu Nguyên vừa chạy vừa khiêu khích, Chu Kiến và mấy người kia cười đau cả ruột. ... Sinh viên ban 2 khoa Lâm sàng đều tốt nghiệp bác sĩ, nói cách khác là sau khi trải qua tám năm kháng chiến cực khổ thì bọn họ chính là bác sĩ. Nhưng mặc kệ là bác sĩ gì đó thì vẫn phải học những bài học đơn giản nhất, những bài học căn bản để cứu sống người lúc khẩn cấp đều phải học. Chương trình học hôm nay chính là cứu hộ lúc khẩn cấp – hô hấp nhân tạo. Thầy giáo một tay nâng chiếc cổ bằng plastic trắng bệch của người mẫu đáng thương kia lên, một tay nâng cằm nó, cách một tầng băng gạc dùng miệng thổi khí vào miệng nó. Ở phía sau thầy, các sinh viên khoa Lâm sàng nghiêm túc đứng im. Tuy rằng biểu tình trên mặt mọi người không phải rất tự nhiên nhưng là vẫn rất có tinh thần tự giác mà cẩn thận quan sát. Một bàn tay Lưu Tiểu Nguyên gắt gao che miệng lại, tay kia thì thỉnh thoảng xoa xoa vùng bụng đang quặn lại như bị rút gân của mình. Sự đồng tình vốn là một tài nguyên hữu hạn trong Lưu Tiểu Nguyên giờ phút này bộc phát ra. Trong thâm tâm cậu ngầm đồng tình với người mẫu bằng plastic đã theo vị thầy giáo cứu hộ liên tục thực hành trong nhiều năm như vậy. Tưởng tượng người mẫu kia bị một ông lão năm mươi tuổi mỗi ngày hút hai bao thuốc lá hôn lên miệng, cậu đột nhiên ngồi xuống ‘oa oa’ ói ra. Thầy giáo nâng cặp mắt liếc xem mọi người một cái, sau đó nói giọng Giang Tô: “Các em, nhớ kỹ các động tác chưa? Bây giờ chúng ta luyện tập thôi.” ‘Ba’ một tiếng, toàn thể đồng học khoa Lâm sàng nhất trí bịt miệng lại, ánh mắt thực khủng bố: Tôi không cần hôn người mẫu kia. “Hôm nay mô hình chỉ có một, còn lại đang sửa hết rồi. Vì thế mọi người có thể càng áp dụng thực tế, cho nên hôm nay chúng ta luyện tập rồi mọi người cùng nhau làm người mẫu, chia tổ rồi tập.” Trầm mặc... Sau đó, ‘ầm’ các nam sinh hưng phấn đỏ mặt, các nữ sinh cắn môi cười, trong lòng tuy mừng rỡ nhưng ngoài miệng thì oán niệm hôm nay ra đường xui xẻo giẫm phải đống phân, thực không hề may mắn chút nào. Không đợi thầy giáo nói tiếp, mọi người tự động tự giác xếp hàng. Nam sinh liều mạng đi đến trước mặt đám nữ sinh Trần Mặc, Tiểu Phỉ; còn các cô thì hướng đôi mắt về phía Chu Kiến, Thiên Viễn và Lưu Tiểu Nguyên, làm bộ như vô ý mà hướng tới mục tiêu. Lúc hai chiến đoàn đang lặng lẽ hình thành thì thầy giáo ‘khụ’ hai tiếng rồi tuyên bố: “Nam sinh một tổ, nữ sinh một tổ, mọi người không cần loạn lên, cứ theo thứ tự mà tới. Trước chọn ra một người mẫu đến đây.” Chính là nói nữ sinh hôn môi nữ sinh, nam sinh hôn môi nam sinh. “Không cần!” Mỗi người đều trừng lớn mắt, sao lại có loại chuyện như thế này chứ. Tôi không cần. Các nữ sinh mắt to trừng mắt nhỏ, ai cũng không muốn làm người mẫu không hay ho kia rồi bị mọi người từng bước từng bước thổi khí qua miệng. Mắt Trần Mặc và các nữ sinh liên láo như mắt kẻ trộm, mỗi người đều cảm thấy bất an, sợ bị chính bạn học không lương tâm của mình bán đứng. Tâm tư các nữ sinh rốt cuộc linh hoạt, bất chấp tất cả mà nhanh tay nhanh mắt đoạt người mẫu vào tay, tuy rằng cảm thấy có điểm ghê tởm nhưng so với việc cùng hôn môi thân mật với các nữ sinh có cấu tạo như mình vẫn còn tốt chán. Các nam sinh chỉ có thể nhếch miệng, da mặt bọn họ dù dày cũng không có bản lĩnh cướp người mẫu kia về, không có thì đành chọn ra một người trong đám làm tế phẩm thôi. Chu Kiến vội ho một tiếng. “Các anh em, vì thành tích của mọi người, cậu bạn nào muốn kính dâng thì cứ tự động tự giác đi.” Lời còn chưa dứt, tập thể các nam sinh thần tốc lùi về sau ba bước, trong vòng tròn là Lưu Tiểu Nguyên mở lớn mắt đứng ở đó. “A!” Lưu Tiểu Nguyên nhất thời thất thần bị tập thể hãm hại còn chưa kịp phản kháng đã bị đám bạn bè như lang như hổ nâng lên bàn thí nghiệm. “Các cậu hãm hại tôi. Tại sao lại là tôi chứ?” Lưu Tiểu Nguyên vừa mới hiểu được liền liều mạng giãy dụa, cậu mới không bị đám xấu xa này làm hại, nụ hôn đầu tiên quý giá của cậu còn phải giữ để trao cho Trương Bách Chi mà. “Việc này, nếu cậu ấy không muốn thì...” Chu Kiến có chút dao động. Lão Uy vung tay lên hô: “Lưu Tiểu Nguyên làm người mẫu, ai đồng ý thì giơ tay.” “Soạt’ một tiếng, tất cả mọi cánh tay đều giơ lên cao, đúng là rất không có nghĩa khí bạn bè gì hết, chỉ cần không phải là mình thì ai cũng được, huống chi bộ dáng Lưu Tiểu Nguyên còn đẹp hơn cả nữ sinh, cứ mắt nhắm mắt mở coi cậu là mỹ nữ rồi hưởng thụ một phen cũng được. Lưu Tiểu Nguyên hoàn toàn hiểu được vì cái gì chính sách dân chủ của quốc gia chúng ta còn muốn tập trung hơn nữa, sự ích kỷ của đám xấu xa kia thật là đáng sợ. “Cứu mạng a!” Lưu Tiểu Nguyên kêu thảm thiết. “Trước khi tôi còn chưa hô hấp cho cậu thì cậu không thể hô to cứu mạng. Đây là quy củ làm người mẫu.” Tiểu Phác cười tủm tỉm ấn Lưu Tiểu Nguyên nằm xuống, đáng đời, tiểu tử cậu cũng có ngày hôm nay. Lưu Tiểu Nguyên thấy đôi mắt lóe sáng của các nam sinh liền hiểu được hôm nay là ngày tận thế của mình rồi. Cắn răng một cái, thế giới không có đấng cứu thế thì hết thảy phải dựa vào chính mình thôi. Cậu xoay người đẩy Tiểu Phác rồi nhảy khỏi bàn, ngay cả cánh cửa cũng không dám xông ra mà trực tiếp bay ra bằng đường cửa sổ. “Lưu Tiểu Nguyên, đứng lại!” Lưu Tiểu Nguyên chạy thục mạng, một tay cầm lấy lan can cầu thang vòng cung mà chạy xuống hoa viên dưới lầu, sợ nếu không nhanh sẽ bị đám sói kia bắt trở lại và chà đạp mình. Lưu Tiểu Nguyên đang lao xuống dưới thì phát hiện Mạc Ngôn đang đi lên lầu nhưng cậu không dừng lại được tốc độ của mình. “Oa!” Cậu hú lên quái dị, nhắm mắt đụng phải người kia. Mạc Ngôn thình lình bị người ta phi vào lòng nên sợ ngây người, trơ mắt nhìn cậu đụng vào lòng ngực mình. Lực đập thật lớn làm cho anh bị văng ra sau. Lúc bị đụng vào, Mạc Ngôn theo bản năng ôm chặt người trong lòng ngực. Trong tiếng kêu sợ hãi của các nam sinh, hai người ngã xuống cầu thang. “Thầy Mạc! Thầy có sao không? Có bị thương không vậy?” Chu Kiến lao lên trước nâng Mạc Ngôn dậy. Một bàn tay Mạc Ngôn gắt gao kéo lan can lại, bụng bị gập lại đau quặn lên mới tránh cho hai người bị ngã nhào xuống cầu thang nguy hiểm. Nhưng cả người anh ngã vào trên cầu thang cứng rắn, âu phục bị rách ra, trên cổ tay có chỗ bị sượt qua đang xuất huyết. Lưu Tiểu Nguyên ngã trên người anh, gắt gao túm áo anh. Mạc Ngôn thở hổn hển, buông tay đang nắm lan can ra, nhìn Lưu Tiểu Nguyên đang trừng lớn đôi mắt tròn tròn. “Em không sao chứ?” Đột nhiên, Lưu Tiểu Nguyên nhảy dựng lên như bị điện giật, ngốc lăng liếc nhìn Mạc Ngôn một cái sau đó đẩy mọi người ra rồi cắm đầu chạy. “Lưu Tiểu Nguyên!” Chu Kiến hô lớn nhưng Lưu Tiểu Nguyên đã không thấy bóng dáng đâu nữa. Tên du côn gây họa bỏ chạy này. Chu Kiến than thở nâng Mạc Ngôn dậy. Thắt lưng Mạc Ngôn bị đụng vào bậc thang rất đau, mắt cá chân đau nhức, cảm giác chết lặng dần dần lan ra toàn thân. Anh gắng sức đứng lên, cười nói: “Tôi không sao, các em đi học đi.” Chu Kiến lo lắng nhìn anh. “Thầy có muốn tới bệnh viên không? Lần này rất nặng đấy.” “Không cần, không có việc gì hết. Tôi có thể đi.” Mạc Ngôn di chuyển chân mình, lập tức mồ hôi lạnh liền toát ra. ... Lưu Tiểu Nguyên chạy như điên dọc đường, vọt vào ký túc xá liền ngã lăn ra giường, thở phì phò từng hơi, thở muốn xé rách cổ họng. Vừa rồi lúc đụng vào anh bởi vì sợ hãi nên cậu nhắm chặt mắt lại. Khi nắm chặt quần áo của anh cũng cảm giác được cánh tay kia đang siết chặt trên lưng cậu. Không biết vì sao cậu lại lao xuống dưới, chỉ biết là anh luôn luôn đứng đó. Ánh mắt của anh, trong trẻo nhìn cậu chăm chú, rất thân thiết. Đột nhiên lúc đó cậu càng sợ hãi, thầm nghĩ né ra xa. Anh ta, hẳn là không có việc gì nhỉ! Nơi anh ta ngã xuống... chính là cầu thang... Lưu Tiểu Nguyên kéo chăn che kín mặt lên tới đỉnh đầu. ... Ngày hôm sau chính là môn Dược lý, Lưu Tiểu Nguyên nhộn nhạo cả người ngồi trong lớp học. Đêm hôm qua cậu phá lệ một lần mất ngủ. Cậu nghe bọn Chu Kiến lúc trở về phòng nói anh không động đậy được, là bọn hắn mang anh tới bệnh viện băng bó. Hoàn hảo là xương cốt không bị gãy, nếu không thì Lưu Tiểu Nguyên đền tội không nổi. Lưu Tiểu Nguyên giống như một cây cỏ trước gió, không rõ rốt cuộc mình sợ hãi, lo lắng hay vì cái gì, dù sao cũng là suốt một đêm không sao ngủ đươọc. Cuối cùng Chu Kiến không đành lòng, trèo lên giường phía trên mà an ủi cậu. Bởi vì ngày hôm qua Lưu Tiểu Nguyên đụng thương bạch mã vương tử trong cảm nhận của tất cả nữ sinh làm cho địa vị của cậu trong lòng họ xuống dốc không phanh, vài nữ sinh bị Mạc Ngôn làm cho mê muội đầu óc thì nghiến răng nghiến lợi nhìn về phía Lưu Tiểu Nguyên. Chính là cảm giác của Lưu Tiểu Nguyên luôn luôn mẫn cảm mà hôm nay không có một chút tự giác nào. Hôm nay anh ta có tới được không? Nếu anh ta không đến có phải chứng tỏ vết thương của anh ta thực sự nặng không? Ánh mắt bất an thỉnh thoảng liếc về phía cửa ra vào. Mạc Ngôn đi từ từ, trên cổ chân được quấn chặt bằng băng vải co dãn, có chút cứng ngắc. Đi vào phòng học, ma xui quỷ khiến Mạc Ngôn lại quay mặt nhìn phía sau một chút, một đôi mắt đen láy như ngọc lưu ly nhanh chóng biến mất sau mái tóc màu nâu. Trong khoảnh khắc ánh mắt giao nhau, Mạc Ngôn có chút không được tự nhiên. Tiết học cứ theo lệ thường mà giảng dạy, chính là Mạc Ngôn luôn có ảo giác cặp mắt như hắc ngọc lưu ly kia dường như lặng lẽ chăm chú nhìn mình, nhưng khi anh quay người lại thì chỉ có thể nhìn thấy một mái tóc màu nâu được cắt tỉa rất tinh tế. Anh ta đã đến đây, có lẽ thật sự không có chuyện gì đâu. Chính là đẹp trai một chút có gì quan trọng hơn chứ vả lại tôi cũng không phải cố ý. Lưu Tiểu Nguyên tâm hoảng ý loạn tự giải thích với bản thân. Anh ta có thể ghi hận mình rồi tìm cơ hội chỉnh mình không a? Cậu không yên tâm mà ngước mặt lên khỏi mái tóc mượt mà nhìn trộm Mạc Ngôn. Sau tiết học cuối cùng của buổi chiều, thầy giáo phụ đạo hưng trí bừng bừng đứng trên bục giảng nói về tầm quan trọng của việc tranh cử vào các ban, kêu gọi mọi người tự đề cử. Sau khai giảng, các ban có kế hoạch thành lập. Ban 2 khoa Lâm sàng, Chu Kiến có năng lực lại nhiệt tình hơn mọi người một chút, chuyện lớn chuyện nhỏ trong lớp đều do hắn gánh vác, các nữ sinh sùng bái vẻ đẹp trai như ánh mặt trời của hắn, các nam sinh thì thích lòng nhiệt tình và chân thành của hắn. Chẳng những ở ban 2 mà toàn bộ khoa Lâm sàng đều nói hắn rất có năng lực. Từ lúc khai giảng cho tới bây giờ, Chu Kiến trên thực tế vẫn là nhân vật đứng đầu ban 2 khoa Lâm sàng cho nên vị trí lớp trưởng có rất nhiều người muốn để Chu Kiến làm. Cho nên khi thầy giáo đang tích cực diễn thuyết kêu gọi mọi người đề cử, tất cả mọi người đều nhìn về phía Chu Kiến, Chu Kiến thì có chút ngượng ngùng hơi hơi cúi đầu. Những lời diễn thuyết được cả lớp nhiệt liệt vỗ tay hưởng ứng. Lưu Tiểu Nguyên và Tiểu Phác vỗ đến nỗi đỏ bừng cả hai tay, Lưu Tiểu Nguyên vừa vỗ tay vừa chớp chớp mắt nhìn Chu Kiến. Có lão đại chống lưng, sau này cậu có cái gì mà không dám làm xằng làm bậy chứ. Trong lòng Lưu Tiểu Nguyên mừng rỡ như hoa nở. Từ nhỏ đến lớn làm từ lớp trưởng, đại đội trưởng rồi bí thư chi đoàn, Chu Kiến đã có thói quen tùy thời tùy chỗ đứng ở phía trước. Ngay lúc thầy giáo đang tự hỏi có nên công bố kết quả hay không khi đầu phiếu biểu quyết cho Chu Kiến rất nhiều, ai cũng không nghĩ tới Thiên Viễn bình thường tao nhã lại đứng lên, dưới ánh mắt giật mình của mọi người mà tự nhiên, trấn định bước lên bục giảng. “Tôi muốn tranh cử chức lớp trưởng, bởi vì tôi cho rằng vị trí lớp trưởng này tôi là người thích hợp nhất.” Những sợi tóc đen bóng che lấp vầng trán sáng ngời, một đôi mắt đen tuyền thâm thúy, đôi mắt hàm chứa mỉm cười nhìn quét một vòng, mỗi người đều bị nó hấp dẫn. “Tôi cho rằng làm người lãnh đạo một tập thể thì nhiệt tình phục vụ là không đủ. Một tập thể lớn như vậy, người đứng đầu phải toàn vẹn trên các phương diện để làm gương cho mọi người, cần một người tâm tư sâu sắc, kiên quyết tiến thủ, có mục tiêu lớn lao và cố gắng hướng về mục tiêu trở thành người dẫn đầu. Chúng ta vĩ đại chẳng những làm cho chúng ta tự hào kiêu ngạo mà cũng sẽ làm cho cả khoa Lâm sàng chúng ta kiêu ngạo, làm cho học viện Y của chúng ta kiêu ngạo, làm cho cả Bắc Kinh chúng ta kiêu ngạo.” Lòng nhiệt tình của người thanh niên được khích lệ, ánh mắt khát khao bộc phát ra tiếng vỗ tay làm cho Thiên Viễn hiện lên mỉm cười tự tin, giọng nói trong trẻo, du dương càng thêm vang dội. “Đó cũng không phải là một vọng tưởng xa xôi, cái giá chúng ta phải trả nhất định sẽ có hồi báo. Sau đây chính là kế hoạch thiết thực của tôi...” Tròng mắt của Lưu Tiểu Nguyên đều sắp rớt xuống. Phí Thiên Viễn! Tại sao không nhìn ra y sẽ có thủ đoạn này chứ? Này tính là cái gì đây? Anh em trong cùng một phòng, vô thanh vô tức liền ra tay giết người, thật đê tiện. Đê tiện! Lưu Tiểu Nguyên hung tợn nhìn chằm chằm từng người vỗ tay cổ vũ Thiên Viễn, hận không thể biến hai mắt của mình thành một hồ nước sôi một nghìn độ. Lưng Chu Kiến càng ngày càng cứng còng. Lúc Thiên Viễn từ phía sau hắn đi lên bục giảng, Chu Kiến mê man nhìn y, làm sao cũng không bình tĩnh được. Y chưa từng nói qua a. Anh em mỗi ngày mỗi đêm sống chung, ăn chung, hôm nay hành động như vậy nhưng chưa từng nhắc một chữ nào. Bài diễn thuyết của y không phải lòng tham nhất thời, là đã xuất hiện thật lâu, thật lâu trước kia y đã nghĩ tới ngày hôm nay. Chính là vì cái gì y không nói một lời nào. Buổi tối khi Lưu Tiểu Nguyên bọn họ hô to hắn làm lớp trưởng, chính mình không hề có tâm cơ gì mà nói với các anh em về cảm thụ cùng kế hoạch khi làm lớp trưởng, y một câu cũng không nói, nhìn mình cao hứng, phấn chấn trước sau đều lơ đãng mỉm cười từ sau lưng. Chu Kiến thống khổ nhắm hai mắt lại, hắn cảm giác được trên lưng có nơi bị người ta khảm một lỗ hổng lớn, gió lạnh cứ thế lùa vào. Thiên Viễn từ bục giảng bước xuống, lúc đi qua người Chu Kiến, ánh mắt không tự chủ được nhìn qua. Chu Kiến nhìn y, ánh mắt sáng trong làm cho mắt Thiên Viễn lóe lên một chút. Sau khi ngồi vào chỗ mình, Thiên Viễn nhìn tấm lưng rộng lớn của Chu Kiến, cắn chặt môi. Thực xin lỗi Chu Kiến, tôi không phải cố ý đối địch với cậu. Việc đứng trước mặt người khác, dục vọng của tôi so với cậu càng mãnh liệt hơn. Chính là cậu rất tự tin, căn bản không nghĩ có người đủ tư cách cạnh tranh với cậu. Tôi không nói là bởi vì tôi không biết nói sao với cậu, trong mắt của cậu chưa từng có tôi. “Có cạnh tranh mới có tiến bộ, tôi nghĩ trong lòng mọi người đối với việc chọn lớp trưởng đều có chủ trương riêng của mình. Cuối tuần này, chúng ta bỏ phiếu tuyển cử.” Lặng im một lúc lâu, thầy giáo phụ đạo quyết định.",
  "nextChapter": "https://gacsach.top/doc-online/hanh-phuc-cua-tieu-hai-tu-luu-tieu-nguyen-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hanh-phuc-cua-tieu-hai-tu-luu-tieu-nguyen-chuong-04"
}