{
  "title": "Tiểu Thần - Chương 2 - Phần 1",
  "url": "https://gacsach.top/doc-online/111927/tieu-than-chuong-2-phan-1.html",
  "content": "CHƯƠNG 2: BỆNH NAN Y Từ sau chuyện hoa Tĩnh Nguyệt, Thập gia của nhà họ Phong dường như đã bớt rong chơi bên ngoài, thậm chí thường xuyên chạy đến dược phòng hỏi han Tiểu Nghi cách thức chăm sóc những loài cây quý. Nữ thầy thuốc của nhà họ Phong không hề cảm thấy phiền nhiễu, mỗi lần Thập gia tìm đến nàng đều rất nhẫn nại trò chuyện, thận trọng ghi chú mọi thứ Phong Ái muốn biết, giải đáp rõ ràng từng chuyện. Đôi khi nàng không chút quản ngại, sẵn lòng theo Thập gia đến phủ chăm sóc cây cỏ. Tuy thái độ bên ngoài của Phong Ái vẫn còn ra vẻ dửng dưng nhưng đã bớt phần khó chịu chống đối. Lúc nghe Tiểu Nghi kể về đặc tính sinh sống tự nhiên của các loài cây, những loại nào có độc, bộ phận nào của chúng có thể sử dụng... vẻ mặt đều rất chăm chú, mắt luôn mở to, bao nhiêu phấn khích trong lòng lộ hết ra ngoài. Thậm chí những người ở dược phòng đã quen với việc vị chủ nhân này thường xuyên ra ra vào vào, có lúc còn vì nữ thầy thuốc của họ chờ đợi suốt mấy canh giờ. Hôm nay cũng không ngoại lệ, vừa nghe bên dưới báo lại hôm nay Tiểu Nghi không ra ngoài tìm thuốc, buổi trưa vừa dùng cơm xong Phong Ái đã chạy đến dược phòng. Đang vui vẻ bước đi, vừa qua khỏi khúc ngoặt thì bị ai đó từ bên trái chạy đến va phải, Thập gia tức giận vừa định lên tiếng mắng mỏ chợt mở to hai mắt mừng rỡ gọi: - Tam ca! Huynh về rồi sao? Phong Bình là Tam gia của nhà họ Phong, gần ba tháng nay vẫn ở bên ngoài ra sức tuyển chọn người tài, củng cố binh lực cho Phong Gia. Hôm nay vừa mới trở về, cả người vẫn còn vương mùi bụi đất, áo khoác bên ngoài chưa cởi đã rất vội vàng chạy tới chỗ này, gấp gáp đến mức va phải Phong Ái. Phong Bình nhìn thấy tiểu đệ tỏ vẻ vui mừng nhưng vẫn không quên chuyện quan trọng, lập tức lên tiếng hỏi: - Thập đệ! Có phải Phong Gia chúng ta vừa có nữ thầy thuốc mới không? Vừa nghe nhắc đến Tiểu Nghi, Phong Ái lập tức muốn nói vài câu than phiền: - Phải, nhưng mà cô nương ấy rất… Không ngờ chưa nghe hết câu, Phong Bình đã ngắt lời: - Bây giờ đang ở đâu? - Đang ở dược phòng, đệ vừa mới… Còn chưa nói dứt, người đã như gió lướt đi mất. Phong Ái đứng lại chỉ biết gọi với theo: - Tam ca, tam ca… Thập gia lắc đầu ngao ngán: - Huynh ấy lại như vậy, cứ gặp đại phu là phát điên. E là thầy thuốc này sẽ tiếp tục làm huynh thất vọng, y thuật chẳng biết giỏi bao nhiêu chỉ được cái chọc tức người khác thì không ai bằng. - Thập đệ! Đệ đang lẩm bẩm cái gì vậy? Vừa đúng lúc Ngũ gia Phong Nhàn đi ngang qua, nhìn thấy tiểu đệ của mình mặt mày nhăn nhó đang lẩm bẩm tự nói một mình trông rất buồn cười, đành phải dừng lại hỏi thăm một chút. - Tam ca vừa về đã chạy đến dược phòng. Phong Nhàn nghe qua lập tức hiểu ra, trầm giọng than: - Huynh ấy vẫn quyết tìm thầy thuốc chữa khỏi bệnh cho Thích Lan à? Thập gia gật gù ra vẻ đồng ý: - Huynh đã biết rõ còn hỏi đệ làm gì? Bỗng nhiên chợt nhớ ra chuyện gì, Phong Ái vội vã quay đầu bỏ chạy. - Nè, đệ lại chạy đi đâu? Không phải định đến dược phòng sao? Phong Ái vẫn không dừng lại, vừa chạy vừa trả lời: - Đệ trở về phủ. Tiểu Nghi bảo đệ nhất định phải uống đủ mỗi ngày ba chén thuốc bổ. Hôm nay, đệ ăn xong lại quên mất nên phải nhanh chóng về bảo người hầu hâm nóng lại, uống cho hết. Nếu không chiều nay biết đâu có người lại tự mình mang thuốc đến phủ của đệ mỉa mai, rắc rối lắm! Nhìn dáng vẻ thật sự rất gấp gáp! Tiểu đệ ngang bướng không biết trời đất cũng có lúc sợ làm cho người khác phiền lòng đến mức trở nên vội vàng. Ngũ gia Phong Nhàn lớn tiếng cười to: - Thập đệ! Xem ra đệ gặp phải cao thủ rồi! Trong khi đó, dược phòng vẫn đang bận rộn làm việc không ngơi tay. Gần đây, việc nấu thảo dược dùng hàng ngày để nâng cao sức khỏe cho các vị chủ nhân đã bắt đầu đi vào quy củ, thậm chí ngay cả Thập gia khó trị cũng đã quen dần. Tiểu Nghi lại có chủ ý tự mình điều chế một số đan dược giải độc giúp các huynh đệ nhà họ Phong phòng thân. Loại đan dược này cần bỏ rất nhiều công sức, cũng không phải giao cho người nào cũng được. Vì chuyện này, Tiểu Nghi nếu không phải đọc sách nghiên cứu thì thường xuyên ở dược phòng làm việc đến tận đêm khuya. Xuân Hảo và những người khác ra sức lo liệu những chuyện còn lại, giúp Tiểu Nghi đỡ phần bận tâm. Thường ngày, nữ y đứng đầu dược phòng đối xử với họ hòa nhã, thân thiện, không hề ra oai; nếu gặp chuyện sai trái thường hay chỉ dẫn tận tình, phân tích rành mạch, lời nói không cần nặng nề vẫn có uy lực nên rất được lòng những người ở đây. Mọi người đang làm việc của mình, đột nhiên nhìn thấy vị tướng quân vừa bước vào, tất cả vội cúi người hành lễ: - Tam gia! Tiểu Nghi ở một góc yên tĩnh làm việc, đang chăm chú pha chế thứ gì đó, nghe tiếng những người bên ngoài cũng rời khỏi bàn tiến đến ra mắt. - Bái kiến tam gia! Rõ ràng vị tướng quân trước mặt đang bị chuyện gì đó làm cho tâm tư nóng vội. Hơi thở gấp gáp chứng tỏ trên đường đến đây chắc chắn không phải đi lại từ tốn, ngay cả lời nói cũng khẩn trương hơn mức bình thường: - Cô nương là Tiểu Nghi? Là thầy thuốc mới của chúng ta? Tiểu Nghi mỉm cười, khẽ đáp: - Dạ phải! Tam gia có việc gì cần đêń Tiểu Nghi sao? - Mau theo ta! Chỉ nói một câu, Tam gia Phong Bình nắm chặt tay nữ thầy thuốc kia kéo ra khỏi dược phòng, đi thẳng một mạch không thèm ngoái đầu lại. Sức lực tướng quân đương nhiên mạnh mẽ, tốc độ cũng cực kì nhanh khiến cho Tiểu Nghi tay đang đau, chân vẫn phải gấp mới có thể theo kịp. Cố ra sức chịu đựng một lúc lại thấy người này không có ý giảm bớt tốc độ, giống như phát cuồng, nữ thầy thuốc của Phong Gia đành phải lên tiếng. - Tam gia! Xin chậm lại một chút. - Cứu người như cứu hỏa không thể chậm trễ được – Phong Bình cương quyết không giảm tốc độ. - Cứu người đương nhiên là gấp, nhưng nếu nóng vội quáthì không những không cứu được mà sẽ hại người. Lời nói nhẹ nhàng có ý nhắc nhở khiến Phong Bình đột ngột dừng bước, quay đầu nhìn lại thì thấy tay nữ y này bị mình nắm đến đỏ ửng, còn bị kéo đi một quãng xa, quả thật không hề thoải mái. Trong lòng đột nhiên có chút ái ngại nhưng nhớ đến người đang chờ đợi, Phong Bình nói một câu dứt khoát: - Được! Vậy chúng ta đi nhanh một chút! Tiểu Nghi biết rõ người đang gấp không nên hỏi han nhiều, chỉ nhanh chóng đáp lời: - Nhờ Tam gia dẫn đường! Họ lên xe ngựa nhanh chóng rời khỏi cửa thành, đi vào khu vực dân cư. Xe ngựa chạy ra khỏi nơi đông đúc tới thẳng một ngôi nhà gỗ nhỏ yên tĩnh, nằm khuất mình sau một hàng trúc xanh tươi. Vừa đến nơi, Phong Bình không nói tiếng nào đã vội vàng tiến vào bên trong, Tiểu Nghi lẳng lặng theo sau không dám chậm trễ. Còn chưa nhìn rõ ràng khung cảnh xung quanh, nàng đã thấy cánh cửa một gian phòng hiện ra trước mắt, một nữ tì nghe thấy tiếng bọn họ vội vàng bước ra chào đón. Phong Bình chỉ gật đầu, nhanh chóng tiến thẳng vào bên trong. Ở trên chiếc giường nhỏ có một cô nương đang tựa người nhìn ra bên ngoài cửa sổ, dáng vẻ đăm chiêu. Phong Bình vội vàng ngồi xuống bên cạnh, quan tâm hỏi han: - Thích Lan, muội thấy sao rồi? Tiểu Nghi theo thói quen của một thầy thuốc lập tức đưa mắt quan sát. Người con gái tên Thích Lan này không được khỏe mạnh, sắc mặt xanh xao, hơi thở mệt nhọc, tay chân không có sức lực, có lẽ đã bị bệnh nặng lâu ngày. Duy chỉ có ánh mắt vẫn còn giữ vẻ lanh lợi, nhìn kĩ có phần mạnh mẽ bướng bỉnh, xem ra trước đây là một cô nương hiếu động, thích bôn ba khắp nơi nhưng vì bệnh tình mới phải nằm yên một chỗ. Thích Lan nhìn thấy Tiểu Nghi thì tỏ vẻ ngạc nhiên, đưa mắt nhìn Phong Bình: - Hôm nay muội rất ổn. Người này là… Tiểu Nghi tự mình lên tiếng: - Muội là Tiểu Nghi, thầy thuốc mới của Phong Gia. Xin chào tỷ. - Ta là Thích Lan, muội cứ gọi tên không cần quá khách sáo.Tiểu Nghi thầm nhủ: “Thích Lan ăn nói dứt khoát, cương quyết. Vật dụng trong phòng còn có đao kiếm, dây roi treo ở trên vách, xem ra nàng ấy cũng giống Tam gia, vốn là nữ tướng ở chốn ba quân”. - Hãy xem bệnh cho Thích Lan giúp ta! - Phong Bình lên tiếng. - Dạ được! Mời Tam gia tránh đi một chút. Phong Bình bước ra khỏi phòng đóng cửa lại, Tiểu Nghi lập tức ngồi xuống mép giường, đưa tay bắt mạch. Quan sát một lúc nàng nhận ra người trên giường cử động vai có chút khó khăn, Tiểu Nghi khẽ vén áo lập tức nhìn thấy ở bên vai trái có một vết thương miệng còn chưa kín hẳn, đang bị rỉ nước, có lẽ từng bị một thanh kiếm sắc bén xuyên thẳng từ trước ra sau. - Tỷ bị vết thương này đã bao lâu? Thích Lan khẽ nhíu mày, chậm rãi trả lời: - Cách đây ba năm, khi đó vết thương bị nhiễm độc của cây Vô Dạ, ta và Tam gia đang ở nơi xa gặp phải kẻ thù không thể chữa trị kịp thời, rất may vẫn cầm cự được đến khi trở về, giữ lại cái mạng này. Tiếc là nhiễm độc quá lâu, mặc dù đã dùng thuốc giải nhưng không có cách nào liền hẳn. Miệng vết thương đôi lúc lại tách ra, không sâu đến mức chảy nhiều máu nhưng cử động khá khó khăn. Ba năm nay tình trạng này cứ lặp đi lặp lại không ngừng. Sức khỏe của ta cũng rất yếu ớt, xuống giường chỉ một lúc thì vô cùng mệt mỏi, toàn thân đau nhức không gượng được. Chỉ cần ra ngoài trời thì sẽ bị ho nặng, khó thở, vì vậy suốt mấy năm nay phần lớn đều chỉ ở trong nhà. Tiểu Nghi suy nghĩ một chút, khẽ giải thích: - Năm xưa đại phu đã giải độc cho tỷ, nhưng một khi chấtđộc cây Vô Dạ ngấm vào quá lâu sẽ rất khó hóa giải hoàn toàn, thường bị lưu lại một ít trong cơ thể. Có lẽ vì nguyên nhân này mới sinh ra nhiều hậu quả về sau. - Có cách nào loại bỏ toàn bộ chất độc còn sót này không? - Người bệnh e dè hỏi. - Rất khó! Nếu mới bị nhiễm độc của cây Vô Dạ, dù với lượng nhiều vẫn không đáng ngại, có thể dùng độc trị độc. Nhưng một lượng nhỏ đã xâm nhập vào cơ thể, tản mát khắp nơi, nếu dùng cách này rất dễ bị nhiễm loại độc đối kháng, trong khi độc của Vô Dạ chưa chắc đã giải được. Tiểu Nghi giúp Thích Lan chỉnh lại y phục, lên tiếng gọi người ngoài cửa: - Tam gia! Người có thể vào được rồi! Phong Bình ở bên ngoài nghe tiếng hai người trò chuyện, vừa bước vào trong đã lo lắng hỏi: - Các thầy thuốc trước đây đều nói như vậy, rốt cuộc cô nương nghĩ phải làm như thế nào? Tiểu Nghi im lặng một lát, cuối cùng thành thật trả lời: - Bây giờ vẫn chưa nghĩ ra! - Ít nhất cô nương phải có chút đề nghị gì đó, cứ nói ra ta sẽlàm theo… Nhìn thấy Phong Bình vì sốt ruột trở nên nóng nảy, Thích Lan vội lên tiếng can ngăn: - Tam gia! Huynh đừng ép cô ấy. Muội mắc phải căn bệnh này đâu chỉ trong một hai ngày. Tiểu Nghi quan sát sắc mặt của Phong Bình, không chút sợ hãi nghiêm giọng nhắc nhở: - Tam gia, chưa nghĩ ra không có nghĩa là không có cách. Nhưng người còn nóng ruột hơn so với bệnh nhân sẽ làm ảnh hưởng đến việc chẩn đoán và điều trị của Tiểu Nghi. - Ta xin lỗi! Ta sẽ không nóng nảy nữa. Cô hãy từ từ tìm cách! Phong Bình lấy lại bình tĩnh, tạm thời điều tiết tâm trạng của bản thân, ngồi yên không lên tiếng. Lúc này, Tiểu Nghi nhìn sang người bệnh, dịu dàng nói với Thích Lan: - Bây giờ Lan tỷ cứ nằm trên giường nghỉ ngơi, Tiểu Nghi sẽ hỏi một số chuyện liên quan đến việc điều trị trước đây, tỷ nhớ được thế nào thì cứ nói thế ấy. - Được, ta sẽ cố gắng thuật lại thật chi tiết cho muội. Tiểu Nghi lấy giấy bút từ trong chiếc túi nhỏ vẫn mang theo bên mình, cẩn thận hỏi rõ quá trình chẩn bệnh và điều trị của các thầy thuốc trước đó, trong đó có cả Dương lão của thôn Nhã Y, sau đó ghi chép lại thật tỉ mỉ. Ba năm qua, quả thật Tam gia Phong Bình đã tìm đến không biết bao nhiêu danh y từ khắp mọi nơi, vì bệnh tình của Thích Lan mà hao tốn biết bao tâm tư sức lực. Tiểu Nghi viết xong lại nhìn quanh một chút, hỏi Thích Lan: - Lan tỷ! Ai là người nắm rõ nhất tình hình sức khỏe thường ngày của tỷ? Thích Lan đưa mắt về phía nữ tỳ đang đứng bên cạnh: - Chính là Tĩnh Thu, người hầu của ta! Tĩnh Thu lúc nãy vừa ra mở cửa cho hai người, nghe thấy nhắc đến tên mình vội vàng bước đến trước mặt Tiểu Nghi cúi chào. - Xin Tiểu Nghi cô nương cứ hỏi. Tiểu Nghi kéo tay Tĩnh Thu tỏ vẻ trấn an, chỉ vào chiếc ghế bên cạnh ra hiệu ngồi xuống: - Bây giờ muội kể thật chi tiết tình trạng sức khỏe của Lan tỷ từ trước đến nay. Trong quá trình chữa bệnh có sự thay đổi bất thường nào không, hiện nay so với trước đây như thế nào? Muội nhớ được bao nhiêu thì kể bấy nhiêu. Ba năm không phải thời gian ngắn, đừng trả lời tùy tiện. Muội cứ ngồi xuống suy nghĩ cho kĩ! Tĩnh Thu đưa mắt nhìn Phong Bình rồi lại nhìn Thích Lan. Phải đợi đến lúc được cả hai người ra hiệu đồng ý mới dám ngồi xuống. Tiểu Nghi đem tất cả những gì ghi chép được, kiểm tra lại một lần. Hai người vừa hỏi vừa trả lời, chẳng mấy chốc bên ngoài trời đã sập tối. Xe ngựa đưa Tam gia và nữ thầy thuốc của nhà họ Phong về đến phủ là lúc khắp nơi đã lên đèn từ lâu. Vừa bước xuống xe ngựa, Phong Bình nhìn Tiểu Nghi dò hỏi: - Tiểu Nghi cô thấy thế nào? Suốt một ngày làm việc không ngừng nghỉ, thân thể có phần mệt nhọc, nhưng tinh thần vẫn rất tỉnh táo, trong đầu Tiểu Nghi đang bận rộn liên hệ tất cả những chi tiết thu nhận được về bệnh tình của Thích Lan nên quên mất còn có vị Tam gia này ở bên cạnh. Mãi đến lúc nghe người kia hỏi, nàng mới giật mình: - Tam gia! Tối nay Tiểu Nghi sẽ về xem kĩ tất cả những gì đã ghi chép. Người cứ yên tâm! Phong Bình nghe xong chỉ gật nhẹ đầu nhưng trong ánh mắt có phần rối rắm không yên. Bàn chân vô thức bước về phía trước. Một vị tướng quân kiêu hùng theo lời Bái Châu mô tả xuất hiện trước mắt Tiểu Nghi với dáng vẻ đầy lo âu, lòng nhiều tâm sự. Đi ở phía sau một lúc Tiểu Nghi cảm thấy cần phải lên tiếng: - Tam gia! Người phía trước lập tức quay lại, nét mặt vô cùng mừng rỡ: - Có chuyện gì? Cô nương nghĩ ra chuyện gì sao? Quả thật trong lòng Tam gia vẫn vì chuyện của Thích Lan mà không thoải mái! Tiểu Nghi nghiêm mặt, hoàn toàn biểu lộ dáng vẻ thầy thuốc trách mắng bệnh nhân, nói với Phong Bình: - Tam gia đừng gấp. Muốn chăm sóc người khác thì phải chăm sóc mình trước. Từ trưa đến giờ Tam gia vẫn chưa kịp nghỉ ngơi. Người nên thả lỏng bản thân, đừng lo nghĩ quá nhiều. Thứ gì quá mức rất dễ sinh ra những điều không tốt! Tam gia đừng để Tiểu Nghi phải bận rộn lo thêm cho một người. Công việc ở dược phòng đã rất nhiều, còn phải trị bệnh cho Thích Lan tỷ. Tam gia có thể tự chăm sóc tốt cho mình được không? Phong Bình ngạc nhiên ngẩn người một lúc, cuối cùng đành cười cười biết lỗi: - Được! Ta biết rồi. Vừa định quay đi, chợt nhớ ra chuyện gì, Phong Bình vội nói: - Tiểu Nghi! Cám ơn hôm nay đã đi cùng ta. Lần đầu tiên gặp mặt lại khiến cô khó xử. Để ta đưa cô về. Tiểu Nghi lắc đầu, cười vui vẻ: - Tam gia không cần phiền lòng, đây vốn là phận sự tiểu nữ phải làm! Người hãy nhanh chóng về phủ nghỉ ngơi, Tiểu Nghi có thể tự mình đến dược phòng. Một thầy thuốc so với một tướng quân, đương nhiên sẽ biết cách tự chăm sóc bản thân hơn. Nhìn theo bóng dáng người con gái vừa rời khỏi, trong lòng Phong Bình rất cảm kích. Tuy nói rằng các đại phu ở thôn Nhã Y đến Phong Gia làm việc đã lâu nhưng mấy huynh đệ chưa từng gặp qua nữ thầy thuốc nào. Đến bây giờ, Phong Bình mới phát hiện ra so với các vị trưởng lão thông thường quả nhiên nữ y không chỉ mang đến cảm giác ân cần, dịu dàng, chu đáo mà còn có thể nói ra những lời khiến người khác thấy an tâm. Phong Bình chậm rãi về đến nơi mới phát hiện ra có rất nhiều người đang đợi mình: - Tam đệ! Đệ về rồi à? - Phong Ngạo vừa nhìn thấy người đã lên tiếng, giọng nói không hề có ý trách cứ trái lại thể hiện sự vui mừng của đại ca trước tiểu đệ. - Đại ca! Nhị ca! Ngũ đệ! Thập đệ! Mọi người đều ở đây? Bốn người đang ngồi quanh bàn tròn, thức ăn ngon lành bày sẵn phần nào nguội lạnh, rượu còn chưa rót ra chén, rõ ràng đã chờ đến khi mọi người đủ mặt mới chịu khai tiệc. Không biết bốn người đã chờ bao lâu, Phong Bình cảm thấy có lỗi, chưa kịp lên tiếng đã nghe âm thanh ai oán của Thập Lang: - Huynh vừa về đã chạy đi mất, đến bây giờ mới có mặt. Mọi người muốn ăn cùng huynh một bữa cơm còn phải chờ đến giờ này, cơm chiều đã thành bữa khuya rồi. Nhị gia Phong Hoan không trách người về trễ, trái lại cảm thấy tên tiểu đệ nhỏ tuổi nhất của mình quả thật lắm lời, đành phải nói một câu: - Thập đệ! Đệ đã trở thành kẻ hay than thở từ lúc nào vậy? Chúng ta vẫn chưa lên tiếng kia mà. - Nhị ca! Huynh không biết à? Chính là từ lúc Phong Gia xuất hiện thêm một nữ thầy thuốc tên là Tiểu Nghi. Có người nhân cơ hội này lập tức lên tiếng trêu chọc. - Ngũ ca! Huynh không biết cô nương ấy quá quắt thế nàođâu. Đợi đến lúc bản thân huynh cũng gặp chuyện thì sẽ hiểu ngay mà! Phong Ngạo nhìn mấy huynh đệ tranh cãi, chỉ biết lắc đầu cười, lấy vai trò đại ca đứng ra can gián. - Được rồi! Tam đệ vất vả đến giờ này ăn cũng không ngon miệng, còn phải dành thời gian nghỉ ngơi. Mấy huynh đệ chúng ta bảo nhà bếp làm bữa khuya nhẹ, trò chuyện một lát với nhau là được. Phong Bình cảm thấy rất ấm áp. Mấy huynh đệ mỗi người một việc, không phải lúc nào cũng có cơ hội tề tựu đông đủ, có thể gặp nhau cười cười nói nói thế này quả là đáng quý. Chợt nhớ ra một chuyện quan trọng, Phong Bình vội vàng nói: - Đại ca, việc tuyển quân… Phong Ngạo lắc đầu không vừa ý: - Tam đệ! Ngày mai mới trình bày chuyện này. Đã mấy tháng không gặp đệ, mọi người đều muốn cùng đệ uống mấy li rượu! Phong Bình hiểu ý, vui vẻ ngồi xuống bên cạnh, dõng dạc nói: - Được! Mấy huynh đệ chúng ta cùng cạn. Năm người bọn họ thủ túc tình thâm, cùng nhau nâng chén. Lúc này, những người quyền lực nhất giữa thành Phong Tụ diễm lệ, phồn hoa đang tận hưởng tình thân tuy bình dị nhưng cũng đáng quý trọng nhất… * * *",
  "nextChapter": "https://gacsach.top/doc-online/111928/tieu-than-chuong-2-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/111926/tieu-than-chuong-1-phan-4.html"
}