{
  "title": "Nhất Thực Thiên hạ - Chương 01",
  "url": "https://gacsach.top/doc-online/nhat-thuc-thien-ha-chuong-01",
  "content": "Nhất Thực Thiên hạ Chương 1: Kiếp trước hay kiếp này gacsach.com Nếu muốn hỏi quốc gia nào trên thế giới chú trọng việc ăn uống nhất, đáp án nhất định là: Trung Quốc. Là một quốc gia có lịch sử lâu đời từ hàng ngàn năm, “Dân dĩ thực vi thiên” đúng là câu nói chính xác để miêu tả tình yêu của người Trung Quốc đối với ẩm thực, còn có rất nhiều phong tục ẩm thực khác nhau. Mà Hoa Kiều và Hoa Kiều quốc tịch nước ngoài đang mưu sinh ở hải ngoại, ngành nghề kinh doanh phổ biến nhất chính là nhà hàng ăn uống. Chỗ nào có người Hoa thì chỗ đó có nhà hàng Trung Hoa, ẩm thực của Trung Hoa có thể nói là nhất “thực” thiên hạ. Trong xã hội thượng lưu không người nào không biết đến Đường gia, bởi vì Đường gia có ba đứa con. Con lớn nhất là Đường Hâm – thủ đoạn trên thương trường không người có thể sánh, con thứ hai Đường Ngọc là kỳ tài nổi tiếng trong giới y học, mới gần 24 tuổi đã là chuyên gia khoa não, con thứ ba Đường Kỳ là nhà thiết kế thời trang nổi tiếng thế giới. Nhưng rất nhiều người không biết Đường gia còn có một đứa con thứ 4 là Đường Lân, hắn không được biết đến không phải vì Đường gia không coi trọng hắn, mà ngược lại là quá thương yêu hắn. là đứa con nhỏ nhất của Đường gia, đương nhiên hắn được mọi người cưng chiều, khiến Đường Lân lười biếng lại thỉnh thoảng mơ mơ màng màng. Bởi vậy Đường gia cao thấp nhất trí cho rằng không để hắn ra ngoài, chỉ sợ hắn nhất thời mơ hồ bị người khác dụ dỗ. Tuy nói như thế nhưng Đường Lân cũng không phải là kẻ đần độn chỉ biết ở trong nhà chờ cơm dâng tới miệng, dù hắn không có thành tựu lớn như ba người anh trai, nhưng sản nghiệp mà hắn có cũng đủ giúp hắn thành rùa vàng trong suy nghĩ của nữ nhân. Hắn là người sở hữu nhà hàng Tam gia, nhà hàng này cũng có tiếng tăm khá lớn, nằm ở khu vực phồn hoa nhất thành phố, được giới thượng lưu ưa chuộng, mỗi ngày khách đến khách đi không ngừng, đặc biệt đến ngày nghỉ không hẹn trước thì không có chỗ. Nguyên nhân Đường Lân mở nhà hàng chủ yếu là do hắn thích ăn, nếu như hỏi người Đường gia từ lão gia Đường gia cho tới người rửa xe của Đường gia, “Ở Đường gia, ai ăn nhiều nhất, ai thích ăn nhất, ai sành anh nhất.” Nhất định sẽ nhận được đáp án duy nhất, “Đường Lân”, đây cũng chính là chuyện mà mọi người ở Đường gia lo lắng nhất, sợ ai đó cầm mỹ vị dụ dỗ, hắn sẽ ngoan ngoãn đi theo. Mặc dù có chút khoa trương nhưng thật sự có khả năng xảy ra. Cuối tuần, Đường Lân về đến nhà thì tâm tình vô cùng thoải mái, đơn giản là lúc xế chiều hắn đi kiểm tra nhà hàng, kết quả kinh doanh đều đạt đến yêu cầu của hắn, phải biết rằng anh trai giỏi giang như thế, sao em trai có thể ngu ngốc, dù sao đều cùng một gen di truyền a, cho nên Đường Lân quyết định đêm nay phải chiêu đãi chính mình. Vì vậy hắn đi vào phòng tắm chuẩn bị tắm rửa thật sạch sẽ, kết quả lúc vứt quần áo xuống, đem cả xà bông quét xuống mặt đất. Đường Lân cũng giống như các nam nhân khác, thích vừa gội đầu vừa từ từ nhắm mắt lại khe khẽ hát, cái này cũng không có vấn đề, vấn đề là hắn đứng khá xa xa vòi tắm, nhấc chân đi đến cũng không mở mắt ra, bởi vậy không chú ý tới xà bông trên sàn nhà sau khi nhiễm nước càng thêm trơn trượt. Mọi việc phát sinh trong nháy mắt, Đường Lân trợn mắt tìm chỗ tựa thì đã quá muộn, chân Đường Lân chân đạp phải xà bông ngã về phía sau, cái ót đập vào công tắc điện, thanh âm cuối cùng Đường Lân nghe được chính là tiếng hét thất thanh của người hầu, nhưng sau đầu không thể chịu được đau đớn. Ba ngày sau, Đường gia cử hành tang lễ, lúc này rất nhiều người mới biết, hóa ra Đường gia còn có một đứa con gọi là Đường Lân, hắn là ông chủ của nhà hàng Tam gia nổi danh, đáng tiếc mệnh đoản. --- Đường Lân cảm giác mình đang du đãng trong thế giới chỉ có một mảnh hắc ám thật lâu thật lâu, có khi hắn muốn mở mắt ra nhưng không làm được, giống như khí lực toàn thân đều mất hết. Lúc này Đường Lân cho rằng mình đang ở trong bệnh viện, bởi vì hắn có thể cảm giác được có tiếng bước chân đi lại, nhưng kỳ quái, tại sao không có mùi thuốc đặc trưng của bệnh viện, hơn nữa ngôn ngữ của người chung quanh hắn nghe không hiểu. Dần dần Đường Lân có dự cảm không tốt, hắn nhớ rõ trước lúc hắn bất tỉnh còn nhìn thấy gương mặt của người hầu, vậy chắc chắn sẽ thông báo cho cha mẹ và các anh trai, nhưng tại sao đã lâu như vậy vẫn chưa nghe được thanh âm của bọn họ. Thời gian trôi qua từng ngày từng ngày, đối với Đường Lân mà nói những ngày này tựa hồ đã qua nhiều năm, rốt cục có thể mở to mắt, lại được thấy ánh mặt trời. Đây là nơi nào? Đường Lân mờ mịt nhìn chung quanh, khẳng định không phải bệnh viện, dù là phòng Vip trong bệnh viện cũng không dùng lụa trang trí giường bệnh a, nhìn xem trên đỉnh đầu là sa lụa. Trong đầu Đường Lân trống rỗng, quay sang bên trái là lan can làm bằng gỗ, quẹo sang phải cũng là lan can làm bằng gỗ, hơn nữa khoảng cách giữa chúng không thể chứa được một nam tử trưởng thành. Nhớ tới lại phát hiện cánh tay mình không có khí lực, đưa tay cử động đến trước mắt, Đường Lân càng giật mình, từ khi nào tay mình bị co lại thành dạng như vậy, cái này... Rõ ràng là tay của một tiểu hài tử a. Lúc Đường Lân cảm thấy mờ mịt, hắn cảm giác thân thể được bế lên, hoàn hồn xem xét, hóa ra chính mình được một tiểu cô nương ôm vào trong lòng. Tiểu cô nương này hẳn là mới mười bốn đến mười sáu tuổi a, vật trang sức kì lạ, trên đỉnh đầu còn có một chiếc vòng, nhìn kĩ nó làm bằng vàng, trên người là quần lụa chỉ có người cổ đại mới mặc, trên mặt của nàng mang theo sự mừng rỡ, quay đầu nói chuyện với ai đó. Theo động tác của nàng, Đường Lân cảm thấy có người ôm lấy hắn từ tay tiểu cô nương, hắn phát hiện trời mưa, a không đúng, là nước mắt của nữ tử rơi trên người hắn, uy uy, rất bẩn, thật sự không tốt. Hiển nhiên tiểu cô nương phát hiện từ lúc Đường lân tỉnh lại đến bây giờ đều một có bộ dáng ngơ ngác, nàng cảm thấy tình huống rất không thích hợp, vội vàng nhắc nhở nữ tử đang khóc kia, được tiểu cô nương nhắc nhở nữ tử cũng hiểu được tình cảnh của Đường Lân không đúng, quay đầu nói gì đó với tiểu cô nương, sau đó tiểu cô nương vội vàng chạy ra ngoài, nữ tử lại ôm chặt lấy Đường Lân tiếp tục khóc. Từ lúc Đường Lân tỉnh lại đến giờ đều ở trạng thái ngơ ngác, hắn không cách nào giải thích tình cảnh này, rất nhiều thứ xoay mòng mòng trong đầu hắn, làm hắn cảm giác rất hỗn loạn, đều mất đi phán đoán. Hắn nhìn nữ tử đang khóc trên người hắn, hắn muốn hỏi nàng lại chỉ có thể phát ra thanh âm nha nha, hơn nữa nàng kia khóc vô cùng chuyên tâm nên không phát giác đến dị trạng của Đường Lân. Loại tình huống này không biết giằng co bao lâu, lúc Đường Lân sắp không chịu nổi tiếng khóc của nữ tử, thanh âm của tiểu cô nương lại truyền tới tai của hắn, hình như không chỉ có một người tới, bởi vì tiếng bước chân rất ầm ỹ. Chỉ chốc lát sau một đám người xuất hiện ở trong mắt của hắn, đi cùng với tiểu cô nương là một đám lão giả, bọn họ vừa tiến lên liền quỳ lạy nữ tử đang khóc, sau đó lộng lộng trên người Đường Lân, Đường Lân bị làm cho đầu óc choáng váng. Một thanh âm hùng hậu vang lên, Đường Lân nghe không hiểu, đám lão giả chuyển hướng đến nơi thanh âm phát ra, ngay cả nữ tử đang một mực khóc cũng quay đầu nhìn. Một lúc sau, Đường Lân theo hướng mọi người nhìn lại, chỉ thấy một nam tử vận hoàng bào ngồi trên ghế, đám lão giả tra tấn hắn đang quỳ trên mặt đất, nữ tử gục đầu trên vai của y. Nguồn: Lại là một kẻ ăn mặc lố lăng, hắn có thể khẳng định hiện tại không ai ăn mặc như vậy, nếu không sẽ bị coi là kẻ tâm thần, hình như chỉ có trong phim cổ trang mới có loại quần áo này a. Phim cổ trang? Cổ đại? Đường Lân bị chính suy nghĩ của mình dọa, nhìn nhìn đoàn người, Đường Lân hoa lệ lệ ngất đi, thanh âm cuối cùng nghe được chính là tiếng thét chói tai của tiểu cô nương cùng ý nghĩ cuối cùng: Đầu của ta thật đáng thương a...",
  "nextChapter": "https://gacsach.top/doc-online/nhat-thuc-thien-ha-chuong-02",
  "prevChapter": "https://gacsach.top/nhat-thuc-thien-ha_khuynh-mo-thanh-moc.full"
}