{
  "title": "Cửu Thiên Liên Sinh - Chương 06",
  "url": "https://gacsach.top/doc-online/cuu-thien-lien-sinh-chuong-06",
  "content": "Cửu Thiên Liên Sinh Chương 6: Tiểu thối miêu gacsach.com Tiểu hắc miêu mới một khắc trước còn sinh long hoạt hổ giờ phút lại đang hấp hối. Trên đầu sưng lên hai cục u, vẻ mặt ai oán trừng mắt nhìn tên phàm nhân dám can đảm dùng quyền đánh hắn. Phàm nhân đáng ghét, nếu không phải vì ngươi có bộ dáng xinh đẹp, bổn vương đã cắn chết ngươi rồi, không phải dùng lửa nướng lên, dùng nước dìm, dùng sét đánh! A, phàm nhân đáng ghét, vì sao lại dựa vào bổn vương gần như vậy? Đừng... đừng tưởng rằng như vậy... bổn vương, bổn vương... bổn vương sẽ khai ân mà tha cho ngươi. Lâm Cửu vươn tay xoa xoa xái mũi ẩm ướt của Tiểu hắc miêu, đỏ? Tiểu tặc miêu này cư nhiên chảy máu mũi? Nhìn tiểu tặc miêu trừng lớn đôi mắt màu đỏ, Lâm Cửu chớp mắt, cười ha ha cố ý tiến gần, tiểu tặc miêu phát ra một tiếng “Ngao u” nhưng một chút cũng không thể khôi phục khí thế như vừa rồi. “Được lắm a thối miêu nhà ngươi, hoá ra không những là tiểu tặc miêu, mà còn là một con sắc miêu!” Lâm Cửu nhếch miệng cười, cầm lấy hai chân sau của tiểu tặc miêu nhấc lên, hết nhấc lên rồi lại hạ xuống, tiểu tặc miêu đáng thương thiếu chút nữa ói ra. Lâm Cửu rất tức giận, phi thường tức giận. Y thật vất vả lén lút chạy xuống núi hái một đống dược đặt trong sơn động, một hôm sau khi hái thuốc trở về lại phát hiện, dược y đặt trong sơn động tất cả đều không còn nữa, vừa thấy, kháo*! Một con gì đó có cái bụng tròn vo đen sì sì đang nằm ngủ vù vù trên cái giường đã được y lót đệm cẩn thận. (*Kháo: ừm... đây là một từ nói lái của từ “Thao” mà từ thao thì có nghĩa là ừm ừm xxyy ý, nói chung đây là một từ dùng để chửi bậy của người Trung thui ^^) “Tặc miêu đáng ghét a, ngươi mau nhổ dược của ta ra, nhổ ra!” Lắc lắc nửa ngày nhưng cũng không thấy tiểu tặc miêu phun cái gì ra, Lâm Cửu hổn hển ném mèo con xuống, mèo con lăn lóc hai vòng rồi mới dừng lại, như là muốn thử đứng lên, thế nhưng đầu lại quay cuồng, bốn chân vừa mới chấm đất liền nhuyễn ra, rất giống bị say rượu. Bộ dáng đáng yêu của tiểu tặc miêu nhất thời khiến Lâm Cửu bật cười, lập tức cũng hết giận, ai, cũng chỉ đổ thừa cho y xui xẻo mà thôi. Lâm Cửu vươn tay muốn túm mèo con lại, mèo con vừa thấy phàm nhân bạo lực này lại muốn tra tấn hắn, tức khắc nhe răng trợn mắt, một ngụm cắn vào ngón tay của Lâm Cửu, Lâm Cửu khẽ hô một tiếng, tay vung kéo mèo con bỏ ra, nhưng ngón tay đã thấy máu rồi. “Ai, quên đi, vừa nãy ta đánh ngươi, hiện tại ngươi cắn ta, chúng ta xem như huề nhau.” Ngậm ngón tay trong miệng, Lâm Cửu cũng không trêu mèo con nữa, y sao lại xui xẻo như vậy chứ, thật vất vả lén lút xuống núi hái thuốc, cư nhiên bị thối miêu này ăn hết luôn, nghĩ đến Lâm Cửu lại thấy đau lòng. Phàm nhân yếu ớt, tuỳ tiện cắn một cái đã đổ máu, nhìn dáng vẻ của y có lẽ là rất đau, a, quả nhiên là phàm nhân yếu ớt, phàm nhân đáng ghét, vì sao bổn vương lại cảm thấy bộ dạng nhíu mày của phàm nhân cũng thật đẹp, tuy rằng hiện tại là mùa xuân, nhưng bổn vương tin tưởng vững chắc rằng bổn vương cũng có đủ lực tự chủ, lại càng không thể dễ dàng đối với một tên phàm nhân hèn mà mọn phát - xuân. Phàm nhân bạo lực, vì sao không đến đây? Chẳng lẽ là sợ bổn vương? Hừ, coi như ngươi thức thời! Có điều, phàm nhân vì sao không nói lời nào, phàm nhân kỳ quái, phàm nhân không phải đều thích lải nhải sao? Như vậy cũng tốt, yên tĩnh, ân, phàm nhân này thoạt nhìn thuận mắt hơn chút, bổn vương quyết định sẽ khai ân không giết ngươi. Tiểu tặc miêu tiến đến góc giường ngồi xuống, liếm lông trên người mình. Một lát sau, tiểu tặc miêu đột nhiên nghe thấy một tiếng vang, phàm nhân bạo lực kéo sàng đan ra, từ trong giường lấy ra một cái hộp, phàm nhân bạo lực đột nhiên nở một nụ cười âm hiểm giả dối, tiểu tặc miêu cảm thấy tim mình đập gia tốc, phàm nhân đáng ghét kia đã làm phép gì với hắn?! Lâm Cửu liếc nhìn vẻ mặt mèo con đột nhiên trở nên cảnh giác, hừ nhẹ một tiếng, ném một miếng cá qua, chính mình sau đó cũng ăn, đối với người chuyên bị phạt úp mặt vách tường như Lâm Cửu mà nói, thì chuyện giấu thực phẩm khẩn cấp trong phòng là khá bình thường. Bằng không ba ngày ba đêm không ăn cơm, y không đói chết mới là lạ. Tiểu tặc miêu đầu tiên đến gần miếng cá ngửi ngửi, hai móng vuốt chụp lấy liền gặm luôn. Phàm nhân ngu xuẩn, đừng tưởng chỉ một miếng cá nho nhỏ là có thể thu mua được bổn vương.",
  "nextChapter": "https://gacsach.top/doc-online/cuu-thien-lien-sinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cuu-thien-lien-sinh-chuong-05"
}