{
  "title": "Vì Run Tay Nên Cộng Hết Điểm Vào Sắc Đẹp Rồi - Chương 04",
  "url": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-04",
  "content": "Vì Run Tay Nên Cộng Hết Điểm Vào Sắc Đẹp Rồi Chương 4: 4: Điều 13 Nội Quy Trường - 4 Sắc mặt Phương Chí khó coi nhìn người đứng trên bục giảng kia. Người chơi ở hiện trường cũng nín thở theo, cảm thấy người trước mặt này đúng là quá phách lối. Ngay từ khi bước vào phó bản, mọi người thường chú ý đến một vài người đặc biệt trước. Ví dụ như thiếu nữ lúc nào cũng che ô, hoặc người có vẻ ngoài rất đẹp như Đường Nhạc, hoặc người mang đến cảm giác rất mạnh như Cố Dung Thời. Hắn có vẻ khá mạnh, nhưng trước khi vào phó bản bọn họ lại chưa từng nghe qua cái tên Cố Dung Thời này ở bất cứ khu vực nào, cho nên hoàn toàn không rõ. Giờ còn chưa biết điều kiện tử vong là gì lại dám ngang nhiên hỏi NPC câu hỏi riêng tư như thế. Đây là muốn làm gì? Ngang nhiên làm bia sống à? Trông hắn đâu có vẻ gì là người dễ bị lú não bởi sắc đẹp đâu? 【Người chơi này bị sao vậy? Sao lại trêu vợ ông trước mặt mọi người!?】 【Đây là đang ghẹo người ta phải không? Đây là đang ghẹo người ta phải không! Cố Dung Thời để mạng lại!】 【Cố Dung Thời? Chưa từng nghe thấy tên này, là người mới à?】 Nha Thấu cũng bị bất ngờ trước câu hỏi này, ngoài kinh ngạc ra còn có khó hiểu, lại thêm nhiệm vụ kèm theo nữa nên nhất thời ngây người. 0 điểm thiện cảm mà hỏi câu kỳ quặc vậy? Đúng là chẳng hiểu ra sao. Cảm giác khó chịu vì bị ai đó bóp cánh tay làm cậu hoàn hồn, Nha Thấu vốn đã hơi bực, thấy Phương Chí chọc mình thì lập tức tỏ ra dữ dằn: \"Anh làm gì đấy?\" Phương Chí tức quá mà cười: \"Vừa rồi cậu đang nghĩ gì? Chẳng lẽ ưng hắn thật?\" \"Rõ ràng người dính tin đồn với cậu là tôi...\" Mặt Nha Thấu đỏ lên, buồn bực áp đảo sợ hãi trong lòng, đưa tay lên bịt miệng hắn: \"Anh câm miệng đi!\" Lời hắn nói còn khó hiểu hơn cả Cố Dung Thời. Đây rốt cuộc là cái gì với cái gì, trong đầu Boss phó bản này toàn nghĩ gì vậy? Sắc mặt tiểu mỹ nhân đỏ bừng vì tức, ôm cánh tay không muốn trả lời, nhưng liếc qua thanh nhiệm vụ của mình, tiến độ 0/2 kia dùng kiểu chữ vừa to lại vừa đậm làm cậu không muốn để ý cũng khó. \"Liên quan gì tới anh?\" Giọng nói vô cùng miễn cưỡng, vừa hung dữ lại vừa vội vàng. Nha Thấu biết mình không thông minh lắm nên không muốn dính dáng đến mấy loại người có mục đích không rõ ràng mà vừa nhìn đã thấy khôn khéo này, kể cả khi có nhiệm vụ ràng buộc. Cố Dung Thời nhìn chằm chằm cậu không nói gì như đang suy nghĩ: \"Vậy tôi nói xong rồi.\" Hắn cũng không dây dưa, như thể câu hỏi này chỉ là nhất thời nghĩ ra. Cố Dung Thời đi lên cũng chỉ giới thiệu tên, hơn nữa còn đưa ra câu hỏi mang ý trêu ghẹo, ngắn gọn đến mức cô giáo còn chưa kịp phản ứng. \"Không muốn giới thiệu gì nữa à?\" Cố Dung Thời: \"Không.\" \"Vậy em đi xuống đi.\" Cô giáo gật đầu, chỉ định một chỗ cho Cố Dung Thời. Chẳng biết cố ý hay vô tình mà chỗ ngồi của hắn lại cách Nha Thấu không xa. Còn cô gái tên An Vi Nhi kia dù ở trong phòng cũng không bỏ ô xuống, một người rất kỳ lạ, nhưng giọng lại rất êm tại, còn nhìn qua Nha Thấu mấy lần. Sau khi phần giới thiệu bản thân kết thúc, chuông vào học vừa lúc vang lên. Tiếng chuông chói tai dồn dập cùng tiếng trống khiến người ta sợ hãi kéo dài suốt hai phút, vang vọng khắp sân trường. Những nơi đang ầm ĩ đột nhiên yên tĩnh. Chỉ chốc lát sau, một nhóm người mặc đồng phục màu trắng giống hệt nhau xuất hiện trên hành lang, động tác cứng nhắc chậm chạp, trên tay mỗi người cầm một cái thước dạy học rất dài. Cô giáo mới nãy còn đang mỉm cười dịu dàng, vẻ mặt lúc này đã trở nên vô cảm. Ả đứng trên bục giảng nghịch con dao rồi nâng lên hạ xuống như đang mổ xẻ cái gì. Trước sau đối lập quá rõ rệt, phòng học cũng không hiểu sao lạnh hẳn xuống. Có người chơi ngồi cạnh cửa sổ, nhìn thấy những người kia bước vào một lớp học, lúc đi ra còn xách một cái túi nhựa màu đen. Chất lỏng không rõ dính ngoài túi, nhỏ xuống thành một vệt đỏ tươi theo đường đám người kia đi. Lúc bọn họ đi đến cửa lớp 10, chiếc túi nhựa cuối cùng không chịu nổi sức nặng của đồ vật bên trong, rơi vương vãi xuống đất. Trên mặt đất rõ ràng là chân và tay bị xẻ ra của ai đó, còn có nội tạng trộn lẫn với máu lả tả đầy đất. Một thứ hình cầu lăn lộc cộc đến dưới cửa sổ, người chơi vô thức muốn nhìn rõ xem đó là gì, lại đối diện với cái đầu mang vẻ mặt sắp nứt toạc. Chủ nhân của nó rõ ràng trước khi chết bị thứ gì đó không phải người tra tấn, vẻ mặt trước khi chết vừa dữ tợn vừa kinh khủng. Trí nhớ của người chơi này rất tốt nên nhớ rõ đây là người chủ động chào mình lúc mới bước vào phó bản! Vậy mà vừa mới vào lớp đã bị phanh thây. Mà bây giờ người cầm thứ kia lại đang đứng trước cửa lớp của bọn họ, hệt như thần chết cầm lưỡi hái. Cảm giác ớn lạnh sau sống lưng còn dâng lên, y đã thấy cô giáo đứng trên bục giảng nở nụ cười. Tiếng cười khằng khặc hơi trầm đục vang lên: \"Trước khi bắt đầu buổi học hôm nay, chúng ta sẽ kiểm tra bài cũ ngày hôm qua để củng cố kiến thức.\" Ả lấy danh sách ra: \"Điểm danh ngẫu nhiên, học sinh được gọi lên phải nghiêm túc trả lời!\" Cô giáo tỏ ý rất công bằng, cố ý nói thêm một câu: \"Tất cả mọi người đều phải trả lời ~\" Ý của ả rất rõ ràng, đó là tính cả nhóm học sinh chuyển trường này vào. Đây là một ván cờ sinh tử chỉ nhằm vào người chơi. Củng cố kiến ​​​​thức của ngày hôm qua!? Đầu óc người chơi trống rỗng, kinh hãi nhìn chằm chằm vào cô giáo trên bục giảng. Bọn họ mới đến hôm nay, ngay cả sách còn chưa có thì làm sao biết \"Kiến thức ngày hôm qua?\" Nha Thấu bị sốt đến mơ mơ màng màng, vừa căng thẳng vừa chột dạ. Cậu nhìn qua bàn của \"Nha Thấu\", rất sạch sẽ, sạch đến mức một quyển sách cũng không có, cực kỳ phù hợp với thiết lập học dốt lười học của nhân vật. Điều này làm cậu lo lắng không biết lấy thông tin ở đâu. 【Sẽ không gọi đến ngài đâu.】001 nói:【Cô ta chỉ nhằm vào người chơi.】 \"Vậy bây giờ, bắt đầu điểm danh-\" Con ngươi của cô giáo cứng ngắc chuyển động, nhìn đám học sinh trong lớp một lượt, sau đó mới cúi đầu nhìn danh sách trên tay. Các người chơi câm như hến, nhớ lại cảm giác chờ điểm danh khi còn đi học ngày xưa nhưng cảm xúc lần này còn kinh khủng hơn nhiều. Ai cũng không biết tiếp theo sẽ xảy ra chuyện gì. Đồng hồ treo chính giữa trong phòng, tiếng \"cạch cạch\" vang lên cực kỳ rõ ràng trong căn phòng yên tĩnh này, từng giây từng phút trôi qua đều là sự dằn vặt khi chưa có kết quả. Ngón tay trắng bệch của cô giáo lượt trên tờ giấy rồi dừng lại ở một chỗ, sau đó ả chậm rãi ngẩng đầu lên. Giọng nói êm ái nhưng lại khiến người ta rùng mình: \"Hoàng Kiến.\" Hoàng Kiến chính là người chơi ngồi bên cửa sổ nhìn thấy toàn bộ quá trình, lúc này bị gọi tên mới hoảng hốt quay đầu, lập tức bắt gặp con mắt lồi ra của cô giáo. Cô giáo nhếch môi, bỗng nhiên mỉm cười: \"Vào học không tập trung không phải là thói quen tốt đâu nha ~\" Mặt mũi Hoàng Kiến trắng bệch, run rẩy đứng lên, vô thức xin lỗi: \"Xin lỗi cô.\" Lúc này cô giáo mới hài lòng gật đầu, ả mở ppt ra, phía trên có bốn đáp án lựa chọn. \"Ở nhiệt độ phòng, trong một dung dịch không màu có ph=13, nhóm các ion có thể cùng tồn tại là?\" Hoàng Kiến nhìn chằm chằm vào bốn nhóm ion trên ppt, đầu óc hoàn toàn đờ đẫn. Y tốt nghiệp cấp 3 10 năm rồi, hơn nữa y còn là học sinh khối tự nhiên xã hội, làm sao trả lời được câu hỏi khối khoa học tự nhiên! Y liếc thấy một đống chất lỏng màu đỏ lấp kín khe cửa đang đóng chặt, cảm xúc hoảng sợ lẫn căng thẳng lập tức bao trùm lấy cơ thể khiến y ngạt thở. Từng tế bào đều đang kêu gào với Hoàng Kiến: - Mau trốn đi! Nhưng lúc này, chân tay y hệt như nhũn ra, ngay cả đứng thẳng cũng phải dùng hết sức mới được chứ đừng nói gì đến cử động! Y cứng đờ tại chỗ, hoàn toàn không thở nổi, cũng không biết vẻ mặt của bản thân trở nên dữ tợn thế nào. Những người chơi khác không dám thở mạnh, cùng lúc đó, lượng bão bình luận trong phòng livestream của bọn họ đang tăng vọt. 【Đánh cược đi? Mấy bác nghĩ hôm nay sẽ có bao nhiêu người chết?】 \"Bạn Hoàng Kiến không biết sao?\" Giọng cô giáo đầy vẻ tiếc nuối: \"Nếu đã vậy...\" Hoàng Kiến toát mồ hôi lạnh, ngẩng phắt đầu lên, chọn bừa lấy một đáp án: \"Em chọn D.\" \"D?\" Giọng cô giáo vô cùng kinh ngạc, khóe miệng hơi cong lên: \"Ion Đồng là ion có màu, sao dung dịch không màu lại chọn nó được?\" \"Tại sao một lỗi sai cơ bản như vậy lại có thể xuất hiện vào thời điểm quan trọng như năm lớp 12 cấp 3 được!\" \"Em không...\" Môi Hoàng Kiến trắng bợt, run rẩy không nói nổi một câu trọn vẹn. Cửa lớp vừa rồi còn đang đóng chặt bị mở ra, nhóm người mặc đồ trắng nở nụ cười quái dị bước vào, trên tay cầm cây thước đang nhỏ máu. Bọn họ cầm thước dạy học đi tới trước mặt Hoàng Kiến, sau đó giơ lên vụt mạnh xuống. Chỉ nghe thấy tiếng xương gãy cùng tiếng thét xé rách màng nhĩ. Một cái chân của Hoàng Kiến cứ thế đứt lìa. Cái thước kia lúc này lại giống như dao phay, không có góc cạnh nhưng vô cùng sắc bén, chặt đứt tay chân dễ như thái bắp cải. Máu chảy đầy đất, bắn tung tóe lên bộ đồ trắng của nhóm người kia. Có điều bọn họ không để ý mà chỉ nhặt từng mảnh cơ thể của Hoàng Kiến vứt vào trong túi nhựa màu đen. Sau khi bọn họ cầm túi \"Hoàng Kiên\" rời đi, những người chơi còn lại vẫn chưa hồi phục. Cái chết mang đến sự áp lực nặng nề xen lẫn cảm giác ngột ngạt khó tả, lặng lẽ tràn ra khắp phòng học. Một người vừa nãy còn đang sống sờ sờ chỉ vì không trả lời được một câu hỏi mà bị tra tấn đến chết. Trong quá trình chỉ có tiếng hét thảm thiết vang lên, đau đến mức ngay cả một câu cứu mạng cũng không nói ra được. Có vài người chơi đang suy nghĩ, số còn lại thì mặt mũi tái mét. Nha Thấu nhìn vết máu trên nền nhà, cảm thấy lạnh cả người. Đây là lần đầu tiên cậu nhìn thấy một người bị tra tấn rồi giế.t chết, buộc phải cảm nhận lại sự khác nhau giữa NPC của khu Trốn thoát kinh hoàng và khu Chinh phục Tình yêu. Giết chóc, máu me, cái chết có thể xuất hiện bất cứ lúc nào, các NPC ở đây theo đuổi cái chết và kích thích. \"Ở đây làm trái nội quy sẽ bị trừng phạt.\" Cô giáo đẩy gọng kính, lời nói ra khiến tâm trạng người chơi trùng xuống. \"Vậy giờ chúng ta gọi bạn tiếp theo lên trả lời câu hỏi nhé?\" Vẫn còn!? Ám ảnh từ cái chết của Hoàng Kiến còn chưa tan, bọn họ lại chuẩn bị chào đón một lượt tử vong mới! Tay cô giáo lại miết tờ danh sách, bắt đầu chọn từ trên xuống. 001 nhận ra ký chủ đang căng thẳng nên động viên cậu:【Ký chủ thả lỏng đi, không sao đâu.】 Nhưng một giây sau, cô giáo đứng trên bục giảng ngẩng đầu nhìn về phía thiếu niên ngồi giữa lớp, gằn từng chữ: \"Bạn Nha Thấu.\" \"Lên trả lời câu hỏi.\".",
  "nextChapter": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-03"
}