{
  "title": "Vì Run Tay Nên Cộng Hết Điểm Vào Sắc Đẹp Rồi - Chương 05",
  "url": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-05",
  "content": "Vì Run Tay Nên Cộng Hết Điểm Vào Sắc Đẹp Rồi Chương 5: 5: Điều 13 Nội Quy Trường - 5 【Tình huống gì đây? Hóa ra NPC cũng sẽ điểm danh NPC à? Người chơi tên Hoàng Kiến trước đó chết rõ khó coi, nếu tiểu mỹ nhân không trả lời được thì cũng bị cắt như thế à.】 【Tiểu mỹ nhân này xui xẻo thật đấy? Vừa vào đã đắc tội Boss phó bản, giờ lại bị NPC giáo viên này để ý đến. 】 【Nói mới nhở, lúc trước trong phó bản này có NPC này không? Sao tôi không có tí ấn tượng nào nhỉ?】 【Có đó, là tiểu thiếu gia không có não kia đấy, mỗi lần phó bản mở ra tui đều che cậu ta lại, nhưng lần này nhìn...!sao lại xinh đẹp thế kia cơ chứ? Huhuhu vợ tui xong rồi!?】 [Nội dung trên có chứa spoil, hệ thống đã chặn người chơi.] Nha Thấu sững sờ, không ngờ mình lại bị gọi. Không phải nói...!cái này nhằm vào người chơi à? Chẳng lẽ NPC giáo viên này lại phát hiện mình không phải? Nha Thấu cảm thấy tim mình như sắp vọt ra khỏi lồng ngực, cậu cẩn thận nhìn xung quanh thấy các NPC cũng đang tỏ ra kinh ngạc, ngay cả biểu cảm của Phương Chí ngồi bên cạnh cũng khác thường. Một lớp nhiều người như thế, cậu đúng là kẻ xui xẻo. Nha Thấu mím môi, sống lưng cứng đờ đến mức hơi đau nhói, trên trán toát mồ hôi thấm ướt tóc mái, dính sát vào da. Đầu óc vốn chưa tỉnh táo giờ lại càng thêm hỗn loạn, cơn chóng mặt khiến cậu đứng dậy suýt nữa thì ngã, phải vịn vào một góc bàn mới miễn cưỡng đứng thẳng được. Mùi máu tươi vờn quanh chóp mũi, dạ dày lập tức cảm thấy nôn nao. Trong phòng livestream của Cố Dung Thời thậm chí còn hỗn loạn hơn cả. Chỗ của hắn là nơi dễ quan sát Nha Thấu nhất, Nha Thấu lại không mở livestream nên toàn bộ người xem thích cậu đều chạy hết vào phòng livestream của Cố Dung Thời. 【Hu hu hu, tui sẽ thưởng cho ông, ông mau đi cứu vợ giúp tui đi! Ông muốn thưởng bao nhiêu! Tui cũng sẽ thưởng!】 【Lúc nãy anh còn ghẹo vợ tôi mà, giờ người ta gặp nguy hiểm anh không thể hiện gì sao!?】 Cô giáo trên bục giảng cũng đang quan sát Nha Thấu. Cả người Nha Thấu run lên, không biết cô giáo có phát hiệu ra điều gì khác thường không, trong lòng bàn tay giờ đang đầy mồ hôi. Trong lòng ớn lạnh, trên mặt lại nóng hầm hập vì phát sốt. Cậu không muốn để lộ sự sợ hãi của bản thân nên cố gắng chống đỡ. Nhưng cơ thể khó chịu lại tiết ra nước mắt sinh lý, hốc mắt dần ươn ướt, đuôi mắt đỏ ửng, nhìn càng thêm quyến rũ. Bàn tay đang nghịch đạo cụ của Cố Dung Thời dừng lại. 001 cũng không ngờ Nha Thấu lại đụng trúng điều kiện tử vong, kho dữ liệu cấp tốc vận hành:【Ký chủ, chờ tôi 2 phút.】 Theo lẽ thường thì duy trì thiết lập nhân vật sẽ không gặp chuyện ngoài ý muốn, nhưng nếu điều kiện tử vong được kích hoạt... Nếu con cháu đồng nghiệp nhà nó mà có chuyện ở đây thì chết chắc rồi! Phương Chí đè tay Nha Thấu lại, cảm xúc trong mắt không rõ, hắn đạp mạnh vào cái ghế bên cạnh: \"Ê, tôi bảo này mụ già...\" Cô giáo nhìn chằm chặp vào đôi mắt màu lam của Nha Thấu, thấy hình ảnh phản chiếu của mình trong đó, những lời sắp nói ra thế nào lại đổi thành. \"Trong quá trình ôn tập lớp 12...\" Ả cân nhắc, ngữ khí dịu xuống: \"Em nên làm gì?\" Hả? Bầu không khí nguy hiểm hơi ngưng lại, người chơi hoang mang ngẩng đầu lên. Câu hỏi này, sao lại từ khách quan trở thành chủ quan rồi? Mức độ khó dễ của hai câu hỏi trước sau...!hình như chênh lệch hơi quá thì phải? Phương Chí thu chân lại, không ừ hử gì ngồi xuống. 001 không biết có nên dừng thao tác lấy đạo cụ hay không nữa. Nha Thấu ngơ ngác ngẩng mặt lên, vất vả tự hỏi tình huống hiện giờ rốt cuộc là thế nào. Giọng cậu yếu ớt, do dự trả lời: \"Học hành chăm chỉ, không phụ kỳ vọng của thầy cô giáo với mình.\" Cô giáo im lặng nhìn cậu không lên tiếng, hồi lâu sau mới mấp máy môi, cố gạt ra một nụ cười hòa ái. \"Trả lời đúng lắm!\" Nha Thấu ngớ ra. Câu mình vừa thuận miệng nói ra lại...!đúng lắm? Cậu lúng túng nhìn xuống vạt áo đồng phục đang bị mình vặn lại. \"Bạn Nha Thấu, em thấy khó chịu ở đâu à?\" Cô giáo cuối cùng cũng nhận ra sự khác thường, vội vàng xuống khỏi bục giảng, trong giọng nói ngập tràn vẻ lo lắng: \"Hình như bị rồi phải không?\" Nha Thấu bị ép lùi lại về sau. Cô giáo lúc này quá khác thường. Cậu không nói gì, tiếp tục cảnh giác nhìn cô giáo trước mặt. 【Cái này...】 【Mị biết lầu trên muốn nói gì, tình huống này rốt cuộc là sao! Đầu óc của NPC này có phải bị thiếu cái gì không? Vừa nãy còn đang nêu câu hỏi? Giờ lại quan tâm người chơi này có bị ốm hay không?】 【Tốt nhất vẫn nên cẩn thận, ai biết được đây có phải quỷ kế của NPC không! Trước khiến người ta thả lỏng cảnh giác xong sau đó cho một phát trí mạng? Vợ chú ý nha! 】 【Để em nghĩ lại xem, hình như tình huống kiểu này xuất hiện không chỉ một lần, lúc trước Boss phó bản kia không phải cũng...】 \"Khó chịu lâu rồi phải không? Hay là đến phòng y tế nhé?\" Cô giáo lo lắng, ngày càng đến gần hơn. Người chơi trong đây cũng phát sốt theo Nha Thấu, chứng kiến toàn bộ quá trình từ đầu đến giờ, trong đầu bọn họ ngoài đầy dấu chấm hỏi ra chỉ còn lại: Chuyện này rốt cuộc là sao? \"Có đi được không?\" Cô giáo thấy Nha Thấu không trả lời cũng không để bụng, quay người hỏi những người khác: \"Ai đứng dậy đưa bạn Nha Thấu đến phòng y tế đi.\" Cố Dung Thời đứng dậy: \"Để tôi.\" Một tiếng két vang lên, Phương Chí đạp bay cái ghế bên cạnh đứng dậy, cười nhạo một tiếng, ngữ khí lạnh lẽo hệt như lưỡi dao ẩn dướp băng tuyết. \"Cần đến mày à?\" Cố Dung Thời quay đầu nhìn, đối đầu với ánh mắt hắn: \"Sao anh biết không cần?\" \"Dù sao người trong cuộc vẫn chưa lên tiếng mà?\" Cố Dung Thời cong môi, nở nụ cười giả tạo: \"Anh nói phải không?\" Ánh mắt Phương Chí tối tăm lạnh lẽo nhìn Cố Dung Thời. Ngay từ đầu hắn đã cực độ căm ghét người chơi tên Cố Dung Thời này. Bóng tối trong mắt không còn che giấu, bất mãn cùng ác ý tràn ra ngoài nhanh chóng bao trùm lớp học. Bầu không khí giữa hai người căng thẳng khiến người chơi và NPC trong lớp cũng căng thẳng tột độ. \"Ừ.\" Phương Chí rõ ràng đang cười song lại không cảm nhận được bất cứ ý cười nào: \"Đúng là cần ai còn phải xem ý nghĩ của người trong cuộc.\" Nhắc tới người trong cuộc, Phương Chí nhìn sang bên cạnh: \"Tiểu thiếu gia.\" Nha Thấu mơ mơ hồ hô đáp lại: \"...!Hả?\" \"Tôi với tên kia, cậu muốn chọn ai?\" 【Tui f.uck! Đây là cốt truyện tên lửa gì vậy, chưa được bao lâu mà NPC với người chơi đã chuẩn bị đánh nhau rồi à?】 【Ôi dồi ôi chiến trường tranh giành vợ, bé con muốn chọn ai nào? Hê hê, không hiểu sao chọn bên nào cũng có cảm giác bên kia mọc sừng.】 【Cục cưng là người lớn rồi, không thể muốn cả hai được à? Tốt xấu gì cục cưng cũng là tiểu thiếu gia nha, tiểu thiếu gia muốn có hai ông chồng thì làm sao! Mị cảm thấy dù chọn cái nào thì cục cưng của mị cũng sẽ bị chơi nát hết á.】 Phương Chí vứt thẳng vấn đề này cho cậu, hiển nhiên là muốn cậu tỏ thái độ. Một là Boss phó bản thích động tay động chân với cậu, lúc đầu còn muốn giết cậu, còn một là người chơi không rõ mục địch, rõ ràng không có thiện cảm vậy mà lại hỏi cậu câu hỏi kỳ quặc thế kia. Trong lòng Nha Thấu thực ra chẳng muốn chọn ai trong hai người cả. Một tên cậu phải cẩn thận đối phó, một tên lại liên quan đến nhiệm vụ của cậu. Cậu hơi choáng váng, vì sốt nên càng khó chịu, lại thêm vừa mới chứng kiến cảnh Hoàng Kiến chết và bị cô giáo dọa sợ, trong lòng cảm thấy tủi thân nên cậu không nghĩ được gì, vô thức nói ra suy nghĩ trong đầu. \"Nhất định phải chọn một trong hai à?\" Giọng nói yếu ớt nhỏ xíu như mèo con: \"Tôi không chọn người khác được à?\" Vừa nói đã thấy trước mắt có một bóng đen ập xuống, sau đó là trời đất quay cuồng. — Cậu bị Phương Chí bế lên bằng một tay. Là kiểu bế trẻ con, một tay hắn để sau đầu gối cậu, đầu gối vào vai Phương Chí. Tay còn lại để sau gáy, xoa xoa làm rối tung tóc cậu. Cậu nghe thấy giọng điệu nghiến răng nghiến lợi của Phương Chí: \"Cậu thử xem.\" Nha Thấu chẳng biết sao hắn lại cáu, nhưng đây là kiểu bế rất phụ thuộc nên cậu vô thức dụi đầu vào cổ hắn. Cậu cảm thấy người Phương Chi cứng ngắc, nhưng vì rất mẫn cảm với cảm xúc nên cậu có thể cảm giác được Phương Chí hình như rất vui vẻ. 【Hệ thống Tình yêu nhắc nhở: Độ thiện cảm của NPC \"Phương Chí\" tăng 10, tổng điểm thiện cảm 40.】 Cảm giác ngột ngạt trong lớp lập tức biến mất. Phương Chí không còn nhìn ra tâm trạng khó chịu ban nãy, hắn vừa bế Nha Thấu vừa nói: \"Cô à, để em đi.\" Cô giáo: \"Một mình em có được không?\" \"Được.\" Phương Chí nói bóng gió: \"Dù sao cũng được hơn một số người.\" Hắn xốc Nha Thấu lên, cảm giác chạm vào da thịt mềm mại xuyên qua lớp quần sờ rất tuyệt. Phương Chí còn cố tình dừng lại trước mặt Cố Dung Thời rồi cười khẽ. \"Người nào đấy nên hành động, chứ chỉ nói không thì không được đâu.\" Nha Thấu ghé vào vai Phương Chí, cảm thấy không vui vì mình bị người khác tùy tiện quyết định, cậu vươn tay túm tóc Phương Chí, giật không thèm giữ sức. Phương Chí không giận chút nào mà còn tỏ ra đắc ý khoe khoang từ trong lớp đi ra. Cố Dung Thời đứng tại chỗ, mãi đến khi bóng dáng hai người kia biến mất không thấy nữa mới ngồi xuống. Sau khi ba người tách ra, trong lớp mới không còn cảm giác ngột ngạt nữa, mọi người đều thả lỏng thở phào. * Lúc Phương Chí vội vã xông vào phòng y tế, bác sĩ lại không ở đây. Trong phòng y tế chỉ có một thiếu niên đang ngồi trên giường, trên người đầy vết thương chằng chịt, trong miệng ngậm gạc đang tự băng bó cho mình. Nghe thấy tiếng động, hắn giương mắt lên, vừa trông thấy Phương Chí ôm Nha Thấu đi vào, động tác lập tức dừng lại. Khuôn mặt hắn khá non nớt, nhìn qua ước chừng mười ba mười bốn tuổi, có vẻ như đang học cấp 2. Nhưng nơi đây là trường cấp 3, hơn nữa kỳ thi đại học vừa kết thúc nên vẫn đang trong kỳ nghỉ hè, trong trường còn học sinh thì cũng toàn là lớp 12. Vậy tại sao một học sinh cấp 2 bị thương cả người này lại ở đây? Phương Chí đặt Nha Thấu lên một cái giường khác: \"Ê, bác sĩ chạy đâu rồi?\" Thiếu niên kia tiếp tục băng bó cánh tay của mình, giọng nói tỏ vẻ khó chịu: \"Ra ngoài rồi.\" \"Vậy khi nào anh ta mới về?\" Phương Chí nhìn dáng vẻ khó chịu của Nha Thấu, nói: \"Thôi bỏ đi, để tôi đi tìm, giờ anh ta ở đâu?\" \"Văn phòng hiệu trưởng.\" Thiếu niên trả lời, liếc qua Nha Thấu rồi chuyển sang nhìn Phương Chí: \"Mới được một ngày mà anh trở nên rất kỳ lạ.\" Thiếu niên ngẫm nghĩ: \"Vì cậu ta à?\" Cậu ta ở đây chỉ Nha Thấu. \"Liên quan gì đến cậu.\" Phương Chí híp mắt, nhìn vết thương trên cánh tay thiếu niên, lạnh nhạt lên tiếng: \"Thảm thật đấy.\" Nghe hai người nói chuyện thì hẳn là có quen nhau, nhưng nói lại như đánh đố, ai cũng không muốn nhiều lời. Nha Thấu nằm co người trên giường, 001 lên tiếng nhắc nhở:【Ký chủ, Boss phó bản.】 Nha Thấu bị sốt nên đầu óc hơi lơ mơ, nghĩ mãi không hiểu sao 001 lại nhắc lại thân phận của Phương Chí, cậu nhỏ giọng đáp lại: \"Tôi biết rồi mà.\" 【Ứng Tinh Uyên, Boss phó bản. 】 \"...\" Ứng Tinh Uyên? Nha Thấu xoay người qua. 001 nhắc nhở:【Là học sinh cấp 2 trước mặt ngài kia.】 Trong phòng y tế rất thoáng mát, còn có mùi thơm dễ chịu thoang thoảng nhưng Nha Thấu lại không thả lỏng nổi. 【Đang nhập dữ liệu NPC [ Ứng Tinh Uyên ] vào hồ sơ — 】 \"Tinh\" một tiếng, Hệ thống Tình yêu đã hoàn tất thêm thông tin của Ứng Tinh Uyên vào. 【Tên: Ứng Tinh Uyên 】 【Điểm thiện cảm: - 40 】 Âm bốn mươi? Nha Thấu cứng đờ, nhìn điểm thiện cảm này mà nghi ngờ không thôi. Hệ thống Tình yêu chần chờ nhìn thông tin tổng kết. 【Hắn hình như rất ghét những người có vẻ ngoài xinh đẹp nhưng yếu ớt, không thông minh. 】.",
  "nextChapter": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-04"
}