{
  "title": "Vì Run Tay Nên Cộng Hết Điểm Vào Sắc Đẹp Rồi - Chương 06",
  "url": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-06",
  "content": "Vì Run Tay Nên Cộng Hết Điểm Vào Sắc Đẹp Rồi Chương 6: 6: Điều 13 Nội Quy Trường - 6 \"Một phó bản không phải chỉ có một Boss thôi à?\" 【Trên quy tắc là vậy.】001 nhíu mày nhìn thông tin của Ứng Tinh Uyên:【Nhưng Chủ Hệ Thống kiểm tra bình thường sẽ không bị lỗi.】 Một hay hai Boss Nha Thấu không muốn quan tâm, trong mắt cậu chỉ có điểm thiện cảm -40 kia thôi. Điểm thiện cảm của Phương Chí với cậu là 40 trái ngược hoàn toàn. Điểm thiện cảm tối đa là 100, mà -40 đại diện cho việc chán ghét cực độ. Từ trước đến giờ Nha Thấu chưa gặp được điểm thiện cảm nào thấp như thế. Cho dù là người không quen biết thì điểm thiện cảm cũng không thể nào là số âm được. Ví dụ như Cố Dung Thời cũng chỉ là 0 chứ không phải số âm. Ứng Tinh Uyên còn trưởng thành hoàn toàn, vóc dáng hơi gầy, ngoài lúc ngẩng đầu nói chuyện với Phương Chí thì cũng chỉ tập trung băng bó vết thương trên tay. Ngay cả một ánh mắt cũng không chia cho Nha Thấu. Từ lúc vào phòng y tế, Nha Thấu chỉ im lặng ngồi trên giường không hề làm gì, cậu nghĩ mãi vẫn không hiểu mình làm gì Ứng Tinh Uyên. Vô cớ bị ghét là một chuyện khiến người ta ấm ức cực kỳ. Hơn nữa bị Boss phó bản ghét thì sau này làm sao sống thoải mái trong trường được. Cậu cúi đầu nằm lỳ trên giường, không dám nói thẳng với Ứng Tinh Uyên, chỉ có thể quay đầu sang bên cạnh để không nhìn thấy hắn. Lúc Phương Chí đi vào thấy đúng cảnh này: Thiếu niên nằm nghiêng trên giường, vùi đầu vào trong gối, đôi chân trắng trẻo hơi cong lại khép vào nhau. Cậu cởi giầy rồi mới lên giường nằm, đôi tất trắng ôm trọn bàn chân non mịn, bắp chân mượt mà xuyên qua ống quần nối liền với vết lõm ở vùng lưng dưới tạo thành một đường cong hướng lên. Yết hầu Phương Chí khẽ cuộn, bước thẳng đến kéo chăn đắp kín người cậu lại. Tuy chăn rất mỏng nhưng giờ đang là tháng Tám, gần 40 độ thì đắp cái gì lên người cũng cực kỳ nóng nực. Nha Thấu đá tung chăn ra, Phương Chí lại đắp vào cho cậu, cứ đá ra lại đắp vào mấy lần. \"Rốt cuộc anh muốn làm gì?\" Nha Thấu vốn đang buồn bực, giờ lại có người cứ cố tình chống đối mình, trong lòng càng thêm tủi thân. Cậu cố nén nước mắt để mình không khóc: \"Giờ đắp chăn nóng lắm.\" Ngữ khí vừa hung dữ lại vừa ấm ức khiến trái tim Phương Chí thắt lại, tay cầm chăn không biết nên làm sao, bị Nha Thấu trừng thì đứng yên tại chỗ. Hắn hạ giọng, nói láo không chớp mắt: \"Đổ mồ hôi mới nhanh hạ sốt.\" Ứng Tinh Uyên ngồi bên cạnh cười nhạo một tiếng. Trong đây có hai Boss phó bản, bầu không khí cũng rất quái dị, cũng may có bác sĩ ở giữa điều hòa cầm nhiệt kế đưa qua. Loại nhiệt kế này phải để sát vào da, Nha Thấu vừa kéo lệch cổ áo sang một bên bỗng cảm thấy có ánh mắt dán chặt vào phần da lộ ra ngoài của mình, cậu nhanh chóng xoay người kẹp nhiệt kế. Bị bệnh gì mà cứ thích nhìn chằm chằm vào cơ thể người cùng giới vậy. Phương Chí điềm nhiên như không, quay đi chỗ khác. Lúc đang đo nhiệt độ, bác sĩ cầm ông nghe đến, nghe một hồi: \"Không sao, đang sốt nên nhịp tim hơi nhanh.\" Chờ nhiệt kế đủ thời gian, bác sĩ cầm lấy kiểm tra, lập tức cau mày: \"39 độ 2, sao giờ mới đến?\" Phương Chí: \"Là em sơ suất.\" Nha Thấu hé miệng không nói gì. Với nhiệt độ cao thế này, bác sĩ đề nghị truyền nước để hạ sốt nhanh hơn, sau khi xác nhận Ứng Tinh Uyên băng bó xong không có gì nghiêm trọng bèn đuổi cả Phương Chí lẫn hắn ra ngoài vì lý do bệnh nhân cần không gian yên tĩnh. Sau khi mọi người ra ngoài hết rồi, Nha Thấu nằm trên giường, thẫn thờ nhìn bịch nước treo trên đỉnh đầu. \"001, ở đây an toàn không?\" 【Bây giờ rất an toàn.】 Nhận được câu trả lời chắc chắn của 001, tâm trạng căng thẳng của Nha Thấu cuối cùng cũng thoáng thả lỏng. Phát sốt vốn là thẻ trạng thái ban đầu khi cậu vào khu Chinh phục Tình yêu, không ngờ hạ cánh sai chỗ trạng thái này cũng theo đến, đã vậy còn kéo dài thời gian như thế. 【Ký chủ, tôi kiến nghị ngài mở livestream bây giờ.】 Phòng livestream của Nha Thấu đã bị tắt lúc cậu bắt nạt Phương Chí do thẹn quá hóa giận. 001 giải thích:【Khán giả Khu Trốn thoát Kinh Hoàng sẽ căn cứ vào nội dung livestream để khen thưởng ở các mức độ khác nhau, điểm thưởng có thể đổi lấy đạo cụ để nâng cao tỷ lệ sống sót của ngài.】 \"Ừ.\" Nha Thấu ngoan ngoãn đáp một tiếng, tìm nút mở trên bảng điều khiển và nhấn nó. Nhanh đến mức 001 còn chưa kịp giải thích các mục cần chú ý cho Nha Thấu. Trong phòng y tế chỉ còn mình cậu, xung quanh chẳng hiểu sao lại lạnh dần lên, Nha Thấu mím môi, dùng ngón chân khều tấm chăn Phương Chí mang đến lúc nãy, đắp lên đùi mình. 【prprpr! Tui thấy gì nè! Vợ nóng bỏng quá! Có thể liếm miếng được không?】 【May mà vào từ trước nên mới được thấy hình ảnh nóng bỏng như vậy! Người đẹp dùng chân khều anh này, anh chịu được!】 【Cảm ơn vợ! thằng nhỏ của anh ra rồi, anh vào phòng tắm đây.】 【Cuối cùng cũng chờ được vợ! Anh phấn khích đến nỗi có thể chạy liền mười vòng bây giờ!】 【Góc nhìn này có phải đang ám chỉ gì với tui không!】 Mấy cái này đều đang nói gì thế! Nha Thấu túm chăn, mặt đỏ đến nhỏ máu, tai cũng nóng ran lên, ánh mắt bối rối không biết nhìn chỗ nào. Cậu thủ thỉ với 001 như đang làm nũng: \"Có thể chặn mấy từ này giúp tôi không?\" 【Trong khu Trốn thoát Kinh hoàng không có chức năng này, ký chủ.】 Nha Thấu hơi thất vọng: \"Như vậy không phải bất tiện lắm à?\" 【...!Các phòng livestream cũng sẽ không có mấy từ hạn chế này.】 Khán giả nơi này đã quen xem mấy thứ máu me bạo lực, lúc nói chuyện còn có cảm giác như muốn hẹn nhau offline để giao lưu, Chủ Hệ Thống còn ước gì bọn họ lao vào đánh nhau luôn ấy chứ, làm sao thêm chức năng chặn mấy từ này được. Hơn nữa trước khi Nha Thấu đến đây cũng chưa từng xảy ra tình trạng gọi vợ trên diện rộng như vậy. \"Vậy được rồi.\" Mặc Nha Thấu không hiểu lắm nhưng giờ đã điều chỉnh lại tâm trạng, hơi nóng trên mặt còn chưa biến mất, đỏ mặt chào mọi người: \"Xin, xin chào mọi người.\" Giọng nói nho nhỏ: \"Tôi hơi khó chịu nên mới nằm thế này, xin lỗi.\" Trong phòng livestream, tiểu mỹ nhân da trắng nõn nà đang truyền nước vì bị sốt, rõ ràng không làm gì sai nhưng vẫn nhỏ giọng nói xin lỗi, ngoan ngoãn chào hỏi từng khán giả, bị bão bình luận trêu chọc đến đỏ cả mặt. Rất xinh đẹp, rất đặc biệt, rất ngoan, hoàn toàn khác với những streamer mà bọn họ từng gặp. Hơn nữa thân phật của cậu còn rất đặc biệt: Người chơi trà trộn vào trận doanh NPC, quả thực là siêu kích thích được không? Trong lúc nhất thời, một lượng lớn khán giả tràn vào phòng livestream, bão bình luận liên tục làm mới, Nha Thấu không ứng phó được bèn bảo mình muốn đi ngủ, sau đó luống cuống ẩn phòng livestream đi. Không còn gì quấy nhiễu, Nha Thấu vùi mình vào lớp bông mềm mại, ngửi thấy mùi thơm thoang thoảng trong không khí, ngày càng buồn ngủ. ... Giấc ngủ này cũng không yên. Lúc đầu, cậu chỉ mơ hồ cảm thấy xung quanh càng lúc càng lạnh, sau đó hơi lạnh trong phòng dần dần lan đến phía cậu, tấm chăn cậu đắp chân đùi dường như bị vén một góc lên, gió luồn vào từ đó, trườn quanh như một con rắn độc hung ác. Cái lạnh như thấu tận xương tủy khiến Nha Thấu cảm thấy bất an, thiếu niên đang ngủ nhíu mày lại, tay ôm chặt chiếc gối, dù làm gì cũng không tỉnh dậy được. Bây giờ cơn sốt còn chưa hạ, hơi nóng trong người va chạm cùng vưới cái lạnh bên ngoài khiến thiếu niên khó chịu vô cùng, sắc mặt đỏ bừng, cả người lấm tấm mồ hôi như vừa mới vớt từ trong nước ra. Có thứ gì đó trườn lên bắp chân, những nơi nó nấn ná đều rùng mình, sau đó chẳng hiểu sao lại dừng tại chỗ. Nha Thấu mơ hồ cảm thấy có gì đó khác thường, vô thức muốn cuộn người lại nhưng làm thế nào cũng không được. Trái lại, vì động tác giãy giụa mà áo đồng phục bị vén lên để lộ ra eo. Nha Thấu cảm giác bầu không khí xung quanh hơi ngừng trệ, tiếng hít thở phập phù bên cạnh cũng trở nên nặng nề hơn nhiều. Thứ kia chui ra khỏi chăn nhưng trong chăn vẫn không ấm lên mà hệt như hầm băng khiến cậu không chịu được. \"Hắn\" cũng chưa buông tha mà một giây sau lại đáp lên eo cậu. Nha Thấu nghe thấy một tiếng cười khẽ: \"Quả nhiên.\" Quả nhiên gì? Quả nhiên cậu là kẻ xui xẻo, đến nhầm khu còn bị NPC ở đây bắt nạt đúng không? Liên tục đụng phải hai Boss của phó bản, một tên vừa gặp đã muốn giết cậu, tên kia cậu còn chưa làm gì đã bị ghét. Rõ ràng đang là tháng Tám nóng nhất nhưng căn phòng vẫn lạnh một cách khó hiểu, đã thế cậu còn bị thứ quỷ quái không biết tên này bắt nạt. Một giọt nước mắt rơi xuống, động tác của \"Hắn\" dừng lại, thoáng bực bội rụt tay về. Thường nói người bị ốm hay yếu ớt mẫn cảm, Nha Thấu lại không tỉnh dậy được nên nước mắt ngày càng nhiều, lăn dài xuống má. Cậu khóc đến mức đuôi mắt đỏ hoa, miệng khẽ nức nở. \"Hắn\" hồi lâu không làm gì nữa, mãi sau mới thở dài một tiếng, đưa tay lau nước mắt trên mặt Nha Thấu. \"Ngủ đi.\" ... Đến khi Nha Thấu tỉnh lại đã là nửa tiếng sau. Y tá đã thay chai truyền nước trong lúc cậu ngủ, lúc này vẫn còn gần một nửa. Cậu ngủ được nửa tiếng, lúc ngồi dậy vẫn còn hơi chóng mặt nhưng đã đỡ hơn trước nhiều. \"Tỉnh rồi à?\" Nha Thấu giật mình, lúc này mới để ý thấy Ứng Tinh Uyên ngồi trên ghế cách đó không xa. Điểm thiện cảm của hắn bây giờ là -50. — Trong lúc Nha Thấu ngủ, chẳng hiểu sao lại giảm 10 điểm. Điều này khiến Nha Thấu cảm thấy hơi khó chịu. Ứng Tinh Uyên đứng dậy, hắn rất cao, cũng không biết ăn gì mà lại cao như thế, đi thẳng về phía Nha Thấu. Nha Thấu hơi sợ lùi về sau, nhưng do chưa truyền nước xong nên cậu không chạy xa được, hơn nữa bị một người trông giống trẻ con dọa đến mức rút kim tiên ra thực sự quá kỳ quái trong mắt NPC. Như thế rất dễ bại lộ thân phận. Trước mặt Boss phó bản, thân phận của cậu là tầng cuối cùng có thể bảo vệ được cậu. Cả người Nha Thấu cứng ngắc, tay giấu trong chăn run rẩy, trên mặt vẫn cố giữ bình tĩnh: \"Cậu đến gần tôi thế làm gì?\" Ứng Tinh Uyên nhìn cậu từ trên cao xuống: \"Xinh đẹp, ngu ngốc, phản ứng chậm chạp, bị thiệt cũng không biết.\" Ác ý lẫn nhục mạ được bộc lộ rõ trước mặt Nha Thấu. \"Đó là cách cậu quyến rũ người khác à?\" Lời sỉ nhục của hắn khiến Nha Thấu sững sờ, tiếp đó là bao tủi thân cùng tức giận ập xuống, cậu lập tức đáp trả: \"Cậu bị điên à?\" Ứng Tinh Uyên khom người nhìn thẳng vào mắt Nha Thấu. Hắn vươn tay, bóp chặt mặt của thiếu niên, nhìn chòng chọc vào đôi mắt lam kia: \"Cậu có năng lực đấy, chỉ trong một ngày lại có thể khiến tên điên Phương Chí kia thay đổi cách nhìn về mình.\" \"Tiếp theo định chọn ai? Là người chơi tên Cố Dung Thời kia? Hay là Hứa Dã?\" Hắn nhìn sắc mặt dần tái nhợt của Nha Thấu, đôi mắt lam dần trở nên ướt át, cảm xúc trong mắt ám trầm tâm trạng cuồn cuộn. \" Nha Thấu dường như không xinh đẹp như cậu.\" \"Đã có ai nói với cậu rằng cậu không giống những NPC ở đây chưa?\".",
  "nextChapter": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-05"
}