{
  "title": "Vì Run Tay Nên Cộng Hết Điểm Vào Sắc Đẹp Rồi - Chương 02",
  "url": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-02",
  "content": "Vì Run Tay Nên Cộng Hết Điểm Vào Sắc Đẹp Rồi Chương 2: 2: Điều 13 Nội Quy Trường - 2 Edit: Lune Đầu óc Nha Thấu trống rỗng. Cậu ngồi trên chiếc ghế duy nhất trong phòng nghỉ, tay vô thức bấu chặt vào mép ghế vì căng thẳng. Phương Chí...!Boss phó bản? Phương Chí đang quỳ một chân nên tầm mắt thấp hơn Nha Thấu, khiến cho lúc này Nha Thấu nhìn hắn mang lại cảm giác trịch thượng. Giữa hai người không có gì ngăn cách, ánh mắt cứ thế chạm nhau. Nha Thấu chỉ cảm thấy bản thân như ngã vào biển sâu, bị nước biển lạnh băng bao lấy, áp lực của nước khiến cậu không thể thở nổi. Đầu óc hỗn loạn cực kỳ, thậm chí cậu còn nghe thấy tiếng trống ngực dồn dập của mình, không biết nên làm gì tiếp theo. 【Phòng livestream sắp mở, xin ký chủ chuẩn bị sẵn sàng.】 Âm thanh nhắc nhở của hệ thống bỗng vang lên. Một giây sau, một màn hình lớn trong suốt xuất hiện trước mắt Nha Thấu. Góc phải bên dưới có mấy hàng chữ nhỏ: [Phòng livestream yyyyyyt] [Số người xem: 53] [Trạng thái chủ phòng: Cực kém] [Tố chất tổng hợp: Tạm thời không đánh giá được] [Đánh giá tiềm năng: S+] Dưới dòng trạng thái còn có một hàng chữ nhỏ màu đỏ nổi bật: [Bị ốm sẽ khó chịu lắm, chủ phòng nhớ chữa trị kịp thời nha~]. Ở cuối còn chèn thêm một biểu tượng cảm xúc đáng yêu cùng ký tự sóng lượn ở đuôi, hoàn toàn không giống Đánh giá viên livestream ác mồm ngang ngược mà 001 biết. Mục đánh giá phòng livestream thường là tài liệu đầu tiên khán giả tham khảo để chọn phòng livestream, mọi người thường sẽ chọn phòng livestream có đánh giá tiềm năng cao hơn. Mà một người mới lại đạt S+ trong lần đầu đánh giá, dẫn đến việc vừa mở livestream đã thu hút hơn 50 người xem, hơn nữa còn có xu hướng không ngừng tăng lên. 【Đệt, mới hào hứng vào xem suýt nữa đã bị dọa khóc, người chơi này đang sao thế? Nhớ không nhầm thì người bị cậu ta giẫm lên kia là Boss phó bản phải không?】 【Bác nhớ không nhầm đâu, đúng là vị điên cuồng muốn mạng kia đấy. Lần trước em chọn trúng một phòng livestream, người chơi kia vừa vào đã chẳng may giẫm trúng hắn, làm hắn không vui nên bị gi.ết chết luôn. Lần kia chỉ là giẫm vào giày thôi đấy, lần này giẫm hẳn lên vai, hy vọng lúc nữa chết đẹp đẹp tí.】 【Móa, khó lắm mới kiếm được một người đẹp hợp khẩu vị thế này, đừng vậy mà huhuhu. Trước giờ chưa tìm được người nào đẹp như vậy luôn á! Từ trước đến giờ không có!】 【Hầy, cứ tưởng phòng này S+ sẽ khác, ai ngờ vừa vào đã chuẩn bị xuống sàn.】 Vị trí màn sáng mở rất đẹp nên khuôn mặt hoàn mỹ của Nha Thấu hiện trọn vẹn trên màn hình. Môi mím chặt, do đang ở trạng thái tiêu cực nên tái nhợt, hai hàng lông mày nhíu chặt lại, ngón tay trắng bệch bấu chặt vào mép ghế. Chỗ nào cũng lộ ra vẻ đáng thương khiến người ta càng thêm đau lòng. Nhưng xinh đẹp đến mấy cũng hết cách, chọc trúng Boss thì chỉ có một con đường chết. Khán giả trong phòng livestream rưng rưng nước mắt nhìn chăm chú vào Nha Thấu, cố gắng ghi tạc khuôn mặt xinh đẹp này vào sâu trong tâm trí, hơi không đành lòng chuẩn bị bấm tắt vì không muốn thấy cảnh người đẹp này bị Boss hành hạ giế.t chết. Gần như tất cả mọi người đều nghĩ kết cục của Nha Thấu chỉ có chết. Đến cả 001 cũng đã cầm sẵn đạo cụ dịch chuyển, liên tục chú ý đến hành động của Phương Chí, chỉ cần thấy có biến là sẽ lập tức đưa Nha Thấu đi. Tâm điểm của mọi ánh mắt - \"Phương Chí\" cuối cùng cũng cử động. Tất cả mọi người đều căng thẳng, trái tim của Nha Thấu cũng đập lỡ nửa nhịp, cả người cứng ngắc nhìn động tác của hắn. Khác hẳn với mọi suy đoán, Phương Chí không hề tỏ ra tức giận hay bất mãn gì, trái lại còn nở nụ cười. Lực bàn chân kia giẫm trên vai hắn không mạnh mà chỉ nhẹ nhàng như đang gãi ngứa, nơi nó dừng lại truyền đến cảm xúc tê dại, thấm vào bên trong rồi gợi lên một một làn sóng nóng bỏng. Phương Chí cũng không đẩy Nha Thấu ra, hắn nghiêng người về phía trước, cầm lấy cổ chân của Nha Thấu thả xuống rồi tiện thể sờ bắp chân cậu. Bàn tay mảnh khảnh đè trên bắp chân trắng mềm, vì hơi ấn xuống nên lõm thành một đường cong. Bàn tay lạnh buốt khiến chỗ da bị chạm vào run rẩy. \"Chẳng phải đang bắt nạt tôi à?\" Phương Chí xáp lại ngày càng gần: \"Sao lại ngẩn người ra thế?\" \"Tiểu thiếu gia, đừng bảo là cậu thích tôi thật nhé?\" Phòng livestream:【?】 001:【?】 Sao không giống bọn họ nghĩ chút nào vậy!? Giọng điệu của Phương Chí vẫn ác liệt như lúc nói với người khác, ngoài miệng gọi người ta là tiểu thiếu gia song vẫn chẳng có ý kính trọng nào. Cơ thể không ngừng dán đến mang theo nhiệt độ nóng bỏng, giọng điệu lưu manh làm thính tai cậu đỏ bừng, không hiểu nổi người này đang nghĩ gì. Một chân bị hắn cầm, Nha Thấu trực giác thấy không ổn, cậu cau mày muốn rút chân về nhưng dù có cố thế nào vẫn không rút ra được. Cậu hơi thẹn quá hóa giận, lập tức nổi cáu mắng cái tên to gan dám chạm vào cậu này: \"Ai thèm thích anh!?\" \"- Cứ cầm chân tôi thế! Anh là biế.n thái đấy à!?\" Thính tai thiếu niên hồng hồng, mím môi nhìn hắn, dáng vẻ đáng yêu cực kỳ. Chẳng qua tính tình vẫn ngang ngược như cũ, rõ ràng đang ở thế yếu nhưng mồm miệng lại không chịu thua chút nào. Nhưng dáng vẻ quá mức đáng thương, lúc nói ra cũng như đang hờn dỗi, khiến cho vốn là đi bắt nạt người ta giờ lại thành bị người ta bắt nạt. 【Hệ thống Tình yêu nhắc nhở: Độ thiện cảm của NPC \"Phương Chí\" tăng 5, tổng điểm thiện cảm 25.】 Âm thanh nhắc nhở độ thiện cảm tăng đột ngột gần như không phù hợp với tình cảnh hiện tại làm Nha Thấu càng xấu hổ. Sao tên kia bị chửi lại tăng độ thiện cảm! Hệ thống Tình yêu nhỏ giọng móc mỉa: \"Có khi là biế.n thái thật.\" Tổng điểm thiện cảm hiện giờ của Phương Chí còn chưa cao bằng NPC Lý Phàm kia, nhưng Nha Thấu vẫn cảm thấy may mắn vì hắn không ghi hận chuyện bị mình giẫm lên người. — Nếu không điểm thiện cảm này đã sớm thành số âm rồi. Có điều không ghi hận nhưng Nha Thấu vẫn cần nhanh chóng rời khỏi đây. Dù là nơi khó hiểu này hay Boss phó bản chẳng biết đang nghĩ gì, lúc nào cũng có thể trở mặt khiến người ta sợ run chân kia, cậu đều không muốn tiếp tục ở lại. Phương Chí vẫn đang sáp lại gần, đến khi khoảng cách chỉ còn hai bàn tay, chân cũng sắp bị áp đến trước ngực, thậm chí còn nghe thấy cả tiếng thở của đối phương. Vệ sĩ không trông cậy được gì, hệ thống bây giờ cũng không có cách nào giúp đỡ. Thấy khoảng cách ngày càng gần, Nha Thấu hoảng hốt duỗi tay ra, muốn đẩy cái tên như sắp đổ ập vào người mình kia ra. Nhưng ngay khi tay cậu chạm vào lồng ngực của đối phương— 【Hệ thống Tình yêu nhắc nhở: Độ thiện cảm của NPC \"Phương Chí\" tăng 5, tổng điểm thiện cảm 30.】 Nha Thấu ngây người, tay để ở đó cứng đờ không biết nên rụt lại hay không. Boss của phó bản này rốt cuộc bị bệnh gì thế? Ánh sáng phát ra từ màn hình livestream bên cạnh cũng điên cuồng nhấp nháy. 【Cái này cái này cái này, sao phòng này lại không giống phòng livestream khác vậy? Đây là thứ tui không cần mất tiền cũng có thể xem được sao?】 【Ê hê hê, quá dữ dội, anh chia sẻ phòng livestream này rồi, vợ mới lên sàn! Dáng vẻ căng thẳng của vợ đáng yêu quá ư ư, gậy th*t muốn bùng nổ.】 【Đây là Boss gặp lúc trước phải không? Mi muốn làm gì với vợ mới của ta! Bỏ tay mi xuống! Ta không cho phép!】 【Kinh đấy, còn tưởng chọc trúng Boss chắc chắn phải chết, không ngờ vẫn còn sống, thế này nên mới đánh giá S+ phải không?】 【Mấy thằng dâm dê này, t*ng trùng lên não hết rồi nên không dùng được nữa à? Các ông không thấy góc nhìn này hơi lạ sao? Đây hình như không phải là góc nhìn của người chơi!】 【Cuối cùng cũng có người nói ra, tôi vừa mới qua xem phòng khác cũng đang livestream phó bản [Điều 13 nội quy trường], thấy đa số bọn họ đang ở trong lớp hết. Còn góc nhìn này hình như là...!NPC? Không đúng, có thể mở phòng livestream không phải đều là người chơi à!?】 Một giây sau, phòng livestream bị chủ phòng tắt. Mặt Nha Thấu đỏ tới tận mang tai rút tay về, không biết là do nhìn thấy bão bình luận đầy màu sắc kia hay chỉ đơn thuần là bị Phương Chí chọc tức. \"Này, anh nghe không hiểu à? Tôi bảo anh bỏ tay ra!\" Tiểu thiếu gia rõ ràng đang xấu hổ nhưng vẫn tỏ ra dữ dằn. Phương Chí cụp mắt nhìn cậu. Nếu hắn làm chuyện quá đáng hơn, liệu thiếu niên có khóc rồi thù hắn cả đời không. Nha Thấu cứ nghĩ chửi mắng cũng vô dụng, chân còn lại đang lặng lẽ dồn sức rồi, sẵn sàng đá văng Phương Chí nếu hắn tiếp tục đến gần. Kết quả ngoài dự đoán, Phương Chí lại không làm gì nữa. Nha Thấu cảm thấy bàn tay trên chân mình buông lỏng ra, vội vàng rút chân về. Sợ Phương Chí giữ lại nên cậu vội đứng dậy khỏi ghế, chạy đến chỗ khác mà cậu nghĩ là an toàn. Từ lúc sinh ra đến giờ chưa từng có ai dám đối nghịch với tiểu thiếu gia cậu cả. Dù lên cấp 3 rồi, kể cả trong trường có người không ưa cậu thì vẫn sợ cậu vì gia thế, đây là lần đầu tiên cậu bối rối hốt hoảng thế này. Vừa nãy bị Phương Chí bắt được, rơi vào thế yếu còn hung dữ như vậy, giờ đến chỗ an toàn rồi nên càng không thèm kiêng kị gì cả. Lúc này, Nha Thấu lại khôi phục vẻ kiêu ngạo như khi mới vào, hếch cằm đắc ý, cả người đều tươi tắn hoạt bát hẳn lên. Chỉ là vẫn vô lý như cũ, sai bảo người ta mà như chuyện đương nhiên: \"Tôi cho anh một cơ hội lấy công chuộc tội!\" Cậu cố hất cao cằm để mình trông không có vẻ yếu thế hơn người ta: \"Nếu anh tìm được người tung tin thì tôi sẽ không truy cứu nữa, còn nếu không tìm được thì tôi sẽ tiếp tục dạy dỗ anh!\" Phương Chí nghĩ đến lần \"Dạy dỗ\" này, cau mày không nói gì. Nha Thấu bất mãn: \"Ê, anh không nghe thấy à?\" Bấy giờ Phương Chí mới miễn cưỡng đáp lại: \"Phần thưởng thì sao?\" Nha Thấu nghe không rõ, nhìn hắn thắc mắc. Tâm trạng Phương Chí có vẻ rất tốt, lặp lại lần nữa: \"Phần thưởng của tôi ấy. Tiểu thiếu gia sai người khác làm việc cho mình, chẳng lẽ đến cả thù lao cũng không có?\" \"Nha Thấu\" là thiếu gia được sinh ra trong gia đình giàu có bậc nhất, tuy tính cách không ra gì nhưng ra tay rất hào phóng, thường ngày thưởng cho vệ sĩ cũng nhiều, chỉ thiếu viết chữ \"Ta rất giàu\" lên thôi. Giờ lại bị một người không bằng mình khiêu khích, lập tức nổi giận, không nghĩ đến việc mình vốn có nhờ người ta làm gì đâu, đã há miệng nói: \"Tôi khi nào sẽ làm mấy chuyện mất giá như thế? Nếu anh làm xong việc, đương nhiên sẽ có thù lao.\" Phương Chí cong môi: \"Muốn cái gì cũng được à?\" \"Đúng.\" Nha Thấu giờ vẫn đang trong cơn giận dữ, chưa nghĩ đã trả lời: \"Cái gì cũng được.\" Phương Chí đang chờ câu này, nhếch miệng: \"Thành giao.\" Nha Thấu quay người muốn đi ra ngoài lại bị người đến báo tin ban nãy cản trở. Vốn đã không vui, cậu lập tức cáu kỉnh: \"Cút ra, đừng có chắn đường!\" Người kia sững sờ làm theo, tránh sang một bên nhường đường. Nha Thấu lúc này mới \"hừ\" một tiếng, mặt mũi đen xì rời khỏi. * Lúc từ phòng nghỉ đi ra, sau lưng Nha Thấu đã thấm đẫm mồ hôi, hai chân như nhũn ra, cậu phải đứng dựa vào tường hồi lâu mới khôi phục lại được. Cậu có thể cảm nhận được sát khí mãnh liệt trên người Phương Chí, dù về sau không rõ vì sao hắn lại làm mấy động tác kỳ lạ với mình nhưng điều đó vẫn không thể xua tan nỗi lo trong lòng Nha Thấu. Đã thế lúc đang cẩn thận duy trì thiết lập nhân vật trước mặt Boss, còn chẳng may chạm vào điểm mấu chốt của hắn. Ngôn Tình Hay Cậu theo hướng dẫn của hệ thống đi đến lớp 10 của \"Nha Thấu\" ban đầu, vừa bước chân vào, học sinh trong lớp đã đồng loạt nhìn qua. \"Ồ, tiểu thiếu gia về rồi đấy à?\" Nha Thấu không để ý đến cậu ta, tìm chỗ của mình rồi ngồi xuống, sau đó nằm sấp ra bàn không muốn giao tiếp với bất kỳ ai. Cậu lờ người khác là chuyện bình thường, lại nhìn vẻ mặt đen xì lúc bước vào thì có vẻ là mới bị ai đó chọc tức. Người kia đành nhún vai, không tiếp tục động cham gì vào cậu nữa. Nha Thấu thấy người kia không tiếp tục dây dưa nữa mới lặng lẽ thở phào, nhỏ giọng thử gọi trong đầu: \"001?\" 【Tôi đây.】 \"Tình huống bây giờ là sao?\" Dưới trạng thái tiêu cực, đầu cậu vẫn thấy hơi khó chịu, choang choáng. 【Xin lỗi thiếu chủ...】 Người trả lời là Hệ thống Tình yêu theo cậu đến, nó chột dạ ấp úng:【Do lỗi giao nhận của bọn tôi nên điểm đến của ngài buộc phải thay đổi, từ khu Chinh phục Tình yêu đổi thành khu Trốn thoát Kinh hoàng.】 【Ngài vốn là NPC game tình yêu, vì bug nên trở thành NPC khu Trốn thoát Kinh hoàng, nhưng thân phận thật sự của ngài lại là người chơi.】 Cho nên giờ cậu là người chơi đóng giả NPC phải không? Nha Thấu nằm trên bàn, mãi sau mới khẽ \"À\". Lá gan của cậu trước giờ rất bé, điểm đến bỗng dưng đổi thành khu Trốn thoát Kinh hoàng, sợ hãi và nỗi sợ về những điều mình không biết thay nhau ập tới. Lông mi của cậu run rẩy: \"Vậy tôi có thể trở về được không?\" 【Được chứ.】001 lên tiếng:【Ký chủ đừng lo lắng quá, tôi đã gửi vấn đề sự cố đến Chủ Hệ thống rồi, ước tính sau phó bản này sẽ có nhân viên đến đón.】 Nó nhân tính hóa thở dài:【Qua cửa xong, chúng tôi sẽ đưa ngài về nhà trước.】 【Còn trong suốt hành trình này, tôi cũng sẽ tận dụng hết khả năng để bảo vệ an toàn cho ngài.】 001 là hệ thống khu Trốn thoát Kinh hoàng. Tuy không tham dự vào cuộc tranh đấu giữa hai bên, nhưng tiểu thiếu gia của khu bên kia do sơ xuất mà lạc đến đây, nó cũng cảm thấy hơi sợ, lỡ có va chạm, thân phận bại lộ khiến tính mạng gặp nguy hiểm, liệu nhà người ta có giết thẳng qua đây không. Hơn nữa nhìn bộ dạng thế kia, thoạt nhìn đã thấy không biết tự vệ rồi, vừa nổi bật lại vừa yếu ớt, có khi không để ý đã bị người khu bọn họ tha đi rồi. \"Trước đó tôi...\" Đôi mắt lam xinh đẹp của Nha Thấu nhìn 001 không chớp mắt, giọng đầy tò mò: \"Hình như nghe thấy nhiệm vụ gì đó?\" 001 đi cửa sau vô cùng tự nhiên:【Giờ ngài là người chơi đóng giả NPC nên ngài có nhiệm vụ cá nhân của người chơi.】 Nhiệm vụ chính của phó bản lần này là tìm ra điều thứ 13 trong nội quy trường, vượt qua bài kiểm tra nhận được tư cách nhập học. Mà Nha Thấu giờ đã trở thành NPC của trường, nhiệm vụ chính hoàn toàn không ảnh hưởng gì đến cậu. 【Đồng thời ngài không giống bọn họ.】 Nếu xem nhẹ quan hệ tồi tệ giữa hai khu thì Nha Thấu và NPC trong phó bản này cũng được coi như đồng nghiệp. 【Ngài có thể...】001 suy nghĩ tìm từ an ủi cậu:【Đến nhà đồng nghiệp giao lưu hữu nghị.】 Giao lưu hữu nghị? Nghĩ đến chuyện vừa rồi, Nha Thấu mím môi, lúng túng. Đây là kiểu giao lưu hữu nghị gì hả!? Nha Thấu: \"Vậy bây giờ tôi cần làm gì?\" Trong khi cậu và 001 đang giao lưu, bên ngoài lớp học bắt đầu ầm ĩ, một nhóm người được giáo viên đưa đến, dừng chân ở cửa. — Người chơi đến rồi. Lưu Lộ không cợt nhả nữa, đứng thẳng lưng lên. Bạn nữ đứng bên cạnh cười duyên dáng, ngón tay trắng nõn xoắn lấy tóc mình: \"Cậu nói xem lần này chơi thế nào mới vui?\" Lưu Lộ chính là người lên tiếng đầu tiên lúc Nha Thấu vừa mới vào lớp, giờ đang quay đầu nhìn về phía cậu. \"Người chơi đang ở cửa lớp, tiểu thiếu gia nghĩ ra cách để hành hạ bọn họ chưa?\" Đồng thời nghe thấy 001 lên tiếng: 【Duy trì thiết lập nhân vật, làm tiểu thiếu gia không có đầu óc. Thân phận này của ngài có thể nghênh ngang trong trường, chỉ cần không bị phát hiện đã đổi người là có thể an toàn sống sót đến cuối.】 【Không được để NPC phát hiện ngài là người chơi.】 【Cũng không được để người chơi phát hiện ngài là người chơi.】 Nha Thấu chậm chạp đáp lại, ngoan ngoãn gật đầu. Cùng lúc đó, bảng cá nhân của cậu cập nhật, dòng chữ màu đỏ tươi như thấm máu, thể hiện rõ sự tồn tại của nó trên bảng: 【Tên: Nha Thấu】 【Nhiệm vụ chính: Về nhà】 Âm thanh hệ thống phóng đại lên mấy lần, cực kỳ nghiêm túc. 【Điều quan trọng nhất, cấm để lộ thân phận NPC game tình yêu!】.",
  "nextChapter": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vi-run-tay-nen-cong-het-diem-vao-sac-dep-roi-chuong-01"
}