{
  "title": "Thiếu Soái! Vợ Ngài Lại Bỏ Trốn! - Chương 04",
  "url": "https://gacsach.top/doc-online/thieu-soai-vo-ngai-lai-bo-tron-chuong-04",
  "content": "Thiếu Soái! Vợ Ngài Lại Bỏ Trốn! Chương 4: Không đồng ý gacsach.com Cố Khinh Chu ngủ một giấc thật ngon. Sáng sớm hôm sau, tia nắng ban mai vừa mờ mờ chiếu, Cố Khinh Chu liền tỉnh dậy. Cô ngồi trước bàn trang điểm gỗ hoa lê, đẩy cửa sổ thủy tinh ra, liền có thể nhìn thấy cây ngô đồng cao lớn trong đình viện. Tháng chạp, cây ngô đồng rụng hết lá, cành trơ trụi, được tia nắng ban mai và đám sương quanh quẩn, tựa như một tiên tử kiều diễm khoác lớp lụa mỏng thướt tha. Cố Khinh Chu nhìn gương cắt tóc, trong gương, hai gò má cô hồng nhuận mịn màng, đôi mắt tinh khiết trong suốt, là thiếu nữ mười sáu tuổi hồn nhiên ngây thơ, đây là lớp ngụy trang tốt nhất. Khóe môi cô hơi vểnh, chải kỹ bím tóc rồi xuống lầu. Người hầu đã chuẩn bị cháo, rán màn thầu, bánh mì hấp cùng mì gà cho cô. Vẫn chưa có người rời giường, cô là người đầu tiên. Cố Khinh Chu ngồi ở bàn ăn, từ từ ăn mì, ăn sắp xong, mẹ kế của cô là Tần Tranh Tranh cũng xuống lầu. Tần Tranh Tranh vẻ mặt mệt mỏi, một đêm không ngủ. “Tối hôm qua con có sợ không?” Tần Tranh Tranh trấn an Cố Khinh Chu, đây là ý của Cố Khuê Chương. Cố Khuê Chương tối hôm qua phát giận, mắng lão Tam lão Tứ không hiểu chuyện, nói Tần Tranh Tranh không dạy các cô, làm Cố Khinh Chu sợ hãi. Tần Tranh Tranh nổi giận, con của bà bị thương, như thế nào lại bảo làm Cố Khinh Chu sợ hãi? Nhưng bà không dám làm trái lời trượng phu, nhẫn nại nghe trượng phu dạy dỗ. Sau đó, Cố Khuê Chương còn bảo Tần Tranh Tranh đi trấn an Cố Khinh Chu, miễn cho cô đa tâm, Tần Tranh Tranh đã nói y như vậy. “Dạ!” Cố Khinh Chu buông chiếc đũa xuống, thanh âm yếu ớt, nói: “Máu nhiều quá, tam tiểu thư khẳng định rất đau...” Con bé này rất hiểu chuyện! Tần Tranh Tranh thích Cố Khinh Chu như vậy, nói: “Đó là Tam muội muội của con, đừng kêu khách khí như vậy.” Lời tuy thế nhưng Tần Tranh Tranh vẫn thực hưởng thụ, bởi vì bà thích nữ nhi khom lưng cúi đầu. Bữa sáng đơn giản chỉ là nói chuyện phiếm, Tần Tranh Tranh ăn xong liền đưa hai bộ váy rồi lên lầu. Hôm nay, Tần Tranh Tranh muốn mang theo Cố Khinh Chu đi đốc quân phủ, từ bỏ việc hôn nhân. “Gấp như vậy đã không chờ nổi, là thiếu soái đốc quân phủ coi trọng Cố Tương sao?” Cố Khinh Chu một bên thầm nghĩ. Bằng không, mẹ kế hà tất phải nhiệt tâm giúp cô từ hôn như vậy? Không từ hôn, Cố gia chính là thông gia với đốc quân phủ, vậy còn có lợi hơn. Phụ thân cùng mẹ kế không có lợi thì không làm, cấp bách đem Cố Khinh Chu đến đó, tự nhiên không phải là vì Cố Khinh Chu. Trong nhà này, lão Tam lão Tứ quá kiêu căng, hơn nữa tuổi chỉ mới vị thành niên, chỉ có lão nhị Cố Tương đẹp đẽ nhàn nhã, khả năng kết thân được với Tư thiếu soái. Cố Khinh Chu trong lòng nghĩ, trên mặt lại bất lộ nửa phần. “Bộ váy hồng nhạt này thật đẹp!” Tần Tranh Tranh nói. Tần Tranh Tranh cầm hai bộ váy, một bộ là màu hồng nhạt, một bộ là màu xanh da trời. Hai bộ đều có chất lượng vải dệt trung đẳng. Bộ màu hồng nhạt mặc ở trên người nhìn y như áo ngủ, mập mạp khô khan; mà bộ váy xanh kia làm Cố Khinh Chu uyển chuyển nhẹ nhàng, xinh đẹp hơn nhiều. Tần Tranh Tranh không muốn Cố Khinh Chu xinh đẹp, cho nên chọn bộ màu hồng nhạt. Cố Khinh Chu mỉm cười, thuận theo ý Tần Tranh Tranh, lấy bộ màu hồng nhạt kia. Cô mặc vào, hai bím tóc nghiêng rũ hai bên vai, làm nổi bật làn da trắng như tuyết, mái tóc đen tươi đẹp như mực, bộ dáng chững chạc lại linh động, không có nét xấu. “Nha đầu ở nông thôn đều có làn da phơi đến ngăm đen, nha đầu này như thế nào lại trắng như đậu hũ?” Tần Tranh Tranh chửi thầm, có điểm ghen ghét. Cố Khinh Chu tuổi nhỏ, làn da non mềm đến mức có thể bóp ra nước, lại có một đôi mắt vô tội ngây thơ, đặc biệt làm nhiều người thương cảm, Tần Tranh Tranh chán nản! Tần Tranh Tranh hy vọng Cố Khinh Chu là nha đầu xấu xí, hoặc là tính cách bất hảo, như vậy dễ đối phó hơn nhiều. Tới 9 giờ, Tần Tranh Tranh mang theo Cố Khinh Chu ra cửa, đi đốc quân phủ. Lúc xuống xe, Cố Khinh Chu đột nhiên móc ra một cái dải lụa màu hồng nhạt từ trong túi tiền, thắt một cái nơ bướm tinh xảo ở eo mình. Váy bình thường nhìn không ra dáng người, buộc lên như thế, tự nhiên tăng thêm mấy phần thướt tha, làm tư thái cô càng thêm yểu điệu, uyển chuyển mấy phần. Tần Tranh Tranh sửng sốt, lập tức muốn gỡ xuống, lạnh mặt nói: “Hồ nháo gì thế, chẳng ra thể thống gì cả, ném vào mặt Cố gia!” Đương nhiên bà không phải sợ mất mặt, mà là Cố Khinh Chu bó eo như vậy, bộ dáng của cô còn lả lướt thêm mấy phần, đẹp như những con búp bê tuyết, trông rất đáng yêu, Tần Tranh Tranh sợ Tư gia coi trọng cô. Thật không nghĩ tới, nha đầu này ở nông thôn cư nhiên lại hiểu được cách ăn mặc thời thượng, Tần Tranh Tranh thực cảm thấy ngoài ý muốn. Cố Khinh Chu nghiêng mắt đánh giá bà, bộ mặt từ mẫu đã không giả nổi nữa rồi sao? “Con thích như vậy.” Cố Khinh Chu rưng rưng, dường như Tần Tranh Tranh nói thêm câu nữa, cô liền khóc thật. Tần Tranh Tranh không ngờ Cố Khinh Chu khóc, nó khóc đốc quân phu nhân sẽ thương nó, từ hôn sẽ càng khó hơn. “... Tùy ngươi!” Tần Tranh Tranh bực bội, tiến lên gõ cửa. Đã tới đốc quân phủ rồi, không thể ở trước cửa đốc quân phủ giáo huấn hài tử, Tần Tranh Tranh chỉ phải nhịn. Bà cảm giác chính mình bị Cố Khinh Chu đùa giỡn. Đốc quân phủ tọa lạc tại thành tây, cửa có trạm canh gác, ba bước năm bước lại có một trạm canh gác, thủ vệ nghiêm ngặt. Đại môn rất cao, gõ một lúc lâu mới có phó quan chạy tới mở cửa. Cố Khinh Chu thuận lợi tiến vào đốc quân phủ. Cô ở đại sảnh gặp được đốc quân phu nhân. Đốc quân phu nhân mặc một chiếc áo choàng ngắn màu nâu, bên trong là sườn xám màu xanh nhạt thêu rườm rà, vớ pha lê bao lấy bắp chân tinh tế mượt mà, da mặt trắng trẻo, năm tháng dường như không thể để lại dấu vết gì trên mặt bà. “... Dung mạo cô thật giống mẹ cô.”. Đốc quân phu nhân sững sờ, khóe mắt ướt nóng. Đây là nữ nhi cố nhân, đốc quân phu nhân làm ra bộ dáng từ bi. “Phu nhân.” Cố Khinh Chu khẽ kêu lên, thanh âm thuần tịnh thanh thúy. Đốc quân phu nhân gật đầu. Tần Tranh Tranh ở bên hỗ trợ, nói: “Khinh Chu hôm qua mới đến, hôm nay liền tới bái kiến phu nhân, đứa nhỏ này hiếu thuận biết lễ!” “Đúng vậy.” Đốc quân phu nhân vừa lòng. Nói vài câu, Tần Tranh Tranh liền đem đề tài chuyển tới việc từ hôn. Cố Khinh Chu nhìn đốc quân phu nhân ung dung hoa quý, nhẹ giọng nói: “Phu nhân, con có thể cùng ngài trò chuyện riêng vài câu không?” Đốc quân phu nhân cùng Tần Tranh Tranh đều sửng sốt. “Được, cô cùng ta lên lầu.” Đốc quân phu nhân hoàn hồn cười khẽ, đáp ứng. Tần Tranh Tranh giật mình, muốn ngăn cản. Nhưng đốc quân phu nhân lại lộ ra ánh mắt ôn nhu, cao cao tại thượng đầy uy nghiêm, Tần Tranh Tranh không dám làm trái chuẩn mực. Cố Khinh Chu đi theo đốc quân phu nhân lên lầu hai. Tiểu phòng khách lầu hai có một bộ sô pha da thật, hai chiếc ghế dựa trạm trổ hoa văn có trải một bộ thảm Ấn Độ nhiều tua, toàn bộ phòng là phong cách Baroque xa hoa. Đốc quân phu nhân mời Cố Khinh Chu ngồi. Cố Khinh Chu an vị ngồi sô pha bên cạnh đốc quân phu nhân. Cô đưa đôi bàn tay trắng nõn, tựa măng mùa xuân bắt chéo vào nhau, tùy ý đặt ở đầu gối, dáng vẻ đoan trang lại vũ mị. Đốc quân phu nhân nhìn có điểm giật mình: Đứa nhỏ này không giống đến từ nông thôn, tư thái ưu nhã như vậy, cũng y như là tiểu thư thế gia. “Tôi không đồng ý từ hôn.” Cố Khinh Chu thanh âm nhỏ nhẹ tựa đám sương trong rừng, kiều diễm mà nói. Đốc quân phu nhân không phòng bị cô nói chuyện như thế, trong lúc nhất thời sững sờ. “Ngươi... Không đồng ý?” Đốc quân phu nhân kinh ngạc: “Ngươi có biết ngươi đang nói chuyện với ai không?” Tiểu cô nương này không giống với cô nương thẹn thùng khi gặp, đôi mắt trong suốt cũng mang theo vài phần độ ấm, hình như có quang mang giảo hoạt hiện lên. Đốc quân phu nhân lạnh mặt. Đúng là đồ không biết xấu hổ! Một nha đầu ở nông thôn, dựa vào cái gì đòi xứng với nhi tử bảo bối của bà?",
  "nextChapter": "https://gacsach.top/doc-online/thieu-soai-vo-ngai-lai-bo-tron-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thieu-soai-vo-ngai-lai-bo-tron-chuong-03"
}