{
  "title": "Thiếu Soái! Vợ Ngài Lại Bỏ Trốn! - Chương 01",
  "url": "https://gacsach.top/doc-online/thieu-soai-vo-ngai-lai-bo-tron-chuong-01",
  "content": "Thiếu Soái! Vợ Ngài Lại Bỏ Trốn! Chương 1: Lần đầu gặp mặt gacsach.com Dân quốc, ngày 8 tháng 11 năm thứ mười hai, là sinh nhật Cố Khinh Chu, hôm nay cô mười sáu tuổi. Cô ngồi xe lửa từ tiểu huyện thành xuất phát đi Nhạc Thành. Nhạc Thành là tỉnh lị, phụ thân cô làm quan ở Nhạc Thành, đảm nhiệm chức thứ trưởng hải quan tổng thự nha môn. Năm cô hai tuổi, mẫu thân qua đời, phụ thân cưới người khác, cô ở trong nhà trở thành kẻ dư thừa. Người hầu trung thành và tận tâm với mẫu thân đem Cố Khinh Chu về ở nông thôn, ngót nghét cũng đã mười bốn năm. Mười bốn năm, phụ thân cô chưa bao giờ hỏi đến cô, hiện tại lại muốn đón cô đến Nhạc Thành vào mùa đông khắc nghiệt, chỉ có một nguyên nhân. Tư gia muốn cô từ hôn! Đốc quân họ Tư tại Nhạc Thành, quyền thế hiển hách. “Là thế này, Khinh Chu tiểu thư, lúc trước bà lớn cùng Tư Đốc Quân phu nhân là bạn thân, bà đã định thông gia với nhị thiếu soái đốc quân phủ từ lúc cô còn bé.” Quản gia Vương Chấn Hoa tới đón Cố Khinh Chu, đem ngọn nguồn việc này nói cho cô biết. Vương quản gia một chút cũng không sợ Cố Khinh Chu không tiếp thu được, nói thẳng không cố kỵ. “... Thiếu soái năm nay hai mươi tuổi, muốn thành gia lập nghiệp. Cô ở nông thôn nhiều năm, đừng nói lão gia, tự cô cũng ngượng khi gả đến đốc quân phủ hiển hách, có phải không?” Vương quản gia lại nói. Mọi người đều cân nhắc thay cô. “Nhưng đốc quân phu nhân rất trọng ước định, năm đó phu nhân cùng bà lớn trao đổi qua tín vật, chính là ngọc bội cô mang theo bên người. Đốc quân phu nhân hy vọng cô tự mình đưa ngọc bội tới, từ bỏ việc hôn nhân này.” Vương quản gia lại nói. Cái gọi là giao dịch tiền quyền, nói ra cực kỳ hoa mỹ, làm cũng muốn làm công khai, bịt tai trộm chuông. Cố Khinh Chu khóe môi khẽ nhếch. Cô lại không ngốc, đốc quân phu nhân thật sự thủ tín như vậy, lẽ ra nên tiếp cô trở về thành thân, mà không phải tiếp cô trở về từ hôn. Đương nhiên, Cố Khinh Chu cũng không ngại từ hôn. Cô còn chưa gặp mặt Tư thiếu soái. So với đốc quân phu nhân mà nói, Cố Khinh Chu càng không muốn đem tình yêu của mình chôn vùi trong cái giao ước thông gia của các trưởng bối. “Nếu việc hôn nhân này làm Cố gia và cha ta khó xử, ta lui là được.” Cố Khinh Chu thuận miệng nói. Cứ như vậy, Cố Khinh Chu đi theo Vương quản gia ngồi xe lửa đến Nhạc Thành. Nhìn bộ dáng Vương quản gia vừa lòng, khóe môi Cố Khinh Chu khẽ xẹt qua một nụ cười lạnh. “Thật là chó ngáp phải ruồi! Ta nguyên bản tính toán bao năm làm cách nào để vào thành, còn đang suy nghĩ dùng cái cớ gì, không nghĩ tới đốc quân phu nhân lại cho ta một cái cớ, thật đúng là đưa than ngày tuyết.” Cố Khinh Chu thầm nghĩ. Đi từ hôn, cho cô một cơ hội vào thành, cô thật đúng là nên cảm tạ Tư gia. Cố Khinh Chu trưởng thành, không thể vẫn luôn trốn tránh ở nông thôn, đồ vật mẫu thân cô để lại cho cô đều ở trong thành, cô muốn vào thành lấy lại chúng! Cô cùng Cố gia, ân oán cũng nên kết thúc! Từ hôn là việc nhỏ, trở về Cố gia, mới là mục đích của Cố Khinh Chu. Trên cổ Cố Khinh Chu có một sợi dây nhỏ màu đỏ treo nửa khối Thanh Li ngọc bội, là bảo vật năm đó định thân, Tư phu nhân tìm thợ thủ công chế tác. Chỗ vết nứt đã mài giũa tinh tế, mượt mà, có thể đeo bên người. “Đồ bằng ngọc có linh khí, đem vật này phân thành hai, chú định hôn sự khó có thể viên mãn, tiên mẫu ta cũng không biết.” Cố Khinh Chu cười khẽ. Cô lại đem nửa khối ngọc bội để vào trong lòng ngực. Trong buồng xe lửa giờ chỉ còn lại cô, quản gia Vương Chấn Hoa ngủ ở giường chung bên ngoài. Đóng cửa cho kỹ, Cố Khinh Chu leo vào giường trong toa, từ từ buồn ngủ. Cô mơ mơ màng màng. Đột nhiên, gió lạnh dũng mãnh thổi vào, Cố Khinh Chu bỗng nhiên mở mắt. Cô nghe thấy được mùi máu. Tiếp theo, có mùi lạnh và hơi thở người nhanh chóng tiến vào toa của cô, đóng cửa lại. “Cho trốn nhờ!” Thanh âm hắn lạnh lẽo mà mang theo uy nghiêm, không chờ Cố Khinh Chu hồi đáp. Hắn nhanh chóng cởi bỏ áo quần lạnh ướt của mình, chui vào trong chăn của cô. Giường trong toa xe khá nhỏ, không thể nằm hai người, hắn liền đè lên trên người cô. “Ngươi...” Cố Khinh Chu còn không kịp phản ứng lại, nam nhân đã bịt miệng cô. Tốc độ thật nhanh. Nam nhân cả người mang theo sát khí, mùi máu tươi kéo dài không tiêu tan, quanh quẩn ở trong toa. Tay hắn nhanh chóng xé một mảnh áo lớn trên người cô, lộ ra bờ vai trắng như tuyết. “Kêu lên!” Hắn ra lệnh, thanh âm khàn khàn. Cố Khinh Chu liền hiểu. Mặc kệ là tình cảm mãnh liệt sung sướng, hay thê lương thảm thiết, nam nữ khỏa thân ở trên giường, đều tỏa ra mùi hương ướt át. Mùi đó, có thể che lấp vết tích của nam nhân. Đồng thời nam nhân dùng một cây dao lạnh kề ở cổ cô: “Kêu đi, kêu lớn tiếng một chút, nếu không ta cắt đứt cổ họng của cô!” Cố Khinh Chu cả người đọng máu, sắc mặt trắng bệch. Nam nhân lạnh lẽo đè lên người, toàn thân cô bị bao bọc bởi một thân hình ấm áp. Tứ chi cô cứng đờ trong chớp mắt, không thể cử động. Hắn xé rách vạt áo của cô, da thịt tiếp xúc, mồ hôi hắn nhỏ giọt ướt át dính đầy người cô. Nhưng một cái chớp mắt này, Cố Khinh Chu không lo lắng hắn khinh nhờn mình, lực chú ý của cô đều nằm ở lưỡi dao trên cổ. “Ta... Ta sẽ không...” Hoàn hồn, Cố Khinh Chu cắn răng. Trên cổ là một thứ chém sắt như chém bùn, cô không dám hành động thiếu suy nghĩ, cô còn phải bảo mệnh. “... Cô bao nhiêu tuổi?” Trong bóng đêm, nam nhân cũng sững sờ, không nghĩ tới là một thiếu nữ non nớt. “Mười sáu.” Cố Khinh Chu trả lời, bị hắn ép tới phổi không thông, khí không thể thoát. “Cũng không còn nhỏ, đừng giả ngốc!” Nam nhân nói. Lúc này, xe lửa đã ngừng. Có tiếng bước chân đánh thức đám lữ khách ngủ say, trong xe ồn ào. Có quân đội tới tra xe. “Kêu lên!” Nam nhân thanh âm dồn dập, hắn bắt chước tình cảnh biểu diễn trên giường: “Nếu không kêu lên, ta thật sự...” Hai tay hắn chắc nịch hữu lực, thanh âm hung ác. Huống chi, hắn lại đang kề dao lên cổ Cố Khinh Chu. Gặp kẻ liều mạng, Cố Khinh Chu mất đi tiên cơ. Cô không nắm chắc có thể chế phục người này, nhanh chóng quyết định, khẽ rên nhẹ lên. Giống nữ nhân đang được hoan ái... Cô rên một cách non nớt. Nam nhân chỗ dưới bụng thoáng căng thẳng, thiếu chút nữa nổi lên gợn sóng. Thiếu nữ kêu giống như mèo con ngốc nghếch, tràn ngập dụ hoặc. Cửa toa xe Cố Khinh Chu bị mở ra, cô rên thật sự có tiết tấu, bởi vì dao của nam nhân đã chuyển qua phía sau lưng cô. Sau đó, cô tựa như bị người ngoài cửa làm kinh ngạc, ngừng lại. Đèn pin chiếu sáng chói vào trên người bọn họ, bầu ngực tuyết trắng của Cố Khinh Chu nửa lộ, da thịt mịn màng, tóc phủ dài trên giường rất quyến rũ. Cô hét lên một tiếng, ôm nam nhân trên người cô. Tên sĩ quan cầm đèn pin chiếu, thấy trong phòng có mùi vị ướt át, mà hắn tuổi còn rất trẻ, Cố Khinh Chu lại khẩn trương nhìn chằm chằm hắn, làm hắn vô cùng xấu hổ, thất thố lui ra ngoài, tâm loạn nhảy, quên không nhìn rõ mặt trượng phu của cô. Rồi sau đó, tên quan quân tuần tra kia nói ở cửa: “Không phát hiện.” Tiếng bước chân liền xa. Xe lửa bị lục soát náo loạn nửa canh giờ, một lần nữa lại xuất phát. Nam nhân trên người Cố Khinh Chu cũng dịch con dao ra khỏi lưng cô. “Đa tạ.” Trong bóng đêm, hắn bò dậy mặc quần áo. Cố Khinh Chu kéo lại cúc áo bị mở ra của mình, không nói một câu. Xe lửa nhẹ nhàng đong đưa, đều đều đi tới. Trong xe lặng im không tiếng động. Nam nhân cảm thấy rất kỳ quái, thiếu nữ mới mười sáu tuổi, trải qua tình cảnh như vậy phải kinh tâm động phách mới đúng, thế nhưng còn trấn định cài lại quần áo, không khóc không hỏi, rất không bình thường. Hắn bật lửa đốt một que diêm. Dưới ánh sáng mờ nhạt mỏng manh, hắn thấy rõ mặt thiếu nữ, thiếu nữ cũng thấy rõ mặt hắn. “Tên là gì?” Hắn duỗi tay nâng chiếc cằm nhỏ nhắn của cô, bàn tay to lớn khẽ chạm vào khuôn mặt, làn da mịn màng tiếp xúc lòng bàn tay thô ráp của hắn. Đôi mắt cô tựa bảo thạch màu đen lấp lánh rực rỡ, mang theo sự cảnh giác, cũng có vài sự ủy khuất, lại cô đơn, nhưng không có sự sợ hãi. “Lý Quyên.” Cố Khinh Chu nói dối. Lý Quyên là tên mẹ Lý nuôi nấng cô từ nhỏ. Không ai ngốc đến mức nói tên thật của mình cho một tên liều mạng. Cô không giãy giụa, đôi mắt lại nhìn chằm chằm vào con dao chém sắt như chém bùn đặt ở bên chân hắn kia. Đôi mắt cô khẽ nhúc nhích, cân nhắc con dao kia chút nữa có phải lại đặt lên cổ cô hay không. Dưới ánh sáng que diêm, sóng mắt cô trong trẻo phát ra diễm quang, vũ mị vô cùng. Nam nhân lạnh lẽo nói: “Được, Lý Quyên, hôm nay cô đã cứu mạng ta, ta sẽ cho cô một chút thù lao.” Bên ngoài toa xe vang tới tiếng còi. Đây là ám hiệu. Nam nhân đem áo khoác dính máu ném ra ngoài cửa sổ xe, Cố Khinh Chu mới phát hiện cả người hắn đều là vết máu, có điều không phải là của hắn. Hắn thực mệt mỏi, lại không có bị thương. Tiếp ứng của hắn đã tới rồi. Que diêm trong tay chóng tàn. “Cô là người ở đâu, ta phải đi đâu tìm cô?” Nam nhân không thể ở lâu, lại nói. Cố Khinh Chu cắn môi không đáp. Nam nhân cho rằng cô thẹn thùng, lại không rảnh ép hỏi, tiến lên lấy một tín vật, liền nhìn thấy nửa khối ngọc bội trên cổ cô. Hắn lập tức kéo xuống tới, nhét vào trong ngực, nói với cô: “Chiếc xe lửa này ba ngày sau sẽ đến Nhạc Thành, ta sẽ phái người đón cô tại nhà ga! Ta bây giờ còn có chút chuyện, không tiện mang cô theo, cô tự bảo trọng đi!\". Dứt lời, hắn cầm lấy ngọc bội của Cố Khinh Chu, nhanh chóng biến mất ở cuối hành lang. Chờ nam nhân đi rồi, Cố Khinh Chu mới từ chăn vươn tay ra. Lòng bàn tay cô có một khẩu súng, là một khẩu Browning kiểu mới nhất. Nhìn cây súng này, ánh mắt cô phát ra tinh quang khát máu, khóe môi khẽ nhếch, cười đắc ý. Bị nam nhân cướp đi ngọc bội, cô căn bản không thèm để ý, cô không nghĩ tới khối ngọc bội mang đến hôn nhân kia, càng không nghĩ tới dùng nó để giữ được hôn nhân. Ngọc bội không phải lợi thế của cô. Mà cây súng cô trộm đây, mới đáng giá! Có lời! “Loại Browning này dù ra giá cũng không có người bán, đến chợ đêm cũng không mua được, hắn chính là người của Quân Chính phủ.”. Cố Khinh Chu phán đoán. Lúc nam nhân bò lên giường cô, phản ứng thực mau, còn mang theo một cây dao sắc bén, Cố Khinh Chu mất đi tiên cơ chế phục hắn, lại đồng thời sờ đến khẩu súng ngay túi quần hắn. Cố Khinh Chu vẫn luôn muốn có một khẩu súng của riêng mình. Cô sợ nam nhân chú ý tới cây súng kia, không dám phát ra tiếng, thành công dời đi lực chú ý của hắn, mãi đến lúc hắn rời đi, hắn cũng không để ý đến vật này. Cô không biết nam nhân là ai, đối phương nhìn qua bất quá hai mươi bốn, mươi lăm tuổi, cả người mang theo ngạo khí. Hắn nói ở nhà ga đón cô, đại khái là ở Nhạc Thành có chút thế lực. Cố Khinh Chu sẽ không chui đầu vào lưới.",
  "nextChapter": "https://gacsach.top/doc-online/thieu-soai-vo-ngai-lai-bo-tron-chuong-02",
  "prevChapter": "https://gacsach.top/thieu-soai-vo-ngai-lai-bo-tron_minh-duoc.full"
}