{
  "title": "Mạnh hơn sợ hãi - Chương 01",
  "url": "https://gacsach.top/doc-online/93990/manh-hon-so-hai-chuong-01.html",
  "content": "1. 24 tháng Giêng 2013 Cơn bão tuyết đã phủ kín ngọn núi, những luồng gió lốc khủng khiếp xoáy tung lớp tuyết dày, khiến tầm nhìn giảm xuống mức thấp nhất. Hai nhà leo núi nối dây leo với nhau chỉ còn lờ mờ nhìn thấy tay mình. Tiếp tục leo giữa màn dung nham trắng này trở nên bất khả. Suốt hai tiếng đồng hồ vừa qua Shamir chỉ nghĩ đến việc quay trở xuống, nhưng Suzie cứ cố chấp tiến lên, lợi dụng tiếng gió xé ào ào để lờ đi những lời kêu gọi leo trở xuống mà anh đã nhắc đi nhắc lại nhiều lần. Có lẽ họ nên dừng lại, đào một hốc để trú tạm trong đó. Với nhịp độ này, không đời nào có chuyện họ tới được nơi trú chân trước khi trời tối. Shamir lạnh run người, mặt anh bị băng giá phủ kín và cảm giác tê cóng đang lan tới khắp các bộ phận khiến anh thấy lo. Leo núi ở độ cao lớn có thể nhanh chóng biến thành trò cút bắt với thần chết. Núi non không kết bè bạn, nó chỉ biết những kẻ không mời mà đến; khi nó đã đóng cửa lại với bạn, nên ngoan ngoãn nghe lời, không được làm bừa. Việc Suzie không mảy may nhớ tới điều anh đã dặn dò cô trước khi anh chấp nhận đi cùng khiến anh thấy bực. Ở độ cao 4.600 mét, giữa vòng bão tố, nhất thiết phải giữ bình tĩnh, thế nên Shamir cố tìm trong mớ kỷ niệm thứ có thể xoa dịu anh. Mùa hè năm trước, anh và Suzie cùng đi luyện tập trên đỉnh Grays trong vườn quốc gia Arapaho. Nhưng ngọn núi ở bang Colorado ấy khác và tình hình thời tiết cũng không thể so sánh với những thứ mà họ đang phải đương đầu trong cảnh ngày sắp tàn như hôm nay. Buổi leo núi Grays ấy đã đánh dấu bước ngoặt trong mối quan hệ của hai người. Từ thung lũng trở về, họ đã ghé lại một quán trọ nhỏ ở George-town, lần đầu tiên ở chung một phòng. Phòng ốc chẳng đẹp đẽ gì, nhưng giường thì đủ rộng để cho họ không phải rời khỏi giường trong suốt hai này. Hai ngày và hai đêm khi hai người lần lượt băng bó cho nhau những vết thương mà ngọn núi đã bắt họ phải lãnh lấy trên khắp cơ thể. Đôi khi chỉ cần cử chỉ nhỏ, một chút ân cần, là đủ để tin rằng đã tìm thấy một nửa thực sự tương đồng với bạn. Đó chính là điều Shamir cảm thấy trong suốt chuyến ẩn náu lần đó. Một năm trước, Suzie đã bấm chuông cửa nhà anh, với nụ cười khiến anh phải lúng túng. Ở đất Baltimore này, những con người niềm nở không phải là nhiều nhặn gì. - Hình như anh đây là thầy giáo dạy leo núi giỏi nhất toàn bang! - Cô đã nói như vậy thay cho lời chào. - Dù có là thế nào đi nữa thì cũng có gì vẻ vang chứ, địa hình bang Maryland chẳng gồ ghề hơn một sa mạc đâu! Điểm cao nhất cũng chỉ một ngàn lẻ vài mét, một đứa trẻ con năm tuổi cũng có thể leo bộ lên được… - Tôi đã đọc trên blog của anh ghi chép về các chuyến thám hiểm anh từng thực hiện. - Tôi có thể giúp gì cho cô, thưa cô? - Shamir hỏi. - Tôi cần một người hướng dẫn và một thầy giáo kiên nhẫn. - Tôi không phải là nhà leo núi xuất sắc nhất bang và tôi không dạy ai cả. - Có thể là thế, nhưng tôi hâm mộ kỹ thuật của anh và tôi rất thích sự giản dị ở anh. Suzie không đợi đến khi được mời đã bước vào phòng khách nhà anh, rồi cô giải thích với lý do chuyến thăm viếng này. Cô muốn, trong một năm, trở thành một nhà leo núi thuần thục, sau khi đã thổ lộ rằng mình chưa từng một lần leo núi. - Tại sao lại là bây giờ và tại sao cần phải tức tốc đến thế? - Shamir hỏi. - Có nhiều người một ngày nọ bỗng nghe thấy lời kêu gọi của Chúa Trời; tôi thì là lời kêu gọi từ núi non. Đêm nào tôi cũng mơ cùng một giấc mơ. Tôi thấy mình leo lên những đỉnh núi cao vời phủ tuyết trắng trong không khí im lặng tuyệt đối, thật mê hồn. Thế nên, tại sao không biến giấc mơ thành hiện thực bằng cách tự trang bị cho mình các phương cách để đạt được điều đó? - Hai chuyện đó đâu thể so sánh với nhau được. - Shamir đáp. Và trước vẻ nghi hoặc của Suzie, anh bổ sung: - Được Chúa Trời kêu gọi và được núi non mời gọi ấy. Nhưng Chúa Trời thì ít lời hơn, núi non luôn gầm gào, nứt vỡ, và những tiếng gió xé đôi khi rất đáng sợ. - Bỏ qua chuyện im lặng đi. Khi nào chúng ta có thể bắt đầu? - Thưa cô… - Baker. Nhưng cứ gọi tôi là Suzie. - Khi tôi đi leo núi, chính là để được ở một mình. - Chúng ta có thể ở một mình cùng nhau mà, tôi không nhiều lời đâu. - Trong một năm thì không thể trở thành một nhà leo núi thuần thục được, trừ phi dành toàn bộ thời gian cho việc đó… - Anh chưa biết tôi đâu. Khi tôi đã định làm gì, không gì có thể ngăn tôi lại, anh sẽ không bao giờ được dạy học trò nào có động lực mạnh liệt như tôi đâu. Học leo núi đã trở thành một nỗi ám ảnh đối với cô. Bị đuối lý, cô đã mời chào trả thù lao cho anh, với cái giá có thể giúp anh cải thiện mức sống, và sửa sang lại ngôi nhà khiêm nhường, một chuyện rất cần kíp với anh. Shamir đã cắt ngang những lời tràng giang đại hải của cô bằng cách đưa cho cô một điều mà cô cứ ngỡ là bài học đầu tiên nhưng chỉ đơn thuần là một lời khuyên. Khi ở trên các vách đá, cần phải bình tĩnh, giữ được tự chủ, trong từng cử chỉ. Tất cả đều trái ngược với tính cách của cô. Để đuổi khéo cô, anh đã hứa sẽ suy nghĩ thêm rồi liên lạc lại. Khi cô bước xuống những bậc thềm trước nhà, anh đã hỏi cô một câu: Sao lại là anh? Anh chờ đợi một câu trả lời chân tình hơn là một lời phỉnh nịnh. Suzie quay người lại nhìn anh một lúc lâu. - Vì bức ảnh của anh trên blog. Khuôn mặt anh khiến tôi có cảm tình, tôi luôn tin vào linh tính của mình. Cô không nói gì thêm rồi đi khỏi. * Cô trở lại ngay ngày hôm sau những mong có câu trả lời. Cô đã đỗ xe vào chiếc cầu nâng của gara nơi Shamir làm việc và, theo chỉ dẫn của ông chủ xưởng, cô bước những bước dứt khoát về phía cái hố nơi anh đang tháo tung một chiếc Cadillac cổ. - Cô làm gì ở đây? - Anh vừa hỏi vừa chùi hai tay vào bộ đồ thợ áo liền quần. - Theo anh thì làm gì? - Tôi đã nói là tôi sẽ suy nghĩ rồi liên lạc lại với cô. - Bốn mươi nghìn đô la cho khóa học của tôi. Nếu anh hướng dẫn tôi vào các cuối tuần, tám tiếng một ngày, thì tổng cộng sẽ là tám trăm ba mươi hai giờ. Tôi biết đã có một số nhà leo núi từng leo được những ngọn núi cao với ít giờ luyện tập hơn. Bốn mươi đô một giờ, ngang với số tiền một bác sĩ đa khoa kiếm được đấy. Và tôi sẽ trả cho anh theo tuần. - Chính xác thì cô làm nghề gì vậy, thưa cô Baker? - Tôi đã theo đuổi sự nghiệp học hành vô bổ dài đằng đẵng, sau đó tôi làm việc tại một cửa hàng đồ cổ cho đến ngày mấy trò tán tỉnh của lão chủ trở nên dai như đỉa. Từ đó đến giờ, tôi vẫn đang đi tìm con đường cho mình. - Nói cách khác, cô là một tiểu thư con cưng đang không biết giết thời gian bằng cách nào. Chúng ta không có nhiều điểm chung cho lắm. - Mới thế kỷ trước thôi, chính những người giàu sang quý tộc mới có bao định kiến ngớ ngẩn về những kẻ làm công, giờ thì ngược lại. - Cô bốp chát đáp trả. Shamir đã không thể hoàn thành chương trình học, vì thiếu tiền. Khoản tiền mà Suzie trả anh cho vài bài học leo núi có thể thay đổi đáng kể cuộc đời anh. Nhưng anh vẫn chưa thể phân giải nổi, liệu tính cách táo bạo và vẻ ngạo mạn của cô khiến anh thích thú hay bực bội. - Tôi chẳng có định kiến nào hết, thưa cô Baker. Tôi là thợ máy, điểm khác biệt giữa chúng ta, đó là đối với tôi làm việc là một điều cần thiết thường ngày, và tôi không muốn bị đuổi việc vì đã tán hươu tán vượn với một cô gái xinh đẹp thay vì kết thúc công việc của mình. - Anh không tán hươu tán vượn, nhưng cảm ơn anh vì lời khen. - Tôi sẽ liên lạc với cô khi nào tôi quyết định xong. - Shamir vừa nói vừa tiếp tục công việc. Đấy là điều mà anh làm vào tối hôm ấy, trong lúc ngắm nghía đĩa thức ăn ở tiệm ăn nhanh đó, cách gara vài bước chân, nơi anh vẫn tới ăn hàng tối. Anh đã gọi cho Suzie Baker và hẹn cô tới một khu liên hợp thể thao ở vùng ngoại ô rộng lớn của Baltimore, vào thứ Bảy tuần sau đó, đúng 8 giờ. Suốt sáu tháng ròng, vào tất cả các cuối tuần, họ đều tới leo một bức tường bê tông dành cho dân tập leo núi. Ba tháng tiếp theo, Shamir luyện cho Suzie leo vách trên những vách đá thật sự. Cô đã không nói dối anh, lòng quyết tâm của cô không ngừng khiến anh phải bất ngờ. Cô chưa bao giờ lùi bước trước mệt mỏi. Khi các bộ phận cơ thể đã rã rời buộc cô phải chịu những cơn đau đớn khiến bất kỳ ai cũng phải lùi bước, cô vẫn bấu chặt vào vách đá với nguồn năng lượng còn mạnh mẽ hơn. Khi Shamir thông báo cho cô biết rằng cô đã đủ sức đối mặt với núi non và rằng khi hè tới, anh sẽ đưa cô đi leo ngọn núi cao nhất bang Colorado, Suzie đã sung sướng đến mức mời luôn Shamir một bữa ăn tối. Ngoài một vài lần cùng chia sẻ bữa ăn nhanh trong những ngày luyện tập, đó là lần đầu tiên hai người ăn tối cùng nhau, mặt đối mặt. Suốt buổi tối hôm đó, trong khi Shamir tâm sự về cuộc đời mình, chuyến đi của cha mẹ anh tới châu Mỹ, cuộc sống khiêm nhường của họ, những hy sinh mà họ thuận tình chấp nhận để anh tiếp tục học hành, thì Suzie, hầu như chẳng tiết lộ gì về cuộc đời mình, có chăng chỉ là chuyện cô đang sống tại Boston và mỗi cuối tuần đều tới đây rèn luyện với anh, đã thông báo cô có ý định năm tới sẽ đi leo Mont-Blanc. Leo Mont-Blanc, Shamir từng làm việc này trong một chuyến du lịch châu Âu mà anh đã có thể tự thưởng cho mình nhờ giành giải trong một kỳ thi hồi đầu đại học nhiều năm về trước. Nhưng ngọn núi ấy không muốn chấp nhận nhóm của anh và anh đành phải quay lại, khi chỉ cách đích có vài giờ leo. Đến giờ Shamir vẫn cảm thấy một nỗi thất vọng cay đắng vì chuyện đó, tự an ủi rằng anh và các bạn đồng hành đã trở về an toàn, lành lặn. Mont-Blanc chẳng hiếm lần đánh cắp mạng sống của những con người không biết từ bỏ. - Khi anh nói về ngọn núi, nghe cứ như nó có một linh hồn ấy. - Cô nói với anh vào cuối bữa. - Mọi nhà leo núi đều nghĩ như thế, và tôi hy vọng rằng cô cũng như thế, từ nay trở đi. - Anh sẽ quay lại đó chứ? - Có chứ, nếu một ngày nào đó tôi có đủ điều kiện. - Shamir này, tôi có một đề nghị chắc là hơi bất lịch sự với anh. Cuối khóa học này, chính tôi sẽ đưa anh tới đó nhé. Shamir đánh giá Suzie vẫn chưa đủ trình độ để đương đầu với Mont-Blanc và chuyến đi quá tốn kém. Anh đã từ chối lời mời và cảm ơn cô. - Chưa đầy một năm nữa, tôi sẽ đi leo Mont-Blanc, dù có hay không đi cùng anh. - Suzie khẳng định lúc rời khỏi bàn ăn. Sau hôm cùng nhau ẩn náu tại Colorado, sau khi đã hôn nhau trên đỉnh Grays. Shamir đã từ chối tiền công. Suốt sáu tháng kế tiếp, Suzie cứ quấy rầy anh với nỗi ám ảnh mới của cô, đó là chinh phục đỉnh núi cao nhất châu Âu. Một buổi sáng tháng Mười một, Shamir và cô đã được nếm mùi trận cãi vã duy nhất giữa họ, ấy là khi anh trở về nhà, anh đã thấy cô ngồi gò lưng trên thảm trải sàn phòng khách, một tấm bản đồ trải trước mặt. Anh chỉ cần liếc qua đã nhận ra địa hình của vùng núi non mà Suzie đã vạch một đường leo núi bằng chỉ đỏ. - Em chưa sẵn sàng đâu. Anh nhắc lại không biết đã đến lần thứ bao nhiêu. Em không bao giờ chịu bỏ cuộc một khi đã nảy ra ý tưởng trong đầu sao? - Không bao giờ! - Cô đĩnh đạc tuyên bố đồng thời chìa ra hai chiếc vé máy bay. - Chúng ta sẽ khởi hành vào trung tuần tháng Giêng. Ngay giữa mùa hè anh còn do dự không biết có nên đưa cô tới đó hay không, chẳng nói gì tháng Giêng, không đời nào. Suzie đã nhấn mạnh rằng đến mùa cao điểm thì Mont-Blanc đã đông nghịt khách du lịch rồi. Cô muốn một mình leo Mont-Blanc cùng anh. Cô đã mất hàng tuần liền nghiên cứu lộ trình, đến mức đã thuộc lòng nó đến từng chi tiết nhỏ nhất. Shamir nổi khùng. Ở độ cao 4.800 mét, áp suất khí thở giảm một nửa khiến đầu óc tê buốt, chân cẳng mềm nhũn, ngoài ra còn gây những cơn buồn nôn và cảm giác choáng váng ở những người muốn thách thức những đỉnh cao như thế mà chưa được chuẩn bị đúng đắn. Mùa đông, những đỉnh núi ấy chỉ dành cho những người leo núi lành nghề, mà Suzie thì còn xa mới đạt được tầm đó. Cô bướng bỉnh đọc thuộc lại bài học của mình. - Chúng ta sẽ đi theo đường qua mỏm Goûter để đến sống núi Bướu. Ngày đầu tiên, chúng ta sẽ leo từ vị trí Tổ Đại Bàng. Sáu tiếng, tối đa là tám tiếng thì đến trạm dừng Đầu Đỏ. Chúng ta sẽ tới đèo Dôme vào lúc mặt trời mọc rồi chúng ta vượt qua trạm trú Vallot. Đến độ cao 4.362 mét, chúng ta lên tới độ cao tương đương với đỉnh Grays (nơi mà cô đã hứa sẽ quay ngược lại nếu gặp thời tiết bất lợi). Tiếp đến là ngọn Hai Bướu, cô vừa chỉ vào một dấu thập màu đỏ được đánh dấu trên bản đồ vừa nói tiếp với vẻ kích động. Và cuối cùng, sẽ là vành đai quanh mỏm Tournette, trước khi lên được đến sống núi trên đỉnh. Từ trên cao đó, chúng ta chụp hình cho nhau rồi lại leo xuống. Thế là anh đã chinh phục được đỉnh núi đó như anh hằng mơ ước. - Không phải theo kiểu đó, Suzie, không có chuyện khiến em phải đối mặt với chừng ấy nguy hiểm. Và chúng ta sẽ đi chinh phục đỉnh Mont-Blanc khi nào anh có đủ điều kiện để đưa em tới đó. Anh hứa đấy. Nhưng không phải là vào mùa đông, như thế khác nào tự sát. Suzie phản đối anh. - Thế nếu từ sau nụ hôn đầu của hai ta trên đỉnh Grays, em đã tha thiết mơ đến ngày anh cầu hôn em trên đỉnh Mont-Blanc thì sao? Và nếu tháng Giêng với em mới là thời khắc quan trọng hơn tất thảy để có được một dịp như thế, chẳng lẽ điều đó không quan trọng hơn những lo ngại quá đáng về thời tiết của anh hay sao? Anh đang làm hỏng mọi chuyện đấy, Shamir, em muốn… - Anh chẳng làm hỏng gì hết. - Anh lẩm bẩm - Dù sao, em cũng đạt được mục đích của mình rồi đấy. Anh đồng ý, nhưng từ giờ tới đó, anh sẽ không để em có một giây phút nào ngơi nghỉ. Từng giây phút rảnh rỗi sẽ phải dành cho việc chuẩn bị làm cái chuyện điên khùng đó. Em phải tự đưa mình vào khuôn khổ, không phải chỉ là để leo một ngọn núi vốn phản trắc hơn vẻ bề ngoài của nó, mà còn để chịu đựng được khí hậu ở đó. Mà em chưa từng được nếm mùi bão gió ập đến khi đang ở độ cao như thế đâu. Shamir nhớ lại từng lời đã nói trong cảnh ấm cúng của nhà anh ở Baltimore, trong khi cơn mưa đá đang quất vào mặt khiến anh buốt nhói. Gió thổi mạnh thêm. Cách anh mười lăm mét, Suzie chỉ còn là một cái bóng giữa cơn bão đang vây hãm họ. Anh không được lùi bước trước sợ hãi, không được toát mồ hôi; vã mồ hôi trên núi cao rất nguy hiểm. Mồ hôi dính vào da và đóng băng ngay khi nhiệt độ cơ thể hạ xuống. Việc Suzie điều khiển dây dẫn còn khiến anh lo lắng hơn nữa, anh là người hướng dẫn còn cô là học trò. Nhưng cô không chịu đi chậm và cứ tỏ ra nôn nóng từ suốt hơn một tiếng qua. Trạm Vallor giờ đã là một kỷ niệm xa xôi. Lẽ ra họ nên quay ngược lại đó. Ánh sáng ban ngày không còn xuyên qua vòm trời mờ mịt khi họ quyết định tiếp tục lộ trình và tiến vào lối đường hẻm chóng mặt này. Dưới lớp màn tuyết bạt đi vì gió thổi, anh ngỡ như trông thấy Suzie đang khua khoắng hai cánh tay. Thông thường, cần tuân thủ chỉ khoảng cách an toàn ít nhất là mười lăm mét giữa hai thành viên chung một dây leo, nhưng Suzie rốt cuộc đã đi chậm lại, và Shamir quyết định phá vỡ quy tắc để tiến lại gần cô. Khi anh lên tới chỗ cô, cô áp miệng vào tai anh hét lên rằng cô chắc chắn đã nhận ra các vách mỏm Tournette. Nếu lên tới đó thành công, họ sẽ có thể được an toàn dọc theo các vách lởm chởm đá của nó. - Chúng ta sẽ không tới đó được đâu, quá xa. - Shamir gào lên. - Anh có ý hay hơn à? - Suzie vừa đáp vừa kéo mạnh sợi dây. Shamir nhún vai và chủ động đi trước mở đường. - Đừng đi sát anh như thế. - Anh vừa ra lệnh vừa chống gậy cuốc bước đi. Khi cảm thấy mặt đất nhũn ra, đoán rằng đã quá muộn, anh quay lại về phía Suzie để cảnh báo nguy hiểm cho cô. Sợi dây đột ngột thẳng căng. Suize bị kéo tuột về phía trước và tất cả sức lực mà cô gom được cũng không thể ngăn cô theo gót Shamir lao xuống khe núi vừa nứt toác dưới chân họ. Lao tuột xuống dốc với vận tốc nhanh đến chóng mặt, họ bất lực không thể nào ghìm lại cú rơi tự do. Bộ đồ liền thân Shamir đang mặc rách tơi tả, một mảnh băng giá cứa rách chân trên của anh. Mặt anh va phải băng và anh có cảm giác vừa nhận một cú đám móc vào giữa mặt. Máu trào ra từ hai cung lông mày khiến mắt anh mờ lòa. Khó khăn lắm không khí mới lọt được vào phổi anh. Những người leo núi từng thoát nạn sau khi bị rơi vào khe núi thường nói về chuyện đắm tàu, cảm giác như bị dìm nước. Đó chính xác là điều anh đang cảm thấy. Không thể nào bám vào vách núi, họ cứ tiếp tục trượt xuống. Shamir gào tên của Suzie, nhưng không nghe thấy giọng nói nào đáp trả. Anh đập xuống nền đất. Đó là một cú va chạm mạnh, một cú tiếp đất dữ dội, như thể ngọn núi này muốn hạ đo ván anh bằng cách nuốt chửng lấy anh. Anh ngẩng đầu lên, và thấy một khối màu trắng đổ ào xuống người mình. Rồi im lặng hoàn toàn.",
  "nextChapter": "https://gacsach.top/doc-online/93991/manh-hon-so-hai-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/93989/manh-hon-so-hai-phan-mo-dau.html"
}