{
  "title": "Chuyến bay Frankfurt - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/111227/chuyen-bay-frankfurt-chuong-07-08.html",
  "content": "CHƯƠNG BẢY LỜI KHUYÊN CỦA BÀ CỤ MATILDE Bà cụ Matilde nhìn thẳng vào mắt Stafford, nói với cháu: - Bà tin rằng cháu đã nghe thấy cái mật hiệu hay ám hiệu ấy! - Mật hiệu nào ạ? Bà cụ già trợn mắt ngạc nhiên: - Thật cháu chưa biết à? - Cháu hoàn toàn chưa biết. - Nhưng cháu đã nghe thấy cụm từ ấy? - Cháu có nghe thấy thật. - Từ miệng một nhân vật quan trọng chứ? - Có lẽ thế. Bà cụ Matilde im lặng một lúc rồi nói tiếp: - Theo bà biết thì gần đây cháu được giao một số công vụ quan trọng. Cháu được cử làm đại diện cho đất nước tội nghiệp của chúng ta trong một số hội nghị. Nhưng bà không biết cháu đã đạt được những kết quả nào lớn chưa? - Quả là chưa, bà ạ. Nhưng mỗi lần trước khi đi, chúng cháu cũng không ảo tưởng đâu. - Dù sao cháu cũng đã làm hết sức mình? - Vâng, đó là bổn phận của cháu với tính chất một tín đồ của Chúa. Nhưng vào thời buổi hiện nay, hình như càng ít can thiệp, càng đạt nhiều kết quả hơn. Bà nghĩ sao về chuyện đó? - Bà không biết. - Nhưng cỏ vẻ bà có rất nhiều thông tin. - Bà chỉ nghe được qua một số bạn bè sống rải rác ở nhiều nơi trên thế giới. Tất nhiên đại đa số bọn họ đã điếc, thậm chí mù hoặc liệt, nhưng óc họ vẫn còn hoạt động tốt. Bà cụ Matilde vỗ trán nhè nhẹ, nói: - Điều bà rút ra từ tất cả những thông tin bà nhận được, là hiện nay mọi người đang lo lắng, thậm chí hoang mang. Đã từ khá lâu, người ta cảm thấy thế giới đang chao đảo. Nhưng hôm nay chúng ta đã hiểu ra là cần phải làm một thứ gì đó để ngăn chặn phong trào nổi loạn kia. Bởi tình trạng này đã đang được ngấm ngầm chuẩn bị, không chỉ ở nước Anh chúng ta mà ở cả nhiều quốc gia khác. Những kẻ cầm đầu phong trào nổi loạn đã hành động rất khôn ngoan là sách động lớp trẻ, những con người dám đi đến bất cứ đâu, làm bất cứ việc gì, và khi \"siêu nhân\" bảo chúng phá hủy thì chúng dám phá tất. Chúng mù quáng tin rằng trên đống tro tàn chúng sẽ xây dựng một thế giới mới tốt đẹp hơn rất nhiều. Điều đáng buồn là chúng không sáng tạo nên được cái gì mà chỉ biết phá phách. Đến khi chúng đã nhiễm thói thích phá phách thì chúng sẵn sàng làm theo bất cứ một kẻ xúi giục nào. - Cụ thể là ai chẳng hạn? - Bà chưa biết. Nếu khi nào bà biết bà sẽ báo cho cháu để cháu hành động với khả năng và trách nhiệm của cháu. - Đáng tiếc là hiện giờ cháu chưa thấy có thể cung cấp những thông tin đó cho ai! - Tốt nhất là không nên cung cấp cho những kẻ ngu dốt hiện đang nắm quyền lực trong bộ máy nhà nước. Bọn chính trị gia đó không có thời giờ nhìn ra thế giới mà chúng chỉ loay hoay trong việc tranh cử lên chức vụ này nọ. Nguyên cái việc chạy đua vô bổ ấy đã làm chúng tốn hết thời gian rồi. Chúng tưởng chúng cải thiện được cuộc sống của nhân dân, nhưng kết quả là chúng không làm được gì cả. Những điều chúng làm không phù hợp với nguyện vọng của dân chúng. Và chúng còn liên tục dối trá nữa chứ. Cháu còn nhớ câu của Ngài Baldwin bộc lộ không: \"Nếu tôi nói sự thật, tôi sẽ thua cuộc trong cuộc tranh cử!\" - Vậy bà bảo chúng ta phải làm gì bây giờ? - Sao cháu lại hỏi bà? Cháu biết bà năm nay bao nhiêu tuổi rồi không? - Cháu đoán bà sắp bước sang tuổi chín mươi. Bà cụ Matilde có vẻ hơi tự ái: - Trông bà đã già nua đến thế rồi sao? - Hoàn toàn không phải. Trông bà vẫn như khoảng mới bảy mươi. - Nếu vậy cũng còn đỡ. Thôi được, vậy nếu bà nhận được thông tin nào do những ông già tướng lĩnh hoặc đô đốc bạn bà lộ ra cho bà, bà sẽ báo cháu biết... \"Chàng Ziegfried\"... Cái mật hiệu ấy nói lên một điều gì đó... Bà đã gần quên mất nhạc sĩ Wagner rồi... Bà cụ phát âm nhè nhẹ một điệu nhạc của nhà soạn nhạc nổi tiếng Wagner. Stafford nói: - Bà quả là một phụ nữ lão thành hết sức đáng quý. Cháu phải đến thăm bà nhiều hơn nữa mới được. - Tốt lắm. Hình như tuần tới cháu đến dự buổi chiêu đãi ở đại sứ quán Hoa Kì phải không? - Cháu có nhận được thiếp mời. - Cháu sẽ đi dự chứ? - Cháu chưa biết. Nhưng sao bà có được thông tin ấy? - Con Milli cho bà biết. - Milly? - Milli Cortman, vợ ông Jean Cortman, đại sứ Hoa Kì tại Vương quốc Anh hiện giờ. - Ôi, bà nói đến phu nhân Mildred? - Tên nó là Mildred, nhưng nó thích được gọi là \" Milly\". Chẳng là hôm qua bà gọi điện cho nó báo tin về một ngày hội từ thiện. Con bé rất đẹp, hết sức quyến rũ, mặc dù vóc người hơi thấp một chút. Loại phụ nữ đó ngày xưa bọn bà gọi là \"Thần Vệ Nữ bỏ túi\". Stafford mơ màng nói: - Cái tên hay quá! CHƯƠNG TÁM BỮA TIỆC CHIÊU ĐÃI Ở ĐẠI SỨ QUÁN Trong lúc phu nhân đại sứ Milli bước đến gần và niềm nở chìa tay ra với Stafford, chàng chợt nhớ đến mấy chữ \"Thần Vệ Nữ bỏ túi\" mà bà cụ Matilde đã dùng. Phu nhân Milli trạc gần bốn mươi tuổi, khuôn mặt trái xoan với những đường nét tinh tế, cặp mắt to mầu xanh xám. Chồng bà, đại sứ Cortman vóc to lớn, dáng điệu hơi nặng nề, nói giọng thong thả và trịnh trọng. - Ông vừa ở Malaysia về phải không, thưa ông Stafford? Tôi đoán chuyến đi thú vị lắm, tiếc rằng mùa này không thích hợp để đến đấy. Dù sao chúng tôi cũng rất vui mừng thấy ông đã về. Tiếp đó vị đại sứ giới thiệu với Stafford một số quan chức thuộc nhiều quốc gia. Trong số đó Stafford đã biết hầu hết, và người chàng ghét nhất là Staggenham, Bộ trưởng An ninh Xã hội, cùng bà vợ ông ta cũng là một phụ nữ kệch cỡm. Chàng chỉ chưa biết vị đại sứ Hà Lan vì ông này mới nhận chức vị gần đây. Hồi phu nhân đại sứ Milli giới thiệu với Stafford: - Xin giới thiệu với ông: nữ công tước Renata Zerkowski. Tiểu thư nói đã gặp và có biết ông. Nữ công tước trả lời bằng thứ giọng trầm rất du dương nghe hết sức êm tai: - Vâng, cách đây khoảng một năm, trong lần tôi sang công cán ở Anh Quốc gần đây nhất. Stafford choáng váng nhận ra chính là cô gái xinh đẹp ở sân bay Frankfurt. Cô ta rất điềm tĩnh, tự chủ, hết sức duyên dáng trong tấm áo liền váy mầu xanh đậm. Mái tóc cô ta chải cao, Stafford đoán là tóc giả. Dây chuyền trên cổ cô ta đeo một cây thập ác bằng hồng ngọc. Phu nhân đại sứ Milli giới thiệu tiếp vài quan chức nữa. Số thực khách khoảng hai mươi sáu. Stafford bị xếp ngồi giữa hai bà phu nhân ít quen biết. Nữ công tước Renata Zerkowski ngồi bên kia bàn, đúng đối diện với chàng. Bữa tiệc chiêu đãi này giống như những bữa tiệc Stafford thường đến dự, khách cũng tương tự, gồm những nhà ngoại giao, những bí thư trẻ của các đại sứ quán, vài doanh nhân nổi tiếng và một số nhân vật thượng lưu được mời đến để tạo không khí. Bà khách ngồi bên Stafford trẻ, xinh đẹp, luôn cười nói và làm duyên. Trong lúc nói chuyện với bà ta, chàng vẫn tín đáo quan sát nữ công tựớc Zerkowski ngồi trước mặt. Chàng thầm tự hỏi tại sao mình được mời đến dự buổi tiệc chiêu đãi này. Vì chàng nằm trong danh sách các khách của đại sứ quán Hoa Kì hay vì nguyên nhân nào khác? Vì trong số thực khách có một số người trước đây Stafford không quan tâm. Hay những người được mời đến đây tối nay là theo danh sách do một người nào đó đề xuất? Không loại trừ khả năng phu nhân đại sứ có nhúng tay vào chuyện này. Phụ nữ nói chung đều vô cùng khó hiểu, không thể biết được các dụng ý thầm kín của họ. Một số phụ nữ là quan chức ngoại giao thậm chí còn giỏi hơn nam giới, nhưng những phụ nữ khác, thường chỉ là những phụ nữ xinh đẹp, duyên dáng, thích ứng nhanh với mọi hoàn cảnh và đều không có tính tò mò. Phải chăng bữa tiệc chiêu đãi tối nay chỉ là một cuộc gặp gỡ thượng lưu đơn thuần? Stafford đưa mắt nhìn khắp các thực khách. Rồi chàng đưa mắt nhìn nữ công tước Zerkowski. Nàng nở một nụ cười lịch sự. Hai luồng mắt gặp nhau trong một giây, nhưng nét mặt nữ công tước không để lộ ra một xúc cảm nào. Nàng làm gì ở đây tối nay? Stafford không biết, nhưng chàng thấy nàng có vẻ rất thoải mái, dáng điệu cử chỉ cực kì lịch thiệp, khác hẳn cô gái mặc quần ở sân bay Frankfurt hôm trước. Nữ công tước này thật ra là loại người thế nào và trong hai vai kịch nàng sắm, vai nào là chính? Lúc này phu nhân đại sứ đứng lên. Các khách phụ nữ khác cũng đứng lên theo. Đúng lúc đó dưới đường phố vọng lên tiếng la hét náo động. Rồi tiếng kính vỡ loảng xoảng, tiếp theo là hai tiếng súng nổ. Bà khách xinh đẹp ngồi bên cạnh Stafford hoảng hốt nắm lấy cảnh tay chàng, thì thào: - Ôi, lại đám sinh viên hung hãn kia! Bên nước chúng tôi cũng luôn xảy ra những vụ biểu tình khủng khiếp như thế. Tại sao họ luôn nhằm vào các đại sứ quán? Họ đánh nhau với cảnh sát, diễu hành trên đường phố, hô vang những khẩu hiệu ngu ngốc, nằm ra mặt đường ngăn xe cộ qua lại... Bên chúng tôi, những cuộc biểu tình như thế này diễn ra cả ở Home, ở Milan. Tai ương này đang lan ra khắp Châu Âu. Nhưng họ đòi gì vậy? Stafford chậm chạp nhấp li cognac vừa lắng nghe Staggenham hung hăng nói. Ngoài đường không khí đã dịu xuống phần nào, chắc cảnh sát đã bắt giữ một số sinh viên quá khích giải đi. Trước kia những cuộc biểu tình chống đối như thế này làm mọi người hốt hoảng nhưng ngày nay đã trở thành chuyện bình thường. Vị Bộ trưởng An ninh xã hội Staggenham vẫn tiếp tục nói lớn: - Thứ chúng ta cần là một bộ máy cảnh sát mạnh và có hiệu quả hơn nữa! Vấn đề này là chung cho tất cả các quốc gia, cả ở Đức, ở Pháp, Italia. Chỉ những quốc gia Bắc Âu, tai họa có phần đỡ hơn đôi chút. Đám trẻ ấy muốn cái gì? Hay chúng chỉ muốn làm rối loạn trật tự xã hội, gây hoang mang? Tôi cam đoan với các vị là nếu cho tôi được toàn quyền hành động... Trong khi làm ra vẻ như lắng nghe Bộ trưởng An ninh xã hội nói, Stafford nghĩ sang những chuyện khác. Vị Bộ trưởng vẫn nói tiếp: - Chúng phản đối cả Chiến tranh ở Việt Nam! Nhưng chúng hiểu những gì về cuộc chiến tranh ở đó? Trong số đứa tham gia các cuộc biểu tình kia, liệu có đứa nào, dù chỉ một đứa, đã sang Việt Nam? Một người lên tiếng: - Đúng thế! Vị Bộ trưởng An ninh Xã hội lại nói tiếp: - Vừa rồi, ngay trong nữa tiệc này, có người kể với tôi về những lộn xộn trong các trường Đại học ở bang California. Nếu chúng ta có một lực lượng cảnh sát thực sự có hiệu quả... Khách phụ nữ đã rủ nhau sang phòng khách. Bây giờ đến khách nam giới cũng lục tục kéo sang đó. Stafford lững thững đi theo họ. Chàng đến ngồi cạnh một phụ nữ tóc vàng chàng chỉ hơi quen nhưng biết rõ bà ta thuộc loại chuyên thóc mách mọi chuyện. Bà ta không sâu sắc nhưng thích nói và biết tung tích của hầu như toàn bộ giới thượng lưu có mặt trong bữa tiệc chiêu đãi tối nay. Sử dụng tài khêu gợi, cuối cùng Stafford đã làm cho bà ta nói về nữ công tước Zerkowski: - Cô ấy lúc nào cũng rất đẹp và hết sức lịch thiệp, duyên dáng. Chỉ tiếc cô ấy không hay sang Anh, sống chủ yếu ở Hoa Kỳ, hình như ở New York thì phải. Hoặc ở cái hòn đảo nhỏ xíu tuyệt diệu kia... ông có biết hòn đảo ấy không nhỉ, không phải đảo Minorque... mà là một trong số bao nhiêu hòn đảo nhỏ ngoài biển Địa Trung hải... tôi quên mất tên rồi. Bà chị cô ta lấy một ông Vua xà phòng. Không phải người Hi Lạp mà là người Thụy Điển. Tất nhiên họ giầu khủng khiếp. Rồi cô Renata Zerkowski ấy còn sống khá nhiều thời gian trong một lâu đài trên dãy núi Dolomites gần thành phố Munich ở Đức. Hình như thế. Ông đã gặp cô ấy rồi phải không? - Vâng, một lần cách đây khoảng một hoặc hai năm gì đó, tôi không nhớ rõ. - Chắc là vào một trong những lần cô ấy sang Anh gần đây nhất. Tôi nghe đồn cô ấy có tham gia vào những sự kiện chính trị ở Tiệp Khắc hoặc Ba Lan. Các địa danh ở khu vực ấy tôi cứ nhầm lẫn lung tung cả. Quá nhiều chữ z và chữ k, chẳng còn biết viết thế nào cho đúng nữa. Cô ta rất giỏi âm nhạc và cả văn chương nữa. Cô ta còn đứng ra xin chữ ký vào bản yêu cầu các chính phủ nhận cho cư trú rất nhiều nhà văn. Tóm lại đó là một phụ nữ trẻ, tài ba có thừa, năng động và rất khôn ngoan. Nói đến đây, bà khách cúi xuống xoay xoay chiếc nhẫn kim cương trên ngón tay thon dài. Buổi chiêu đãi còn kéo dài đến tận khuya, nhưng rút cuộc Stafford vẫn chỉ biết được thêm rất ít về cô gái bí ẩn chàng gặp ở sân bay Frankfurt, hiện nay được gọi là \"nữ công tước Renata Zerkowski\". Đại khái chàng biết dược rằng \"nàng\" đi rất nhiều nơi, giao du với nhiều loại người, quan tâm đến mọi thứ kể cả chính trị. Thậm chí chàng cảm thấy nàng còn làm cả công việc của một điệp viên. Tuy nhiên mọi thứ đó đều chỉ là \"tiếng đồn\" và do chàng phỏng đoán một cách mơ hồ. Buổi chiêu đãi kết thúc. Phu nhân đại sứ Milli bước đến gần Stafford, nói: - Tối nay tôi cứ định đến gặp ông để đề nghị ông kể về những ấn tượng trong chuyến di Malaysia, nhưng rồi cuối cùng không làm sao đến với ông được. - Tôi nghĩ rằng những câu phu nhân định hỏi tôi, phu nhân đã biết trước câu trả lời rồi. - Nhưng tôi còn muốn biết lí do ông sang đó? - Tôi được cấp trên giao nhiệm vụ, vả lại tôi có thói thích nay đây mai đó. Bà phu nhân đại sứ Milli nhìn Stafford bằng cặp mắt xanh biếc như thể muốn nói điều gì đó. Chàng cảm thấy dường như bà ta rất cần đến chàng, nhưng là việc gì vậy? Ngoài quảng trường Grosvenor Square lúc này đã yên tĩnh, nhưng trên mặt đất vẫn còn đầy những mảnh sắt, thủy tinh vỡ, cả những quả cà chua bị giảm bẹp nữa. Các xe ô tô sang trọng lần lượt đỗ lại trước cổng đại sứ quán đón khách để đưa về nhà họ. Cảnh sát vẫn túc trực tại các điểm chốt, nhưng chỉ giữ im lặng một cách kín đáo. Một giọng nói trầm vang khẽ bên tai Stafford khiến chàng nhận ra ngay của Renata Zerkowski: - Hình như nhà ông ở gần đây, đúng thế không? Tôi có thể chở ông về nhà được. - Cảm ơn cô, nhưng tôi hoàn toàn có thể đi bộ, chỉ mất khoảng mười phút. Nữ công tước Zerkowski nói, thêm: - Tôi đưa ông về không hề trở ngại chút nào cho tôi. Tôi cũng ở hướng đó, tại Nhà tháp Saint James. Đó là một trong những khách sạn sang nhất London. - Cô tử tế quá! Tài xế mở cửa chiếc ô tô thuê, rất sang trọng. Nàng bước vào. Stafford bước vào theo. Nàng nói địa chỉ nhà chàng cho tài xế. Xe chuyển bánh. Stafford hỏi: - Vậy là cô biết địa chỉ của tôi? - Tại sao lại không? Stafford thầm nghĩ, câu trả lời ấy hàm ý gì? Chàng nhắc lại: - Đúng thế! Tại sao lại không? Cô biết rất nhiều chuyện. Nhân đây... xin cảm ơn cô đã trả lại tôi tấm hộ chiếu. - Tôi nghĩ nên trả lại ông, nhưng tôi cho rằng ông nên đốt nó đi thì hơn. Bởi tôi đoán ông đã xin được hộ chiếu mới. - Vâng, đúng thế. - Còn áo măng tô thì sẽ được treo trên mắc áo ở nhà ông. Tối nay sẽ có người đem đến cho ông. Tôi nghĩ rằng ông không định mua một áo măng tô khác, vả lại có mua cũng không đâu có mà mua. - Đến nay, tấm áo đó đã trải qua một số cuộc phiêu lưu nên đối với tôi, nó chỉ càng tăng thêm giá trị. Nó đã hoàn thành nhiệm vụ, đúng vậy không, thưa cô? Tiếng động cơ ô tô kêu đều đều giữa đêm khuya. Nữ công tước Zerkowski đáp: - Đúng vậy, tấm áo của ông đã hoàn thành xuất sắc nhiệm vụ của nó, bởi nhờ nó mà hôm nay tôi vẫn còn sống. Stafford không nói gì vì chàng cảm thấy dường như cô gái ngồi bên cạnh đang mong nghe chàng đưa ra những câu hỏi về hoạt động của cô. Chắc chắn cô rất muốn thấy tính tò mò của Stafford cho nên chàng cố tình không hỏi gì để không rơi vào cái bẫy cô giăng ra. Renata cười khúc khích trong bóng tối và Stafford cảm thấy cô đang thích thú. Cô hỏi: - Buổi chiêu đãi tối nay có làm ông hài lòng không? - Một buổi chiêu đãi dễ chịu. Mà nói chung, cảc buổi chiêu đãi do phu nhân Milli chủ trì đều đạt kết quả, cô tán thành không? - Vậy ra ông quen Milli và biết rõ chị ấy? - Tôi quen vị Thần Vệ Nữ Bỏ Túi đó ở NewYork, từ khi bà ấy chưa kết hôn với ông đại sứ Cortman. - Thần Vệ Nữ Bỏ Túi? Ông đặt biệt danh cho chị ấy khả độc đáo đấy! Giọng nói của Renata rõ ràng lộ vẻ ngạc nhiên. - Thật ra cái biệt danh, ấy là của một bà cụ, tôi gọi bằng bà. - Thảo nào cái biệt danh ấy hơi cổ, nhưng quả là chính xác. Duy có điều... - Có điều sao? - Thần Vệ Nữ rất quyến rũ, nhưng Vệ Nữ có... nhiều tham vọng không? - Cô cho rằng Milli nhiều tham vọng? - Đúng thế! Mà còn rất nhiều ấy chứ! - Cô cho rằng vị trí phu nhân vị đại sứ Hoa Kì ở Vương quốc Anh chưa làm bà ấy thỏa mãn hay sao? - Tất nhiên rồi. Đấy mới chỉ là bước đi đầu tiên của Milli. Stafford không trả lời. Chàng nhìn qua cửa kính ô tô ra ngoài. Chàng mở miệng định nói nhưng lại thôi. Cô gái ngồi bên cạnh liếc mắt quan sát chàng, nhưng cũng không nói gì. Phải đến lúc ô tô lên cầu qua sông Tamise (Sông chảy qua thành phố London - N.D), Stafford mới lên tiếng. - Vậy là cô không đưa tôi về nhà tôi? Và cùng không đến khách sạn Tháp Saint-Clames, bởi xe đang qua cầu sang bờ bên kia. Cô định đưa tôi đi đâu thế này? - Chuyện ấy đối với ông quan trọng lắm sao? - Tất nhiên rồi. Hẳn cô đã biết hiện nay bắt cóc đang là phong trào. Nhưng cô bắt cóc tôi để làm gì vậy? - Bởi lại một lần nữa tôi cần nhờ ông. Và cả một số người nữa cũng muốn nhờ ông. - Thật thế sao? - Xem chừng nghe thấy thế ông không bằng lòng? - Tôi thích được báo trước thì hơn. - Thế nếu tôi báo trước, ông có bằng lòng đi theo tôi không? - Có thể bằng lòng mà có thể không. - Nghe ông nói tôi rất buồn. Ô tô tiếp tục lăn bánh trong đêm khuya. Xe đã ra khỏi phạm vi thành phố London, rẽ vào đường cao tốc, chạy giữa hai bên là đồng ruộng. Trên đường vắng tanh. Chốc chốc đèn pha ô tô lại rọi vào một cột báo hiệu giao thông, và Stafford nhận ra rất rõ hướng đi của họ. Sang qua sông Tamise, ô tô đến khu dân cư đầu tiên của quận lị Sussex. Xe rẽ sang một con đường nhỏ hơn rồi lại rẽ sang một con đường nhỏ hơn nữa, rồi lại quay ra đường lớn. Stafford suýt buột miệng hỏi cô gái tại sao phải đi ngoằn ngoèo thế này mà không đi thẳng, vẫn đến được mục tiêu ấy nhưng gần hơn nhiều. Nhưng chàng quyết định giữ im lặng, để Mary Ann tùy ý giải thích lúc nào cô ta thấy cần. Tuy nhiên ngoài một số điều Stafford hỏi gặng và được cô trả lời, nhìn chung chàng thấy cô vẫn kín như bưng. Stafford cảm thấy mọi chuyện đều đã được tính toán kỹ từ trước, không có gì là ngẫu nhiên hết. Tuy nhiên chàng cũng thấy được \"người ta\" dẫn chàng đi đâu, rất có thể là sẽ ra đến tận bờ biển. Chàng nhìn thấy bên đường có tấm biển ghi địa danh \"Haslemere\" rồi xe chạy vòng thị trấn Godalming. Bây giờ xe đang chạy trong khu ngoại ô giàu có của thành phố London. Vài phút sau, ô tô giảm tốc độ. Vậy là đã đến nơi. Stafford nhìn thấy một hàng rào lớn chạy dài, rồi đến cổng sắt, bên cạnh cổng là một ngôi nhà trắng nhỏ. Ô tô chạy qua cổng sắt vào một lối đi rộng hai bên trồng loại cây Rhododendrons. Đi hết hàng cây, ô tô chạy vòng rồi đỗ trước cửa một tòa biệt thự rất lớn, xây theo kiểu kiến trúc của vương tộc Tudor. Stafford quay sang nói với Mary Ann: - Tôi đoán chúng ta đã đến nơi. - Nơi này có vẻ không làm ông thích thú nhiều lắm? Chàng đưa mắt quan sát khu vườn theo luồng ánh sáng của đèn pha ô tô, nhận xét: - Vườn hoa và khuôn viên được chăm sóc rất chu đáo. Hẳn chủ nhân dinh cơ này phải bỏ rất nhiều tiền vào việc chăm sóc ấy. Tòa nhà có vẻ sang trọng và sống trong đó hẳn dễ chịu lắm. - Rất tiện nghi nhưng không được đẹp lắm. Tôi cho rằng chủ nhân coi trọng tiện nghi hơn là vẻ đẹp hình thức. Stafford bước ra khỏi ô tô, đứng lại trên hiên nhà đèn thắp sáng trưng. Chàng đưa tay đỡ cô gái xuống xe. Trong lúc đó tài xế đến bên cánh cửa ấn chuông. Stafford quay sang nữ công tước Zerkowski, hỏi: - Tiểu thư không cần đến tôi trong tối hôm nay nữa chứ? - Vâng. Thế là xong. Sáng mai tôi sẽ gọi điện thoại cho ông. - Chào tiểu thư! - Chào ông! Tiếng chân bước phía bên trong cánh cửa. Hai cánh cửa mở rộng. Stafford đinh ninh sẽ thấy một bác quản gia già với dáng vẻ trịnh trọng, nhưng chàng ngạc nhiên thấy không phải, mà người mở cửa là một chị hầu phòng dáng điệu như một nữ chiến binh. Nữ công tước Zerkowski nói: - Tôi e chúng tôi đến hơi trễ. Chị nữ chiến binh tóc trắng đáp: - Ông chủ đang ngồi trong phòng thư viện và ra lệnh khi nào tiểu thư đến, xin mời tiểu thư vào gặp ông chủ ngay.",
  "nextChapter": "https://gacsach.top/doc-online/111228/chuyen-bay-frankfurt-chuong-09-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/111226/chuyen-bay-frankfurt-chuong-05-06.html"
}