{
  "title": "Ngôi sao lầm lỗi - Chương 04 phần 1",
  "url": "https://gacsach.top/doc-online/81639/ngoi-sao-lam-loi-chuong-04-phan-1.html",
  "content": "Chương 4 Sáu tuần sau khi ông Tad qua đời, Hiroko trở dạ. Hàng ngày, Crystal đều ghé thăm chị. Sáng hôm nay vừa bước chân vào phòng khách, Crystal nghe có tiếng rên từ trong phòng Hiroko vọng ra. Cô hốt hoảng chạy vào và thấy Hiroko ngồi co quắp trên giường. - Đứa bé không chịu ra! - Hiroko nói. Chị thở hổn hển. - Hiroko, em sẽ giúp chị... Nói xong, Crystal liền đi rửa tay. Cô đã đỡ đẻ cho ngựa và bò, còn người thì chưa lần nào. Nhưng trong tình thế hiện nay, cô không thể đứng khoanh tay bỏ mặc bạn trước khó khăn. Chẳng ai chịu đến giúp Hiroko. Bây giờ thì không thể đưa Hiroko đi San Francisco gặp bác sĩ Yoshikawa. Crystal thấy đầu đứa trẻ đã nhô ra. - Đứa bé không chịu ra... - Hiroko hổn hển nói. Boyd động viên vợ. Hiroko rặn tiếp nhưng đứa trẻ vẫn chưa chịu ra. Crystal nhìn kĩ thấy cái thai ngửa mặt lên. Cần phải xoay thai. Cô ngước nhìn Boyd và giải thích. Nếu không xoay được thai thì hoặc thai hoặc Hiroko sẽ chết. Phải hành động gấp! Crystal không giục Hiroko rặn nữa. Cô khẽ ấn tay lên bụng chị và thận trọng xoay nó. Hiroko kêu thét lên. Đúng lúc đó, cái thai nhô thêm ra ngoài được vài cm. Crystal liền động viên Hiroko rặn, Hiroko gần như muốn ngất, chị cảm thấy đứa trẻ đang từ từ rời khỏi người mình. Crystal sung sướng kêu lên khi đầu đứa trẻ đã ra hẳn bên ngoài. Người vẫn còn nằm trong bụng mẹ, đứa trẻ khóc chào đời. Nước mắt tuôn trào, Crystal giúp đưa đứa trẻ lọt khỏi lòng mẹ. Tiếng rên của mẹ trẻ không còn là những tiếng rên đau đớn mà hòa cả tiếng cười, tiếng khóc khi chị nghe thấy đứa trẻ khóc. Một cháu gái rất kháu. Crystal đã cứu cháu và có lẽ cả mẹ cháu nữa. - Cảm ơn... cảm ơn... Hiroko mệt lả không nói được gì hơn, chị nhắm mắt quờ tay nắm chặt tay Crystal. Boyd bật khóc trước cảnh này. Anh trìu mến nhìn vợ và đưa ngón tay xoa nhẹ má con rồi quay sang nói với Crystal: - Em đã cứu sống cháu... Em đã cứu sống cả hai mẹ con... Cháu gái rất giống mẹ và mang những nét của Boyd. Crystal vui vui tự hỏi không biết rồi đây mặt cô bé có những tàn hương không. Cô trao đứa bé cho người mẹ, rồi nhẹ nhàng rời khỏi phòng. Một lát sau Boyd cũng rời khỏi phòng. Anh thấy Crystal ngồi trên bãi cỏ. Anh đưa mắt nhìn cô, vẻ biết ơn vô hạn. - Chị ấy thế nào rồi? - Cả hai mẹ con đều ngủ cả. Cả hai đều xinh đẹp. Crystal mỉm cười và hỏi: - Anh định đặt tên cho cháu thế nào? - Jane Keiko Webster. Anh định đặt tên là Keiko thôi, nhưng Hiroko muốn cháu mang họ Mỹ. - Boyd đáp, giọng buồn rầu. - Keiko là chị Hiroko bị chết ở Hirosima. Cảm ơn Crystal. Anh chị chẳng bao giờ quên em. - Em cũng vậy. Crystal lên ngựa ra về. Trên đường về, cô nghĩ tới Spencer. Sau lần đỡ đẻ vừa rồi, Crystal thấy Boyd gần gũi tới mức cô muốn thổ lộ với anh. Nhưng cô nói gì với anh? Nói rằng cô phải lòng một người đàn ông hẳn đã quên cô? Hai người mới gặp nhau hai lần. * - Cô đi đâu suốt cả ngày vậy? Tôi phải tìm kiếm khắp mọi nơi. Mẹ Crystal đợi cô ở bếp khi cô đỡ đẻ cho Hiroko trở về. Cô định kể hết cho mẹ nghe, nhưng nghĩ lại cô im lặng. - Becky không được khoẻ, cô sang bên ấy chăm sóc cháu William giúp chị. Vẫn lại cái điệp khúc ấy. - Vâng ạ. Tới nhà Becky, Crystal thấy Tom đang ngồi nghe đài, nhà nồng nặng mùi bia. Phòng khách rất bừa bộn. Becky nằm hút thuốc và đọc tạp chí. Vừa thấy Crystal, Becky đã nhờ cô nấu ăn. Tom đưa mắt nhìn theo khi cô xuống bếp. Gã mặc áo may ô, nách thấm ướt mồ hôi chua loét. Gã thấy Crystal cực kỳ hấp dẫn. Vợ gã có mang mệt mỏi và luôn mồm rên rỉ. Mới một con, Becky đã để William nhếch nhác, bẩn thỉu. Sắp tới lại đẻ thêm đứa nữa. Chắc đứa thứ hai sẽ còn nhếch nhác bẩn thỉu hơn nữa và hẳn sẽ luôn mồm kêu đói vì mẹ chúng chẳng buồn nấu ăn. Becky chẳng mở mồm cảm ơn Crystal một lời khi cô ra về. Becky sinh nở sau khi Crystal học xong. Lần này chị ta đẻ con, rất giống bố. Crystal đã mười bảy tuổi. * Ông Harrison Barclay được cất nhắc vào Tòa thượng thẩm. Spencer được mời tới dự tiệc mừng lễ đăng chức của ông. Một năm đã trôi qua, anh đã làm được bao việc và gặp gỡ nhiều người anh thấy mến. Anh đã là phụ tá Văn phòng Anderson, Vincent và Sawbrook. Nhà Barclay tổ chức tiệc lễ rất trịnh trọng tại khách sạn Mayflower. Bà Priscilla Barclay nồng nhiệt đón tiếp anh. - Được ông đến dự thật quý hóa quá, ông Hill. Ông đã gặp Elizabeth chưa? - Dạ chưa ạ. - Tôi vừa thấy Elizabeth quanh quẩn đâu đây. Cháu chắc chắn sẽ vui mừng khi được gặp ông. Spencer lách người đến chúc mừng ngài thẩm phán, rồi vội đứng né sang một bên nhường chỗ cho cả một đoàn người dài đang chờ đợi đến lượt. Anh tiến đến bên quầy rượu, gọi một ly whisky, vừa uống vừa quan sát đám quan khách. Đến dự lễ có những nhân vật nổi tiếng và quan trọng trong nước, Spencer bỗng cảm thấy thực sự hài lòng là đã được mời tới đây. Vừa uống một ngụm rượu, anh nhác thấy cô con gái nhà Barclay đứng bên một vị đã có tuổi. Trông cô già dặn và xinh đẹp hơn năm ngoái. Nhận ra Spencer, cô mỉm cười và anh liền tiến đến bên cô. - Chào chị, chị khoẻ chứ? - Được ông đến dự thế này, thật là vui. Bố tôi chắc cảm động lắm. Spencer suýt phá lên cười. Giữa đám quan khách thế này, lẽ nào ngài thẩm phán Barclay lại có thể \"cảm động\" về sự hiện diện của anh chàng luật sư quèn như anh? Nhưng anh im lặng ngắm đường vai mềm mại của Elizabeth và thầm phục cách ăn mặc của cô. Hai người trò chuyện một lúc, sau đó, khách được mời ngồi vào bàn tiệc. Spencer được xếp ngồi cạnh Elizabeth. Anh thầm nghĩ đây là do bà Priscilla Becky bố trí chứ không ngờ rằng chính Elizabeth đã xếp đặt như vậy khi cùng mẹ đi kiểm tra lại các chỗ của quan khách. Năm ngoái, sau lần trò chuyện với Spencer, cô đã vương vấn nghĩ tới anh và thất vọng đợi mãi chẳng thấy anh đến Vassar tìm cô. Hai người vừa ăn vừa nói chuyện khá tâm đắc. Tiệc tan, Spencer tiễn Elizabeth về. Trên đường, họ còn ghé vào một quán ngồi bên nhau uống sâm banh và lại trò chuyện tiếp. Ngồi trong quán tranh tối tranh sáng, Spencer lặng người ngồi nghe Elizabeth nói. Giọng cô dịu dàng như mơn trớn vuốt ve. Ánh mắt cô luôn nhìn vào mắt anh. Trong giây lát anh thầm ước mong sao Crystal được như cô gái kỳ diệu này. Nhưng ngay sau đấy, anh thấy mình đúng là dớ dẩn. Crystal là một cô bé xinh đẹp hoang dã. Cô rất xinh và dịu dàng. Đứng trước cô, anh thấy mình chìm ngập trong biết bao tình cảm khác nhau. Anh chẳng rõ Crystal suy nghĩ gì và sẽ ra sao khi cô lớn khôn. Anh cũng chẳng rõ Elizabeth suy nghĩ gì trong đầu, nhưng anh linh cảm thấy chẳng có gì dịu ngọt. Cô chỉ nói những chuyện kiêu sang, những ông những bà luồn lách trên những bậc thang công danh và xem ra cô chẳng cần bất kỳ ai ngoài cha mình. - Nếu chị được phép lựa chọn, chị chọn ai, Elizabeth? - Một người quan trọng, - Elizabeth không úp mở nói. Spencer mỉm cười. Elizabeth đã tự bộc lộ tất cả những gì anh suy nghĩ về cô: mạnh mẽ, thông minh, hoạt bát, có tham vọng và độc lập. Spencer tiễn đưa Elizabeth về tận cửa nhà cô. Anh nhìn cô, vẻ rất nồng nhiệt. - Khi nào anh đi New York? - Sáng mai. - Tôi ở lại đây vài ngày nữa giúp mẹ kiếm nhà. Tuần sau tôi sẽ quay về Vassar. Spencer... - Elizabeth nói nhỏ, thật khó nghe. - Anh nhớ gọi điện cho tôi nhé! - Số máy của chị thế nào? Lần đầu tiên, anh nghĩ có thể gọi điện cho Elizabeth, nhưng để làm gì anh cũng chẳng rõ nữa. Một tháng sau, vào thứ bảy, Elizabeth đến New York thăm anh trai. Cô gọi điện cho Spencer. Cô báo cho anh biết mình hiện đang ở New York và muốn mời anh đi xem một vở kịch. Spencer đến đúng giờ hẹn và thấy Elizabeth mặc bộ dạ hội màu đen cắt cực khéo, đội chiếc mũ nhỏ bằng nhung đen. Trông cô xinh đẹp, hấp dẫn. Sau khi xem hát về, hai người đến Stork Club. Họ khiêu vũ, trò chuyện và vui chơi, sau đó Spencer lại đưa Elizabeth về nhà. Trước khi chia tay anh hôn Elizabeth ngay tại ngưỡng cửa. - Tối nay thật dễ chịu, - Elizabeth bình tĩnh nói. - Tôi cũng thấy dễ chịu, - Spencer nói, - Đợt nghỉ cuối tuần sau, chị có ý định làm gì? - Bận thi anh ạ, - Elizabeth mỉm cười đáp. - Chán ngấy phải không anh. Cả hai đều cười và Spencer đề nghị cô quay về New York vào dịp nghỉ cuối tuần sau. Elizabeth sẵn sàng nhận lời. Và lần này họ hôn nhau nhiệt tình hơn. Hai người ngồi trên tràng kỷ phòng khách trò chuyện và hôn nhau. Sau đó Spencer thấy hối hận. Giới của anh khác xa giới của Elizabeth. Hơn nữa, anh không yêu Elizabeth. Anh chỉ bị lôi cuốn về mặt thể xác. Anh rất thích cô, anh thích cái cảm giác mãnh liệt phảng phất quanh người cô, tuy vậy anh ý thức được rõ nụ hôn của cô thiếu hơi ấm tình yêu. Mọi thứ ở cô đều được tính toán kĩ lưỡng và lạnh lùng. Nhưng phải thành thực thú nhận, cô đã gây cho anh cảm giác lạ. Elizabeth nói rằng Lễ Tạ Ơn Chúa năm nay cô sẽ về nghỉ ở nhà bố mẹ, tại San Francisco. Spencer hứa sẽ gọi điện cho cô. Khi anh gọi điện, cô mời anh tới Palm Beach cùng dự Lễ Giáng sinh. Lễ Giáng sinh năm nay Spencer đến thăm Palm Beach nghỉ với gia đình Barclay. Hai ông bà Barclay niềm nở đón anh. - Thế nào, - Elizabeth hỏi khi Spencer nằm dài trên bãi biển, - Anh vui chơi thoải mái chứ? - Spencer mỉm cười. Elizabeth thường hỏi đốp chát như vậy và anh thích tác phong này của cô. - Tất nhiên, anh thấy khá thoải mái. Em thấy thế nào? Đây là thiên đường. Anh nghĩ rằng mình chẳng cần phải về New York làm việc cho vất vả. - Tuyệt! Nếu vậy, em sẽ bỏ học và chúng mình cùng nhau chạy trốn sang Cuba. Tuần vừa rồi trôi qua thật tuyệt vời và Spencer phải thú nhận rằng anh thấy thích cuộc đời dễ chịu này, tiếp xúc toàn những người lịch sự, có học, chuyện trò hấp dẫn và gặp những phụ nữ nghiêng nước nghiêng thành, người đeo đầy đồ trang sức quý. Anh đã dễ dàng làm quen với cuộc đời này. Nhưng để làm gì? Đây là cuộc đời của Elizabeth chứ đâu phải của anh. Dẫu sao, anh cũng thấy thoải mái, ít ra trong một thời gian. - Bây giờ em đang theo học đều à? - Spencer xoay người lại nhìn Elizabeth. Cô thật lộng lẫy trong bộ đồ tắm màu đỏ, nước da rám nắng làm nổi bật mái tóc nâu và cặp mắt sẫm. Spencer thấy cô quả là một cô gái xinh đẹp và anh thấy thích cô. - Không đều lắm. Nhưng em thấy uổng phí mất nhiều thời gian. - Anh biết tại sao rồi. Rời bỏ đây để quay về ghế nhà trường thì cũng vất vả đấy. Nhưng lúc đầu chính tự bản thân em đã chẳng đòi được học ở Vassar là gì? - Đâu phải em muốn. - Thì muốn trở thành luật sư, ít ra em cũng phải học chứ. - Nếu vậy, em chẳng muốn làm luật sư nữa, - Elizabeth nói giọng đùa cợt. - Nếu vậy cô định làm gì nào, thưa cô Elizabeth nhà Barclay? Ứng cử viên tổng thống? - Chuyện đó em thừa sức, - Spencer nghiêm chỉnh khẳng định. - Thế ông có thích một ngày nào đó sẽ ra ứng cử chức tổng thống không, ông Spencer Hill? Cách xoay chuyển câu chuyện như vậy làm cho Spencer hơi khó chịu, nhưng anh vẫn phải mỉm cười. Elizabeth quả là một cô gái vững vàng và bố mẹ cô ta quá mạnh. Không thể giỡn lâu với những người như vậy được. Spencer thấy hơi chờn. Thực ra, tuy sống hơi quá trớn với Elizabeth, Spencer có tâm hồn dịu dàng và cần những thứ khác. Những thứ mà gia đình Barclay chẳng bận tâm nghĩ tới. - Anh chẳng bao giờ có tham vọng làm tổng thống. - Nghị sĩ vậy. Hoạt động xã hội rất hợp với anh. - Sao em nghĩ vậy? - Anh yêu mến mọi người, anh làm việc miệt mài, anh trung thực và thẳng thắn... Và... anh hiểu biết đúng về con người, - Elizabeth mỉm cười nói. Spencer chẳng rõ liệu anh có thấy thích những gì Elizabeth vừa nói không. Anh im lặng, đưa mắt nhìn như xoáy ra đại dương. Liệu với cô ta, anh đã đi quá xa chưa? Có lẽ anh đã sai lầm khi nhận lời tới Palm Beach nghỉ với gia đình cô? Nhưng bây giờ thì đã quá muộn. Hai ngày nữa anh sẽ quay về New York và sẽ tránh mặt cô một thời gian dài. Cô gái nhìn Spencer trầm ngâm suy nghĩ mà trông thật tức cười. - Thôi mà anh Spencer, đừng lo. Em chẳng kích anh đâu. Nghĩ sao em nói vậy. - Elizabeth này, anh cảm giác em luôn đạt được điều em muốn. Anh nhấn mạnh chữ luôn đấy. Và Spencer chẳng muốn là vật mà Elizabeth ước muốn. Ít ra thì cũng vào lúc này. Khi anh còn tỉnh táo. Xem ra anh chưa chắc đã giữ được lâu. Hai người là chỗ bạn bè tốt của nhau, nhưng hơi quá đà. - Đạt được điều mình mong muốn, có gì xấu không anh? - Chẳng có gì xấu cả, miễn sao đừng làm hại người khác, - Spencer bình tĩnh đáp. Elizabeth nhìn xoáy vào tâm trí Spencer hỏi gặng: - Thế điều em vừa nói có làm hại ai không, anh? Spencer rùng mình. - Ta xuống biển tắm đi, em. Spencer chưa muốn trả lời. Anh chưa chuẩn bị chu đáo tìm ra những lời Elizabeth muốn nghe và chắc chẳng bao giờ tìm ra được. Anh thích nâng niu ve vuốt giấc mơ của một người đàn bà dịu dàng dễ thương, nồng cháy và đáng yêu... Elizabeth có những phẩm giá khác Spencer chưa thấy gắn bó. - Anh chưa trả lời em. Elizabeth nhìn thẳng vào mắt Spencer và anh thấy không thể lẩn tránh được. Chỉ có cách duy nhất là nói thật bụng. Elizabeth đòi hỏi bất kỳ ai và Spencer lại còn hơn bất kỳ ai, phải chịu quy phục mình. - Anh không biết nữa. Elizabeth ngồi trầm ngâm một lát rồi lại nhìn thẳng vào mắt Spencer. - Theo em, anh và em, ta hợp đồng hỗ trợ nhau rất tốt. Chúng ta có sức mạnh và trí tuệ để thực hiện những điều rất lý thú. Elizabeth nói như hai người đang thảo luận với nhau một công việc kinh doanh buôn bán, do đó Spencer lại càng ngao ngán. - Những điều gì? Điều hành một doanh nghiệp. - Có lẽ. Hoặc ta lao vào chính trị. Hoặc đơn thuần là sống như anh trai Ian và chị dâu Sarah em. - Với đàn ngựa và đám bạn bè của họ, với những cuộc đi săn và các câu lạc bộ của họ à? Elizabeth, anh chẳng muốn như họ đâu. Anh ước mơ những điều khác cơ. - Những điều gì? – Elizabeth tò mò hỏi. - Con cái. Em chẳng bao giờ nghĩ tới điều đó, đúng không em? Elizabeth bối rối. Cô chẳng coi trọng vấn đề con cái. - Chúng ta cũng có thể có con... - Cô chấp nhận. Nhưng trong đời còn biết bao chuyện quan trọng hơn con cái, - Elizabeth cố lái Spencer theo ý mình. - Những chuyện gì? - Spencer hỏi, anh lại thấy rụng rời trước con mắt nhìn cuộc đời của Elizabeth. – Còn có những chuyện gì quan trọng hơn con cái? - Thôi đừng làm bộ dớ dẩn nữa. Thành đạt, dấn thêm một bước cao hơn nữa trên bậc thang sự nghiệp, dành được một vị trí trong xã hội. - Như cha em? Một lời chỉ trích quá lờ mờ nên Elizabeth không nhận ra. - Đúng. Nếu anh muốn, một ngày nào đó anh sẽ vươn tới cương vị của cha em. - Buồn một nỗi xem ra anh chẳng thấy ưng lắm, - Spencer buồn bã đáp. – Em hiểu cho anh chuyện đó chứ? - Hiểu chứ! Theo em anh sợ. Sợ bị tóm gáy như trường hợp anh trai Robert của anh. Nhưng anh là anh, đâu phải là anh ấy, Spencer. Anh có cá tính riêng và biết bao thứ đang đợi anh nếu anh muốn tìm ra chúng. Nhưng khổ một nỗi Spencer lại chẳng muốn tìm ra chúng. Và mặt khác, anh cũng chẳng muốn suốt đời ngồi lì ở chỗ Anderson, Vicent và Sawbrook giải quyết những vụ tranh chấp trong kinh doanh. Khi đã đủ độ bay bổng, anh sẽ làm gì? Spencer chưa có dự kiến cho tương lai. - Anh muốn có một sự lựa chọn đúng đắn. - Em cũng vậy. Nhưng xem ra em nhìn xa trông rộng hơn anh. - Sao, em dám nói chắc như đinh đóng cột vậy? Em mới được hai mươi tuổi. Em chưa biết gì mấy về cuộc đời. Đột nhiên, Elizabeth nổi cáu. Elizabeth úp mở nói với anh về chuyện đính hôn, còn anh, anh có cảm giác cô ta gạ bán một bất động sản, một chiếc xe hoặc một vật có giá trị. Và cô ta muốn chính anh phải cầu hôn. Nhưng anh chẳng cầu hôn và anh nghĩ rằng chẳng bao giờ ngỏ ý muốn lấy cô ta. Anh không yêu Elizabeth đến mức muốn hỏi lấy cô làm vợ. - Em biết nhiều về cuộc đời hơn là anh tưởng đấy. Em biết hướng em phải đi, anh thì lại không như vậy. - Có lẽ em có lý, - Spencer nói, rồi đứng dậy nhìn ra đại dương. - Anh xuống tắm đây. Anh xuống nước và nán lại hơn nửa tiếng. Elizabeth không hỏi anh những câu hỏi khó xử nữa, nhưng những lời cô vừa tuyên bố đã làm anh xúc động mạnh. Sau đấy, anh tránh không nói gì để khỏi bị hiểu nhầm. Nhưng trước khi Spencer ra về, cô vào phòng anh để có một cuộc trao đổi mặt đối mặt cuối cùng. Lần này chẳng còn có thể lẩn tránh ánh mắt cô ta. Spencer cảm thấy như mình bị tróc nã. - Em chỉ muốn nói với anh rằng em yêu anh. - Elizabeth, đừng... Anh van em... Em đừng nói vậy. Spencer thấy khốn khổ là anh không thể đáp lại rằng anh cũng yêu cô. - Tại sao lại đừng? Và em vẫn giữ ý kiến về những lời em đã trao đổi với anh ở ngoài bãi biển. Theo em, bên nhau hai chúng mình có thể làm nên những chuyện lớn. Spencer mỉm cười, đưa tay vuốt tóc. - Anh mới là người phải nói ra những lời cầu hôn với em, cô bé ạ. Khi nào anh nói, lúc ấy em sẽ rõ sau. - Em sẽ biết à? - Elizabeth hỏi vẻ giễu cợt. - Em có thể tin là như vậy, - Spencer đáp khi kéo cô vào lòng hôn. Elizabeth ghì chặt tay đến nỗi Spencer những muốn quyến rũ cô, chỉ là để cô biết rằng ai là chủ, ai kiểm soát tình thế. Nhưng, ý định của anh rơi tõm xuống nước. Đùa giỡn với cô thì chẳng khác nào chơi với lửa và sau chuyện đó, anh chẳng còn biết ai quyến rũ ai. Anh chỉ còn nhớ là hai người đã làm tình và con người cô đã làm nảy sinh ham muốn và đam mê. Anh có ý muốn không cưỡng lại được là chế ngự cô, chuyện ấy chỉ có thể thực hiện được ở trên giường. Elizabeth tỏ rõ khả năng một người tình giàu kinh nghiệm, chẳng cần tranh luận với cô, anh hiểu ra ngay cô không còn trinh tiết. Elizabeth đưa anh ra sân bay và anh ngắm cô lúc lâu, không biết mình muốn gì. Anh cần phải có thời gian để suy nghĩ và rất muốn về ngay New York. - Tuần sau em sẽ quay lại Vassar. Spencer nhẹ nhàng ôm hôn Elizabeth và anh thèm muốn lại được làm tình với cô, chẳng qua chỉ là để nghiệm thấy cái cảm giác khó chịu là cô đã xỏ mũi anh. - Em sẽ gọi điện cho anh. Spencer khẽ vẫy tay chào Elizabeth trước khi lên máy bay và từ xa anh vẫn nhận ra cô trong tấm áo dài tắm nắng, mũ rộng vành, đôi mắt vẫn tìm kiếm anh tuy máy bay đã rời đất. Do đó, Spencer cảm thấy lúc này anh chẳng bao giờ có thể bứt ra khỏi cô. Nhưng có đúng anh thực sự vẫn muốn cô? Có lẽ Elizabeth đã nói đúng? Có lẽ cô có thể giúp anh tìm ra cái mà anh đã cố tìm? Anh chẳng tin chắc gì hết và khi máy bay tiếp đất trên lớp băng tuyết New York, anh hiểu rằng anh thấy thiếu vắng cô. * Năm nay, Lễ Giáng sinh ở trại chăn nuôi thật ảm đạm. Đây là Lễ giáng sinh đầu tiên sau khi ông Tad qua đời và hình như mọi niềm vui đã giã từ họ. Becky cùng mấy con sang sống suốt ngày với họ và Tom đến ngay trước bữa ăn tối, người nồng nặc mùi bia. Gã trắng trợn chằm chằm nhìn Crystal. Khi Tom bỏ đi, Becky òa khóc và bù lu bù loa đổ tội cô em đã tán tỉnh chồng mình. Crystal sửng sốt hãi hùng, nhưng không thể nói thẳng ra rằng mình cực kỳ căm ghét Tom. Sáng hôm sau, cả nhà đi lễ nhà thờ và bà Olivia chua xót khi nghĩ tới người chồng đã bỏ mình ra đi và nghĩ tới cuộc sống đã thay đổi biết bao kể từ ngày ông Tad mất. Niềm an ủi duy nhất của Crystal là những giây phút hạnh phúc khi cô đứng hát cùng dàn đồng dao của xứ đạo. Sau đó họ trở về trại chăn nuôi. Crystal kín đáo lẻn đi tặng quà Boyd và Hiroko. Bây giờ bé Jane đã được tám tháng, bé bò đến quấn chân Crystal để leo lên lòng cô. Crystal sung sướng được đón Lễ Giáng sinh ở gia đình Boyd. Ngôi nhà anh ấm cúng và đầy tình thương yêu, khác hẳn với không khí ảm đạm bao trùm trại. Becky biết chuyện Tom phản bội chị và đã biết những chuyện người ta kể về Ginny Webster, nhưng chị ta đổ tất cả tiếng xấu lên đầu Crystal. Chị ta đay đi đay lại là cô em gái đã để mắt tới chồng mình và bà Olivia mấy lần kết tội cô tiếp tay cho anh rể làm chuyện bậy. Crystal tấm tức khóc. Cô bị đổ tiếng oan, nhưng không thể minh oan với họ. Ngay cả Jared cũng quay lưng lại chống cô. Qua một người bạn, anh ta biết chuyện Crystal đã đến thăm vợ chồng Boyd và Hiroko, nên đã nhiều lần dọa kể hết với bà Olivia. Mọi người ghét bỏ và cô chỉ sống trong giây phút đợi chờ đến thăm vợ chồng Boyd. - Em chẳng rõ em đã làm gì nên tội, - Crystal ngồi khóc trước hai vợ chồng Boyd sau một ngày trải qua ở trại. - Tại sao họ căm ghét em? Sai bảo gì Crystal làm nấy, cô đã làm việc cật lực, hãn hữu cô mới dám cãi lại họ thế nhưng họ cứ cố tình hành tội cô. - Tại vì em khác họ, - Boyd bình tĩnh đáp, - Em không giống họ, không suy nghĩ như họ. Và bố cô chẳng còn sống để che chở cô... Boyd đã nói đúng, nhưng cô không thể chịu cứ bị đối xử bất công như vậy. Cô đã làm gì nên tội? Chẳng qua khi đẻ ra cô quá xinh đẹp. Một bông hồng dại mọc giữa đám cỏ hoang. Và họ quyết định đào tận gốc trốc tận rễ. Crystal lau nước mắt. Không thể chung sống với họ, nhưng cô chẳng biết đi đâu. Lối thoát duy nhất đối với cô là rời khỏi thung lũng, nhưng cô muốn học cho xong như đã hứa với bố. Hơn nữa cô luôn nghĩ tới Hollywood. Nhưng còn quá sớm. Phải thi xong bằng tú tài, nếu cô chịu đựng được tới ngày đó. Và Crystal biết rằng mình sẽ chịu đựng được. Cô không chịu để mẹ và Tom Parker lái dẫn sự tồn tại của cô. Về chuyện này cô quá giống bố. Cô quyết định dùng lòng kiên nhẫn để vũ trang cho mình. Khi nào học xong, cô sẽ ra đi. Đi đâu cũng được, nhưng phải đi khỏi thung lũng. Bây giờ bố cô đã khuất núi, tình yêu của đối với Alexander Valley chẳng là gì. Những người sống quanh cô lấn át cô quá đáng nên cô chẳng hề bận tâm đến họ. Cô phải bỏ trốn trước khi có kẻ làm cô đau. Để có thể ra đi, cô chỉ cần chút tiền. Tháng giêng, Crystal ra tỉnh làm hầu bàn. Ngay chuyện đó cũng làm mẹ nổi xung. Bà coi cô là đồ ** thoã, đồ con gái lẳng lơ, kết tội cô muốn đi gặp đàn ông. Nhưng cô chỉ làm công việc của người hầu bàn. Thỉnh thoảng ông anh rể cô xuất hiện, gây chuyện rắc rối. Lần nào cô cũng tìm cách trốn xuống bếp rửa bát đĩa. Khách hàng tỏ ra tử tế với cô nên thưởng cô những khoản tiền rất hậu hĩnh. Khá nhiều người muốn cô tiếp mình nhưng cô làm bộ ngây ngô không biết họ muốn gì. Chủ quán rất quý cô nên canh chừng không cho phép ai được lả lơi với cô. Ông ta cho rằng cô là người đứng đắn và luôn kính trọng bố cô. Ông cũng chẳng ưa gì Tom Parker, nhất là ông không ưa cung cách xử sự của gã với em vợ. Ông đã nhiều lần khuyên Crystal phải lánh xa khi gã quá chén, và ông đã nhiều lần khi trời tối, đưa cô về tận nhà. Crystal giấu kĩ tiền dưới giường và cuối tháng 8 cô đã tích góp được bốn trăm đô la. Như vậy là cô đã đủ tiền mua vé đi Hollywood hoặc ít ra cũng đủ tiền bay bổng đến với tự do. Bây giờ cô chỉ còn chờ đợi giây phút lên đường. Chẳng còn bao lâu nữa. Nhưng mỗi ngày kéo dài như vô tận. Bé Jane đã đầy tuổi. Crystal lên ngựa đến thăm bé vào một buổi sáng chủ nhật đẹp trời. Cô ở lại nhà Boyd suốt ngày mãi tới khuya mới ra về. Crystal đưa ngựa về chuồng và lẩm bẩm vừa hát vừa tháo yên cương. Chợt cô nghe có tiếng động ngay phía sau lưng, cô quay lại. Cô thấy Tom ngồi trên bó rơm uống rượu. - Vui chơi thoải mái chứ, cô em vợ? Ánh mắt Tom loé lên một ánh vẻ độc ác. Crystal giả vờ như không thấy gì, cô lẩn tránh ánh mắt gã, nhưng tay cô run lẩy bẩy tháo yên cương. Cô nghe tiếng chân Tom đang tiến lại gần. - Cô em đã cưỡi con ngựa già này đi đâu? Cô em có chú bạn nhỏ ở ngoài thành phố à? - Không. - Crystal đáp và xoay người lại. Điều mắt cô vừa thấy làm cô hoảng hồn. Mắt Tom đỏ ngầu, chai rượu cầm trong tay gã đã uống hết một nửa. - Tôi đi thăm bạn bè. - Lại đến chỗ con mụ Nhật Bản ấy? Gã biết những lời ngồi lê đôi mách và gã đã nói lại cho Becky nghe để vợ ton hót với mẹ chị ta. - Không. – Crystal chối. – Bạn học ở trường. - Thế à? Ai vậy? Giọng gã khản đặc vì nốc quá nhiều rượu. Giọng Crystal bình tĩnh, nhưng trong lòng cô run sợ. - Cái đó quan trọng gì đâu.",
  "nextChapter": "https://gacsach.top/doc-online/81641/ngoi-sao-lam-loi-chuong-04-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/81633/ngoi-sao-lam-loi-chuong-03.html"
}