{
  "title": "Ngôi sao lầm lỗi - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/81630/ngoi-sao-lam-loi-chuong-02-phan-2.html",
  "content": "Spencer Hill có dáng người đẹp và tính tình cởi mở nên mọi cánh cửa đều rộng mở đón anh. - Có lẽ mình nên ra chỗ các vị khách khác một chút? - Tất nhiên, anh đi với tôi. Để tôi giới thiệu anh với cụ tôi. Boyd giới thiệu Spencer với bố mình. Qua ánh mắt và cách bắt tay của ông lão, Spencer nhận ra ngay quan hệ căng thẳng giữa hai bố con Boyd. Anh dễ dàng rút ra kết luận mối bất hòa này là do sự hiện diện của Hiroko gây nên. Spencer đứng trò chuyện với Boyd và Tom một lát. Sau đó anh tự rót rượu và hòa mình vào đám khách dự lễ cưới, rồi đến đứng một mình dưới một gốc cây, thấy lòng mình thanh thản giữa cánh đồng quê mà bấy lâu nay anh không được tận hưởng. Chợt anh nhận thấy có một ánh mắt đang chăm chăm nhìn vào sau lưng mình. Anh quay người lại và thấy một cô bé kháu khỉnh, đi chân đất, vóc người cao lớn hơn những phụ nữ đang dự lễ quan sát anh. Nhưng dẫu sao anh cũng không thể lầm rằng cô vẫn chỉ là một bé gái. Một cô bé có vóc dáng phụ nữ và đôi mắt xanh lơ to nhìn như xoáy vào lòng. Các ngón tay dài và mềm mại của cô bé vén lọn tóc xõa trước mặt để lộ ra một vẻ đẹp tuyệt vời. Spencer đứng im như trời trồng, ánh mắt hai người giao nhau. Không ai nói câu nào. Spencer không thể bứt khỏi ánh mắt xanh lơ. Anh chưa từng gặp một vẻ đẹp nào, một sự ngây thơ trong trắng nào như vậy. Cô bé mặc một chiếc áo dài giản dị, đôi chân trần trên thảm cỏ. Anh những muốn tiến lại gần đụng tay vào người cô bé. - Chào cô, - Spencer cất lời. Anh muốn nhếch mép cười, nhưng anh cảm thấy bị tê cứng trước ánh mắt đang nhìn mình. Cô bé có cặp mắt xanh anh chưa từng thấy, màu xanh trong vắt như bầu trời hè trong buổi ban mai. - Hôm nay cô vui chơi thoải mái chứ? Spencer thấy câu hỏi của mình thật vớ vẩn nhưng anh không đủ can đảm nói rằng cô thật xinh đẹp. Cô bé liền dịu dàng mỉm cười nom giống con nai nhỏ vừa trong rừng chạy ra. Cô thận trọng nhìn Spencer. Anh định hỏi cô là ai nhưng sợ cô bé hốt hoảng nên im bặt. Anh đứng im nhìn cô bé tiến về phía mình. Anh cố ghìm nén không chìa tay ra. - Ông là bạn anh Tom? - Cô bé hỏi, giọng sâu thẳm. Spencer cố giữ bình tĩnh. Cô kia chỉ là một cô bé nhưng chẳng hiểu sao cô đã gây bao xao xuyến trong lòng Spencer. Cô chẳng gây nên cảm giác thèm muốn xác thịt như Ginny Webster. Cô như bông hoa thơm dại mọc trên đỉnh đồi. - Chúng tôi cùng trong quân ngũ, ở Nhật Bản. Cô bé gật đầu. Đúng cô chưa gặp anh và nói cho đúng ra cô chưa gặp một ai như anh. Toàn bộ con người Spencer toát lên vẻ hào hoa và bình tĩnh quyến rũ lòng cô. Tất cả mọi thứ ở anh ta đều trang nhã, từ chiếc áo vét may rất đẹp tới chiếc quần trắng không chê vào đâu được, từ chiếc cravát lụa đỏ tươi tới đôi tay thon mảnh. Nhưng đôi mắt anh ta, cô bị đôi mắt đó chinh phục. Cô bị anh ta cuốn như nam châm hút sắt. - Ông biết anh Boyd Webster chứ? - Cô bé nghiêng đầu hỏi, làn tóc cô như thác đổ xuống vai.- Anh ấy ở bên Nhật Bản với anh Tom. Spencer gật đầu, bụng thầm nghĩ không biết cô bé này là ai. - Tôi biết cả hai người. Và cả Hiroko nữa. Cô có biết Hiroko không? - Không ai dám trò chuyện với chị ấy, - cô bé buồn bã lắc đầu và đáp. Ngay từ đầu Spencer đã lo sợ cho hai người, lời vừa rồi của cô bé khẳng định nỗi lo sợ của anh. - Thật đáng tiếc! Hiroko rất dễ thương. Tôi đã dự lễ cưới của hai vợ chồng chị ấy. Spencer lúng túng không biết nói gì với cô bé này. Cô ta còn rất trẻ, anh những muốn được ngắm nhìn cô bé mãi. Cô bé chỉ khoảng mười bốn, mười lăm tuổi, nhưng chẳng hiểu sao mọi đường nét của cô làm anh ngây ngất mê hồn. - Ông từ San Francisco đến à? Spencer không phải là người sống trong thũng lũng, và cô chẳng biết một nơi xa nào khác ngoài San Francisco. - Đúng, hiện nay tôi sống tạm ở đấy. Đúng ra tôi là dân New York, nhưng tôi theo học ở đây, - Spencer mỉm cười đáp và cô bé liền cất tiếng cười trong như con suối chảy trên núi. - Ông học gì? Ánh mắt cô bé linh hoạt và nhí nhảnh, Spencer nghĩ rằng vẻ e lệ rụt rè của cô che giấu một trò tinh nghịch nào đấy. - Chắc là khó lắm! - Đúng. Nhưng lý thú và tôi thích vậy. Còn cô làm gì? Lại một câu vớ vẩn nữa. Ở tuổi của cô thì còn biết làm gì ngoài việc tới trường và chơi đùa với đám bạn bè ở thung lũng? - Em còn đang đi học, - cô bé đáp, tay bứt một ngọn cỏ dài. Spencer tự hỏi không biết tên cô bé là gì. Chắc lại Sally hoặc Mary như mọi cô gái ở đây. Anh tự giới thiệu mình. - Em tên là Crystal Wyatt. Spencer thấy cái tên thật dễ thương. - Cô có họ với cô dâu? - Chị gái em. Spencer nghĩ tại sao Tom không lấy cô bé này có hơn không. Nhưng chắc ở đây người ta chưa thấy hết được toàn bộ vẻ đẹp nghiêng nước nghiêng thành của cô. Chợt có tiếng người gọi Crystal. Thoạt đầu cô làm bộ như không nghe thấy, nhưng sau cô đành ngoảnh nhìn xem ai gọi. Mọi người đã nhận thấy sự vắng mặt của cô nên anh trai phải gọi cô. Spencer thấy lòng mình như đổ vỡ. - Em rất vui được trò chuyện với ông. Crystal sắp bỏ đi, Spencer rất muốn đụng vào người cô, chỉ một giây lát thôi. Anh sợ rằng chẳng bao giờ được gặp lại cô và ước sao thời gian đừng trôi để được sống mãi giây phút này, dưới rặng cây... trước khi cô trưởng thành... trước khi cô bỏ đi... trước khi cuộc đời làm cô biến đổi cô. - Crystal! - Một số người đồng thanh cất tiếng gọi. Crystal đáp là cô sẽ đến ngay. - Một ngày nào đó, ông sẽ quay tới đây chứ? Cô tựa như linh cảm thấy Spencer sẽ quay về đây. Cô hỏi, lòng như muốn níu anh ở lại. Cô chưa từng thấy ai đẹp như Spencer, loại trừ những minh tinh màn bạc mà cô đã cắt ảnh dán trên tường phòng mình. Nhưng ở đây lại là chuyện khác. Anh ta bằng xương bằng thịt đang đứng trước cô và anh trò chuyện với cô như trò chuyện với một người lớn. - Tôi cũng muốn quay lại. Bây giờ một khi tôi đã biết Boyd sống ở đây, có lẽ thỉnh thoảng tôi sẽ ghé qua đây. Crystal gật đầu tán thành. - Tôi cũng ghé về thăm Tom... - Spencer nói tiếp, giọng thận trọng tựa như anh muốn nói thêm: \"Thăm cả cô nữa\". Nhưng anh không thể thốt lên những lời như vậy. Cô bé nghe tưởng anh là một gã điên, anh chẳng muốn làm Crystal hoảng sợ. Chắc đây là do hơi men bốc. Chắc gì cô bé xinh đẹp như anh thấy. Hẳn đây là do cái ngày đặc biệt này, bầu không khí lễ lạt cưới xin này đã tác động tới anh. Tuy nhiên, trong lòng anh nghĩ rằng con có một điều gì nữa cùng những tác động đó. Cuối cùng, Crystal e lệ mỉm cười gật đầu chào anh và quay về chỗ mấy người kia. Spencer đứng quan sát họ một lúc lâu. Anh trai Crystal nói gì với cô, kéo tóc cô. Đột nhiên cô đẩy anh trai ra và hồn nhiên cười đùa tựa hồ đã quên mất cuộc gặp mặt vừa rồi của hai người. Đúng lúc Spencer sắp bỏ đi, anh thấy cô ngoái nhìn anh một lát, như có điều gì muốn nói với anh. Tuy vậy, cô chẳng nói gì cả. Spencer đi đến chỗ Boyd và Hiroko. Trước khi ra về, anh còn thấy Crystal đứng ở thềm cửa với mẹ và đang bị mắng. Cô bê một chồng đĩa cao vào bếp và chẳng thấy quay ra. Lát sau, Spencer lấy ôtô ra về, đầu óc lúc nào cũng quẩn quanh với hình bóng cô bé vừa gặp. Cô giống như một con ngựa cái nhỏ hoang dại, tuyệt vời, thơ ngây và tự do. Một cô bé có ánh mắt thiếu phụ. Đúng là điên rồ. Số phận đã dành cho anh cuộc đời khác biệt hẳn với cô bé. Anh thấy chẳng có lý do gì để bị một cô bé mười bốn tuổi sống ở Alexander Valley quyến rũ. Chẳng có lý do gì hết... ngoại trừ nếu cô bé chẳng hề giống các cô gái khác. Tên cô bé kể cũng nói lên sự khác biệt rồi. Crystal... Spencer lẩm bẩm nhắc lại cái tên ấy, khi nghĩ rằng mình sẽ thực hiện lời hứa với Boyd và Hiroko là sẽ về thăm họ sau mùa hè này. Có lẽ anh sẽ thực hiện... Đột nhiên, anh thấy rằng mình phải thực hiện lời hứa ấy. Trong khi giúp mẹ thu dọn những chiếc đĩa cuối cùng, Crystal nghĩ tới Spencer, một người lạ đẹp trai từ San Francico tới. Bây giờ cô đã biết anh là ai. Cô đã được nghe Tom kể về anh, viên đại uý ở Nhật Bản. Chú rể mừng rỡ khi thấy Spencer tới dự, nhưng lúc này anh ta còn bận biết bao công việc khác. Tom và Becky đi dưới làn mưa gạo để hưởng tuần trăng mật bên bờ đại dương, tại Mendocino. Họ sẽ vắng nhà hai tuần, sau đó về ở trong ngôi nhà của họ tại trại chăn nuôi để làm việc cho ông Tad và đợi có con. Dưới con mắt Crystal đấy là những chuyện thật buồn chán. Chuẩn bị bao công sức và tẻ ngắt. Cuộc đời họ chẳng có những điều diệu kỳ, chẳng có gì khác thường như những con người cô hằng mơ ước hoặc như cac diễn viên điện ảnh. Cô gái tự hỏi nay mai chẳng biết cô có như họ không, nghĩa là sẽ lấy một anh con trai nào đó cô quen biết, bạn của Jared, hoặc một anh con trai cô ghét bỏ. Kể cũng kỳ cục thật, cô bị cuốn vào hai hướng: một hướng đi vào thế giới quen thuộc cô đang sống, một hướng lái cô đến một chốn xa xôi, đầy những điều huyền bí và các chàng đẹp trai, như anh chàng cô đã gặp lúc lễ cưới chị Becky. Mãi nửa đêm, Crystal mới rửa và dọn xong tất cả những gì còn lại sau bữa tiệc. Nhà cửa đã dọn sạch, bà ngoại đã đi ngủ. Ngôi nhà chìm trong tĩnh lặng khi cô chúc bố mẹ ngủ ngon. Bố Crystal chậm rãi bước vào phòng để chúc cô ngủ ngon, ông dịu dàng nhìn con gái. - Một ngày nào đấy sẽ tới lượt con... như Becky. Chẳng vội vã mong đợi cái ngày đó, Crystal nhún vai. Jared huýt sáo khi đi qua cửa phòng cô. - Con có muốn mai hai bố con mình cùng nhau cưỡi ngựa không? - Ông Tad bảo. - Bố có việc cần phải đi và con có thể giúp bố. Ông rất tự hào về cô con gái, vượt điều cô ngỡ tưởng. - Có chứ bố. - Mai năm giờ bố sẽ đánh thức con dậy. Bây giờ ngủ đi! Ông Tad vuốt nhẹ mái tóc con gái, sau đó Crystal từ từ đóng cửa lại. Đêm nay là đêm đầu tiên cô ngủ một mình, thiếu vắng chị Becky. Căn phòng có vẻ thật tĩnh lặng. Bây giờ nó là cơ ngơi của cô. Cô gái lên giường và trước khi ngủ cô còn nghĩ tới Spencer. Spencer Hill nằm trên giường trong khách sạn cũng đang nghĩ tới Crystal. * Mười tháng sau, Tom và Becky sinh được một đứa con trai và đặt tên là William. Đứa bé rất kháu. Hiroko vẫn bị hắt hủi như năm vừa qua. Crystal là người bạn duy nhất của chị, nhưng cô không biết rằng Hiroko đang có mang. Thầy thuốc ở địa phương từ chối chăm sóc cái thai của chị. Con trai ông ta đã chết ở Nhật Bản và ông ta đã tàn nhẫn giải thích với Hiroko rằng ông ta sẽ không giúp chị sinh đứa con chị đang mang thai. Boyd đành đưa vợ lên tận San Francisco khám thai. Ông bác sĩ người Nhật Bản Yoshikawa đã khám cho chị rồi, mỉm cười báo với Boyd: - Tháng 3 này ông sẽ có một cháu bé rất khoẻ mạnh đấy, ông ạ. Bác sĩ khuyên Hiroko nghỉ ngơi và ăn các món ăn Nhật Bản chị thích. Sáng sớm hôm sau hai vợ chồng Boyd đi San Francisco khám thai, Crystal gõ cửa nhà họ đúng lúc Boyd đang giúp vợ nấu một món ăn Nhật Bản. Từ khi Becky lấy chồng, Crystal thỉnh thoảng ghé vào thăm họ. Cô chỉ nán lại chút thời gian để chào hỏi dăm ba câu chuyện. Không ai biết Crystal tới thăm vợ chồng Hiroko. Boyd cũng giữ miệng chẳng nói với ai. - Xin chào. Trong nhà có ai không? Crystal buộc ngựa ngoài nhà và thận trọng bước vào. Nom cô xinh đẹp hơn, càng ra dáng một thiếu nữ hơn năm trước, nhưng cô vẫn giữ được vẻ thơ ngây con trẻ. - Chào Crystal! Boyd lau khô tay. Hiroko mời cô nếm một chút món cá sashini. Crystal cùng ngồi ăn sáng với hai vợ chồng. - Em vừa ở chỗ chị Becky về. Thằng bé trông kháu quá. - Mùa xuân sang năm chị cũng sẽ sinh cháu đấy, - Boyd tự hào báo. - Ôi tuyệt quá! – Crystal phấn khởi reo to. – Cụ thể khi nào, anh? - Vào tháng 3. - Còn khối thời gian. Gia đình ông Tad Waytt mời một số người tới dự lễ rửa tội của con trai Tom. Trong khi mọi người dự tiệc, Crystal lẻn ra vườn đứng trên đu vừa đu vừa rì rầm hát. Chợt cô nhìn thấy chiếc xe của anh ấy đang chạy trên đường tiến thẳng về phía trại. Khi Spencer bước khỏi xe, cô nhận ngay ra anh. Anh đến dự lễ rửa tội của William. Crystal im bặt không hát nữa. Cô để cho chiếc đu đu chậm lại, mắt theo dõi Spencer bắt tay bố cô và rồi tiến lại gần Boyd và Hiroko. Anh nom đẹp trai hơn năm ngoái. Lúc nào cô cũng nghĩ đến Spencer nên vừa nhác thấy anh, tim cô như ngừng đập. Spencer mặc bộ quần áo mùa hè, đầu đội mũ rơm. Crystal thấy anh cười và nói chuyện với Hiroko. Sau đó, anh từ từ đưa mắt nhìn quanh, và thấy Crystal đang lặng lẽ đứng trên đu. Tuy đứng xa, anh vẫn tin chắc cô đang quan sát mình, nên anh chậm rãi tiến đến bên cô. Anh cảm thấy như ánh mắt cô đang nhìn xoáy vào mình. Khuôn mặt Spencer trở nên nghiêm trang hơn, tới gần bên Crystal, anh dừng lại và đưa cặp mắt xanh thẳm nhìn cô. Không gian quanh chợt như có điện truyền qua, ánh mắt họ giao nhau và cả hai đều nhận thấy rằng tuy đã một năm trôi qua, nhưng những kỉ niệm vẫn không hề phai nhạt trong lòng họ. Đấy là những kỉ niệm vượt xa mọi lời nói và lý trí giản đơn. Thế nhưng họ vẫn là những kẻ xa lạ với nhau. - Chào Crystal. Em khỏe không? Tay đút trong túi, Spencer thấy chúng đang run lên bần bật. Anh lảo đảo tựa người vào gốc cây buộc đu, cố nén không để lộ tình cảm đang dâng trào trong lòng. Nhưng thật là khó biết bao! Crystal đứng im nhìn anh. Trong giây lát, hai người như thấy cả thế gian quanh họ nhạt nhòa. - Khỏe anh ạ. Crystal cố làm ra vẻ tự nhiên, nhưng tự đáy lòng mình, cô những muốn buột mồm hỏi sao anh không tới sớm hơn. Tuy nhiên cô chẳng dám nói lên thành lời. Lời nói chẳng đủ để diễn đạt hết tình cảm của họ. Crystal chỉ còn biết đứng ngắm anh. Trông anh vẫn không chê vào đâu được, mái tóc đen của anh chải gọn gàng, khuôn mặt rám nắng, ánh mắt tìm kiếm một vật gì đấy cô chưa đoán ra. Cô cứ muốn được ở mãi bên anh, tận hưởng cái mùi vị riêng anh, cảm nhận ánh mắt anh nhìn mình. Trời quá trưa đang oi bức, lúc này trở nên ngột ngạt. Spencer cảm thấy mình đang bốc hơi tan biến trước ánh mắt Crystal, anh cố tự nhủ cô vẫn chỉ là một cô bé.",
  "nextChapter": "https://gacsach.top/doc-online/81633/ngoi-sao-lam-loi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/81627/ngoi-sao-lam-loi-chuong-02-phan-1.html"
}