{
  "title": "Trầm Nịch - Chương 04",
  "url": "https://gacsach.top/doc-online/tram-nich-chuong-04",
  "content": "Trầm Nịch Chương 4 gacsach.com Đem tấu chương quăng xuống bàn, vẻ mặt của Tần Ca vô cùng giận dữ, tiếp theo là nện một quyền lên bàn. Ôn công dông đứng bên cạnh cúi thấp đầu, không dám lên tiếng, qua một lúc sau thì chợt nghe Hoàng Thượng nói, “Truyền Liễu Nhiễm.” “Dạ.” Ôn công công vội vàng đi ra ngoài để cho thị vệ truyền Hộ Bộ Thượng Thư Liễu Nhiễm tiến đến diện thánh. Sau khi hắn đi, Tần Ca lại một lần nữa cầm lấy quyển tấu chương kia, trên tấu chương có tên của vài vị lão thần trong triều, hy vọng Hoàng Thượng có thể hạ chỉ để cho Lương Vương Ngũ Tử Ngang và nhi nữ của Liễu Nhiễm là Liễu Song mau chóng thành hôn. Liễu Song đã quá hai mươi, mà thời gian Lương Vương chịu tang cũng sắp qua, theo như lễ nghi, Hoàng Thượng nên hạ chỉ truyền Lương Vương vào kinh để thành hôn. Hắn biết hôn sự của Ngũ Tử Ngang và Liễu Song, không chỉ biết mà lúc nào cũng nhớ kỹ. Hôn sự này là từ lúc Ngũ Tử Ngang và Liễu Song còn nhỏ đã được quyết định. Nếu khi đó hắn... Tần ca đem quyển tấu chương đặt trước mặt, hắn cũng không thể làm được điều gì. Đóng lại quyển tấu chương, giờ khắc này trong lòng của Tần Ca đột nhiên dị thường bình tĩnh. Hôn sự này không thể vĩnh viễn kéo dài, một ngày nào đó hắn cũng sẽ nhìn thấy Tử Ngang cùng với nữ nhân khác thành thân, cho dù không phải Liễu Song, cũng sẽ là Trương Song, Lý Song. Nhìn chăm chú quyển tấu chương trên án thư “Lương Vương và Liễu Song”, tâm của Tần Ca chưa bao giờ siết chặt như vậy. “Hoàng Thượng, Liễu đại nhân đang chầu chực bên ngoài.” Cất vào quyển tấu chương, Tần Ca trầm giọng lên tiếng, “Truyền.” “Truyền Liễu đại nhân.” Rèm che được vén lên, Hộ Bộ Thượng Thư Liễu Nhiễm nơm nớp lo sợ cúi đầu đi vào. Vừa tiến đến, hắn lập tức quỳ xuống, “Vi thần khấu kiến Ngô Hoàng.” “Đứng lên đi.” Liễu Nhiễm lại nơm nớp lo sợ đứng lên, mới đây Ôn công công đã nói cho hắn biết, lúc này tâm tình của Hoàng Thượng rất tệ. Liễu Nhiễm thật hoảng hốt, không biết mình đã làm chuyện gì lại khiến Long Nhan nổi giận. “Liễu khanh, vì sao ngân lượng cứu tế chỉ cấp chín mươi vạn lượng? Còn lại sáu mươi vạn lượng đâu? Đừng nói với trẫm quốc khố không còn bạc.” Hô, nguyên lai là chuyện này, Liễu Nhiễm lập tức nói, “Bẩm Hoàng Thượng, vi thần vốn đã cấp ra một trăm năm mươi vạn lượng cứu tế. Chẳng qua vi thần không thể cấp một lượt cho Thanh Hóa, Cao Đường và Tứ Phi, vi thần lo lắng nếu chuyển xuống một lần nhiều ngân lượng như thế thì sẽ có người nổi lên lòng tham, bởi vậy vi thần chia ra từng phần rồi cấp xuống dưới. Mỗi một lần cấp bạc thì Bố Chính Sứ của ba tỉnh đều phải giao cho vi thần một danh sách, công đạo rõ ràng mỗi khoản ngân lượng được chuyển về đâu, như vậy vi thần cũng có thể dễ dàng công đạo lại với Hoàng Thượng.” “Vi thần trước mắt đã cấp xuống tổng cộng tám mươi lăm vạn lượng, ba tỉnh cũng không thúc giục cấp tiếp, cũng chưa nộp lại danh sách chi tiêu cho thần, vì vậy thần vẫn chưa đem số ngân lượng còn lại cấp xuống dưới. Mặc khác, năm vạn lượng còn lại là dùng để bố trí cho dân tị nạn ở kinh thành. Còn có một chuyện vi thần muốn bẩm tấu Hoàng Thượng. Lương Vương đã vận chuyển năm mươi vạn tạ lương thảo đến Cao Đường, Lương Vương lại tự mình xuất ra hai mươi vạn ngân lượng cứu tế, khoản bạc này vi thần khấu trừ vào ngân lượng cứu tế của triều đình. Như vậy, vi thần tính ra một trăm năm mươi vạn lượng cứu tế thì chỉ cần chi ra tối đa một trăm vạn lượng.” Trong lòng của Tần Ca chấn động, Tử Ngang cống nạp hai mươi vạn lượng? Liễu Nhiễm cẩn thận ngẩng đầu, lại lập tức cúi đầu, lần này ngân lượng tiết kiệm được một ít, nhưng vì sao Hoàng Thượng lại mất hứng, thậm chí còn nổi giận? Chẳng lẽ Hoàng Thượng hy vọng dùng nhiều ngân lượng hơn? Tần Ca yên lặng một lúc lâu, sau đó mới lên tiếng, “Trẫm chỉ cần Lương Vương cung cấp lương thảo, không cần hắn xuất ra ngân lượng. Đem hai mươi vạn ngân lượng của Lương Vương trả trở về.” Liễu Nhiễm kinh ngạc ngẩng đầu, “Hoàng Thượng?” Tần Ca nhắm mắt lại, sắc mặt vẫn lạnh lùng như thường, Liễu Nhiễm không biết Hoàng Thượng đang suy nghĩ điều gì, hắn chỉ cảm thấy hoảng sợ. Hoàng Thượng vì sao muốn trả trở về hai mươi vạn ngân lượng kia? “Nếu có ngày nào trẫm cần Lương Vương xuất ra ngân lượng thì sẽ tự tìm hắn, hiện tại trẫm chỉ cần lương thảo của hắn.” Tần Ca giương mắt lên, ánh mắt thật bình tĩnh, “Truyền ý chỉ của trẫm, Lương Vương có công vì trẫm mà phân ưu, ban thưởng ba chén ngự tửu.” “Dạ.” Ôn công công lập tức đi truyền chỉ. Sau khi hạ chỉ, Tần Ca thấy Liễu Nhiễm muốn nói ra suy nghĩ của mình, hắn hỏi, “Liễu Khanh, có việc muốn tấu?” Liễu Nhiễm lập tức quỳ xuống, “Hoàng Thượng, hiện nay đang có nạn tuyết, vi thần không nên thỉnh tấu việc này với Hoàng Thượng, nhưng niên kỷ của tiểu nữ đã lớn, thật sự trì hoãn quá lâu. Thỉnh hoàng thượng hạ chỉ để cho Lương Vương và tiểu nữ thành hôn.” Tần Ca đột nhiên nắm chặt quyền, rồi mới giãn ra. Qua một lúc lâu, ngữ điệu của hắn khẽ biến, “Trẫm đã xem qua tấu chương của các vị lão Thượng Thư. Lương Vương ắt hẳn vẫn còn đang chịu tang, trẫm không nên hạ chỉ như vậy.” Liễu Nhiễm lập tức nói, “Bẩm Hoàng Thượng, Lương Vương chỉ còn một tháng chịu tang nữa là kết thúc.” Tần Ca cắn chặt khớp hàm, sau đó mới chậm rãi thả ra, “Kinh thành còn chưa qua khỏi nạn tuyết, đợi sau khi nạn tuyết dừng lại thì trẫm sẽ hạ chỉ, triệu Lương Vương nhập kinh, để cho hắn và nữ nhi của ngươi thành hôn.” Liễu Nhiễm lộ ra sắc mặt vui mừng, dập đầu nói, “Vi thần cảm tạ long ân của Hoàng Thượng.” Tần Ca lấy ra một quyển tấu chương khác, “Vô sự thì lui ra.” Thấy Hoàng Thượng không còn việc gì, Liễu Nhiễm cao hứng lui ra, “Vi thần tạ ơn Hoàng Thượng, vi thần cáo lui.” Sau khi Liễu Nhiễm ly khai, Tần Ca siết chặt tấu chương trong tay. Lần đầu tiên trong đầu của hắn hiện lên một suy nghĩ điên cuồng, hắn trông mong nạn tuyết lần này có thể vĩnh viễn không dừng lại.",
  "nextChapter": "https://gacsach.top/doc-online/tram-nich-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tram-nich-chuong-03"
}