{
  "title": "Trầm Nịch - Chương 01",
  "url": "https://gacsach.top/doc-online/tram-nich-chuong-01",
  "content": "Trầm Nịch Chương 1 gacsach.com Tục ngữ có câu tuyết rơi đúng lúc triệu năm được mùa, nhưng năm nay tuyết lại rơi rất nhiều. Thanh Hóa, Cao Đường, Tứ Phi, ba tỉnh gặp phải nạn tuyết, hơn một nghìn người bị chết cóng, kinh thành cũng bị ảnh hưởng bởi nạn tuyết, không ngừng xảy ra tình trạng chết cóng. Ngọn nến ở Đông Noãn Các đã nhiều ngày vẫn chưa tắt. Hai gã thái giám, một người bưng chậu nước ấm, một người bưng cháo tổ yến đi vào Đông Noãn Các. Thái giám canh gác bên ngoài vén lên rèm che bằng vải bông, đẩy cửa ra để hai gã thái giám đi vào, buông xuống rèm che, tên thái giám kia xoa mạnh đôi tay đã tê cóng, trông mong mùa đông năm nay mau chóng qua nhanh. “Hoàng Thượng, ngài nên nghỉ ngơi một chút.” Tổng quản thái giám thân cận của hoàng thượng, Ôn công công nhẹ giọng nói. Vị hoàng đế tuổi trẻ Tần Ca đang vùi đầu phê duyệt tấu chương dường như không nghe thấy, bút lông trong tay không ngừng chấm mực để tiếp tục viết xuống trang giấy. Ôn công công bưng nước ấm đến trước mặt hoàng thượng, chờ hoàng thượng viết xong một phần còn lại của quyển tấu chương, hắn lại lên tiếng, “Hoàng Thượng, đã canh bốn rồi, người nên nghỉ ngơi một chút.” “Ừhm.” Ngoài miệng đáp lại, nhưng Tần Ca lại tiếp tục lấy ra một quyển tấu chương khác, mi tâm nhíu chặt không hề có dấu hiệu thả lỏng. Ôn công công thở dài một cách yên lặng, đưa mắt ra dấu cho hai gã thái giám đang chờ ở bên ngoài, hai vị thái giám thối lui. Hắn đem chậu nước ấm đặt xuống, rồi mới cẩn thận kéo chân của hoàng thượng. Tần Ca hết sức chăm chú phê duyệt tấu chương, vô thức mở ra đôi chân theo lực đạo của Ôn công công. Ôn công công nhẹ nhàng cởi nhuyễn hài cùng với tất, dùng đôi tay xoa bóp bàn chân lạnh ngắt của hoàng thượng, đợi đến khi hai chân không còn lạnh như trước thì mới cẩn thận đặt vào nước ấm. Đôi chân vừa chạm vào nước ấm, bị nóng nên Tần Ca liền rút ra, Ôn công công lập tức nói, “Hoàng Thượng, để nô tài xoa bóp chân cho người thư giãn.” Tần Ca chậm rãi hít sâu một hơi, ấn nhẹ vào mi tâm, rồi thả lỏng thân thể ngã về phía sau. Ôn công công mỉm cười, quỳ trên đất để xoa bóp chân cho hoàng thượng. Mệt mỏi, một khi thả lỏng thì huyệt thái dương và thậm chí cả đôi mắt đều đột nhiên trở nên đau nhức, nhưng Tần Ca chưa tính đi ngủ. Nghỉ ngơi một chút, sau khi Ôn công công xoa bóp chân cho hắn xong thì hắn liền lên tiếng, “Không cần mặc nhuyễn hài, trẫm đi Kỳ Lân Các một chuyến.” Ôn công công há hốc mồm, cố gắng nuốt trở vào lời nói thuyết phục, hắn đem cháo tổ yến đã được hâm nóng cho hoàng thượng. Khi hoàng thượng húp cháo là lúc Ôn công công mang vào miên hài cho hoàng thượng. Tần Ca húp xong chén cháo thì Ôn công công lập tức lấy áo lông cừu cùng noãn lô, bàn tay chạm phải đầu ngón tay lạnh ngắt của hoàng thượng, hắn hơi run sợ một chút. Bên ngoài tuyết rất lớn, đã muộn như thế mà hoàng thượng còn muốn ra ngoài, sẽ bị rét cóng, nhưng hắn khuyên không được, hoàng thượng căn bản sẽ không lắng nghe. Vén lên rèm che bằng vải bông, gió lạnh phà vào mặt, Tần Ca rùng mình một chút, kéo chặt áo khoác lông cừu vào người rồi đi về hướng Kỳ Lân Các. Thái giám gác đêm và bọn thị vệ thấy hoàng thượng đi ra, bọn họ lập tức chấn động, vội vàng đi theo hoàng thượng. Ra khỏi Đông Noãn Các, đi qua một hoa viên nhỏ, trên người của Tần Ca đã bám đầy tuyết, nhưng tuyết vẫn không có dấu hiệu ngừng rơi, Tần Ca thích nhất lắng nghe âm thanh của tuyết rơi, nhưng năm nay lại trở thành tâm bệnh của hắn. Rèm che ở Kỳ Lân Các được vén lên, trong phòng có năm vị đại thần đang bận rộn, lập tức đứng dậy, “Hoàng Thượng.” Vẫn chưa rảo bước tiến lên thì Tần Ca liền hỏi, “Lương thảo phân phát đã được vận chuyển đến nơi hay chưa? Những châu huyện gặp thiên tai có dâng lên tấu chương mới hay không?” Nội các đại học sĩ Phiền Tử lập tức đáp lại, “Bẩm Hoàng Thượng, lương thảo ở bốn tỉnh phía Nam đã được lần lượt vận chuyển đến nơi có tình hình thiên tai nghiêm trọng nhất. Đây là tấu chương vừa mới nhận được, thỉnh Hoàng Thượng xem qua.” Nói xong, hắn liền dâng lên mấy quyển tấu chương, trên mặt hiện lên thần sắc khó xử. Tần Ca đi đến bên cạnh lò sưởi rồi ngồi xuống, vội vàng mở ra tấu chương, vẫn chưa xem xong thì hắn liền ném tấu chương xuống đất, vẻ mặt giận dữ, “Những lời trên tấu chương có thật hay không?” Phiền Tử khom người nói, “Hoàng Thượng, triều đình có quy định rõ ràng, lương thực bán cho dân bị nạn không được cao hơn năm quan tiền một đấu, nhưng có vài châu huyện lại bán một đấu lương thực bằng mười hai quan tiền. Còn có vài hộ thương gia thừa dịp thiên tai mà làm sinh ý bất chính, tích trữ lương thực không bán, tùy ý nâng giá.” “Ôn Quế.” “Dạ, có nô tài.” “Triệu Phí Khuông và Bạch Lộc Niên tiến cung.” “Dạ.” Vừa nghe hoàng thượng triệu hai người này tiến cung, năm vị đại thần lập tức run rẩy, tiếp theo Tần Ca lại nói, “Trẫm tuyệt đối không nhân nhượng chuyện này, phàm là những tấu chương cùng loại, các ngươi phải lập tức trình lên cho trẫm.” “Dạ.” “Hoàng Thượng,” Tham Viện Trần Hí Ngôn của Hàn Lâm Viện lên tiếng, “Lương Châu cách Cao Đường chỉ hơn một trăm dặm, Hoàng Thượng có thể trực tiếp hạ lệnh Lương Vương chuyển lương thảo từ Lương Châu đến Cao Đường hay không? Thứ nhất có thể tiết kiệm thời gian, thứ hai Lương Vương cũng là thần tử của hoàng thượng, dù sao cũng nên vì Hoàng Thượng mà san sẻ việc này.” “Đúng vậy, Hoàng Thượng, đất đai lương châu phì nhiêu, năm trước đại thu lương thực, Lương Vương không thể ngồi yên mà nhìn.” Những người khác cũng đều góp lời. Sắc mặt của Tần Ca có một chút biến hóa, năm vị đại thần lập tức ngậm miệng. Lương Vương Ngũ Tử Ngang từ nhỏ đã hầu hạ hoàng thượng, cùng chung sống với hoàng thượng ở trong cung được năm năm, hoàng thượng đương nhiên sẽ có tư tâm đối với hắn. Tần Ca lặng yên một hồi lâu thì mới lên tiếng, “Trẫm sẽ viết cho Lương Vương một phong thư. Tiếu khanh, ngươi tự mình đi Lương Châu một chuyến, đem thư giao cho Lương Vương. Ngươi ở đó trợ giúp Lương Vương, sau khi hoàn thành nhiệm vụ thì có có thể hồi kinh.” “Tuân lệnh.” Tham Viện Tiếu Thọ của Xu Mật Viện và những người khác đều lắp bắp kinh hãi, bọn họ nghĩ rằng lần này hoàng thượng sẽ giống như trước kia, không mở miệng đối với Lương Vương. Tần Ca đi đến bên án thư rồi ngồi xuống, tự mình chấp bút viết một phong thư cho Lương Vương Ngũ Tử Ngang, sau khi viết xong thì hắn giao thư tín cho Tiếu Thọ, Tiếu Thọ hành lễ rồi lập tức rời khỏi Kỳ Lân Các, về nhà thu thập một chút hành trang rồi chạy suốt đêm tới Lương Châu. Quan sát sắc mặt của hoàng thượng một lúc, Tham Viện Khấu Xà của Hướng Nghị Viện lấy ra một cuộn giấy được hắn đặt ở một bên rồi tiến lên, “Hoàng Thượng, thần ở nơi này còn có chiết tử, thỉnh Hoàng Thượng xem qua.” (chiết tử = cuộn giấy) Tần ca tiếp nhận, vừa mới nhìn được vài từ thì sắc mặt trở nên băng lãnh, nhưng hắn không nói bất luận điều gì, mà chỉ lẳng lặng đọc tiếp. “Hoàng Thượng, thế lực của Lương Vương dần dần lớn mạnh, Hoàng Thượng không thể tiếp tục bỏ mặc.” Khấu Xà nói một cách sâu xa, “Việc tước vương không chỉ là ý tứ của thần, mà còn là ý tứ của bá quan trong triều. Triều đình của chúng ta càng lúc càng cường thịnh, nhưng một núi không thể có hai hổ. Lương Vương là Vương gia khác họ, nắm giữ mười bốn quận và sáu mươi mốt huyện của Lương Châu, chiếm cứ phần lớn địa phương của chúng ta ở phía Tây. Phía Bắc Lương Châu có cửa ải, phía Nam bắt qua Triều Giang, phía Đông hướng về kinh thành, một khi thế lực của Lương Vương có thể sánh ngang với triều đình thì quốc gia sẽ không còn ngày bình yên.” Tần Ca đặt bút xuống, Khấu Xà vẫn còn có lời muốn nói nhưng lập tức ngậm miệng lại. Bóp lấy những ngón tay sắp tê cóng, Tần Ca đứng lên, “Việc này ngày sau sẽ tái nghị. Trước mắt quan trọng nhất vẫn là nạn tuyết, trẫm về Đông Noãn Các trước.” “Cung tiễn Hoàng Thượng.” Tần Ca rời khỏi Kỳ Lân Các, hắn vừa đi thì nam vị đại thần thở dài cùng một lúc. Khấu Xà nói, “Hoàng Thượng định kéo dài việc của Lương Vương đến khi nào?” Bốn người khác lắc đầu, sắc mặt ngưng trọng. Lương Vương, Ngũ Tử Ngang; Lương Vương, Ngũ Tử Ngang... Ngũ Tử Ngang... Tử Ngang... Trên đường trở về Đông Noãn Các, trong đầu của Tần Ca không ngừng vang lên cái tên Ngũ Tử Ngang. Nửa năm không gặp, hắn tựa hồ đã quên bộ dáng của Ngũ Tử Ngang, mỗi lần chỉ cần Tử Ngang rời đi thì cách một ngày hắn sẽ không còn nhớ rõ bộ dáng của Tử Ngang, duy nhất nhớ rõ chính là nụ cười ôn hòa của người nọ, mặc kệ gặp phải chuyện gì thì Tử Ngang vẫn luôn giữ một bộ dáng ôn hòa trầm ổn, quen biết mười sáu năm, rất ít khi hắn thấy Tử Ngang tức giận. Mặc kệ là sinh thần của hắn, hay là tân niên, ngày lễ ngày hội, mặc dù hắn không triệu người nọ hồi kinh thì người nọ cũng nhất định sẽ hồi kinh, nhất định sẽ mang cho hắn một phần tiểu lễ vật. Chẳng qua ở trong lòng của Tử Ngang thì hắn chỉ là bằng hữu thời niên thiếu, còn nay là quân vương. Ngoại trừ như vậy, không còn bất luận điều gì khác. “Hoàng Thượng, bên ngoài gió rất lạnh, người vào trong đi.” Đứng ở trước cửa Đông Noãn Các một lúc lâu mà không thấy hoàng thượng đi vào, Ôn công công bất đắc dĩ lên tiếng cắt ngang suy tư của hoàng thượng. Tần Ca hoàn hồn, phát hiện trên người phi thường lạnh, hắn nhấc chân bước vào Đông Noãn Các. Ngón tay tê cóng vẫn chưa giảm bớt, nhưng tấu chương trên bàn lại không thể kéo dài tới ngày mai, uống chung trà sâm, Tần Ca tiếp tục phê duyệt tấu chương. “Hoàng Thượng, Phí đại nhân và Bạch đại nhân đã đến.” “Truyền.” “Dạ.” Chỉ chốc lát sau, hai vị nam tử với tinh thần phấn chấn đi vào. Sau khi quỳ xuống hành lễ, hai người đứng dậy chờ đợi hoàng thượng hạ chỉ. “Phí khanh, Bạch khanh, hai người các ngươi chia binh tiến về Thanh Hóa và Tứ Phi để điều tra việc cứu tế thiên tai. Trẫm phái mười tên nội thị đi theo các ngươi.” fynnz810 “Thần tuân lệnh!” “Hôm nay trẫm triệu hai người các ngươi tiến cung, người khác cũng đoán được trẫm muốn các ngươi đi làm chuyện gì. Trẫm muốn các ngươi nghĩ ra biện pháp điều tra những quan viên không làm tròn trách nhiệm, cùng với việc chuyển lương thực xuống cấp dưới, các ngươi có thể làm được hay không?” “Thần nhất định sẽ không phụ lòng Hoàng thượng đã ủy thác!” Tần Ca gỡ xuống hai thanh kiếm bắt chéo ở trên tường, rồi phân cho Phí Khuông và Bạch Lộc Niên, “Tội đáng chém thì các ngươi hành quyết ngay tại chỗ, không cần bẩm tấu.” “Thần tuân lệnh!” “Đi đi.” “Thần xin cáo lui!” Phí Khuông và Bạch Lộc Niên cầm lấy Thượng phương bảo kiếm do hoàng thượng ban cho rồi lui ra ngoài. Tần Ca lại lên tiếng, “Ôn Quế, sáng nay trẫm không lâm triều, phân phó đám người Khấu Xà tự chủ trì hướng nghị. Sau khi hướng nghị thì ngươi dẫn thái sư đến Các Xuân Hiên, đừng để người khác biết.” “Nô tài hiểu rõ.” Sau khi phân phó xong xuôi, Tần Ca xoa xoa đôi mắt đã mỏi nhừ, tiếp tục xử lý sự vụ. Từ khi hắn đăng cơ đã được ba năm, vẫn chưa bao giờ làm ra chuyện thất trách. Ôn Quế ở bên cạnh châm trà cho hoàng thượng, vẻ mặt đầy lo lắng. Trời vẫn chưa sáng, quan viên đã lần lượt tiến cung chuẩn bị lâm triều. Tuy rằng Tần Ca không thượng triều nhưng bầu không khí ở trên điện vẫn có một chút khẩn trương. Tần Ca cũng không phải mỗi ngày đều lâm triều, mặc dù có việc nhưng hắn phần lớn đều xử lý ở Đông Noãn Các hoặc Tây Noãn Các. Trừ phi gặp phải chuyện đại sự cần thương thảo với quần thần thì hắn mới thượng triều. Hôm nay hắn vốn muốn thượng triều, bất quá có một chút việc làm cho hắn không vui, hắn đương nhiên có lý do thoái thác. Sau khi hướng nghị chấm dứt, có người cảm thấy bất an, có người giả vờ vô sự, cũng có người muốn gặp hoàng thượng. Bất quá sáng sớm Tần Ca đã hạ chỉ, hôm nay hắn không muốn gặp bất kỳ ai. Năm vị đại thần ở Kỳ Lân Các sau khi nghỉ ngơi một chút thì lại tiếp tục vì hoàng thượng mà san sẻ sự vụ, còn Tần Ca thì đang bí mật thương nghị quốc sự với thái sư Lâm Giáp ở Cát Xuân Hiên. “Hoàng Thượng, lão thần nhất định không phụ lòng ủy thác của Hoàng Thượng.” “Trẫm thập phần rõ ràng thái độ làm người của thái sư, chuyện này trẫm cũng chỉ có thể phó thác cho ngài.” “Lão thần hổ thẹn.” “Trẫm chờ tin tức của thái sư.” “Lão thần xin cáo lui.” Nhận được mật lệnh, Lâm Giáp lặng lẽ ly khai Cát Xuân Hiên, Tần Ca dựa lưng vào ghế, nhắm mắt dưỡng thần. Hắn tính thừa dịp nạn tuyết lần này để chỉnh lý bọn tham quan ô lại trong triều một phen. Tham quan không trừ thì quốc gia sẽ bất ổn. Tâm tư đột nhiên siết chặt, Tần Ca mở mắt ra, ba năm giữ đạo hiếu tựa hồ trôi qua rất nhanh. _____ Don't worry about anything Just do what you love and you believe it's true Hey, BEST FRIEND, I'm waiting for you!",
  "nextChapter": "https://gacsach.top/doc-online/tram-nich-chuong-02",
  "prevChapter": "https://gacsach.top/tram-nich_neleta.full"
}