{
  "title": "Kiếp Duyên - Chương 04",
  "url": "https://gacsach.top/doc-online/kiep-duyen-chuong-04",
  "content": "Kiếp Duyên Chương 4 gacsach.com “Phụ thân...” Lưu Thiên Tứ hiến vật quý giống như đem tiểu nắm tay bỏ vào trong lòng bàn tay phụ thân, “Không xem.” Phụ thân Bạch Tang Vận lập tức nhắm mắt lại. Trong lòng bàn tay chợt lạnh, Bạch Tang Vận trợn mắt, vui sướng nói: “Ngọc kỳ lân thật xinh đẹp, Tiểu Tứ Nhi làm sao có?” Gặp phụ thân đặc biệt cao hứng, Lưu Thiên Tứ cười đến đôi mắt nai đều nhìn không thấy, “Lễ vật.” Ôm lấy phụ thân, Lưu Thiên Tứ như muốn cho phụ thân biết đây là lễ vật hắn đã chuẩn bị. “Tiểu Tứ Nhi, lễ vật của phụ hoàng đâu?” Thái thượng hoàng Lưu Hoài Diệp đem đứa con kéo vào lòng, đã được thuộc hạ bẩm báo, bọn họ sớm biết tiểu Dụ Đầu vì bọn hắn tuyển chọn lễ vật, đoạt của người ta gì đó. Lưu Hoài Diệp chưa bao giờ nghĩ tới, lúc tuổi già chính mình lại có một đứa con bảo bối như thế. “Không xem.” Lại thần thần bí bí đem lễ vật của phụ hoàng nắm ở trong tay, Lưu Thiên Tứ đem tay nhỏ bé bỏ vào trong bàn tay to lớn của phụ hoàng, thấy phụ hoàng nhắm lại mắt, hắn mới bắt tay buông ra. Tiếp theo lại lấy ra một cái, nhìn về phía phụ vương. Khuyết vương Lam Khuyết Dương sớm đem mắt nhắm lại, bàn tay vươn ra. “Tiểu Tứ Nhi thật lợi hại, lại có thể chọn được lễ vật xinh đẹp như thế.” Lam Khuyết Dương ca ngợi, Lưu Thiên Tứ khuôn mặt nhỏ nhắn cười không ngừng, gặp phụ hoàng chưa nói gì, vội vàng quay mặt qua xem. “Phụ hoàng nhất định phải tùy thân mang theo, lễ vật của Tiểu Tứ Nhi thiên kim khó cầu a.” Lưu Hoài Diệp thu vào trong tay áo, cực kỳ bảo bối, lại làm cho Lưu Thiên Tứ khanh khách cười không thôi. “Ai, trước đây ta còn tưởng Tiểu Tứ Nhi xảy ra chuyện gì, cơm cũng ăn không vô, ngủ cũng không tốt, nguyên lai là sinh hờn dỗi a. Thọ yến ngày đó chúng ta đều có lễ vật, nhưng lại quên giúp Tiểu Tứ Nhi chuẩn bị, liền làm cho Tiểu Tứ Nhi của chúng ta tức giận.” Lưu Tích Tứ đem đệ đệ kéo qua, yêu thương nựng nịu hắn, đệ đệ này của hắn này a, thật là dễ thương chết đi được. “Không giận.” Lưu Thiên Tứ phản bác, hắn hiện tại không tức giận. “Đúng rồi, Tiểu Tứ Nhi không giận.” Hoàng đế Lưu Vận Tranh giành lấy đệ đệ từ trong tay Tam đệ ôm lấy, “Bất quá Tiểu Tứ Nhi có phải hay không nên đem những ngày không ăn cơm đầy đủ đều bổ trở về a. Tiểu Tứ Nhi vẫn là thịt đô đô thì mới tốt xem, nhìn xem hiện tại, cằm đều ốm đi, đại ca nhìn đau lòng.” “Hảo.” Dùng sức gật đầu rồi Lưu Thiên Tứ thong thả đi đến trước mặt Nhị ca há mồm. Lam Vận Vanh trước uy Tứ đệ uống hết nửa bát canh gà, lại uy hắn ăn một chén cơm. Ăn no Lưu Thiên Tứ vỗ vỗ bụng, “Ăn no.” Lưu Vận Tranh cho hắn xoa xoa bụng, qua một lát Lam Vận Vanh lại tự mình uy Lưu Thiên Tứ ăn nửa trái quýt, lúc này mới tính là ăn xong. Ăn xong quả quýt, lại náo loạn trong chốc lát, Lưu Thiên Tứ đối phụ thân kêu một tiếng, Bạch Tang Vận hiểu ý nói: “Hảo, đêm nay ngươi cùng phụ thân ngủ.” Lưu Thiên Tứ hoan hô một tiếng bổ nhào vào trong lòng ngực phụ thân. Dưỡng thành thói quen, sau khi ăn cơm xong Lưu Thiên Tứ chỉ chốc lát là buồn ngủ, nằm ở trên giường phụ thân, Lưu Thiên Tứ vù vù ngủ, không quên ngậm lấy ngón tay cái của hắn. “Vận Tranh, Vận Vanh, Tích Tứ... Tiểu Dụ Đầu các ngươi phải chiếu cố hắn cả đời.” Bạch Tang Vận đối ba đứa con chính mình phân phó nói. Hoài thiên ban cho hắn đứa con này lúc tuổi đã cao, nếu không phải như vậy, có lẽ Thiên Tứ sẽ không giống như bây giờ, trở thành đứa nhỏ vĩnh viễn không lớn. Bạch Tang Vận luôn tự trách, nhưng hắn lại cũng rất vui, như vậy tiểu Dụ Đầu Thiên Thiên đều hồn nhiên cả đời, làm cho tất cả mọi người yêu thương đến tận tâm khảm. “Phụ thân, ngài để cho tiểu Dụ Đầu theo ta hồi phủ đi.” Lưu Tích Tứ năn nỉ, gọi nhủ danh của Lưu Thiên Tứ, cái kia nhủ danh Lưu Thiên Tứ luôn sợ chính mình bị ăn luôn. “Không được, tiểu Dụ Đầu chỉ có thể ở trong cung.” Lam Vận Vanh là không đắc thương lượng. Đối với đệ đệ bảo bối này, Lam Vận Vanh cùng Lưu Vận Tranh là người áy náy sâu nhất, năm đó nếu không phải bọn họ không hiểu chuyện, chọc tức phụ thân, có lẽ đệ đệ sẽ không trở thành như vậy. Cho nên Lam Vận Vanh cùng Lưu Vận Tranh đối Lưu Thiên Tứ là tuyệt đối sủng nịch. “Hừ!” Lưu Tích Tứ bất mãn hừ một tiếng, Bạch Tang Vận cũng thật an tâm, hắn biết cho dù hắn sau này có trăm tuổi, tiểu Dụ Đầu cũng vẫn mãi sẽ được sủng ái. ... Ngày tháng qua mau, đảo mắt lại qua ba năm. Mỗi ngày ăn bốn bát cơm thế nhưng Lưu Thiên Tứ không có trưởng thành giống như phụ huynh chờ mong là một béo Dụ Đầu, cái đầu cao lên rất nhiều, trên người da thịt rất cân đối nhưng trong mắt mọi người giống như vẫn còn thiếu thiếu, bất quá Lưu Thiên Tứ vẫn là cái Dụ Đầu, hai tay vẫn nộn nộn, mỗi khi gặp Tam ca Lưu Tích Tứ đều cắn thịt cánh tay của hắn. Nhưng mà Lưu Thiên Tứ đã nhiều ngày cáu kỉnh, cơm không ăn, cũng không chịu ngủ. Ba vị phụ thân không ở trong cung, mấy huynh trưởng là dị thường lo lắng, không biết đệ đệ rốt cuộc làm sao mất hứng. Ngày hôm đó, Lưu Thiên Tứ đem chính mình nhốt tại trong phòng, ma ma đưa cơm hắn cũng không ăn, một mình ở trong phòng nhắc tới cái gì đó. Hoàng Thượng Lưu Vận Tranh sau khi biết tin, lập tức theo ngự thư phòng chạy lại ngay. “Tiểu Tứ Nhi, nói cho đại ca biết, ai chọc giận ngươi mất hứng?” Lưu Vận Tranh gõ cửa, nghe bên trong không nhúc nhích động tĩnh, hắn lại hô, “Tiểu Dụ Đầu... Nếu không mở cửa đại ca sẽ ăn Dụ Đầu đấy.” Quả nhiên, chỉ chốc lát sau trong phòng truyền đến thanh âm, cửa mở. “Không ăn.” Lưu Thiên Tứ lấy tay giấu ở sau lưng. “Đại ca không ăn, nhưng ngươi phải nói cho đại ca biết ngươi xảy ra chuyện gì?” Nhìn kỹ rõ ràng Lưu Thiên Tứ đang tức giận, Lưu Vận Tranh đi vào phòng ở. “Giang hồ.” Lưu Thiên Tứ nói một câu, Lưu Vận Tranh khó hiểu hỏi, “Cái gì giang hồ?” “Ly nhi, Thao nhi, giang hồ.” Lưu Thiên Tứ lại một phen giải thích, Lưu Vận Tranh hiểu được. Nguyên lai là vì vậy. Việc này đúng là chẳng tốt chút nào. Thái tử Lưu Thao năm nay vừa đúng mười lăm, mấy ngày trước đây ra kinh đi thể nghiệm và quan sát dân tình các nơi; trưởng công chúa Lưu Ly, một tháng trước cùng đại ca của nàng bỏ lại câu muốn đi bước chân vào giang hồ, lập tức người cũng không thấy, chỉ còn lại một mình Lưu Thiên Tứ, trách không được sinh khí. Nhưng đến tột cùng là ai ở trước mặt Dụ Đầu lắm miệng. Lưu Vận Tranh trong lòng buồn bực. “Đại ca, giang hồ, muốn đi.” Lưu Thiên Tứ thật bực mình, Ly nhi, Thao nhi đều đi rồi, không ai bồi hắn, hắn cũng phải đi giang hồ. “Tiểu Tứ Nhi, Thao nhi không phải đi giang hồ. Đến nỗi Ly nhi, nàng là nha đầu điên, Tiểu Tứ Nhi không nên học theo nàng.” Đối với chất nữ (cháu gái) duy nhất này của hắn, Lưu Vận Tranh vừa yêu lại vừa tức, một chút tính tình cô nương gia giáo đều không có. “Muốn đi.” Thấy đại ca không đáp ứng, Lưu Thiên Tứ chạy về trên giường lấy chăn đem chính mình trùm kín. Lưu Vận Tranh tiến lên ôm lấy cả người lẫn chăn, bất đắc dĩ nói: “Tiểu Tứ Nhi trước hết đáp ứng đại ca hảo hảo ăn cơm, hảo hảo ngủ, nếu ngươi làm tốt, đại ca liền lo lắng cho ngươi đi giang hồ.” Xem ra không đáp ứng là không được. Tiểu Dụ Đầu mà bướng bỉnh, ngay cả cha đều khuyên không được. “Ân.” Xốc lên chăn, Lưu Thiên Tứ vui vẻ ra mặt gật đầu thật mạnh, làm cho Lưu Vận Tranh càng thêm lo lắng không thôi. ... “Tiểu Dụ Đầu, nửa năm, nhiều nhất nửa năm, bằng không Tam ca liền đem tay nhỏ bé của ngươi ăn luôn.” Đến mgoài cửa cung, Lưu Tích Tứ luyến tiếc ôm lấy Lưu Thiên Tứ uy hiếp nói. “Tiểu Tứ Nhi, không được không ăn cơm, không được không ngủ, bằng không Nhị ca liền đem ngươi trảo trở về, không bao giờ... nữa cho ngươi ra cung.” Lam Vận Vanh mặc dù phái rất nhiều tử sĩ bảo hộ Thiên Tứ, nhưng hắn vẫn là không muốn hắn một mình ra kinh, nhưng cho dù trời đất xoay chuyển Lưu Thiên Tứ vẫn kiên trì phải chính mình một người đi, làm cho hắn hận không thể đem Lưu Ly nha đầu áp trở về, làm cho nàng bồi Thiên Tứ. Đáng tiếc, cái nha đầu kia, hắn cũng là luyến tiếc đánh dù chỉ bằng đầu ngón tay. Lưu Vận Tranh đem ngọc bội chính mình đeo trên người đệ đệ, “Tiểu Tứ Nhi, còn nhớ rõ những gì đại ca dặn dò không?” “Nhớ rõ.” Lưu Thiên Tứ cười dài nhìn huynh trưởng, “Không nói, không ăn, nghe lời.” Không được cùng người xa lạ nói chuyện, không ăn gì đó của người xa lạ đưa, nghe lời Trương má má. “Hảo, kia Tiểu Tứ Nhi phải đi bước chân vào giang hồ, nhớ rõ chỉ có nửa năm, khi hạt cát cuối cùng trong sa lậu (chắc là một loại đồng hồ cát?) rơi hết, ngươi nhất định phải trở về.” Đem sa lậu giao cho ma ma, Lưu Vận Tranh đem Lưu Thiên Tứ phù lên xe ngựa. Tiểu bảo bối quan trọng nhất của bọn họ phải một người ra đi. “Trương má má, nơi này là thức ăn vặt Dụ Đầu yêu thích nhất, ngươi nhớ rõ đừng để cho hắn một lần ăn nhiều quá.” Bạch Hãn Triệt, Lưu Vận Tranh cùng Lam Vận Vanh cùng đem một cái bọc nhỏ giao cho Trương má má, tiểu gia khỏa được yêu thương nhất trong cung phải rời khỏi nửa năm, làm cho bọn hắn thật muốn bồi hắn cùng đi. Cùng các ca ca phất tay nói lời từ biệt, Lưu Thiên Tứ cõi lòng đầy chờ mong bắt đầu rồi chính mình hành trình vào giang hồ. Giang hồ giang hồ... Rốt cuộc làm sao mới vào được giang hồ. Lưu Thiên Tứ vừa khẩn trương lại hưng phấn, giang hồ a...",
  "nextChapter": "https://gacsach.top/doc-online/kiep-duyen-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/kiep-duyen-chuong-03"
}