{
  "title": "Kiếp Duyên - Chương 02",
  "url": "https://gacsach.top/doc-online/kiep-duyen-chuong-02",
  "content": "Kiếp Duyên Chương 2 gacsach.com Lý Giang chưa bao giờ như thế sợ hãi qua, đối mặt bọn giết người hung tàn nhất, hắn không sợ hãi qua; đối mặt cùng giang dương đại đạo cực ác, hắn không sợ hãi qua; đối mặt lâu chủ mặc dù bất quá hai mươi hai tuổi, lại kiếm pháp trác tuyệt, hắn cũng không có như thế sợ hãi qua, mà lúc này, một giọt mồ hôi lạnh lại từ trên cằm hắn xuất ra rớt xuống dưới, Lý Giang hướng phía sau từng bước một thối lui, vì người kia đang đi về phía hắn. Một bàn tay nhỏ bé đưa ra trước mặt hắn, Lý Giang rưng rưng lắc đầu, đem cái hòm cầm trong tay giấu đến phía sau, mà tay nhỏ bé cũng không khẳng bỏ qua tiếp tục nâng lên, càng đi đến trước mắt hắn, muốn cái hòm kia trên tay hắn. Lý Giang tựa như bảo hộ khế ước bán thân của mình mới từ tú bà nơi đó chuộc ra, gắt gao nắm chặt hòm, liên tục lắc đầu. Trong *** lại là im lặng đến quỷ dị, chưởng quầy cùng gã sai vặt sớm trốn được một bên. Ánh sáng đao kiếm làm cho người ta không mở mắt ra được, Lý Giang cắn môi, “hiên ngang lẫm liệt” mà đối diện vũ khí chói lọi, khóe mắt giống như một nghĩa sĩ đang đọc tế văn không e ngại bị chà đạp mà kiên cường bất khuất trụ vững. “Nhìn một cái.” Lưu Thiên Tứ ngưỡng đầu, tay trái cử đã mệt mỏi, đổi thành tay phải, khuôn mặt nhỏ nhắn đầy chờ mong, hắn vừa rồi giống như thấy được cái gì đó xinh đẹp. Lý Giang lắc đầu, không đường thối lui, hắn chuẩn bị mở một con đường máu tháo chạy. Nhưng lập tức, trong mắt Lý Giang xuất hiện giãy dụa, không được, hắn không thể cấp, tuyệt đối... Không thể... Lý Giang ở trong lòng nhắc nhở, thế mà tay cũng không tự giác từ phía sau thân “lọt tọt” chạy đi ra ngoài. Đôi mắt nai con kia đang long lanh bọt nước, nhưng nai con lại kiên cường không cho bọt nước rơi xuống, chớp chớp ánh mắt, đáng thương hề hề nhìn chính mình. Lý Giang hai tay đem hòm giao ra, hắn biết, lần này là mình chết chắc rồi. Nhưng mà... Nhưng mà, hắn chính là không nghĩ nhìn đến tiểu oa nhi này khóc. Lưu Thiên Tứ mở ra hòm, bên trong là hai cái kim phật, một quả trung gian được khảm ngọc bích, một quả được khảm hoàng tinh ngọc. Lưu Thiên Tứ ngẩng đầu, hai tròng mắt đầy nước lại tràn ngập vui sướng, cái miệng anh đào nhỏ nhắn lại hơi hơi nhếch lên, thấy Lý Giang lại hóa đá ngẩn ngơ ra. “Lấy.” Lôi ra tiểu hà bao chính mình, Lưu Thiên Tứ đem hai cái tiểu kim phật thả đi vào, vỗ vỗ. Hình như là cảm tạ Lý Giang giải quyết giúp mình vấn đề nan giải, phức tạp đã thật lâu, Lưu Thiên Tứ tiến lên ôm Lý Giang một chút, rồi mới vui vẻ xoay người ôm lấy ma ma, “Tốt lắm tốt lắm.” Lễ vật cho phụ thân, phụ hoàng cùng phụ vương, đều chọn tốt lắm, thật cao hứng. “Tiểu tổ tông cuối cùng cao hứng.” Trương má má sát sát lệ nơi khóe mắt, hai ngày nay vì chọn lễ vật, tiểu tổ tông cơm cũng ăn không ngon, làm bọn họ thật lo lắng, hiện nay tiểu tổ tông cuối cùng có thể an tâm ăn cơm. Nhìn Lý Giang ngốc lăng ở tại chỗ, linh hồn đã muốn xuất đi đâu mất, Trương má má cũng hiểu được có chút xin lỗi người ta. Nhưng được tiểu tổ tông coi trọng, cũng là tạo hóa của hắn. Trương má má lúc này để lại ngân phiếu một ngàn năm trăm hai, nắm tay tiểu tổ tông đang cao hứng phấn chấn đi rồi, chỉ để lại ở Lý Giang tiếp tục hóa đá ngẩn ngơ. ... “Ha ha, người nọ cũng thật là đáng thương, nhưng mà hai lần đều bị Tiểu Tứ Nhi lấy về, bất quá này coi như là hắn có phúc.” Nghe xong Trương má má bẩm báo chuyện, Lưu Tích Tứ một bên uy Lưu Thiên Tứ ăn cơm, một bên vui sướng khi người gặp họa nói. Yêu cầu của Dụ Đầu (nhủ danh của LưuThiên Tứ – nghĩa làkhoai sọthì phải?) người nào có thể cự tuyệt được chứ. “Phái người đem vật này tặng trả lễ, coi như là đổi lấy ba món đồ vật kia.” Ly Nghiêu, là “phu quân” của Lưu Tích Tứ, từ trên người cởi xuống một khối huyết hổ phách, bên trong là một con nhện màu huyết hiếm thấy, tơ nhện màu đỏ như máu trên hổ phách rất giống với huyết người. Đây là huyết hổ phách vô giá, đổi lấy ba đồ vật kia đã là dư dả. “Đi.” Lưu Thiên Tứ đứng lên, rất nhanh ăn xong cơm trong miệng, “Bá bá, người tốt.” “Nga, Tiểu Tứ Nhi muốn đích thân đi tặng?” Lưu Tích Tứ tò mò hỏi, xem ra tiểu Dụ Đầu thật thích cái người đáng thương bị chính mình đoạt lấy hai lần đồ vật mang về. “Ăn cơm trước, ăn xong rồi Tam ca cùng ngươi đi.” Lưu Tích Tứ căn bản mặc kệ dã nha đầu của hắn lại chạy đi nơi đâu chơi, dù sao đã có Ly Thương cùng thị vệ bên cạnh bảo vệ. “Chính mình.” Lưu Thiên Tứ lắc đầu, ngoan ngoãn mà đem cơm ăn hoàn. Hắn không cần ca ca bồi, chính hắn có thể đi. Lưu Tích Tứ nhịn không được hôn hắn một ngụm, nói: “Hảo, Tiểu Tứ Nhi chính mình đi.” Cơm nước xong, Lưu Thiên Tứ thay đổi quần áo, đem huyết hổ phách bỏ vào tiểu hà bao chính mình, nắm tay ma ma bước đi. Lưu Tích Tứ chỉnh sửa cái lại thắt lưng, ngồi vào trên đùi Ly Nghiêu, miễn cưỡng nói: “Ly nghiêu... Chúng ta tái sinh cái búp bê đi. Ly nhi cùng Thương nhi giờ cũng đã lớn rồi, cũng không muốn gần phụ thân nữa, ta cũng muốn sinh cái tiểu Dụ Đầu.” Ly Nghiêu thầm kêu không tốt, vội vàng nói: “Tích Tứ, tiểu Dụ Đầu không phải ở đây sao? Sao lại đột nhiên nghĩ muốn sinh cái tiểu Dụ Đầu?” “Hừ, cũng chỉ có mấy ngày nay ta mới có thể ôm ấp hắn, chờ trở về cung, ta sao có thể cũng giống như bây giờ... Ly Nghiêu, ta mặc kệ, ta phải chính mình sinh cái tiểu Dụ Đầu.” Lưu Tích Tứ hạ quyết tâm, bắt đầu thoát quần áo Ly Nghiêu. “Tích Tứ...” Ly Nghiêu bất đắc dĩ nhìn nóc nhà, tên Vương gia này của hắn đúng là càng ngày càng bá đạo, “Ngươi có thể nào cam đoan sinh ra một đứa giống tiểu Dụ Đầu?” Lưu Tích Tứ giật mình, rồi mới bướng bỉnh nói: “Sợ cái gì, Hãn Triệt gởi thư, nói hắn lại có, ta cùng với hắn cùng nhau, hai người cũng có thể tái sinh ra cái tiểu Dụ Đầu. Ngẫm lại, tiểu oa nhi thịt đô đô, ngươi không nghĩ ôm?” Lúc trước Lưu Ly sinh ra, người này chính là ôm mãi không muốn buông tay. “Tích Tứ...” Ly Nghiêu nghĩ nên làm như thế nào để người này đánh mất ý niệm đó trong đầu, “Lúc trước ngươi sinh Ly nhi cái loại đau đớn như thế ta không nghĩ để cho ngươi trải qua một lần nữa, chúng ta có Ly nhi cùng Thương nhi là đủ rồi.” Người này khi đó thống khổ, hiện tại nghĩ đến đều làm cho hắn khó chịu không thôi, hắn có thể nào tái làm cho hắn sinh. “Mặc kệ, ngươi chịu cũng phải cấp, không chịu cũng phải cấp.” Lưu Tích Tứ thấy nài nỉ không được, liền trở tính ương ngạnh, hai ba cái liền đem quần áo chính mình cởi sạch, hắn khóa ngồi ở trên người Ly Nghiêu, khiêu khích miết lấy hai mạt hồng trước ngực chính mình, “Ly nghiêu... Muốn ta... Tiến vào... Tiến vào ta nơi này...” Đem tay Ly Nghiêu dắt đến hậu huyệt chính mình, Lưu Tích Tứ quyến rũ bên tai Ly Nghiêu thổi khí. Ly Nghiêu sao chịu được loại dụ dỗ này, Lưu Tích Tứ luôn luôn quyến rũ hắn chỉ bằng một hơi thở thôi cũng có thể thổi hắn bay mất không thấy bóng dáng, Ly Nghiêu cắn răng ôm lấy Lưu Tích Tứ thẳng đến buồng trong.”Tích Tứ... Ta sẽ cho ngươi sau khi quay về kinh cũng không xuống giường được.” “Ân... Ta cầu còn không được...” ... “Ngươi nói... Lại bị tiểu oa nhi kia đoạt mất?” Uý Thiên thản nhiên hỏi, nhưng Lý Giang quỳ trên mặt đất biết Úy Thiên đang tức giận. “Thuộc hạ cam nguyện bị phạt.” Lý Giang buông tha cho chính mình giải thích, hắn tổng không thể nói tiểu oa nhi kia rất đáng yêu, hắn nhịn không được lại đem vật giao ra. Có nói lâu chủ cũng không tin, hơn nữa Lý Giang nghĩ trong lòng lâu chủ sẽ không tiếp thu cái gì là một tiểu oa nhi đáng yêu. “Đại ca, người kia đến quả thật lai lịch không đơn giản. Bọn họ ở tại một biệt viện rất lớn, tiểu đệ tiến đến điều tra nhưng lại không vào được tới cửa, nơi đó phòng giữ cực kỳ nghiêm ngặt, xem ra xác thực là đại nhân vật trong kinh thành, bọn thị vệ không giống người bình thường, công phu không thấp hơn ta bao nhiêu. Nếu bọn họ đã muốn cướp, Lý tổng quản cũng không có biện pháp.” Úy Xuyên vội vàng vì Lý Giang biện hộ cho, Bán Nguyệt trấn đột nhiên đến đây một đám người như thế, thật đúng là trước nay chưa có sự. Nếu là cướp đoạt công khai như vậy, bọn họ đến còn không sợ, hãy nhìn Lý Giang không chịu nửa điểm thương tích, theo hắn biết, Lý Giang là tự nguyện đưa cho người ta, Úy Xuyên rất là khó hiểu, dù là tiểu oa nhi đáng yêu như thế nào, Lý Giang là người lăn lộn nhiều năm chốn giang hồ cũng không có thể cam tâm tình nguyện đi. Việc này Úy Xuyên cũng không nói cho huynh trưởng biết, nhưng Úy Thiên là người không việc gì có thể lừa gạt được. “Nghe nói là ngươi tự nguyện đưa cho tiểu oa nhi kia.” Lời trần thuật của Lý Giang đầy nghi vấn. Trên miệng Lý Giang bỗng xuất hiện một tơ máu, mà hắn không biết lâu động thủ vào thời điểm nào. Úy Thiên như trước không chút cảm xúc dao động, hắn chính là rất không thích chuyện nắm chắc trong tay giờ cứ một lần lại một lần vuột mất. Mà Lý Giang liên tiếp đến hai lần thất bại, làm cho Úy Thiên có chút thất vọng. “Thuộc hạ cam nguyện lĩnh phạt.” Lý Giang không muốn vì chính mình biện giải, nếu hắn tái gặp được cái đứa nhỏ kia, hắn chắc chắn sẽ lại đem đồ vật này nọ giao ra. “Chính mình đi hình đường lĩnh phạt đi.” Úy Thiên lệnh, chưa nói lĩnh hình phạt như thế nào, xem như là còn không muốn làm cho quản gia Lý Giang mất hết mặt mũi. “Bẩm lâu chủ, bên ngoài có người muốn gặp Lý tổng quản.” Lý Giang còn không có đứng lên, đã có một tên thuộc hạ tiến vào quỳ xuống bẩm báo.”Nói là đến tặng đồ.” “Là người phương nào?” Úy Xuyên hỏi, chẳng lẽ là người đã cướp đồ vật ban sáng? “Có vị lão phụ, mang theo một đứa nhỏ, còn có vài người, hình như bọn họ chính là thủ hạ, công phu không kém.” Người này mới vừa nói xong, Lý Giang liền “A” một tiếng, mắt lộ ra ngạc nhiên, là tiểu oa nhi kia đến đây. Nhìn đến thần sắc Lý Giang, Úy Xuyên nhìn xem đại ca, hắn cũng là cực kỳ tò mò muốn biết bộ dáng của người có thể trên tay Lý Giang đoạt hai bảo vật trở về rốt cuộc như thế nào. “Làm cho bọn họ tiến vào.” Úy Thiên lên tiếng.",
  "nextChapter": "https://gacsach.top/doc-online/kiep-duyen-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/kiep-duyen-chuong-01"
}