{
  "title": "Mãi mãi là bao xa - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/117461/mai-mai-la-bao-xa-chuong-01-phan-2.html",
  "content": "Câu nói ấy đã đâm thẳng vào ký ức đầy những vết thương và sự kiên cường giả tạo của cô. Lăng Lăng vẫn mỉm cười, nụ cười rạng rỡ. “Xin anh tha cho, nghe trần tục chết đi được.” Trịnh Minh Hạo nhướn mày vẻ không để ý đến lời nói của Lăng Lăng, quay người bước đi với vẻ phóng khoáng, không chút bụi trần. Lăng Lăng bước ra khỏi nhà hàng, đứng một mình trong con ngõ nhỏ ở cửa sau. Hơi men đã làm tê dại thần kinh của cô, khiến cô không còn cách nào tiếp tục che giấu được nữa. Cô cảm thấy cô đơn không người giúp đỡ, những giằng xé trong lòng không sao giải tỏa được. Cô ấn tay lên vùng dạ dày, ngồi xổm trên đất. Bụng cô đang đau quặn, đau tới mức khiến cô chỉ muốn cắt phăng cái dạ dày đi, ném sang nước Mỹ, để cho cái người quan tâm đến nó nhất giữ gìn, quý trọng nó! Trái tim cô thì đau tới mức khiến cô chỉ muốn móc nó ra, ném sang nước Mỹ, vì dù sao nó cũng không còn thuộc về cô nữa. Từng giọt nước mắt nhỏ xuống những phiến đá lát màu xanh. Cô không thể nào phủ nhận được nỗi nhớ tận sâu đáy lòng, rất muốn nói với người ấy rằng: “Anh có thực sự hiểu ý câu: “Máu đào nhuộm đỏ đất Trung Hoa, khiến cỏ cây thêm sức sống” không? Nếu thế thì anh cũng nên hiểu: “Khoa học không có biên giới, nhưng nhà khoa học có tổ quốc của mình.” Anh hãy về đi!” Nhưng đáng tiếc, đã quá muộn rồi. Giữa họ đã thực sự chấm dứt, cô cũng đã có bạn trai và bắt đầu một tình cảm mới, cô không còn tư cách để đưa ra bất cứ yêu cầu nào với người ấy nữa. “Ai mà rời khỏi, người ấy sẽ chết!” Một giọng nói vang lên sau lưng cô. Cô giật mình quay đầu lại, không biết Trịnh Minh Hạo đã đứng sau lưng cô từ lúc nào. “Anh nói gì cơ?” Cô tưởng rằng mình nghe nhầm nên hỏi lại. Trịnh Minh Hạo dựa vào bức tường phía sau lưng cô, vẻ mặt chế nhạo, bất cần. “Đã lâu như thế rồi mà cô vẫn không quên được anh ta à?” “Anh?” Lăng Lăng nhìn Trịnh Minh Hạo vẻ ngạc nhiên, quá khứ của cô đến cả Uông Đào cũng không biết. “Sao anh lại biết?” “Lần đầu tiên tôi nhìn thấy cô, cô đã khóc suốt cả một buổi chiều trên mạng... Tôi đã nói chuyện với cô, khuyên nhủ cô, còn cô thì chẳng nhìn tôi dù chỉ một lần.” Nói rồi, anh nhìn lên bầu trời sao lấp lánh. “Rồi cô quen Uông Đào, và chưa đầy nửa năm sau thì nhận lời yêu cậu ấy. Ngoài việc muốn thoát khỏi nỗi đau thất tình thì còn có cách giải thích nào phù hợp hơn không?” “...” Có, đó là vì Uông Đào rất giống người ấy. “Nếu tôi đoán không lầm thì cô hoàn toàn không yêu Uông Đào. Cô chỉ muốn nhanh chóng thoát khỏi bóng đen của chuyện thất tình mà thôi...” Lăng Lăng đứng thẳng dậy, lớn tiếng phản bác: “Từ trước đến nay tôi chưa bao giờ nghĩ đến chuyện lợi dụng anh ấy. Dù anh tin hay không, tôi thích Uông Đào, thích sự chân thật đáng tin cậy của anh ấy, thích tinh thần phấn đấu của anh ấy, và hơn cả là sự bình thường của anh ấy...” “Tôi không phủ nhận rằng cô đối xử rất tốt với Uông Đào, cô tôn trọng cậu ấy, quan tâm đến cậu ấy. Cậu ấy đá bóng bị thương, cô chăm sóc cậu ấy rất tận tình, chu đáo. Cô không so đo tính toán với cậu ấy, cũng chưa bao giờ cãi nhau với cậu ấy, chưa bao giờ giận hờn... Nhưng người mà trong lòng cô luôn nghĩ tới có phải là cậu ấy không? Khi ở cùng với cậu ấy, cô có thấy vui không?” “Khi ở cùng Uông Đào, tôi thấy rất vui, rất mãn nguyện.” Lăng Lăng đi về phía nhà hàng, Trịnh Minh Hạo bước nhanh, chặn đường cô. “Tôi không có ý trách cô, tôi chỉ không muốn nhìn thấy cảnh cô tự giày vò bản thân.” Trịnh Minh Hạo nhìn cô, do bị ngược sáng nên cô không nhìn rõ ánh mắt của anh, nhưng cô cảm nhận được sự chân thành trong giọng nói của anh. “Tôi muốn giúp cô!” Cô lắc đầu. “Tôi không cần anh phải giúp đỡ.” “Tất cả đã qua rồi, cô không thể cả đời cứ sống trong ký ức.” “...” Cô lắc đầu. Trịnh Minh Hạo có vẻ mất bình tĩnh, giọng nói tỏ ra nôn nóng: “Cô sống thực tế một chút đi, giờ là thời đại nào rồi. Làm gì có tình yêu cho đến lúc chết cũng không thay đổi?” Cô mỉm cười, nhìn về phía chân trời xa. “Tôi biết, vì thế tôi mới đưa anh ấy vào danh sách đen, cho dù anh ấy cố gắng níu kéo như thế nào, tôi cũng kiên quyết đoạn tuyệt mọi mối quan hệ với anh ấy...” “Sao cơ? Là cô đề nghị chia tay à?” “Đúng thế.” Là cô đã kết thúc tình cảm vẫn còn chưa kịp bắt đầu, khiến cho người ấy bị tổn thương rất nhiều. Vì thế, đã một thời gian dài trôi qua, cô vẫn không sao quên được. “Vì sao?” Lăng Lăng do dự một lát, cô biết rõ, với tính cách của Trịnh Minh Hạo, chưa hỏi được cho ra nhẽ thì nhất định anh ta không chịu dừng lại. “Anh ấy là bạn quen trên mạng của em, em không biết tên anh ấy, chưa gặp anh ấy, cũng chưa bao giờ nghe thấy giọng nói của anh ấy...” Cô thực sự chưa gặp người ấy, cũng chưa nghe thấy giọng nói của người ấy, nhưng trong lòng cô đã có một bóng hình. Người ấy không cao, bởi vì người ấy nói, rất không thích việc người Mỹ phải cúi xuống nhìn mình. Người ấy không đẹp trai, vì người ấy từng nói chưa có bạn gái, không có cô gái nào thích mẫu người như anh. Hoàn cảnh gia đình của người ấy không tốt, vì người ấy nói rằng, đến cả điện thoại di động cũng không có. Nhưng người ấy có tri thức, mặc dù người ấy chưa bao giờ tỏ ra là người tài giỏi với cô, nền tảng văn hóa là thứ không thể nào che giấu được. Người ấy là một người tinh tế, vì có thể biết mọi tâm trạng của cô, không cần cô yêu cầu, người ấy đã biết cô cần gì. Người ấy dịu dàng, lương thiện, trong một thời gian dài, với khoảng cách xa vời vợi, nhưng người ấy vẫn lặng lẽ quan tâm, chăm sóc cô, không có bất cứ đòi hỏi, yêu cầu nào. Nếu có thể được, cô thực sự muốn được gặp người ấy, muốn được cảm nhận hơi ấm từ bàn tay người ấy, muốn được nghe giọng nói của người ấy, để cô tin rằng, người ấy thực sự tồn tại, chứ không phải là một mã số hư ảo. Trịnh Minh Hạo sửng sốt đứng ngây ra một hồi lâu, sau đó mới buông một câu: “Tình yêu trên mạng?! Liệu cô có nhầm không đấy?” “Em biết mình không thực tế, vì thế mấy tháng trước em đã đưa anh ấy vào danh sách đen, cắt đứt quan hệ với anh ấy. Em vẫn đang cố gắng để quên anh ấy, hai trăm chín mươi hai ngày qua, ngày nào em cũng cố gắng.” “Vậy vì sao cô không thử gặp anh ta xem?” “Anh ấy ở bên Mỹ, nhưng gặp rồi thì sao nào? Cũng chẳng có kết quả gì.” Người ấy có ước mơ của mình, cao cả và vĩ đại, cô biết mình không đáng để người ấy phải từ bỏ ước mơ. “Xin anh đừng nói gì với Uông Đào. Em đối với Uông Đào là thực lòng, hãy cho em thêm chút thời gian, nhất định em sẽ quên được quá khứ.” Trịnh Minh Hạo thở dài. “Nếu không quên được thì sao?” “Là thời đại nào rồi, làm gì có tình yêu cho đến lúc chết vẫn không thay đổi?” Lăng Lăng hít một hơi thật sâu, lau những giọt nước mắt trên má, trở lại bàn ăn. Cô vừa mới ngồi xuống thì Trịnh Minh Hạo đi vào, Lý Vi đang trong trạng thái mơ màng, nháy mắt nói với Trịnh Minh Hạo: “Cậu đi gọi gái bao à?” “Xì! Mình mà cần đến gái bao à? Các cô gái muốn bao mình có mà hàng đống!” Uông Đào ngẩng lên nhìn, sau đó lại gục xuống, người không động đậy, dường như tất cả mọi chuyện xảy ra trong phòng ăn không hề liên quan đến anh. Người phục vụ bước vào, bê mấy tách trà nóng đặt lên bàn. Lăng Lăng thận trọng cầm một tách. Mùi trà xông vào mũi, cô chợt nhớ tới người đàn ông cô mới gặp lúc chiều. Mùi hương thanh tao từ người đàn ông ấy đúng là mùi hoa nhài, thanh mà không nhạt, thơm mà không nồng, vừa đủ độ khiến người ta phải nhớ. Nói thực lòng, Lăng Lăng cảm thấy hơi tiếc vì đã không nhìn xem hình thức người ấy như thế nào. Có những người, lỡ dịp này còn có thể gặp lại dịp khác, nhưng có những người, chia tay lại là để gặp lại. Ví dụ như Dương Lam Hàng, một người đàn ông cô không sao hiểu được. Lăng Lăng mãi mãi không bao giờ quên cái ngày bảo vệ luận văn, cô thấy hơi lo lắng, ngó nhìn vào bên trong phòng học, định xem các thầy trong hội đồng sẽ đưa ra những câu hỏi gì. Uông Đào kéo cô ngồi trở lại ghế, hai tay nắm chặt lấy bàn tay nhỏ nhắn, mềm mại của cô. “Đừng căng thẳng quá, không sao đâu.” “Phần phía sau là do anh làm giúp em, em không hiểu lắm.” “Dù sao thì các thầy thuộc chuyên môn của em cũng không hiểu, họ sẽ không hỏi những câu quá sâu đâu.” “Nhưng...” Một làn hương nhài phảng phất, Lăng Lăng tò mò ngẩng lên, bắt gặp đôi mắt thăm thẳm như biển sóng. Cô chưa bao giờ nhìn thấy đôi mắt nào như vậy, ánh mắt ấy dường như đang dụ dỗ cô bước vào thế giới nội tâm của người ấy, sâu thẳm, chứa đựng nhiều tâm sự mà cô không sao hiểu được. Có người nói, đàn ông và phụ nữ mà nhìn thẳng vào mắt nhau quá bảy giây, chứng tỏ rằng giữa họ đã nhen lên ngọn lửa tình yêu. Lần đầu tiên cô và Dương Lam Hàng nhìn vào mắt nhau ít nhất cũng phải tới mười bảy giây! Khi cảm thấy máu nóng dồn lên mặt cô mới vội vàng lẩn tránh ánh mắt rất khó đoán biết được tình cảm ẩn chứa trong đó của anh. Cùng lúc đó, cô nhìn rõ khuôn mặt của Dương Lam Hàng. Khuôn mặt ấy không khỏi khiến cô thầm kêu lên trong lòng, đó là một khuôn mặt không mang lại cho người khác cảm giác an toàn nhất! Tóm lại một câu là: đẹp trai mê hồn! Nếu da đen hơn một chút thì sẽ bớt vẻ tao nhã, còn trắng hơn một chút thì lại thiếu vẻ đàn ông. Khuôn mặt mà gầy hơn một chút thì có vẻ gầy guộc, nếu béo hơn một chút thì lại không đủ độ thanh tú. Còn đôi môi, nếu mỏng hơn thì sẽ trở nên lạnh lùng, tàn nhẫn, còn dày thêm chút nữa thì lại mất đi vẻ quyến rũ. Lăng Lăng vẫn không rời mắt khỏi người ấy, chiếc sơ mi và cà vạt màu xanh thẫm, bộ com lê màu xanh đen. Mặc dù mặc đồ Âu, nhưng ở anh vẫn toát lên vẻ đặc trưng của người Trung Quốc. Vì kho từ ngữ của cô có hạn, nên không thể tìm được từ nào thích hợp để phác họa khí chất của anh, những từ: “tuấn tú, phóng khoáng” không đủ để nói lên tài năng, phẩm chất của anh, “tao nhã, điềm đạm” thì lại không đủ nói lên sự chính trực của anh, còn “lịch lãm, thong dong” thì lại không đủ nói nên sự thanh nhàn của anh. Tóm lại, sức hấp dẫn của anh là từ trong máu thịt, đó gọi là nhân cách. “Đây là buổi bảo vệ tốt nghiệp của sinh viên khoa Điện khí.” Một giọng nói trầm tĩnh đã kéo Lăng Lăng trở về với hiện thực. Cô quay mặt nhìn về phía người nói, thì ra đó là phó hiệu trưởng phụ trách về đào tạo của trường Đại học T, cô chỉ mới may mắn được nhìn thấy thầy trong buổi khai giảng năm học mới, và nghĩ rằng nếu có gặp lại lần nữa thì sẽ là trong buổi lễ tốt nghiệp. Cô thầm đoán, người được phó hiệu trưởng chấp nhận làm thầy giáo hướng dẫn chắc chắn phải là một nhân vật lớn. Dương Lam Hàng rời mắt khỏi gương mặt của Lăng Lăng, ngước nhìn phó hiệu trưởng. “Thưa phó hiệu trưởng Lý, tôi có thể vào nghe được không?” Giọng của Dương Lam Hàng không quá thân thiết, mà nhẹ nhàng và lạnh lùng. “Tất nhiên là có thể. Hiệu trưởng Vương đang có ý định để tác phong học tập của trường Đại học T tiếp cận với quốc tế. Vừa đúng lúc cậu đưa ra ý kiến, để xem sự chênh lệch thực sự giữa trường T và trường Massachusetts Institute of Technology là ở đâu.” “Cảm ơn!” Dương Lam Hàng từ từ quay người lại, bước vào phòng bảo vệ luận văn. Nhân tài du học MIT ở nước ngoài trở về? Một người tài giỏi từ Mỹ về! Lăng Lăng dường như bị hút hồn bởi tấm lưng rất thẳng của người ấy, những đường nét đẹp đẽ cho cô thấy đó là một người kiên cường và kiêu hãnh. Lăng Lăng bất giác lại nhớ đến người ấy. Không biết người ấy có dáng vẻ độc lập tuyệt thế như thế này không, có sự nho nhã vượt qua mọi thứ tầm thường như thế này không? Lăng Lăng rất muốn được nhìn thấy dáng hình của người ấy... “Nhìn đủ chưa?” Uông Đào ngồi bên cạnh đưa tay đập khẽ vào lưng cô, trong giọng nói pha chút ghen tuông. “Ồ!” Lăng Lăng cảm thấy bối rối, cúi xuống nhìn vào các ngón chân mình, khẽ đáp. “Chẳng qua em chỉ tò mò một chút thôi.” Uông Đào không nói gì, dường như anh cảm thấy bị tổn thương trước vẻ si mê của cô. Mặc dù ai cũng thích cái đẹp, ngắm nhìn người đẹp là bản tính bẩm sinh của tất cả mọi người, song cô vẫn cảm thấy có chút áy náy. “Em tò mò thật mà.” Cô cố gắng tỏ rõ lập trường của mình. “Em muốn biết... người như thầy ấy thì liệu có cô gái nào dám lấy không.” “Vì sao lại không có?” “Vì có cảm giác rất không an toàn!” Lăng Lăng đưa tay vuốt ve khuôn mặt của người bạn trai vẫn còn chưa hết vẻ ghen tuông. “Hơn nữa có cho em chọn thì nhất định em sẽ chọn kiểu người như anh.” Nhưng tất nhiên là cô không có cơ hội để lựa chọn. Nghe thấy giọng nói của cô, Dương Lam Hàng đang định bước chân vào phòng học, liền dừng lại ở cửa. Một lát sau, anh hơi quay người lại, khẽ nhướn mày, liếc nhìn khuôn mặt đầy vẻ hạnh phúc của Uông Đào, môi thoảng một nụ cười chế nhạo, dường như muốn nói: cậu sinh viên này đúng là có vẻ ngoài mang lại cảm giác rất an toàn! Lăng Lăng cảm thấy hình như mình đã có một cảm giác không chính xác khi nghĩ rằng trong ánh mắt ấy có đôi chút ghen tuông. Cảm giác sai, đúng là cảm giác sai. Việc bảo vệ được tiến hành rất nhanh, không lâu sau đó thì đến lượt Lăng Lăng. Mỗi nữ sinh sau khi ra khỏi phòng đều không ngớt lời khen thầy giáo mới vào, hơn nữa đều cho rằng khi nhìn thầy, cảm giác căng thẳng lập tức biến mất, chỉ còn hơi đau đầu. Lăng Lăng bước vào, việc đầu tiên cô làm là đưa mắt nhìn về phía Dương Lam Hàng, nhưng không ngờ vị trí đã được quy định rõ ràng, mắt cô bất giác thỉnh thoảng di chuyển từ màn hình trên bảng lên phía trên đầu anh. Mặc dù ngồi ở hàng cuối cùng, nhưng anh nghe còn chăm chú hơn cả những thầy giáo ngồi hàng ghế đầu, dường như ánh mắt của anh dính chặt vào cô. Ánh mắt xa xăm của anh và tư thế ngả về phía trước hoàn toàn muốn nói rằng: anh vô cùng hứng thú với vấn đề của cô! Trong cảm giác được tán thưởng và tôn trọng, Lăng Lăng thấy mình rất tự tin, vì thế cô không những đã trình bày một cách rõ ràng, chi tiết, mà còn trả lời các câu hỏi của giáo viên phản biện rất lưu loát. Lăng Lăng nghe thấy các giáo viên phản biện trao đổi: “Mặc dù vấn đề này có vẻ hơi lệch so với chuyên ngành học, nhưng việc lựa chọn đề tài rất có tính sáng tạo, lượng công việc làm được cũng rất nhiều...” Cô đang định nói lời cảm ơn đối với hội đồng thì một giọng nói xen vào: “Tôi có thể hỏi một câu không?” Đúng là một giọng thảo luận học thuật rất tiêu chuẩn, ngữ điệu rõ ràng, lịch sự. Nhìn theo nơi tiếng nói phát ra, Lăng Lăng nhìn về phía Dương Lam Hàng. “Thầy Dương có vấn đề gì, xin cứ việc nêu ra”, phó hiệu trưởng Lý nói. Dương Lam Hàng ngồi ngay ngắn, vô tình thể hiện vẻ tao nhã vốn có. Sau khi nhìn vào mắt cô, mười ngón tay đặt trên đùi của anh đan vào nhau, những ngón tay dài trắng xanh, giọng nói bỗng trở nên cứng nhắc: “Em cho rằng trang web mà em xây dựng có giá trị gì?” Đúng là trở về từ một nước tư bản có khác, vừa mở miệng ra là đã nói ngay đến “giá trị”. Lăng Lăng suy nghĩ một lúc, rồi trả lời một cách thật thà: “Trang web của em sẽ tạo ra một diễn đàn để các bạn sinh viên có thể tiến hành trao đổi về vấn đề học thuật, giúp các bạn học qua mạng và tải các cuốn sách điện tử, và còn có rất nhiều chức năng tính toán tự động đối với các công thức chuyên ngành để các bạn bớt đi rất nhiều khâu tính toán rắc rối, và có được số liệu cần thiết một cách trực tiếp.” Cô không trực tiếp khẳng định thành quả của mình, mà dùng ánh mắt có vẻ rất ngây thơ và khiêm tốn dò hỏi anh: “Thầy cho rằng như thế thì có giá trị không ạ?” Dương Lam Hàng đón nhận ánh mắt của cô, khẽ hắng giọng rồi nói: “Kho số liệu bên trong của em vì sao lại lựa chọn Oracle[2]?” [2]. Oracle là tên của một hãng phần mềm, một hệ quản trị cơ sở dữ liệu phổ biến trên thế giới. Hãng Oracle ra đời đầu những năm 70 của thế kỷ 20 tại nước Mỹ. Vì nó rất mạnh! Oracle là một hệ quản trị cơ sở dữ liệu rất lớn và phổ biến, thường dùng cho các phần mềm có dung lượng dữ liệu cực lớn. Nếu dùng nó làm kho dữ liệu bên trong trong đề án tốt nghiệp của cô thì đòi hỏi việc lập trình phải rất sâu. Tất nhiên là cô không thể trả lời đúng như sự thực, nên trả lời bằng vẻ kính cẩn: “Vì nó có tính an toàn cao, lượng dữ liệu lớn!” “Trước khi lập trang web, em có tiến hành phân tích về tính khả thi của nó không?” Cô gật đầu. Tất nhiên là cô đã làm, khi ngồi trong ký túc xá, một linh cảm chợt lóe lên, và cô đã tiến hành phân tích. “Vậy em có biết giá của hệ thống dữ liệu Oracle không?” “...” Cô cúi mặt, hơi thè lưỡi ra, điều đó thì làm sao cô biết được? Những năm gần đây, hiện tượng ăn cắp bản quyền phần mềm ở đâu chẳng có, ai dùng sẽ phải trả tiền. “Em muốn đưa tất cả dữ liệu tính toán vào hệ thống quản trị cơ sở dữ liệu để khi cần sẽ dùng, ý tưởng đó rất tốt. Nhưng theo em thì thao tác nhập kho dữ liệu phức tạp và đòi hỏi chính xác như vậy, những ai có thể thực hiện được?” “...” Lăng Lăng túm lấy đuôi tóc vẻ luống cuống, rồi khẽ đáp: “Em có thể làm được.” “Liệu đến cuối đời em có làm xong không?” “...” Lăng Lăng nhìn Dương Lam Hàng với nụ cười trên môi, nể tình nụ cười làm người khác chết vì mê đắm mà không phải đền mạng, cô quyết định không so đo với thầy nữa, vì vậy sẽ không trả lời câu hỏi này! “Em có thấy vấn đề của em có ý nghĩa không? Hay nói một cách khác, liệu có người nào có ý định mua nó không?” Như vậy là có ý gì? Phê bình thứ mà cô làm ra không đáng một xu?! Cô giận dữ tới mức tức cả ngực, cổ họng như bị một vật gì đó chẹn ngang. Nếu không phải vì phía dưới còn có các giảng viên khác, và thêm cả thầy hiệu phó rỗi rãi đến nghe, thì cô đã đối đáp lại: “Em cung cấp cho mọi người sử dụng miễn phí, em hỗ trợ cho sự nghiệp công ích, em quyên tặng cho công trình hy vọng đấy, thầy có quản lý được không?” Đáng tiếc cô đã không có dũng khí ấy. Cô tức tới mức nghiến chặt răng, nhưng không dám thể hiện và cũng không dám nói gì, ngoài việc tự nhủ: Hãy nhẫn nại, nhẫn nại! Hãy lấy đại cục làm trọng! Các giáo viên của khoa Điện khí có vẻ không vui. Hiệu phó Lý vội chen vào làm dịu sự căng thẳng rất đúng lúc, thầy quay sang nói với Dương Lam Hàng: “Là thế này, việc lựa chọn ý tưởng thiết kế tốt nghiệp đối với sinh viên chuyên ngành của các khoa khác nhau, các giảng viên thường đưa ra các vấn đề chính cho sinh viên làm, có khoa thì nhận thấy lượng công việc của đồ án tốt nghiệp của sinh viên đã đạt được, sinh viên có một quá trình học tập và rèn luyện, như thế là được rồi.” Dương Lam Hàng hiểu ý nên gật đầu, bình thản nói: “Tôi không còn thắc mắc gì nữa.” Chủ tịch hội đồng chấm luận văn lập tức nói: “Được rồi, em có thể ra ngoài.” Lăng Lăng cúi đầu chào, rồi bước ra khỏi phòng. Uông Đào nãy giờ vẫn đứng theo dõi quá trình bảo vệ của Lăng Lăng ngoài cửa, dang rộng cánh tay ôm lấy cô với vẻ đầy quan tâm, rồi dịu dàng an ủi: “Đừng lo, em đã trả lời rất tốt.” “Không tốt, cái người ấy...” Dương Lam Hàng bước ra cửa, nhìn thấy cảnh Uông Đào đang ôm lấy Lăng Lăng và nhẹ nhàng an ủi như ở chỗ không người, nên đi nhanh về hướng khác. Lăng Lăng ném theo anh một cái nhìn gay gắt, mối thiện cảm và sự ngưỡng mộ ban đầu dần tan biến cùng với cảm giác bị đánh bại rõ rệt, thay vào đó là một mối oán hận thoảng qua. Dựa vào đâu mà người ấy trở về từ Mỹ và tự cho mình ở ngôi cao rồi coi thường người khác? Dựa vào đâu mà anh ta coi cô như cỏ rác rồi tùy ý giẫm đạp? Dựa vào đâu? Để trút cơn tức giận, Lăng Lăng cố ý nói bằng giọng đủ để Dương Lam Hàng nghe thấy: “Từ Mỹ về thì có gì ghê gớm lắm đâu.” Bước chân của Dương Lam Hàng chậm lại. Hiệu phó Lý đi bên cạnh anh cũng đứng lại. “Lam Hàng này, đây là Trung Quốc, có những lúc cũng không nên đòi hỏi quá cao.” Giọng của hiệu phó Lý mềm dịu đến mức không thể mềm dịu hơn. “Các trường đại học trong nước đều tiến hành việc bảo vệ luận văn như thế à? Cái kiểu chặt đầu vào, lỏng đầu ra sẽ làm cho khả năng tổng hợp của sinh viên không thể nâng cao lên được.” Dương Lam Hàng khẽ kêu lên. “MIT có thể khiến cho gỗ mục trở thành một tác phẩm nghệ thuật, còn trường Đại học T thì lại mài kim cương thành các góc cạnh.” Nghe thấy những lời nói đó, Lăng Lăng càng giận dữ, dám lớn tiếng như vậy trước mặt hiệu phó trường Đại học T, anh ta tưởng mình là ai? Bộ trưởng bộ Giáo dục? Không ngờ, phó hiệu trưởng Lý không những không tức giận, mà còn vỗ vai anh ta, nói bằng một câu ý tứ xa xôi: “Lam Hàng này, cậu mới về nước, có một số việc phải thích ứng dần dần.” Dương Lam Hàng trầm ngâm không đáp, lông mày chau lại. Nhìn vẻ thể hiện ấy của Dương Lam Hàng, phó hiệu trưởng Lý đột nhiên quay đầu lại nhìn Lăng Lăng, và đôi tay đặt trên vai cô của Uông Đào, đôi mắt nhìn thấu sự đời dường như nghĩ ngợi điều gì đó, những nếp nhăn trên trán như sâu hơn.",
  "nextChapter": "https://gacsach.top/doc-online/117462/mai-mai-la-bao-xa-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/117460/mai-mai-la-bao-xa-chuong-01-phan-1.html"
}