{
  "title": "Mãi mãi là bao xa - Chương 02 - Phần 3",
  "url": "https://gacsach.top/doc-online/117464/mai-mai-la-bao-xa-chuong-02-phan-3.html",
  "content": "Lăng Lăng cất tấm bản đồ, ôm chồng sách trên bàn. “Liên Liên, chúng ta ôn bài đi!” Lý tưởng và hiện thực cách nhau xa quá! Đạt kết quả trong kỳ thi mới là việc chính của cô lúc này! Một thời gian khá dài, cô rất ít khi lên mạng, và mỗi lần lên cũng là để đọc những lời nhắn của người ấy, có những lúc đến cả một lời nhắn cũng không có. Mấy dòng tin nhắn ít ỏi nhưng cũng khiến trái tim cô xốn xang. “Gần đây có đau dạ dày không? Có ăn cơm đúng giờ không?” “Có kết quả thi chưa? Thi có tốt không?” “Sắp đến kỳ nghỉ rồi phải không? Lúc về nhà có lên mạng được không?” “Mấy hôm nay kiểm tra chỉnh sửa thiết bị, tôi ở nhà chỉnh sửa số liệu, cô có thời gian lên mạng không? Mấy giờ cũng được, tôi sẽ chờ cô...” “Cô có thể đến được không? Tôi có điều này muốn nói với cô!” Cuối tuần, các bạn trong phòng đều nhanh chóng sắp xếp đồ đạc để chuẩn bị cho một kỳ nghỉ hè vui vẻ, thoải mái ở quê. Lăng Lăng ngồi trên giường, cẩn thận gấp quần áo, chỉ gấp một chiếc váy thôi mà cũng mất cả tiếng đồng hồ. Chờ đợi là một sự đau khổ, mỗi giây mỗi phút đều chờ sự dịch chuyển của những chiếc kim, chiếc đồng hồ tưởng rằng chính xác tuyệt đối không có sai sót bao giờ bất ngờ xảy ra sự cố. Và chờ đợi một người chưa bao giờ gặp còn đáng buồn hơn. Cuối cùng cũng đã chờ được đến lúc ấy. Lăng Lăng tới quán internet, mở QQ, tấm hình bán thân của người ấy lập tức chuyển động. “Cô đến rồi à?” “Vâng.” Cô hỏi: “Thí nghiệm có tốt không?” “Tôi đã ở trong phòng thí nghiệm hơn nửa tháng, nhưng vẫn chưa tìm thấy thứ tôi cần.” “Thiết bị không nghỉ, và anh cũng không nghỉ ngơi? Anh là người, làm sao so được với máy?” “Cô tưởng làm nghiên cứu khoa học dễ thế sao? Năm năm qua tôi đều sống như vậy...” Năm năm, không nghỉ, cứ ở trong phòng thí nghiệm, chả trách mà người ấy sống khép kín, tự ti, thất vọng. Cùng với cảm giác xót xa, Lăng Lăng càng khâm phục sự say mê của người ấy. “Anh sẽ thành công, những nỗ lực của anh sẽ không uổng phí đâu.” “Cảm ơn cô đã tin tưởng tôi!” Cô vẫn còn chưa nghĩ ra phải trả lời thế nào thì người ấy lại gửi đến một thông tin: “Đơn xin ở lại làm nghiên cứu sinh của tôi đã được nhà trường thông qua. Giáo sư đã đồng ý giao toàn bộ vấn đề này cho tôi phụ trách, hợp đồng cũng đã soạn xong rồi...” “Chúc mừng anh!” Từ đáy lòng cô thực sự mừng cho người ấy, có được cơ hội ở lại làm nghiên cứu sinh ở Đại học Harvard, đó chính là sự công nhận đối với năng lực của người ấy. Nhưng người ấy lại nói: “Tôi vẫn đang do dự.” “Có gì mà phải do dự. Một cơ hội tốt như vậy cơ mà!” “Nếu tôi ký hợp đồng thì tôi phải định cư ở Mỹ. Nếu tôi không ký thì tất cả thành quả của tôi phải để lại cho giáo sư, ngoài một tấm bằng chứng nhận học vị ra, tôi không được mang theo bất cứ thứ gì...” Cô hoàn toàn có thể hiểu, một người đàn ông sùng bái Einstein nhất định sẽ bằng lòng hy sinh tất cả cho khoa học. Thực ra, người ấy cũng sớm quyết định rồi, chỉ có điều còn đang thiếu một sự khích lệ giúp người ấy thêm kiên định niềm tin mà thôi. Lăng Lăng hít một hơi thật sâu để lấy dũng khí, rồi gõ: “Đầu óc anh có vấn đề hay sao thế? Đây là cơ hội mà biết bao người mong ước cũng không được. Ký đi, để sau này mỗi khi gặp bạn bè tôi còn được dịp khoe, tôi có một người bạn quen trên mạng là nhà khoa học chứ!” “Lăng Lăng, tôi muốn hỏi lại cô một lần nữa, tiêu chuẩn chọn bạn trai của cô có thể mở rộng hơn một chút được không?” Dù có ngốc hơn nữa, cô cũng hiểu câu đó có ý gì, người ấy biết mình quá ưu tú, không thể đáp ứng được yêu cầu của cô, nhưng người ấy muốn xin cô một cơ hội, vì chuyện đó, anh sẵn sàng từ bỏ thành quả nghiên cứu của mình. Cô đưa hai bàn tay run rẩy lên gõ hai chữ, rồi để con chuột dừng lại một giây trên nút gửi đi, sau đó mới nghiến răng nhấn chuột. “Không thể.” Một tình yêu chưa bắt đầu đã bị bóp chết từ trong nôi, đó là quyết định cô cho rằng lý trí nhất và chính xác nhất. Lại có thêm một nhà khoa học quốc tịch Mỹ gốc Hoa. Không biết trong lịch sử khoa học có thể viết về “công trạng vĩ đại” của cô không? “Hãy cố gắng làm thí nghiệm cho thật tốt. Anh sẽ trở thành một nhà khoa học vĩ đại!” Người ấy hỏi: “Chúng ta vẫn là bạn của nhau, đúng không?” “Tất nhiên rồi. Chờ đến khi anh nhận được giải thưởng Nobel và chụp ảnh chung với tôi, rồi còn ký tên lên tấm ảnh đó nữa... Tôi sẽ đem treo nó ở bên cạnh chứng chỉ thi cấp bốn.” “Cô là cô gái đáng yêu nhất trong số những cô gái mà tôi đã gặp! Được làm quen với cô, tôi cảm thấy rất may mắn.” “Quen với anh là điều bất hạnh nhất với tôi!” Lăng Lăng gõ dòng chữ đó rồi lại xóa đi và đổi thành hai chữ “cảm ơn”, nhưng ngẫm nghĩ một lát lại xóa đi. “Được quen biết với một nhà khoa học cũng là điều may mắn đối với tôi! Nào, cùng bắt tay, chúc cho tình bạn vĩ đại của chúng ta bắt đầu.” Lăng Lăng giơ tay ra, nhưng chỉ chạm được vào màn hình. Cô cười với chiếc màn hình. “Cứ tiếp tục như thế này, giữ một tình cảm chân thành, giữ lại một giấc mơ tốt đẹp.” Hôm ấy, họ đã nói chuyện với nhau rất thoải mái như những lần trước. Lần đầu tiên cô phát hiện ra rằng, nói chuyện với người có phẩm hạnh cao thượng chịu áp lực khá lớn và càng chứng tỏ sự tầm thường của mình. Và cô đã ra sức chứng tỏ sự tầm thường của mình! Người ấy nói: “Chỉ cần có được thành quả thì thời gian năm năm cũng không phải là dài, Trần Cảnh Nhuận để đoán được giải quyết Goldbach đã mất không biết bao nhiêu thời gian. Ông là nhà toán học có nghị lực nhất mà tôi từng biết.” Cô đáp: “Ông thầy vĩ đại của chúng tôi thì nói, trước khi nổi tiếng, những người trong khu của Trần Cảnh Nhuận đều gọi ông ấy là Gã khùng, mỗi tuần ông ấy mua một túi bánh bao, sau đó đóng kín cửa lại. Nghe nói, trong nhà ông ấy xếp đầy giấy bỏ đi, chẳng khác gì một thùng rác.” “Ông ấy là thần tượng của tôi hồi nhỏ.” Dường như cô nhìn thấy khuôn mặt trắng bệch của người ấy, và càng cười vui hơn: “Tôi nghe nói ông ấy không lấy được vợ, sau này đành phải mua một cô hộ lý mà nhà nước cấp cho.” Một lát sau, người ấy hỏi: “Cô nghĩ gì về Einstein?” “Những điều tôi biết không nhiều lắm.” “Thuyết tương đối của ông ấy đúng là một kỳ tích.” “Ồ, phải rồi... Tôi nghe nói, trong đêm tân hôn ông ấy đã quên chìa khóa nhà, lại còn ngồi ở sân chỉ lên trời, nói với người vợ mới cưới: Nếu tốc độ của chuyển động mà vượt qua tốc độ của ánh sáng, thời gian sẽ chậm lại... Nếu tôi mà là vợ ông ấy, tôi sẽ đá ông ấy bay lên dải Ngân Hà để ông ấy lên vũ trụ mà nghiên cứu khoa học!” “Cô chắc những điều cô nói là sự thật chứ?” “Đại khái là như vậy, có thể, cũng gần như vậy.” “Vậy, chắc cô thích Dương Chấn Ninh chứ?” “Anh muốn nói tới cái ông già tám mươi tuổi mà lấy cô sinh viên hơn hai mươi chứ gì? Tôi rất thích, ông ấy đã dám thách thức quan niệm truyền thống, có cá tính, có sức hấp dẫn!” “Tôi muốn nói tới người Hoa đầu tiên giành được giải Nobel.” Cô ngoẹo đầu. “Thì cũng là một người mà!” “...” Người ấy im lặng, có lẽ thực sự bị sốc. Lăng Lăng quyết định không trêu người ấy nữa nên gửi một hình mặt cười. “Là một người Trung Quốc, tôi cảm thấy tự hào về ông ấy! Cảm ơn!” Thấy người ấy vẫn không đáp lại, Lăng Lăng khẽ gõ mấy chữ: “Rất xin lỗi, tôi là một cô gái nông cạn!” Người ấy trả lời: “Cô khiến tôi phải làm quen lại với những nhà khoa học vĩ đại ấy. Cảm ơn!” “Tôi đùa với anh thôi, anh không coi là thật đấy chứ?” “Cuối cùng thì tôi biết vì sao mình không có bạn gái rồi...” “Vì sao?” Khi cô chờ đợi đến mỏi cả cổ, và đã nghĩ rằng anh sẽ không trả lời, thì anh lại đáp: “Cô không thích những người đàn ông không hiểu gì về đời thường và sự lãng mạn.” Một câu, nhưng là cả nỗi lòng của người ấy, cô đã hiểu! Nhưng còn nỗi lòng của cô thì người ấy lại không hiểu. Khi thực sự thích một người nào đó thì chẳng cần đem bất cứ tiêu chuẩn nào ra để đo. Khi quyết định gặp người ấy, cô đã thuyết phục mình chấp nhận một con người ưu tú như anh, vì anh đã khiến cho cô cảm nhận được vị ngọt của tình yêu, tim đập rộn ràng, cảm giác nhớ nhung, ngưỡng mộ và muốn được nương tựa. Đáng tiếc, mạng internet là hư ảo, còn tình yêu lại là hiện thực. Cô là một cô gái bình thường, không có được vẻ đẹp nghiêng thành, không có được trí tuệ hơn người, không có được sự mềm mại, điệu đà như nước, chỉ một chút đáng yêu thì liệu sẽ hấp dẫn được người ấy bao lâu?! Người ấy chưa gặp cô, nhưng cô đã nhìn kỹ mình trong gương, cô không đáng để một người con trai phải từ bỏ một lý tưởng cao cả như vậy! Sự thực đã chứng minh, lý trí của cô là đúng. Nói chuyện qua QQ chẳng qua chỉ là sản phẩm hư ảo của cuộc sống, khi người ấy suy sụp, bất lực, người ấy đã chờ cô suốt hai mươi tư giờ trên mạng, khi người ấy nhìn thấy ánh mặt trời, và ra sức chạy về phía đó, anh đã quên rằng có một người con gái chờ đợi anh hai mươi tư giờ trên mạng. Cảm giác chờ một người bạn trên mạng suốt hai mươi tư giờ đồng hồ, những người chưa thử bao giờ không thể nào hình dung ra quá trình ấy. Cho dù làm việc gì, hễ cứ nghe thấy tín hiệu có bạn lên mạng, tim lại đập rộn lên, rồi đâm nhào đến màn hình máy tính, và khi phát hiện ra đó là một anh chàng vô duyên trong một tiếng đồng hồ liên tục vào mạng rồi lại thoát ra, cô giận dữ đưa tấm ảnh bán thân của người ấy vào danh sách đen, còn nỗi buồn bực thì mãi cũng không sao xóa được. Điều đáng sợ là sau đó cô còn bị ù tai nữa, có lúc đang xem ti vi, thỉnh thoảng cô lại nghe thấy như có tiếng báo có người lên mạng, cô tức giận chạy vào thư phòng, tắt ngay QQ, nhưng mới được năm phút đã bật lên! Cô vò đầu bứt tóc, tự mắng mình: đúng là hèn yếu! Kỳ nghỉ hè đã qua được một nửa, Lăng Lăng đưa tay giữ lấy chỗ có chiếc răng đau nhức, nhìn lên mục Kết bạn QQ trên màn hình, trừ một vài người bạn thân từ trước, còn lại tất cả đều bị gạch bỏ khỏi danh sách. Kể từ đó, cô không còn nghe thấy tiếng tín hiệu lên mạng của QQ nữa. Một hôm, mẹ đi làm về nhìn thấy Lăng Lăng đang ngồi thẫn thờ trước màn hình vi tính, liền hỏi: “Cả ngày đều lên mạng à?” “Không ạ, con đã nấu cơm rồi, chỉ chờ mẹ về là ăn.” “Có phải con đã yêu rồi không?” Câu hỏi như lời khẳng định. “Không phải đâu ạ!” Cô hốt hoảng tắt thanh công cụ, đứng dậy. “Con đến nhà ông ngoại ăn cơm đây.” “Lăng Lăng này, mẹ không phản đối chuyện con tìm bạn trai, nếu có thời gian, hãy đưa cậu ấy về đây để mẹ xem.” Lăng Lăng vốn không có ý định nhắc đến chuyện của mình, nhưng sợ rằng mẹ nghĩ là cô đang giấu mẹ nên trả lời rất thật: “Con thích anh ấy, nhưng anh ấy đang học bên Mỹ.” Nhìn mẹ khẽ chau mày, Lăng Lăng đã hiểu thái độ của mẹ. Không chờ mẹ nói, cô tranh nói trước: “Con biết nên làm thế nào!” “Khi nào thì cậu ta về nước?” Răng của cô đau nhói như bị kim châm, cô vội nghiến chặt răng. “Anh ấy định cư ở Mỹ rồi.” Lông mày của mẹ lại càng nhíu hơn, mẹ không nói thêm câu nào nữa. Lăng Lăng vội cười, bước tới, ôm lấy vai mẹ: “Mẹ, mẹ cứ yên tâm, con với anh ấy chỉ là bạn thôi.” Đằng sau nụ cười ấy là nỗi buồn và sự chua chát ẩn sâu trong đáy mắt không ai có thể hiểu được. Cô không có sự lựa chọn nào khác. Sức khỏe của ông ngoại không tốt, cần có người chăm sóc, càng cần phải có mẹ cô ở bên trông nom. Nếu cô có cha, cô sẽ có thể đi tìm hạnh phúc cho mình mà không cần phải cân nhắc. Đáng tiếc là cô không có! Lăng Lăng hít một hơi thật sâu, ấn vào chỗ răng đau: “Con không đi đâu cả. Sau khi tốt nghiệp, con sẽ về đây công tác, để ngày ngày ở bên mẹ.” “Lăng Lăng!” Mẹ cô vuốt ve khuôn mặt sưng vù của cô, vẻ xót xa. “Bác sĩ nói rồi, chiếc răng này của con đã bị sâu không thể nào giữ lại được nữa, nên hễ tâm trạng không vui là lại bị viêm... Nghe lời mẹ đi, lần này con hãy nhổ nó đi.” Cô lắc đầu. “Con không muốn!” “Đằng nào cũng đau thì thà đau một lần. Sớm muộn gì cũng nhổ, nhổ đi rồi trồng một chiếc răng sứ thay vào, vừa đẹp lại vừa không đau nữa.” Cô cắn chặt răng, lắc đầu. Đã là đồ giả thì dù có đẹp cũng vẫn là giả, chẳng qua chỉ làm để cho người khác xem mà thôi. Ngọt ngào, cay đắng chỉ duy nhất mình cô phải nếm trải. Nếu không đau thì còn có mùi vị gì nữa? Trưa hôm sau, bất ngờ người ấy lên mạng, Lăng Lăng gần như không dám tin, tưởng rằng đó là ảo giác. “Cô đang trên mạng à?” Người ấy hỏi. “Zai![3]” Cô xúc động tới mức quên mất cả cách chọn đổi sang tiếng Hán. [3]. Có nghĩa là “Tôi đây!”. “Tôi lại thất bại rồi. Dường như tôi đã thử tất cả các phương pháp, mẫu vật được phóng to lên mấy trăm ngàn lần, nhưng vẫn không tìm thấy thứ tôi muốn tìm.” Một cơn đau dữ dội khiến đầu cô giật giật, nước mắt rơi lã chã xuống bàn phím. Cô gõ một hàng chữ: “Có phải chỉ khi thất bại anh mới nhớ đến tôi?” Nhìn dòng chữ ấy, Lăng Lăng cười đau khổ, rồi cô xóa dần từng chữ, đổi thành: “Nghiên cứu khoa học làm sao có thể lúc nào cũng thuận buồm xuôi gió, Trần Cảnh Nhuận nghiên cứu nhiều năm như vậy, cũng chỉ chứng minh được rằng 1 thêm 1 là 2 mà!” “Vấn đề là ở chỗ, điều mà ông ấy chứng minh là một định luật, kết quả tính toán lý luận của tôi rất có khả năng đã sai.” “Anh đã tính lại chưa?” “Đã kiểm chứng mấy chục lần rồi, nhưng không tìm ra sai sót.” Xem ra người ấy vẫn rất buồn. “Anh nghỉ ngơi đi, hãy ngủ một giấc thật ngon! À, phải rồi, bảng tuần hoàn của Mendeleev được tìm ra trong giấc mơ của ông ấy đấy.” “Cô biết rất nhiều! Tôi lại cứ tưởng cô chỉ quan tâm đến đời sống vợ chồng của các nhà khoa học.” Cô muốn khóc nhưng lại bật cười thành tiếng, răng cũng không còn đau nữa. Thích một người thì ra vui như vậy. “Điều tôi quan tâm là: Vì sao Mendeleev lại không mơ thấy vợ ôngấy?” “Vấn đề này đúng là rất đáng để suy nghĩ.” Lăng Lăng ngồi thẳng dậy, nỗi tủi thân trong gần một tháng trời dường như tan biến hết. “Rốt cuộc anh muốn tìm thứ gì? Liệu tôi có thể giúp anh được không?” “Nói cụ thể quá thì có khi đến lúc cô ngủ say mất, nói một cách đơn giản hơn, đó là một thứ có thể làm cho đường gấp khúc của dữ liệu tạo ra một sự chênh lệch lớn với quy luật thông thường.” Đó là cách nói đơn giản? Cô hoàn toàn không hiểu. “Rốt cuộc là chênh lệch bao nhiêu? Anh nói rõ hơn xem.” “0.000432.” Thế mà gọi là sự chênh lệch lớn ư?! Để tìm ra một con số nhỏ bé sau dấu chấm bốn số mà người ấy đã tìm kiếm suốt năm năm! Tư duy của các nhà khoa học đúng là những người bình thường không thể nào hiểu được. “Anh tin có một loại vật chất như vậy tồn tại?” “Chỉ là có khả năng thôi.” Cô cố gắng dùng cái đầu giống như đá của mình nghĩ giúp người ấy: có thể có, phóng to lên gấp mấy trăm ngàn lần mà tìm không thấy. Một ý nghĩ lóe lên trong đầu cô: “Loại vật chất đó có phải là rất lớn không?” “Không phải vậy.” “Có phải nhỏ hơn nguyên tử không?” “Không thể như thế được!” “Liệu có khả năng anh đã nhìn thấy nó mà không chú ý không?” “Tôi đã tìm rất kỹ.” Cô cũng thấy buồn lây. Đột nhiên người ấy nói: “Vật chất không biến mất? Bảng nguyên tử... Cô chờ một chút!” Người ấy nói một câu: chờ một chút! Thế mà một chút ấy chẵn bảy mươi hai tiếng đồng hồ. Khi người ấy lại xuất hiện trên mạng, Lăng Lăng đã nhổ chiếc răng hỏng, máu vẫn còn thấm ra, điệu bộ vô cùng thê thảm. Còn người ấy thì chẳng hề nhìn thấy gì, thông báo với vẻ vô cùng mừng rỡ: “Tôi đã tìm ra nguyên nhân rồi. Cảm ơn cô!” Tay phải Lăng Lăng ôm má, cô gõ bằng tay trái: “Xin chúc mừng.” “Thứ mà nhiều năm như vậy tôi không nghĩ ra, thế mà bỗng nhiên cô lại nghĩ ra.” “Đó là vì tôi dốt.” Có những người, vì nghiên cứu quá sâu nên tư duy thường ở trong xu thế nhất định phải là như vậy, còn vì là người dốt nên tư duy của cô bỗng tỏa sáng! “Tôi cần phải tính toán lại dữ liệu, có thể trong thời gian tới tôi sẽ bận. Chờ khi tôi xong việc, tôi sẽ về nước thăm cô.” “Không cần đâu.” Cô mở file Word ra, đó là những lời cô mới viết xong tối hôm qua, cô copy một đoạn, rồi gửi đi không chút do dự. “Tôi nghĩ, ngày anh thành công cũng là ngày chúng ta kết thúc. Vì anh đã ra khỏi ngõ cụt trong cuộc đời, không cần tới sự an ủi và khích lệ của tôi nữa. Tôi nghĩ, ngày mà chúng ta kết thúc cũng sẽ là ngày tôi trở về với hiện thực, vì như vậy tôi lại có thể chăm sóc tốt cho bản thân mình, không cần phải dựa vào sự quan tâm và chăm sóc của anh. Xin lỗi, tôi không có cách nào để tiếp tục làm bạn với anh được nữa, bởi vì chúng ta là hai người không có điểm chung, nếu tiếp tục ảo tưởng, tôi sợ rằng tôi sẽ yêu anh... Cảm ơn trời, cảm ơn đất, cảm ơn mặt trời đã chiếu sáng mặt đất. Cảm ơn gió, cảm ơn mưa, cảm ơn số phận đã cho chúng ta quen nhau.” Không chờ người kia trả lời, Lăng Lăng dùng bàn tay dính máu, đưa tấm ảnh bán thân của người ấy vào danh sách đen. Bàn tay của cô đang run lên, ngón trỏ đặt trên con chuột như không còn cảm giác, cô cắn chặt miếng bông trong miệng, thả lỏng ngón trỏ. Mọi thứ đã chấm dứt. Lăng Lăng gục xuống bàn, cắn chặt vành môi, khóc nức nở. Bây giờ cô có thể khóc một trận thật to để trút bỏ mọi nỗi ấm ức trong lòng. Đúng lúc cô đang khóc thì một dòng chữ được gửi đến, cô ngẩng lên, lau vội những giọt nước mắt. Mãi Mãi Là Bao Xa muốn kết bạn. Lời nhắn: “Lăng Lăng, xin lỗi! Thời gian này tôi đã quá chuyên tâm vào việc nghiên cứu nên đã không để ý đến cảm nhận của cô. Xin cô hãy tha thứ cho tôi.” Nhưng cô đã từ chối người ấy. Người ấy lại lập tức gửi đến một tin nhắn khác: “Đừng giận, chúng ta hãy nói chuyện nghiêm túc, tình cảm của anh đối với em, chắc em đã biết.” Cô vẫn từ chối. “Anh sẽ không làm đề tài nữa, được không?” Cô vẫn từ chối. “Anh sẽ lập tức về nước tìm em!” Cô từ chối và trả lời: “Anh là một người bạn trên mạng của tôi, một người bạn trên mạng mà thôi. Mở mục Kết bạn thì có tới mấy trăm triệu người bạn trên mạng như anh.” “Anh hiểu rồi...” Người ấy không đưa ra lời đề nghị nữa, cô gục xuống bàn khóc, rồi nói với chính mình: “Anh biết không, mở mục Kết bạn thì có cả mấy trăm triệu người bạn trên mạng như anh! Nhưng người khiến em chờ đợi tới ba ngày ba đêm thì chỉ có mình anh thôi. Em yêu anh, yêu tới mức không thể từ bỏ được, nhưng em không thể ở bên anh... Anh có biết không, ba ngày qua, em đã cầu mong anh đừng thành công, em đã hy vọng biết bao nhiêu rằng đề tài của anh không tiến triển được. Nhưng... ông trời đã để anh ở lại Mỹ!” Trên file Word, ngoài nội dung cô đã gửi đi, còn một đoạn khác: “Anh đừng buồn, em nói với anh một bí mật nhé: Em đã yêu anh rồi! Cho dù anh đẹp trai thế nào, cho dù anh có nhiều tiền thế nào, cho dù tình yêu của chúng ta sẽ kết thúc bằng sự thất bại thì em vẫn yêu anh! Anh hãy về nước đi!” Thành công và thất bại chỉ trên một đường, kiên trì và từ bỏ cũng chỉ trong một khoảnh khắc. Từ đó về sau, mỗi khi Lăng Lăng ngồi trước máy vi tính, mở QQ, ở mục Kết bạn không bao giờ còn tìm thấy cái tên mà cô muốn tìm nữa. Hễ nhìn thấy mã số của Mãi Mãi Là Bao Xa của người ấy từ mục Kết bạn, cô không sao rời mắt đi được. Lăng Lăng thận trọng mở xem phần tự giới thiệu về mình của người ấy, những thông tin cá nhân vẫn trống, trên blog có một địa chỉ mạng, phần về bản thân có thêm một câu: “Học định luật của Lenz thì biết thế giới này có tính đàn hồi, học quy luật của L’Hospital thì biết con người có hạn cực! Vì thế, tôi chỉ có thể tìm sự giải thoát cho mình trong vận động của Newton, tự do buông thả...” Không hề có một từ ngữ nào tỏ ra là đau khổ và buồn bã, nhưng không thể che giấu được sự bất lực của một trái tim bị tổn thương! Là cô đã làm tổn thương anh, rất sâu, rất sâu! Không nén được nỗi chua xót trong lòng, Lăng Lăng copy địa chỉ mạng của người ấy, mở ra, và một loạt những dòng chữ hiện ra trước mắt, đều là truyện cười. Cô ôm mặt, không sao kìm được nước mắt. Một người rộng lượng như anh, một người thông minh như anh, một người biết chăm sóc người khác như anh mới có thể để lại những lời an ủi sau cùng trước khi ra khỏi cuộc đời cô. Một người con trai như vậy, sao cô lại không yêu cho được?! Lăng Lăng đưa bàn tay lạnh ngắt lên chùi nước mắt, rồi đọc những câu chuyện cười. Đúng lúc ấy, một sinh viên nam kéo ghế đến ngồi xuống bên cạnh cô, rồi dùng ngón trỏ gõ lên bàn, một giọng nói rõ ràng vang bên tai cô: “Những câu chuyện cười tuy hơi lạnh lùng một chút, nhưng không đến nỗi đọc mà rơi nước mắt đến thế mới phải.” Cô đưa mắt lườm người ấy một cái, nhưng vì mắt đang ướt nhoèn nên không nhìn rõ mặt, chỉ cảm thấy cậu ta rất đẹp trai. Cô bám vào chiếc máy tính đứng dậy, vì suốt một ngày cô không ăn uống gì nên tay chân run rẩy, mắt tối sầm lại, đứng được một lát, cô lấy lại sức lực rồi mới từ từ rời khỏi. Để quên anh, Lăng Lăng vùi đầu vào học, hết giờ lên lớp thì lại tự ôn, học kỳ ba cô lại học thêm văn bằng hai về máy tính, chỉ mong dành tất cả thời gian cho việc học hành, vì nghĩ rằng làm như vậy cô sẽ không còn thời gian, không còn sức lực để nghĩ đến anh nữa. Ba trăm bốn mươi sáu ngày đã trôi qua, cô đã có Uông Đào, có cuộc sống mới, nhưng người ấy vẫn ở trong một góc trái tim cô, giống như ông nội và cha cô, không xuất hiện nữa, nhưng cũng không bao giờ biến mất.",
  "nextChapter": "https://gacsach.top/doc-online/4600/mai-mai-la-bao-xa-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/117463/mai-mai-la-bao-xa-chuong-02-phan-2.html"
}