{
  "title": "Mãi mãi là bao xa - Chương 00",
  "url": "https://gacsach.top/doc-online/4599/mai-mai-la-bao-xa-chuong-00.html",
  "content": "MỞ ĐẦU Mười hai giờ trưa, mặt trời đã lên cao, thế nhưng trong nhà hàng xoay vẫn tối tăm, lạnh lẽo. Lời bài hát lãng mạn bằng tiếng Pháp du dương vang bên tai, hương thơm của trà ướp hoa nhài thoang thoảng. Anh và cô ngồi đối diện nhau, không ai nói câu nào. Bên ngoài cửa sổ bằng kính trong suốt, cảnh vật không ngừng thay đổi và dịch chuyển, dường như cả thế giới này đang đổi thay, và tất cả đều đang trôi đi, chỉ duy nhất người ngồi đối diện là mãi như vậy. Khi cả thành phố nhộn nhịp bên ngoài đã qua nửa vòng xoay chuyển, Bạch Lăng Lăng từ từ ngước mắt lên, bắt gặp ánh mắt xa xăm, mơ màng của người đối diện, hơi thở dường như ngưng lại, cô vội rời ánh mắt xuống chiếc cà vạt trước ngực Dương Lam Hàng. Đây là chiếc cà vạt mà cô tặng anh nhân ngày Nhà giáo năm ngoái, kiểu cách rất đẹp, chất liệu cũng rất tốt, nhưng khi nó được kết hợp với chiếc áo sơ mi hiệu Giorgio Armani trên người anh thì có vẻ không hợp, giống như sự bình thường của cô bên cạnh sự nho nhã của anh. Nghĩ đến hoàn cảnh hiện tại thì không phải là thời cơ tốt nhất, Lăng Lăng hít một hơi thật sâu, ngồi ngay ngắn lại. “Thầy Dương, em yêu thầy. Ngày nào em cũng mong được gặp thầy, dù chỉ là một phút một giây, em... sợ rằng càng ngày em sẽ càng lún sâu, không chế ngự được bản thân... Vì thế, em xin thầy, thầy hãy cho em tốt nghiệp.” Trước những lời rất thật và trước cách tỏ tình thẳng thắn như vậy, Dương Lam Hàng không những không tỏ ra rung động, mà còn ra vẻ lạnh lùng, dứt khoát. “Nếu em thực sự muốn tốt nghiệp, tôi tôn trọng lựa chọn của em. Nhưng em không cần phải dùng đến cách này.” “Em...” Lăng Lăng không biết nên giải thích như thế nào. Nếu sớm biết như vậy thì lẽ ra lúc đầu cô không nên cho rằng mình thông minh để tìm cách thoát khỏi sự “mê hoặc” của anh bằng việc bày tỏ tình cảm thật của mình, khiến cho bây giờ dù cô nói ra những lời rất thật, người ta cũng không tin. Dương Lam Hàng nhìn sâu vào mắt cô, thấy cô không có lời nào đáp lại, giọng nói càng trở nên lạnh lùng: “Em muốn tốt nghiệp, được! Hãy cho tôi một lý do thực sự đi. Em không chịu đựng được sự nghiêm khắc và yêu cầu cao của tôi? Hay là người đứng đầu trẻ tuổi đầy triển vọng của công ty điện khí thích em, và dùng mức lương cao tới tám nghìn đồng để mời em về làm cho anh ta?” Lý do thực sự ư? Anh ấy còn muốn lý do thực sự gì nữa chứ? Yêu thầy giáo của mình, những lời đáng xấu hổ ấy cô cũng đã nói ra cả rồi, đó là vì cô không muốn lừa dối anh. Nhưng thật đáng tiếc, anh lại không hề tin. “Thầy Dương...” Cô nhìn anh, thấy vẻ đau khổ và thất vọng trong đôi mắt anh, tất nhiên là cô hiểu, anh đã dạy dỗ cô bằng cả tâm huyết và sự chân thành của mình. Anh luôn hy vọng cô sẽ trở thành một học viên ưu tú, vậy mà cô đã đáp trả lại bằng sự phản bội. Nhưng cô có thể làm được gì? Không có cô, Dương Lam Hàng có thể có rất nhiều học viên ưu tú hơn cô. Nhưng cô thì không được, vì ở bên anh, cô không thể làm được gì khác ngoài việc nghĩ đến anh. “Em không lừa dối thầy, những điều em nói là sự thật.” Lăng Lăng cười, nụ cười mang cả sắc xanh của bầu trời, sắc xanh của băng giá thăm thẳm. “Thầy Dương, phải làm như thế nào thì thầy mới tin em? Hay là tối nay em đến ngủ ở nhà thầy nhé?” Câu nói này đã mang lại hiệu quả rõ rệt. Dương Lam Hàng tức giận đến đỏ mặt, khóe miệng giật giật, bàn tay cầm tách trà cũng run run. Nhìn thấy cảnh người thầy vốn luôn rất bình tĩnh, đĩnh đạc bị mình làm cho tức giận đến mức ấy, Lăng Lăng bỗng cảm thấy buồn cười, đúng là rất buồn cười. Cô cứ cười, cười mãi, gần như đến kiệt sức. “Được rồi!” Giọng nói lãnh đạm vẫn không hề thay đổi. Nụ cười của Lăng Lăng đột nhiên tắt ngấm. Cô hoàn toàn không thể tin được những từ ngữ này lại được thốt ra từ miệng của một người có phẩm hạnh cao quý như Dương Lam Hàng! Sau giây phút sững sờ, Lăng Lăng đã hiểu ra. Dương Lam Hàng là một người đầy trí tuệ, mấy thủ đoạn cỏn con của cô làm sao qua nổi đôi mắt tinh tường của anh. Anh không lật tẩy cô mà muốn cô phải vác đá đập vào chân mình, còn cô, lần nào cũng ngốc nghếch vác hòn đá. “Không dám, đúng không?” Dương Lam Hàng tựa lưng vào ghế, động tác rất tao nhã, khẽ nhướn mày mỉm cười, nụ cười ấm áp. “Tại sao lại không dám? Thầy không sợ, vậy thì em sợ gì chứ?” Lăng Lăng cố cười, nụ cười còn dịu dàng hơn cả anh, cô chờ đợi ở anh vẻ sửng sốt, và sau đó lấy lại dáng điệu của một chính nhân quân tử. Nhưng kết quả hoàn toàn không như cô dự liệu, Dương Lam Hàng giơ tay lên, nói với người phục vụ đi ngang qua: “Thanh toán tiền.” Sau đó, anh quay mặt lại nói với cô: “Vậy thì đi ngay bây giờ đi.”",
  "nextChapter": "https://gacsach.top/doc-online/117460/mai-mai-la-bao-xa-chuong-01-phan-1.html",
  "prevChapter": "https://gacsach.top/mai-mai-la-bao-xa_diep-lac-vo-tam.full"
}