{
  "title": "Cô Vợ Minh Tinh Của Đại Boss - Chương 01",
  "url": "https://gacsach.top/doc-online/co-vo-minh-tinh-cua-dai-boss-chuong-01",
  "content": "Cô Vợ Minh Tinh Của Đại Boss Chương 1: Sống lại gacsach.com Khi Tưởng Tịch tỉnh lại, nhìn thấy trước tiên chính là một chùm chìa khoá xe đạp trên cái bàn học cũ nát. Cô ngẩn người, qua hồi lâu mới phản ứng lại, đây là căn nhà cô thuê trước khi debut. Nhưng mà, không phải cô... Tưởng Tịch nhắm mắt lại, trong đầu tự động xuất hiện nhiều cảnh tượng ban đầu, lần đầu tiên tham gia chương trình, lần đầu tiên đóng phim, lần đầu tiên được giải thưởng, lần đầu tiên ở cùng với người đó... Lắc lắc đầu, Tưởng Tịch cong ngón trỏ đè trên huyệt Thái Dương, xua đuổi những hình ảnh này ra ngoài, thật lâu sau thì lại mở mắt ra. Đây là căn nhà đã cũ vài chục năm, trên trần nhà có dấu vết bụi bặm tróc ra loang lổ, trong góc tường cách đó không xa còn con nhện đang nằm giăng tơ. Nhìn thấy cảnh tượng quen thuộc này, khoé môi Tưởng Tịch hiện lên nụ cười chua xót. Nếu cô đoán không sai, hiện tại cô hẳn là trở về năm hai mươi mốt tuổi. Vốn tưởng rằng mình đã chết đi một cách thê thảm như thế, không ngờ lại trọng sinh trở về lúc mọi thứ còn chưa bắt đầu như nhiều tiểu thuyết đã viết. Đúng là... gặp được vận may kỳ lạ. Nằm ở trên giường trong chốc lát, Tưởng Tịch ngồi dậy. Vài năm cuối cùng của kiếp trước đã từng quen với cuộc sống tốt, chợt vừa nhìn thấy nơi này cô có chút không thích ứng. Mặc dù thân này đã sớm trải qua vài năm đau khổ, nhưng linh hồn ở bên trong không thay đổi, cảm giác cũng sẽ không thay đổi. Mang đôi dép rẻ tiền năm đồng một đôi vào, Tưởng Tịch chậm rãi khoan thai đến bên cạnh bàn học. Trên bàn học bày một quyển lịch ngày, thời gian biểu hiện quả nhiên là ngày hai mươi lăm tháng mười của bốn năm trước. Kiếp trước, thời gian cô đi TRE phỏng vấn là ngày hai mươi sáu tháng mười. Nói cách khác, cô trở về thời gian lúc ban đầu, cô có thể quyết định lại một lần nữa, rốt cuộc có muốn... lại đi vào nghiệp diễn một lần nữa hay không. Từ hoàng hôn buông xuống cho tới trăng mọc giữa trời, Tưởng Tịch rốt cuộc ra quyết định. TRE là công ty giải trí lớn nhất ở trong nước, dưới cờ tập hợp đông đảo, chiếm giữ địa vị hết sức quan trọng trong toàn bộ ngành sản xuất điện ảnh, phim truyền hình. Kiếp trước, Tưởng Tịch là nghệ sĩ của TRE, nhưng mà bởi vì cá tính cô bướng bỉnh, không chấp nhận quy tắc ngầm trong giới này, luôn đành phải là sao hạng hai, chưa từng nổi tiếng thật sự. Còn đời này, Tưởng Tịch mím môi cười một tiếng, nếu cô quyết định lại đi vào nghề diễn, trong lòng sẽ chuẩn bị đối với tất cả những tình huống có thể xảy ra. Nhìn không chớp mắt, đi vào toà nhà giải trí TRE, Tưởng Tịch trực tiếp vào thang máy của nhân viên đi đến tầng lầu phỏng vấn. Hôm nay là đại hội phỏng vấn mỗi năm một lần của TRE, người đến gần như chiếm đầy cả tầng trệt. Phóng tầm mắt nhìn ra, trái phải đều tràn đầy tuấn nam mỹ nữ tuổi đôi mươi. Tìm được một góc nhanh chóng ngồi xuống, trong lòng Tưởng Tịch thầm đọc chuẩn bị tốt lời kịch. Tuy rằng đã biết tất cả đề bài, mà lấy năng lực hiện giờ của cô, lấy đề bài diễn linh hoạt tự nhiên cũng dư sức, nhưng Tưởng Tịch vẫn cảm thấy rằng trước khi có kết quả chính thức, cô phải chú ý cẩn thận. Dù sao, cô cũng không thể xác định được rằng cuộc đời của cô sẽ có ngã rẽ nào khác với kiếp trước. Nhiều người phỏng vấn, thời gian phỏng vấn cũng không dài. Có người vừa mới đi vào chỉ nửa phút lại bước ra, dĩ nhiên cũng có người đi vào hồi lâu mới đi ra. Nói tóm lại, mấy nhà vui mấy nhà buồn. Tưởng Tịch lấy số xếp hàng ở đằng sau, chờ cho đến khi gọi cô vào thì một tầng lầu rộng như vậy đã không còn mấy người. Cô đối diện gương sửa sang lại quần áo, mang theo nụ cười đẩy cửa ra. Cảnh tượng giống như trong trí nhớ của cô, người phỏng vấn lần này có tám vị, sáu nam hai nữ, một vị trong đó là người trong giới giải trí hiện nay chạm tay có thể bỏng – Hạ Chi Khanh. Chậm rãi đi đến trên đài, Tưởng Tịch cúi chào mọi người trước, sau đó mới đi đến vị trí chính giữa mấy người phỏng vấn lấy ra đề tài. Cô không có nhiều do dự, trực tiếp lấy trong ống ra một tờ giấy đưa cho giám khảo của cô là Hạ Chi Khanh. Có lẽ là cô rất bình tĩnh, khi Hạ Chi Khanh tiếp nhận tờ giấy, trong nháy mắt giật mình. Nhưng mà chỉ có trong nháy mắt, lúc người khác không nhìn thấy, cô ta nhanh chóng khôi phục lại vẻ lạnh lùng nên có của thiên hậu kiêm giám khảo. “Mời cô biểu diễn ‘Hồng Lâu tuý’, màn Lương Hồng Lâu thổ lộ.” “Hồng Lâu tuý” là tác phẩm tiêu biểu của Hạ Chi Khanh. Năm đó mười tám tuổi, cô ta dựa vào vai diễn Lương Hồng Lâu một lần thành danh, mà màn thổ lộ này được xem là một trong những đoạn phim truyền hình kinh điển nhất năm đó. Kiếp trước, đề bài Tưởng Tịch lấy chính là đoạn này. Lúc ấy, tuy rằng cô đam mê diễn xuất, nhưng bởi vì kỹ thuật diễn không đủ, cộng với ở trên sân khấu có chút hồi hộp đến nỗi không diễn xuất được một phần năm của Lương Hồng Lâu. Nhưng đời này, trong lòng Tưởng Tịch điều chỉnh, bình tĩnh tự nhiên trở về trước sân khấu. Trên sân khấu không có cái gì cả, Tưởng Tịch ngẩng đầu nhìn ngọn đèn, dừng vài giây, đi đến đứng ở xéo bên trái sân khấu. Hạ Chi Khanh cùng các vị giám khảo khác đều chấn động. Người phỏng vấn trước cũng có lấy đề tài này, nhưng bọn họ lại tìm nơi trung tâm nhất của sân khấu. Có lẽ bọn họ cảm thấy rằng ở trung tâm dễ dàng được người khác nhìn thấy. Thật ra là không. Lăn lộn ở trong giới giải trí hơn mười năm, ngay từ đầu Hạ Chi Khanh chỉ biết, màn này phải ở nơi khuất thì biểu diễn mới có nhiều cuốn hút. Cho nên, cô gái trước mặt này thật khác. Hạ Chi Khanh quả nhiên đoán không sai. Cảnh tượng kế tiếp Tưởng Tịch đều biểu diễn không chê vào đâu được, mỗi một vẻ mặt, mỗi một động tác tìm không thấy một chút sai lầm nào. Năm nay là lần thứ ba Hạ Chi Khanh làm giám khảo. Cô đã phỏng vấn qua hàng ngàn người, cả nam lẫn nữ, xinh đẹp, quyến rũ, thanh lệ, tuấn tú, hết thảy không thiếu, nhưng đây là lần đầu tiên cô nổi lên hứng thú với một người mới đến phỏng vấn. “Trước kia cô đã học mỹ thuật hội hoạ?” Hạ Chi Khanh nhìn tên trường mỹ thuật trên bản sơ yếu lý lịch, hỏi: “Không có học qua diễn xuất chuyên môn?” “Vâng, lúc trước vào trường mỹ thuật, nhưng mà thích diễn nên tạm nghỉ học, đi học khoá diễn xuất một năm.” Hạ Chi Khanh bị khí thế ung dung bình thản của Tưởng Tịch ở trên sân khấu áp chế đến vài giây. Nếu cô ta tiến vào giới nghệ thuật, với thời gian, thực lực chắc chắn không thể khinh thường. Hạ Chi Khanh vuốt ve trang giấy trơn nhẵn, híp mắt cười cười: “Cô về trước đi, chờ phỏng vấn thông báo.” Ra khỏi cửa phòng phỏng vấn, Tưởng Tịch đi một mạch, quẹo trái, vào toilet. Bên trong không có ai, cô lấy nước nhanh chóng rửa sạch mặt, lúc này mới ngẩng đầu lên. Cô gái trong gương đúng là ở tuổi đẹp nhất, lúm đồng tiền như hoa, một đôi mắt như nước hồ thu, long lanh động lòng người. Dung mạo của cô như vậy là mỹ nữ hiếm có ở trong giới diễn viên, chẳng trách hắn đã chọn trúng mình trong những người trúng tuyển. Tưởng Tịch nhíu mày mỉa mai, đi ra khỏi toilet. Sàn nhà đá cẩm thạch sáng loáng soi bóng người, Tưởng Tịch vịn vào bức tường pha lê thật lớn, tựa như hạ quyết định, che ngực, cúi đầu nhìn xuống. Sau đó, cô lui mạnh về phía sau vài bước, không khéo đụng vào một lồng ngực rộng lớn. “Thật xin lỗi.” Tưởng Tịch vội vàng rời khỏi lồng ngực của người nọ, cúi đầu giải thích. Người bị đụng mang đôi giày da màu đen. Ngay sau đó là bộ âu phục may tay hàng hiệu, cho dù đối với Tưởng Tịch trở thành ngôi sao ở kiếp trước, bộ quần áo như vầy cũng vô cùng xa xỉ. Chắc là một người cấp cao của công ty, Tưởng Tịch đang nghĩ ngợi trong lòng. Người bị đụng nói: “Không sao.” Giọng nói của người đàn ông vô cùng dễ nghe, trầm thấp giàu từ tính. Nhưng mà anh ta chỉ nói một câu này, sau đó liền xoay người rời khỏi. Cho đến khi Tưởng Tịch ngẩng đầu nhìn thì chỉ còn lại một bóng dáng mơ hồ.",
  "nextChapter": "https://gacsach.top/doc-online/co-vo-minh-tinh-cua-dai-boss-chuong-02",
  "prevChapter": "https://gacsach.top/co-vo-minh-tinh-cua-dai-boss_vu-so-anh.full"
}