{
  "title": "Thay thái độ đổi cuộc đời - Chương 07-08",
  "url": "https://gacsach.top/doc-online/54982/thay-thai-do-doi-cuoc-doi-chuong-07-08.html",
  "content": "Ngày thứ 7 Biết chọn lựa Hãy nói những ngôn từ tích cực Hãy bắt đầu bằng những câu nói khẳng định khả năng chọn lựa của bạn: • Tôi hiểu tầm quan trọng của việc chọn lựa. • Tôi có khả năng lựa chọn những điều đúng đắn cho cuộc đời mình. • Tôi đang có những lựa chọn đúng đắn cho cuộc đời tôi. • Tôi lựa chọn những điều tạo nên lối sống tích cực cho tôi. • Tôi đang lựa chọn để ngày hôm nay trở thành một ngày vui tươi, hạnh phúc. Hãy tin mình sẽ làm được Quyền được lựa chọn là một trong những món quà quý giá nhất mà cuộc sống đã ban tặng cho mỗi chúng ta. Thật tuyệt vời làm sao khi ta được quyền lựa chọn một cuộc sống mà mình mong ước. Nếu muốn tận hưởng hương vị ngọt ngào của thành công thay vì nỗi đắng cay của thất bại, bạn cần có những lựa chọn sáng suốt để biến mục tiêu của mình thành hiện thực. Và bạn hoàn toàn có thể làm việc đó. Một người đàn ông tên là William đã kể lại cho tôi nghe về một quyết định lựa chọn của anh thời thanh niên. Anh từng phục vụ trong ngành hải quân với vai trò là một nhân viên y tế cho tới ngày được giải ngũ và theo học tại trường cao đẳng GI Bill. Tốt nghiệp xong, anh nhận được hai lời đề nghị, và dĩ nhiên, anh phải cân nhắc thật kỹ để lựa chọn một trong hai. Thứ nhất, anh có thể chọn trở thành một nhân viên văn phòng với mức lương khá, có nhiều quyền lợi, trợ cấp, và triển vọng thăng tiến cao. Thứ hai, anh có thể làm một nhân viên cấp cứu tập sự (mà thực ra là làm tài xế lái xe cứu thương). Công việc này lương rất thấp, không ổn định và ít được mọi người đề cao; đây chỉ là loại công việc mà mọi người thường nghĩ là không cần học hành gì cả, đơn giản là cứ đưa người bệnh vào thùng xe cấp cứu rồi lao xe thật nhanh tới bệnh viện. Nhưng William hiểu rằng tiền bạc và sự thăng tiến không phải là những điều anh mong đợi, bởi niềm vui của anh là được giúp đỡ người khác. Thật ra, từ những ngày còn trong quân ngũ, nhiều lúc anh cảm thấy buồn vì mình ít có dịp được chăm sóc cho các bệnh nhân. Nghĩ như thế, William đã quyết định chọn công việc thứ hai. Vì sự lựa chọn này, anh đã phải vất vả vừa học vừa làm để đạt thêm chứng chỉ về y tế, nhưng anh lại thấy cuộc sống của mình có cảm hứng và nhiều ý nghĩa. Hãy quyết tâm hành động Giống như William, bạn cũng nên hình dung, xem xét, cân nhắc kết quả cuối cùng mà mình sẽ đạt được trước khi quyết định lựa chọn bất cứ điều gì. Chính niềm đam mê một nghề nghiệp có thể đem lại sự chia sẻ và tình người đã thúc đẩy William chọn công việc mang đến cho mình niềm vui, niềm hạnh phúc, dù nó không được “lý tưởng” như cách mọi người thường nghĩ. Khi lựa chọn bất cứ công việc gì, bạn nên tự hỏi: “Lựa chọn này sẽ đưa ta đến gần hơn hay ngày càng rời xa mục tiêu của mình? Chúng có xứng đáng để ta chọn lựa không? Chúng sẽ tác động như thế nào đến những mong ước bên trong của ta?” Cuộc sống là một chuỗi các lựa chọn. Những lựa chọn đó hoặc sẽ làm nên ý nghĩa cuộc đời bạn hoặc sẽ phá hỏng cuộc đời bạn. Tất cả đều tùy thuộc vào chính bạn. Chỉ có bạn mới có thể sáng suốt quyết định lựa chọn điều gì là phù hợp với tư chất, nguyện vọng và mơ ước của bạn. Nếu bạn biết bình tâm suy xét, biết hướng tới những mục tiêu, những mơ ước hằng ấp ủ, thì việc chọn lựa được điều mình muốn không hẳn là quá khó khăn. Đừng bao giờ chỉ vì những lợi ích nhất thời mà quên đi ý nghĩa đích thực trong cuộc sống của bạn. Hãy đọc và suy ngẫm Chọn “không làm gì cả” cũng là một sự lựa chọn. (Reggie Green) Những lựa chọn của bạn ngày hôm qua tác động đến thành công của bạn ngày hôm nay, và chính những lựa chọn của bạn hôm nay sẽ lại tác động đến sự thành đạt của bạn ở ngày mai. (Keith D. Harrell) Về lâu về dài, chính chúng ta sẽ định hình bản thân con người chúng ta và cuộc sống của chúng ta. Rốt cuộc thì chúng ta luôn phải gánh chịu mọi trách nhiệm về chính sự lựa chọn của mình. (Eleanor Roosevelt) Khả năng được lựa chọn - đó là món quà vô giá mà cuộc sống đã ban tặng cho chúng ta. Ngày thứ 8 Kiên định với cam kết Hãy nói những ngôn từ tích cực Hãy bắt đầu bằng những câu nói khẳng định sự kiên định với những cam kết của bạn: • Tôi hiểu tầm quan trọng của sự cam kết. • Tôi có thái độ tôn trọng những gì mình đã cam kết. • Tôi có thể giữ vững cam kết của mình. • Tôi đang thực hiện những cam kết cho dù gặp bất kỳ trở ngại nào. • Tôi luôn vững vàng thực hiện những cam kết, để đạt được những kết quả mình mong ước. Hãy tin mình sẽ làm được Một trong những lý do khiến bạn không thể thực hiện ước mơ của mình là vì bạn chưa thật sự cam kết theo đuổi chúng đến cùng. Có lẽ đôi khi do quá tập trung vào những mục tiêu “lớn lao” mà bạn quên mất một điều rằng cam kết được tạo thành từ những điều “rất đỗi bình thường”. Trước khi gặt hái những thành công lớn lao, điều cần nhất là bạn phải bắt đầu từ những công việc bình dị hàng ngày. Những thói quen tốt của ngày hôm nay sẽ đem đến thành công cho bạn ở ngày mai. Trước đây, tôi thường đến công ty trễ hơn so với mọi người, bởi tôi thức dậy muộn và phải làm vô số việc lặt vặt khác nữa trước khi đi làm. Do đó, tôi đặt ra mục tiêu cho mình là không để tình trạng đó tiếp diễn. Tôi tự cam kết với mình rằng, tôi sẽ làm được. Mỗi ngày, tôi đều đặt đồng hồ báo thức để thức dậy chạy bộ quanh công viên gần nhà. Tôi tự khép mình phải đi vào nề nếp, để điều đó trở thành một thói quen của mình. Bây giờ, ngày nào tôi cũng có thể thức dậy sớm mà không cần tới đồng hồ báo thức nữa. Bạn thấy không? Chính bởi vì luôn kiên định với cam kết của mình nên cuối cùng tôi đã thành công. Hình thành một thói quen mới đòi hỏi ở bạn một sự kiên định không thể nào lay chuyển. Có thể lúc mới bắt đầu, những ý nghĩ bỏ cuộc đôi lúc nhen nhóm nơi bạn. Thế nhưng, sự kiên định với cam kết sẽ ngày càng đưa bạn đến gần hơn những kết quả mong muốn. Hãy quyết tâm hành động Bạn có thể bắt đầu thay đổi từ những việc nhỏ nhặt hằng ngày và tự cam kết là mình sẽ thực hiện việc thay đổi đó trong vòng 30 ngày. Chẳng hạn, đó có thể là cải thiện một mối quan hệ với người khác, cố gắng giảm cân bằng cách đều đặn tập thể dục, chạy bộ 20 phút mỗi ngày. Bạn cứ bắt đầu từ những điều thật đơn giản và hãy tin rằng kết quả mà bạn có được là vĩ đại hơn nhiều! Khi nghĩ đến kết quả cuối cùng mình đạt được, bạn sẽ càng có nhiều động lực hơn để kiên trì theo đuổi những mục tiêu ấy. Chính mức độ quyết tâm và lòng kiên trì của bạn sẽ quyết định những kết quả cuối cùng nào sẽ đến với bạn. Hãy đọc và suy ngẫm Suy nghĩ giúp chúng ta đưa ra những quyết định đúng đắn, còn con tim giúp chúng ta thực hiện lời cam kết với chính mình. (Khuyết danh) Cam kết là quyết tâm làm đến cùng những điều mà người khác không thể làm, để có được những điều mà người khác không thể có. (Tiến sĩ Creflo Dollar) Keith D. Harrel",
  "nextChapter": "https://gacsach.top/doc-online/54983/thay-thai-do-doi-cuoc-doi-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/54981/thay-thai-do-doi-cuoc-doi-chuong-05-06.html"
}