{
  "title": "Âm mưu thay não - Chương 02 - P2",
  "url": "https://gacsach.top/doc-online/59818/am-muu-thay-nao-chuong-02-p2.html",
  "content": "Điều hắn sợ hãi nhất là thông tin này bị lọt ra ngoài qua internet. Kẻ đột nhập phải có mục đích nào đó. Tea Sech ngồi kiểm tra lại chiếc máy tính xách tay. Hắn thuần thục mở chuỗi lệnh quá khứ để kiểm tra các thao tác vừa sử dụng. Không có lệnh copy hay cắt xóa nào. Nguyên vẹn. Tea Sech thở phào nhẹ nhõm. Khi đóng cửa sổ màn hình, hắn vội nhận ra thanh toolbar đang treo một trang web chưa kịp tắt. Hắn kích chuột, môt website tỏa kín màn hình. www.Viettell-Messenger.vn Vậy là ai, cái gì, đều đã rõ. Gã thủ lĩnh hụt người như bị ai đó ném lên không trung. Chỉ một vài động tác copy/past và send, hàng tỉ Mb tài liệu mật sẽ bay vèo đến văn phòng Bộ công an như bỡn. Bí mật bại lộ. Vị trí pháo đài này sẽ bị phát hiện bằng địa chỉ IP. Tệ hơn, khi bí mật chính trị- quân sự này đến cơ quan tình báo nước ngoài thì chỉ vài phút nữa tên lửa Tomahawk sẽ viếng thăm nếu những kẻ ấn nút cho rằng cần phải thế. Sắc mặt khí phách của viên cựu đại úy tan hoang. Trong khi xây dựng căn cứ này, chúng đã chôn hàng trăm kg thuốc nổ TNT đề phòng bị phát hiện để kích nổ phi tang. Chẳng lẽ đã đến nước đường cùng rồi sao. Không thể thế được, hắn đã trốn lệnh truy nã để xuống đây phò tá Bề trên, nay còn biết đào tẩu đi đâu nếu không phải là xuống địa ngục. Phương án đối phó duy nhất cửa hắn lúc này là...báo cáo cấp trên. Ông ta có thể đã tính cách đối phó trong trường hợp này rồi. Tên lính hối hả chạy lại: - Thưa thủ lĩnh! Bảy người trong cabin số 4 vẫn nguyên. Không ai có biểu bộ bất thường. - Đồ vô dụng! Lôi thằng Duôn(1) kia lại đây mau Toán đồ tể kinh ngạc không hiểu sao đại ca của hắn lại biết đích danh tên đột nhập trong khi các thiết bị điện tử nghe nhìn bị vô hiệu hóa. Chúng im lặng xộc tới buồng thí nghiệm số 4 và lôi xềnh xệch viên bác sỹ lên phòng kiểm soát. Nhà khoa học người Việt bị đẩy ngã vào phòng và sập cửa. Tea Sech đứng phắt dậy nhìn người đàn ông phơ phờ đang nằm đuột trên sàn bằng cặp mắt vằn máu. - Mày gửi tin báo cho ai? Khai ra? - Gửi cho ai là việc của tao. – Người đàn ông hói trán ngồi dậy vuốt nhẹ chòm râu bạc nhìn tên thủ lĩnh với vẻ mặt bình thản. Tra khảo và đánh đập đối với ông chỉ là hành động của những kẻ phàm phu bất lực. Sự đau đớn thể xác chẳng thấm vào đâu so với đòn tra tấn điên cuồng vào lương tri và đạo đức nghề nghiệp mà ông đang chịu đựng một năm nay. Ông đã biết một cách chắc chắn rằng, không sớm thì muộn chúng sẽ đưa ông vào cái hang quỷ này đây. Điều đó không hề làm ông run sợ. Cái ông hãi nhất là chúng lại ép ông làm cái việc khủng khiếp ấy đến hai lần, cái điều mà chỉ lén nghĩ đến thôi mà đã làm ông rợn gáy. Tên thủ lĩnh cúi xuống nắm lấy chòm râu bạc lôi bật ông dậy rồi dí cằm vào màn hình trong chiếc ‘’ va li thông tin’’. - Mày gửi cái gì cho ai? – Tea Sech chỉ vào trang Web viettell đang lộ liễu phơi trên màn hình. Vị bác sỹ liếc hắn khinh bỉ. - Mày không cần biết. Tea Sech quắc mắt nhìn vào mảng đầu trơ bóng của vị bác sĩ, những thớ cơ trên bắp vai hắn bắt đầu động đậy. Hình ảnh lão bác sĩ hói đầu trưởng khoa tim mạch tàn nhẫn từng để cha hắn chết oan bắt đầu hiện về. Cho đến tận bây giờ, khi đã là một thủ lĩnh, hắn vẫn không hiểu tại sao lại để cho cái e-kíp khốn nạn ấy sống sót. Nếu còn những loại bác sĩ như thế tồn tại trên thế gian này thì sẽ còn có những linh hồn oan khuất như cha Tea Sech. Sau lần đó, hắn đã chế ra năm trái bom thư giấu trong năm phong bì nhưng đến khi làm thế nào để quay lại đưa cho chúng cùng mở ra thì Tea Sech tắc tịt. - Buông tao ra! – Vị bác sĩ người Việt thét lên đưa hắn trở về thực tại. Tea Sech chưa kịp định thần thì vị bác sĩ giật mạnh đầu làm chòm râu cước tuột khỏi tay hắn. Tea Sech xòe mười ngón tay gân gốc như một con rô-bốt bắt đầu khởi động. Hắn chộp mạnh đôi vai ông ta định ném lên tường nhưng vội kịp rụt tay lại khi nhớ đến lời bề trên: ‘’tất cả các bác sỹ ở đây đều là tinh hoa của nhân loại, chúng ta đã đổ cả máu để có được họ ở đây, h bảo vệ họ như những cha già của chúng ta’’ Cha già ư. Quai hàm Tea Sech méo xệch như đang kìm một lời nào đó suýt bật ra. Biết tên thủ lĩnh khi xúc động tột độ sẽ xảy ra điều đáng tiếc, một gã đồ tể đứng cạnh vội vã can ngăn: - Khoan. Thưa thủ lĩnh. Ta đã trả giá bằng máu để bắt cóc được ông ấy về đây. Nay tránh dùng vũ lực và gây ức chế tâm lí khi ông ta sắp khai dao. Hãy thả ông ta về chỗ. - Một giọng nữ sau tấm khăn cà- ma bịt mặt vang lên đầy tự tin: - Thưa thủ lĩnh. Muốn biết lão gửi thư cho ai không khó, tôi sẽ trả lời hộ ông ta. Cặp mắt Tea Sech xiết lên kẻ vừa nói. Chớp thời cơ, một thuộc hạ vội vã kéo nhà khoa học bỏ đi. - Mày sao mà biết? Tên giọng nữ nghé mông xuống ghế, hắn kiểm tra kĩ công năng trang web của người Việt chuyên nhắn tin vào các số thuê bao di động đang được phủ sóng bởi viettell và Metfone. Một tiện ích liên lạc một chiều miễn phí nhưng hiệu quả. Chỉ vài thao tác, thư điện tử sẽ đến người nhận chỉ sau vài giây đồng hồ. Lạch cạch một hồi, tên đồ tể này không tìm thấy gì hơn. Nội dung thư và các số đến trong mục send đều đã bị kẻ dùng trộm xóa sạch. Nhưng khi hắn gõ thử số 0084 trên mục địa chỉ được gửi, lập tức ba số thuê bao được lưu trong bộ nhớ tự động xếp hàng hiện ra. 090 4811619 098 9122510 167 8273308 Tên thủ lĩnh khom thân hình đồ sộ nhìn màn hình qua chỏm đầu trùm khăn thốt lên: - Hắn đã nhắn đi cho ba người sao? - Thủ lĩnh! Đúng vậy. Một khoảng lặng chết chóc bao trùm. Tea Sech mặt tái mét, chỉ đúng một phút sơ suất, bí mật mà tổ chức hậu Angka dày công gây dựng và duy trì ngót mười năm nay bỗng chốc xuyên qua hàng mét bê tông trong lòng đất lan ra khắp thế giới. Mọi việc đã vượt qua thẩm quyền và sức mạnh của hắn. Gọi cho bề trên ngay tức khắc. Tên thủ lĩnh phá tan sự im lặng: - Bề Trên sẽ đến đây ngay bây giờ. Không thằng nào được hé răng nói tao quên khóa cửa, rõ chưa - Rõ! - Tất cả đồng thanh. Tea Sech tiếp: - Hãy đổ hết cho tên Duôn vô lại đó khống chế và tấn công. - Nhưng bằng cách nào ạ? – Một tên hỏi. Bằng cách thế này này. Tea Sech lao lên nện một đấm vào bụng tên đàn em rồi dùng dây điện trói nghiến vào chân bàn. Nhìn tên đồ tể ngắc ngoải, hắn cúi xuống nhe răng sát tai: - Hãy nói là mày đang ngủ gật thì bị tên bác sỹ kia dùng dao mổ xông vào khống chế rồi thâm nhập máy tính của tao nhắn tin ra ngoài hiểu chưa. Nếu nói khác, tao sẽ nhổ hết răng mày ra. - R...õ...thưa thủ lĩnh. Mỉm cười nham hiểm, hắn nhấc chiếc điện thoại nội bộ để bàn. - Thưa bề trên, có biến lớn rồi ạ. ..... - Vâng, tôi rõ. Dập máy, nét căng thẳng trên mặt hắn tăng lên trông rõ. Một phút sau, từ một chiếc thang máy ngụy trang chìm trong tường, một người đàn ông mặc áo choàng đen, đeo mặt nạ như mặt người thật. Hai con mắt khoét tròn như hai đầu đũa đen hun hút, trông vô hồn đần dại như một manơcanh ngoài hiệu thời trang Balloon. Bề trên hiện lên nhanh chóng như một ảo thuật gia trước mặt bốn tên đồ tể. - Nói rõ lại xem nào. - Một giọng trầm đục thoát ra từ mặt nạ. - Báo cáo bề trên, tôi đang thị sát các toa thí nghiệm. Mack ngồi một mình trong phòng thì bị tên bác sỹ bất ngờ tấn công. - Tấn công? - Chiếc mặt nạ khẽ rung lên. - Đúng. Lão trói Mack lại rồi lục soát. Khi tôi đến ứng cứu thì lão ta đã báo tin ra bên ngoài rồi. – Tea Sech đe mắt nhìn tên lính bị hắn trói. - Lũ ăn hại. – Y rên lên như sư tử cái. - Thưa bề trên! - Một giọng nữ vang lên. - Lão người Duôn đã báo về nước cho ba người không rõ danh tính. Nhìn tên trùm khăn vằn giọng nữ, người mặt nạ tỏ ra bình thản hơn. - Ba đứa đó là ai? - Ngài xem ba số này. Đây 090 4811619 098 9122510 167 8273308 Chiếc mặt nạ chúi lên màn hình nhìn dãy số hệt một hệ phương trình có ba ẩn số, y bất động hồi lâu như cố giải ra nghiệm của chúng. Bỗng hắn thụt mạnh người rồi một giọng thì thào lại phát ra trên hai lỗ mắt. - Ngài ‘’lãnh tụ’’ sẽ nói cho ta biết chúng là ai. Còn chúng mày phải thực thi lệnh tao ngay tức thì may ra mới cứu vãn nổi. Một tên đồ tể trẻ báo cáo: - Thưa bề trên, sáng nay tôi đã thấy quốc lộ 67 dẫn lên Anlong Veng đã bị quân đội phong tỏa. Theo tay trong của chúng ta trong bộ máy cảnh sát Siem Reap cho biết họ đã bị gạt ra ngoài do sợ va chạm với các bí mật quân sự nhạy cảm. Nếu kiểm sát quân sự và lữ đoàn PMBU vào cuộc thì ta có chui xuống âm phủ chúng cũng moi bật lên hết. Họ thề trên báo chí là sẽ tìm ra con tin và dẫm nát đầu bất cứ kẻ nào đứng sau bảo hộ cho cái trò đê tiện này. Tuy nhiên cho đến nay theo cảm quan cửa tôi thì mọi thứ vẫn trong tầm kiểm soát. Thủ lĩnh Tea Sech gạt phăng. - Yên tĩnh không có nghĩa là an toàn. Trước khi tâm bão quét qua thường lặng gió. Chúng ta nên gấp rút tẩu thoát. Lão Duôn đã báo hết cho thế giới rồi. Tên đồ tể trẻ liếc nhìn chiếc mặt nạ rồi quay sang Tea Sech cãi: - Nếu lão Duôn bắn tin được ra ngoài, tôi cho rằng không có mấy giá trị. Điều trớ trêu là chính lão ta cũng không biết mình đang ở đâu. Nói gì chỉ đường đến cứu. - Họ sẽ lần ra chúng ta qua địa chỉ IT chỉ trong vài phút. - Một phụ nữ xen vào bằng giọng quả quyết. Tên đồ tể trẻ quay sang đốp chát: - IT là cái quái gì mà các người phải khiếp hãi như thòng lọng siết đến cổ không bằng. Cứ cho hắn dò được căn hầm này thì lúc đó ngài Tổng tư lệnh đáng kính đã dang tay chống đỡ sau lưng ta rồi. Rất may là lão Duôn không có số mobi của Bộ trưởng quốc phòng ta. Nếu không... - Tên này tự che miệng khi nhìn vào chiếc mặt nạ. Tea Sech mới thể hiện kẻ từng trải: - Nhầm, nhầm to. Đừng coi thường, bọn Duôn nham hiểm lắm. Hôm nay ba người biết, nhưng ngày mai sẽ là ba trăm và nguy hiểm hơn, tin này đến tay tên Trần Phách tôi dám cá rằng chỉ một ngày sằng liều này sẽ ôm bọc phá ngồi chễm chệ trong hầm chỉ huy của ta không chừng. Các vị đừng quên rằng, 20 năm về trước chính thằng đặc công này đã tóm hụt ngài Son Sen của chúng ta trong một cuộc đột kích sở trường của chúng. Bằng mọi giá không được để đóm lửa này bùng lên. Người mặt nạ ngồi ghế chủ tọa không nói gì để cho thuộc cấp tự do tranh luận. Đột nhiên hắn lên tiếng: - Thằng kia có đối sách gì không? – Y trỏ mặt tên sát thủ to con có khuôn mặt hình tam giác ngồi dựa vào tường với vẻ tự tin đến gai mắt. Tên này khom người đứng dậy trong căn phòng thấp rò rò tiếng máy điều hòa rồi nhếch đôi môi thâm sì vì sốt rét nhăn hở hiến kế. - Đễ ợt, chúng cần tìm người sống nên mới ráo riết như vậy. Nếu ta cứ vứt xác lão Duôn ra rừng thử xem chúng có còn háo hức nữa không? Ném xác lão ta càng xa chúng ta càng tốt. Mà ném mẹ nó sang bên đất Thái cho chúng nó kinh. Tối về bật tivi lên xem hai Bộ ngoại giao khẩu chiến cho nó thú. Toán sát thủ rộ lên cười thích chí, bỗng gã mặt nạ đấm bốp lên bàn. - Cao kiến! Thằng này được, chắc chắn toán nô lệ kia chỉ sống nốt hai ngày nữa thôi. Việc có nên giết sớm tên Duôn hay không còn phụ thuộc mấy lão còn lại có đảm trách được công việc lão ta hay không đã. Ta sẽ xem xét và quyết định ngay đêm nay. Còn ngay bây giờ, tất cả hãy nghe đây. Người đàn ông mặt nạ lại im lặng để tăng thêm phần bí hiểm. Căn phòng rơi vào câm lặng. Khi mọi cặp mắt tập trung hết thị lực vào chiếc mặt nạ vô hồn thì ông ta lẳng lặng đứng dậy khoác áo lên vai rồi quay lưng về nhóm sát thủ: - Hãy nghe cho kĩ: bịt miệng vĩnh viễn ngay lập tức ba kẻ đã nhận được tin. Hết! Không hề để lộ mặt ngay cả với đám thân cận cửa mình, gã đàn ông lạnh lùng biến mất sau cánh cửa điện tách ra từ mảng tường. Lũ sát thủ cứng người như hóa đá. Viên cựu đại úy bật dậy mau chóng thế vào chiếc ghế chủ tọa: - Bề trên cho lệnh, dù chết cũng phải giết hết chúng để bịt đầu mối. - Po-vek! – Tea Sech chỉ ngay tên sát thủ to con vừa có cao kiến. - Ngay bây giờ mày cải trang rồi sang Hà Nội ngay chuyến bay 15 giờ trưa nay. Ám sát ba cái tên kia bất kể chúng là ai. - Tuân lệnh. – Tên này nhổm dậy, đầu khẽ chạm vào trần nhà. - Ba thằng còn lại, thắt chặt an ninh khu hầm và canh gác từ xa. Bắn hết mọi kẻ khả nghi thâm nhập vào vành đai ba mà không cần tra xét. Tất cả giải tán!",
  "nextChapter": "https://gacsach.top/doc-online/59811/am-muu-thay-nao-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/59816/am-muu-thay-nao-chuong-02-p1.html"
}