{
  "title": "Âm mưu thay não - Chương 04",
  "url": "https://gacsach.top/doc-online/59812/am-muu-thay-nao-chuong-04.html",
  "content": "Buổi sáng cùng ngày 22/6. Cách trụ sở M35 không xa, nằm sâu trong một hẻm vắng là ngôi nhà nhỏ của bác sỹ thần kinh học Tôn Thất Sang, em trai Tôn Thất Sắc. Tối qua Tôn Thất Sang dường như thức trắng một đêm, sáng nay ông vừa chợp mắt thì một giấc mơ kinh quái làm ông bừng tỉnh. Một người thần kinh thép như ông chưa bao giờ bị ác mộng thâm nhập đe dọa, vậy mà hôm nay, một trăm tỉ nơ -ron thần kinh làm nhiệm vụ canh gác trong não ông đã để l một con quỷ. Bác sĩ Tôn Thất Sang quyết định bật dậy làm việc lúc 4 gờ sáng. Pha một tách trà Thái nóng đậm đặc, ông muốn cảnh cáo hệ thần kinh đang u mê của mình. Tuy không nổi tiếng như anh trai mình nhưng tài năng và cống hiến to lớn của ông cho nền y học nước nhà là không ai dám phủ nhận. Không chuyên sâu vào não bộ, nghiên cứu của ông tập trung vào tủy sống và vai trò của nó trong hệ vận động con người. Trong hệ thần kinh trung ương, não và tủy sống đóng vai trò cơ bản trong suy nghĩ cũng như mọi hành vi của động vật. Vì vậy mọi nghiên cứu của ông luôn bổ trợ cho công trình của người anh và ngược lại. Mặc dù được mời tham dự hội thảo tại Campuchia nhưng công việc quá tải ở bệnh viện Việt Đức buộc ông không thể góp mặt. Tôn Thất Sang tiếc nuối vì phải bỏ lỡ cuộc giao lưu học thuật hiếm hoi của các nhà thần kinh học đến từ các cường quốc y khoa. Một cơ hội ngàn vàng một năm chỉ có một lần đã vuột mất. Tuy nhiên, ông cố vớt vát lại bằng cách ông vẫn sang Campuchia và chỉ tham gia bên lề hội nghị trong ngày cuối cùng. Tuy không nói ra, mục đích chính của ông là phải gặp bằng được thần tượng của mình, đó là giáo sư Yukio Matsumoto, người khai sinh ra môn giải phẫu tủy sống. Chỉ cần được nắm tay ông ta thôi, Tôn Thất Sang như thể được bơm đầy đầy cảm hứng và năng lượng đủ cho ông làm việc trong vài năm liền. Trớ trêu thay, mong ước khiêm nhường của ông mãi mãi không bao giờ trở thành hiện thực. Hai hôm nay, trên báo chí nước ngoài như bbc.com, aseansec.orgloan tin một vụ khủng bố và bắt cóc nhằm vào viện quân y Sisowath. Tôn Thất Sang biết anh trai mình có quan hệ rất tốt với Viện này từ khi ông ta còn là bác sĩ sư đoàn 778 đóng tại Siem Reap. Một sự trùng hợp kì lạ, cũng hai hôm nay ông không thể liên lạc được với anh trai mình. Chưa có xác nhận chính thức của cơ quan công quyền cũng như báo chí trong nước. Tôn Thất Sang gọi điện cho Viện não TW nơi anh ông đang công tác, tuy nhiên họ cũng đang cố gắng để liên lạc với những nhân vật có trách nhiệm bên Campuchia. Tôn Thất Sang đứng ngồi không yên, đi Campuchia cũng không giải quyết được gì và ở lại cũng không đành. Theo lịch trình, ông sẽ đáp máy bay đi Siem Reap vào sáng nay như đã định nhưng rốt cuộc chuyến đi này không xảy ra. Số là, tối qua đang sắp đi ngủ thì nhận được một thư điện tử kí tên anh trai gửi vào điện thoại của mình. Tôn Thất Sang vừa mừng vừa lo, mừng vì anh ông còn sống, lo vì không biết anh ông đang bị ai bắt giữ. Bức thư của anh trai xác nhận chính mình đã bị bắt cóc và khuyên em mình hủy ngay chuyến đi tránh một tổn thất về nhân mạng. Đang bán tin bán nghi mấy tin trên báo thì sau khi đọc lá thư này, ông quyết định hủy ngay vé máy bay và tiếp tục ở nhà nghe ngóng. Sáng nay, ông lại liên lạc đến Nguyễn Khoa Học hỏi thêm tin tức thì chính vị viện trưởng này cũng như đang ngồi trên đống lửa. Tuy nhiên với con người đầy kinh nghiệm ngoại giao, Nguyễn Khoa Học đã báo với các cấp có thẩm quyền và yêu cầu Tôn Thất Sang hạn chế ra ngoài tránh nguy hiểm. Vị viện trưởng đầy trách nhiệm này còn căn dặn ông tuyệt đối đừng để tin này đến tai mọi thành viên gia đình họ Tôn cũng như bất cứ ai khác. Những tin đồn vô hại nhưng đôi khi đủ sức mạnh thổi lên một làn sóng bài ngoại với sức nóng không thể dập tắt nổi. Hơn nữa, đây rành rành là sự thật, và dư luận trong nước sẽ phản ứng ra sao khi hàng ngàn con em họ đang đi du lịch hoặc công tác tại nước bạn. Tôn Thất Sang quyết ‘’ẩn náu’’ tại gia và nếu phải báo cho ai thì đó phải là cảnh sát cấp thành phố trở lên. Ngày hôm nay, Tôn Thất Sang quyết định ở nhà làm việc thay vì đến viện Việt Đức như thường lệ. Nhưng sự bình yên không đến từ ngoại cảnh mà nó đến từ trong não. Mỗi khi nhìn vào tập bệnh án, hình ảnh người anh lớn tuổi đang bị tra tấn bởi những kẻ lạ mặt lại chập chờn hiện lên trước mắt ông.",
  "nextChapter": "https://gacsach.top/doc-online/59814/am-muu-thay-nao-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/59811/am-muu-thay-nao-chuong-03.html"
}