{
  "title": "Âm mưu thay não - Chương 01",
  "url": "https://gacsach.top/doc-online/59808/am-muu-thay-nao-chuong-01.html",
  "content": "Hà Nội Ngày 21/6. Đồng hồ treo tường nhích dần con số 22 giờ 25 phút. Trần Phách ngồi một mình bên li cà phê trong văn phòng chất đầy hồ sơ vụ án. Thông thường, giờ này ông đang luyện võ trên sân thượng hoặc cùng lắm thì bách bộ trong công viên gần nhà, nhưng hôm nay thì khác. Ông nán lại giây lát trong cái ngày thiêng liêng nhất của ông. Một khoảng lặng hiếm hoi để ông tự vấn tự đáp về khả năng thực sựcủa chính mình.Thất bại và tội lỗi. Nhiều người bấy lâu nay phê phán và chỉ trích ông như thế, khốn thay, họ thường đúng. Nếu đời ông là một cuốn tiểu thuyết trinh thám thì giờ đây ông đã bước vào những chương cuối, những chương gay cấn nhất dọn đường cho một kết thúc luôn bất ngờ mà chưa chắc đã có hậu. Chẳng sao hết. Đời người không phải là kết thúc như thế nào mà là đã từngtrải ra sao. Mồ côi mẹ. Sống độc thân. Không một mối tình vắt vai. Đời trai trẻ của ông dành hết cho chiến trường Tây Nam và nghĩa vụ quốc tế thiêng liêng trên đất khách quê người. Được nguyên vẹn trở về và sống đúng nghĩa đến giờ này, chỉ ngần ấy thôi, với ông đã quá đủ. Những hồi ức bất chợt lùa về. Đúng ngày này cách đây 25 năm, trung đoàn đặc công 429 của ông đóng tại Battambang (Cambodia) đang tung những đòn chí mạng vào sào huyệt cuối cùng của tập đoàn diệt chủng polpot- Yeng Sary. Trong một cuộc tập kích căn cứ được cho là tên trùm số ba của Khơ Me Đỏ là Son Sen đang ẩn náu, ông đã đạp phải mìn sát thương. Có lẽ đến cuối đời ông không thể nào quên nổi khoảnh khắc kinh hoàng ấy. Người lính cạnh ông lê chân móc trúng dây vướng giăng trong đám cỏ. Một tiếng xoẹt nhẹ làm ông giật mình quay sang, một trái KP-2 hình trụ màu xanh lục nảy lên ngang thắt lưng ngay trước mắt ông. - Nằm xuống! Viên tiểu đội trưởng chỉ kịp hét lên nhưng đã muộn, một tiếng nổ xé nát tất cả xung quanh. Hai đồng đội của ông tử thương ngay tại chỗ, ông bị hất ra xa bên ụ mối cùng với mảnh kim loại găm sâu vào đầu. Một dấu ấn kinh hoàng vĩnh viễn in chặt vào thể xác lẫn tâm thần của ông cho nửa đời người còn lại. Những đồng đội còn lại của ông vẫn lao lên xé toang rừng lính địch trong làn đạn tử thủ của chúng. Một nhóm quân y kịp dâng lên mang những thương binh và tử sĩ rút vội về phía sau. Ba ngày sau ông được chuyển về bệnh viện sư đoàn điều trị. Trần Phách rời chiến trường một cách đau đớn như vậy. Ông tiếp tục vùi những ngày đau khổ tại bệnh viện Quân Khu 9 trong khi những đồng đội của ông vẫn tả xung hữu đột. Buồn hơn, qua tin trên đài ông mới biết trận phục kích hôm đó họ đã trả giá quá đắt: hơn nửa đặc công tinh nhuệ khét tiếng của tiểu đoàn đã vĩnh viễn nằm lại. Tên trùm diệt chủng Son Sen trốn thoát. Kế hoạch kết thúc sớm chiến tranh bị phá sản hoàn toàn. Trần Phách rời chiến trường Campuchia khi cuộc chiến đang dang dở, ông buồn vì phải xa rời đồng đội của mình nhưng một suy nghĩ đau đáu bám theo ông cho đến tận hôm nay. Giá như hôm đó chỉ cần thêm một tiểu đội đặc nhiệm nữa đánh vu hồi, tên trùm Khơ Me đỏ khét tiếng ấy đã không sổng thoát để rồi những năm tháng sau đó hắn điên cuồng trả thù bằng lối đánh đeo bám dai dẳng gây thiệt hại hàng ngàn nhân mạng oan uổng không đáng có. Chiến tranh đã qua đi, chính nghĩa rồi cũng đại thắng. Hai dân tộc đã biết vượt lên nỗi đau riêng của mình để xây dựng một tương lai giàu mạnh và gìn giữ quan hệ tốt đẹp như ngày hôm nay. Riêng Trần Phách, như thế là tạm ổn nhưng chưa đủ. Tên Son Sen chưa phải trả giá trong khi đồng bọn của hắn đang kéo nhau hầu tòa vì tội ác cướp đi gần hai triệu con người vô tội. Son Sen vẫn biệt vô âm tín. Tên cựu Tổng tư lệnh diệt chủng này đang ở đâu? Mối đe dọa tiềm ẩn này gần đây bỗng dưng trỗi dậy gây hoang mang trong dân chúng. Không phải tự nhiên mà xảy ra nhiều vụ bắt cóc người nước ngoài tại Campuchia. Cùng lúc, các băng nhóm tàn quân đóng gần biên giới liên tục tấn công quân chính phủ. Một số con em của các sĩ quan Khơ Me đỏ đã âm thầm leo cao luồn sâu trong chính quyền và đang chờ ngày nhận lệnh của các thủ lĩnh giấu mặt. Nghiêm trọng hơn, cuộc xung đột biên giới tại Preach Vihear đang leo thang và một quốc gia độc lập sẽ ra đời? Bỗng chuông điện thoại reo vang làm ông đứt ngang mạch hoang tưởng của mình. Trần Phách nhấc lấy ông nghe: - A lô, tôi nghe đây! - Hãy nối máy với Trần Phách cho tôi! – giọng đàn ông gấp gáp. - Trần Phách đây! - Ông Phách hả, tôi là trợ lí của viện trưởng viện não Trung Ương. - Viện não Trung Ương? Có việc gì vậy? - Giáo sư tiến sỹ Tôn Thất Sắc đã bị bắt cóc! Lại một lời kêu cứu đêm khuya, sau vụ giải thoát thành công nhiều con tin là phụ nữ trẻ khỏi ổ buôn người tại Quảng Tây, ông đã trở nên nổi tiếng và là địa chỉ tin cậy khi ai đó gặp cảnh ngộ không may này. Thậm chí nhiều cô gái xinh đẹp còn thuộc lòng số điện thoại của ông hơn cả số 113 và coi đó là bảo bối phòng khi gặp họa. Tuy nhiên nạn nhân là nam giới và tầm cỡ như bác sỹ lừng danh Tôn Thất Sắc làm ông sững lại vài giây. - Thật không? Khi nào? - Người như ông tôi không dám đùa. Chúng tôi vừa nhận được tin khẩn từ viện quân y Siem Reap. - Siem Reap? Bị bắt cóc bên…mãi tận Campuchia sao? Ông có thể xuống văn phòng M35 để nói rõ thêm được không? - Trần Phách đã không ít lần nhận được những lời trêu chọc của những kẻ say rượu kiểu như thế này. Lần gần nhất là một người kêu cứu thay cho vợ mình khi bị bắt cóc mãi tận… Iraq. Lúc đội thám tử của ông tiếp cận người báo tin thì mới nhận ra hắn là một kẻ tâm thần vừa sổng nhà. Bên kia đầu dây lộ rõ sự sốt sắng: - Ông vẫn không tin phải không? Nghe đây! Ngay cả khi nhận được tin này, chúng tôi đã yêu cầu Bộ ngoại giao lẫn Bộ công an gửi công hàm cho các đồng cấp phía Campuchia rồi, nhưng khổ nỗi vụ bắt cóc này nằm ngoài khả năng bộ máy an ninh Khmer. Để tránh điều đáng tiếc xảy ra, tôi muốn ông hãy… ra tay trước. Đúng là một thằng khùng. Trần Pháchxót xa nghĩ. Những kẻ không thực quyền thường thích ra oai, họ chỉ có một nơi lí tưởng để thể hiện mình là bên bàn nhậu. Đang buồn, thay vì quát lên rồi dập máy như mọi khi, lần này ông muốn khuyên hắn: - Báo cáo lãnh đạo, rất tiếc chúng em không đủ thẩm quyền hoạt động ngoài lãnh thổ Việt Nam. Lẽ ra anh phải gọi đội Delta Forces hay Vympel vào cuộc mới đúng chứ ạ? - Thôi đi! - Một tiếng nện vang lên loảng xoảng trong máy. - Nghiêm trọng thế mà ông còn đùa được hả? Cái tôi cần là ông chứ không phải đội này đội kia. Thôi được rồi, cấp trên của tôi sẽ làm việc với ông ngay bây giờ. Đầu dây bên kia câm bặt, Trần Phách lắc đầu mỉm cười hạ máy rồi xách cặp bước ra định về hẳn. Khi nhìn qua khung cửa sổ đang mở toang ông thấy một chiếc xe đen nhánh đang trườn nhanh dưới tán cây tiến vào sân trong. Thoáng chút hoài nghi, ông bước vội ra ban công quan sát. M35 không bao giờ sở hữu loại xe láng cóng như vậy. Những nhân vật tai to mặt lớn đến đây ngoài Bộ công an và tình báo quân đội cũng không ai dùng loại xe nhập khẩu xa xỉ đến thế. Hơn nữa, bất cứ công dân đến trình báo đều được nhân viên trực ban lên lịch trước khi trình ông. Chỉ có cấp trên hoặc thành viên chính phủ mới được phép vào gặp ông mà không cần báo trước. Trần Phách dõi theo chiếc Audi đời mới vừa đỗ góc sân. Một người cao gầy bước xuống từ ghế lái xe, anh ta mau chóng mở cửa sau rồi dìu một người đàn ông đường bệ, tóc có ánh phản quang chậm rãi bước ra. Nhìn dáng đi tập tễnh vẻ khó nhọc của người đàn ông này, Trần Phách vội nhận ra rằng cú điện thoại vừa rồi không hề đùa. Hai người đàn ông tiến về phía đại sảnh tòa nhà ông làm việc. Qua ánh cao áp sáng trắng, Trần Pháchnhìn mái đầu bạc và dáng đi gợi lên hình ảnh người cha đang mang di chứng bệnh bại não của mình. Tuy nhiên trước mặt ông là một nhân vật hoàn toàn khác, một chính khách. Ông ta thường xuất hiện trên truyền hình mỗi khi Quốc hội có phiên họp. Tháng trước, trong một phiên họp, ông ta có chất vấn Thủ tướng làm phẫn khích tất cả cử tọa trong đó có Trần Phách. Ông ta là tiến sĩ, viện trưởng viện não trung ương Nguyễn Khoa Học. Một người từ ngoài cổng chạy rất nhanh vượt lên trước họ lao lên phòng ông. Trần Pháchđịnh vào phòng xếp lại những tập tài liệu và công văn đang để lộn xộn trên bàn thì ngay lúc đó, viên bảo vệ như từ trên trời rơi xuống ngay trước cửa chính. Tay anh ta cầm máy bộ đàm, miệng lắp bắp: - Báo cáo thủ trưởng, có mấy sếp bên y tế, máy hỏng…tôi không kịp báo. Lúc đó, hai vị khách không mời xuất hiện, thoắt cái đã đứng trước mặt ông. - Xin lỗi! Ông là Trần Phách phải không? – Người tóc trắng hỏi. - Tôi đây, nếu không nhầm, ông là tiến sĩ Nguyễn Khoa Học? Người đàn ông gật đầu rồi vuốt nhẹ mái tóc trắng. - Chính tôi. Trần Phách nhìn kĩ vài giây. Đúng là ông ta thật. Trán cao, tóc trắng như cước kết với khuôn mặt hồng hào như một tiêu chuẩn ngoại hình mà thượng đế chỉ dành cho các bậc tài cao học rộng mà thôi. Chính vì thế mỗi khi ra đường chẳng cần phải xưng danh là ai, họ vẫn nhận được những lời chào cung kính của tất cả mọi người xung quanh. Tuy dáng đi khó khăn và vội vã nhưng không hề lấy mất đi sức mạnh và vẻ đạo mạo vốn có của vị tiến sĩ thần kinh học. - Tôi là viện trưởng Nguyễn Khoa Học. – Ông ta khẽ quay về phía sau. - Có lẽ trợ lí của tôi đã thông báo cho ông lúc nãy? Dù sao, ngưỡng mộ ngoại hình một người đồng giới đến nỗi quên mất lời mời là rất khiếm nhã. - Xin lỗi, mời viện trưởng vào phòng. Theo sau vị tiến sĩ là viên trợ lí cao gầy tay xách cặp, một dáng đi dè dặt sau lưng sếp ngược hẳn với những lời hăm he oai vệ trong điện thoại lúc nãy. - Hai vị ngồi tạm lên đây. – Trần Phách chỉ bộ sa-lon gỗ kê giữa phòng. Với tác phong nhà binh không rờm rà, viên thám tử đề cập ngay vấn đề. - Được biết ngài đến đây vì một việc rất hệ trọng? Nguyễn Khoa Học ngồi xuống mở cặp lấy một bức điện chuyển phát nhanh đặt lên bàn. Ông ta nhìn thẳng viên thám tử bằng ánh mắt sẫm đỏ. - Không nghiêm trọng tôi không dám phiền ông. Họ đã thông báo chính thức về cơ quan chúng tôi trình bày toàn bộ sự việc Tôn Thất Sắc bị bắt cóc. Ngài thám tử xem đây. Trần Phách cầm lấy xấp giấy với đầu trang in đậm dòng chữ ‘’Thông báo khẩn cấp’’. Ông đọc lướt và dừng lại cuối trang sau, bên cạnh dấu đỏ trang trọng là dòng chữ: Tối mật- Lưu hành nội bộ. Viện quân y Sisowath. Ngày 20/6. Giám Đốc, Thiếu tướng: Samdech pen Niuok. Trần Phách ngước lên bắt gặp ánh mắt đáng sợ của đối phương vẫn đang nhìn mình từ rất lâu. - Ông thám tử! Tôi phải làm gì với bức thư này? Trần Phách đáp ông ta với giọng lo ngại: - Thưa viện trưởng, thật không phải lễ khi phiền ông lại đến tận nơi tìm tôi thế này. Theo như đây, quả thực vụ việc nằm ngoài khả năng của chúng tôi rồi. Bàn tay dài đầy uy lực của ngài viện trưởng khẽ nâng lên để lộ chiếc đồng hồ quai da hiệu Catier Power như muốn cắt ngang lời Trần Phách: - Ông Phách! T biết sau năm 1989 ông chưa bao giờ chính thức tác chiến ngoài lãnh thổ. Trường hợp đặc biệt này hoàn toàn nằm trong khả năng của ông. Trung đoàn 429 các ông có những chiến sỹ đặc nhiệm phi thường. Chính ông cũng đã từng tung đặc công giải cứu nhiều tù binh chúng ta trong hang ổ địch trên chiến trường K. Nay bác sỹ Tôn Thất Sắc đang nằm trong tay một nhóm bắt cóc tại Campuchia và hiện không một ai biết được tính mạng ông ta đã ra sao. Tôi không muốn biểu tượng y học Việt Nam sẽ bị sát hại cho một mục đích đê hèn nào đó. Ông hiểu tôi chứ? - Thôi được, để cho đúng quy tắc làm việc và tuân thủ công ước quốc tế chúng ta phải báo cáo ngay cho Bộ công an hoặc văn phòng interpol phát thông báo đỏ cho phía bạn vào cuộc. - Rồi, tất cả thủ tục báo cáo nhà chức trách chúng tôi đã làm xong chiều nay và bản phô- tô đang nằm trong cặp tôi đây. – Nguyễn Khoa Học chỉ chiếc cặp lớn trên bàn. - Có tin Pnompenh đã tung một lực lượng hùng hậu cảnh sát lẫn quân đội truy tìm con tin, nhưng tôi linh cảm rằng cái họ tìm được là những xác chết. Chẳng vòng vo làm gì, rất đơn giản, tôi đến nhờ ông mang ngài Tôn Thất Sắc về đây! - Tôi phải mang ông ta về ư? Trần Phách sửng sốt nhìn thẳng vào khuôn mặt quyết liệt của ông viện trưởng. Chắc ông này đang nghĩ đó là trách nhiệm của M35 hay việc này dễ như tìm trẻ lạc trong phố. Đây không phải là mệnh lệnh của cấp trên nhưng lời nói ông ta có một sức sai khiến mãnh liệt khác thường. Trước mặt Trần Phách lúc này chính là công thần của y học hiện đại nước nhà. Một bác sĩ nổi danh với những công trình khoa học tầm cỡ như ‘’giải pháp chống căn bệnh liệt não ở trẻ em’’ và ‘’xóa sổ tai biến mạch máu não’’ được cộng đồng y khoa thế giới thừa nhận. Có người ví von Nguyễn Khoa Học và Tôn Thất sắc là hai con ngựa già nua đang ì ạch kéo một cỗ xe hỏng tụt hậu của nền y học nước nhà. Không phải ngẫu nhiên mà chiếc ghế đại biểu quốc hội thuộc về ông. Trong kì họp gần đây, ông đã từng chất vấn Bộ trưởng y tế một cách không khoan nhượng khi để giá thuốc trôi nổi và điều kiện chăm sóc y tế tồi tệ trong các bệnh viện vốn quá tải. Những đề nghị của ông được toàn dân nhiệt liệt hoan nghênh và buộc vị công bộc kia phải xin sớm ra đi vì không làm tròn sứ mệnh của mình. Khi ông muốn gì ông phải làm bằng được, lời nói và việc làm của ông chứng minh rành rành như thế. Cách đây chưa lâu có một sự kiện được ghi vào y sử nước nhà. Không một người Việt Nam nào lại có thể quên được hình ảnh một ngài viện trưởng ngồi trên xe lăn đích thân cấp cứu cho hàng trăm nạn nhân sau vụ vỡ thủy điện Yali. Một bác sĩ đang vật lộn với căn bệnh bại não đã lăn xả hàng trăm nạn nhân còn kém may mắn hơn mình đã gây một luồng cảm xúc vô bờ bến cho toàn dân tộc. Có người nói chức viện trưởng là bước đệm để ông ta leo lên Bộ trưởng và còn hơn thế. Sau những thành công trong khoa học, chính trị dường như là mặt trận tiếp theo của con người đa tài này. Trần Phách lúng túng thực sự, ông chưa từ chối một ai khi họ cần dù việc ấy khó đến đâu, miễm sao nó phải nằm trong quyền hạn của ông. Như đọc được sự khó xử của Trần Phách, với tác phong của một lãnh đạo đầy tâm huyết, ông đặt bàn tay lên vai viên thám tử: - Đây là một sự ngoại lệ khó chấp nhận nhưng ông hãy hiểu cho tôi. Tính mạng của giáo sư Sắc chỉ còn đếm từng giờ. Ông ấy không những là tương lai y học của nước ta mà còn là một người chồng người cha của ba đứa con nhỏ. Ông ấy cũng là người thầy vĩ đại nhất của tôi. Nhân danh Bộ y tế và Viện não Trung ương, tôi tha thiết yêu cầu ông bằng mọi giá hãy cứu lấy ông ấy. Vị viện trưởng khổ sở đứng dậy cất bức điện vào cặp rồi kéo Trần Phách ra gần cửa sổ bất chấp viên trợ lí đang chăm chú nuốt từng lời của sếp mình. Với chất giọng trầm nhưng mạch lạc đến từng câu chữ, Nguyễn Khoa Học nhắc lại: - Ông Phách! Mặc dù cơ quan an ninh nước bạn đang làm hết mình nhưng tôi linh cảm rằng giáo sư đáng kính của chúng ta không bao giờ trở về được quê hương mình nữa... trừ khi chính các ông đích thân đi giải cứu. Không ai hiểu rừng núi xứ Cam bằng ông. Không ai hiểu người Khmer bằng ông. Không một cơ quan thực thi pháp luật nào hành động cương quyết và mau lẹ như các ông. Tôi đặt hết niềm tin vào M35. Hãy cứu lấy y học Việt nam! Vị viện trưởng ngoài năm mươi đặt cả hai bàn tay lên vai Trần Phách và nhìn ông bằng đôi mắt ngấn nước như van xin. Trần Phách thực sự sợ cặp mắt này. Đây là lần thứ hai ông đứng trước một đề nghị xoáy động lương tâm. Lần thứ nhất là lời van xin tha chết của một tên giết người cướp của để thả cho hắn được về nuôi mẹ già đang trong những ngày hấp hối trên giường bệnh. Trần Phách né ánh mắt ám ảnh rồi đáp: - Là một cơ quan đặc biệt, chúng tôi thường nhận lệnh trực tiếp từ Tổng cục. Tôi sẽ xin phép cấp trên để đích thân nhận trách nhiệm vụ này. - Không! Đã hết thời gian để xin xỏ ai đó. – Ông ta gần như thốt lên. - Tôi muốn ông đi ngay đêm nay nếu có thể. Chắc ông nhớ vụ viên Tổng lãnh sự Thụy Điển bị bắt tháng trước cũng tại Campuchia? Chỉ chậm một ngày. Khi cảnh sát tìm thấy nơi giam giữ chỉ còn là một cái thây đang phân hủy. Nếu ông Sắc có mệnh hệ gì thì tôi ... - Nhưng thưa ngài viện trưởng, nếu sự việc chúng tôi bí mật triển khai đặc vụ trên một quốc gia độc lập bị phanh phui, thì tính hợp pháp của ta ra sao? Hệ lụy ngoại giao hai nước ai sẽ phải gánh chịu đây? Cặp mắt Nguyễn Khoa Học ráo hoảnh nhìn Trần Phách: - Vậy tôi hỏi ông, nếu Nguyễn Khoa Học này đích thân qua Pnompenh và phát hiện ông ta đang bị giam giữ bất hợp pháp tôi sẽ lôi ông ta ra khỏi chỗ nguy hiểm. Như vậy tôi phạm phải luật gì? Họ sẽ lôi tôi ra tòa với tội danh cướp người của quân bắt cóc ư. Hay họ sẽ kết tội tôi giúp người hoạn nạn mà không xin phép? Nếu tôi làm được như thế có thể nhiều vị sẽ mếch lòng đấy, thì đã sao? Tính mạng con người cao hơn mọi loại sĩ diện trên cõi đời này. Trần Phách nhìn cặp mắt đã đỏ ngầu của ngài viện trưởng. Có lẽ đây là lần đầu tiên trong đời, một quan chức cao cấp xuống tận nơi ông làm việc để cầu cạnh một sự giúp đỡ, lại là một sự giúp đỡ không phải cho cá nhân ông ta. Trần Phách cảm thấy mình quá cứng nhắc và vô cảm. Nếu vị bác sĩ từng bại não này sụp xuống ở đây có lẽ tội của ông cũng không ít. Trần Phách chân thành nắm lấy bàn tay khẽ run run vì xúc động của vị viện trưởng. - Xin viện trưởng bình tâm. Tôi sẽ làm hết mình, nhưng ngài đừng quá lạc quan vào sứ mệnh này. Không một ai trong nghề lại ngây thơ cho rằng giành lại con tin trong tay một nhóm bắt cóc lại không xảy ra đổ máu. Cứ cho tôi thành công, nhưng một loạt tội sẽ nảy sinh. Rồi nhân đây Bộ ngoại giao, lãnh đạo Tổng cục và cả Đại sứ quán họ sẽ lao vào đánh hội đồng chúng tôi tới tấp. Thôi, theo tôi cứ để Bộ ngoại giao họ... Kiệm lời và nghe đối phương nói là một phẩm chất khiêm tốn của người đàn ông tóc bạc đứng đầu viện nghiên cứu, nhưng lúc này thì không. Bàn tay ông dơ chếch lên trước phụ họa cho cặp lông mày nhướn cao nhìn đối phương. Một thói quen của ông khi chất vấn. - Định chuyền bóng hả? Tôi cũng hành nghề cứu người như ông đây. Có khác chăng, nạn nhân của ông là con tin của con người. Còn nạn nhân của tôi là con tin của cơn bạo bệnh, và muốn cứu sống bệnh nhân thì chỉ có cách xắn tay áo mà phẫu thuật. Nếu cắt bỏ một khối u trong đầu thì ta phải khứa sọ ra đúng không. Tất nhiên là có đổ máu nhưng nếu người còn sống thì mọi vết thương kia sẽ lành và người đời có si mê đến đâu rồi họ cũng phải hiểu. Tôi nhắc ông lần nữa. Gạt bỏ mọi rào cản rờm rà kia, hãy đặt mạng sống con người làm mục đích tối th Không để đối phương định hình lại suy nghĩ, Nguyễn Khoa Học xoay cổ tay xem đồng hồ Rolex rồi chốt lại lần cuối: - Trần Phách! Tôi đã nói đủ lí do và không còn thời gian nữa. Tính mạng bác sỹ Tôn Thất Sắc đang phụ thuộc vào ông đấy! Này ông cựu sĩ quan đặc nhiệm. Tôi van ông hãy đừng để những năm tháng cuối cùng của chúng ta sống trong nỗi giày xéo lương tâm. Hẹn chờ tin vui từ ông! Viện trưởng Nguyễn Khoa Học quay lưng tiến thẳng ra cửa. Viên trợ lí vội vã bật dậy nhấc chiếc cặp trên bàn rồi hất hàm về phía Trần Phách vẻ đắc thắng. - Bây giờ thì ngài tin rồi chứ hả? – Nói xong y cũng đi ra cửa. Chỉ còn lại Trần Phách đứng chơ vơ giữa nhà nhìn theo hai bóng người vừa mất hút. Cambodia, đất nước huyền bí, nơi giáo sư Tôn Thất Sắc đang bị bắt cóc. Vết sẹo bên thái dương Trần Phách khẽ nhói lên như một mũi kim tích điện đâm xuyên qua mang tai. Bất giác, ông chợt rùng mình. Những hình ảnh quá khứ rời rạc sứt mẻ quay cuồng tới tấp ùa về: Diệt chủng. Son Sen thoát chết thần kì. Lòng hận thù. Đảo chính. Xung đột biên giới. Nạn bắt cóc... Những mảnh vỡ kí ức bao năm đang ngủ yên trong bộ não có sức tưởng tượng hơn người như được kích hoạt. Lập tức, hàng triệu mảnh ghép vô hình nhào lộn quằn quyện vào nhau tạo nên một thần rắn Nagar bảy đầu đang dần lộ ra trong đám mây đen. Bóng ma diệt chủng đã tan biến ba mươi năm. Đêm nay, cơn gió mang hơi hám chiến tranh lại bất chợt lùa về. Một cuộc chiến tranh mới, thầm lặng và khốc liệt. Chiến tranh chống khủng bố.",
  "nextChapter": "https://gacsach.top/doc-online/59816/am-muu-thay-nao-chuong-02-p1.html",
  "prevChapter": "https://gacsach.top/doc-online/59800/am-muu-thay-nao-chuong-00.html"
}