{
  "title": "Âm mưu thay não - Chương 03",
  "url": "https://gacsach.top/doc-online/59811/am-muu-thay-nao-chuong-03.html",
  "content": "HÀ NỘI 5 GIỜ SÁNG NGÀY 22 THÁNG 6. Một chiếc Taxi lao với tốc độ chóng mặt trên cầu Chương D ơng về phía Hà Nội rồi rẽ vào trung tâm thành phố đang mờ hơi sương. Đến số 47 đường Điện Biên Phủ, chiếc xe đỗ xịch trước văn phòng thám tử M35. Một người vận sơ mi xanh sẫm nai nịt gọn gàng trong chiếc quần thô xám bước xuống. Anh ta trạc 35, tầm thước, vai rộng, tóc cắt ngắn kiểu nhà binh, dáng vội vã tiến nhanh về phòng giám đốc đang mở toang. - Báo cáo sếp trưởng, tôi đã có mặt. Trần Phách nhìn đồng hồ rồi chỉ chiếc ghế đối diện: - Hà Phan à, rất tiếc vì phá hỏng giấc ngủ của cậu. Thật tình chúng ta không còn nhiều thời gian nữa đâu. Tôi đã bố trí vé máy bay cho cậu đúng 7h15 phút Hà Nội – Siem Reap sáng nay rồi. Người thanh niên tên Hà Phan trừng trừng đôi mắt to nhìn viên chỉ huy đội thám tử bằng ánh mắt như đang ngái ngủ. Tuy từng nhận hàng chục nhiêm vụ bất ngờ nhưng không hề làm anh ngạc nhiên đến khó tin như vậy. Một điệp vụ ngoài lãnh thổ dường như chỉ dành cho tình báo quân đội chứ không phải của cơ quan thám tử thuộc tổng Cục cảnh sát của anh. - Sếp, sao lại Siem Reap lúc này ạ? Người chỉ huy khẽ lắc đầu vẻ khiên cưỡng với những gì sắp nói ra. - Một nhiệm vụ khẩn cấp và tế nhị mà chúng ta không thể khước từ, cậu hãy nghe đây. Trần Phách lôi từ ngăn tủ ra một tấm bản đồ cũ khổ lớn trải kín mặt bàn. Chợt nhìn vào, Hà Phan nhận ra đây là tấm bản đồ Đông Dương do quân đội Mỹ sử dụng trước 1970 mà đơn vị anh thường dùng trong cuộc chiến biên giới Tây nam. Anh cũng không ngờ sếp lại giữ kỉ vật bên mình lâu đến như vậy. Ông nói: - Giáo sư Tiến sĩ Tôn Thất Sắc ngày 19/6 đã bị bắt cóc khi từ học viện Quân Y Sisowath ngoại ô Siem Reap đi thăm ngôi đền cổ Bak Anlung. Trên xe còn có tài xế và viên giám đốc bệnh viện. Vị trí xảy ra vụ tấn công trên quốc lộ 67 và chỉ cách Along Veng 7 km. Một nhóm lạ mặt dùng trung liên bất ngờ tấn công. Lái xe tử vong, vị giám đốc bị thương nhẹ và tẩu thoát. Giáo sư Sắc thì bị chúng bắt đi. - Nhóm nào bắt? - Hiện nay, đây là khu vựcô cùng phức tạp và có khá nhiều nhóm tàn quân Khơ Me đỏ đang ẩn náu. Chúng lấy căn cứ dọc biên giới Thái Lan để tiến hành khiêu khích và trả thù chính quyền Hoàng Gia trong thời gian gần đây. Ngưng một lát như chờ anh nhập tâm, Trần Phách ngửng lên nhìn thẳng Hà Phan. - Cậu còn nhớ chiến trường xưa nữa không? - Dạ, em quên sao được ạ. - Thế ta nói vắn tắt thôi nhé. Ông cúi xuống vuốt góc tấm bản đồ tỉ lê 1/2000 hằn các nếp gấp rồi chỉ tay. Hà Phan uôm người chụm đầu vào mái tóc hoa râm của viên cựu đại úy trung đoàn đặc công 429 một thời và nhìn theo đầu bút chì đang rê theo một vòng cung rộng từ thị trấn biên giới Pailin rồi dừng lại chấm đỏ ghi ngôi đền đang tranh chấp Preah Vihear. Ông nói: - Đây là vành đai biên giới đang được quân đội hai phía triển khai dày đặc từ cuộc tranh chấp đền Preah Vihear năm trước. Theo mô tả của lãnh đạo viện quân y. Khi cuộc tấn công nổ ra, chiếc xe bị trượt bánh lật nghiêng và bốc cháy. Hai vị giáo sư đang ngắm cảnh rừng từ trong xe kinh khiếp tìm cách tháo chạy mà không hiểu chuyện gì đang diễn ra. Sau vài phút, toán bắt cóc xuất hiện và bắt gọn vị giáo sư người Việt Nam. Vị giáo sư nước bạn may mắn chạy thoát, do thông thạo địa hình hơn nên ông này tìm đến được một phum gần đó ẩn náu. Tất cả thông tin chỉ như vậy. - Hiện đã có tung tích gì về giáo sư Sắc hay chưa? - Không có nhóm nào đứng ra nhận trách nhiệm vụ bắt cóc. Hiện nay tính mạng và nơi giam giữ ông ta vẫn là ẩn số. Ngoài cảnh sát Campuchia chưa hề chia sẻ thông tin gì với chúng ta, không ai rõ điều đó. Cậu sẽ phải trả lời nốt những điều tôi chưa biết. Hà Phan liếc nhìn chiếc vé may bay trên góc bàn. Hóa ra là như vậy. Vậy là đã rõ vì sao ông ta gọi anh từ tinh mơ là vì cái vụ này đây. Nhìn tấm bản đồ chằng chịt núi non xen lẫn sông ngòi nhưng một mạng nhện rừng giăng lên chờ mồi. Vốn là lính trinh sát cấp trung đoàn, anh đã từng thuộc bản đồ như lòng bàn tay khu tây bắc Campuchia, nhưng đã gần 17 năm trôi đi, anh biết nó đã khác xưa nhiều lắm. - Tôi xin hỏi thêm, mình sẽ nhờ cảnh sát Campuchia và đại sứ quán Việt Nam giúp đỡ khi cần chứ. - Không! – Viên thám tử trả lời dứt khoát. Ông nhẹ nhàng tiến gần anh rồi phủ một bóng mờ lên người thanh niên đang trong căn phòng chưa tắt ánh đèn đêm. - Không được để tung tích cậu là ai. Hãy lùng sục các phum bản nơi xảy ra sự việc để lấy thông tin cũng như phải bí mật thâm nhập vào các nhóm du kích hoặc các tổ chức khác miễn là có thông tin tôi cần. Đừng dại dột mà đụng độ với cảnh sát hay quân đội bạn. Thế nhé, nhớ báo cáo tình hình với tôi hàng ngày. - Tôi chỉ đi một mình hay phối hợp nhóm. - Một mình, đưa quân sang nhiều lúc này là không cần thiết. Vả lại dưới trướng tôi, duy nhất chỉ có cậu đã từng tham chiến tại Campuchia. Ngoài cậu không ai sử dụng được tiếng Khmer. Sẽ có người đi theo hỗ trợ cho cậu lúc cần thiết nhất. Tuyệt đối không được tấn công bất cứ kẻ nào trừ phi cậu bị hắn đe dọa tính mạng nghiêm trọng. Mọi hoạt động trên đất bạn cậu chỉ tuân lệnh một chỉ huy duy nhất và tất nhiên đó là tôi. Cậu rõ chưa? - Vâng, rõ! - Hỏi gì tiếp đi. - Để lần ra tung tích giáo sư Sắc là một việc gần như không thể ngày một ngày hai. Tôi cần tiếp cận vài nhân chứng trong vụ đó, trước tiên là ngài giám đốc bệnh viên quân y. Sau đó là các nhân chứng quanh hiện trường và các trưởng phum. Trần Phách dơ ngón trỏ lên trán ra vẻ thú vị. - Cái này sẽ giúp cậu rất đắc lực đây. Trần Phách rút ngăn kéo lấy ra một tấm thẻ màu trắng có in hình chữa thập và lưỡi liềm màu đỏ chói. Góc trên thẻ là tấm ảnh 3x4 in hình một khuôn mặt phẳng phiu đang tươi cười chính là anh. Hà Phan đưa bàn tay nóng ran cầm lấy tấm thẻ mà không thể đoán được nó được sếp làm trong thời gian nào. Hà phan hiểu rằng vỏ bọc nhân viên Chữ Thập Đỏ này vừa tạo cho anh một tư cách dân sự, trung tính, và mang cảm giác vô hại cho những kẻ đang chĩa mũi giáo về phía anh. Nhân viên Chữ Thập Đỏ quốc tế dễ dàng tiếp cận được các điểm xung đột đổ máu hay đang xảy ra thảm họa. Họ luôn được nơi sở tại đón nhận với thái độ khuyến khích và biết ơn. Bởi vì đã là bác sỹ không biên giới, trên mình họ đầy ắp sự vô tư nhân đạo với thông điệp: ‘’Đâu khó ở đó có chúng tôi’’. Cái anh băn khoăn nhất là mọi kĩ năng của một vỏ bọc cần được huấn luyện và thực tập kĩ càng trước khi tung vào trận. Nhưng lần này anh không có sự chuẩn bị cần thiết nào là một thiệt thòi rất lớn. Trần Phách nhìn anh bằng ánh mắt đầy khích lệ. - Cậu từ giờ phút này đã là bác sỹ! Thành Hội chữ thập đỏ Quốc tế. Đừng làm gì xấu mặt đến họ đấy nhé. Nói đến từ ‘’xấu mặt’’anh vội liên tưởng đến vụ bắt cướp quá ư là tai tiếng trong chùa Tây Lương năm ngoái. Trong vụ đó anh đảm trách việc bắt tên cướp Phi Lương chuyên săn lùngphi pháp đồ cổ đang bị truy nã toàn Asean. Nhận được tin báo của cảnh sát Thái Lan rằng tên này đã nhập cảnh vào Việt Nam, Trần Phách lệnh cho anh bắt quả tang tên này đang ăn cắp cho thật thuyết phục. Qua theo dõi, anh biết mục tiêu của y lần này là bức tượng Phật bằng đồng hai ngàn năm tuổi tại chùa Tây Lương. Trước khi tên này ra tay, tối đêm trước, anh đóng vai nhà sư phục sẵn trên chùa. Sáng hôm sau, một đôi trai gái đóng vai người đi lễ lỉnh kỉnh đầy đủ hương hoa và lễ vật thành kính dâng lên Đức Phật. Đương nhiên chúng chỉ nhăm nhăm tấm thân ngàn vàng của Ngài mà thôi. Trong phút chốc tên Phi Lương đã đóng vai một nhà sư với bộ nâu sồng, cổ đeo tràng hạt to tướng đang len lỏi trên dãy bàn thờ giả vờ sắp đặt đồ đạc gì đó. Mọi hành động của chúng không qua khỏi ánh mắt của Hà Phan cũng đang mặc áo nâu tay đếm tràng hạt, tay gõ mõ ở thềm sân sau. Đợi đúng thời điểm thuận lợi, tên này nhấc bổng đức Phật cho vào bao rồi chuồn lẹ cửa nách. - Đứng im! – Hà Phan vùng dậy tung vòng hạt vào cổ hắn, ‘’sư cụ Phi Lương’’ cầm túi đồ phi thân đúng lúc Hà Phan nhảy phóc rơi xuống trước mặt hắn. Một màn đấu hệt Thiếu Lâm Tự ngắn diễn ra và ‘’sư Phi Lương’’ bị đánh gục, túi đồ văng ra nhưng Hà Phan vội nhận thấy bức tượng quý đã đi theo cô gái. Không chậm trễ, anh liếc mắt thấy cô gái mang túi du lịch trà trộn vào đoàn khách đi chùa liền đuổi theo. Cô gái thấy nguy cấp liền rẽ sang đường mất hút trong sườn núi rậm rạp. Hà Phan lao theo dấu chân cô ta rất lâu nhưng khi tìm thấy báu vật vứt lăn lóc trong rừng thì không thấy cô gái xinh đẹp đâu nữa. Anh hốt hoảng đi tìm và hãi hùng khi thấy cô ta đang nằm bất tỉnh dưới một hào sâu. Hà Phan cuống cuồng xuống kéo cô ta lên rồi bế xốc lên sân chùa nhờ mọi người giúp đỡ. Mọi việc chỉ có thế và tất cả đều diễn ra như ý. Sáng hôm sau lên cơ quan cứ tưởng được Trần Phách tuyên dương nhưng đón anh ở cổng là khuôn mặt hằm hằm của sếp. - Đây, anh làm ăn như thế này hả. Chẳng hiểu mô tê gì thì sếp anh kéo vào phòng bật máy tính lên. - Xem đi. Hàng mấy tờ báo điện tử đã được kích lên. Hà Phan bủn rủn chân tay khi nhìn lên trang nhất báo Phụ Nữ in đậm dòng chữ: “ Sư thầy phá giới cứu mỹ nhân’’ kèm theo là bức ảnh anh vác một cô gái hở hang đang rũ rượi trên vai. Cũng bức ảnh gần như thế, báo Tiền Phong viết ‘’Hòa thượng vô danh hết mình vì chị em’’ Kết luận hồ đồ hơn là một trang blog có lượng người truy cập lớn lại giật tít “Lại một trò dị hợm của kẻ đội lốt nhà sư’’. Tay chủ blog này không biết kiếm đâu được bức ảnh chụp đúng lúc anh đang hạ cô gái xuống sân chùa đông đúc, nhìn từ phía sau trông anh hệt như một nhà sư đang đè sấp cô gái trẻ để hô hấp nhân tạo. Bỏ mẹ thế chứ lị. Anh mặt đỏ lừ lùi ra trả máy cho Trần Phách. - Cậu lên chùa Tây Lương mà xin lỗi đi kìa, hàng chục sư sãi đang sùng sục đòi gặp cậu đấy. Giờ đây, khi giao anh tấm thẻ hội Chữ Thập Đỏ cao quý, Trần Phách không giấu nổi những lo âu. - Lần này đừng để xảy ra Xì-căng-đan nào nữa đấy nhé! - Sếp yên tâm. Trần Phách dí tấm thẻ và kèm thêm một lá thư vào tay Hà Phan, một lá thư giới thiệu của Hội trưởng gửi viện quân y. Hóa ra cấp trên đã chuẩn bị xong xuôi và chu đáo cho anh từ trước đó mà không triệu tập anh để bàn bạc trước. Một thoáng tự ái và hãnh diện đan xen. Trần Phách nhắc lại như đinh đóng cột: - Hãy nhớ cho rõ. Không được để lộ tung tích của anh. Với tư cách nhân viên của Hội sang công tác, bằng nghiệp vụ trinh sát luồn sâu của mình, cậu hãy tìm ngay tung tích vị giáo sư đáng kính của chúng ta và báo ngay cho tôi trước khi nhận lệnh giải cứu. Chúc thành công. - Rõ! Tôi sẽ đi ngay bây giờ. - Khoan, còn đây nữa... Trần Phách nhìn cấp dưới bằng ánh mắt đắn đo như đang cân nhắc thiệt hơn. Một thoáng lưỡng lự rồi ông đưa tay vào chiếc tủ tường rút ra chiếc điện thoại cầm tay màu đen. Hà Phan không lạ gì chiếc điện thoại siêu bền Gamin có tích hợp chức năng dẫn đường GPS. - Máy chỉ đường, nó sẽ có ích lắm đấy. Hà Phan biết những đặc vụ thành công nhất của sếp mình cũng nhờ một phần không nhỏiết bị kĩ thuật cao này. Chia tay bảo bối bất li thân là một việc không bao giờ dễ dàng đối với ngài chỉ huy, nhưng hôm nay ông ta quyết định nhường lại cho cấp dưới ưu tú nhất của mình. Hà Phan nhìn thiết bị mà anh và tất cả nhân viên M35 chưa hề một lần được sờ đến. Anh cẩn thận nhét vào túi quần mà không thể tin nổi đây là sự thực. Lúc này anh đã cảm nhận tầm vóc điệp vụ đang đè nặng trên vai. - Vậy sếp dùng máy nào để liên lạc với tôi. - Khỏi lo, tôi sẽ nhắn tin số mới cho cậu. Nắm chặt tay viên thám tử mái tóc hoa râm hồi lâu, ông nói chậm nhưng đầy quyết liệt. - Đi tìm dấu vết ông ta trong khu vực đầy rẫy mìn và phiến quân là một nhiệm vụ vô cùng gian nan và nguy hiểm, nhưng ít nhất cậu phải biết ông ta đang ở đâu. - Tôi sẽ làm hết khả năng. Trần Phách lại gần rồi vỗ nhẹ vai anh. - Trinh sát đặc nhiệm Hà Phan! – Giọng ông ta chợt chùng xuống. – Trước khi đi, cậu nên viết một cái gì đó...cho vợ con đi. Hà Phan thẳng thốt nhìn ông ta: - Sếp! Chẳng lẽ tôi phải viết cái giấy đó ư? Hà Phan không thể nào quên được rằng vụ thảm sát đẫm máu Ba Chúc năm xưa đã thôi thúc anh viết một bức huyết thư xin được tòng quân cứu nước. Còn một bức thư khác anh viết cho thầy u mà cho đến nay chỉ có mình anh mới biết, đó là ‘’di chúc’’ phòng khi anh không thể trở về. Nay lá thư đó vẫn đang ở đâu dó dưới đáy hòm cá nhân và anh muốn giữ kín như một kỉ niệm khó quên trong đời. Lá thư ngắn ngủi kia chỉ rõ chiến trường ở đâu và do vội nên anh chưa kịp ghi ngày tháng, khôi hài thay, nó vẫn còn nguyên giá trị và có thể ứng dụng cho lúc này. Hà Phan khẽ nhìn ông ta mỉm cười. - Bác cáo sếp, không cần nữa đâu! Hà Phan giật mình nhìn đồng hồ rồi vơ tấm vé lao ra cửa. Gần 75 phút sau tại sân bay Nội Bài, chiếc Boing 737 của hãng hàng không Vietnam Airline lao hết tốc lực trên đường băng rồi vươn rộng đôi cánh lên bầu trời. Những cú lắc giật làm những hành khách yếu bóng vía thét lên hoảng hốt. Ngồi thu mình cuối dãy nghế, Hà Phan nhìn ra ô cửa xuống mặt đất bị bao phủ bởi làn sương bạc quanh những ô nhà nhấp nhô. Hà Nội đang xa dần. Quay lại chiến trường xưa, cảm xúc một thời ‘’Máu và Hoa’’ đầy oanh liệt xốn xao trong lòng người cựu chiến binh trẻ tuổi. Hơn mười lăm năm trước anh từng là một người lính tình nguyện khi còn đang học dở phổ thông. Khi người lính cuối cùng rút khỏi Campuchia cũng là lúc cậu thanh niên Nguyễn Hà Phan ngây ngô nhìn biển người tràn ngập trong màu đỏ cờ hoa. Những đoàn xe chở lính nặng nề nhích từng bước qua rừng cánh tay như muốn níu chặt họ. Các cô gái trẻ bẽn lẽn giấu những giọt nước mắt sau mảnh khăn cà- ma. Những mẹ già khmer bịn rịn ôm chặt những người lính như sắp chia tay đứa con đẻ của mình đi xa không hẹn ngày gặp lại. Những năm tháng bi hùng và ngắn ngủi đó không đủ để cậu thanh niên vốn chỉ mê chăn trâu bắt cá cắt nghĩa được, vì sao đất nước anh lại có cuộc chiến xa hương và tàn khốc như vậy. Cất chiếc quân hàm trung sĩ vào tủ kính, anh bắt đầu cuộc sống một cựu chiến binh khi vừa tròn 20 tuổi. Không lập gia đình sớm, không bằng đại học, anh lăn ra làm đủ thứ nghề. Đã có lúc anh cùng với các cảnh sát mật lao vào phá các vụ án xuyên biên giới Tây Nam rồi Tây Bắc. Anh đã từng lùng sục trong các ổ buôn người trên đất Vân Nam rồi thoát khỏi sự truy nã nhầm lẫn đáng xấu hổ của đặc vụ Trung Hoa. Và bây giờ, sau 17 năm khi đã an bề gia thất cũng như có công việc chắc chắn ở phòng thám tử do Trần Phách sáng lập, anh lại được tập trung vào nghiệp vụ sở trường trinh sát của mình. Đã bao lần vợ chồng anh mong vài ngày nghỉ ngắn ngủi để cả hai cùng đi tuần trăng mật đã bị hoãn để sang Angkor Wat rồi tiện thể thăm lại chiến trường xưa. Anh sẽ kể cho người vợ thân yêu của mình rằng dưới gốc Thốt nốt già này anh đã chết khát rồi sống lại khi được mẹ Cathy dìu về phum đổ nước dừa vào cuống họng khô cháy của anh. Anh sẽ kể cả chuyện bên bụi Le con suối này, mấy tên lính trinh sát đã từng núp khi bắt gặp các mê -mai đi tắm suối. Rồi anh cũng phải nói thẳng cho vợ một điều rằng trong cái phum có cái tên lãng mạn Th’mey này, có một cô thôn nữ đã tự nguyện hiến dâng cho anh nhưng người lính này đã từ chối để trở về với cô giáo làng này đây. Gần sáng cũng là lúc anh đang ngon giấc thì tiếng điện thoại Trần Phách reo vang. Anh vội vã xỏ giầy mặc áo cấp tốc lên cơ quan, thế rồi nay lại đang ngồi trong một chuyến bay sang một quốc gia đang có xung đột biên giới. Gạt phắt chuỗi kí ức chập chờn trên, anh nhấc li cà phê lạnh ngắt mà cô nhân viên áo tím vừa rót ra. Trước mắt anh bài toán Tôn Thất Sắc nổi lên: ‘’Giáo sư Tôn Thất Sắc đang ở đâu’’ một câu đố hóc búa đang treo lơ l trên đầu. Trước đây, cũng với câu hỏi gần như tương tự ‘’Polpot ở đâu’’ mà cả hơn chục sư đoàn của ta và bạn với hàng ngàn trinh sát lùng sục hàng năm trời mà đâu bắt được hắn tuy biết chắc hắn đang ẩn nấp trên mấy huyện biên giới. Giờ đây, cũng bài toán ấy, mảnh đất ấy với bao cánh rừng hiểm độc ấy mà chỉ có một mình anh đi lùng. Trời ơi, không biết cựu chiến binh Trần Phách, người từng lĩnh một mảnh sắt vào đầu liệu còn tỉnh táo nữa hay không. Tại sao lại chỉ một mình anh tham gia vụ này? Trần Phách không bao giờ giải thích những gì đã gọi là mệnh lệnh. Đã từng cộng tác với ông, anh hiểu tính cách ông. Tuy Hà Phan và Trần Phách không cùng đơn vị và thời điểm tham gia nghĩa vụ nhưng cũng là trinh sát đặc công, ông quan niệm cái gì ông làm được thì cấp dưới cũng phải làm cho bằng được. Trần Phách ưa chạy đường tắt miễn nó đến đích sớm hơn kẻ khác bất chấp phải trả giá đắt. Xếp hàng để chờ đến lượt là một nhục hình với ông. Một chuyến công cán nước ngoài dưới danh nghĩa tổ chức phải vượt qua một rừng thủ tục pháp lí. Trần Phách khuyên nhân viên đi theo tư cách cá nhân và hành động theo đúng pháp luật nước bạn. Nhanh gọn và hiệu quả. Không gì là không thể, nhất định anh sẽ tìm ra và anh luôn tin như vậy. Hà Phan nới đai an toàn rồi ngả lưng vào thành nghế rồi thiếp đi hồi lâu. Hai tiếng 17 phút trên trên độ cao 9 ngàn mét là thời gian quá dài cho một chuyến đi nhưng với Hà Phan là một giấc ngủ ngắn ngủi. Anh không thể quyết định là nên làm theo thứ tự nào trên đất nước có 13 triệu dân, bắt đầu từ hang nào, ngọn núi nào? Trong những cánh đồng và khu rừng nhiệt đới này còn hàng ngàn cơ số bom mìn chưa tháo dỡ. Đã có thời điểm số mìn bình quân trên đầu người cả nước xấp xỉ hai người chia nhau một trái. Sau bao nỗ lực của các tổ chức quốc tế, số mìn đã giảm xuống nhưng số người học nghề làm chân giả lại có xu hướng gia tăng. Không biết bao giờ mới tháo hết hàng ngàn trái mìn đang sót lại khắp nơi, mà biết đâu một trong số đó vẫn đang nằm chờ anh.",
  "nextChapter": "https://gacsach.top/doc-online/59812/am-muu-thay-nao-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/59818/am-muu-thay-nao-chuong-02-p2.html"
}