{
  "title": "Nữ Tư Tế - Chương 04",
  "url": "https://gacsach.top/doc-online/nu-tu-te-chuong-04",
  "content": "Nữ Tư Tế Chương 4: Daoud Sự thật chứng minh không phải ngươi quyến rũ người thì người mắc câu, người bình thường chỉ cần ngươi chủ động thì hắn ắt cũng có chút động, nhưng vị tư tế này lại hờ hững với cô. Chẳng lẽ mình không đủ đẹp? Aisha vội vàng tìm nơi có nước vụng trộm xem chính mình, kết quả phát hiện không phải là khuôn mặt đen bình thường. Mặc dù màu da vẫn thuộc màu da đặc trưng của người Ai Cập nhưng đây không phải điều quan trọng, trọng yếu là làn da này thuộc loại trắng như trân châu. Vô luận thế nào đều ngũ quan xinh xắn, phi thường xinh đẹp! Khuôn mặt này so với Anck-Su-Namun có hơn chứ không kém, nhưng mà vì sao hắn không xem cô lọt mắt? Chẳng lẽ đại tư tế không nhìn người có xinh đẹp hay không, mà là tâm ý tương thông? Làm sao để trở thành đố tượng hắn thích đây? Người hiện đại quan tâm là làm sao để tâm đầu ý hợp, tìm được nửa kia thích hợp nhất. Tất nhiên cũng có những cặp hôn nhân trước, yêu sau. Cô hiện tại không có tâm tư đó, mà là quyến rũ hắn, tâm hắn có người còn sợ Anck-Su-Namun sao? Aisha đi theo Imhotep, cùng vào một sân hoang phế. Nơi này người vào người ra, nhưng phần lớn đồ nơi này đã chuyển đi. Cô không biết vì sao đối với nơi này lại có chút cảm giác quen thuộc, nghĩ thầm mình với văn hóa Ai Cập cổ thực không biết gì cả, trừ phi là ký ức của cơ thể này. \"Nơi đây là nhà của ngài, chắc ngài cũng đã quên đi!\" Imhotep thấy cô mờ mịt đứng đó cho rằng nàng đang chìm giữa hồi ức hỏi. \"Ừ, nhớ được một ít.\" Aisha thấy một con đường quen thuộc, đi theo con đường đó nàng đến một căn phòng. Gian phòng này rất lớn, bên ngoài là một hồ sen xinh đẹp. Imhotep cũng đi theo, thấy không có người chung quanh liền quay lưng về phía cô, hắn nghĩ cho cô một cơ hội báo thù. Nhưng lại đợi nửa ngày quay đầu lại thấy cô gái kia ngẩn người với cái hồ sen. Hắn không hiểu vì sao nàng lại bỏ qua cơ hội giết hắn, chẳng lẽ nàng không định tìm hắn báo thù sao? Đang suy nghĩ thì thấy cô gái đang thất thần nãy giờ đột nhiên nhảy xuống hồ sen, oành một tiếng vào giữa hồ. Ao này thông ra sông Nile, chẳng lẽ nàng muốn chạy trốn sao? Imhotep nhíu mày cũng nhảy xuống theo, cô gái với dáng người duyên dáng ở giữa một khe đá đang lấy cái gì đó, từ bên trong lấy ra một cái hòm quý báu. Chẳng lẽ nàng muốn tìm này nọ, mà thứ này chính là thứ hắn muốn sao? Imhotep không nghĩ tới cô dễ dàng giao ra như vậy, ngược lại có chút kinh ngạc. Hai người cùng trồi lên mặt nước, Aisha hưng phấn nói: \"Tìm được rồi.\" Cô trong hồi ức của cơ thể này nhìn thấy bản thân nhảy vào ao, nhận định vật mà Imhotep muốn có liên quan nên nhảy vào tìm, quả nhiên bị cô được. Hai người đứng trước bàn, Aisha đắc ý nhìn thoáng qua Imhotep đang mở hòm. Mà Imhotep cảm thấy trước mắt Aisha có vẻ nghịch ngợm đáng yêu, nàng trước kia rất keo kiệt tươi cười cùng người khác. Hiện tại lại bất đồng, chính là đáng tin sao? Lúc mở hòm ra, Imhotep quả nhiên nhẹ nhàng thở ra, ý nghĩ của mình là chính xác, cô gái này không thể tin được. Trong hòm là một chuỗi trang sức răng thú, không phải là đẹp, giống với vật mà đàn ông hay đeo. Aisha đem đồ đặt trong lòng bàn tay hỏi: “Đây là đồ ngươi muốn đó sao?” Khóe miệng Imhotep co rúm, nói: “Thực xin lỗi, thứ này không phải thứ ta muốn. Tuy nhiên, ta biết đây là đồ của tướng quân Daoud, cả Thebes chỉ có hắn có thể giết chết Khô Lâu Điểu.” (@Thoa: Chả biết là con gì, mình chỉ có thể để y nguyên nguyên văn) 囧, vì sao Imhotep lại dùng ánh mắt kỳ quái nhìn mình? Chẳng lẽ là vì cô giấu đồ của người khác? Chờ chút, một cô gái bí mật giấu đồ của tướng quân chỉ có một khả năng, đó là cô gái đó có tình cảm với hắn? Hiện tại cô lại đem đồ của người mà cô yêu thương giao cho một người đàn ông khác, có phải rất ý nhị. “Ha ha…Nếu không phải là vật ngài muốn, vậy ném đi…..” Cô dùng sức ném về phía sau, kết quả nghe có tiếng người kêu đau từ sau lưng. Sau đó cô nhìn thấy một người trẻ tuổi có làn da ngâm đen cao lớn trên tay cầm vòng cổ từ răng Khô Lâu Điểu đi đến, trên lưng hắn đeo một thanh kiếm rất lớn, trên mặt biểu cảm cực kỳ nghiêm túc. “Đại tư tế ngài khỏe, không biết vì sao ngài lại mang con gái của phản thần đến đây?” Hắn có vẻ rất tôn kính Imhotep, chỉ là từ đầu đến cuối đều chưa từng liếc mắt nhìn Aisha đến một cái. Imhotep mỉm cười nói: “Ra là tướng quân Daoud, vì tiểu thư Aisha nói muốn trở về nhìn một chút, cho nên ta liền mang nàng đến đây.” Daoud? Aisha cúi đầu, cô vừa làm một chuyện rất rất mất mặt đi, đem đồ trước kia mình giấu đi ném chủ nhân của nó. Nếu là hắn đưa cho cô thì không sao, nhưng nếu không phải….. Quả nhiên Daoud nói: “Đây là đồ năm trước ta đánh mất tại yến hội, vì sao lại ở đây?” Aisha cực hối hận chỉ thiếu cho mình một bạt tai, hiện tại cô chỉ có thể đổi trắng thay đen: “A, chắc là do ta nhặt được, chỉ là quên trả lại ngài, thật xin lỗi.” Daoud căn bản không tin, mà Imhotep ở bên giải vây nói: “Đó là sự thật, tiểu thư Aisha vừa tìm thấy nó.” Daoud nói: “Nếu là như thế thì ta sẽ nhận lại.” Lại nói: “Theo lệnh của Pharaoh nơi này sẽ được thu vào ngân khố, nếu không có việc gì mong ngài mang nàng rời đi đi!” Hắn là trung thần của Pharaoh, những thứ gây bất lợi hoặc phản đồ đối với Pharaoh hắn đều câm ghét. Aisha thấy hắn ghét mình thì quay mặt sang chỗ khác, chuyện này không liên quan gì đến cô, mục tiêu của cô cũng không phải là hắn. Hắn vừa đi, Imhotep nói: “Giờ ngươi vẫn còn ôm ấp tình cảm đối với hắn sao? Đừng quên hắn là kẻ thù giết cha ngươi.” Aisha hạ khóe miệng, nói: “Ta mới sẽ không có tình cảm gì với hắn, chỉ là trí nhớ còn hỗn độn nên tìm nhằm đồ. Chỉ có, ta đã hứa sẽ giúp ngươi tìm vật mà ngươi muốn thì nhất định sẽ làm được.” Cô đi trước hướng ra bên ngoài, Imhotep đành phải đi theo. Đi ra khỏi sân, đại tư tế mang áo choàng mũ kéo cô lên ngựa. Lúc này cô nhìn thấy một cô gái đang rượt theo một chàng trai, cô gái lớn tiếng nói: “Chàng đứng lại cho ta, nếu chàng mà không cưới ta chắc chắn sẽ hối hận.” Chàng trai quay đầu nói: “Ta còn lâu mới hối hận.” Oa! Mặc dù nghe nói rằng Ai Cập cổ theo quan hệ mẫu hệ mà hình thành, nơi này địa vị phụ nữ khá cao, thậm chí phụ nữ cũng có thể làm quan trong cung. Nhưng là không nghĩ đến sẽ nhìn thấy kiểu rượt đuổi như thế này, ngay cả ở hiện đại cũng chưa chắc gì bắt gặp được. “Thật là lợi hại.” Aisha trước kia cùng cô gái này khác biệt quá lớn, trước kia cô hẳn là loại người bên ngoài lạnh như băng bên trong lại tha thiết muốn được yêu thương. Khi yêu người ta lại không dám nói mà phải bí mật giấu đồ của hắn. Mà cô gái này gan lại rất lớn, quang minh chính đại đòi người a….. Tác giả có chuyện muốn nói: Theo quan niệm thẩm mỹ của người Trung Quốc, nữ chủ cũng không phải thật sự thích thân thể này, nhưng đối với người Ai Cập lại rất xinh đẹp.",
  "nextChapter": "https://gacsach.top/doc-online/nu-tu-te-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nu-tu-te-chuong-03"
}