{
  "title": "Nữ Tư Tế - Chương 02",
  "url": "https://gacsach.top/doc-online/nu-tu-te-chuong-02",
  "content": "Nữ Tư Tế Chương 2: Imhotep Nữ nhân Ai Cập đều ăn mặc thực sự đơn giản, quần áo bằng vải bố dài đồng màu trắng và một căn dây lưng mà thôi. Hai cẳng chân để lộ, thập phần mê người. Cổ Lệ Lệ hiện tại tên gọi Aisha, còn chưa có nhìn thấy tướng mạo của bản thân, cũng đã bị một sợi dây thừng trói hai cổ tay. Cô chỉ chú ý đến làn da cũng là tiểu mạch sắc, còn khá là tinh tế. Chính là không biết bọn họ muốn bắt các cô đi nơi nào, vì sao liên tục đi trong sa mạc ngay cả một miếng nước cũng không cấp. Cô bây giờ đang chịu đựng cái khát, nhưng còn tiếp tục như vậy thì cũng chết khát. Không thể kháng nghị nếu không thì sẽ bị đánh chết, cô đã tận mắt thấy có người xin chút nước mà bị hung hăng đánh. Cô nhịn! Thẳng đến một ốc đảo bọn họ mới cho các cô uống nước, nhưng mỗi người cũng chỉ cho uống mấy hớp. Đang cô gắng phấn đấu thì từ xa một đội ngựa chạy tới, đội ngũ liền dừng lại, giữa đội ngựa có một người tháo mũ áo choàng xuống nói: “Mang Aisha đến gặp ta.” Aisha quay đầu kỳ quái nhìn những người này, vừa khéo thấy hắn tháo mũ trùm xuống, dĩ nhiên là một cái đầu bóng lưỡng. Nhìn cái đầu trọc cô liền liên tưởng đến, kẻ bất lương, hòa thượng, đầu bếp….. Nếu nói hắn là kẻ bất lương, cả người lại lộ ra vài phần dã man cùng văn nhã, nếu gió không thổi bay áo choàng hắn làm lộ ra da thịt màu đồng, cô sẽ nhận định hắn là ngoại quốc thân sĩ. Nếu nói hắn là hòa thượng, nhất định là rượu thịt hòa thượng. Khí sắc hồng nhuận, cớ bắp cùng góc cạnh thể hiện rõ ràng, vài phần dã man. Nếu nói hắn là đầu bếp, Aisha khẳng định ý tưởng này không đáng tin. Bất quá càng nhìn càng thấy quen mắt, đặc biệt làm có thể làm cô bị hai tên vệ binh cường ép đến trước mặt hắn thì cô khẳng định, hắn chính là nhân vật phản diện đại boss trong màn ảnh, Imhotep. Là một trong những nhân vật phản diện làm người ta đau lòng nhất, vì tình yêu mà đợi chờ ngàn năm, cuối cùng lại bị chính người mình yêu phản bội. “Tìm ta…..Chuyện gì?” Nàng hoài nghi hỏi. Imhotep nhảy xuống ngựa đến bên người cô, theo góc độ nâng ánh mắt của cô vừa khéo nhìn đến phần eo trở xuống đùi hướng lên trên bộ vị này của hắn.(@Thoa: Tự suy nghĩ nha) 囧, Aisha lựa chọn cúi đầu. Mà Imhotep đem đầu cô nâng lên, nói: “Trân châu của sông Nile Aisha, vì sao phải thấp kém cúi đầu? Chẳng lẽ ngươi cam chịu đi hạ Ai Cập làm nữ nô cũng không nguyện giao ra thứ kia sao?” Xem ra thân phận của cơ thế này cũng không bình thường, nhưng hắn muốn cái gì từ mình? “Thứ gì?” Imhotep thần bí híp hai mắt lại đứng lên, hắn mỉm cười mê người cười nói: “Chẳng lẽ ngài muốn trở thành đồ chơi của binh lính hạ Ai Cập sao, đó là nguyện vọng của ngài? Ta thực vì cha của ngài mà thương tâm, tuy rằng ngài ấy đã chết nhưng cũng là một thân chiến sĩ bất khuất, mà con gái của ngài ấy chẳng những thua trận mất đi cơ hội ở bên cạnh vua Pharaoh, còn sa đọa đến mức muốn đi hạ Ai Cập, dù ngài ấy đã chết cũng phải khóc tỉnh.” Aisha rửa tai lắng nghe, những lời này làm cô đối với quan niệm của Imhotep cùng thẩm mỹ đều thưởng thức đến thú vị. Imhotep thấy cô không nói gì, thẳng lưng nói: “Xem ra linh hồn ngươi đã mất rồi.” Hắn vung tay ý bảo vệ binh kéo cô xuống hướng đoàn nữ nô tiếp tục đi. “Chờ một chút, ta không muốn đi hạ Ai Cập.” Aisha lập tức tỏ vẻ chính mình không muốn trở thành cái gì đồ chơi của binh lính, ít nhất cô phải ở lại đây để ngăn cản bọn họ giết vua Pharaoh a! Trên mặt Imhotep lộ ra một tia vui mừng, hắn vội bảo vệ binh đem người trở về nói: “Được, chỉ cần ngươi giao ra vật kia, ta lấy danh nghĩa là đại tư tế Imhotep sẽ thả ngươi tự do.” Aisha thật cao hứng, bởi vì không có thứ gì so sánh với tự do. Đáng tiếc cô từ khi đến nơi này bản thân đã không tự do, vì thế cô mở miệng cười nói: “Kỳ thật ta muốn nói, ta còn không biết thứ kia ở đâu?” Cô tin rằng nói thế này bất kỳ kẻ nào cũng không chịu nổi, huống chi tên này còn là đại tư tế cao cao tại thượng. Không có biện pháp, cô nhanh mồm nhanh miệng, xem ra cũng chỉ có thể bị đánh. Nhưng là đại tư tế Imhotep thế nhưng chỉ hạ khóe miệng, nói: “Aisha, ngươi là đang khiêu chiến tính nhẫn nại của ta?” Aisha lập tức dùng sức lắc đầu nói: “Kỳ thật là như vầy, a…..Chính là hôm nay ta cùng Anck-Su-Namun quyết đấu thì đầu bị thương, trong lúc nhất thời có chút không nhớ được, cho nên chỉ cần ngài đem ta mang về ắt cũng từ từ nhớ ra, đến lúc đó ta nhất định sẽ nói cho ngài.” Imhotep lạnh lung nói: “Không cần ở trước mặt ta nói dối, ngươi sẽ bị tử thần mang xuống địa ngục.” Aisha là người hiện đại, không sợ cái đó, nhưng nàng vẫn giả vờ rất sợ nói: “Đó là sự thật đại tư tế, ta không dám nói dối.” (@Thoa: Đoạn này là Imhotep tự thuật nên dùng ‘nàng’ nhé) Imhotep nhìn cô gái nửa quỳ trên mặt đất, trước kia nàng là vị tiểu thư quý tộc cao cao tại thượng, ngạo mạn tùy ý của Ai Cập. Nhưng là dung mạo của nàng hiếm thấy xinh đẹp, làm Pharaoh tâm động. Đáng tiếc tùy hứng quá mức, thanh danh cũng rất xấu, không thể trở thành vương hậu Ai Cập. Gần đây cha nàng vì lấy cắp bảo vật của Pharaoh mà bị xử tử, mà nàng lại bị Pharaoh giữ lại trở thành nữ nô. Trận quyết đấu kia vì nàng mà chuẩn bị, chỉ cần nàng thắng thì sẽ trở thành nữ nhân của Pharaoh, đem chung thân trở thành đồ chơi của hắn. Nhưng thân phận vẫn là tôn quý, sẽ không ti tiện đến mức bị các nô lệ Ai Cập ô nhục. Nhưng là nàng lại thua, điều ấy làm tất cả mọi người cảm thấy ngoài ý muốn. Sauk hi bị đánh bại nàng như mất đi linh hồn cao ngạo, nàng bất chợt ngây ngô cười, si ngốc ngơ ngác bị kéo đến kéo đi. Càng đáng buồn là nàng ở trước mặt hắn lại cúi đầu, thân là quý tộc nàng căn bản sẽ không làm hành động đó. Có lẽ nàng đã sa đọa, như vậy khả năng khống chế tốt hơn một chút. Nhìn bộ dáng hiện tại của nàng, cao hứng nhất hẳn là Pharaoh, hắn rốt cục có thể được trân châu. “Được rồi, ta đem ngươi trở lại Thebes, nhưng ngươi không có quyền tiến vào hoàng cung.” Imhotep nói. “Đã biết.” Hoàng cung có thể không đi, chỉ cần có ngươi trong phạm vi là được. Aisha đối Imhotep mỉm cười, hắn đột nhiên cảm thấy có cái gì đó rất thâm sâu trong mắt cô, đó là cái gì hắn cũng không rõ. “Đưa một con ngựa cho nàng, chúng ta lập tức trở về.” Imhotep phân phó xong liền chính mình lên ngựa, nhưng Aisha vẫn đứng bên con ngựa kia. Có lẽ trước kia Aisha biết cưỡi ngựa, nhưng hiện tại là Cổ Lệ Lệ, đánh chết cô cũng không biết thế nào để trèo lên. Imhotep ở trên ngựa nói: “Sao thế?” Aisha thở dài nói: “Thưa đại tư tế, thân thể ta bị thương sợ là không khống chết được con ngựa này…” Nhất là dã thú a. Imhotep nhìn binh lính, bọn họ đều không bằng với thân phận con gái của đại thần, tuy rằng là đã từng nhưng vẫn cần tôn kính, không chắc địa vị cô về sau như thế nào. Hắn vươn tay nói: “Cùng ta cưỡi một con ngựa đi!” Aisha thập phần vui vẻ vươn tay, cùng đại tư tế này ôn hòa cưỡi một con ngựa cô thật sự cao hứng. Chính là bị ôm vào trong ngực cô liền 囧, không dám động cũng không dám nhúc nhích. Ở Ai Cập, trang phục phái nam so phái nữ có phần mát mẻ, nửa người trên cái gì cũng không mặc, chỉ có nửa người dưới mặc một cái váy ngắn dạng gì đó. Mà Imhotep bên ngoài tuy khoác áo choàng, nhưng bên trong thật là… Trực tiếp bị nửa thân trần soái ca ôm vào trong ngực, hơn nữa cô bản thân ăn mặc cũng không nhiều. Da thịt đụng chạm, thật sự làm cho người ta có chút nhĩ nhiệt tâm khiêu.(@Thoa: Kiểu như tâm loạn ấy) Trọng yếu nhất là, cô lớn như vậy nhưng chưa từng bị ai ôm qua",
  "nextChapter": "https://gacsach.top/doc-online/nu-tu-te-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nu-tu-te-chuong-01"
}