{
  "title": "Nữ Tư Tế - Chương 03",
  "url": "https://gacsach.top/doc-online/nu-tu-te-chuong-03",
  "content": "Nữ Tư Tế Chương 3: Miếu thờ thần thánh Kỳ thật Aisha không có đi xa, rất nhanh lại về tới Thebes. Tòa thành này có thể nói là giàu có nhất Ai Cập, Aisha ngồi cùng Imhotep từ xa đã có thể thấy người và vật. Chung quanh đều là những thứ mới mẻ, không một thứ gì giống với hiện đại. Nếu nói giống thì xa xa có thể thấy được thánh điện xà to lớn, làm nàng có một chút cảm thấy thân thiết? “Ngài để ý nơi đó sao? Bởi vì hạ Ai Cập đang có chiến loạn, cho nên không thể không đem thần điện Watoda về thượng Ai Cập. Kia chính là thánh điện thần xà, được đem lên lúc ngài còn bị giam.” Imhotep giải thích nói. Aisha nói:“Nữ thần Watoda?” “Đúng vậy, xà thần.” Aisha nhìn hình xà to lớn kia, quả nhiên thế giới này có một nữ thần Watoda, xem ra không có đi lầm nơi. Bọn họ đến bên ngoài hoàng cung, Imhotep đi vào gặp Pharaoh, rất nhanh hắn đi ra nói: “Pharaoh nói cho ngươi tạm cư ở thần điện Watoda, không thể ra ngoài.” Không phải Pharaoh có ý với cô sao, thế nào không đem người tiến cung đi? Suy nghĩ cô lại có chút hiểu được, đây là ra oai đánh phủ đầu cô? Bất quá nơi ở thật sự tốt, cô ngược lại chút thoải mái. Aisha được Imhotep đưa vào thần điện, người khác thì không có tư cách đi vào, nhưng hắn lại là người phát ngôn cho thần, là người trông coi nên mới có quyền lợi này. Nhóm nữ tư tế của thần điện Watoda cũng phân cấp bậc, tư tế cao nhất gọi là a mẫu, cô ta là người tiếp đón Imhotep cùng Aisha. A mẫu đại khái chừng ba mươi tuổi, dùng ánh mắt nâu nhìn Aisha nói: “Đã là Pharaoh phân phó như vậy liền để nàng ở. Đại tư tế đại nhân, Pharaoh còn có ý chỉ nào khác không?” Imhotep nói: “Pharaoh phân phó, những việc nặng nhọc nơi này cứ giao cho nàng làm, đến khi nàng nói cho ta biết sự tình mới thôi.” A mẫu nói: “Vâng.” Aisha nghe thế nói: “Nhưng mà các ngươi khiến cho ta làm….. Làm sống mệt chết, ta sẽ không dậy nổi.” Thượng đế chứng minh, cô vốn muốn nói ‘Muốn chết’ may mà kịp thời phanh lại không thì đã mất mặt trước đại tư tế tôn quý này rồi. Imhotep nói:“Ta mỗi ngày đều sẽ đến xem ngươi, đến lúc đó sẽ đem tình huống báo cáo vua Pharaoh.” Aisha có chút hưng phấn nói: “Ngươi thật sự mỗi ngày đều đến?” Imhotep ngẩn ra, cô gái không phải rất hận mình sao, vì sao trong giọng nói có chút chờ mong? Nghĩ lại có thể hiểu được, kỳ thật nàng là tìm kiếm cơ hội báo thù đi! Nàng vẫn là kiêu ngạo, như vậy hắn liền cho nàng cơ hội này. Imhotep tuy rằng rất không thích làm cuộc sống phức tạp, nhưng ngẫu nhiên nhiều một ít tiểu tình thú vị cũng xem như tiêu khiển. [ đây là báo thù a uy......] “Đúng.” Imhotep nói xong nhân tiện nói:“Chúc ngài hết thảy thuận lợi, gặp lại.” Nói xong hắn lễ phép cáo biệt rồi đi, để lại Aisha đáng thương bắt đầu giặt sạch số quần áo nhiều nhất trong đời này. Toàn bộ điện nữ thần Watoda có hơn mười nữ tư tế, một ngày này có hơn mười kiện quần áo, nếu lại đem đi rồi lấy ra cũng đủ Aisha giặt hai giờ. May mắn thân phận cái thân thể này trước kia là tiểu thư quý tộc, nên các tư tế cũng không bắt cô phải nhanh tay một chút. Giặt sạch quần áo lại phải đi quét dọn thần điện, Aisha đang quét dọn thần điện thì chỉ vào con tượng rắn hổ mang lớn nói: “Ta tới nơi này vì làm cái này sao? Ngươi ít nhất cũng phải nói cho ta biết Imhotep đang tìm cái gì ở trong tay ta a?” Tảng đá hình rắn hổ mang không để ý cô, cô đành phải tiếp tục dọn dẹp. Quét dọn qua chính điện cô được phép ăn cơm chiều nghỉ ngơi, cô liền ăn một mâm đồ ăn, sau khi ăn xong liền nằm xuống ván gỗ trên giường vì cô mà chuẩn bị tốt. Kết quả là nằm xuống liền cảm thấy rất cứng rắn, cô đem mặt dưới lật lên vẫn cảm thấy dựng thẳng cứng như thiết. Rõ ràng đã rất mệt, nhưng là đụng phải chiếc giường như vậy cũng khó mà ngủ được. May mắn thay, lớn lên phía trước có bốn anh trai cô đã bị bắt nạt không ít, đây cũng là chỉ là một chuyện cỏn con so với bọn họ. Bình tỉnh lại suy nghĩ, đếm cừu ngủ. Kết quả là buổi tối những ngày sau đó cô đều đếm lông cừu ngủ phía sau thần điện. Bởi vì đối với người Ai Cập lông động vật là thứ ô ếu nhất, cho nên nhóm tư tế rất ít khi chạm vào chúng. Mà số lông đó do một vị quý tộc đưa cho nhóm tư tế sử dụng, dù sao cũng cần người kiểm kê số lượng. Cứ như vậy Aisha được lựa chọn, dùng một ngón tay đếm số lượng lông cừu: \"Một hai ba bốn năm sáu bảy tám....\" Phía sau đột nhiên có người nở nụ cười nói: \"Tiểu thư Aisha xem ra đã quen với cuộc sống nơi này.\" Aisha quay đầu lại thấy nhiệm vụ của mình, đúng vậy, Imhotep. Nàng nhanh chóng chạy lại lấy lòng: \"Đại tư tế, không ngờ ngài tới sớm như vậy.\" Cũng chưa kịp trang điểm một chút, đương nhiên cũng chưa đến bồn nước nhìn xem mình đến tột cùng mình trong thế nào. So với đấu đá với Anck-Su-Namun, cô quyết định đi đường tắt, tận lực hoàn thành nhiệm vụ rồi về nhà. Đường tắt là thế nào? Đơn giản thôi, chính là quyến rũ vị đại tư tế này để hắn yêu thích cô. Chỉ cần Anck-Su-Namun thuận lợi trở thành vương hậu, như vậy cho dù cô rời khỏi hắn, hắn cũng không có lý do đi hạ sát Pharaoh để hả giận, nhiều nhất chính là biến thành một đại tư tế đáng thương thất tình. Về phần Imhotep đáng thương, sẽ thương tâm này nọ cô còn chưa nghĩ đến, bởi vì so với về nhà với cảm nhận của người xa lạ vẫn chưa đủ để cô giữ trong lòng. Cô là bị bắt đến đây thực thi nhiệm vụ, cũng không phải xuyên qua ngoạn yêu đương. Tuy nhiên điều kiện tiên quyết là Imhotep hay không sẽ xem trọng cô, điểm này là điều quan trọng nhất. Imhotep hiện tại có ấn tượng không tốt với cô, vì cô còn chưa giao cái kia cái gì cho hắn. Aisha cũng không biết nó là thứ gì, chỉ biết cô nhất định phải giao nó ra, cho dù muốn trái tim cô cô cũng cho. \"Vẫn chưa muốn nói cho ta biết thứ kia ở nơi nào sao?\" Xem làn da trên tay nàng đã sưng đỏ, sắc mặt tái nhợt khẳng định là đã bị tra tấn một ngày. Nhất định là không thích ứng nổi cường độ lao động này, nhân cơ hội này phải buộc nàng nói ra vật kia ở nơi nào. Aisha cử chỉ uốn lượn nói: \"Đại tư tế đại nhân, ta thật sự là không biết, nếu biết ta khẳng định là đưa nó cho ngài.\" Quá mức nịnh hót, Imhotep nghe mà co rúm, hạ khóe mắt, hắn ngược lại càng thêm không tin, nói: \"Như vậy Aisha lại nghĩ thêm một ngày, ngày mai gặp.\" Nói xong hắn vẫn là lễ phép lui ra phía sau một bước muốn đi. Aisha thật sự không thích cách sống này, cô nhanh tay giữ chặt Imhotep: \"Đợi một chút, có lẽ.....Có lẽ nếu ngài mang đi đến nơi trước kia, có lẽ ta sẽ nhớ ra.\" Imhotep nghe xong lời này trong lòng nghĩ: Quả nhiên. Những lời này dùng ngôn ngữ hiện đại phiên dịch chính là: Này cô nương cuối cùng cũng hành động! Đương nhiên hắn nhận định hành động của cô không phải là vì muốn quyến rũ hắn, mà là trả thù. Nhưng sự thật cô nương gia nhà ta là muốn tán tỉnh mà không phải trả thù. Tác giả có chuyện muốn nói: Lúc này ta nghĩ đến một câu, nữ chủ của chúng ta không phải thánh mẫu nga!",
  "nextChapter": "https://gacsach.top/doc-online/nu-tu-te-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nu-tu-te-chuong-02"
}