{
  "title": "All I Want - Chương 01 part 02",
  "url": "https://gacsach.top/doc-online/47289/all-i-want-chuong-01-part-02.html",
  "content": "Gật đầu chào từng người, cô tiểu thư bình tĩnh bắt đầu tiến về phía trước, nụ cười hài lòng trên gương mặt cô thình lình tắt đi khi Stephen nắm lấy cánh tay cô và kéo cô dừng lại. \"Xin thứ lỗi, thưa tiểu thư. Nhưng sự xuất hiện đột ngột của cô đã làm rối loạn cảm giác về phương hướng của cô rồi.\" Anh cương quyết xoay cô ta ra khỏi cửa câu lạc bộ, không ngạc nhiên khi thấy vẻ phật ý trên gương mặt cô ta khi cô ta thấy mình đối diện với con đường. Trong một khoảnh khắc anh nghĩ rằng cô ta sẽ đi làm công việc của mình, nhưng sau đó cô ấy kiên quyết quay lại đối diện với anh. “Tôi nhận ra rằng phụ nữ nói chung không được phép vào bên trong-” “Không bao giờ” Plunkett lầm bầm, lắc đầu một cách buồn bã. Người phụ nữ cúi xuống nhanh, liếc nhìn tức tối về phía người gác cửa, sau đó tiếp tục, \"Tuy nhiên, đây là một vấn đề cấp bách và -\" \"Loại vấn đề khẩn cấp gì vậy?\" Stephen hỏi. \"Loại gì?\" cô ấy lặp lại, trông khó chịu. \"Coi chừng cây dù của cô ấy,\" Plunkett nhỏ giọng cảnh báo, kéo theo cái nhìn bối rối của Stephen. \"Dù của cô ta?\" Gã khổng lồ gật đầu trông rất nghiêm nghị. \"Nếu cô ấy thả rơi túi xách tay, thì coi chừng cây dù đó.\" \"Tôi không thả rơi cái túi xách của mình\", người phụ nữ nghiến răng nói, làm cho người đàn ông nhún vai. “Cô đã bỏ rơi trước đó.” “Đó chỉ là tai nạn” cô nói với ông ta một cách kiên quyết. “À hừm. Và tôi nghĩ rằng cái dù của cô gãy trên đầu của tôi cũng là một sự tình cờ,” người đàn ông to lớn nói thêm. Lời buộc tội dường như làm người phụ nữ khốn khổ hơn nữa, và cô ấy bắt đầu vặn vẹo hai phần bị hỏng của cây dù trong tâm trạng bối rối. “Đó là một tai nạn. Nó trượt mà.” Cô ta là một kẻ nói dối đáng thương, Stephen chắc chắn thế, và anh ta suýt để cho sự thích thú đang dựng lên bên trong anh thoát ra trong một tiếng cười. Người phụ nữ trông giống như muốn đánh người gác cửa của anh lần nữa. Cô ấy cũng trông hơi quen thuộc. Anh phải mất một lúc rà soát trong tâm trí nơi anh gặp cô ấy trong khi người gác cửa tiếp tục cuộc tranh luận với người phụ nữ đó. “Nó trượt ư?” Plunkett nghi ngờ nói. “Và gãy làm đôi trên đầu tôi?” “Đó là nơi nó trượt ra. Nó là một tai nạn,” cô một mực khăng khăng. Nhưng trong vùng ánh sáng từ những cái đèn lồng ở hai bên cạnh cửa, khuôn mặt cô hiện ra một màu đỏ như quả anh đào chín. \"Hừm.\" Plunkett gật đầu từ tốn. \"Cũng giống như tìm được cách vào bên trong của cô là một vấn đề cấp bách chứ gì.\" \"Đó là một vấn đề cấp bách\", cô nói chắc chắn. Sau đó, trông có vẻ không vui, cô nói thêm, \"Với tôi.\" Quyết định rằng anh đã nghe tất cả những gì anh quan tâm đến, và rằng Plunkett có thể xử lý các tình huống trên cũng đủ hợp lý theo riêng ông, Stephen lắc đầu và quay đi vào nơi làm việc của anh. Anh chỉ vừa bước một bước theo hướng đó thì người phụ nữ nắm lấy cánh tay anh và kéo mạnh. Nét mặt của cô, khi anh sốt ruột nhìn chằm chằm trở lại, là đang cầu khẩn van nài. \"Xin vui lòng, thưa Ngài Stockton. Tôi cầu xin Ngài. Nó thực sự rất quan trọng..\" Stephen ngập ngừng giây lát, sau đó, tự hỏi thậm chí tại sao anh đã làm như vậy, quay trở lại đối diện với cô. \" Thế chuyện khẩn cấp này là gì?\" Anh bực mình nhiều hơn là ngạc nhiên khi cô có vẻ do dự và liếc nhìn không thoải mái về phía Plunkett, sau đó nhìn xuống con đường đóng băng. Stephen mở miệng để lặp lại câu hỏi, nhưng anh ngừng lại nôn nóng khi một chiếc xe ngựa dừng lại ở đằng sau mình, ào ra vài người trẻ tuổi tràn ra ngoài vào đường phố. Khi họ đi đến cổng vào của tòa nhà Ballard, anh nắm lấy cánh người phụ nữ và thúc giục cô tránh xa khỏi cánh cửa. “Giờ thì, tại sao cô muốn vào bên trong sòng bạc của tôi ?” “Tôi cần nói chuyện với cha tôi.” Stephen chớp mắt với lời thông báo đơn giản của cô. \"Cha của cô ở bên trong và cô muốn nói chuyện với ông?\" Cô gật đầu, nét mặt cô ảm đạm. “Tại sao?” “Tại sao?” “Tại sao?” Stephen lặp lại một cách kiên quyết. “Mẹ tôi …” Khi cô ngập ngừng lần nữa, anh nhắc, “Bà ấy bị thương à? Hay bị bệnh?” Câu hỏi dường như làm cô giật mình và cô nhanh chóng lắc đầu. \"Không, bà ấy ...\" Đến đây khi cô ngừng nói, anh có cảm giác rõ rệt là cô đang tự nhiếc móc mình trong tâm trí vì không cố tìm lấy một lý do để giải thích. Rõ ràng việc quyết định đã quá muộn, cô nói, \"Không phải. Ông biết đấy, anh tôi mất năm ngoái.\" \"Tôi rất tiếc vì sự mất mát của cô ,\" Stephen nói nhẹ nhàng, nhìn chăm chú tỉ mỉ người phụ nữ. Lời nói của cô thuyết phục được anh rằng có một lý do mà cô nhìn trông quen quen. Rõ ràng anh phải biết cô. Đáng tiếc là anh không thể nhớ tên hoặc tước hiệu của cô. Cũng thật khó nói cô ấy trông giống như người nào đó, với cái mũ nhỏ đứng đắn mà cô đội và cái cách cô cúi đầu thật nhanh. “Cám ơn. Nhưng Ngài thấy đấy, nó tác động mạnh vào gia đình tôi. Anh trai tôi là con trai duy nhất và đó là một tai nạn … bất ngờ, quá … ” Cô ngập ngừng, đầu hạ thấp dần, đôi mắt nhìn chăm chăm vào những cử động lo lắng ở hai bàn tay cô. Sau đó, cô liều nói. \"Cha tôi đã chịu đựng việc này một cách tồi tệ. Ông ta thực sự không bình phục. Thực ra, ông ấy uống rượu rất nhiều, Ngài thấy đấy, và cờ bạc -\" \"Tôi rất tiếc về việc cha của cô không xử sự tốt với các mất mát của mình,\" Stephen ngắt ngang. Lúc này anh đã biết cô ấy là ai. Về vụ tai nạn một năm trước và cha cô đã đối phó với nó bằng cách uống rượu và cờ bạc đã làm rõ vấn đề. Cha cô ấy là Ngài Prescott, một khách hàng thường xuyên tại sòng bạc Ballard. Trong giây lát anh đã nhớ ra người đàn ông này, anh nhận ra con gái ông ta. Đây là Tiểu thư Prudence Prescott. \"Nhưng cô vẫn chưa giải thích vấn đề khẩn cấp này -\" \"Đó là tất cả những gì bà ấy muốn cho Giáng sinh!\" Prudence buột miệng cắt ngang giọng nói của anh, và Stephen cau mày. “Ai?” Stephen hỏi trong sự hoang mang. Cô tiểu thư này đang ba hoa về chuyện gì đây? “Mẹ tôi. Bà ấy đúng là đau khổ bởi cái chết của John, nhưng bây giờ còn lo lắng hơn bởi hành vi của Cha. Ông mặc sức đánh bạc. Các chủ nợ đã bắt đầu viếng thăm hàng ngày mà ông thậm chí không hay biết ... hoặc nếu ông biết, ông cũng không quan tâm. Ông cứ chìm đắm trong men rượu và ...” Cô ngưng lại, biết rằng Stephen hiểu câu chuyện khó chịu và thậm chí hơi xấu hổ này dựa trên khuôn mặt của anh lúc nghe những chi tiết riêng tư như thế, sau đó cô nhất định nói hết. \"Vài ngày trước, tôi đã hỏi mẹ tôi muốn điều gì trong Giáng sinh. Câu trả lời của bà là 'Làm sao cho cha tôi ngừng uống rượu và đánh bạc và quay về với nhà ta trước khi ông ấy đưa cả nhà vào tù.' và tôi nghĩ, vâng, đức Chúa trời tốt bụng sẽ cứu giúp những người tự cứu lấy họ, và nếu như tôi có thể làm ông thấy điều ông đang đối xử với chúng tôi, nếu tôi có thể khiến ông hiểu ra … Nhưng ông ta vẫn không chịu đứng quá lâu đủ cho tôi tiếp xúc với ông ấy để đặt vấn đề này! Ông ra khỏi nhà mỗi khi ông thức dậy. Ông đi thẳng đến đây đánh bạc và …” Giọng cô nhỏ dần và Stephen miễn cưỡng liếc nhìn lại vào đôi mắt cô. Anh ta thực sự không muốn biết mọi chuyện về nhà Prescotts. Anh thực sự không muốn dính líu đến những chuyện rắc rối của họ và đã để cho ánh mắt của mình vẩn vơ vô định, tâm trí của anh ta đang tìm kiếm một cách lịch sự để tự bào chữa. Lúc này anh ta nhìn thấy vẻ nản lòng của cô và có cảm giác tội lỗi cắn rứt. Người đàn ông này đang mất cuộc sống gia đình ông do bài bạc trong khi họ đứng ở bên ngoài trong bầu không khí lạnh lẽo của mùa đông. “Xe ngựa của cô đâu?” anh ta hỏi bất ngờ, rồi tự mình nguyền rủa vì câu hỏi ngu ngốc khi hai bàn tay cô siết chặt vào cây dù bị hỏng và cô đỏ bừng mặt. Anh ngạc nhiên bởi tính thẳng thắn trong câu trả lời của cô và ngưỡng mộ cái cách cô tự hào ngẩng đầu và giọng nói đáng kính mà cô thường dùng. \"Nó đã bị gán cho các chủ nợ.\" Gật đầu, anh liếc nhanh về hướng xe ngựa của mình, sau đó nắm lấy cánh tay cô và thúc giục cô đi về hướng đó. \"Ngài đang làm gì thế, thưa Ngài?\" cô gái hỏi, tiếng kêu có vẻ hoảng hốt hơn là lo lắng. “Tôi sẽ đưa cô về nhà.” Anh ta dừng lại bên chiếc xe ngựa và mở cửa xe, rồi cố giúp cô bước vào trong xe, nhưng cô không dễ bảo chút nào. Ghìm gót chân lại, cô xoay qua Stephen, lông mày cô cau lại tỏ vẻ không bằng lòng. Tôi không muốn về nhà. Tôi cần nói chuyện với cha mình. Ông ấy -” “Ông ta là một người đàn ông hoàn toàn trưởng thành và ông ta là cha của cô. Ông ta biết mình đang làm gì .” “Không,” cô nói một cách nhanh chóng. \"Đó không phải là như vậy. Nếu ông ấy biết ảnh hưởng của việc cờ bạc của ông đang -\" \"Ông ta sẽ từ bỏ nó và trở về nhà để ngồi bên lò sưởi, hát mừng Giáng sinh như là một người đàn ông tốt nên làm,\" Stephen chấm dứt tỏ ra mệt mỏi, rồi liếc nhanh khỏi vẻ bị tác động trên gương mặt của cô. Sau một lúc im lặng anh nhìn trở lại, vẻ đồng cảm trên gương mặt anh ta. “Không có gì cô nói có thể khiến ông ta dừng lại, cô biết chứ . Cô không thể thay đổi cách hành xử của ông ta.Ông ta phải tự ý làm điều đó.” \"Ít nhất thì tôi phải nên thử.” Đôi môi của Stephen mím chặt vì quyết tâm của cô. Hiện cô không còn lý do nào. Cô đã tuyệt vọng. “Vậy thì, cô nên thử ở nhà, tiểu thư Prescott. Nhà Ballard không phải là chỗ dành cho phụ nữ.\" \"Nó cũng không phải là chỗ cho đàn ông\", cô trả lời một cách nhanh chóng, và anh cảm thấy trách nhiệm của mình thay thế bằng điều phiền toái. Anh ta bớt thông cảm hơn khi nói: \"Phụ nữ không được phép vào Ballard, và tôi không nên giúp cô hủy hoại danh tiếng của cô bằng cách đối xử với cô như một trường hợp đặc biệt. Nào, lên xe đi.\" Lúc này, khi anh gắng đỡ cô lên xe ngựa, cô đã đi. Miễn cưỡng, nhưng cô đi. Anh ta đóng cánh cửa ngay lúc cô vào bên trong, sợ cô sẽ đổi ý, rồi hỏi địa chỉ của cô qua cửa sổ. Cô đã trả lời bằng một giọng nhỏ xíu đến nỗi anh ta đã phải cố gắng lắm mới nghe được. Gật đầu, anh nhẹ nghiêng nón trong sự kính trọng, sau đó đi đưa địa chỉ và mệnh lệnh của mình cho người đánh xe. Một lúc sau khi xe ngựa rời đi, bỏ lại Stephen nhìn thấy gương mặt nhợt nhạt của cô trở nên nhỏ hơn khi cô nhìn chăm chú qua cửa sổ của chiếc xe ngựa đang rời khỏi. Anh ta đã khó chịu khi biết rằng hình ảnh ấy cứ ám ảnh anh trong phần còn lại của buổi tối khi anh giám sát câu lạc bộ, nóng nảy, uống rượu, và đánh bạc với những khách hàng của mình. Prudence ngồi trên chiếc ghế bọc vải đắt tiền của chiếc xe ngựa của Ngài Stockton, cơn giận dữ ập qua cô như một vật thể sống. Cô đã tức giận và thất vọng, và biết chính xác người để đổ lỗi cho nó: Stephen Ballard, Ngài Stockton. Anh ta là một trong những người sở hữu câu lạc bộ, nơi cha cô đã vứt bỏ cuộc sống của gia đình đi. Anh ta là người không để cho cô nói chuyện với cha cô và có thể làm ông rời khỏi con đường không tốt của mình. \"Vì phụ nữ không được phép vào Ballard. Không có ngoại lệ,\" cô tự nhủ khi chiếc xe ngựa dừng bánh trước nhà cô. \" Vậy thì, tôi nghĩ rằng mình nên đến như một người đàn ông.\"",
  "nextChapter": "https://gacsach.top/doc-online/47290/all-i-want-chuong-02-part-01.html",
  "prevChapter": "https://gacsach.top/doc-online/47288/all-i-want-chuong-01-part-01.html"
}