{
  "title": "Phượng Tù Hoàng - Tập 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/121119/phuong-tu-hoang-tap-1-chuong-06.html",
  "content": "Chương 6: Nắm giữ trong lòng bàn tay Đưa mắt nhìn Sở Ngọc ra khỏi cửa, Dung Chỉ thở dài, hắn quay người đi vào trong lầu các, đẩy cánh cửa liền nhìn thấy Hoàn Viễn và Giang Yêm đang ngồi sóng đôi phía sau bàn. Nhưng sau khi đến gần lại có thể nhìn thấy, những thẻ tre bày trên bàn lại đều bị đặt ngược. Thấy Dung Chỉ quay lại, Hoàn Viễn và Giang Yêm đều đứng dậy, cúi gập người nói: “Cảm tạ Dung công tử đã cảnh báo cho hai người bọn ta.” Thực ra những gì Sở Ngọc nghi ngờ ban đầu mặc dù có chút sai lầm nhưng lại cách sự thật không xa lắm. Hai người Hoàn Viễn và Giang Yêm đang thảo luận xem làm sao để lật đổ Công chúa trong phủ này, giành lấy tự do cho riêng mình. Nơi ở của Dung Chỉ yên tĩnh vắng vẻ, lại thêm vì hắn thích sự thanh tĩnh nên Sơn Âm Công chúa liền giải tán tất cả thủ vệ ở gần đây đi, thậm chí còn hạ lệnh không được quấy rầy hắn. Hoàn Viễn, Giang Yêm hai người đều là tài tử, vốn họ đến chỗ Dung Chỉ chỉ để mượn sách đọc, nhưng ở cạnh nhau lâu ngày lại dần dần phát hiện ra nhưng uất ức không cam lòng của đối phương, hai người có suy nghĩ giống nhau, tâm ý tương thông ăn nhịp với nhau, cứ thế về sau họ liền có âm mưu làm phản. Mặc dù dung mạo tuấn tú nhưng vì không muốn lấy lòng Công chúa, lại thêm thân phận của Hoàn Viễn đặc biệt nên ở trong phủ Công chúa rất không được tự do, đừng nói là ra khỏi phủ, ngay cả muốn đi đến chỗ nào cũng phải báo cáo trước. Chỗ Dung Chỉ, đối với bọn họ mà nói, trái lại vô cùng an toàn. Ban đầu, hai người giấu Dung Chỉ thực hiện, trao đổi bất kì ý kiến gì cũng chỉ nói đôi câu vài lời, thậm chí còn khéo léo truyền đạt ám hiệu, nhưng sau đó Giang Yêm nhận ra Dung Chỉ đã phát hiện ra chuyện bọn họ đang mưu tính, cả hai lo lắng Dung Chỉ sẽ nói với Công chúa nên quyết định lên kế hoạch nói thẳng với hắn, hơn nữa còn mời hắn tham gia vào kế hoạch phản loạn. Lúc đó thái độ của Dung Chỉ rất thờ ơ, hắn chỉ nói: “Các ngươi muốn làm gì cũng không liên quan đến ta, ta sẽ không báo chuyện này với Công chúa, cũng sẽ không giúp hai người, bất luận thành công hay thất bại, kết quả hãy tự mình nhận lấy, các ngươi tự thu xếp cho ổn thỏa.” Từ đó về sau, mỗi lần hai người bàn bạc, Dung Chỉ đều chủ động rời đi, ra ngồi đọc sách trong rừng trúc, tỏ ý không muốn tham gia vào kế hoạch của bọn họ, mặc kệ hai người. Nhưng hắn lại bố trí cơ quan dưới bệ đá xanh trong rừng, một khi có người đến, chỉ cần đứng dậy một cái là có thể báo động cho họ, thần không biết quỷ không hay. Hoàn Viễn cho rằng, Dung Chỉ làm như vậy là đã chứng minh lập trường của hắn. Dung Chỉ chậm rãi nói: “Mấy ngày trước ta đã nói rồi, Công chúa dường như có gì đó hơi khác, hôm nay trên bữa tiệc không nhìn thấy ngươi, nàng ta liền đến đây tìm, không biết nàng ta có dự tính gì, lúc trước ta nói thế nào thì hôm nay vẫn là như vậy.” Thản nhiên dặn dò vài câu, Dung Chỉ liền quay người rời đi. Hoàn Viễn lại nhanh chóng bước đến chặn trước mặt hắn, khẩn thiết nói: “Dung công tử xin dừng bước, Hoàn Viễn có việc muốn thương lượng.” Dung Chỉ dừng bước, thu mắt lại: “Mời nói.” Hoàn Viễn do dự một lát rồi lập tức hạ quyết tâm, y nói: “Mưu tính của ta và Giang huynh, công tử giấu không báo, ân đức này Hoàn Viễn ghi tạc trong lòng… Nhưng công tử có từng nghĩ đến việc, mặc dù công tử không tham gia nhưng sau này bất luận chuyện thành công hay thất bại, chỉ sợ công tử cũng khó tránh khỏi liên quan”. Y nói xong, khóe miệng thoáng lộ ra ý cười, “Mặc dù công tử rất được Công chúa sủng ái, nhưng tùy tiện, thậm chí là âm thầm tạo điều kiện thuận lợi cho bọn phản loạn chúng ta, e là Công chúa cũng không thể tha thứ.” Dù làm như vậy có hơi lấy oán trả ơn nhưng để có được sự ủng hộ của Dung Chỉ, y đành tạm thời đè nén sự áy náy trong lòng xuống. Dung Chỉ có quyền hạn cực lớn, địa vị rất tôn quý trong nội uyển phủ Công chúa, gần như mọi chuyện lớn nhỏ, chỉ cần hắn đồng ý thì đều có thể tùy ý tham gia, nói một cách không khoa trương thì gần như có thể gọi là một tay che trời, nếu có hắn giúp thì bọn họ hành sự có thể thuận lợi hơn rất nhiều. Lúc Hoàn Viễn nói ra những lời đó, y sớm đã chuẩn bị tiếp nhận cơn giận dữ của Dung Chỉ, nhưng đợi trong chốc lát lại chỉ thấy Dung Chỉ cười rất thoải mái. Vẻ mặt hắn vốn ôn hòa bình thản, nhưng trong tiếng cười lại thoáng xuất hiện sự sắc bén, “Ngươi đang uy hiếp ta à?” Giọng điệu của hắn nhỏ nhẹ dịu dàng nhưng phảng mơ hồ lại có uy thế lớn lao, khiến Hoàn Viễn bỗng thấy run rẩy. Y cố gắng đè nén những thấp thỏm bất an trong lòng, chắp tay nhã nhặn nói: “Tại hạ chỉ là bất đắc dĩ mới phải ra hạ sách này, xin Dung công tử đừng trách.” Dung Chỉ khẽ nhoẻn miệng cười, “Lập trường của ta trước sau như một, ta thành thực nói với ngươi một chuyện, Hoàn Viễn, sở dĩ ta không nói với Công chúa về âm mưu của ngươi và Giang Yêm, là bởi vì các ngươi căn bản chẳng thể nào đả động được tới Công chúa, đợi sau này việc của ngươi thất bại, cứ việc đẩy hết mọi chuyện lên người ta đi. Để rồi ngươi xem, liệu ta có bị trách cứ vì chuyện này không nhé”. Hắn cười như không cười, vẻ mặt thản nhiên, lời nói lại toát lên vẻ cao quý, “Ta biết chuyện mà không báo chẳng qua là do ta lười thôi, chứ không phải là bảo vệ các ngươi, ngươi chớ tự mình đa tình.” Những lời này của hắn vừa ngăn chặn, hóa giải thế tấn công của đối phương, vừa ra đòn phản kích, hại người không làm vấy bẩn mình mà giọng lại vô cùng mỉa mai, hắn nói vậy làm Hoàn Viễn chẳng biết đáp lại ra sao, khuôn mặt trắng trẻo đỏ ửng vì giận dữ nhưng lại không thể phát tác được, chỉ đành ôm nỗi hậm hực này lại trong lòng. Hoàn Viễn phất tay áo rồi nghiến răng nghiến lợi nói: “Giang huynh, chúng ta đi thôi.” Bóng dáng hai người một trước một sau xuyên qua mảng rừng trúc, ngô đồng, rời khỏi Mộc Tuyết Viên. Nhưng bọn họ lại không phát hiện ra, ở mái cong trên nóc lầu các có hai ánh mắt vẫn luôn dõi theo họ. Đến tận khi bóng dáng Hoàn Viễn, Giang Yêm biến mất trong sự khuất lấp của rừng cây, Sở Ngọc mới thu hồi tầm mắt. Cô nhìn mặt đất cách mình bảy tám mét, thản nhiên cười rồi nói, “Được rồi, chúng ta đi thôi, Việt Tiệp Phi, đỡ ta xuống đi.” Vừa rồi mặc dù Sở Ngọc giả bộ rời đi nhưng ngay lập tức cô lại đánh một đòn hồi mã thương[1], bảo Việt Tiệp Phi âm thầm đưa cô quay lại, kế đó nghe được cuộc trò chuyện của Hoàn Viễn và Dung Chỉ, đây mới là chân tướng mà Sở Ngọc muốn biết. Vừa rồi để tránh đụng độ hai người Hoàn Viễn lúc đi ra, Việt Tiệp Phi bế cô nhảy lên, cưỡi mây đạp gió trong một khoảnh khắc ngắn ngủi, để Sở Ngọc đích thân cảm nhận khinh công thực sự tồn tại trong thế giới này, bây giờ, cô lại được ‘bay’ thêm lần nữa. Việt Tiệp Phi ôm eo Sở Ngọc nhẹ nhàng đáp xuống, y không cần bất cứ động tác đặc biệt nào, mà chỉ giống như một con chim lớn cất cánh từ mái nhà, đột nhiên chuyển hướng giữa không trung, nghiêng mình sà xuống rừng trúc. Sau khi tiếp đất, y lập tức buông Sở Ngọc ra, cử chỉ cực kì khuôn phép lễ nghĩa. Có điều Sở Ngọc đoán có lẽ y sợ cô đột nhiên đổi tính muốn ‘sàm sỡ’ mình nên mới cẩn thận như vậy. Mặc dù liên tiếp bị hiểu lầm nhưng Sở Ngọc lại không định giải thích, sống lâu sẽ biết lòng người, thời gian trôi qua rồi những người khác sẽ nhận ra sự thay đổi của ‘Công chúa’. Sau khi hai người Hoàn Giang rời đi, Dung Chỉ thu dọn những cuốn sách hai người để đó, chốc lát sau lại nghe thấy tiếng tay áo khe khẽ vang lên, hắn hơi nhíu mày, bước nhanh ra cạnh cửa sổ, đúng lúc nhìn thấy Việt Tiệp Phi đang bế Sở Ngọc đáp xuống rừng trúc. Sở Ngọc đứng vững liền quay lại đối diện với ánh mắt của Dung Chỉ, cô không hề kinh ngạc, cũng không hoang mang mà rất tự nhiên tươi cười rạng rỡ với hắn, sau đó quay người đi ra ngoài khu vườn. Dung Chỉ khẽ lắc đầu, e rằng hai người Hoàn Viễn vẫn chưa biết bọn họ đã sớm thất bại, kế sách cực khổ trăm bề mới nghĩ ra trong tầm mắt của Công chúa chẳng qua chỉ là trò đùa cỏn con. Có điều một số việc làm gần đây của Sở Ngọc đúng là ngoài dự tính của hắn, khiến hắn có chút hoang mang. Nhưng cũng chỉ là một chút mà thôi. * Sở Ngọc ra khỏi Mộc Tuyết Viên thì liền đi về phía Đông Thượng Các của mình. Lúc cô đến đã cố gắng ghi nhớ đường đi, lúc về đã không cần người dẫn lối. Quay về Đông Thượng Các, Sở Ngọc sai người mang tài liệu ghi chép của tất cả nam sủng đến. Sau khi dặn dò, cô liếc thấy Việt Tiệp Phi đang đứng bên cạnh vẻ mặt muốn nói lại thôi, bèn cười bảo: “Muốn hỏi gì thì cứ hỏi đi.” Việt Tiệp Phi nghĩ một lát rồi hỏi, “Công chúa định xử trí Hoàn Viễn và Giang Yêm như thế nào?” Sở Ngọc khẽ nhíu mày, cho đến giờ cô vẫn chưa tính làm gì hết, nghe những lời Dung Chỉ vừa nói thì hình như hắn cực kì có lòng tin với Sơn Âm Công chúa, hắn nhận định hai người Hoàn Viễn sẽ không thể làm gì nàng ta, nhưng đáng tiếc cô lại không phải Công chúa thực sự, gặp phải tình hình này, Sở Ngọc đúng là cũng không biết phải làm sao. Nghĩ một lúc, cô nhếch môi, cười nói: “Tú tài tạo phản, ba năm không thành. Vốn cũng không nhất thiết phải quá mức so đo tính toán với hai tên đó, ta cứ xem tình hình trước đã.” Tài liệu được đưa đến ngay sau đó. Thân thế của những nam sủng này được ghi chép bằng quyển trục cẩm bạch, sau khi cuộn lại thì được đặt trong một cái túi bằng tơ lụa. Trên mảnh lụa màu xanh lục nhạt có viết tên của nam sủng được ghi chép, tùy ý mở một tấm ra là có thể nhìn thấy thông tin về người mình cần. Mặc dù là cổ văn phồn thể nhưng cha của Sở Ngọc lại là người nghiên cứu về văn học cổ đại, lúc còn nhỏ cô từng được rèn luyện trong một gia đình có tiếng là học giỏi, mặc dù không thể nói là rất quan tâm nghiên cứu nhưng để đọc hiểu được những văn tự có tính tự thuật này thì cũng không quá khó. Đầu tiên Sở Ngọc mở cái túi có viết tên Giang Yêm ra. Trên quyển trục ghi chép, Giang Yêm mồ côi cha, rất có tài danh, đã từng làm chức quan nhỏ, sau đó bị người ta vu cáo hãm hại là nhận hối lộ, bị tống vào tù, trong tù y đã dâng thư kêu oan. Nhưng bức thư đó qua tay nhiều người rồi lọt vào tay Sơn Âm Công chúa. Sơn Âm Công chúa thấy bức thư ấy câu chữ bay bổng, nét chữ thanh thoát, ý tứ sâu sắc nên liền động lòng, tìm cách đưa y từ trong ngục ra. Giang Yêm đáng thương không ngờ mình vừa ra khỏi tù ngục thì lại bước vào một cái lồng giam khác, lộng lẫy mà xa hoa, chính hậu cung của Sơn Âm Công chúa. Có chí mà không thể giãi bày, có tài mà không đất dụng võ, Giang Yêm thực sự đã ở tuyệt cảnh. Giang Yêm, Giang Yêm… Sở Ngọc nhíu mày đọc đi đọc lại cái tên đó. Sao cô cứ có cảm giác cái tên này có hơi quen mắt nhỉ? Cố gắng suy nghĩ rất lâu, Sở Ngọc bỗng nhiên đập bàn, kêu lên: “Nhớ ra rồi, Giang lang tài tận[2]!” ‘Giang Lang tài tận’ là một câu thành ngữ dùng để ví một người tài năng sớm nở rộ nhưng cũng chóng thui chột, nhưng nguồn gốc của điển cố này cũng chính là vị Giang lang kia, chính là Giang Yêm của phủ Công chúa! Nghe nói người này lúc trẻ tài hoa hơn người nhưng đến tuổi trung niên thì tài văn lại dần suy giảm, vì có điển cố này nên mới có câu ‘Giang lang tài tận’ kia. Thơ văn của Giang Yêm có lẽ không phải ai cũng thích, ai cũng có thể thuộc đôi câu như thơ Lý Bạch, Đỗ Phủ, nhưng câu ‘Ám nhiên tiêu hồn giả, Duy biệt nhi dĩ hĩ[3]’ lại cực kì nổi tiếng. Trong tiểu thuyết võ hiệp ‘Thần điêu hiệp lữ’, Dương Quá nghĩ ra ‘Ám nhiên tiêu hồn chưởng’, xuất xứ của cái tên cũng là từ câu này. Cho dù có nhớ ra tên Giang Yêm thì Sở Ngọc cũng không khỏi cảm thấy nhầm lẫn vô lí, người từng lưu lại danh tính trong lịch sử, trở thành tài tử của điển cố, lúc này lại đang ở phủ của Sơn Âm Công chúa… Nói một cách chính xác thì đang ở trong hậu cung của nàng ta. Mà ở ghi chép trong sách cổ cô từng đọc trong kiếp trước thì không hề có cảnh Giang Yêm bị ép trở thành nam sủng, có lẽ đây chỉ là một người cùng tên cùng họ thôi. Nhưng thời đại rất gần nhau, còn cùng là một thanh niên mồ côi cha, gia cảnh bần hàn, thân thế cảnh ngộ lại giống đến mức độ này, rất khó thuyết phục Sở Ngọc cho rằng đây là hai người. Còn về phần ghi chép thì… lịch sử là do con người ghi chép lại, chỉ cần trong tay có quyền lực thì thích sửa sao chẳng được… Sở Ngọc nhìn tư liệu của Giang Yêm rất lâu mà không thể xác định được, nhưng cho dù Giang Yêm này rốt cuộc có phải người trong lịch sử kia không, thì cô cũng đã quyết định thả y ra khỏi phủ Công chúa, sau này để y có thể tự do thi triển tài năng trong đất trời rộng lớn này. Lại xem đến tài liệu của người khác, Sở Ngọc phát hiện ra thân thế lai lịch của đám nam sủng trong hậu cung chẳng ai giống ai, phức tạp tới nỗi đủ để viết thành một bộ ‘Bách thái ân oán sử[4]’. Căn cứ vào tình hình của những người khác nhau, Sở Ngọc thầm phân loại trong đầu, bước đầu lập ra cách xử lý, cuối cùng lật tới quyển trục của Hoàn Viễn, hoa văn thêu ở viền túi cực kì tinh xảo. Sở Ngọc định mở túi ra thì lại phát hiện nó không giống với những cái túi lụa khác, cái túi này đã bị niêm phong. Có bí mật gì vậy? Sở Ngọc lập tức cảm thấy hứng thú. Sở Ngọc lấy từ trong tay áo ra một cây trâm – Cô ngại búi tóc phiền phức nên không vấn, chỉ dùng một mảnh lụa cột mái tóc dài lên, nhưng cô lại cất trong tay áo một cây trâm bạc. Sở Ngọc cũng không biết tại sao mình làm như vậy, theo lý mà nói thì cô không cần thiết phải có vũ khí phòng thân, nhưng mang theo vật sắc nhọn bên mình mới có cảm thấy tương đối yên tâm. Dùng đầu nhọn của cây trâm đẩy đường chỉ gai khâu túi ra, sau chốc lát, tư liệu về Hoàn Viễn đã hoàn toàn hiện ra trước mắt Sở Ngọc. Lúc mở quyển trục ra, trên mặt Sở Ngọc còn mang theo nụ cười nhàn nhạt, nhưng lúc nhìn kĩ mấy dòng đầu tiên được viết bằng mực đỏ trên quyển trục nọ, nụ cười của cô đã đông cứng bên khóe môi. Đây là… Hoàn Viễn sao? Thì ra… Vậy mà… Quả nhiên… Nói như vậy thì… Cũng không biết qua bao lâu, cô đặt quyển trục xuống, đột nhiên cảm thấy hơi đau đầu. Giang Yêm rất dễ xử lý, cứ tùy tiện viết một phong thư tiến cử y với một vị Hoàng thân quốc thích hay quan viên nào đó là xong, nhưng người tên Hoàn Viễn này thì khó xử lý rồi đây. Cố gắng xoa dịu hàng mày đang nhíu chặt, sau giây lát Sở Ngọc lại phấn chấn hẳn lên: Không phải chỉ là mấy tên nam sủng thôi sao? Sơn Âm Công chúa xử được thì cô cũng xử được. Sở Ngọc lại một lần nữa cuộn cẩm bạch lại, cô liếc sang nhìn Việt Tiệp Phi đang đứng bên cạnh, trầm giọng, nói: “Việt Tiệp Phi, ngươi phải nhớ kĩ, chuyện ngươi nhìn thấy trong căn phòng này ngay hôm nay, không cho phép truyền ra ngoài”. Mặc dù cô không phải Công chúa thực sự, nhưng khi tỏ vẻ uy nghiêm thì cũng có vài phần khí phách. Việt Tiệp Phi run lên, vội vàng nói không dám. Sở Ngọc bình tĩnh lại, do dự một lát rồi vẫn đưa tay hướng về quyển trục cuối cùng: Dung Chỉ. Một Hoàn Viễn đã có lai lịch như vậy rồi, vậy người có địa vị đặc biệt trong phủ như Dung Chỉ thì sao đây? Hắn là người như thế nào, rồi vì nguyên nhân gì, thông qua con đường nào để đến phủ Công chúa? Vì sao lúc đối diện với Hoàn Viễn, trong lời nói hắn lại luôn bảo vệ Sơn Âm Công chúa? Rồi vì sao, Sơn Âm Công chúa lại sủng ái hắn đủ kiểu như vậy chứ? Đầu ngọn tay chạm vào tơ lụa mềm mại trong đầu Sở Ngọc lại hiện lên đôi mắt đen láy, sâu thẳm tĩnh mịch kia, trong suốt yên bình, lại thấp thoáng có nét cười. Ra lệnh cho mình không được nghĩ nhiều, cô nhanh chóng rút quyển trục từ trong túi ra, mở ra xem, rồi sau đó vô cùng kinh ngạc. Sở Ngọc vốn cho rằng khi đã đọc qua tư liệu về Hoàn Viễn thì sẽ không còn việc gì khiến cô ngạc nhiên nữa, nhưng Dung Chỉ lại khiến cô kinh ngạc thêm lần nữa. Trên tấm bạch cẩm này hoàn toàn sạch sẽ, chẳng có gì hết. Danh tính, quê quán, tuổi tác, đôi câu vài lời miêu tả, thậm chí một chữ cũng không có. Sự trống rỗng kì quái này đã hóa thành một tấm lưới chằng chịt vô hình, đan những bất an và ngờ vực của Sở Ngọc lại với nhau, chậm rãi xuất hiện trong lòng cô. Thế này là thế nào? Quên không ghi chép lại sao? Hay là… không có gì hết? Sở Ngọc gấp quyển trục lại trong sự nghi ngờ, cô sai người mang những tư liệu này về vị trí cũ. Lần này điều tra có thể nói là nửa thành công nửa thất bại, thông qua những văn tự ghi chép, cô biết được rất nhiều chuyện, nhưng đồng thời, cô càng có thêm nhiều nghi vấn. [1] Quay đầu lại bất ngờ đánh vào kẻ địch. [2] Giang Yêm từ hồi còn trẻ xuất thân có gia cảnh bần hàn, đến tiền mua giấy bút cũng không có nhưng rất ham học, sáng tác thơ văn đều rất sắc sảo và trở thành nhà văn nổi tiếng đương thời. Đến tuổi trung niên ông được làm quan và làm đến chức Quang Lộc đại phu. Nhưng về sau, do tuổi tác nên tài viết lách của ông cũng dần dần suy giảm. [3] Người đau khổ mất hồn, chỉ có thể là do li biệt mà thôi. [4] Hàng trăm thái độ tức giận, biết ơn.",
  "nextChapter": "https://gacsach.top/doc-online/121120/phuong-tu-hoang-tap-1-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/121118/phuong-tu-hoang-tap-1-chuong-05.html"
}