{
  "title": "Phượng Tù Hoàng - Tập 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/121118/phuong-tu-hoang-tap-1-chuong-05.html",
  "content": "Chương 5: Có hàng tre lớp lớp lên cao Người nên đi cũng đã đi cả, trường kỷ hay nệm gấm cũng được thu lại gần hết rồi, chỉ là chẳng ai động đến chỗ trước mặt Công chúa đại nhân. Người dường như cũng đã đi hết nhưng phía sau Việt Tiệp Phi vẫn đứng bảo vệ cách cô không xa, Sở Ngọc quay đầu lại nhìn dáng người cao lớn của y, “Việt Tiệp Phi, ngươi ra phía trước canh đi, không được nhìn ta.” Thái độ của y trong nháy mắt bỗng có chút kì lạ, cũng không biết y nghĩ đến cái gì mà mặt lại hơi đỏ, sau đó đi lên trước hơn mười bước theo lời Sở Ngọc. Thấy Việt Tiệp Phi đỏ mặt, mặt Sở Ngọc lại hơi tái: Thái độ vừa rồi của y, không phải cho rằng cô định làm mấy trò hạ lưu đấy chứ? Sở dĩ cô muốn để mọi người đi hết, thực ra là vì… Sở Ngọc chợt gục mặt xuống, chật vật nhúc nhích thân thể, hai tay chống xuống đất, giải phóng cho đôi chân đã tê tới mức mất sạch cảm giác, ngồi lâu quá nên chân cô tê cứng rồi. Sở Ngọc nắm tay lại rồi vỗ lên hai chân, cảm giác nhoi nhói như bị kim châm cứ từng chút từng chút cắm sâu vào da thịt. Xoa bóp đôi chân một lúc để làm dịu mạch máu bị chèn ép quá lâu, lúc đứng dậy Sở Ngọc còn lảo đảo mất mấy bước, khó khăn lắm chân mới bình thường lại được, cô quyết định sau này phải ra sức phổ biến ghế ngồi trong phủ Công chúa. Đi qua đi lại một lúc mới như bình thường, Sở Ngọc khẽ thở phào, cô gọi Việt Tiệp Phi: “Qua đây với ta, ta muốn đi lại một lát”. Cô vẫn chưa xem kĩ phủ Công chúa. Việt Tiệp Phi nói: “Vâng, thần sẽ sai người khiêng kiệu qua đây.” Từ trước tới giờ cứ đi hơi xa một chút là Sơn Âm Công chúa luôn ngồi kiệu. Sở Ngọc lắc đầu, “Không cần đâu, ngươi đi bộ với ta là được rồi.” “Thưa vâng”. Việt Tiệp Phi miệng thì đồng ý nhưng ánh mắt lại lướt khắp xung quanh, y né tránh không dám nhìn Sở Ngọc, cứ như Sở Ngọc là một con dã thú ăn thịt người vậy. Sau một lát, y do dự hỏi: “Công chúa có muốn gọi thêm mấy người nữa đi cùng không?” Đầu tiên Sở Ngọc ngẩn ra nhìn vẻ mặt của y, sau đó cô bỗng hiểu ra, thì ra tên tiểu tử này sợ cô nhân lúc chỉ có hai người sẽ giở trò khiếm nhã với trai đẹp nhà lành nên mới không tình nguyện như vậy. Chiếu theo tiêu chuẩn dung mạo của biết bao mỹ nam tử trong phủ Công chúa, Việt Tiệp Phi quả thực đã bị loại từ vòng gửi xe, trông như thế mà y vẫn có thể tự mãn được, đúng là khiến cô bội phục sát đất. Sở Ngọc vừa bực vừa buồn cười, cô định giải thích vài lời nhưng nghĩ đi nghĩ lại cảm thấy không cần thiết, trước hết cứ đi ra ngoài khu rừng hạnh hoa này đã, “Được rồi, đừng lôi thôi nữa, đi với ta.” Vừa đi, Sở Ngọc vừa lặng lẽ ghi nhớ địa hình đường đi trong phủ, chậm rãi phác họa một tấm bản đồ địa hình khu vực ở trong đầu. Sở dĩ nói đó là khu vực, chủ yếu là vì phủ Công chúa chiếm diện tích quá lớn, Sở Ngọc đi rồi lại nghỉ mòn mỏi hơn ba mươi phút, thỉnh thoảng lại ngắm phong cảnh mà mới đi được một nội uyển[1]. Toàn bộ phủ Công chúa chia thành ngoại phủ và nội uyển, nói đơn giản tức là có hai phía trong và ngoài. Thứ bậc giữa hai nơi này được phân ranh giới cực kì nghiêm ngặt. Người có tư cách tiến vào nội uyển đều là thị nữ hay thuộc hạ được Công chúa tin tưởng cùng với tất cả nam sủng, ngoài ra còn cả vị Phò mã tuấn tú kia nữa. Mà phía ngoại phủ, ngoài những nơi đang được sửa chữa để vui chơi hưởng lạc còn có chỗ ở của một vài môn khách, quan lại trong phủ cùng với đội vệ binh. Ngay từ lúc bắt đầu, lúc Sở Ngọc nghe nói trong phủ của mình có vũ trang tư nhân thì cô đã vô cùng kinh ngạc, cô nghĩ bụng, việc này chẳng lẽ không bị Hoàng đế chém bỏ sao? Sau đó cô mới biết, thì ra thời này quyền thế của Hoàng thân quý tộc vẫn còn rất lớn, họ thậm chí có thể bổ nhiệm quan lại tư nhân trong phủ. Nếu đã không bị chém, lại thêm những việc này có người chuyên quản lí, không cần cô phải lo nghĩ nhiều thì Sở Ngọc cũng chẳng cần để tâm đến nữa. Mặc dù trên đường thỉnh thoảng phải dừng lại, nhưng hơn nửa tiếng hết đứng rồi lại đi, Sở Ngọc vẫn cảm thấy mệt mỏi. Đối với cơ thể được cưng chiều này, cô cũng có hơi bất mãn nhưng đây là vấn đề không thể thay đổi trong ngày một ngày hai được, bây giờ đành nhẫn nhịn vậy. Dựa lên một gốc ngô đồng nghỉ ngơi, Sở Ngọc lấy tay áo khẽ lau mồ hôi trên trán. Xung quanh trồng trúc xanh và ngô đồng, khung cảnh vô cùng thanh tao dễ chịu, gió thổi qua khiến lá cây phát ra những tiếng xào xạc khe khẽ, như đang vỗ về những xao động trong lòng. Hoa cỏ trong phủ Công chúa nở rộ, vườn hoa và những ngọn núi giả xinh đẹp được sắp xếp ngay ngắn, đi một chút là lại thấy cầu nhỏ với nước chảy róc rách, hoa mọc thành rừng, khung cảnh này đẹp thì có đẹp nhưng nhìn mãi thì cũng khó tránh khỏi cảm thấy nhàm chán. Khu rừng trúc với chồi non xanh ngắt, màu xanh tĩnh mịch lọt vào tầm mắt, tạo nên một cảm giác thanh tao rất riêng biệt. Xuyên qua những khe hở giữa những cành trúc, Sở Ngọc miễn cưỡng thấy khá rõ một bức tường trắng chặn phía trước, sau tường cũng có lác đác những cây ngô đồng và trúc xanh tươi tốt. Cô gọi Việt Tiệp Phi lại, thản nhiên buột miệng hỏi: “Gần đây là chỗ ở của ai vậy?” Việt Tiệp Phi không nghi ngờ câu hỏi của cô, y đáp ngay lập tức: “Là Mộc Tuyết Viên của Dung công tử.” Sở Ngọc khẽ ‘à’ lên một tiếng, cô loáng thoáng nhìn thấy như có người đang đi về phía này. Cô chăm chú nhìn qua, thì ra đó là một nam tử trẻ tuổi nho nhã tuấn tú, mũ cao đai rộng, lúc bước đi, tay áo bào rộng thùng thình chậm rãi lay động, mang đậm phong thái nho nhã của danh sĩ thời cổ đại. Y không chú ý đến Sở Ngọc đang ngồi trong rừng cây, bước chân vội vàng đi về phía Mộc Tuyết Viên, mở cánh cửa sơn đỏ đang khép hờ ra rồi cứ như vậy đi thẳng vào trong. Lúc này Sở Ngọc mới để ý, xung quanh Mộc Tuyết Viên không có thủ vệ, cũng không nhìn thấy bất kì thủ vệ gác ngầm nào, cũng chính vì thế nên nơi đây mới thanh tĩnh thoát tục được như vậy. Khuôn mặt của người thanh niên kia Sở Ngọc chưa từng nhìn thấy, y xuất hiện trong nội uyển, tướng mạo lại tuấn tú như thế, thân phận của y nhanh chóng được khắc họa sống động trong đầu cô, hoặc y là vị Phò mã mà cô chưa từng gặp mặt, hoặc là một trong hai nam sủng cáo bệnh kia. Sở Ngọc vốn đã thấy rất nghi ngờ, làm gì có chuyện trùng hợp đến thế chứ, vào một ngày xuân ấm áp dễ chịu mà có đến hai người đổ bệnh, có điều rốt cuộc việc này là thế nào, cô vẫn cần phải chứng thực thêm. Trong lòng Sở Ngọc vẫn đang tính toán xem nên làm thế nào thì chẳng mấy chốc lại nhìn thấy một người nữa đi đến, người đến là thanh niên cao ngạo với vẻ mặt u ám mà cô nhìn thấy trên yến tiệc lúc trước. Người đó không nhìn thấy cô, y đi thẳng vào Mộc Tuyết Viên kia. Sở Ngọc nhớ láng máng, trên bữa tiệc có người từng gọi y là Giang Yêm. Hừ hừ! Sở Ngọc khẽ phát ra những tiếng hầm hừ: Cô vừa mới mở tiệc xuân trong rừng hạnh thì Dung Chỉ đã muốn tổ chức tiệc trong địa bàn của mình rồi sao? Tiện tay ngắt một phiến lá non mới mọc rồi quấn lên đầu ngón tay, chiếc lá mềm mại không ngừng cuộn xoắn theo chuyển động của ngón tay Sở Ngọc, trong mắt đột nhiên tràn ngập ý cười: Thật sự rất thú vị. Ném phiến lá đã rách đi, cô bước nhanh vào trong Mộc Tuyết Viên. Bên trong Mộc Tuyết Viên cũng là một khoảng trúc xanh mướt mát, cây lá sum suê và vô cùng tĩnh lặng. Những chiếc lá héo và cành khô dưới đất đã mốc meo, đạp chân lên cũng thấy chúng mềm nhũn, không khí ẩm ướt nhưng lại rất tươi mới. Theo suy đoán của Sở Ngọc thì đại khái Dung Chỉ và hai người kia, và có lẽ còn có rất nhiều những người đã đến trước đó, một đám người đang tụ tập lại trong một gian phòng tối om om. Dung Chỉ ngồi ở vị trí đầu tiên, những người khác quây lại xung quanh, mặt mày nguy hiểm bí mật bàn chuyện xấu. A nói: Hê hê hê…. B nói: Như thế này, như thế này này, hí hí hí… C nói: Thế này thì gian kế của chúng ta sẽ có thể thành công rồi, khà khà khà… Bên trên đơn thuần là những suy nghĩ linh tinh vô vị đậm chất khoa trương của Sở Ngọc. Sự thực hoàn toàn ngoài dự tính, Sở Ngọc định lặng lẽ lẻn vào trong cánh cửa sơn đỏ giống như phường trộm đạo, nhưng mới đi được hai ba bước thì đã ngạc nhiên nhìn thấy, tên đầu sỏ gian ác trong trí tưởng tượng của cô đang khoan thai ngồi trên một bệ đá màu xanh dưới một gốc ngô đồng, tay đang cầm đọc một cuộn thẻ tre. Sau khi Sở Ngọc phát hiện ra hắn, hắn cũng nhận thấy sự xuất hiện của cô, Dung Chỉ ngẩng đầu lên. Giữa những ngọn trúc trùng điệp xanh tươi vút tận tầng mây, Dung Chỉ quần áo trắng như tuyết, đôi mắt và hàng mày hiện lên cực kì rõ ràng. Sở Ngọc trừng mắt nhìn Dung Chỉ, Dung Chỉ cũng chăm chú nhìn Sở Ngọc, con ngươi đen láy của hắn sâu hun hút, giống như một hố đen có thể hút vào mọi thứ ở nơi tận cùng của vũ trụ, lại như băng tuyết trên đỉnh núi cao nhất, vĩnh viễn không thể leo tới. Sở Ngọc chu môi, khôi phục lại trạng thái bình thường. Cô nhìn xung quanh nhưng không thấy bóng dáng hai người đi vào trước đó, thế nên lại nhìn về phía Dung Chỉ. Hai người một đứng một ngồi, cách nhau hơn một trượng, thần giao cách cảm, ánh mắt đưa tình. Đại khái là vì tần suất dẫn điện giữa hai người không đủ, nên ngoại trừ đôi mắt có hơi cay cay, Sở Ngọc chẳng có thu hoạch gì khác cả. Có lẽ cảm thấy cứ thất lễ như vậy thì không hay cho lắm nên Dung Chỉ đặt thẻ tre vào ống tay áo. Sở Ngọc lại mím môi, quay người đi về phía lầu các phía sau rừng trúc, nếu hai người kia đã không ở xung quanh khu rừng thì chắc là họ ở trong lầu các. Bước nhanh ra khỏi khu rừng, Sở Ngọc bước đi nhẹ nhàng, lần này mọi sự không khiến cô thất vọng, bên trong ô cửa sổ khép hờ phía trước loáng thoáng có tiếng người truyền đến. Phía sau lại khe khẽ vang lên tiếng động, cô quay đầu lại thì phát hiện Dung Chỉ cũng theo đến đây. Sở Ngọc nhướn hàng mày, nghĩ bụng, ngươi định làm thế nào đây? Lên tiếng cảnh báo cho bọn họ à? Nếu Dung Chỉ cố tình phát ra âm thanh lớn thì đúng lúc quá, cô lại càng có lí do nghi ngờ cuộc nói chuyện của người bên trong không được tốt đẹp cho lắm. Dung Chỉ mỉm cười, hắn nhanh chóng chớp chớp mắt, ý bảo Sở Ngọc đi theo mình. Quay đầu liếc nhìn Việt Tiệp Phi, y vẫn luôn theo sau cách cô không xa. Sở Ngọc cảm thấy yên lòng, cô đang muốn xem Dung Chỉ sẽ làm gì nên nhẹ nhàng đi theo hắn đến bên cửa sổ. Lúc này, tiếng người bên trong lầu các đã cực kì rõ ràng. Lúc mới nghe thấy, Sở Ngọc còn thấy có chút chút hưng phấn, cô cho rằng mình có thể nắm được nhược điểm gì thú vị. Nhưng đợi đến khi nghe được rõ ràng nội dung cuộc đối thoại, cô lại thấy thất vọng tràn trề. Hai giọng nam rất dễ nghe trong phòng, một thì nhỏ nhẹ chân thành, một thì sắc bén trầm ổn, cả hai đan xen với nhau rõ ràng rất hài hòa. Sở Ngọc nhìn từ khe cửa vào thấy bóng hai người trong phòng chiếu lên mặt sàn giống như đang chồng lên nhau, mà chủ nhân của cái bóng lại đang ngồi quỳ phía sau chiếc bàn bên cạnh cửa sổ, hai người sóng vai cạnh nhau, cúi đầu nhìn cuộn thẻ tre được trải ra trên mặt bàn. Thanh niên nho nhã tuấn tú không biết tên có dáng người khá cao, y vươn ngón tay mảnh khảnh ra, chỉ vào một chỗ nào đó trên thẻ tre rồi nói với Giang Yêm, “Những gì vừa rồi huynh nói, ta không tán đồng. Huynh xem những gì viết ở đây này…” Sau đó là một màn trình bày chứng minh điển cố. Giang Yêm nghiêng đầu, ánh nắng rọi vào qua ô cửa sổ, chiếu lên đuôi mày và đường nét góc mặt nghiêng của y, khiến cái se lạnh được nhuộm thêm vẻ ấm áp. Mặc dù chỉ có một chút cảnh xuân từ ngoài ô cửa lọt vào trong phòng nhưng lúc này, toàn bộ con người Giang Yêm giống như đã hòa vào trong ý xuân, hoàn toàn khác với diện mạo lúc ở trong rừng hạnh. Hai người đang thảo luận một điển tích văn học, thỉnh thoảng lại tỏ rõ luận điểm của nhau, đôi lúc lại mỉm cười lắng nghe đối phương nói, phụ họa bằng những cái gật gù. Có điều, đối với một người không hiểu bọn họ đang thảo luận về cái gì như Sở Ngọc mà nói, cô chỉ cảm thấy bên cạnh hai người này dường như đang phảng phất một làn sương ảo mộng màu hồng phấn. Bầu không khí này đúng là rất đáng nghi. Thời cổ đại có chuyện về đoạn tụ, phân đào, long dương[2], mặc dù Sở Ngọc biết nhưng chưa từng tận mắt nhìn thấy, không ngờ chuyến này quay về hơn một ngàn năm trước lại cho cô cơ hội nhìn thấy cặp đôi đoạn tụ ‘sống’ như vậy. Vốn Sở Ngọc nghĩ sẽ rình được bí mật của mấy người Giang Yêm, quả thực cô cũng đã rình ra được vài thứ nhưng lại không phải kiểu mà cô cần. Sự khác biệt này khiến Sở Ngọc cảm thấy cực kì mất mát. Nội dung về phương diện văn học mà hai người thảo luận quá mức chuyên nghiệp và khó hiểu, Sở Ngọc càng nghe càng thấy mơ màng vô vị, cô nghĩ bụng, cứ tiếp tục như thế này cũng không phải cách hay, thế nên cô định rời đi. Nghĩ như vậy, Sở Ngọc lơ đãng liếc sang nhìn Dung Chỉ đang đứng bên cạnh một ô cửa sổ khác, lại thấy vẻ mặt chăm chú lắng nghe của hắn. Bản thân hắn vốn đã toát lên phong độ quý phái, vẻ mặt như vậy càng thêm động lòng người, đôi mắt đen láy dịu dàng giống như ngôi sao trên bầu trời đêm, yên tĩnh, sâu sắc và xinh đẹp. Qua chốc lát, hai người trong phòng dường như đã thảo luận đến đoạn mâu thuẫn quan điểm, cả hai lập tức lớn tiếng tranh luận, âm thanh đó liền khiến Sở Ngọc bừng tỉnh. Cô thấy Dung Chỉ vẫn đang lắng nghe nên đưa tay vỗ vai hắn, chỉ vào khu rừng, ý bảo hắn qua đó nói chuyện. Đi vào trong rừng, hai người đứng đối diện nhau, Sở Ngọc nhìn hắn nhưng lại không nói câu gì. Sau một lúc lâu, vẫn là Dung Chỉ lên tiếng trước, hắn than nhẹ một tiếng, “Nếu Công chúa đã nhìn thấy thì ta cũng không thể lừa dối người được nữa, Hoàn Viễn không bị bệnh, ta nói hắn ốm nằm trên giường thực ra là nói dối.” Việc hắn thẳng thắn thừa nhận cũng khiến Sở Ngọc sững sờ, liên hệ cái tên Hoàn Viễn và thanh niên tuấn tú mũ cao đai rộng lại với nhau, thì cái tên này chính là của một trong hai nam sủng cáo bệnh không đến. Sở Ngọc cúi đầu khẽ cười một tiếng, “Đúng là tự cao tự đại thật”. Trên khuôn mặt yên tĩnh không chút biểu cảm, không vui cũng chẳng giận. Dung Chỉ nhất thời cũng không đoán được suy nghĩ của Sở Ngọc, hắn chỉ nhẹ nhàng than thở: “Hoàn Viễn là người tài năng hiếm có, người như vậy trăm năm mới gặp một lần, tính tình kiêu ngạo đôi chút cũng là khó tránh khỏi. Do cảnh đời long đong lận đận nên mới làm ra chuyện như vậy, xin Công chúa đừng trách phạt hắn.” Hắn nói chuyện không đầu không cuối khiến Sở Ngọc nghe không hiểu gì. Hôm nay là lần đầu tiên cô gặp Hoàn Viễn, Sở Ngọc hoàn toàn không biết chút gì về thân thế hay tính cách của y, lời khuyên giải của Dung Chỉ lại đứng trên góc độ của một người hiểu gốc rễ sự tình, hai người biết những việc khác nhau cũng tạo thành sự lí giải không thể ăn nhịp được. Tất nhiên Sở Ngọc sẽ không truy cứu đến cùng chuyện này, cô chỉ phỏng đoán xem vì sao Dung Chỉ lại xin cho Hoàn Viễn, thế nên tiện đà mỉm cười đáp: “Được, ta không truy cứu nữa, thôi thì ta ban ơn cho ngươi lần này, nhưng về sau đừng để ta phát hiện ra chuyện như vậy nữa.” Trong lòng cô cũng có những suy đoán đại khái rồi. Phiên bản thứ nhất: Có lẽ Hoàn Viễn vốn là một anh chàng đẹp trai nhà nghèo, trên đường lên kinh dự thi bị Công chúa nhìn thấy, Công chúa nổi sắc tâm nên đã cưỡng đoạt trai nhà lành vào phủ. Chàng trai đó vốn tài trí hơn người, học rộng hiểu nhiều, tiền đồ sáng láng, đáng tiếc sau khi bị Công chúa ngắm trúng thì tương lai tươi đẹp liền bị chôn vùi trên chiếc giường của nàng ta. Phiên bản thứ hai: Hoàn Viễn và Giang Yêm này vốn là một đôi đoạn tụ mẫu mực, nhưng vô tình dung mạo lại đẹp cả đôi nên bị Sơn Âm Công chúa kiên quyết chia rẽ, bắt cả hai đến hầu hạ nàng ta, tình nhân bị cướp mà còn phải phục vụ tình địch, không hận mới kì. Không cần biết là phiên bản nào, nhưng chắc chắn mối thù của Hoàn Viễn với Sơn Âm Công chúa sẽ sâu như biển, y lại chẳng biết làm thế nào, đành nhờ vào việc đàm luận thi từ ca phú với người khác để giải nỗi ưu sầu, hoặc lại lén lút hẹn hò người tình cũ mà thôi. Bữa tiệc mà Sở Ngọc tổ chức, không đi được thì cố gắng để khỏi phải đi, tốt nhất là quanh năm suốt tháng, ngày nào cũng giả bệnh. Nhưng sau đó Sở Ngọc mới biết là, những suy đoán của cô về Hoàn Viễn, mặc dù không thể nói là sai hoàn toàn nhưng cũng gần như là sai bét. [1] Vườn hoa bên trong phủ. [2] Cả ba đều là tên gọi tình yêu đồng tính nam thời cổ đại.",
  "nextChapter": "https://gacsach.top/doc-online/121119/phuong-tu-hoang-tap-1-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/121117/phuong-tu-hoang-tap-1-chuong-04-phan-2.html"
}