{
  "title": "Mật mã Tây Tạng ( Tập 8 ) - Chương 04 - Phần 02",
  "url": "https://gacsach.top/doc-truc-tuyen/23058/mat-ma-tay-tang-tap-8-chuong-04-phan-02.html",
  "content": "Đội trưởng Hồ Dương thoáng ngẩn người ngạc nhiên, vẫn chưa hiểu ra không đúng ở điểm nào. Nhạc Dương đã nhanh nhảu phản ứng trước, reo toáng lên: “Đám người nước ngoài ấy không tìm người tuyết! Mà chỉ mượn đó làm cái cớ che mắt, thực ra là họ muốn tìm Bạc Ba La thần miếu! Giống như đoàn khảo sát đỉnh Chomolungma của Hitler và các nước khác thời Thế chiến II vậy, tất cả chỉ là để che mắt mà thôi, tất cả đều muốn tìm kiếm Bạc Ba La thần miếu!” Pháp sư Á La nở một nụ cười khen ngợi, nhưng vẫn nói: “Không đúng.” Nhạc Dương gãi gãi đầu, lần này thì anh cũng không hiểu ông muốn nói gì nữa. Chỉ nghe pháp sư Á La chầm chậm giải thích: “Bọn họ tìm kiếm Bạc Ba La thần miếu, nhưng cũng tìm kiếm cả người tuyết nữa, đó không phải cái cớ.” Thấy Nhạc Dương vẫn còn chau mày, pháp sư lại tiếp lời: “Giống như Cường Ba thiếu gia vậy, cậu ấy tìm kiếm Tử kỳ lân, cũng tìm kiếm Bạc Ba La thần miếu, đâu có mâu thuẫn gì. Đồng thời, cũng tương tự như chúng ta biết rõ việc bộ tộc Qua Ba đã xây dựng Bạc Ba La thần miếu, giữa Đạo quân Ánh sáng và Bạc Ba La thần miếu có một mối liên hệ tất nhiên, có một số nhà nghiên cứu phương Tây cũng tin chắc rằng giữa người tuyết và Shangri-la có một mối liên hệ tất nhiên nào đó.” “Sao lại nói thế?” Giờ thì cả đội trưởng Hồ Dương cũng bắt đầu thấy hứng thú. Pháp sư Á La nói: “Chuyện này phải bắt đầu từ Morton Stanley. Người đời sau đều biết, Morton Stanley tìm được đầu mối về Bạc Ba La thần miếu trong sử thi A Lý Vương, vì vậy, cũng có một số người kế thừa phương hướng tìm kiếm này của ông ta, họ chuyên thu thập các loại truyền thuyết, thần thoại, hy vọng có thể phát hiện được bí mật về Bạc Ba La thần miếu trong đó. Trong đó có một câu chuyện thần thoại, bắt nguồn từ Bản giáo cổ, đại ý là thế này: vào thời kỳ của Thần và Ma, nơi Thần cư ngụ gọi là Gia quốc, nơi Ma cư ngụ gọi là Ngạn quốc. Ngạn quốc là nơi có đủ loại bệnh tật, chất độc, sinh linh tương tàn, sinh tồn là điều cực kỳ gian nan; còn Gia quốc thì ngược lại, hoa thơm cỏ lạ, chim chóc líu lo, mây lành vẩn vít, không cần lo ăn lo mặc. Hai vùng đất này bị chia tách bởi dòng sông Hy Mã, Ngạn quốc muốn chiếm lĩnh đất đai của Gia quốc, vì vậy chiến loạn cứ kéo dài liên tu bất tận. Về sau, Ngạn quốc phái đi một ma nữ để dụ dỗ Thần linh, sinh con đẻ cái, rồi ma nữ ấy giết chết mẹ ruột của mình, bỏ rơi chồng và con cái trở về Ngạn quốc, từ đó Gia quốc cũng bị vấy bẩn theo. Vì vậy, khi tiến hành mọi nghi lễ của Bản giáo cổ, nhất định phải có nghi thức tịnh hóa, chính là để rửa sạch sự ô nhiễm mà ma nữ của Ngạn quốc mang đến, dần dần thì được diễn hóa thành một tập tục của dân Tạng ngày nay... tục ‘đốt tang’.” Pháp sư Á La nói tới đây thì dừng lại. Trương Lập, Nhạc Dương và cả đội trưởng Hồ Dương không nói gì, chỉ trố mắt ra nhìn ông, câu chuyện này hình như chẳng liên quan gì đến người tuyết và Shangri-la thì phải? Pháp sư Á La giờ mới nói: “Những nhà nghiên cứu nước ngoài ấy cho rằng, Ngạn quốc, chính là chỉ cao nguyên mà người thời cổ sinh sống, lúc ấy môi trường ở cao nguyên rất khắc nghiệt, con người muốn sinh tồn là chuyện cực kỳ khó khăn, các loại bệnh tật cũng rất nhiều; Gia quốc, là để ám chỉ Shangri-la; còn dòng sông Hy Mã, chính là con đường dẫn đến thánh địa Nguy Ma Long Nhân của Bản giáo cổ, cũng tức là con đường duy nhất dẫn đến Shangri-la. Còn người tuyết lại được gọi là Dạ Đế, rất nhiều nơi dịch âm thành Gia Đề, những nhà nghiên cứu ấy chỉ ra rằng, Gia quốc, thực ra có hàm nghĩa là đất nước của người Gia Đề. Ngạn quốc làm ô nhiễm Gia quốc, vừa khéo cũng rất trùng khớp với truyền thuyết người ở hang cuối cùng cũng xua đuổi được người núi tuyết, mà tục ‘đốt tang(1)’ của người Tạng ngày nay, chính là để làm lắng đi oán niệm của người Mã Tang bằng phương thức đốt. Và sự thực là, ‘tang’ mà chúng ta nói đó, hẳn phải có nghĩa ‘sạch sẽ, thanh khiết’, toàn bộ nghi thức tịnh hóa này, là dùng nước sạch và khói tinh khiết của cây bách hòng xua đi những thứ vẩn đục ô ế và bệnh tật.” Nhạc Dương sắp xếp lại tư duy trong đầu, đoạn nói: “Ý của pháp sư là, những nhà nghiên cứu nước ngoài đó cho rằng, Shangri-la chính là Gia quốc trong truyền thuyết, cũng chính là nơi Người núi tuyết Mã Tang cư trú? Những từ người núi tuyết, Mã Tang, người tuyết, Dạ Đề, đều để chỉ một loại sinh vật đã từng tranh đoạt không gian sinh tồn với tổ tiên chúng ta thời xa xưa, về sau đã bị xua đuổi đi, và chạy đến Shangri-la? Sao thế được nhỉ, tôi nhớ Cường Ba thiếu gia từng nói, trong tiếng Hạ Nhĩ Ba, Dạ Đế nghĩa là người ở hang, ở đây sao lại biến thành kẻ đối đầu của người ở hang rồi?” Pháp sư Á La lắc đầu nói: “Trong tiếng Hạ Nhĩ Ba không có từ nào chỉ người núi tuyết. Dạ Đế là để chỉ một loại sinh vật khổng lồ có vóc dáng rất giống con người, nhưng thân hình cao lớn, khắp người lông lá, hoạt động trong khu vực núi tuyết, vì người Hạ Nhĩ Ba không biết chúng sống ở đâu, cũng chưa bao giờ tìm được sào huyệt của chúng, vì vậy cho rằng chúng cư trú trong những hang đá trên núi tuyết, bởi thế, trong tiếng Hạ Nhĩ Ba, Dạ Đế còn có thể phiên nghĩa ra thành người ở hang đá. Người ở hang đá này và người ở hang đá chúng ta vừa nhắc đến là hai khái niệm hoàn toàn khác nhau. Còn những phân tích khác của cậu thì đều không sai, đại để chính là như vậy. Rất nhiều người nước ngoài tin rằng, người tuyết cư trú ở một nơi cực kỳ ẩn mật trong dãy Himalaya, nơi đó rất có khả năng chính là Shangri-la trong truyền thuyết. Hơn nữa, người tuyết chưa bao giờ thực sự lộ diện, đâu đâu cũng có truyền thuyết, song lại chẳng có một chứng cứ xác tín nào cả, nên mọi người lại càng tin rằng, người tuyết có thể tìm được đường đến Shangri-la, bắt được người tuyết, biết đâu có thể ép họ dẫn đường đến Shangri-la cũng không chừng.” Nhạc Dương nói: “Xem các tư liệu chúng ta tìm được ở thôn Công Bố, thì cách lập luận của đám chuyên gia nước ngoài kia hình như cũng có lý ra phết! Ở đây đúng là có một bộ tộc Mã Tang thật, chỉ tiếc là tôi tìm được có mỗi một đoạn ngắn.” Pháp sư Á La nói: “Sở dĩ các nhà nghiên cứu nước ngoài ấy vững tin như vậy, chính là vì câu chuyện thần thoại về Gia quốc và Ngạn quốc tôi vừa nhắc đến ấy xuất hiện rất sớm, còn sớm hơn cả các câu chuyện lưu truyền trong dân gian như sử thi A Lý Vương, sử thi Cách Tát Nhĩ Vương rất nhiều. Còn có cả nhà nghiên cứu Tạng học nước ngoài chỉ ra rằng, từ trước khi Bản giáo cổ hình thành, đã có những câu chuyện như thế lưu truyền rồi. Mặc dù tôi không biết họ tìm được chứng cứ xác thực ở đâu, nhưng truyền thuyết này thì đích thực là có từ rất sớm, bao gồm cả câu chuyện về cuộc chiến giữa người ở hang và người núi tuyết, đều được người Tạng truyền miệng cho nhau bao nhiêu đời nay rồi. Mặc dù về sau này có pha trộn thêm một số tu sức của Bản giáo cổ và các đặc điểm riêng của từng địa phương, nhưng nội dung chính của câu chuyện thì có lẽ là không thay đổi gì cho lắm.” Nhạc Dương nhìn đống tư liệu trên tay, trong đầu đột nhiên lóe lên một ý nghĩ: “Chẳng lẽ là, người Qua Ba năm xưa cũng vì nghe được câu chuyện này, nên cuối cùng mới tìm được tới nơi đây?” Pháp sư Á La trầm ngâm gật đầu: “Có khả năng như vậy. Mọi người xem câu này, dịch ra có nghĩa là: Quân lính trong Đạo quân Ánh sáng cơ hồ chỉ cao đến ngực người Mã Tang. Mà theo như chúng ta đã biết, người Qua Ba không phải giống thấp lùn, Đạo quân Ánh sáng lại là những chiến sĩ xuất sắc nhất trong bộ tộc, từ đây có thể suy ra, chiều cao bình quân của người Mã Tang hẳn phải hơn hai mét. Với thể hình khổng lồ ấy mà người ghi chép này cũng không dùng ngữ khí kinh ngạc, xem ra giống như là ông ta đã biết có một giống người như vậy tồn tại từ lâu rồi vậy.” Đội trưởng Hồ Dương nói: “Pháp sư, ông dịch giúp bọn tôi cả đoạn này được không.” Pháp sư Á La gật đầu, rồi dịch vắn tắt cả đoạn văn ấy ra. Người viết chép lại câu chuyện của một người bạn ông ta, người này cùng với những tộc nhân khác lên tầng bình đài cao nhất ác chiến với người Mã Tang. Sau khi trở về tầng dưới này, người bạn đó đã chia sẻ đoạn chiến sự thảm liệt đó với ông ta. Đây rõ ràng là chuyện xảy ra khi người bộ tộc Qua Ba mới tiến vào đây, giữa các tầng bình đài vẫn còn có thông tin qua lại. Trong ghi chép chỉ viết rằng người Mã Tang rất khỏe, ngoài ra còn một số đoạn tả cảnh chiến đấu, nửa sau thì vẫn chưa tìm được. Nhưng sau khi nghe pháp sư Á La dịch những đoạn miêu tả về chiến tranh ấy, đội trưởng Hồ Dương lại nhíu mày lại, nói: “Dựa... dựa vào ngoại hình, thì những người Mã Tang ấy khá là phù hợp với đặc điểm hình thể của người tuyết. Có điều, xưa nay chúng ta vẫn quy người tuyết vào loại dã nhân, một giống sinh vật tương tự như khỉ vượn, trí tuệ có hạn. Nhưng người Mã Tang mà pháp sư vừa nhắc đến có hẳn bộ lạc cơ mà. Người Mã Tang và người tuyết có lẽ nào là hai loại khác nhau không?” Pháp sư Á La cũng nói: “Đúng vậy, nếu câu chuyện truyền thuyết không bị biến đổi quá nhiều, vậy thì người núi tuyết và người ở hang chắc là có trí tuệ tương đương nhau, chỉ là hai chủng tộc khác nhau giống như người phương Đông và người phương Tây vậy thôi, trí khôn hẳn không hơn kém nhau quá nhiều. Còn nữa, trong các truyền thuyết về Shangri-la còn có một thuyết nói rằng, Shangri-la do hai tộc người A Trát Ba và Khố Tấn Ba nắm giữ, thể hình hai tộc người này cũng rất giống người tuyết, thân thể cao lớn, nhiều lông. Nhưng trong truyền thuyết đó, trí tuệ của hai tộc người này đều cao hơn những người bên ngoài chúng ta rất nhiều. Đương nhiên, tôi vẫn chưa tìm được xuất xứ của truyền thuyết này, khó mà xác định được độ tin cậy.” Tới đây, pháp sư Á La mỉm cười, đoạn nói tiếp: “Tư liệu về người tuyết thì tôi không tìm hiểu nhiều lắm, nhưng nhớ hình như văn bản sớm nhất về sự xuất hiện của người tuyết chắc là vào khoảng hơn tám trăm năm về trước. Tôi phát hiện một đoạn ghi chép về họ trong một ngôi chùa nhỏ, bản ghi đó nói trí tuệ của người tuyết không cao.” Đội trưởng Hồ Dương cũng nhớ ra điều gì đó, nói: “Tôi nhớ có một nhà thám hiểm người Anh từng kể, người tuyết mà ông ta gặp có cầm cung tên. Chỉ có điều, hầu hết các miêu tả về người tuyết đều là hình tượng dã nhân, không mặc quần áo, ngoại hình giống vượn, ăn sống vật săn mà thôi.” “Việc này cần gì phải tranh luận.” Trương Lập vỗ vỗ lên máy tính xách tay, nói: “Cứ bỏ thời gian ra tra cứu một lúc là biết.” Trong máy tính của giáo sư Phương Tân có cài đặt toàn bộ dữ liệu của Thư viện Britanica. Pháp sư Á La nói: “Đúng, chuyện này giờ không phải là trọng điểm, trước tiên chúng ta cần sắp xếp các tư liệu có liên quan đến chiến tranh trong đống tư liệu tìm được ở thôn Công Bố đã. Đây mới là mấu chốt để tìm hiểu thêm về vùng đất này.” Nhạc Dương lại tìm được một số ghi chép về chiến tranh. Nhưng dựa trên những đoạn ghi chép rời rạc mà họ tìm được, ngoài cuộc xung đột thuở ban đầu với các bộ tộc ở đây khi người Qua Ba mới đến vùng đất này, hồi ức về chiến tranh trong giai đoạn sau cũng như Bạc Ba La thần miếu hoàn toàn không có gì. Trong khoảng hai trăm năm trở lại đây thì mới bắt đầu nhắc đến chiến tranh. Hơn nữa thời gian những cuộc chiến này rất khớp với thời gian thiên tai, mượn lương thực, tế lễ trong Nhật ký của thôn Công Bố. Trận chiến gần đây nhất là khoảng mười bảy mười tám năm trước, bản thân phần ghi chép ấy cũng rất mơ hồ, tuồng như nguyên nhân ban đầu là do một thôn làng nào đó bị hủy diệt, nhưng rốt cuộc tại sao bị hủy diệt thì không thấy nhắc đến, chỉ biết rằng lần đó do sự cân bằng thế lực bị phá vỡ, cả tầng bình đài thứ hai này đã đánh nhau loạn cả lên. Pháp sư Á La bảo Nhạc Dương tiếp tục suy luận. Theo ý kiến của Nhạc Dương thì điều này cũng hết sức tự nhiên: ở một khu vực khép kín, nếu gặp phải thiên tai tức là không có gì ăn, những người không có gì ăn không thể sống được, không thể sống được thì phải đi cướp của người khác ăn, người đi cướp nhiều, tự nhiên sẽ bùng nổ chiến tranh... Xét cho cùng, dựa theo những gì được ghi chép lại trong các cuộn da, tầng bình đài thứ hai của Thánh vực này không phải là một chỉnh thể thống nhất, mà bị phân chia thành rất nhiều bộ lạc khác nhau. Trong khoảng thời gian một vạn năm, có vô số bộ lạc đã lần lượt đến nơi này, đặc biệt là sau khi người Qua Ba đến đây, bọn họ đã không ra thế giới bên ngoài nữa. Trải qua nhiều năm phân chia rồi lại hợp nhất, trước mắt đại để đã hình thành hai thế lực lớn, hoặc có thể gọi là hai vương quốc, lần lượt là cái gì mà Langbu ở hồ bên trái và Yaca ở bên phải, còn phân biệt trái phải như thế nào, lại còn hồ gì, thì họ cũng không tìm được tư liệu nào liên quan, kết quả vẫn là một đống bùng nhùng không lời giải đáp. Có một điều khiến pháp sư Á La cảm thấy khó hiểu là, sau khi người Qua Ba đến đây, không ngờ đã có một khoảng thời gian bình lặng không chiến tranh kéo dài tới mấy trăm năm. Thật sự không có chiến tranh nổ ra? Hay người Qua Ba không ghi chép lại? Còn Nhạc Dương cũng lấy làm thắc mắc, dù là Nhật ký của thôn Công Bố hay bút ký của các vị trưởng giả trí giả gì đấy, ngoài khoảng một trăm năm đầu tiên có loáng thoáng đề cập đến tầng bình đài thứ ba, cũng là tầng của Shangri-la thực sự, và đoạn ghi chép nói một người tên Thứ Tháp Nhĩ đã gây họa, thì không còn bất cứ ghi chép nào nữa. Hơn nữa, khi các bộ lạc tầng bình đài thứ hai này đánh nhau kịch liệt nhất, cũng không thấy những người dân bản địa này xuống tầng thứ nhất hoặc lên tầng thứ ba. Nhạc Dương hết sức nghi hoặc hỏi pháp sư: “Pháp sư, lẽ nào lên, xuống một tầng bình đài thực sự khó khăn thế sao? Nếu thang kéo của người Qua Ba không bị phá hoại, việc lên xuống chắc cũng không phải chuyện gì gian nan chứ nhỉ? Hơn nữa những người Qua Ba đó, hình như cũng lên tầng bình đài thứ ba rồi còn gì? Dựa theo các tư liệu chúng ta nắm được cho đến nay, người gây ra họa tên là Thứ Tháp Nhĩ, hình như cũng lên tầng thứ ba rồi?” Pháp sư Á La giải thích: “Lên xuống giữa các tầng chắc không phải việc khó, khó ở chỗ phải băng qua khu vực rừng rậm không người. Với những gì chúng ta biết được, vùng này đầy rẫy dã thú hoành hành, riêng loài thằn lằn khổng lồ kia cũng xuất hiện trong các ghi chép không dưới mười lần, còn nữa, dọc đường chúng ta tới đây đã gặp phải không biết bao nhiêu loài động vật hoang dã dữ tợn rồi. Với số người của một bộ tộc hoặc một thôn làng, muốn xuyên qua khu rừng rậm ấy thật chẳng khác nào đi tự tử cả, trừ phi họ cũng có vũ khí trang bị hiện đại như chúng ta đây. Chắc cũng vì nguyên nhân này mà không ai lên tầng thứ ba được cả.” Nhạc Dương lại hỏi tiếp: “Thế sao người Qua Ba có thể dễ dàng đi lên đi xuống như không vậy?” Pháp sư Á La mỉm cười nói: “Họ là hậu duệ của Đạo quân Ánh sáng, sợ rằng người bình thường không thể nào so sánh được.” Nhạc Dương lộ vẻ kinh hãi, nói: “Từ đó suy ra, muốn tiêu diệt toàn bộ thôn làng của người Qua Ba, không để sót lại một mạng sống nào là điều rất khó khăn!” Khóe mắt pháp sư Á La khẽ giật giật. Điều Nhạc Dương nói là sự thật, người Qua Ba thực lực mạnh như thế vậy mà vẫn bị hủy diệt hoàn toàn, tuy trước mắt vẫn chưa biết là do nguyên nhân gì, nhưng hung thủ ra tay sạch sẽ gọn gàng như thế, chắc hẳn còn đáng sợ hơn người Qua Ba nhiều chứ chẳng nghi. Pháp sư liền không nói gì nữa, tiếp tục lật những đoạn văn ngắn ngủn rời rạc còn sót lại trong đống tàn quyển, tìm kiếm thêm đầu mối. Ngày thứ sáu sau khi đụng độ với lũ muỗi, mới đi chưa được bao xa, bỗng nghe thấy phía đằng xa có tiếng gầm rú, âm thanh nghe rất giống tiếng kêu của con thằn lằn khổng lồ họ gặp mấy ngày trước. Cả bọn bất giác giật nảy mình kinh hãi, vội tìm chỗ kín đáo ẩn nấp. Nhạc Dương và Trương Lập thì cẩn thận tiến lên thăm dò. Không lâu sau, hai người trở lại, đội trưởng Hồ Dương vội hỏi: “Tình hình thế nào?” Nhạc Dương thấp giọng đáp: “Phía trước có một loại thằn lằn lớn, cao tầm chừng này này...” Nhạc Dương đưa tay lên diễn tả, áng chừng cao hơn anh một chút, nhưng thấp hơn Trác Mộc Cường Ba, kế đó lại nói tiếp: “Động vật ăn thịt, bọn chúng cắn chết một con thằn lằn khác lớn gấp đôi chúng, xem chừng có vẻ như là một con thằn lằn khổng lồ còn chưa trưởng thành.” Trương Lập đứng bên cạnh bổ sung: “Loại thằn lằn nhỏ ấy rất giống với loài Tấn mãnh long(2) trong phim Công viên Kỷ Jura, trong rừng cũng có nữa, số lượng không rõ bao nhiêu.” Nhạc Dương lại nói: “Chúng ở trong khu rừng bên cạnh, có con còn nấp trên cây, rất khó phát hiện.” Sean nhíu mày, thấp giọng nói: “Đi vòng qua.” Nhạc Dương lắc đầu: “Không biết chúng có bao nhiêu con, e là rất khó...” Lời còn chưa dứt, phía xa xa đã lại vang lên một tiếng kêu nữa. Nếu âm thanh vừa nãy mới chỉ là giống, thì lần này gần như đã có thể khẳng định đó chính là một con thằn lằn khổng lồ đang chạy ra từ phía khu rừng đằng sau họ. Ba Tang buột miệng chửi: “Chó chết! Muốn đánh nhau thì cũng đừng kẹp bọn ta vào giữa thế chứ.” Sean giơ tay lên không vẫy vẫy thử, rồi lập tức nói: “Vào trong rừng, lên cây, chỗ ấy ở cuối gió, hy vọng không bị chúng phát hiện ra.” Lữ Cánh Nam bảo Trương Lập: “Bật radar lên, giám sát động thái của các sinh vật xung quanh đây.” Trương Lập tìm một cây khá cao, hì hục leo lên, lắp đặp hệ thống radar xong xuôi thì những người khác lần lượt lên cây, cáng của Sean cũng được buộc vào bốn sợi dây thừng, nhanh chóng kéo vào chỗ tán cây ẩn mật. Trên màn hình radar hiển thị, có một sinh vật đang xông về phía bên trái bọn họ với tốc độ cực nhanh, còn phía trước họ lại không dò ra được dấu hiệu của sinh vật nào. Trương Lập là người đầu tiên nhìn màn hình radar, không khỏi “í” lên một tiếng. Mẫn Mẫn tò mò ngó đầu qua xem, rồi hỏi: “Phía trước không có à?” Nhạc Dương khẳng định: “Không thể nào, rõ ràng chúng tôi đã nhìn thấy mà.” Lữ Cánh Nam nói: “Loại radar này chỉ phát hiện được những vật thể di động, điều này chứng tỏ bọn thằn lằn nhỏ phía trước không di chuyển, hoặc động tác rất nhỏ, radar không thể phát giác được. Kỳ lạ thật, săn được con mồi rồi mà không lập tức di chuyển, bọn chúng còn định làm gì nữa nhỉ?” Nhạc Dương từ trên cao nhìn xuống, nhanh chóng dùng ống nhòm điện tử phát hiện được mục tiêu và báo cáo: “Cách khoảng một nghìn hai trăm mét, tọa độ 052, 322, là con thằn lằn khổng lồ non bị sát hại lúc nãy.” Sean nằm sấp trên cáng cũng nhanh chóng nhìn thấy mục tiêu Nhạc Dương nhắc đến trong ống nhòm; đúng là có một con thằn lằn khổng lồ chưa trưởng thành, đầu hơi vuông vuông, vai gồ nhô cao, tròng mắt hõm sâu, cổ đã bị cắn đứt lìa nằm gục xuống bất động. Đồng thời anh ta cũng thấy trên cái cây cạnh đó loài thằn lằn nhỏ mà bọn Nhạc Dương và Trương Lập nhắc đến. Khác với loài thằn lằn khổng lồ, loại thằn lằn kia đầu nhọn hơn, chiều dài cơ thể khoảng chừng hai mét, phía sau kéo theo một cái đuôi lớn to và dài, các móng vuốt sắc bén ở bốn chân giúp chúng bám vững được trên cành cây, làn da nhăn nheo màu vàng úa pha lẫn sắc xanh lục khiến chúng trông như một phần của tán cây vậy. Tại sao lại bỏ con mồi ở chỗ dễ thấy như vậy? Điều này trái ngược hẳn với chuẩn tắc hành vi của động vật. Sean tựa hồ phát hiện ra điều gì đó, không ngừng điều chỉnh tiêu cự ống nhòm. Phần mặt của con thằn lằn nhỏ đang nằm rạp trên cây kia không ngừng hiện lên gần hơn trong ống nhòm, Sean thấy rất rõ, trong cặp mắt màu vàng kim của nó, rõ ràng có ánh lên vẻ giảo hoạt! Không sai, giảo hoạt, đôi mắt ấy sắc bén, lạnh lùng, bình tĩnh, tựa như một tay lính bắn tỉa kinh nghiệm phong phú ẩn mình bất động trên chiến trường vậy. Sean thầm giật mình kinh hãi, dịch chuyển ống nhòm, lại phát hiện ra trên cây còn nhiều con thằn lằn nhỏ khác duỗi tứ chi bám trên cành cây, hơi thở chầm chậm, kéo dài, nằm phân bố xung quanh xác con thằn lằn khổng lồ non kia. Kinh ngạc hơn nữa là, bọn thằn lằn ấy cũng giống họ, đều nấp ở chỗ cuối ngọn gió. “Là một cuộc mai phục!” Sean phát ra một tiếng kêu kinh ngạc khe khẽ. Lúc này, con thằn lằn khổng lồ trong rừng đã xông tới chỗ cái xác con thằn lằn non, tựa như cũng cảm giác được điều gì đó nguy hiểm, cặp chân to khỏe liền chầm chậm dấn từng bước một, đôi mắt hồ nghi đảo khắp bốn phía xung quanh. Giờ thì những người khác cũng lờ mờ đoán ra được. Nhạc Dương thở hắt ra một tiếng, nói: “Ồ, thì ra là chúng giết con của con thằn lằn khổng lồ kia, hòng dẫn dụ con to vào vòng vây! Giảo hoạt thật đấy!” Sean lắc đầu: “Chưa chắc đã là con của nó, nhưng dẫn dụ nó đến thì chắc chắn rồi.” Chỉ thấy bọn thằn lằn nhỏ nấp phía sau cành cây, nhích động thân thể theo bước tiến của con thằn lằn khổng lồ, động tác đều đặn thống nhất, phối hợp có thể nói là cực kỳ ăn ý.” Con thằn lằn khổng lồ đến trước cái xác của đồng loại, mùi máu tanh đã thu hút nó, Trương Lập còn đang cảm khái rằng con thằn lằn ấy nhất định là rất thương tâm, thì nó đã há miệng đớp một phát hết nửa người con thằn lằn non, rồi ngửa cổ nuốt ực một cái. Đúng lúc ấy, lũ thằn lằn nhỏ nấp trên cây cũng phát động tấn công, cặp chân khỏe mạnh giúp chúng có thể bật tung lên khỏi cành cây như một đàn châu chấu, những móng vuốt sắc nhọn vung vẩy trên không trung. Con thằn lằn khổng lồ căng thẳng ngẩng đầu lên, lấy làm hoảng loạn trước đợt tấn công có tổ chức quá bất ngờ, cái đầu hết nghiêng sang bên trái rồi ngửa bên phải né tránh, nhưng thân thể to lớn đã bị cào xước vô số vết thương lớn. Lúc bọn thằn lằn nhỏ nhảy xuống Sean mới để ý thấy, chi trước của chúng có khác biệt rất lớn so với con thằn lằn khổng lồ. Chi trước của thằn lằn khổng lồ so với chi sau của nó thì giống như thể chưa phát dục hoặc bị teo cơ, vừa ngắn lại vừa nhỏ, còn chi trước của bọn thằn lằn nhỏ hơn thì to khỏe linh hoạt hơn rất nhiều, nếu không có bàn tay to lớn và móng vuốt sắc nhọn, thoạt nhìn trông có vẻ không khác cánh tay người là mấy.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23059/mat-ma-tay-tang-tap-8-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/23057/mat-ma-tay-tang-tap-8-chuong-04-phan-01.html"
}