{
  "title": "Mật mã Tây Tạng ( Tập 8 ) - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/23059/mat-ma-tay-tang-tap-8-chuong-05.html",
  "content": "Gia tộc thằn lằn Con thằn lằn khổng lồ không chịu nổi đau đớn, mất hết ý chí chiến đấu, quay đầu định bỏ chạy. Nhưng lũ thằn lằn nhỏ kia nào chịu bỏ qua, hết con này đến con khác từ trên cao bổ xuống, cắm móng vuốt sắc nhọn vào da thịt kẻ thù khổng lồ, rồi bám chặt trên đó, mấy con thể hình lớn hơn thì nhảy lên cái cổ ngắn ngủn to tướng kia, ý đồ muốn bò lên đầu đối thủ. Con thằn lằn khổng lồ gầm lên một tiếng giận dữ, toàn thân run lên, cần cổ vung mạnh, vừa hất văng bọn thằn lằn nhỏ xuống, vừa há miệng ra đớp. Nhưng bọn thằn lằn con rất linh hoạt, hai chi trước móc vào, giống như lũ khỉ con bám vào cổ ngựa, không ngừng đung đưa theo đà lắc, tránh khỏi đòn tấn công của con thằn lằn khổng lồ, nhưng vẫn bám chặt trên cổ địch thủ, không để mình rơi xuống. Trong rừng loáng thoáng vang lên những tiếng “chí chí” kỳ lạ. Sean đưa ống nhòm lần theo âm thanh ấy, anh ta đã nghe ra có sự biến điệu, ít nhất cũng có tới bảy tám âm tiết, trong đầu cứ cảm giác rằng âm thanh đó không đơn giản chỉ là tiếng kêu ầm ĩ loạn xạ. Lúc này đã có con thằn lằn nhỏ leo lên được cái đầu hình vuông to tướng của con thằn lằn khổng lồ, không chần chừ một chút nào, nhân khoảnh khắc con thằn lằn sững lại do thay đổi phương hướng lực khi lắc qua lắc lại, móng vuốt nó đã móc thẳng vào hốc mắt kẻ thù. Con thằn lằn khổng lồ rống lên thảm thiết, không còn thấy đường nữa, cứ thế lao thẳng về phía trước. Lữ Cánh Nam và pháp sư Á La đưa mắt nhìn nhau, cảnh tượng vừa nãy sao mà giống cách pháp sư Á La đối phó với con thằn lằn khổng lồ lần trước đến thế, có điều, thân hình linh động nhanh nhẹn chúng, sợ rằng còn linh hoạt hơn pháp sư Á La lúc đứng trên đầu con thằn lằn khổng lồ kia nhiều. Một tiếng “Ầm!” vang lên, cả khu rừng tựa hồ khẽ rung lên nhè nhẹ, con thằn lằn khổng lồ kia đã húc thẳng vào một gốc cây lớn. Dù con vật thể hình to lớn ấy là loại da dày xương cứng, nhưng cú va chạm cũng khiến nó phải loạng choạng, nó quay đầu lại, rồi lại lao sầm sập về một hướng khác. Bọn thằn lằn nhỏ vẫn không chịu buông tha, bám chặt vào thân thể con mồi to lớn, lại có mấy con khác dùng bộ móng vuốt sắc nhọn móc vào phần da bụng mềm nhất của con thằn lằn khổng lồ, rạch ra một vết thương lớn. Nội tạng của con vật tung tóe khắp mặt đất, nhưng nó vẫn chạy thêm được khoảng trăm mét nữa, cuối cùng hai chân mới mềm nhũn, tựa như chiếc xe tải đang lao nhanh bỗng nhiên bị lật, còn ầm ầm trượt thêm một khoảng xa nữa rồi đập mạnh vào một thân cây khác, sau đó mới dừng lại. Lúc này, Sean đã phát hiện ra con vật đang kêu “chí chí” kia, nó náu mình trên ngọn cây cao nhất, chỉ ló đầu ra khỏi tán cây, trông có vẻ là một vị tướng chỉ huy toàn cục, phát hiệu lệnh cho đồng bọn. Con thằn lằn ấy cũng hơi khác với bọn thằn lằn nhỏ còn lại, đầu nó rõ ràng là lớn hơn những cái đầu nhọn xung quanh, đỉnh đầu hơi dẹt, xương sọ có hai bướu gồ lên, trông như thể trên đỉnh đầu đội hai quả dừa vậy. Sau khi phát hiện ra con thằn lằn nhỏ phát hiệu lệnh kia, Sean lại nhanh chóng phát hiện ra một điều kinh ngạc hơn: cũng trên cái cây cao nhất đó, còn hai con thằn lằn nữa khác với con thằn lằn đầu to phát lệnh và cả bọn thằn lằn nhỏ bình thường. Tứ chi của hai con thằn lằn ấy bé hơn bọn thằn lằn nhỏ nhiều, cũng không thấy có móng vuốt, nhưng toàn thân thì gồ lên rất giống với vỏ cây, hơn nữa màu da dường như cũng không khác gì màu vỏ cây, nếu không để ý đến con thằn lằn đầu to, chắc Sean không thể nào nhận ra được hai con thằn lằn ngụy trang rất giỏi ấy. Một điều nữa khiến Sean càng kinh ngạc hơn, đó là cặp mắt của hai con thằn lằn ngụy trang đó, cơ hồ giống hệt như mắt tắc kè hoa, hai con mắt có thể chuyển động theo các hướng khác nhau. Nếu bỏ qua sự khác biệt về tỷ lệ tứ chi, có bảo chúng là hai con tắc kè hoa cỡ lớn cũng chẳng sai chút nào. Sean lập tức ý thức được bọn họ đang nhìn thấy thứ gì, bèn lẩm bẩm: “Đây là một gia tộc!” Trác Mộc Cường Ba ở bên cạnh bèn hỏi: “Cái gì? Gia tộc gì cơ?” Sean thì thầm nói: “Đây là một gia tộc thằn lằn, bọn chúng tiến hóa ra các loại công năng khác nhau. Để tôi giải thích thế này cho đơn giản, anh có biết cơ cấu của tổ kiến không?” Trác Mộc Cường Ba gật gật đầu, mấy người bọn Lữ Cánh Nam nấp bên cạnh cũng bị lời nói của Sean làm chú ý. Chỉ thấy Sean chỉ ngón tay vào những thân hình nhỏ đang nhảy lên nhảy xuống trong rừng cây phía xa xa nói: “Bọn thằn lằn đang tấn công con mồi kia, cũng giống như kiến thợ, bọn chúng phụ trách vây khốn, cầm chân vật săn, đoán chừng vai trò lớn nhất của chúng vẫn là vận chuyển thực phẩm, chúng ta có thể gọi là thằn lằn vận chuyển cũng được. Không biết mọi người có để ý trong đám thằn lằn vây công con thằn lằn khổng lồ kia, có mấy con thể hình tương đối lớn hơn không.” “Thấy rồi, thấy rồi.” Người lên tiếng trả lời là Nhạc Dương. Trong đám thằn lằn nhỏ đuổi giết con thằn lằn khổng lồ ấy, có mấy con thể hình to hơn hẳn bọn còn lại. Nhạc Dương cũng nhận ra, những con thằn lằn đó không chỉ là thể hình to lớn hơn, mà chi trước của chúng cũng to gấp đôi đồng loại, hơn nữa móng vuốt cũng dài hơn khá nhiều, thoạt nhìn hơi giống như cái càng cua. Chính bọn thằn lằn thể hình lớn hơn này đã chọc mù mắt và móc toang ổ bụng của con thằn lằn khổng lồ. Sean nói: “Bọn đó mới là chủ lực chiến đấu, giống như là kiến lính, chúng ta có thể tạm gọi nó là thằn lằn lính. Vừa nãy tôi quan sát được, trên cái cây cao nhất kia còn hai loại thằn lằn hoàn toàn khác nữa, một loại đầu to hơn, không ngừng phát ra những âm thanh với ngữ điệu khác nhau, bọn thằn lằn lính và thằn lằn vận chuyển bên dưới đều nghe theo sự chỉ huy của nó. Đó là loại thằn lằn chỉ huy hay thằn lằn chúa. Bên cạnh nó có hai con thằn lằn trinh sát giống hệt như loài tắc kè hoa, ẩn mình rất kỹ trên cành cây, hai con mắt có thể đồng thời chuyển động theo hai hướng khác nhau. Mà hơn nữa, còn chưa biết có loại thằn lằn nào chưa bị chúng ta phát hiện hay không. Vì vậy tôi mới nói, đây là một cuộc săn được phân công rất chặt chẽ, phối hợp cực kỳ hài hòa của gia tộc thằn lằn. Giống như loài người chúng ta phân hóa ra các ngành nghề khác nhau vậy, bọn thằn lằn này không biết đã phải trải qua mấy nghìn vạn năm tiến hóa, mới có thể trở thành một quần thể gồm nhiều cá thể có các sở trường khác nhau như thế này.” “Chậc chậc,” Trương Lập lẩm bẩm, “phối hợp tổ nhóm một cách hoàn mỹ, tấn công hiệu quả cực cao, cũng may bọn chúng không phải là thứ chúng ta gặp đầu tiên khi tới đây.” Nhạc Dương nói: “Có lẽ loài vật có thể đuổi con thằn lằn khổng lồ bị chúng ta giết bỏ chạy tháo mạng mà anh Sean nhắc đến lần trước, chính là bọn chúng rồi. Mặc dù thể hình lũ thằn lằn này không lớn, nhưng với sự phối hợp hoàn hảo thế này, một con thằn lằn khổng lồ hành động đơn độc rõ ràng không phải là đối thủ. Giống như... giống như...” “Giống như châu chấu và kiến vậy.” Hai mắt Sean sáng rực như sao, chầm chậm nói: “Trước tiên giết chết con thằn lằn khổng lồ vẫn còn non, sau đó lợi dụng tiếng kêu của nó và mùi máu tanh để dẫn dụ con thằn lằn khổng lồ trưởng thành đến, bố trí thế trận vây công, nhân lúc con mồi phân tâm nhất loạt ào lên, sử dụng chiến thuật ‘kiến nhiều cắn chết voi’ phục kích kẻ địch. Nếu đổi lại là tổ tiên loài người chúng ta, vào một vạn năm trước, cùng lắm chắc cũng chỉ có thể làm được đến vậy mà thôi. Đây là một hành vi xã hội điển hình, tôi có thể khẳng định rằng, về mặt hình thái xã hội, bọn thằn lằn có sự phân công rõ ràng này đã không thua gì tổ tiên loài người chúng ta vào khoảng mười nghìn năm trước đâu.” Bấy giờ, lũ thằn lằn nhỏ đã vật đổ con thằn lằn khổng lồ, bọn thằn lằn lính vung vẩy những móng vuốt sắc bén, cắt thân thể con mồi thành những tảng thịt lớn, rồi dưới hiệu lệnh âm thanh của thằn lằn chỉ huy, mỗi con thằn lằn vận chuyển lần lượt trật tự đưa những tảng thịt vào sâu trong rừng. Chẳng bao lâu sau, con thằn lằn khổng lồ đã bị tách ra tận từng cọng xương chuyển hết đi, không bỏ phí một chút nào, cuối cùng, con thằn lằn chỉ huy cũng bật lên khỏi cành cây bỏ đi. Trác Mộc Cường Ba đang chuẩn bị nhổm người dậy rời khỏi tán cây thì Sean đã kéo lại, những người khác cũng đều bất động. Sean cẩn thận nhắc nhở: “Đợi thêm chút nữa đã!” Không lâu sau, mấy cành cây chạc ba lại khẽ đung đưa, cả bọn giờ mới phát hiện, ở ngoài phạm vi quan sát của họ vẫn còn mấy con thằn lằn trinh sát ngụy trang cực kỳ khéo léo, bọn chúng mới là những con rời đi cuối cùng trong đàn. “Ồ...” Nhạc Dương quệt quệt mồ hôi rỉ ra trên trán, khẽ nói: “May mà chưa bị phát hiện.” Sean áng chừng lũ thằn lằn kia đã đi xa rồi, lập tức nói: “Mau lên, nhìn hướng chúng tiến vào rừng, chắc hẳn chỗ này ở không xa sào huyệt của chúng lắm đâu, không nên luẩn quẩn ở gần quanh đây nữa.” Cả bọn leo xuống khỏi tán cây, tiếp tục men theo mép bình đài tiến nhanh về phía trước. Sean nằm trên cáng, nghĩ ngợi một hồi vẫn thấy không yên tâm, bèn gọi Trác Mộc Cường Ba tới, đưa cái lọ thủy tinh nhỏ mà anh ta cẩn thận cất giữ cho gã, đồng thời dặn dò, nếu không may bị bọn thằn lằn nhỏ kia phát hiện, thì thử dùng thứ này trước, tốt nhất là ném ra cùng với lựu đạn để cả bình nổ tung, cố gắng sao cho phạm vi che phủ của chất lỏng bên trong càng rộng càng tốt. Trác Mộc Cường Ba ngờ vực hỏi: “Có hiệu quả không?” Sean gật đầu khẳng định, đoạn nói: “Chắc là có, chất thông tin này sẽ khiến lũ thằn lằn tưởng đồng loại của mình là con thằn lằn khổng lồ đã chết và quay lại tấn công lẫn nhau.” Trương Lập vừa thay Ba Tang khiêng cáng ở phía sau hỏi với lên: “Chẳng phải là bọn chúng đều có mắt sao? Lẽ nào không thể phân biệt được đâu là đồng loại của mình?” Sean nói: “Đây là một vấn đề về quyền hạn ưu tiên. Ừm, nói sao nhỉ? Thế này nhé, một đứa trẻ năm tuổi, có một ông chú lạ mặt và người mẹ đã nuôi dưỡng nó năm năm cùng chỉ vào một vật hình cầu, ông chú kia thì bảo đấy là quả bóng chuyền, còn mẹ nó lại bảo đấy là quả bóng đá. Cậu nói xem, theo lẽ thường thì đứa bé kia sẽ tin ai hơn?” Trương Lập đáp: “Dĩ nhiên là tin mẹ nó rồi.” Sean gật đầu: “Đúng vậy, bởi vì cả quá trình trưởng thành của đứa trẻ đều có mẹ nó ở bên, đối với nó, độ tin cậy của mẹ cao hơn ông chú xa lạ kia rất nhiều, nói cách khác, tức là quyền hạn của người mẹ đối với nó cao hơn ông chú kia. Cùng lẽ đó, đối với mấy trăm triệu năm tiến hóa của sinh vật, quyền hạn của chất thông tin cao hơn quyền hạn mà thông tin do các giác quan khác thu nhận được rất nhiều lần, mà động vật càng thấp cấp, sự ỷ lại vào chất thông tin ấy lại càng rõ rệt. Quyền hạn này tỷ lệ nghịch với công năng của các cơ quan mà sinh vật tiến hóa ra. Quyền hạn càng đơn giản, càng trực tiếp thì vị trí lại càng cao. Đến cả những sự sống tiến hóa đến mức độ cao cấp và có lý tính như con người chúng ta, cũng chịu ảnh hưởng của chất thông tin và những quyền hạn không dễ gì nhận ra được ấy, chúng ta gọi chung đó là trực giác, hoặc... giác quan thứ sáu.” Trương Lập ngây người ra một lúc, rồi kết luận: “Phức tạp quá.” Sean cười cười, lại đưa bộ phận phát thanh của con thằn lằn khổng lồ kia cho Trương Lập, dặn dò: “Cậu và Nhạc Dương phụ trách trinh sát, rất dễ rơi vào chốn nguy hiểm. Khi nào không thể đột phá được vòng vây thì hãy dùng cái này, ít nhiều gì thì cũng có tác dụng gây chấn động hoặc làm kẻ địch khiếp sợ, chỉ cần sử dụng hợp lý, nói không chừng còn có thể gọi được bọn thằn lằn khổng lồ khác đến, tới lúc đó làm thế nào thì phải xem sự ứng biến của các cậu rồi đấy.” Kế đó, anh ta lại dạy Trương Lập một số kỹ xảo để thổi mảnh xương. Trương Lập mừng lắm, vội vàng ghi nhớ. Không ai ngờ được, đến tối hôm ấy Sean lại bắt đầu sốt, tình huống tệ nhất e rằng cũng chỉ đến mức ấy là cùng. Mặc dù không sốt cao, nhưng Sean rất bực dọc, lấy làm oán trách Lữ Cánh Nam và Đường Mẫn, có mỗi vết thương đơn giản mà cũng xử lý không xong. Anh ta bị ép phải uống rất nhiều thuốc viên, tiêm đủ các loại thuốc vào người. Mặc dù tự bản thân Sean cũng đã xem qua, biết rõ là theo lẽ thường, các loại thuốc ấy sớm đã khống chế được chứng sốt do nhiễm trùng thông thường rồi, nhưng chẳng hiểu tại sao, các loại thuốc đó vào cơ thể anh ta cứ như làm bằng tinh bột vậy, chẳng hề có lấy một chút tác dụng gì. Đêm hôm ấy, Sean đột nhiên giật mình cảnh giác, mặc dù không nhìn thấy gì, nhưng anh ta biết, có người đang đứng bên cạnh mình. Cảm giác băng lạnh ấy, ừm, là Ba Tang, không thể sai được, người gác đêm hôm nay chính là Ba Tang! “Ba Tang, anh đấy à?” Sean khẽ cất tiếng hỏi. Hồi lâu sau, không thấy có ai trả lời, Sean cũng cảm nhận được người đứng bên cạnh mình đã rời đi, hoặc cũng có thể là chưa từng có người nào đứng ở đó cả. Anh ta bất giác cảm thấy hơi lo lắng. Sau một thời gian dài tiếp xúc, anh ta cũng đã hiểu được phần nào con người Ba Tang, con người này đã được huấn luyện thành một cỗ máy giết chóc, nếu mình thực sự không còn tác dụng gì, khả năng rất cao là anh ta sẽ không hề do dự mà tiễn đưa mình về cõi vĩnh hằng. Khổ nỗi lúc này thân thể mình lại không thể đối kháng được với cái gã lạnh lùng đó, sợ rằng đành phải sử dụng biện pháp đề phòng vậy. Nghĩ đoạn, Sean âm thầm lần mò trong bóng tối, lấy một loại thuốc cao bôi lên những chỗ dễ chí mạng nhất trên người mình, lòng thầm nhủ: “Ta không muốn chết một cách vô duyên vô cớ như vậy, kẻ nào muốn giết ta thì phải đem mạng ra mà đổi!” Nhưng anh ta không thể ngờ được, cuộc đời này có rất nhiều việc luôn trái với ý muốn của mình, càng không muốn nó xảy ra, ngược lại càng dễ xảy ra hơn. Sang ngày thứ bảy, bệnh tình của Sean dường như lại trầm trọng hơn. “Nhiệt độ lại tăng cao nữa rồi.” Đường Mẫn lo lắng nói. Cô bước tới phía trước mặt Sean, ngồi xuống, nhẹ nhàng nói: “Tôi và chị Cánh Nam đã thương lượng rồi, chuẩn bị đổi cho anh một đơn thuốc khác, lần này chúng tôi dùng Neostigmine, Hydroprednisone, Alprazolam, ngoài ra dùng thêm phương pháp châm cứu và bấm huyệt của Trung y nữa, anh thấy sao?” Sean ngẩng đầu lên, chỉ nhìn được đến chéo áo Đường Mẫn. Lấy ta ra làm vật thí nghiệm hả? Trong lòng thầm thóa mạ, nhưng cuối cùng anh ta vẫn nhẫn nhịn, gương mặt nở ra một nụ cười tươi tắn khiến người ta nảy sinh cảm giác tín phục, chậm rãi nói: “Tôi cảm thấy mọi người nên thảo luận thêm về bệnh tình của tôi, chứ không phải cắm đầu cắm cổ dùng thuốc để thử nghiệm hiệu quả trị liệu. Có lẽ nói vậy hơi thất lễ một chút, nhưng mà, theo cô thì thế nào?” Đường Mẫn trầm ngâm gật đầu, nói: “Vết thương của anh vẫn tiếp tục chảy mủ, bởi vậy, chúng tôi nghĩ anh đã bị nhiễm trùng, nhưng xem tình hình sử dụng kháng sinh liều cao hai ngày nay của anh, có vẻ như vi khuẩn ở đây dường như có khả năng đề kháng lại thuốc kháng sinh của chúng ta. Mà không có điều kiện, nên tôi cũng không thể nuôi cấy vi khuẩn tại chỗ, càng không có cách nào tìm được vắc xin, vì vậy mới đành phải tiến hành thử trị liệu bằng các loại kháng sinh có kháng phổ rộng. Có thể là tôi đã bỏ sót điều gì đó mất rồi, bây giờ anh cảm thấy cơ thể mình có xuất hiện hiện tượng gì bất ổn không? Chẳng hạn có cảm giác toàn thân đau mỏi gì đó, anh có thể từ từ nhớ lại, có gì khác với lúc bình thường không...” Lông mày Sean nhíu lại như hai cọng dây thừng, nói: “Đau mỏi? Không có! Nếu phải nói có gì khác biệt, có điều cô hỏi vậy, giờ tôi cảm thấy hình như... hình như chỗ này, chỗ này hơi tê tê.” Sean một tay chỉ vào mông, một tay chỉ vào xương cổ. Đường Mẫn lộ vẻ khó xử: “Nhiễm trùng lan đến hệ thần kinh rồi? Phải... phải làm sao bây giờ?” Sean khôi phục lại tư thế lúc nãy, cố gắng rặn ra một nụ cười nhìn Đường Mẫn, trong lòng thầm nhủ: “Nhiễm trùng đến hệ thần kinh? Không đến nỗi thảm vậy chứ, nếu đám người này đều bó tay, có khi ta phải nghĩ đến việc hợp tác với bọn Merkin kia vậy, hy vọng chúng có cách chữa được. Đây... đây là cảm giác gì thế!” Sean bỗng giật thót mình kinh ngạc, những chỗ anh ta vừa chỉ, bảo thấy hơi tê tê, giờ đây cảm giác tê dại bỗng ập đến, liền tiếp đó, sau gáy bỗng thấy nhói đau, như bị kim đâm vào, rồi cảm giác đau ấy giống như một quả tạc đạn nổ bên trong đầu, sự tê dại nhanh chóng lan tỏa khắp đại não, rồi từ đại não truyền đi khắp toàn thân. Toàn bộ quá trình ấy chỉ diễn ra trong một khoảnh khắc, nhưng mỗi bước đó, Sean đều cảm nhận được một cách vô cùng rõ rệt, khi anh ta định thần lại, thì đã nhận ra toàn thân mình không thể nào nhúc nhích được nữa. Ý nghĩ đầu tiên xuất hiện trong đầu anh ta là: con nhỏ đó, nó đã làm gì mình rồi! “Cô làm cái gì vậy” Sean muốn lớn tiếng quát hỏi, nhưng lại lập tức phát hiện ra, thậm chí cả khả năng phát âm của mình cũng không còn nữa, gương mặt chỉ có thể giữ nguyên điệu bộ mỉm cười ấy. “Chớp mắt! Chớp mắt! Chớp mắt!” Sean gắng hết sức ép thân thể mình nhúc nhích dù chỉ một chút cũng được, nhưng càng muốn cử động, lại càng phát hiện, thân thể mình không thể nào cựa quậy, đến cả động tác cực kỳ cơ bản như chớp mắt cũng không sao thực hiện được. Trên gương mặt Sean, vốn là một nụ cười hết sức tự nhiên, nhưng lúc này nụ cười ấy lại toát lên vẻ kỳ dị khôn cùng. Trong đầu Sean nhanh chóng có vô số ý nghĩ chạy qua vùn vụt, nhưng lòng dạ rối bời, cảm giác tê dại vẫn đang xâm thực vào hệ thần kinh, khiến anh ta không thể nào suy nghĩ như bình thường được. Đầu tiên anh ta nghĩ không biết có phải là Đường Mẫn giở trò hay không, nhưng lúc này, trông thấy Đường Mẫn vẫn đang quỳ một chân trước mặt anh ta, không hề nhúc nhích, bất giác lại nghĩ, liệu kẻ nào đang ở sau lưng mình nhỉ? Nếu có người, Đường Mẫn phải phát hiện ra mới đúng. Không, không phải, Đường Mẫn đang nghĩ xem dùng thuốc thế nào, biết đâu vừa nãy có người đi lướt qua mà cô ta không để ý. Không thể nào, cô ta mà lại để tâm nghĩ ngợi dùng thuốc cho mình thế nào kỹ đến thế ư? Chết tiệt thật, nhìn tôi đi này, nhìn tôi đi này! Cô nhìn kỹ hơn một chút đi, tùy tiện hỏi một hai câu là biết thân thể tôi đang xảy ra chuyện rồi! “À, phải rồi!” Cuối cùng Đường Mẫn cũng nghĩ ra điều gì đó, bèn nói với Sean: “Hình như có... để tôi đi tìm xem.” Sean không ngừng kêu khổ trong lòng, Đường Mẫn vừa đi được hai bước lại phát hiện ra có điều không ổn, vội ngoảnh đầu hỏi: “Sean, anh không sao chứ? Anh... anh sao rồi? Nói gì đi chứ? Anh Sean! Anh Sean!” Thân thể Sean xảy ra hiện tượng dị thường, khiến cho tất cả mọi người đều hết sức lo lắng. Phong cách nói năng quý tộc và học thức uyên bác của anh ta sớm đã để lại ấn tượng sâu sắc với mọi người, dọc đường tới đây, tri thức về sinh vật học của Sean đã giúp ích rất nhiều, không có anh ta, họ thật chẳng biết phải ứng phó với nhiều loài động vật như thế nào nữa. Lần ấy cũng vì không nghe theo kiến nghị của Sean mà cắm trại bên bờ hồ, cuối cùng mới thành ra như vậy. Chỉ có Sean là không nghĩ thế. Làm bộ cuống cuồng lên như thế, nhưng cũng thấy các người làm cái quái gì đâu, lúc nãy khi kẻ đó đến bên ta hạ thủ, Đường Mẫn mà lại không nhìn thấy ư? Không thấy thật hay giả bộ không thấy? Hừ... lẽ nào? Bọn chúng lại bắt tay nhau dồn ta vào chỗ chết ư? Không sai rồi, ả Lữ Cánh Nam và cả Đường Mẫn đều từng nhiều lần chú ý đến mình, xem ra chúng đã nghi ngờ mình là nội gián rồi, nhưng mình có để lộ sơ hở nào đâu nhỉ? Ba Tang cũng từng hoài nghi mình, Cường Ba... Cường Ba thì không, quá nửa là anh ta không biết chuyện này. Hai tên nhãi Trương Lập và Nhạc Dương chắc chắn không dám cãi lệnh Lữ Cánh Nam; pháp sư Á La và bọn chúng hình như cũng cùng một hội, nhất định là chúng đã lên kế hoạch này từ trước không chỉ một ngày. Mấy hôm nay mình không thể cử động, không thể nào biết được chúng đang thương lượng điều gì. Đúng rồi, để Đường Mẫn ở trước mắt mình thu hút sự chú ý, nhân lúc mình không phòng bị hạ thủ sau lưng! Lẽ ra mình phải nhận ra từ trước mới đúng, con bé con ấy có khiếu diễn kịch thật! Người ở sau lưng mình là ai nhỉ? Ba Tang à? Không, nếu hắn tiếp cận, chắc chắn mình sẽ nhận ra; pháp sư Á La cũng không giống, ông ta quá cao thâm, chắc không làm những chuyện hạ thủ sau lưng người khác; Lữ Cánh Nam? Đúng! Nhất định là cô ta, cô ta và Đường Mẫn có thể lợi dụng cơ hội xem xét bệnh tình của mình để lẳng lặng ra tay. Ở đây ngoài cô ta và Đường Mẫn, không ai có hiểu biết sâu về các loại thuốc cả... Sean càng nghĩ càng thấy lạnh buốt cả người, cảm giác sợ hãi dần trào dâng lên trong tâm thức. hết: Chương 5, xem tiếp: Chương 6",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23060/mat-ma-tay-tang-tap-8-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/23058/mat-ma-tay-tang-tap-8-chuong-04-phan-02.html"
}