{
  "title": "Mật mã Tây Tạng ( Tập 8 ) - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/23054/mat-ma-tay-tang-tap-8-chuong-01.html",
  "content": "Muỗi Đột nhiên, trong rừng sâu vang lên những tiếng “vù vù vù vù” đều đặn. Âm thanh ấy khiến mấy người bọn Trác Mộc Cường Ba, Ba Tang theo bản năng rợn hết cả tóc gáy, những vết thương kinh hoàng chợt trở về trong ký ức. Ong sát nhân châu Mỹ! Tuy vẫn chưa xác định được có phải thứ ấy đang tiến lại gần họ hay không, nhưng âm thanh thì rõ ràng là giống đến kinh người. Nhạc Dương căng thẳng giương ống nhòm, rồi đột ngột ném cho Sean đang đứng bên cạnh, kinh hãi thốt lên: “Là muỗi! Chưa bao giờ tôi thấy giống muỗi nào to thế này cả!” Vừa nói anh vừa bắt đầu lục tìm vũ khí bên mình, nhưng chọn đi chọn lại cũng không sao chọn được thứ gì có thể tiêu diệt lũ muỗi này một cách hiệu quả nhất. Bọn chúng là những cỗ máy giết người bay lượn trên không trung, rõ ràng là cực kỳ đáng sợ. Cứ hễ nhớ đến lũ ong sát nhân ở châu Mỹ, Nhạc Dương lại không rét mà run. Sắc mặt Sean cũng tái nhợt, lúc anh ta đưa ống nhòm cho Trác Mộc Cường Ba, cổ tay thậm chí còn hơi run run. Trác Mộc Cường Ba cầm ống nhòm lên xem thử, chỉ thấy cả một khoảng rừng từ gần kéo ra xa, tựa hồ bị một lớp khói mù nhàn nhạt bao phủ. Gã hiểu rất rõ, làn khói mờ phiêu đãng ấy chính là đại đoàn quân muỗi. Những con bay đầu tiên đã hiện lên rất rõ trong tầm nhìn của ống nhòm rồi. Phải gọi chúng là những con quái vật bay mới đúng... Chính xác là vậy, bất cứ người nào bỗng dưng nhìn thấy những con muỗi dài hơn một mét, ắt sẽ không mảy may nghi ngờ gì mà lập tức nhận định rằng chúng là một lũ quái vật. Bọn quái vật ấy có cái đầu phủ đầy những con mắt dạng lưới, ước chừng to bằng đầu đứa trẻ sơ sinh, phía sau kéo theo phần bụng trông tựa như cái túi đựng nước bằng da bò; toàn thân từ đầu tới đuôi, kể cả trên cánh cũng mọc đầy những sợi lông cứng như kim thép, trong tầm nhìn màu xanh lá cây của ống nhòm ban đêm, những vằn trắng xám biến thành các ô đen và trắng; giữa đầu và bụng nhìn tựa như bị dây thừng thít chặt lại, bất cứ lúc nào cũng có thể đứt lìa ra, thực không hiểu sao hai bộ phận này có thể nối liền vào nhau được như thế; nhưng chính cái vòi hút máu đặc trưng của loài muỗi mới là thứ thực sự khiến người ta run rẩy. Trên đầu của những con quái vật ấy, con nào con nấy mọc ra cái vòi dài chừng ba mươi phân, trông như đầu kim của một cái xy lanh khổng lồ vậy, không khó để tưởng tượng, muốn hút được máu của bọn thằn lằn khổng lồ kia, những cái vòi ấy phải đủ sắc bén thế nào; còn hai cái xúc tu thì cứ ngo ngoe trên đầu mũi kim như thể đang khiêu khích ai vậy. Trác Mộc Cường Ba buông ống nhòm xuống nhưng không đưa cho người tiếp theo, bởi còn không cần thiết nữa rồi. Bọn muỗi quái vật đã bay đến xuất hiện trong ánh lửa. Phía bóng tối thăm thẳm kia, những tiếng “vù vù vù” vang lên chói tai, khiến người ta không thể đoán biết được bọn chúng rốt cuộc có bao nhiêu con. Ánh mắt Trương Lập đảo đi đảo lại liên tục trên mấy cái ba lô. Nhạc Dương thấy vậy bèn hỏi: “Tìm cái gì thế?” Trương Lập căng thẳng nói: “Tôi đang nghĩ không biết có thuốc diệt côn trùng gì không.” Nhạc Dương nói: “Thuốc diệt côn trùng dùng được với bọn quái vật khổng lồ này chắc? Nếu bọn chuồn chuồn khổng lồ ở tầng dưới mà lên được đây thì tốt quá.” Sean vội lên tiếng an ủi: “Đừng lo, đừng lo, theo những gì tôi biết, thì bọn muỗi khổng lồ thời viễn cổ chắc là chỉ hút nhựa cây thôi.” “Nổ súng!” Trác Mộc Cường Ba biết rõ vào lúc này không thể do dự thêm chút nào nữa, mặc xác bọn muỗi ấy có hút máu hay không, dù sao cũng không thể để bọn chúng đến gần bọn họ được. Ánh lửa lóe lên, lũ quái vật đáng sợ bay lượn trên không trung lần lượt rơi xuống, nhưng bọn chúng số lượng quả thực quá nhiều, chỉ có một phần rất nhỏ bị bắn hạ mà thôi. Càng lúc càng có nhiều muỗi vây bâu quanh bọn Trác Mộc Cường Ba, bọn chúng rõ ràng rất sợ bức tường lửa họ đốt lên, không dám mạo hiểm lao vào. Có điều, số muỗi bị bắn chết có thể nói là rất ít, hầu hết chỉ bị bắn rụng xuống đất, đập đập cánh mấy cái là lại bò dậy được, tiếp tục chằm chằm nhìn đám người bên trong qua bức tường lửa. Số lượng muỗi trên mặt đất mỗi lúc một nhiều, bắt đầu chồng chất lên nhau, Ba Tang không hề do dự quăng ra một quả lựu đạn, nổ cho lũ quái vật xác thịt tung tóe bắn văng tứ phía. Nhạc Dương để ý thấy hễ trên cánh những con muỗi ấy lóe lên một tia lửa, tựa như một mảnh tro giấy còn chưa tắt hẳn, liền có vệt lửa lướt qua trên đôi cánh, rồi chỉ trong chớp mắt, cặp cánh khổng lồ đã cháy hết. “Chúng sợ lửa, dùng lửa mà đốt!” Nhạc Dương kêu lên, lập tức lấy chân hất lên một đám lửa. Đám lửa rơi vào giữa đàn muỗi, liền như mồi lửa quăng trên thảo nguyên vào mùa thu, những sợi lông cứng trên mình lũ muỗi cũng dễ cháy như lông tóc của nhiều loài động vật khác, mà đôi cánh của chúng rõ ràng cũng thuộc loại hàng dễ cháy, bùng lên rất nhanh. Đốm lửa ấy thậm chí còn gây thương tổn cho lũ muỗi dưới mặt đất nhiều hơn quả lựu đạn Ba Tang ném ra lúc nãy. Những người khác cũng lần lượt làm theo, vừa giương súng bắn rơi lũ muỗi đang bay, vừa dùng chân đá vào đống lửa, hoặc cầm những khúc gỗ đang cháy phừng phừng ném vào đàn muỗi. Nhưng nhiều con muỗi đã bay tít lên cao, những cỗ máy giết chóc đập cánh vù vù ấy rõ ràng đã thích ứng với bức tường lửa chướng ngại kia, bay lên đến độ cao mà ngọn lửa không thể bốc tới được, sau đó đảo lượn ở giữa vòng lửa, rồi ngừng đập cánh, lao thẳng xuống như một mũi tên. “Cẩn thận! Cẩn thận!” Vừa phải tránh thế công dồn dập như một trận mưa tên ấy, những người trong vòng lửa đã không còn sức đâu mà để ý đến lũ muỗi trên mặt đất nữa, từng nòng súng lần lượt chĩa thẳng lên cao, bắn được bao nhiêu tốt bấy nhiêu, xả đạn không thương tiếc vào bầu trời. Chỉ nghe “Soạt!”, một thanh kiếm sắc cắm phập xuống cách Trương Lập chưa đầy một mét. Trương Lập rởn người nhìn con quái vật đang dồn sức vào bốn chân, định nhổ mũi kim khổng lồ của nó ra khỏi vũng bùn lầy, anh liền vung tay tương cho nó một thanh củi cháy phừng phừng, toàn thân con vật dị hợm ấy tức thì bị những tia lửa lóe lên thiêu rụi. Thấy thế lửa xung quanh đã yếu dần, Trương Lập liền xông sang phải mấy bước, giật sợi dây thừng thứ hai, một thùng xăng nữa đã chảy theo đường rãnh được thiết kế từ trước đổ vào vòng lửa. Lửa đổ thêm dầu, lập tức bùng lên cao gấp đôi, ngọn lửa nhảy nhót vút lên đến mười mấy mét. Những con muỗi khổng lồ chưa bay lên đủ độ cao bị lưỡi lửa liếm vào, lập tức rơi xuống lả tả, thân thể liền trở thành một nguồn nhiên liệu mới. Trong vòng lửa, bọn muỗi ầm ập lao xuống hết con này đến con khác, như máy bay ném bom Trân Châu cảng. Bọn Trác Mộc Cường Ba vất vả né tránh, thỉnh thoảng lại nổ súng phản kích. Lũ muỗi rơi xuống bên trong vòng lửa cũng chưa chết hẳn, có con cánh bị bùn đất dính chặt, ngửa bụng lên trời khua loạn sáu cánh tay bé xíu, có con thì lăn lộn khắp phía, trừng những con mắt dạng lưới như cái rổ lên, vươn thứ hung khí như đầu kim ra chọc loạn lung tung, có con vùng vẫy bò ra được khỏi đống lửa, toàn thân vẫn cháy bùng bùng. Tình hình bên ngoài vòng lửa cũng không khác gì, chỉ là số muỗi nhiều hơn bên trong rất nhiều, tầng tầng lớp lớp chen chúc nhau, khi lưỡi lửa liếm đến, cảnh tượng còn ghê người gấp bội. Tiếng cảnh cáo, tiếng hét, tiếng rú, tiếng súng, tiếng nổ, tiếng đập cánh, tiếng ngọn lửa cháy “lách tách”, tất cả hòa trộn nháo nhào; người nổ súng, người né tránh, lấy củi châm lửa, ném lựu đạn, ném đuốc, ném đạn khói... cảnh tượng thực sự vô cùng hỗn loạn, nhất thời cảm tưởng như đâu đâu cũng là đạn nổ, đâu đâu cũng là lửa cháy. Bọn muỗi khổng lồ rơi vào vòng lửa mỗi lúc một nhiều hơn, bọn họ cơ hồ đã bị buộc đẩy vào thế đánh giáp lá cà với lũ chúng, chẳng còn đội hình trận pháp gì hết, mọi thứ loạn xà ngầu, không đụng phải người mình thì va phải bọn muỗi. Dù chỉ bị những sợi lông cứng nhọn hoắt của chúng cọ phải một cái, đã để lại vết thương khá sâu. Không cần nói cũng biết, nếu bị cái vòi trên đầu lũ muỗi chọc cho một cái, rất khó nói còn bao nhiêu phần cơ hội sống sót. Trong lúc hỗn loạn, Trác Mộc Cường Ba lách người né tránh một con muỗi khổng lồ xông thẳng tới trước mặt, chỉ thấy đùi non đau nhói lên bỏng rát, ống quần đã bị lông cứng trên mình con muỗi ấy cà rách toác, ba vết thương trông như thể bị chó săn cào cấu. Gã vung chân lên tung ra một cước, đá lộn nhào một con muỗi khác, khẩu súng carbine đã hết đạn, đành dùng súng lục 45 li, từng đám từng đám chất dịch trông như bùn loãng bắn tóe. Bên phải gã lại có một con muỗi khác bò tới, đà lao vừa nhanh vừa mạnh, khó mà tránh được. Trác Mộc Cường Ba lập tức quyết đoán trong khoảnh khắc, thân hình vặn một cái, nhằm thẳng vào cái đầu to tướng của nó vỗ một phát thật mạnh, chỉ thấy cảm giác như thể vỗ vào một cái bao bố đựng đầy hạt ngũ cốc vậy. Cảm giác khó chịu ấy khiến toàn thân gã hơi chùn lại. Nhưng cũng còn may, phần nối giữa đầu và thân thể con muỗi ấy quả nhiên không được chắc chắn, bị Trác Mộc Cường Ba vỗ cho một cái, cả cái đầu lẫn mũi kim nhọn cùng văng tuốt, ở chỗ đứt lìa có một thứ vật chất trông như sô cô la lỏng chảy tràn ra, còn phần thân thể vẫn lao tới phía trước, xông thẳng vào vòng lửa. Bỗng nghe có tiếng rú kinh hãi, “Á!” Đường Mẫn bị một con muỗi hất ngã văng ra đất, lại có một con khác xông đến, đã chồm cả lên người Đường Mẫn, cái vòi dài nhọn hoắt giơ lên cao. Trác Mộc Cường Ba nãy giờ vẫn ở bên cạnh để ý canh chừng cho cô, sao có thể để Đường Mẫn bị tổn thương dù chỉ một chút, chỉ thấy gã vươn tay lên một cái đã tóm chặt cái dùi nhọn ấy, vận sức bẻ mạnh, giật tung cả cái đầu và toàn bộ phần tiếp nối với thân thể của con quái vật, rồi ném vèo ra tít đằng xa. “Bên trên kìa!” Đường Mẫn nằm dưới đất lại kêu lên hoảng hốt, liên tục giật lùi. Trác Mộc Cường Ba ngẩng đầu lên, một kẻ tập kích từ trên không đang giơ cao lợi khí của nó nhằm thẳng vào Mẫn Mẫn lao xuống. Đã không kịp nữa rồi, Trác Mộc Cường Ba đột nhiên giơ cánh tay trái ra hứng lấy cú đâm đó. Cái vòi hút máu nhọn hoắt đâm thẳng vào cánh tay Trác Mộc Cường Ba ngọt xớt, nhưng đồng thời, khẩu súng lục 45 li đã hết đạn trên tay phải gã cũng đã quật thẳng tới, báng súng đập nát bét đầu con muỗi. Nhưng chênh chếch phía sau lại có một con khác lao tới, cánh tay Trác Mộc Cường Ba vẫn còn để nguyên đầu mũi kim to tướng chưa rút xuống, gã lại đang xoay lưng bảo vệ cho Đường Mẫn, e rằng khó mà tránh được. Đúng lúc ấy, Sean từ một bên lao tới, anh ta không dám trực tiếp tóm lấy vũ khí của con muỗi khổng lồ, bèn nghiêng người húc thẳng vào con muỗi đang lao đến đánh lén Trác Mộc Cường Ba, giữa chừng còn ngoảnh đầu lại, nở một nụ cười điệu bộ quý tộc với Trác Mộc Cường Ba. “Oa, Chúa ơi!” Ngay sau đó đã nghe tiếng Sean hét lên bằng tiếng Anh. Cái vòi nhọn hoắt của con muỗi quái vật đâm thẳng vào chỗ bàn tọa nhiều thịt nhất của Sean, không sai không lệch. Chỉ thấy anh ta tay bịt mông nhảy tưng tưng, nhưng trước sau chẳng cách nào hất được cái vòi cứng ngắc ấy đi. Ba Tang bèn đến giải vây giúp Sean, tung cước đá vào chỗ tiếp giáp giữa đầu và cơ thể con muỗi, kế đó thì chính anh ta cũng suýt chút nữa bị đánh trộm, vội vàng ngã sang một bên, lăn mấy vòng tránh né. Sean đã tự rút được mũi nhọn ra, nhưng vẫn cứ “xuýt xoa” mãi không ngừng. Đúng lúc ấy, có người kêu lên: “Bắt lấy này!” Chỉ thấy một vật đen sì sì rơi vào tay Sean, hóa ra là một cái mặt nạ hô hấp có kèm bình dưỡng khí. Lại thấy Lữ Cánh Nam đang ra sức vẫy cánh tay chỉ về phía hồ nước, hét lớn: “Nhảy xuống nước! Mau nhảy xuống nước!” Dưới ánh lửa bập bùng, Nhạc Dương và Trương Lập đã nhảy xuống từ lúc nào, nhưng đầu vẫn lộ ra trên mặt nước chờ mặt nạ dưỡng khí. Pháp sư Á La đứng một bên hộ vệ, chỉ thấy tay trái tay phải ông vung lên liên tiếp, vỗ xuôi vỗ ngược như thể tiện tay vung lên tát ai đó, con muỗi nào lại gần ông đều bị vỗ cho đầu văng bắn đi. Lũ muỗi đã mất đầu, dù có đông hơn nữa cũng không dễ gì gây ra những vết thương chí mạng cho ai được nữa. Còn Lữ Cánh Nam lúc này đang ở bên cạnh mở ba lô, phân phát mặt nạ dưỡng khí cho những người vẫn đang loạng choạng trốn chạy và những người đã nhảy xuống nước. Những người còn lại cũng đã lấy được mặt nạ, từng người từng người nhảy xuống nước “tùm tũm” rồi lặn xuống chỗ sâu hơn. Trước khi lao xuống làn nước, Ba Tang vừa khéo ngoảnh lại, nhìn thấy pháp sư Á La vẫn vung cánh tay lên như thể đang thong thả dạo bộ trong vườn, tư thế đẹp tựa một vị nhạc trưởng đang chỉ huy dàn nhạc giao hưởng, bất giác anh ta thấy lạnh cả người, thầm nhủ: “Lão già này...” Không ai dám khẳng định lũ muỗi trên không kia liệu có lao thẳng xuống nước như chim bói cá được hay không, nhưng theo kết luận do Nhạc Dương quan sát và phân tích rút ra, thì dưới nước chắc sẽ tạm thời an toàn cho bọn họ. Qua ánh lửa phừng phừng trên bờ có thể trông thấy, đàn muỗi mất mục tiêu vẫn đảo lượn trên không trung một hồi lâu, cuối cùng mới hậm hực kéo nhau bỏ đi. Nếu không có những trang bị để hô hấp này, họ không thể nào ở dưới nước được lâu như vậy. Để cho an toàn, lại sợ đàn muỗi giảo hoạt nấp đâu đó gần đấy, họ vẫn ở lại dưới nước thêm một lúc lâu nữa mới trở lên bờ. Lửa tắt dần, bờ hồ như vừa trải qua đại chiến thế giới, khắp nơi chốn khói thuốc vẩn vít bốc lên và la liệt xác chết cháy đen thui. Họ nhớ lại trận chiến sinh tử vừa diễn ra trong khoảnh khắc trước, và cả những cơ thể côn trùng vẫn còn sống không ngừng vặn vẹo kia, tâm thần bất định không yên. Đường Mẫn kiểm tra thương thế của mọi người, Trác Mộc Cường Ba bị đâm một cú xuyên qua xương cẳng tay và xương cổ tay, cơ bắp có tổn thương chút ít, nhưng không ảnh hưởng đến gân cốt, cũng không bị phạm vào mạch máu lớn, chỉ cần rửa sạch, sát trùng, chích mủ và băng bó vào là xong, thậm chí vẫn còn cử động được. So sánh ra, vết thương của Sean hình như nặng hơn một chút. Đường Mẫn quan sát vết thương bên mông trái của Sean: có thể khiến anh ta nhảy cẫng lên kêu ầm ĩ như thế, cú đâm này chắc chắn là không phải tầm thường, bên trong vết thương to như ngón tay cái ấy toàn những thịt là thịt màu đỏ hồng, không biết là sâu bao nhiêu nữa. Nhìn gương mặt của Sean, có lẽ ít nhất nhát đâm cũng phải xuyên hết qua bắp thịt ở mông, vào đến tận xương chậu, hoặc thậm chí xuyên qua cả xương chậu nữa. Vết thương sâu như thế, chỉ riêng rửa cho sạch cũng đã là chuyện rất khó khăn rồi. Đường Mẫn ngước lên, gương mặt lộ vẻ khó xử. Nhìn Sean đang hít hà hít hà, cô hơi do dự. Lữ Cánh Nam thấy trên tay Đường Mẫn không phải ống xy lanh dùng một lần bằng nhựa, mà là loại xy lanh bằng thủy tinh không gắn đầu mũi kim, đại để cũng đã biết cô định làm gì, bèn giật lấy ống tiêm thủy tinh đó hơ qua hơ lại trên ngọn lửa, nói: “Tôi làm cho.” Tiếp đó cô lại bảo với Sean: “Hơi đau đấy, cố nhịn nhé.” Rồi, cô kẹp ống xy lanh vào ngón giữa và ngón vô danh, ấn nguyên cả ống vào cái lỗ mới xuất hiện trên mông Sean. “Á á!” Sean đau đến nỗi từng hạt mồ hôi to như hạt đậu trên trán túa ra như tắm. Lữ Cánh Nam bơm hết chất lỏng bên trong ống xy lanh vào cái lỗ ấy rồi rút ra. Để làm sạch vết thương hoàn toàn, cô lại bơm thêm một ống nữa vào, rồi vò vò khu vực xung quanh vết thương như thể người ta giặt quần áo, làm Sean đau đến ngất xỉu. “Vết thương thế này mà không khử độc sạch sẽ thì rất dễ bị nhiễm trùng, phải không?” Đường Mẫn hoảng hồn gật gật đầu, rốt cuộc cô cũng không thể không thừa nhận, ở một mặt nào đó, cô vĩnh viễn không bao giờ có thể bì kịp Lữ Cánh Nam. Trong đầu cô bỗng nhớ lại lời vị bác sĩ hướng dẫn đã dặn dò mình: “Làm một bác sĩ, trước tiên phải học cách tàn nhẫn đã.” Xong xuôi mọi việc, cả bọn mới ngồi lại phân tích nguyên nhân dẫn đến vụ tập kích của đàn muỗi, ý kiến của Sean (lúc này đã đau đến mức dở sống dở chết) là được tin phục nhất: lũ muỗi bình thường đã có thể cảm ứng được mùi vị từ cách xa một cây số, mà khứu giác của lũ muỗi khổng lồ kia rõ ràng là nhạy bén hơn nhiều, vừa khéo bọn họ lại mới làm thịt một con thằn lằn khổng lồ, hẳn mùi máu thằn lằn chính là nguyên nhân dẫn dụ lũ muỗi hung ác kia tới. Nhưng nói gì thì nói, cả bọn đã bị quân đoàn muỗi ập đến bất ngờ ấy làm cho chẳng còn lòng dạ nào mà yên giấc, ai nấy mệt mỏi thương tích đầy mình. Nghiêm trọng hơn nữa là, vũ khí đã tiêu hao gần hết trong trận chiến đấu chẳng có chút ý nghĩa gì đó, nếu lại gặp phải những quân đoàn quái vật như thế, bọn họ thật không biết phải đối phó thế nào nữa. Đêm hôm đó đã được định sẵn là không thể trôi qua một cách bình yên, đám người hiện đại vừa mới nhảy dù xuống Shangri-la kia cũng gặp phải tình cảnh bi thảm chẳng kém gì. Đúng như Nhạc Dương đã dự đoán, đám người của Tây Mễ trực tiếp nhảy dù xuống thôn Công Bố, nhưng cả bọn chỉ có mười ba người thành công đáp xuống bên trong thôn làng, còn bốn người khác thì rơi xuống tầng bình đài thứ hai. Các trang thiết bị của bọn chúng cũng chỉ có ba hòm rơi xuống đúng vị trí dự định, hai hòm không biết đã bay đi đâu. Kế đó, mười ba kẻ nhảy dù xuống thôn Công Bố cách tầng bình đài thứ hai quá xa, nên chỉ nghe được thứ tạp âm sột soạt và những tiếng kêu thảm thiết điên loạn. Tiếng kêu thảm ấy quá đỗi khủng khiếp, thậm chí không cần dùng hệ thống bộ đàm liên lạc cũng nghe thấy được. “Hai tên lính đánh thuê đó... á á... rẹt rẹt... loẹt xoẹt... cách cách... á! Cứu...” Tây Mễ đắc ý nói với những kẻ còn lại: “Nghe thấy chưa hả? Đây chính là nơi mà chúng mày muốn đến đó! Không đơn giản chỉ là địa ngục thôi đâu, muốn sống sót ở đây, thì phải nghe lời ta!” Max tiếp lời: “Đúng thế, đúng thế, tất cả đã nghe rõ chưa? Ở đây, chúng ta nhất định phải nghe theo đại ca Tây Mễ. Phải theo đại ca Tây Mễ, chúng ta mới tìm được kho báu ấy, cũng chỉ có đại ca Tây Mễ đây mới giúp chúng ta có thể sống sót ở đây. Đúng vậy không, đại ca Tây Mễ...” Nói đoạn, y liền nhe răng cười ngó sang phía Tây Mễ. Tây Mễ nhìn bộ dạng của Max, trông chẳng khác nào một con chó Nhật lông xù đang lè lưỡi quẫy đuôi tíu tít. Sáng sớm ngày hôm sau, bọn Trác Mộc Cường Ba mang theo đủ nước dự trữ rời khỏi hồ nước đáng sợ ấy. Vì hầu hết đạn dược đã tiêu hao trong cuộc chiến đêm trước, nên bọn họ buộc phải tiến lên một cách cẩn thận hơn đồng thời tăng tốc. Trác Mộc Cường Ba vót cho Sean một cây gậy chống, và gánh ba lô giúp anh ta. Sean tập tễnh đi theo sau mọi người, bộ dạng trông chẳng khác nào Lý Thiết Quài trong truyện Bát Tiên. Trong cả quá trình ấy, thi thoảng Trác Mộc Cường Ba vẫn đánh ánh mắt phức tạp liếc sang phía Lữ Cánh Nam và pháp sư Á La. Phải biết rằng, đêm qua nếu không có Sean đỡ cho cú đánh đó, lúc này người phải chống gậy hoặc nằm trên cáng, sợ rằng chính là bản thân gã. Thế nhưng lời của Lữ Cánh Nam chốc chốc lại vang lên trong tâm trí, khiến đầu óc gã vô cùng hỗn loạn. Nhạc Dương và Trương Lập đi trước dò đường, thi thoảng lại gặp phải một số loài sinh vật hình dáng kỳ dị, hầu hết đều đi vòng qua né tránh, nếu thực sự không thể nào né tránh được mới đành tiêu diệt. Bôn ba hơn nửa ngày trời, cuối cùng cũng trở lại được chỗ mép bình đài mà không gặp phải nguy hiểm gì. Đối với bọn Trác Mộc Cường Ba lúc này, chỉ còn phương án men theo mép bình đài tiến lên mới không quá nguy hiểm mà thôi. Đi men theo mép bình đài được một lúc, Nhạc Dương chợt nheo nheo mắt, dường như phát hiện ra gì đó. Trương Lập thấy vậy cũng nhướng mắt lên nhìn, nhưng không thấy gì cả, bèn quay sang hỏi Nhạc Dương: “Phát hiện ra gì à?” Nhạc Dương đáp: “Không biết, đi thêm một lúc nữa mới nhìn rõ được.” Cả bọn đi thêm một đoạn nữa, Nhạc Dương đột nhiên reo lên mừng rỡ, rồi lao về phía trước. Trương Lập chẳng hiểu gì, cũng nhao lên theo, những người phía sau cũng lần lượt chạy theo. Lúc này cả bọn mới nhìn rõ, một cái dù rơi xuống mắc ở mép bình đài, đang bị gió thổi hơi đung đưa. Bên dưới cái dù là một hộp sắt lớn hình chữ nhật, nhang nhác cái công ten nơ, nhưng nhỏ hơn nhiều. Khi bước lại gần, mới phát hiện đó không phải một cái hòm, mà là mấy cái va li du lịch cỡ lớn buộc chặt lại với nhau, lớp vỏ bên ngoài bằng hợp kim rất chắc chắn. Trương Lập cũng nhận ra, đây là thiết bị mà bộ đội đặc chủng thường dùng khi nhảy dù. Thông thường một bộ hòm xiểng thế này, bên trong đủ các trang bị vật dụng thường dùng cho cả một tiểu đội, gồm cả vũ khí, dược phẩm, thực phẩm...",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23055/mat-ma-tay-tang-tap-8-chuong-02.html",
  "prevChapter": "https://gacsach.top/mat-ma-tay-tang-tap-08_ha-ma.full"
}