{
  "title": "Cục Cưng Bé Nhỏ Của Tổng Giám Đốc Hai Mặt - Chương 05",
  "url": "https://gacsach.top/doc-online/cuc-cung-be-nho-cua-tong-giam-doc-hai-mat-chuong-05",
  "content": "Cục Cưng Bé Nhỏ Của Tổng Giám Đốc Hai Mặt Chương 5: Trò chơi Vườn hoa Long gia. Hai thiếu niên giống nhau như đúc ngồi trên ghế trên xử lý việc ở công ty, tuy rằng bọn họ năm mới 15 tuổi, nhưng lại là người do chính tay Long Tịch Phi dạy dỗ để làm người nối nghiệp, bọn họ rất may mắn vì di truyền chỉ số thông minh của cha,10 tuổi đã thông thạo sáu thứ tiếng: Trung, Pháp, Anh, Đức, Ý, Nhật Bản, 12 tuổi lấy bằng tốt nghiệp Harvard. Bọn họ từ nhỏ đã được huấn luyện về thể chất: bắn súng, cưỡi ngựa, võ thuật, bạn nghĩ thời thơ ấu trôi qua như vậy có khổ không? Kỳ thật, với bọn họ mà nói, không khổ, chính là có chút buồn tẻ, mãi cho đến khi bọn họ nhặt được Long Tịch Bảo. Lúc này Long Tịch Bảo đang quấn quýt lấy Bobo: “Bobo, dậy đi, chúng ta cùng chơi đi.” Bobo nhìn cục thịt nhỏ xinh đẹp trước mắt, hối hận muốn đứt từng khúc ruột, từ lần trước nó đem bé từ trên giường lôi xuống thảm, về sau bé mỗi ngày đều quấn quít lấy nó, bắt nó ngoặm lấy áo bé đi một đoạn đường thì mới vui vẻ, nó nhìn cục thịt nhỏ lại nhìn chủ nhân, bất đắc dĩ cắn gấu áo của cục thịt, từng bước một chậm rãi hướng Long Tịch Bác đi đến. Đạt được nguyện vọng, Long Tịch Bảo vui vẻ hoa chân múa tay sung sướng, thân thể nhỏ nhắn của bé giống như vật trang sức, ở miệng của Bobo lắc qua lắc lại, rất buồn cười, đại cẩu nhẫn nại đem bé đến trước mặt Long Tịch Bác, Bobo lắc lắc cái đuôi, giống như đang nói: “Chủ nhân, làm người cười, người thưởng ta thức ăn ngon đi”.. Long Tịch Bác cười cười tiếp nhận Long Tịch Bảo từ miệng Bobo, đem bánh ngọt trên bàn thưởng cho Bobo, Long Tịch Bảo chơi vui vẻ, đầu đầy mồ hôi, ở trong lòng Long Tịch Bác ngây ngô cười. Anh Bác bắt đầu đối với bé rất tốt, thật vui: “Anh Bác, Em còn muốn chơi.” Long Tịch Bác dùng khăn tay lau mồ hôi cho bé nói: “Không được, chuẩn bị ăn cơm, không thể chơi.” Long Tịch Bảo rầu rĩ không vui, chu miệng nhỏ nhắn uống nước mà Long Tịch Bác đưa đến, sau đó mắt to xinh đẹp gắt gao nhìn chằm chằm bánh ngọt ô mai ở bên cạnh Long Tịch Hiên.. “Cục cưng muốn ăn bánh ngọt phải không?” Long Tịch Hiên sủng nịch nhìn bộ dáng đáng yêu đang tham lam nuốt nước miếng kia, ôn nhu hỏi. Long Tịch Bảo chớp chớp mắt to, nuốt nước miếng: “Muốn ăn….” “Không được, chuẩn bị ăn cơm rồi.” Long Tịch Bác nhíu mày, nhéo nhéo mũi nhỏ của bé. “Bác, không có việc gì, cho em ấy ăn một chút.” Long Tịch Hiên cười, đem bánh ngọt đưa cho anh, Long Tịch Bác thở dài, thỏa hiệp: “Chỉ cho ăn hai miếng.” Long Tịch Bảo vội vàng mở ra cái miệng nhỏ nhắn chờ, Long Tịch Bác đút cho bé hai miếng, vẫn thấy mắt to ngập nước của bé vẫn nhìn anh, còn thiếu cái đuôi nữa là giống… Anh không tự chủ được, đút cho bé miếng thư ba, thứ tư, thứ năm… Long Tịch Hiên buồn cười nhìn anh trai bị cục cưng mê hoặc thật sự là rất thú vị. Kết quả là… một chiếc bánh to ở trong bụng của cô bé, bé liếm liếm môi, thở ra một hơi: “Ăn ngon.. Ăn no no rồi.” Sau đó thỏa mãn tìm vị trí thoãi mái trong lòng Long Tịch Bác, chuẩn bị ngủ.. Long Tịch Bác ngơ ngác nhìn Long Tịch Bảo ngủ, trong tay còn cầm chiếc dĩa sạch bóng. Nửa ngày, anh buông dĩa trong tay, hờn dỗi trừng mắt nhìn đứa bé trong lòng, lắc đầu, bất đắc dĩ nói: “Em sẽ bị làm hư mất.” Long Tịch Hiên ôn nhu nhìn tiểu quỷ đang ngủ say, nhẹ giọng nói: “Em chính là muốn đem em ấy làm hư đi.” Long Tịch Bác cười cười, ôm lấy cục thịt nhỏ trong lòng đi vào phòng.",
  "nextChapter": "https://gacsach.top/doc-online/cuc-cung-be-nho-cua-tong-giam-doc-hai-mat-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cuc-cung-be-nho-cua-tong-giam-doc-hai-mat-chuong-04"
}