{
  "title": "Cục Cưng Bé Nhỏ Của Tổng Giám Đốc Hai Mặt - Chương 02",
  "url": "https://gacsach.top/doc-online/cuc-cung-be-nho-cua-tong-giam-doc-hai-mat-chuong-02",
  "content": "Cục Cưng Bé Nhỏ Của Tổng Giám Đốc Hai Mặt Chương 2: Công chúa nhà họ Long Long Tịch Bảo mặc váy công chúa, trên đầu cài dải băng thắt hình nơ bướm cùng màu váy màu hồng nhạt, mắt to, mũi nho nhỏ, thân hình mập mập, làn da trắng nõn. “Anh Hiên, anh Bác, mẹ, cha, bà Lý, ông Lý, buổi sáng vui vẻ.” Tiếng nói ngọt ngào, dễ thương của bé gái 5 tuổi, làm tất cả mọi người vui vẻ không thôi. “Cục cưng thực ngoan, đến chỗ anh Hiên này.” Long Tịch Hiên ôn nhu nói, chỉ thấy búp bê nhu thuận đến bên Long Tịch Hiên, ngồi trên đùi anh anh chuẩn bị ăn bữa sáng. “Hừ” Long Tịch Bác hừ lạnh một tiếng, quay đầu không xem bọn họ. “Cục cưng, mẹ cũng muốn ôm… A..” Phượng Vũ Mặc vừa mở miệng đã bị người ta véo nhẹ mông… bất mãn trừng mắt chồng. Quên đi, chính mình còn bị người ta ôm vào trong ngực đấy thôi… Long Phi Tịch không hờn giận nhìn vợ bất mãn, lạnh giọng nói: “Em an phận một chút.” Tuy rằng anh cũng thích cục cưng, nhưng là anh không cho phép lực chú ý của vợ đặt trên người khác. “Người ta cũng rất muốn để mẹ ôm, nhưng mà cha sẽ buồn, cho nên mẹ vẫn để cha ôm đi, hì hì” Long Tịch Bảo mỉm cười ngọt ngào, bộ dáng tinh quái đáng yêu vô cùng. “Ha ha, cục cưng thật thông minh, hôm nay phải uống hết sữa nha.” Long Tịch Hiên sủng nịch véo nhẹ mũi bé, bắt đầu uy bé uống sữa, mọi người cũng bắt đầu ăn bữa sáng. “Em không muốn uống sữa nữa.” Phượng Vũ Mặc đẩy chén sữa do Long Phi Tịch đưa đến bên miệng. “Con cũng không muốn uống.” tiểu công chúa Long gia cũng đẩy cái chén từ anh trai ra. “Uống, đừng dài dòng.” Long Phi Tịch nhướng mày, không hờn giận nhìn vợ. “Cục cưng nghe lời, uống nào.” Long Tịch Hiên sủng nịch nói với bé, chỉ thấy Phượng Vũ Mặc chu môi đỏ mọng ngoan ngoãn uống sữa, mà tiểu công chúa vẫn đang còn đấu tranh… “Uống, đừng để anh nói lần thứ hai”. thanh âm Lạnh lùng từ miệng Long Tịch Bác, anh nhìn búp bê một chút, tiếp tục ăn bữa sáng của chính mình, chỉ thấy búp bê lập tức rụt sâu vào lòng Long Tịch Hiên, sau đó chậm rãi nuốt sữa… Bữa sáng lại tiếp tục… Quản gia Lý, là bà Lý trong cách gọi của búp bê.. Buồn cười nhìn cảnh trước mắt này, cậu chủ Hiên cùng cậu chủ Bác là song bào thai, tuổi còn nhỏ đã tuấn dật phi phàm, cậu chủ Hiên tính tình giống bà chủ, ôn nhu săn sóc, mà cậu chủ Bác lại hoàn toàn giống ông chủ, bá đạo thâm trầm. Cô chủ thích nhất cậu chủ Hiên, sợ nhất cậu chủ Bác, ha ha, cậu chủ Bác tuy rằng rất thương cô chủ, nhưng lại luôn uy hiếp cô, bà chủ cũng thích cô chủ, nhưng chưa từng một lầm ôm cô, bởi vì ông chủ không cho phép, mà ông chủ chắc cũng thích cô chủ, nhưng đồng thời lại ăn dấm chua từ cô (Hạ Tuyết Thiên: câu này ý bảo là Phi Tịch Long cũng thích bé, nhưng lại bị ăn dấm chua do vợ cũng thích bé ý mà, …thật vui vẻ ….",
  "nextChapter": "https://gacsach.top/doc-online/cuc-cung-be-nho-cua-tong-giam-doc-hai-mat-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cuc-cung-be-nho-cua-tong-giam-doc-hai-mat-chuong-01"
}