{
  "title": "Nhật Ký Dưỡng Thành Thiếu Niên Phản Nghịch - Chương 05",
  "url": "https://gacsach.top/doc-online/nhat-ky-duong-thanh-thieu-nien-phan-nghich-chuong-05",
  "content": "Nhật Ký Dưỡng Thành Thiếu Niên Phản Nghịch Chương 5 “Nhâm Xử An, cô đã đắc tội với Phương Vũ ở phim trường đúng không?’’ Giọng nói như tiếng đại bác truyền đến từ trong điện thoại, nghe được rõ ràng sự tức giận trong đó. Dù không bật loa ngoài nhưng ngay cả Giang Đồng cũng có thể nghe thấy giọng nói của Trương Lan. Lời nói của cô ta khiến Nhâm Xử An kinh ngạc, có chút bất ngờ. Cô bị người như Phương Vũ nhắm vào như vậy là xui xẻo tám đời, sao Trương Lan lại biết chuyện này cơ chứ? Cho dù có mâu thuẫn, người bình thường cũng không thể đi tìm quản lý. “Cô ta đến tìm tôi gây chuyện.” Vì bị cảm lạnh nên giọng cô hơi khàn. Trương Lan dường như không hề nhận ra việc Nhâm Xử An bị cảm, khi nói giống như súng liên thanh vậy, tuôn ra hàng hàng lớp lớp hết lời này đến lời khác, từng từ ngữ chất chứa giọng điệu vô cùng khinh thường không hề kiêng nể: “Sau đó cô cũng đáp lại cô ta có đúng không? Cô nói xem, cô đi quay phim tổng cộng cũng chỉ ba ngày, vậy mà cô lại có thể gây ra chuyện như vậy, thực sự là rất có bản lĩnh đấy. Phương Vũ đến tìm cô gây chuyện thì cô nhịn một chút không phải xong rồi sao? Rốt cuộc cô có hiểu đạo lý này không thế? Cô chỉ là một diễn viên nhỏ, Weibo của cô tính cả fan giả thì cũng chỉ có 50.000 người, có thể so sánh với người ta sao? Fan nhà người ta chỉ hận mỗi người không thể nhổ một ngụm nước bọt để dìm chết cô.” Nhâm Xử An khẽ nhíu mày: “Fan?” “Cô tự lên Weibo mà xem thử đi, còn hai tháng nữa là chấm dứt hợp đồng, cô tự xem mà làm, công ty chắc chắn sẽ không gia hạn hợp đồng với cô.” Trương Lan vừa rồi tức giận đã nói rất nhiều lời, bây giờ nói đến chuyện hủy hợp đồng, cơn tức giận cũng từ từ lắng xuống, giọng điệu cũng dịu đi, chỉ còn lại một chút mỉa mai, cô ta nói: “Nhâm Xử An, cô quá tự cao rồi, KTV không đi, tiệc rượu cũng không đi, lại không bằng lòng để người ta sờ tay chạm eo. Ở trong cái ngành này, không chịu từ bỏ bất cứ thứ gì thì cô nghĩ cô có thể dễ dàng leo lên được sao? Cô xem Phương Vũ người ta, có người chống lưng, tùy tiện cũng có thể bóp chết cô! Người giống như cô, trừ khi gặp được may mắn cực lớn, nếu không, cả đời này cũng đừng mơ mộng hão huyền!” “Trương Lan, tôi đã quen cô hai năm rồi nhưng đến bây giờ thực sự vẫn không hiểu…” Từ lâu Nhâm Xử An đã biết Trương Lan nghĩ thế nào về mình, cô cười giễu cợt: “… Rốt cuộc thì cô là người đại diện hay là người dắt khách thế?” “Cô…!” Không đợi Trương Lan nói hết lời, Nhâm Xử An đã tắt điện thoại. Người đại diện thấy cô xinh đẹp, ngay từ lần đầu tiên gặp mặt đã có ý muốn bắt cô sử dụng quy tắc ngầm để kiếm tiền một cách nhanh chóng và đạt được địa vị, nhưng cô chưa bao giờ đến những bữa tiệc xã giao và mấy tiệc rượu tệ hại đó. Điều này khiến Trương Lan ngày càng thờ ơ với cô, thậm chí còn có lúc giậu đổ bìm leo. Công ty nhỏ, người đại diện là người dắt khách, nếu không phải vì không thanh toán được tiền bồi thường thì cô đã hủy hợp đồng từ lâu rồi. “An An, cậu mau xem đi, chỗ này viết cái gì thế, mình tức quá đi!” Nói xong, Giang Đồng đưa điện thoại sang rồi đột nhiên rút trở về, nói: “Không được, không được, hay là cậu đừng xem nữa.” “Sớm muộn gì cũng sẽ biết, chết sớm siêu sinh sớm thôi. “ Nhâm Xử An thuận tay cầm điện thoại về, trên mặt tỏ vẻ thấy chết không sờn, nhưng bàn tay đang run rẩy đã phản bội lại cô. Còn chưa nhìn thấy phản hồi trên mạng, tay đã run như cái sàng. Tim bắt đầu đập “thình thịch” không ngừng, chỉ có khuôn mặt vẫn cố gắng điều khiển các cơ giữ vững bình tĩnh. Trên Weibo, hot search #Phương Vũ Nhâm Xử An# đã leo lên vị trí thứ 33 trong danh sách hot search, mặc dù không phải vị trí quá cao, nhưng nó cũng đủ để mang lại một làn sóng cuộn trào mạnh mẽ. Người trong cuộc V: Lịch sử đen trước kia của Phương Vũ thật hay giả tôi sẽ không bình luận về nó nữa, nhưng tính tình cô ấy thực sự rất tốt, bị các diễn viên tuyến hai mươi tám trong cùng nhóm chế giễu vì kỹ năng diễn xuất không tốt, còn cố ý ngáng chân, hại cô ấy mất mặt ở trước mặt @Quý Lan, thế nhưng cô ấy không hề tức giận, thậm chí còn cười ha ha khen ngợi kỹ năng diễn xuất của diễn viên tuyến hai mươi tám đó tốt nữa. [Chuyện này tôi biết! Tôi có một người bạn làm việc trong nhóm đó, anh ấy đã nhắc đến chuyện này với tôi, trước đây tôi chưa bao giờ nghe nói về diễn viên tuyến hai mươi tám @Nhâm Xử An này, thật sự là không biết lấy đâu ra can đảm để nói về kỹ năng diễn xuất của Phương Vũ nữa.] Trên Weibo vốn dĩ không nhắc đến tên thật của “diễn viên nhỏ tuyến hai mươi tám”, nhưng một bình luận @Nhâm Xử An xuất hiện đã chiếm luôn vị trí thứ nhất. [@Nhâm Xử An ra đây nhận lấy cái chết đi, nhìn cái đã biết là kỹ nữ mưu mô rồi, còn cố ý làm cho Quý Lan có ấn tượng xấu với Phương Phương.] [Đừng share nữa, mắng @Nhâm Xử An thế là được rồi, nói không chừng là muốn ăn vạ Phương Vũ nhà chúng ta đó, cọ nhiệt độ ấy, hot bằng scandal thì cũng là hot, có đúng không? [phẫn nộ][phẫn nộ]] [Phương Vũ của chúng ta thật đáng thương, trước đây bị hãm hại chuyện lịch sử đen cũng thôi đi, vậy mà lại còn bị một diễn viên nhỏ như vậy bắt nạt.] [Ôm Quý Lan của chúng ta đi, không hẹn.] Giang Đồng nhìn hai má căng cứng của Nhâm Xử An, trong lòng áy náy vô cùng, cô ấy dùng nick phụ cố gắng tranh cãi với người ta trên mạng, nhưng lập tức bị bao vây, mắng cho xối xả. “Mắng thế cũng quá đáng lắm rồi, An An cậu đừng để trong lòng, đây nhất định là thủy quân do Phương Vũ mua đấy.” Sợ bạn mình sẽ khó chịu trong lòng, vẻ mặt Giang Đồng đầy lo lắng muốn an ủi cô. Nhưng không ngờ, sau khi Nhâm Xử An đọc xong mấy cái thứ vớ vẩn này trên Weibo thì tay không còn run, tim cũng không còn đập mạnh nữa, tất cả những biểu hiện đã hoàn toàn biến mất. Cô ngẩng đầu, ánh mắt mang vẻ như cảm thông với những đứa trẻ chậm phát triển trí tuệ. “Não của Trương Lan không dùng được thì thôi đi, Phương Vũ và đoàn đội của cô ta cũng không có não à? Mình còn cho rằng đây là vấn đề rất khó, thì ra chỉ là loại vu khống hãm hại không có não này. “Hả?” Giang Đồng ngơ ngác, có hơi không phản ứng kịp. Nhâm Xử An cong môi: “Có camera ở lối vào của khách sạn.’’ … Giang Đồng đi cùng với Nhâm Xử An, hai người vội vàng bắt taxi đến phim trường ở Đế Đô, muốn lấy video giám sát ở cửa khách sạn càng sớm càng tốt, trực tiếp đánh nát mặt của Phương Vũ. Nhưng không nghĩ khách sạn lại trực tiếp từ chối họ, cho dù họ có giải thích thế nào cũng không mảy may lung lay. Nhâm Xử An hơi bực bội, cô ngồi trong một quán ăn nhanh gần phim trường, mua một bắp ngô để thỏa mãn cơn đói. Giang Đồng ham ăn, mua hẳn một xuất mì lạnh nướng. Nhìn thấy sắc mặt buồn rầu không vui của Nhâm Xử An, Giang Đồng có chút lo lắng nên an ủi, nói: “An An, không sao đâu, chúng ta lại nghĩ cách khác!” Nhâm Xử An bĩu môi, mặt tỏ vẻ đau khổ không vui: “Còn có thể có cách nào chứ, tiền thì cũng đã tiêu rồi, biết vậy đã không vội vàng bắt taxi đến đây, hơn hai trăm đồng đấy, tôi đau lòng chết đi được, nếu ngồi xe buýt thì chỉ hết có năm đồng thôi.” Giang Đồng: “!!! Đây là thứ làm cậu buồn à?” Cô cũng chịu thua trước tấm lòng to lớn của đứa bạn mình, ngước mắt lên thấy trời đang tối dần, hỏi: “Vậy thì mình phải làm sao? Đã muộn rồi, bây giờ đi về chứ?” Nhâm Xử An lắc đầu: “Chúng ta cần chờ một người nữa.”",
  "nextChapter": "https://gacsach.top/doc-online/nhat-ky-duong-thanh-thieu-nien-phan-nghich-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nhat-ky-duong-thanh-thieu-nien-phan-nghich-chuong-04"
}