{
  "title": "Nhật Ký Dưỡng Thành Thiếu Niên Phản Nghịch - Chương 06",
  "url": "https://gacsach.top/doc-online/nhat-ky-duong-thanh-thieu-nien-phan-nghich-chuong-06",
  "content": "Nhật Ký Dưỡng Thành Thiếu Niên Phản Nghịch Chương 6 Cả hai người cùng im lặng. Ngoài mặt Nhâm Xử An rất bình tĩnh, nhưng trong lòng lại rất buồn bực. Cô trực tiếp mở trò chơi ra để giết thời gian, làm vơi đi sự chú ý của mình. Trong trò chơi, đã có vài tia nắng len lỏi vào từ bên ngoài cửa sổ. Quý Hưng nằm ngủ say ở trên chiếc giường gỗ cũ nát, cậu đắp một chiếc chăn trông như đã lâu không được giặt giũ sạch sẽ vậy. Trong giấc mơ, cậu không cau mày, không cười mỉa mai, khuôn mặt thả lỏng thoải mái chứ không căng thẳng giống như ban ngày. Yên tĩnh. Có lẽ chỉ có lúc ngủ, Quý Hưng mới nhìn giống như một đứa trẻ mười hai tuổi, nhỏ bé và mềm yếu. Đứa trẻ này đúng là quá đẹp rồi. Nhâm Xử An một tay chống cằm, ánh mắt nhìn chăm chú vào khuôn mặt vừa non nớt lại vừa đẹp đẽ trên màn hình điện thoại. Cô im lặng nhìn lên gò má và đôi môi hơi mở của cậu. Nếu cẩn thận lắng nghe thì dường như có thể nghe thấy được tiếng hít thở của Quý Hưng. Cô nhìn Quý Hưng đến ngây người. Ánh mắt lơ đãng nhìn sang góc trên bên phải thấy “0 kim tệ”. Nhâm Xử An không nhiều lời, trực tiếp nạp một trăm đồng và nhận được 120 kim tệ. Trước đây còn nghĩ đến chuyện tuyệt đối không nạp tiền, nhưng hiện tại tâm trạng không tốt nên cô đã nạp tiền mà không thèm nghĩ ngợi gì nhiều. Có lẽ tiêu tiền cũng là một cách để trút đi phiền muộn. Nhìn thấy chiếc chăn bông cũ nát mà Quý Hưng đang đắp trên người, cô không chút do dự mua một chiếc chăn tốt nhất, nhìn thấy áo bông và quần vải bị rách trên ghế bên giường, còn có đôi giày mỏng ở dưới giường nữa, cô liền mua bộ đồ mới và giày mới, lập tức tiêu hơn mấy chục kim tệ. “Cốc cốc cốc.” Có người nhẹ nhàng gõ lên cửa ở bên cạnh, Nhâm Xử An quay đầu nhìn về phía ngoài cửa. Ở bên ngoài có một người che kín cả mặt, chỉ để lộ ra cặp mắt đào hoa. Người đó nhẹ nhàng cười, đôi mắt liền uốn cong thành hình trăng lưỡi liềm trông rất đẹp. Anh ta bước vào trong cửa hàng, đi thẳng tới chỗ Xử An, kéo cái ghế lại ngồi xuống. Đồng thời anh ta kéo khăn che mặt của mình xuống một chút. Giang Đông sửng sốt, chớp mắt nhìn người vừa tới. “Sở… Sở Dĩ Lam?!” “Suỵt.” Sở Dĩ Lam dùng tay ra hiệu, nhìn lướt qua tình hình hiện tại của cửa hàng: “Anh vừa mới quay xong thì đã lập tức chạy tới đây rồi.” Anh ta nói cho Giang Đồng nghe sau khi ra hiệu, giọng nói cao lên vài tông: “Phương Vũ này, cả ngày kiếm việc! Em không biết cô ta ở đoàn phim ra oai biết bao, đạo diễn cũng không dám đắc tội, cô ta có thể đi ngang trong đoàn phim, xế chiều hôm nay còn cho anh nghẹn họng mấy câu. Thực sự đây là lần đầu tiên anh thấy một người được bao nuôi lại đắc chí như vậy, tâm phục khẩu phục!” Nhâm Xử An nghĩ Sở Dĩ Lam thật thú vị, không khỏi mỉm cười, nói: “Cô ta dám trêu chọc anh, anh có thể hận cô ta mà.” Sở Dĩ Lam lắc đầu, trên mặt lộ ra biểu cảm chết tiệt. “Người trong nhà nói muốn anh và chú Khương hợp tác hạng mục gì đấy, không để cho anh làm với Phương Vũ.” Nhâm Xử An dừng lại một hồi: “Vậy anh vẫn đáp ứng việc giúp tôi tìm người chỉnh video chứ?” “Ừ.” Sở Dĩ Lam khinh thường thở ra một hơi, dựa ra phía sau, hai chân bắt chéo, dáng vẻ nhất thời trông thật cà lơ phất phơ. Anh ta nhìn ra ngoài cửa sổ, bĩu môi: “Hợp tác với họ Khương kia sao, còn có chú Chu, chú Lý, chú Vương và rất nhiều người khác muốn nói chuyện. Nhà của anh không thiếu một cái hạng mục, Phương Vũ chọc anh, còn đang online làm trò hề trên mạng, anh sao phải cho cô ta sắc mặt tốt chứ?” Thực sự là có chút… trẻ con. Nhâm Xử An thở dài một cái: “Theo như anh nói thì… gia nghiệp to lớn cũng không chống đỡ được rồi.” Sở Dĩ Lam dừng lại một chút, mở miệng yếu ớt: “Cho nên anh đây không phải là tự phát triển trong ngành giải trí rồi sao, không làm hại họ nữa.” Nhâm Xử An:… Cũng biết tự mình hiểu lấy mình đấy chứ? Sở Dĩ Lam cũng không quá bận tâm về chuyện này quá lâu. Anh ta lướt Weibo của mình, lông mày cau lại, nói: “Em bị Phương Vũ vu khống trên mạng, cô ta kêu dân cư mạng mắng chửi em như vậy, công ty của các em lại làm lơ ư? Ít nhiều công ty cũng phải đưa ra một lời giải thích với loại chuyện này chứ.” “Ôi chao, không được công ty coi trọng, với lại hai tháng nữa cũng chấm dứt hợp đồng. Ai còn quan tâm chuyện này nữa.” Nhâm Xử An ung dung nói, nhưng trong lòng nóng lạnh như thế nào chỉ mỗi cô biết. Giang Đồng không quen Sở Dĩ Lam, lúc này cuối cùng cô ấy mới chen vào một câu buồn nôn nói: “Người đại diện của An An thật là biết lôi kéo, cả ngày chỉ muốn cho An An học mấy cách làm của Phương Vũ.” “Hả? Không phải chứ, thật sự lấy Phương Vũ làm hình mẫu sao?” Sở Dĩ Lam nhướng mày một cái, dáng vẻ kinh ngạc, học theo lời của Giang Đồng la lên: “Kỹ thuật diễn xuất của An An tốt như vậy, công ty lại không nâng đỡ, mù hết rồi sao!” Anh ta bỏ điện thoại lên trên bàn, tùy tiện cười nói: “Như vậy đi, đến công ty bọn anh, đảm bảo sẽ coi trọng em, thấy thế nào?” Công ty của Sở Dĩ Lam cũng là một trong các công ty đứng đầu trong ngành, muốn ký hợp đồng cũng không phải là chuyện dễ dàng gì. Thực ra Nhân Xử An vẫn luôn muốn ký hợp đồng với Điện ảnh và Truyền hình Ám Lam nên cười nói: “Công ty anh là công ty lớn, nói muốn ký là ký dễ dàng như vậy sao.” Không ngờ Sở Dĩ Lam không hề nghĩ ngợi, lập tức thuyết phục: “Dễ thôi, anh nói với bố anh một tiếng là được. Đúng lúc dạo gần đây công ty đang tìm kiếm những người mới có tài năng. Nếu họ nhìn thấy kỹ thuật diễn xuất của em, nhất định sẽ giống như đào được kho báu cho người đến ký hợp đồng cho xem. Cho nên em suy nghĩ kỹ vào, có thể trực tiếp tới công ty xem thử xem.” Nhâm Xử An:… Chuyện này thật là tùy hứng quá rồi đấy. Ngẫu nhiên trò chuyện, chuông điện thoại di động Sở Dĩ Lam bỗng nhiên vang lên “Leng keng” một tiếng, anh ta cúi đầu xem, khóe miệng cong lên: “Đây rồi, video đã gửi đến cho anh rồi, anh đây sẽ tìm người liên hệ với blogger lớn trên Weibo.” Nhâm Xử An ngạc nhiên, làm thế nào mà có thể tìm được video trong nháy mắt? Cô nắm lấy cổ tay anh ta ghì xuống. “Nếu như vì giúp tôi mà khiến anh và tổng giám đốc Khương không thể hợp tác với nhau được…” “Bỏ bỏ bỏ, cái gì mà bởi vì giúp em chứ.” Sở Dĩ Lam giả vờ ghét bỏ bĩu môi, nhướn đuôi lông mày một cái. “Anh đây là vì dân trừ hại!” Nhâm Xử An:.. Sao đột nhiên lại lên mặt như vậy. … Nhìn thấy chăn gối và quần áo đều được thay mới nhưng Quý Hưng vẫn rất bình tĩnh. Đúng hơn là cậu đã quen với những thay đổi này, giống như hơn nửa tháng thì “bỗng dưng xuất hiện” một bữa cơm ngon miệng. Chăn gối áo quần đều được đổi thành loại mới tinh, đồ cũ của cậu được phơi trên giá treo áo quần bên cạnh, còn đôi giày bông dưới chân cũng được đặt ngay ngắn bên cạnh giường. (Cứ xem như là thần tiên có tồn tại, thì họ cũng sẽ không đứng về phía chúng ta). So với việc tin tưởng có thần tiên sẵn lòng giúp đỡ cậu, cậu lại càng hơi nghiêng theo những lời bạn bè đã nói hơn. Ở đâu có thần tiên nguyện ý giúp đỡ những người như cậu chứ? Cậu âm thầm suy nghĩ như vậy, nhận lấy sự giúp đỡ không rõ nguồn gốc từ đâu. Sau khi ăn một chén hoành thánh nóng hổi, Quý Hưng vô thức xoa xoa cái bụng nhỏ đang no của mình. Mỗi lần như thế này, cậu đều ăn sạch đồ ăn không bỏ dư một chút nào, đặc biệt là thịt. Dù sao thì… không biết một ngày nào đó, có lẽ sẽ thấy không được ăn nữa cũng nên. Cậu đi tới trước bàn, nhìn lên lịch treo trên tường. Còn mấy ngày nữa là đến năm mới rồi. Nghĩ đến hình ảnh mấy đứa trẻ ngây ngô cùng bố mẹ đi chợ, đi miếu dâng hương, đi xem bắn pháo hoa. Đúng là… Phiền thật. Nghĩ đến việc mọi người ở quê ai nấy đều vui mừng, mang đồ hồng hồng đỏ đỏ, trong lòng Quý Hưng thấy rất khó chịu. Bỗng nhiên cậu cảm thấy căm ghét bố mẹ của mình, vì họ mà cậu phải chịu đựng những ánh mắt khinh bỉ, phải đối mặt với những lời ác ý cay nghiệt. Sau khi mẹ cậu rời đi, hàng xóm không biết rõ chân tướng sự thật vẫn còn thấy thương hại cậu nên cậu vẫn có thể làm những việc vặt để kiếm tiền. Nhưng chỉ vài ngày sau, chuyện bố cậu giết người tàn ác bị toà án xử phạt tử hình đã lan truyền khắp thị trấn nhỏ. Ở một thị trấn xa xôi hẻo lánh, đâu đâu cũng nói đến chuyện tàn nhẫn này, hơn nữa từ nhỏ cậu đã không thích nói chuyện, tính tình lầm lì, đôi mắt lại rất giống cha… kết quả có thể tưởng tượng được. Mọi người trong thị trấn tránh xa cậu còn không kịp, từ đó cũng bắt đầu chửi rủa cậu. Bây giờ, cậu muốn kiếm tiền nuôi chính mình thì cũng chỉ có thể nhặt những đồ không ai cần ở trên đường, gom lại và phân loại chờ người thu gom đến thị trấn để bán. Gần đến cuối năm cũng có vài điều tốt. Mọi người mua nhiều thứ hơn và vứt đi những thứ không cần. Trong trấn này thì nhà của thị trưởng là giàu có nhất. Trưởng trấn đặc biệt cưng chiều cháu trai mười tuổi của mình, dù là ăn, mặc, hay là dùng, đều là mua từ thành phố lớn, thậm chí còn có những món đồ chơi viết rất nhiều tiếng nước ngoài bị ném ra khỏi nhà. Quý Hưng biết rằng trong những ngày Tết, nhà của thị trường thường ném rất nhiều thứ ra ngoài, mỗi ngày đều đi qua đó. Cậu đi xung quanh bãi rác vài lần, nhìn trái nhìn phải, chắc chắn rằng không còn ai, vừa mới xoay người, một bóng đen đột nhiên chạy ra khỏi nhà của thị trưởng lao trúng người Quý Hưng, không xin lỗi cũng không dừng lại, lập tức rời đi theo đường nhỏ của thị trấn. “Đông Tử?” Quý Hưng nhận ra đây là tên côn đồ bình thường vẫn hay lăn lộn với mình. Còn chưa kịp biết tên trộm vừa ra khỏi nhà thị trưởng bằng cách nào, đã thấy có người hùng hổ đuổi tới. Khi nhìn thấy Quý Hưng đứng đó, vì chưa thấy được mặt của kẻ trộm nên cho rằng Quý Hưng mới chạy từ bên ngoài ra, lập tức rút gậy chạy đến. Thấy hình hình không ổn, Quý Hưng nhanh chân bỏ chạy trốn thoát. Người đuổi theo cậu đã lớn tuổi, chạy một đoạn đường, dựa vào đầu gối, lớn tiếng hét: “Tiểu Dã Chủng, tao nhớ kỹ mặt của mày rồi! Mày chờ đó!”",
  "nextChapter": "https://gacsach.top/doc-online/nhat-ky-duong-thanh-thieu-nien-phan-nghich-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nhat-ky-duong-thanh-thieu-nien-phan-nghich-chuong-05"
}