{
  "title": "Điểu Đông - Chương 06",
  "url": "https://gacsach.top/doc-online/dieu-dong-chuong-06",
  "content": "Điểu Đông Chương 6 gacsach.com Trong cung, các đại thần đều theo Thuận đế tới Bắc Hương nên không khí trầm tĩnh hơn rất nhiều, không có những màn tranh đấu, lục đục với nhau. Ánh dương quang ấm áp, thanh âm lão thái phó giảng bài chậm rì rì, Diểu Đông buồn ngủ. Diểu Đông không thích học bài. Tuy rằng hàng năm đến Bắc Hương nghỉ hè, Thuận đế nhàn nhạt phán một câu “Thái tử nên theo thái phó cố gắng học tập thêm” lưu lại độc mỗi mình trong cung. Bất quá Diểu Đông biết Thuận đế chẳng quan tâm gì đến bài vở của mình cả. Hắn chỉ là muốn nói cho mọi người biết thái tử chẳng hề được sủng ái, trấn an một số người, đồng thời chọc tức vài người, khiến cho các triều thần cung phi ngấm ngầm có động tác — mà trên thực tế, tất cả đều nằm gọn trong lòng bàn tay hắn. Kỳ thực Diểu Đông tuyệt không muốn đi Bắc Hương, chỉ là đối với chuyện học hành thì có chút oán niệm. “Rốt cuộc là ai bịa ra chuyện phụ hoàng hồi cung chứ...” Y cắn cắn chiếc đũa, thấp giọng lầm bầm. “A di đà phật.” Tiểu Viên Tử làu bàu bên cạnh, đô đô miệng ca thán ” May mà có kẻ tung tin đồn... điện hạ người không quay về, ta sẽ bị lão thái phó dằn vặt đến chết mất! Thực á!” Diểu Đông nhìn nhìn hắn mỉm cười, Vô Xá vẫn trầm mặc bỗng mở miệng hỏi “Điện hạ, người đến Lê huyện sao? Nghe nói nhị điện hạ cũng tới Lê huyện.” ‘Ừ’ Diểu Đông gật đầu, “Ta ở Lê huyện gặp được Trang Quý, Phủ Tử Dục, không có nguy hiểm gì cả.” “Là như vậy sao... “. Chiếc đũa trong tay Vô Xá hơi dừng lại,cúi đầu khóe miệng hiện lên tia trào phúng khó phát hiện. Bầu trời đêm thực đẹp, những ngôi sao phát ra ánh sáng lấp lánh lấp lánh. Diểu Đông không ngủ được, vì vậy đeo nhân bì diện cụ (mặt nạ da người) trốn ra khỏi hoàng cung tản bộ. Kỳ thực y vẫn thường không ngủ được, từ khi trúng Thiên Ti Ngưng, nó ăn sâu vào gân cốt y khiến y khó mà chịu đựng được cái lạnh, nhất là về đêm. Nhất Tuần đại sư nói qua Thiên Ti Ngưng không có giải dược. Vào lúc ấy, dựa vào niên kỉ của Phủ Tử Dương mà nói chỉ vừa chín tuổi, Diểu Đông chỉ đơn giản giương mắt, sau đó không chút nào lưu ý ‘À’ một tiếng. Trước khi gặp được Lưu Quân, khi Lưu Quân biết y trúng Thiên Ti Ngưng, Diểu Đông đối với việc sống đến hơn mười tuổi sẽ chết cũng không có cảm tưởng gì lớn. Y biết Thuận đế và Phủ Tử Dục sẽ không để y sống quá hai mươi tuổi, bởi vì hai mươi tuổi là làm lễ thành nhân, tế thiên địa thần thánh, hoàng tử sẽ có địa phương riêng của mình sau khi nhận được lời chúc phúc của đế vương. Mà người tham dự nghi thức với thân phận thái tử, tại đó đế vương trước mặt bách tính thiên hạ thừa nhận mới chính thức trở thành thái tử, người kế nhiệm tương lai. Vào năm hai mươi tuổi ấy, Phủ Tử Dục chắc chắn sẽ phế đi mình mà chân chính trở thành thái tử, chỉ là không biết sẽ chết bởi phương thức nào mà thôi. Sau đó Lưu Quân bảo sẽ thử chế giải dược, Diểu Đông cũng chỉ là cười hỏi một câu “Thật vậy chăng? ”. Y kỳ thực chỉ hỏi vậy thôi, cũng không cần đáp án. Độc này, giải được cũng tốt, giải không được cũng chẳng sao, không ảnh hưởng gì cả. Từ khi Chu hoàng hậu ra đi, Diểu Đông vốn không nhiều hỉ nộ ái ố dần phai nhạt đi, dự định cũng là chết đi. Đại khái sống đến mười bảy tuổi, quyền thế Tần gia tan rã, trong cung căn cơ của Phủ Tử Dục vững chắc, thân thế thuận lợi được vạch trần, mọi người ủng hộ bước lên thái tử vị. Sau đó chính mình độc phát tử vong, lưu cho mọi người đại kết cục viên mãn vui mừng, cũng không thẹn với ủy thác của mẫu hậu trước lúc lâm chung. Như vậy, còn sống, một chút cũng không hề nuối tiếc. Hòn đá nhanh như chớp bay tới chân, cắt đứt suy nghĩ, Diểu Đông dừng bước, trong không khí truyền đến thanh âm bén nhọn của đao kiếm va chạm. Trong rừng sâu tối đen như mực có người tranh đấu, số đông hắc y nhân chiếm ưu thế, người nọ bị vây ở giữa tựa hồ bị trọng thương, dần chống đỡ không nổi. Phong Sơn ở ngoại thành, một đỉnh núi hẻo lánh, thường ngày có cực ít người qua lại, vì sao lại trở thành địa điểm yêu thích của bọn giang hồ thích chém giết nhau. Diểu Đông muốn xoay người ly khai, thế nhưng mây bỗng nhiên tản ra, khuôn mặt dần rõ dưới ánh trăng khiến y dừng cước bộ. Đại thúc? Hắc y nhân tung một đòn trí mạng, không kịp nghĩ tại sao hắn ở chỗ này, Diểu Đông vội vàng móc ra mê đạn, tung về hướng bên kia, ‘phịch’ một tiếng, bốn phía khói mịt mù. Làn khói tử sắc có tác dụng làm người tạm thời mất đi thị lực, Diểu Đông sấn loạn cứu thanh y nhân ra, dùng cánh tay ôm lấy hắn, thi triển khinh công đào tẩu. Ngay lập tức mũi kiếm lạnh lẽo đặt tại yết hầu y. “Ai?” trong thanh âm thanh y nhân lộ ra hàn ý lạnh thấu xương, cảm giác áp bách không thở nổi. “Diểu Đông.” Diểu Đông trả lời, sau đó triển khai bộ hình trận pháp vừa nghĩ đại thúc có nhớ tên mình hay không nha. Cũng may thanh y nhân nhớ kỹ, kiếm trên cổ nhanh chóng rời đi. Diểu Đông mím môi, tiếp tục mang theo thanh y nhân một đường chạy vội. Khói mê dần mất đi dược hiệu, hình dạng Diểu Đông từng điểm từng điểm rõ ràng hiện lên. Thanh y nhân nghiêng đầu nhìn y đôi mắt và hàng mi, không hiểu sao khóe miệng câu ra tiếu ý. “Muốn mang ta đi đâu?”. Thanh y nhân kề sát vào lỗ tai Diểu Đông hỏi. Khí tức ấm áp tại vành tai khiến Diểu Đông nhột nhạt, mất tự nhiên nghiêng đầu, trả lời “Một nơi an toàn.” “Ồ?” Thanh y nhân từ chối cho ý kiến, Diểu Đông quay đầu lại nhìn thấy hắn một thân y bào nhiễm huyết, hơi nhíu mi. “Lập tức sẽ tới nơi”. Nói xong câu này y liền im lặng, chỉ không ngừng tăng tốc phi nhanh. Tại sơn lâm hầu như không tìm được phương hướng, cuối cùng cũng thấy tiểu viện với bảng hiệu ‘Phong Sơn’, Diểu Đông thở phào nhẹ nhõm, dìu thanh y nhân lên giường, sau đó quen thuộc lấy ra thuốc mỡ và vải, cẩn cẩn dực dực băng bó cho hắn. “Tạm thời cũng chỉ có thể như vậy thôi...” Diểu Đông rũ mắt nhìn vết thương còn đang ứ máu, ngữ điệu có chút lo lắng. Thanh y nhân cười nhẹ một tiếng, nói: “Thương này có là gì.” Diểu Đông liếc hắn một cái, ngồi xuống cạnh giường hỏi “Đại thúc chỉ có một mình à? Vị Thỉ đâu?” “Hắn có việc khác phải làm.” Ngữ khí Thanh y nhân đạm xuống, tựa hồ không muốn nói, Diểu Đông gật đầu, cũng không hỏi lại. Diểu Đông không nói lời nào, thanh y nhân cũng không, nhưng vẫn dùng một loại ánh mắt kỳ quái dõi theo y, Diểu Đông bị nhìn có chút khó chịu, tìm đề tài nói “Vừa rồi thật nguy hiểm a...” Diểu Đông quay đầu nhìn ra ngoài cửa sổ, thanh y nhân nhìn vào chiếc cổ thon nhỏ của y, nổi lên ý đùa. “Diểu Đông lo cho ta?” hắn nhướng mày, trong giọng nói đậm ý trêu đùa. Diểu Đông “A” một tiếng, âm điệu mơ hồ không rõ, chẳng khẳng định cũng không phủ định. Thanh y nhân coi như y đồng ý, bắt đầu miêu tả lại cuộc chém giết ban nãy, lọc đi tiền căn hậu quả, hời hợt lộ ra âm mưu đáng sợ và nguy cơ tiềm ẩn, cùng với thanh y nhân kiêu ngạo thì chuyện đó chẳng đáng là gì. Diểu Đông không yên lòng lắng nghe. Ánh trăng lung linh, y thấy ánh trăng dịu dàng len theo song cửa chiếu vào, lấp lánh, bất giác nở nụ cười. Có người đã nói, vô luận là ai bị thương, cũng sẽ có người vì hắn mà đau lòng. Ánh trăng mơ màng, thoáng cái không rõ đường nhìn. Diểu Đông chợt thấy chính mình khi còn nhỏ thương tích đầy người. Về đến nhà, Tố luống cuống tay chân thượng dược cho y, vẻ mặt yêu thương. Nàng nói // Vô luận là ai bị thương, cũng sẽ có người vì hắn mà đau lòng.// // Diểu Đông bị thương, ta sẽ đau lòng.// Sau đó trái tim của đứa nhỏ quật cường thoáng cái đã mở ra, y ghé vào lòng Tố, lần đầu vì ủy khuất nói không nên lời mà lệ rơi đầy mặt. Ký ức như vậy đã bao lâu, Diểu Đông cứ ngỡ mới hôm qua, tựa hồ vươn tay là có thể chạm vào khí tức nhàn nhạt hương nước hoa quanh quẩn bên Tố. Ánh trăng đại khái là bị mây che khuất, tia sáng thoáng biến mất. Y quay đầu lại, dối diện là ánh mắt sâu thẳm của thanh y nhân vì vậy khẽ cười một chút, nói “Để người khác không đau lòng,đại thúc cần phải cẩn thận... Tận lực đừng để cho bản thân thụ thương.” Thanh y nhân ngồi dậy, sờ sờ đầu Diểu Đông. Hắn bỗng nhiên có loại xung động muốn hỏi —- ngươi có đau lòng vì ta hay không? Thế nhưng chung quy vẫn không hỏi. Đột ngột như vậy, hắn có trực giác Diểu Đông sẽ không nói dối, mà cái đáp án kia mình sẽ không là đáp án mình muốn, vậy nên, quên đi. Diểu Đông ghé vào mép giường ngủ. Y cự tuyệt ý tốt của thanh y nhân, không ngủ trên giường, cố chấp chịu đựng tư thế khó chịu mà ghé vào mép giường ngủ. Y nói — giường quá nhỏ, sẽ đè lên vết thương của đại thúc. Y nói — ta ở ngay bên cạnh, đại thúc nếu khó chịu chỉ cần gọi ta một tiếng, ta sẽ giúp ngươi. Ngữ điệu mềm nhẹ, đôi mắt sạch sẽ, thái độ săn sóc không chút giả tạo, khiến trái tim từng chút từng chút trở nên mềm mại. Ngón tay Thuận đế vòng quanh mái tóc Diểu Đông xoa nhẹ vài cái, sau đó dừng lại. Diểu Đông như bị đánh thức, hô hấp trầm lại, nhưng lại sâu, có cảm giác y không muốn tỉnh lại. Thuận đế cười nhẹ một tiếng, vứt bỏ những ý niệm không rõ trong đầu, nhìn ngắm khuôn mặt nhu thuận khi ngủ của Diểu Đông. Tại vài lần gặp mặt, Thuận đế nhớ kỹ khuôn mặt Phủ Tử Dương miễn cưỡng chỉ có thể coi là thanh tú. Hắn tại diện cụ trên mặt Diểu Đông chậm rãi phe phẩy, ngón tay dừng lại một lúc lâu, cuối cùng thu tay về. Thật khó có thể tưởng tượng ra được, thiếu niên này lại là nhi tử của trẫm. Thuận đế thở dài, nhãn thần trong nháy mắt trở nên có chút phức tạp.",
  "nextChapter": "https://gacsach.top/doc-online/dieu-dong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/dieu-dong-chuong-05"
}