{
  "title": "Vợ Ngoan Muốn Bắt Đầu Nuôi Từ Nhỏ - Chương 06",
  "url": "https://gacsach.top/doc-online/vo-ngoan-muon-bat-dau-nuoi-tu-nho-chuong-06",
  "content": "Vợ Ngoan Muốn Bắt Đầu Nuôi Từ Nhỏ Chương 6 gacsach.com Tống Vũ Huy đành miễn cưỡng cầm lấy quần áo, trong lòng thật sự không hề thoải mái, cậu đó giờ chưa từng mua quần áo cho chính mình, đồ cậu mặc toàn là đồ cũ anh họ không mặc nữa, chỉ có một bộ đồ mới duy nhất là do người dì đã đi lấy chồng mua cho. Bà nội từ nhỏ đã dạy cậu, dù hoàn cảnh thế nào, làm người phải có lòng tự trọng của mình, không thể tùy tiện nhận không sự bố thí của người khác, như vậy sẽ khiến bản thân mình trở nên thấp hèn. Nhìn Tống Vũ Huy tỏ ra lạnh nhạt không có chút cảm kích nào, Lâm Hạo Hi cầm lấy quần áo trên tay cậu nói “Không thay ra cũng không sao, thử thế này là được” Nói rồi đi vòng ra phía sau cậu, cầm áo ướm thử sau lưng, dùng tay đo độ rộng rồi lại đo độ dài của vai. Tống Vũ Huy cao hơn mét bảy một chút, vóc người gầy gầy, cái áo hắn chọn ra kích cỡ rất vừa vặn thích hợp với cậu. Tống Vũ Huy còn chưa kịp lên tiếng, Lâm Hạo Hi đã nói “Lấy cái này” “Ca, em thật sự không cần mua đồ mà” Tên tiểu tử này thật sự rất kiên định, Lâm Hạo Hi ép buộc mãi cũng không được “Đây là quần áo tôi mua cho em trai tôi, cậu nếu như không nhận thì sau này cũng đừng gọi tôi là ca nữa” Mặt Tống Vũ Huy hơi biến sắc, mắt có chút mờ mịt. Lâm Hạo Hi cũng tự thấy vừa rồi mình nói hơi quá lời, liền vỗ vỗ vai cậu “Bây giờ tôi mua cho cậu, mai sau cậu kiếm được tiền thì mua lại quần áo cho tôi” Tống Vũ Huy cúi thấp đầu xuống, mãi một lúc lâu sau mới khẽ nói “Dạ” Lâm Hạo Hi cười “Lại đây, tôi chọn cho cậu mấy bộ” “Ca, một bộ là đủ rồi” Lâm Hạo Hi nhướn mi “Sao?” Bị hắn nhìn như vậy, Tống Vũ Huy nhất thời chẳng biết phải nói gì, đành đứng ở phía sau Lâm Hạo Hi để tùy ý chọn quần áo cho mình (Jian: Có một câu như này: 3 đàn ông chọn quần áo cho phụ nữ là để chính tay mình cởi nó ra, vậy đàn ông chọn quần áo cho đàn ông để làm gì?: 3 Vẫn là để tự tay cởi nó ra hoy =))))))))) Chọn xong cho Tống Vũ Huy được 3 cái áo với 2 cái quần, lúc thanh toán tiền mới biết 5 cái cộng lại là 200 đồng. Một cái áo của hắn giá cũng hơn chỗ tiền nhỏ này. Điều kiện kinh tế ở nơi này không thể so được với ở thành phố lớn, nên kéo theo mức tiêu dùng cũng thấp như vậy. Rời khỏi cửa hàng bán quần áo, Lâm Hạo Hi đưa Tống Vũ Huy tới cửa hàng bán giày. Mấy ngày qua đi qua rừng qua núi, đôi giày hàng hiệu hắn mang theo trải qua sự tàn phá như vậy gần như sắp tới lúc vứt đi được rồi. Lâm Hạo Hi mua cho mình một đôi và cho Tống Vũ Huy một đôi, sau đó mang theo đồ mua được cùng đi dạo trên đường. Ghé qua một tiệm kem nhỏ mua hai cây que ốc quế vị socola, vừa đi bộ vừa ăn kem. “Cậu muốn ăn gì không?” Tống Vũ Huy liếm cây kem một cái, lắc đầu “Dạ không” “Tôi muốn ăn, cậu giới thiệu cho tôi vài chỗ xem” Tống Vũ Huy lắc lắc đầu “Em cũng không rành lắm” Lâm Hạo Hi cười khổ “Cậu không phải học sơ trung ở gần đây sao, bình thường không ra ngoài chơi à?” “Hiếm khi lắm” Lâm Hạo Hi “...” Cuối cùng, hai người đến tiệm thuốc mua rượu thuốc. Các lão nông trong thôn trang đều thích uống loại rượu thuốc bổ dưỡng, con cái đi làm ăn xa cũng thích mua rượu thuốc về hiếu kính cha mẹ. Lâu dần, rượu thuốc trở thành món quà cao cấp dành tặng cho người già. Lâm Hạo Hi bỏ tiền ra mua 4 bình rượu thuốc, hai bình ngày mai đem đến lễ mừng thọ, hai bình cho hai lão nhân gia nhà họ Tống. Cộng thêm hai hộp thuốc chống loãng xương cho ông bà. Về đến nhà, Tống nãi nãi nhìn Tống Vũ Huy được Lâm Hạo Hi mua cho quần áo giày dép liền cau mặt nhìn Tống Vũ Huy “Cái đứa nhỏ này, sao cháu có thể không hiểu chuyện như vậy. Hạo Hi là khách nhà ta, cháu sao lại dám tiêu tiền của cậu ấy, lớn rồi, cũng tốn bao năm đi học, vậy mà một chút đạo lý cũng không biết...” Tống Vũ Huy im lặng không phản bác lại, Lâm Hạo Hi liền đứng lên phía trước Tống Vũ Huy vội giải thích “Bà nội, là cháu cố tình muốn mua cho Vũ Huy” Tống nãi nãi hướng đôi mắt thương tâm nhìn Lâm Hạo Hi “Hạo Hi a, cậu đã mua cho nó bao nhiêu tiền, ta trả lại cho cậu” Vừa nói xong liền đi vào phòng lấy tiền, lúc đi ra, trên tay cầm 300 đồng, đây chính là toàn bộ số tiền tiết kiệm của bà. Tống nãi nãi đem hết số tiền ấy kiên quyết đưa cho Lâm Hạo Hi, mà Lâm Hạo Hi có nói thế nào cũng nhất định không nhận. Lâm Hạo Hi thật sự không có nghĩ tới sự việc lại thành ra như vậy, vội vàng khước từ “Bà nội, bà đừng đưa tiền cho cháu, quần áo này là cháu tự mua cho Vũ Huy. Những ngày qua ở đây Vũ Huy đã chiếu cố đến cháu rất nhiều, chỗ quần áo này chỉ là một chút lòng thành của cháu, xin bà đừng quá khách khí như vậy” Lâm Hạo Hi không giỏi cách ứng phó khi gặp những tình huống như vậy, hắn chỉ biết là tiền này tuyệt đối không thể nhận. Cứ giằng co như vậy một hồi lâu, Tống nãi nãi mới miễn cưỡng không nhất quyết đòi trả tiền lại cho Lâm Hạo Hi nữa. Nhìn rượu thuốc đặt trên bàn một chút, Tống nãi nãi nhìn Tống Vũ Huy hỏi “Rượu thuốc này là ai trả tiền?” Tống Vũ Huy định thành thật ra lời thì bị Lâm Hạo Hi giành nói trước “Là Vũ Huy mua” Thế nhưng bốn cái bình rượu thuốc kia, cộng thêm hai hộp thuốc bổ nữa, tổng số tiền không thể nào chỉ có 100 đồng. Tống nãi nãi vẫn muốn làm cho ra lẽ “Hạo Hi a, cậu đừng có gạt ta. Vũ Huy, cháu nói đi” “Là ca cho tiền” Lâm Hạo Hi cảm thấy ngường ngượng, tên nhóc này thật không nói gạt một chút đi được sao. Lâm Hạo Hi lại cố giải thích “Cháu ở nhà mọi người như vậy, ăn uống đều được mọi người lo cho, đây chỉ là chút tâm ý của cháu, không cần mọi người phải khách khí đâu” Tống nãi nãi dĩ nhiên không thích vô duyên vô cớ lại đi nhận quà của người khác, nhưng đành miễn cưỡng “Hạo Hi a, sau này đừng mua những thứ này nữa, cậu cũng nên ít tiêu phí tiền thôi, ta cùng ông ấy bình thường không thích dùng những thứ đồ như vậy lắm đâu” Lâm Hạo Hi gật đầu, trải qua lần này, hắn đúng là chẳng dám mua lại nữa. Lâm Hạo Hi gọi Tống Vũ Huy vào trong phòng, nhưng mà dù cho có quần áo mới, giày mới, nét mặt Tống Vũ Huy cũng không có được vui vẻ gì mấy. Vừa bị Tống nãi nãi nghiêm khắc giáo huấn một trận như vậy, tâm trạng của cậu hiển nhiên có chút chùng xuống. Lâm Hạo Hi đứng cao hơn cậu nửa cái đầu, hắn xoa đầu cậu “Cậu đừng trưng cái bộ dạng khổ qua đó ra trước mặt tôi chứ, mau đi mặc quần áo mới thử cho tôi xem nào” Tống Vũ Huy mím môi gật đầu “Ừm” Ở nhà, muốn thay quần áo đều thay ở trong phòng, lúc Tống Vũ Huy thay quần áo, Lâm Hạo Hi cũng đứng ở đó. Nhìn cậu cởi áo ra, vóc dáng gầy yếu, xương sườn cũng nhô ra nhìn thấy rõ ràng. Làn da được che dưới lớp quần áo có trắng hơn so với chỗ da bị phơi ra bên ngoài, cổ và cánh tay có màu da phân rõ với bên trong. Thay xong áo, Tống Vũ Huy chỉ còn việc thay quần, nhưng nhìn Lâm Hạo Hi đang ở ngay trước mặt mình “Ca, anh đừng nhìn” Lâm Hạo Hi cười cười “Nhìn thì đã sao, có chỗ nào trên người cậu có mà tôi không có” Tống Vũ Huy nói không lại, đành ngay ở trước mặt Lâm Hạo Hi mà đem quần cởi xuống, áo thun xám vừa đủ dài để che lập lờ bộ phận bên dưới, vô tình như vậy lại mang theo vẻ mê hoặc quyến rũ, khiến người ta nảy sinh dục vọng muốn vén lên xem. (Jian: *xịt máo* *lau mũi* hic, em nó quyến rũ quá >///<) Lần này Tống Vũ Huy không nhắc, Lâm Hạo Hi cũng tự động dời tầm mắt đi chỗ khác. (Jian: Coi như anh còn biết ý =))) Bỏ đi cái bộ quần áo cũ không vừa với cỡ người, thay vào cái áo xám phối hợp với quần jean, khí chất liền trở nên khác hẳn. Lâm Hạo Hi nhìn từ trên xuống dưới thầm đánh giá, nghĩ nếu có thể sửa lại kiểu tóc cho cậu một chút sẽ càng hoàn mỹ hơn. “Ngày mai cậu mặc bộ này đi dự cỗ đi” “Ừm” Trong phòng không có gương lớn để soi hết toàn thân nên Tống Vũ Huy không biết dáng vẻ mình mặc quần áo mới ra sao. Lâm Hạo Hi lấy điện thoại trong túi ra mở máy chụp hình “Cậu mở cửa ra đi, tôi chụp cho cậu một tấm” Tống Vũ Huy nghe lời ra mở cửa, ánh sáng ngoài cửa chiếu vào làm căn phòng sáng sủa hơn hẳn. Lâm Hạo Hi chụp vài tấm, hình ảnh cho ra khá đẹp. Lâm Hạo Hi đưa hình chụp cho cậu xem “Đẹp không?” Tống Vũ Huy nói “Quần áo thật đẹp” “Thấy chưa, tôi trước giờ chưa bao giờ nhìn sai” Lại nhìn Tống Vũ Huy một chút, mắt nheo lại cười cười “Có điều, chủ yếu là muốn nhìn người” Ngày hôm sau, Tống gia gia mang theo Tống Vũ Huy cùng Lâm Hạo Hi đi dự cỗ, Tống nãi nãi thì ở nhà. Việc làm cỗ ở nông thôn cũng rất được coi trọng, theo phong tục tập quán riêng, chủ nhân tiệc mừng thọ trong ngoài xếp ra mười mấy cái bàn, người già thì ngồi ở bên trong nhà chính, thanh niên trẻ thì ngồi ở bên ngoài. Lâm Hạo Hi với Tống Vũ Huy ngồi ở bàn cuối dưới gốc cây, ngồi cùng bàn có bốn đứa nhóc chừng mười tuổi, còn có hai người phụ nữ khoảng ba mươi, hai người phụ nữ khen Tống Vũ Huy mặc quần áo như này rất đẹp trai. Lâm Hạo Hi ngồi một bên nét mặt hiện lên ý cười, tâm trạng hệt như người họa sĩ nghe có người ca ngợi bức tranh mình vẽ ra vậy. Dân quê làm cỗ cũng cần mấy người có kinh nghiệm tới phụ giúp một tay, đặc biệt không thể thiếu mấy cái tô lớn, muỗng lớn, bếp lớn. Chỗ nấu ăn cách bàn Lâm Hạo Hi ngồi không xa, lấy đất bùn xây tạm thành hai cái bếp, chất ba bốn thanh củi lớn nhóm lên ngọn lửa, đại thúc lớn tuổi mang tạp dề vào cầm cái muỗng lớn đứng bên bếp mà quấy, lâu lâu lấy cái khăn mặt trên cổ chấm mồ hôi túa ra đầy mặt. Trong cái chảo lớn đang xào thịt ba chỉ với ớt, vị cay nhẹ nhàng bay ra làm người đứng thẳng ở đó bị sặc mà ho khan. Nồi thức ăn vậy là làm xong, một mâm thức ăn có hơn mười món, được bày xếp chỉn chu. Thức ăn sẽ không được đem ra ngay, phải chờ đến khi nguội bớt một chút mới dọn ra. Người bưng thức ăn ra là một cậu bé đến nhà phụ giúp, sức lực rất khỏe, có thể bưng một cái khay đựng tới bảy tám món ăn. Cậu bé bưng tới từng bàn thì vị khách ngồi gần đó nhất sẽ nhận lấy thức ăn đặt lên bàn. Món ăn được dọn lên rồi nhưng chưa thể lập tức ăn ngay được, phải đợi đến khi trên trưởng bối bên trong nhà động đũa, vãn bối ở bên ngoài mới bắt đầu gắp thức ăn. Tiểu hài tử ngồi cùng bàn miệng thèm thuồng con cá chạch ở kia nên dùng tay bốc lấy liền bị người phụ nữ bên cạnh đập vào tay một cái, quát lớn nói “Không có được dạy dỗ gì cả!” Tiểu hài tử không hiểu chuyện liền rụt tay về, nhìn mẹ mình một cái rồi cúi đầu nghịch nghịch móng tay. Tiệc mừng thọ ở nông thôn có 12 món ăn cố định. Có cá chạch xào ớt, gà luộc, đậu hủ dồn thịt, cá kho, vịt kho mặn, các loại. Sau khi ăn xong, bốn người đàn ông trung niên tụ lại một bàn chơi đánh bài. Nhìn bên này mở bàn đánh bài, bàn bên có ba người, khuyết một người cũng lôi đại một người vào, lập tức lập thành hai bàn. Cũng có mấy người đứng ngoài coi người ta chơi lại bị vợ mình lôi về, vừa đi vừa cằn nhằn dạy dỗ “Xem thêm nữa ông lại ngứa tay, lần trước còn thua hơn 100 đồng, cứ vậy riết chắc cái nhà này hết sống nỗi quá” Người đàn ông bị vợ la rầy mặt đỏ tới mang tai. Đa số đàn ông ở Lâm thôn đều vô cùng sợ vợ, một khi vợ mình mà nổi nóng lên thì cho dù có là nam tử hán đại trượng phu gì đi nữa cũng đều phải cúi đầu nhận lỗi.",
  "nextChapter": "https://gacsach.top/doc-online/vo-ngoan-muon-bat-dau-nuoi-tu-nho-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vo-ngoan-muon-bat-dau-nuoi-tu-nho-chuong-05"
}