{
  "title": "Cả Kinh Thành Đang Bắt Hai Ta Thành Hôn - Chương 01",
  "url": "https://gacsach.top/doc-online/ca-kinh-thanh-dang-bat-hai-ta-thanh-hon-chuong-01",
  "content": "Cả Kinh Thành Đang Bắt Hai Ta Thành Hôn Chương 1: Chương 1 Cuối xuân đầu tháng tư, gió mang theo mưa xối xả xuống Lâm An. Giữa trưa, mười dặm chín phố sương mù dày đặc, liễu rũ hoa khóc. Mây đen bao trùm khắp nơi, một tiếng sấm nặng nề giáng xuống, Vương Vân bừng tỉnh ngẩng đầu, vừa lúc nhìn thấy Thanh Ngọc bên kia màn mưa đang vội vàng chạy tới. “Tiểu thư, Hình công tử đã về.” Vương Vân ngây người nhìn nàng, đứng dậy quá nhanh khiến đầu gối nàng nhức như kim châm, suýt nữa ngã ngửa ra sau. Thanh Ngọc nhanh tay đỡ lấy nàng, nói nhỏ bên tai: “Chính mắt nô tỳ nhìn thấy người vào phủ. Trời đang mưa ít người đi lại, tiểu thư qua đó bây giờ là thích hợp nhất.” Vương Vân gật đầu, quỳ lâu làm nàng có chút uể oải, nàng vặn eo, vừa định đi ra lại chợt quay đầu lại nhìn Thanh Ngọc, thần sắc lộ ra chút căng thẳng: “Ta nên nói với hắn thế nào đây?” Thanh Ngọc tức đến suýt dậm chân: “Tổ tông của ta ơi, người cứ nói thật với Hình công tử, người có quen biết với Bùi gia công tử không?” Vương Vân kịch liệt lắc đầu. Đừng nói là quen biết, nàng với Bùi gia công tử một chút dính líu cũng không có. Bởi vì ngày hôm trước nàng ra ngoài đi dạo, lúc vào trà lâu nghỉ chân vô tình vấp bậc cửa, có người đã đỡ nàng một phen. Bây giờ nhớ lại cũng chỉ nhớ người ta đứng ở ngoài cửa, nhẹ nhàng đỡ lấy tay nàng. Ngoài chuyện này ra thì người ta tròn hay méo nàng cũng không rõ, huống hồ là lời thiên hạ đồn thổi, cái gì mà lén ước hẹn hứa chung thân. Ngay cả cái tên Bùi An thế tử Quốc Công phủ, phải đến lúc dấy lên tin đồn nàng mới lần đầu nghe. Chuyện vốn không có gì nhưng lại như gió, thổi đi khắp nơi. Hôm nay Hình phu nhân tới Vương phủ nói chuyện hôm sự, việc vốn đã định từ lâu nhưng nay đã xáo trộn. Hình Vương hai nhà gần nhau, quan hệ vẫn luôn rất tốt. Hình phu nhân tuy không nói nhưng có thể nhìn ra sắc mặt xấu hổ, khách sáo nói một câu: “Hoá ra Vân Nương đã có người trong lòng rồi.” Đại công tử Hình gia tên Hình Phong, hơn nàng sáu tuổi, hai người quen nhau từ nhỏ. Hai năm trước hắn thi đỗ bảng nhãn, ở lại hàn lâm viện nhậm chức biên tu. Nam nhân tài giỏi cùng tuổi trẻ đầy hứa hẹn, Hình Phong là nhân vật nổi tiếng Lâm An. Hai vị đường tỷ ăn không ngồi rồi ngày nào cũng nói với nàng: “Nhị bá mẫu thật có mắt nhìn, mới sáu tuổi đã nhìn ra Hình gia công tử có tiền đồ, ngươi thật có phúc.” Hôn ước của nàng và Hình Phong đã được phụ mẫu hai bên ước định từ khi nàng còn trong bụng mẹ. Biết phu quân tương lai của mình tài giỏi, có cô nương nào là không vui mừng? Nàng vẫn luôn tự hào về điều đó, tới khi gạo chuẩn bị nấu thành cơm rồi lại bị xảy ra chuyện ngoài ý muốn, nàng có thể không lo lắng sao? Khi nàng biết tin thì cũng đã qua giờ ngọ, nàng chạy đi tìm tổ mẫu muốn được giải thích, lại bị người lạnh lùng cự tuyệt, chỉ sai người bảo nàng quỳ trong phòng, không nói thêm lời nào. Người ngoài thì không biết, nhưng những người gần gũi nàng đều biết khi nàng vừa 11 tuổi đã bị tổ mẫu nhốt trong tiểu viện, đến khi 16 mới được thả ra, từ đó đến nay mới chỉ được hai tháng, nàng nào có cơ hội để cùng người khác lén hứa hẹn chuyện chung thân. Những Hình phu nhân hiểu nhầm, tổ mẫu cũng không muốn gặp nàng, nàng có giải thích thế nào cũng vô ích. Oan ức không có chỗ nói, Hình công tử lại vừa vặn trở về, đây chính là sợ dây cứu mạng của nàng. Chỉ cần nàng giải thích rõ ràng với hắn, chung thân đại sự này vẫn có thể cứu vãn. Vương gia xưa nay gia phong nghiêm khắc, cửa chính đều là tai mắt của lão phu nhân, chủ tớ hai người mang theo dù giấy vòng ra cửa lách phía tây, lặng lẽ chuồn ra khỏi phủ môn. Hai nhà tuy chỉ cách nhau một bức tường nhưng nếu muốn gặp nhau thì phải đi bộ hơn nửa vòng quanh phủ đệ Hình gia mới có thể đến sân viện của Hình công tử. Cửa chính của Hình gia nằm ở phía nam, để thuận tiện cho việc đi lại, trong hậu viện của Hình công tử đã đặc biệt xây một cửa nhỏ, lần trước Hình Phong đi ban sai ở Kiến Khang, Vương Vân cũng đã đến đây tiễn hắn lên xe ngựa. Trước khi đi, Hình Phong nói với nàng rằng hắn sẽ về sớm, đến khi đó sẽ mời nàng đi ngắm hoa lê trong viện. Tháng giêng qua đi, hoa lê đã vào mùa, tiếc là lại có một trận mưa lớn. Vương Vân cũng không còn tâm trí nào mà ngắm hoa, tiến đến vòng sắt trên ván cửa gõ hai lần. Thanh Ngọc không theo kịp, lo lắng bị người khác bắt gặp nên tránh sang một bên, đứng canh ở một góc. Mưa càng lúc càng nặng hạt, những hạt mưa to đập vào mặt ô phát ra tiếng lộp độp, như thể giây sau sẽ chọc thủng một lỗ. Thanh Ngọc giữ chặt ô, nhìn thấy Hình công tử đi ra, cũng không biết hai người ở đó nói gì nhưng họ luôn đứng ở cửa, một người không vào nhà, một người không quay ra. Đợi gần một nén hương, Thanh Ngọc cũng thấy chủ tử nhà mình đi ra. Mới đầu chỉ cảm thấy bước chân nàng có chút chậm, ô cũng không mở hẳn hoi, đợi đến khi người đến trước mặt rồi mới nhận ra sắc mặt nàng không đúng, trong lòng Thanh Ngọc bỗng nhiên trầm xuống, như cũng đoán được kết quả, sốt ruột hỏi: “Tiểu thư, thế nào rồi?” Với những gì mà Hình công tử biết về tiểu thư, nhất định hắn sẽ không tin những lời đồn nhảm vô căn cứ ấy, nhưng với những lời giải thích từ cái miệng ngốc nghếch của tiểu thư thì e là… Vương Vân không đáp, ô trong tay hơi nghiêng, nước mưa như châu như ngọc chảy xuống mặt nàng, đôi mắt trong veo bị nước mưa gột rửa sạch, nàng đứng đó bất động, Thanh Ngọc hoảng sợ, từ dò hỏi chuyển thành trấn an: “Tiểu thư đừng lo, chúng ta nghĩ cách khác, nếu không được nữa thì ngày mai tới tìm người tên Bùi An kia nói cho rõ ràng…” “Không cần” Vương Vân nhẹ giọng cắt lời, bọt nước trên mặt đột nhiên trở nên ấm áp, suy nghĩ cũng theo đó mà đứt đoạn. Năm đó triều đình trưng binh, tổ mẫu đưa phụ thân đi tòng quân. Phụ thân chinh chiên đến được phong làm tướng quân, 5 năm trước chết trận sa trường. Vì nước quên thân vốn là chuyện tốt, vinh dự cả dòng tộc nhưng vì thời vận không tốt, tiền tuyến còn chưa đánh xong, hai vị hoàng đế Nam Quốc cùng Bắc Quốc đưa ra nghị hòa. Chưa nói đến công lao, tất cả các gia đình tướng lĩnh tham gia trận diệt Bắc quốc đều bị triều đình trừng phạt nhẹ hoặc nặng để tỏ lòng quyết tâm hòa hoãn. Tổ mẫu của nàng, Vương lão phu nhân là hậu duệ của đại học sĩ Chu Ủng, trải qua hai triều đại, gia tộc hưng thịnh, danh tiếng không hề giảm sút. Là một gia tộc đã tham gia diệt vong Bắc quốc, Thánh thượng còn chưa kịp làm gì, tổ mẫu đã nhốt hai mẹ con nàng vào trong viện, không cho bước ra khỏi cửa nửa bước, ngang nhiên lên tiếng với bên ngoài rằng muốn rửa sạch huyết khí trên người bọn họ. Hai năm trước có mẫu thân làm bạn, Vương Vân cảm thấy cuộc đời không có điều gì gian nan. Chỉ là thỉnh thoảng có đường tỷ đường muội nhà đại bá đến thăm, hai người họ miêu tả Lâm An náo nhiệt phồn hoa ra sao làm cho nàng cũng có chút tò mò, đi hỏi mẫu thân: “Tại sao chúng ta không thể ra ngoài?” Mẫu thân ghé sát vào tai nàng, nói nhỏ: “Bởi vì Vân Nương nhà ta lớn lên quá xinh đẹp, ra ngoài sợ rằng sẽ làm người ta ghen ghét.” Mỗi người mẹ đều luôn biết cách dỗ con của mình. Từ đó về sau, nàng cũng không còn nhắc tới việc này nữa, ngoan ngoãn ở trong hậu viện. Mãi cho đến ba năm trước, mẫu thân nàng bệnh nặng không thuyên giảm, lúc hấp hối đã kéo tay nàng lại, nói: “Nam Quốc ta trù phú bao la, Kinh Hàng chỉ chiếm một góc, Tây Lĩnh phủ tuyết, Đông Ngô thuyền dài vạn dặm. Ninh Ninh, nếu một ngày con có thể thoát ra khỏi cái giếng ếch này, hãy ngắm nhìn thay phần của ta.” Ninh Ninh là nhũ danh phụ thân nàng đặt cho, ý muốn nàng bình an. Đến tận bây giờ nàng vẫn nhớ rõ hình ảnh cuối cùng của mẫu thân, dung nhan tái nhợt như tuyết, ánh sáng phát ra từ hốc mắt của người. Trong mười năm qua, bên cạnh những phép tắc và lễ nghi, đây là câu nói đầu tiên nàng nghe được về thế giới bên ngoài cửa viện. Sau khi nói xong, màn đêm buông xuống, mẫu thân cũng nhắm mắt vĩnh viễn rời khỏi nhân thế. Ba năm giữ đạo hiếu, nàng từ một người ngây ngốc sống tại tiểu viện giờ đã không còn giữ được bình tĩnh nữa, thường xuyên nghĩ về câu nói kia của mẫu thân. Tường cao cùng cửa phủ đóng chặt làm nàng thấy ngột ngạt, nàng luôn muốn có một ngày được chạy khỏi cái tiểu viện này. Mỗi khi nàng cô đơn, chỉ có HÌnh Phong – người mà nàng coi là vị hôn phu, đứng bên ngoài tường viện nói chuyện cùng nàng. Nói cho nàng nghe Nam Quốc so với mấy năm trước đã thay đổi nhiều thế nào, cô nương có thể tùy ý dạo phố, còn có rất nhiều trà lâu mở tại Lâm An, rồi hàng vải, hàng son phấn,… Hai người đã hẹn, chờ tới khi nàng được ra khỏi viện, Hình Phong sẽ dẫn nàng đi ngắm nhìn Lâm An náo nhiệt. Trong ba năm khó khăn nhất, chính Hình Phong đã cho nàng hy vọng. Bây giờ nàng cuối cùng cũng đã được thả ra khỏi lồ ng giam, lời hứa còn chưa kịp thực hiện, hắn lại nói với nàng: “Thật xin lỗi.” Nàng thật sự không quen biết Bùi gia công tử! Người khác có thể không tin, chẳng lẽ Hình Phong hắn lại không biết. Nàng hỏi hắn: “Ngươi không tin ta sao?” Hình Phong không trả lời, rút miếng ngọc bội bên hông xuống, đưa tới trước mặt nàng: “Vương cô nương dung mạo khuynh thành, ta không xứng.” Đã nói đến nước này, nàng cũng không muốn hỏi nữa. Ngực phát ra từng trận tức, buồn đến hoảng. Vương Vân không nói nữa, cứ như người mất hồn, thất thần trở lại viện. Thanh Ngọc rất muốn biết rốt cuộc hai người đã nói gì, hôn sự có còn cứu vãn được hay không, nhưng nàng không dám hỏi, cho đến khi Vương Vân thay đồ, đặt miếng ngọc bội kia lên bàn trang điểm. Thanh Ngọc nhận ra vật này, đây là ngọc bội hồi tiểu thư mới cập kê, người đã đích thân buộc lên cây gậy trúc trong viện Hình công tử, là tín vật định tình. Giờ đã trả về rồi, hôn sự này e là… Tám phần không thể cứu vãn nữa rồi. Từ khi Nhị phu nhân qua đời đến giờ, tiểu viện chưa từng có áp lực thế này. Thanh Ngọc hiểu, tiểu thư của nàng thân phận không cha không mẹ, muốn gả cho Hình công tử chính là trèo cao. Hôn sự này hỏng rồi, còn có thể tìm nơi nào tốt hơn Hình gia nữa. Hình gia thì khác, đừng nói Vương gia, với điều kiện của Hình công tử bây giờ, có gả cho công chúa cũng khiến cho người ta cảm thấy xứng đôi vừa lứa. So với tình cảm mấy năm, Thanh Ngọc cho rằng bây giờ điều khiến chủ tử đau đầu nhất hẳn là tương lai nên làm gì bây giờ. Qua một đêm, không khí nghiêm trọng trong phòng vẫn chưa lắng. Sáng sớm ngày thứ hai, đường muội Uyển Xu xưa nay luôn tin tưởng nàng lại chạy tới phòng, bán tín bán nghi hỏi: “Ngươi trả lời thật cho ta, ngươi cùng Bùi An đang qua lại với nhau sao?” Vương Vân lập tức nghẹn họng. Nơi này còn chưa giải thích rõ ràng, nha hoàn viện cách vách lại chạy tới mật báo: “Có mấy người tới cửa, đang ở trong phòng lão phu nhân, hình như là đang chọn bà mối.” Vương Vân vốn là người tính tình dễ chịu, lần này cũng không thể nhịn được nữa. Tiễn người đi rồi, nàng đóng cửa, ngồi phịch xuống giường, khóe mắt vì tức giận mà đỏ hồng, nức nở hỏi Thanh Ngọc: “Bùi An kia rốt cuộc là tròn hay méo?” Bùi An, thế tử Quốc công phủ, thân là cháu trai của tiên hoàng hậu. Hai năm trước cùng Hình Phong tham gia thi đình, đạt trạng nguyên. Một người ở lại Lâm An làm việc trong Hàn Lâm Viện, một người trong ngày diện thánh lại chủ động xin nhậm chức đôn đốc sử ở chính phong viện mới lập, đi sứ tại Kiến Khang. Những người nhậm chức trước hắn đều khen hắn là thanh niên tài tuấn, hai năm qua đi nhưng mỗi khi nhắc đến cái tên này, chốn quan trường lại dấy lên hai luồng ý kiến trái chiều. Một phái sùng bái hắn, gọi hắn là nhân tài Nam Quốc, một phái khác phong cho hắn cái danh ‘gian thần’, nhưng bất kể là phái nào đi nữa, mỗi khi nhắc đến tên hắn, trong đầu sẽ luôn hiện lên một khuôn mặt nho nhã tuấn tú. Đến nay người dân Lâm An vẫn còn nhớ rõ, ngày hắn thi đỗ trạng nguyên, các cô nương tới vây kín cả con phố, hoa tươi ném lên không ngớt, cánh hoa rơi xuống như mưa, hương hoa mấy ngày không tan hết. Mà lúc Bùi An đang ở trên đỉnh cao danh vọng, Vương Vân vẫn đang bị nhốt ở viện, không biết cũng là chuyện dễ hiểu,. – Ngày hôm sau, mây dần tản về phía tây, trên trời lộ ra ánh nắng, mưa cũng ngớt, mưa theo lá xanh nhỏ xuống tí tách, hòa lẫn trong đó có cả tiếng khóc của nữ nhân: “Vất vả lắm mới có thể thuyết phục phụ thân đồng ý, vừa mới chọn được ngày nghị thân lại xảy ra chuyện này, ngươi bảo ta phải làm sao đây…” Tiếng khóc sướt mướt mãi không thôi truyền ra từ phía sau bức bình phong. Bức bình phong cao sáu thước, bên trên thêu núi thêu chim bình thường, lỗ đan thưa thớt lọt cả ánh đèn mờ nhạt. Ngày mưa, trên án thư đốt một chiếc đèn, ngọn bấc cháy sáng, chiếu vào khuôn mặt người đang ngồi ngay ngắn trên ghế bành, gương mặt trẻ trung, nhan sắc như ngọc, ngũ quan hài hòa, áo trong màu đỏ áo ngoài màu đen. Cổ tay áo thêu hoa văn mây rũ xuống bên hộp gỗ lê, ngón tay nhẹ nhàng di chuyển cán bút. “Bùi lang…” Dưới ánh đèn trầm lặng, ngòi bút cuối cùng cũng dừng lại, một giọt mực dày chậm rãi chảy khỏi ngòi bút..",
  "nextChapter": "https://gacsach.top/doc-online/ca-kinh-thanh-dang-bat-hai-ta-thanh-hon-chuong-02",
  "prevChapter": "https://gacsach.top/ca-kinh-thanh-dang-bat-hai-ta-thanh-hon_khoi-duoc.full"
}