{
  "title": "Chuông Gió - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/chuong-gio-quyen-1-chuong-02",
  "content": "Chuông Gió Quyển 1 - Chương 2 gacsach.com Hôm sau dậy sớm lên đường, tuyến xe sớm chạy lúc 7 giờ 10, đến bến xe Hạ Hà vào khoảng hơn 11 giờ trưa. Mới vừa xuống xe, đã có vài lái xe con vây xung quanh kéo khách: ”Đi Ca Nại à? Bốn người chung xe, mỗi người 350!” Lúc kéo khách, hai tay bọn họ liều mạng giang ra, giống như gà mẹ che chở gà con, chỉ sợ du khách cứ thế chạy mất. Quý Đường Đường nhíu mày một cái, đẩy cánh tay một gã ra thoát khỏi vòng vây nho nhỏ này, người kia rất tức giận nhưng lại sợ du khách khác cũng làm theo cách đó mà chạy mất nên nhanh chóng bỏ qua Quý Đường Đường, tiếp tục vây lấy những du khách tiềm năng. Quý Đường Đường xách túi đi về phía cửa bến xe, ở đó có một chiếc xe đẩy bằng kính, trong tủ kính có bày vài quả trứng kho được đóng trong bao chân không, còn có bánh bích quy gì đó, vỏ ngoài đều bẩn bẩn cũ cũ, trên mặt tủ có một cái lồng hấp nhỏ, bên trong là ngô hấp, Quý Đường Đường nhìn một lúc lâu, chọn ngô hấp. Vừa ra khỏi cửa bến xe đã thấy một cô gái ngồi trên bậc thang phía bên phải, tóc ngắn, mặt tròn, mặc một chiếc áo gió màu xanh lục, cạnh chân có một chiếc túi đeo lưng, cũng đang gặm ngô. Lúc Quý Đường Đường nhìn cô gái đó, cô ta cũng nhìn thấy Quý Đường Đường, nhoẻn miệng cười một tiếng với cô, bên mép còn dính một hạt ngô. Quý Đường Đường cười lại một tiếng, cũng rất tự quen thuộc ngồi xuống bên cạnh cô gái kia, bóc túi ngô ra, đang định cắn mạnh một miếng, cô gái kia lại mở miệng: “Đến du lịch à?” “Ừ.” Quý Đường Đường cắn miếng tiếp theo, mồm miệng lúng búng, “Cô cũng thế à?” “Tôi cũng chơi được kha khá rồi, đang chuẩn bị dẹp đường về phủ đây.” Cô gái cười cười, rất già dặn lấy kinh nghiệm của người từng trải chỉ điểm cho Quý Đường Đường, “Đừng có đi xe của bọn họ, cắt cổ lắm, bốn người chung xe mà mất tận 350 đồng lận! Buổi chiều có tuyến xe đến trấn Ca Nại đấy, chỉ hơn 40* thôi.” * Tác giả không nói rõ đơn vị tiền tệ ở đây, nhưng mình nghĩ nó là tệ, 40 tệ thì bằng khoảng 80.000 VND. “Cám ơn nhé.” Quý Đường Đường rất cảm tạ tin tức của cô gái. Cô gái kia cười cười, quan sát Quý Đường Đường từ trên xuống dưới một lượt, chân mày nhíu lại: “Cô có mang theo quần áo dự phòng không vậy, không phải chỉ mặc có tí như thế đấy chứ?” Giờ đang là tháng năm, Quý Đường Đường chỉ mặc một chiếc áo hai dây, bên ngoài khoác một cái áo dài tay màu hồng, bên dưới là quần jean, giày chạy Nike. “Có mang!” Quý Đường Đường giơ một tay vỗ vỗ cái ba lô, “Giày leo núi, áo gió, áo lông, quần quân đội chống nước đều mang theo hết, bên Ca Nại lạnh lắm sao?” “Độ cao so với mặt biển hơn ba ngàn mét cơ mà, hai ngày trước còn có tuyết rơi, không lớn nhưng cũng đủ đông lạnh rồi. Bọn tôi cả ngày trốn trong nhà vây quanh chảo lửa sưởi ấm.” Nói đến đây cô gái lộ ra vẻ tiếc nuối: “Cô mà tới sớm mấy ngày thì tốt, còn kịp mùa đông khách mồng một tháng năm, qua mồng một tháng năm Ca Nại cũng không có mấy khách, tìm người kết đoàn gì đó khó lắm.” “Tôi cũng xem qua trên giới thiệu thấy có người đề cập tới, nói tháng tám mới là mùa du lịch đắt khách nhất của Ca Nại. Bây giờ ít người lắm sao?” “Ít lắm, mỗi quán trọ cũng chưa được mấy người ở.” Dừng một chút, cô gái lại bổ sung, “Tôi nói là nói khách thôi, ở đây cũng có một ít người Hán mở cửa hàng, nhưng phần lớn vẫn là người Hồi với người Tạng.” “Lúc tôi ở Lan Châu, có người nói với tôi bên này không được ổn định, bảo một mình không nên qua bên này du lịch.” Cô gái kia cười hà hà một tiếng: “Mỹ nữ, một thân một mình như cô, đi đến đâu cũng là mục tiêu của kẻ xấu được chưa?” “Nói linh tinh.” Quý Đường Đường không nhịn được cười. Cô gái quay lại chuyện chính: “Nơi xa xôi như vậy, độ cao so với mặt biển lại cao, cộng thêm bị phản ứng cao nguyên giày vò, rất nhiều du khách không thoải mái được, chuyện không đáng ngại. Ôi... Xe của tôi...” Quý Đường Đường còn chưa kịp phản ứng lại, cô gái kia đã xách ba lô lên chạy về bến xe, thì ra là một chiếc xe khách từ Hạ Hà quay về Lan Châu đang chậm rãi đi ra khỏi cửa, hóa ra cái loa to đùng treo trên nóc chỉ để trang trí, không thông báo cho du khách lấy một tiếng. Chạy được một nửa, cô gái kia lại quay đầu vẫy tay với Quý Đường Đường, Quý Đường Đường vội vàng gật đầu với cô ta, dùng khẩu hình nói với cô ta: “Cám ơn nhé.” Cô gái kia tám phần là hiểu, tâm trạng rất tốt bước lên xe. Cho đến khí chiếc xe kéo theo đất vàng khói đen biến mất nơi cuối con đường, Quý Đường Đường mới thu hồi lại tầm mắt, trên đường đi thường hay gặp được những người bạn nhiệt tình nhưng có tụ có tan như vậy, cho dù không biết tên họ của đối phương nhưng chỉ cần nói chuyện một lúc, trong lòng đã thấy hòa hợp. Quý Đường Đường tiêu diệt bắp ngô xong, cầm khăn giấy lau miệng, đến nơi bán vé mua vé xe chiều đến Ca Nại. ———————————————————— Hơn hai giờ chiều, chiếc xe nhỏ xuất phát đi về hướng Ca Nại, khách trên xe phần lớn là người Tạng, mặc áo choàng da dê để lộ nửa bả vai, một bên tay áo giắt vào hông, lông dê trên tay áo đã sớm biến sắc, xám không ra xám đen không ra đen. Quý Đường Đường ngồi gần cửa sổ, hàng ghế trước có một vị Lạt Ma trẻ tuổi đang gặm một chiếc đùi gà, bàn tay đen đúa bị dầu mỡ làm cho bóng nhẫy, Quý Đường Đường nghiên cứu cậu ta cả nửa ngày, lòng nhủ: Lạt Ma còn gặm đùi gà được cơ à? Quý Đường Đường không hiểu biết lắm về văn hóa Tây Tạng cũng như Phật giáo Tây Tạng truyền thống, cứ đinh ninh là Lạt Ma cũng giống như hòa thượng ở nội địa, người xuất gia tứ đại giai không, tuyệt đối không dính đến đồ mặn. Xe đi rất chậm, chạy một lúc dừng một lúc, khi dừng lại, hơn phân nửa là để nhường đường cho bò yak rồi dê rồi mấy thứ gì đó linh tinh, mấy con bò yak kia đi rất chậm, hệt như trốn việc đi uống cà phê vậy, nhàn nhã đến mức làm cho người ta nhìn mà phát bực, còn có mấy con cứ đừng đờ ra giữa đường, đảo cặp mắt to nhìn người bên trong xe. Lái xe chẳng có cách nào, chỉ có thể nhấn còi điên cuồng, Quý Đường Đường trước từng nghe người ta nói qua, bò dê ở đất Tạng bao giờ cũng được ưu tiên, chẳng những dựng lối đi riêng cho động vật, nếu thực sự hai bên đụng nhau, thường là xe phải nhường đường cho súc vật, có lúc đụng chết một con bò yak còn nghiêm trọng hơn là đụng chết người, tài xế lúc lái xe cũng phải tương đối cẩn thận, thà bị đụng vào xe còn hơn đụng phải bò. Nửa đường còn lại cuối cùng cũng đến đường quốc lộ trải bê tông, nhưng tài xế lại xảy ra vấn đề, tinh thần không được tập trung, đầu gật gà gật gù, giống như đã mấy ngày chưa được ngủ vậy, lái xe nghẹo đông nghẹo tây. Không chỉ Quý Đường Đường, mấy người nói tiếng Hán trên xe ai cũng cuống: “Bác tài, đừng có ngủ gật mà, kiềm chế một chút, ôi...” Ghét của nào trời trao của ấy, lúc đi qua một khúc ngoặt, xe mất khống chế, lao thẳng vào lề đường. Một xe người sợ hãi kêu lên, có điều coi như cũng may, bên lề đường chỉ có bờ kênh thấp hơn nền đường khoảng nửa mét, xe nghiêng một nửa, may mà cũng đứng vững chứ chưa đổ, nhưng khởi động lại lần nữa vô cùng khó khăn. Tất cả mọi người hùng hùng hổ hổ xuống xe, lái xe lúc này lại ngang ngược, chống nạnh đứng ở cửa xe, cất giọng kêu lên: “Đã lật xe quái đâu, sợ cái gì?!” Xem ra lật xe là chuyện như cơm bữa rồi, lần này coi như phát huy vượt mức bình thường. Quý Đường Đường im lặng, đứng trên bờ kênh nhìn trước không thôn sau không quán, không kìm được mà hỏi lái xe: “Thế này thì đi Ca Nại làm sao được?” “Cũng đâu xa lắm,” Lái xe chê cô chuyện bé xé ra to, “Cưỡi bò yak, cưỡi ngựa, hoặc là đi bộ, cùng lắm mất một hai tiếng. Nếu may thì có máy kéo, nhờ người ta đưa cô đến cửa thị trấn.” Không ngờ là đối phó như vậy. Một xe người, phút trước còn ồn ồn ào ào, cuối cùng ầm ĩ mệt thì đường ai nấy đi, có người xách đồ kết bạn đi cùng nhau, có người gặp đàn bò yak đến thì đi cùng người ta, cũng có ngưới thấy có người cưỡi ngựa qua thì thương lượng với người ta cho cưỡi cùng. Càng kỳ quái hơn là, lái xe cũng rất vô trách nhiệm mà chạy lấy người cùng đoàn ngựa thồ, nhìn mà khiến cho Quý Đường Đường trợn mắt há mồm. Ba lô của Quý Đường Đường nặng khoảng sáu mươi lít, đeo đi một đoạn thì còn được, đi đường dài thắt lưng chịu không nổi, đành phải kiên nhẫn chờ máy kéo, thời gian trôi qua từng giây từng phút, bên cạnh chiếc xe khách đổ nghiêng cũng chỉ còn lại mình cô với một anh chàng đeo kinh mắt nhìn qua rất nhã nhặn. Quý Đường Đường mở miệng trước. “Du lịch à?” “Ừ.” “Từ đâu tới vậy?” “Tây An.” “Một nơi rất tuyệt.” Cậu trai kia cười lên, gương mặt xương xương có chút phiếm hồng. Cũng may vận may của hai người tốt, đợi một lúc, đầu đường quả nhiên có một chiếc máy kéo xịch xịch xịch đi tới, bác lái máy kéo người Tạng cũng biết nói tiếng Hán, đồng ý đưa hai người đến cửa trấn, lấy mỗi người năm đồng tiền. Vậy nên Quý Đường Đường ngồi trên máy kéo nửa tiếng đồng hồ, đã hơn năm giờ chiều mà mặt trời vẫn chói chang như mới hai ba giờ, từng mảng mây khổng lồ xa xa để lại một cái bóng trên thảm cỏ xanh biếc, trên đỉnh núi xa hơn chút nữa, những con bò yak nối nhau thành đoàn đang mải mê gặm cỏ, nhìn qua tựa như những chấm đen nho nhỏ. Đến cửa trấn, Quý Đường Đường nhanh nhẹn nhảy xuống máy kéo, chàng sinh viên đeo kính cũng nhảy xuống theo. Thị trấn Ca Nại rất nhỏ, chỉ có một con phố chính, đứng ở cửa trấn có thể nhìn thấy cả trấn không sót một chỗ nào. Anh chàng đeo kính hỏi ý Quý Đường Đường: “Ở đâu đây?” “Thanh Lữ.” Quý Đường Đường cười cười, “Cho tiện.” ———————————————————— Trong lúc đi cùng nhau, Quý Đường Đường đã hỏi thăm được tin tức cơ bản của anh chàng đeo kính kia, sinh viên đại học Khoa học Kỹ thuật Điện tử Tây An, năm thứ tư, trước khi tốt nghiệp tính điên cuồng một phen, một mình đi Cam Nam. Có điều, nhìn đôi giày da và vạt áo dính đầy bụi đất của cậu ta, Quý Đường Đường âm thầm thở dài: đây không phải kiểu ăn mặc phù hợp khi đi đường, cái gọi là đi Cam Nam của cậu ta, cũng chỉ coi là cưỡi ngựa xem hoa được thôi. Đi khoảng nửa con phố, bên phải xuất hiện một quán trọ, tấm bảng nhôm trên cánh cửa dùng sơn màu xanh vẽ một dấu hiệu hình tam giác, bên trong là một gốc cây tùng nhỏ và một căn nhà hơi thấp, đây là dấu hiệu quốc tế thông dụng của Lữ Quán Thanh Niên. Trái tim Quý Đường Đường hơi nhảy lên, bước vào cửa hai bước, ghé đầu nhìn một chút: “Thanh Lữ?” Không ai trả lời, trong căn phòng đơn sơ có quầy tiếp khách bày mấy cái bàn, bắc chảo lửa ở giữa, có một chiếc bàn chất đầy ba lô, bên cạnh đặt bình nước, còn có cả một chiếc túi ny lon đơn giản đựng bánh bao ngậy mỡ. Quý Đường Đường nhìn quanh một chút, ở giữa một đống ba lô có hai cái bộ đàm màu đen. Đây là trang bị đặc trưng của đoàn du lịch hoặc thám hiểm, chẳng qua là... người đâu rồi? Rất nhanh, có tiếng bước chân hỗn loạn từ trên lầu bước xuống, kèm theo giọng đôi co của mấy người đàn ông: “Muốn tìm thì tìm nhanh lên, để đêm xuống tìm không dễ đâu...” Cuộc tranh cãi ngừng bặt khi nhìn thấy Quý Đường Đường và chàng trai đeo kính. Đi đầu là một người có vóc dáng xốc vác, da đen đen, đầu trọc, mặc một chiếc sơ mi không tay, lộ ra cánh tay đầy cơ bắp cuồn cuộn, khiến cho Quý Đường Đường vô cùng thán phục khả năng chống lạnh của anh ta, đi đằng sau là một anh chàng trẻ tuổi, mặc áo gió màu lam, rất đẹp trai, đằng sau nữa là một người đàn ông trông hơi lôi thôi, đầu tóc rối bời, đang gãi gãi đầu, không có tí tinh thần. Phía sau nữa nữa... Phía sau nữa nữa là một người đàn ông thấp thấp mập mập, mặt đầy tươi cười, người mở miệng đầu tiên chính là anh ta: “Ở trọ à?” “Ở trọ.” Quý Đường Đường cười một tiếng. Nụ cười giống như xé bỏ không khí cứng ngắc trong nháy mắt. trừ người đàn ông trung niên kia, mấy người khác đều đi đến trước bàn, xách túi của mình lên, ai lấy nước thì lấy nước, ai cầm bộ đàm thì cầm bộ đàm, anh chàng mặc áo gió màu lam đi cuối cùng, trước khi ra cửa, anh ta quay đầu lại nhìn Quý Đường Đường một cái. “Có phòng bốn người với phòng sáu người, nhiều nhất là phòng mười người, không phân biệt nam nữ, ở chung hết.” “Phòng mười người thì bao nhiêu?” “Hai mươi lăm.” “Tôi có thẻ Thanh Lữ, có giảm được không?” Quý Đường Đương đưa tay vào túi tiền lấy thẻ. Người đàn ông trung niên lắc đầu, “Chỗ chúng tôi không phải Thanh lữ.” “Dấu hiệu bên ngoài cửa...” “Trước có vào dây chuyền, hàng năm đóng 2000 đồng hội phí, sau lại rút khỏi, cô xem chỗ này, người đến cũng ít, kiếm chẳng được mấy đồng.” Thì ra là hàng nhái, ông chủ này cũng thẳng thắn, Quý Đường Đường cũng không cằn nhằn gì nữa, lấy chứng minh thư ra đăng ký xong mới phát hiện ra cậu chàng đeo kính vẫn còn đứng đờ ra một bên, không hề có ý vào ở. Thấy Quý Đường Đường ngẩng đầu nhìn mình, cậu ta lập tức lắp bắp lên tiếng: “Ở... ở chung? Nam nữ ở chung?” Quý Đường Đường còn chưa kịp đáp lời, ông chủ đã dữ tợn quát lên: “Đều ở chung hết, không có phòng đơn, thích thì ở, không thì thôi!”",
  "nextChapter": "https://gacsach.top/doc-online/chuong-gio-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chuong-gio-quyen-1-chuong-01-2"
}