{
  "title": "Chuông Gió - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/chuong-gio-quyen-1-chuong-05",
  "content": "Chuông Gió Quyển 1 - Chương 5 gacsach.com Vẫn không ai trả lời. Quý Đường Đường rùng mình một cái. Bốn phía yên tĩnh đáng sợ, tiếng nước chảy tí tách trở nên chói tai vô cùng. Quý Đường Đường cầm gậy leo núi trong tay, nắm đèn pin từ từ tiến về phía cửa động kia. Cửa động rất nhỏ, Quý Đường Đường đưa gậy leo núi vào trong, xoay tay khua mấy cái, đầu gậy nện vào vách đá phát ra những tiếng vang trầm đục, trừ vậy, không hề đụng phải bất cứ chướng ngại vật nào khác. Quý Đường Đường hạ quyết tâm, cúi thấp người chui vào. Đại Vĩ nói không sai, động này cửa động nhỏ nhưng bên trong lại khá cao, vừa hay có thể chứa được một người đứng. Chẳng qua là, trừ cửa động ra, căn bản không có lối ra nào khác, một người to lù lù như vậy, sao có thể cứ vậy mà... biến mất? Quý Đường Đường đứng một lúc lâu, đột nhiên bắt đầu cảm thấy rờn rợn, tựa như cái động này chính là một cái miệng, chỉ cần trễ chút nữa, hàm răng nhọn kia sẽ khép lại, bản thân mình cũng sẽ chạy không thoát. Hai chân cô như nhũn ra, gần như chạy trối chết, lúc ra khỏi động mấy lần va đầu vào vách đá, ngay cả gậy leo núi cũng đánh rơi mất. Ra khỏi động, ánh mắt trời mãnh liệt đến nhức mắt, Quý Đường Đường chỉ cảm thấy đầu óc choáng váng, từ từ dựa vào vách đá há miệng thở dốc, chợt nhớ ra điều gì, ánh mắt cay cay, cúi người ghé vào trong động lớn tiếng gào lên: “Đại Vĩ! Đại Vĩ!” Không có hồi âm, chỉ có mấy con kền kền quanh quẩn trên cao, gió thổi qua, những lùm cây trên mỏm đá khẽ đung đưa, Quý Đường Đường đứng dưới ánh nắng chói chang, lại chỉ thấy toàn thân lạnh run, cho đến khi bên trái vọng đến tiếng người nói líu ríu. Quay đầu lại nhìn, lại có người dân Tạng địa phương đi vào, là hai người đàn ông da ngăm ngăm, trong tay cầm Kinh Luân, bờ môi mấp máy, dường như đang niệm lục tự chân ngôn*, Quý Đường Đường giống như kẻ chết đuối vớ được cọc, vội vàng tiến lên đón đầu: “Có thể giúp một chút được không? Bạn tôi đang ở trong động...” * Lục Tự Chân Ngôn: tức sáu chữ chân ngôn của đạo Phật “Om Ma Ni Padne Hung”. OM là tượng trưng cho năng lượng của vũ trụ, là sự kết hợp hài hòa của năng lượng từ bi và trí tuệ như nhau. MANI là ngọc như ý tượng trưng cho lòng từ bi không bị phá hủy. PADME là hoa sen tượng trưng cho sự thanh tịnh của bản chất tự nhiên, hay sự thanh tịnh nguyên thủy. HUNG tượng trưng cho sự viên mãn thành tựu. Như vậy “Om Ma Ni Pad Me Hung” là tượng trưng cho năng lượng vũ trụ, cùng với năng lượng không thể phá hủy bản chất thanh tịnh nguyên sơ, những phẩm chất của chính nó sự chứng ngộ viên mãn. Bất kỳ ai thực hành trì niệm câu chú này, sẽ thành tựu sự hợp nhất huyền bí của năng lượng và sự thanh tịnh. Đối phương mờ mịt, đầu tiên là khua khua tay, ý bảo nghe không hiểu tiếng Hán, sau đó bô bô nói một tràng dài tiếng Tạng, giờ đổi thành Quý Đường Đường nghe không hiểu, cô ngơ ngác nhìn hai người đi qua, hai người kia dường như cũng cảm thấy cô thật kỳ quái, đi một quãng xa vẫn còn quay đầu lại nhìn cô. ———————————————————— Mao Ca đã dậy từ rất sớm, trước tiên là mở cửa quán trọ ra, anh ta nhớ hai cô bé Thượng Hải kia hai ngày trước từng nói với mình, buổi sáng phải mở cửa trước vì muốn bắt chuyến xe sớm hôm nay về Lan Châu, sau đó từ Lan Châu chuyển máy bay quay về Thượng Hải. Mở cửa xong, anh ta lại quay về ngủ nướng tiếp, cho đến khi mặt trời lên cao mới ngáp dài chính thức rời giường, đầu tiên là đun nước trên chảo lửa, sau đó lại bỏ hết mấy chiếc ghế gác trên bàn xuống, cuối cùng qua quán ăn của người Hồi bên cạnh, mua cho mình một suất canh bò, mua cho Nhạc Phong và Đầu Trọc tí cháo và bánh bao dưa muối. Về phần Lông Gà, thằng đó vẫn về nhà ở, không cần anh ta phải phụ trách bữa sáng. Chọn xong rồi lại nhớ đến Quý Đường Đường mới tới ngày hôm qua, cũng gọi thêm cho cô một suất cháo. Canh đưa đến xong, Mao Ca ngồi xuống cái bàn bên cạnh cửa sổ, rất hài lòng hưởng thụ bữa sáng. Nhạc Phong dậy sớm nhất, chào hỏi với anh ta xong rồi đi toilet, tiếp đó là một trong hai cô gái người Thượng Hải, hình như tên là Vũ Mi gì đó... Mắt của Mao Ca thiếu chút nữa trợn trừng. Vũ Mi chào buổi sáng với Mao Ca, miễn cưỡng ngáp dài một cái rồi bước về phía nhà vệ sinh, chốc lát sau Nhạc Phong đi vào rót nước uống, Mao Ca chỉ chờ có thế liền xông lên. “Này... cô Vũ Mi kia..” Mao Ca tức đến hư phổi, “Không phải là bảo sáng nay sẽ bắt chuyến xe sớm đi sao? Không phải là muốn bắt máy bay sao? Anh còn cố ý dậy từ sớm tinh mơ để mở cửa...” “Đổi ý.” Nhạc Phong trả lời nhẹ bẫng. “Tại sao đổi ý?” “Ở đây chơi vui, muốn ở thêm mấy ngày nữa.” “Có phải tại chú mày không hả?” Mao Ca nghiến răng nghiến lợi, giơ tay lên chọc vào trán Nhạc Phong. “Ai da, ai da.” Nhạc Phong né ra, “Em có làm gì đâu, em không thích dạng đó.” “Vậy còn không để cho người ta đi?” “Đã bảo là người ta thích nên mới ở lại mà, hơn nữa, giờ đang ít người, càng nhiều người càng náo nhiệt còn gì, chẳng phải cũng giúp anh kiếm thêm chút tiền phòng hay sao.” Mao Ca không còn lời gì để nói. Trong lúc nói chuyện, Đầu Trọc cũng đi vào rót nước, nghe đến là vui vẻ, cuối cùng mới vỗ vỗ bả vai Mao Ca: “Nhạc Phong cũng đâu dễ dãi gì, hy sinh nhan sắc để kiếm tí tiền phòng này về cho anh, chẳng đáng.” “Phì.” Nhạc Phong và Mao Ca đồng loại phỉ nhổ anh ta. “Mau rửa mặt ăn cơm đi.” Mao Ca tức giận, “À, ai giúp anh lên lầu gọi cô bé kia đi, mới tới hôm qua ấy, sao giờ này rồi mà còn chưa dậy? Để lát nữa nguội hết cả cháo.” Nhạc Phong còn chưa kịp lên tiếng, Đầu Trọc đã nói: “Để em gọi cho!” Mới đi lên chưa đầy hai phút đã thấy anh ta xuống: “Không thấy cô bé kia.” “Không thấy?” Mao Ca thất kinh, “Đi đâu nhỉ?” “Người thì không thấy nhưng đồ đạc vẫn còn, tám phần là đi ra ngoài.” “Ra ngoài?” Mao Ca vội vàng thò nửa người qua cửa sổ, trên phố rất vắng vẻ, rảnh rỗi đi lại chỉ có hai ba con mèo nhỏ. “Không thể là đến hồ cao nguyên được, buổi chiều mới có xe chung. Cũng không phải đến đài Thiên Táng, gần đây không có người chết, không có Thiên Táng.” Nhạc Phong ngồi xuống chỗ đối diện, cầm thìa quấy cháo trong bát. “Vậy là đến hẻm núi rồi?” Mao Ca buồn bực, “Chỉ là cái hẻm núi thôi, có gì hay đâu mà xem?” “Không thể nói thế được, cô ta mới từ Bắc Kinh đến, cao ốc Cố Cung Trường Thành gì đó đã xem chán rồi, nhìn hẻm núi vẫn mới lạ hơn chứ.” Nhạc Phong tùy ý nói. Mao Ca suy nghĩ một chút thấy cũng phải. Đầu Trọc không nói gì, ngồi xuống sụp soạt húp hai miếng cháo: “Cô gái kia có chút kỳ quái.” “Một mình đến khu Tây, có ai không kỳ quái?” Mao Cả liếc Đầu Trọc một cái. “Ai kỳ quái thế?’ Vũ Mi đúng lúc bước vào, trong tay cầm miếng khăn tẩy trang tẩm dung dịch dưỡng da, cẩn thận lau trán. Mao Ca ra hiệu bảo Đầu Trọc đừng nói linh tinh, hiềm nỗi ra hiệu chậm một bước, Đầu Trọc đã phun ra rồi: “Cô gái mới tới hôm qua ấy.” “Cô ta à...” Khách nữ ở trọ cộng thêm mình cũng chỉ có ba người, Vũ Mi lập tức nhận ra anh ta đang nhắc đến Quý Đường Đường, “Đúng là có chút kỳ quái.” “Người ta làm sao mà kỳ quái,” Giọng nói của Nhạc Phong hơi lãnh đạm, “Xinh đẹp hơn cô là thành kỳ quái hết, đúng không?” “Ai da, cái anh Nhạc Phong này!” Vũ Mi hờn dỗi kèm theo chút không vui, “Sao lại nói người ta như thế chứ, làm như là người ta xấu xí hẹp hòi lắm không bằng.” Nhạc Phong không để ý đến cô ta, lại tự mình nâng đũa gặp một miếng dưa muối bỏ vào miệng, Vũ Mi có chút lúng túng. Mao Ca mặc dù cũng chẳng thích Vũ Mi lắm nhưng cũng đành phải đứng ra làm hòa: “Cô bé, chuẩn bị xong rồi xuống dưới này nhé.” Anh ta đẩy bát cháo vốn là chuẩn bị cho Quý Đường Đường qua, “Chuẩn bị xong rồi xuống ăn sáng.” Vũ Mi cũng biết Mao Ca đang cho cô ta bậc thang để bước xuống, ngọt ngào đáp một tiếng rồi đi lên lầu. Mao Ca bấy giờ mới quay ra nhìn Đầu Trọc: “Sao lại kỳ quái?” Nhạc Phong không ngẩng đầu, nhưng động tác trên tay lại dừng lại. “Trên đầu giường cô nhóc kia có treo một cái chuông gió, làm bằng tiền cổ.” “Treo chuông gió thì làm sao?” Mao Ca tức giận, “Nếu cô ta thích, có treo súng máy tự động anh cũng không ý kiến.” “Em cũng không nói rõ được,” Đầu Trọc gãi gãi đầu, “Mấy đồng tiền cổ kia đã có màu đồng xanh rồi, chữ trên mặt tiền cũng không nhìn rõ, nhìn đã biết là đồ cổ lắm rồi. Sao một cô gái trẻ tuổi lại mang theo thứ đồ chơi này bên người chứ?” “Ít thấy thì lạ thôi,” Mao Ca hừ hai tiếng qua lỗ mũi, “Chưa biết chừng lại làm đồ cổ.” “Cô ta như vậy, không giống khách chơi đồ cổ Sơn Tây.” “Còn nói mấy câu ngu dốt đấy nữa,” Mao Ca duỗi tay, nhắm ngay vào cái đầu tròn vo của Đầu Trọc mà gõ xuống, “Làm đồ cổ còn phải dán giấy trên trán chắc? Đừng có nhìn xem giống hay không, thời buổi này, càng giống lại càng không phải, không giống lại càng phải, chú bảo anh nói thế có lý không?” Đầu Trọc cười hề hề: “Đúng là có.” Nói đến đây, Nhạc Phong chợt nhíu mày, giơ tay chỉ ra ngoài: “Không phải là... cô nhóc đó kia sao?” Theo hướng ngón tay của Nhạc Phong nhìn qua, đúng là Quý Đường Đường. Cô đang đứng ở cửa quán trọ Dawa ở cuối phố, nói gì đó với người ta. Mao Ca nhíu mày một cái, dùng cánh tay huých huých Đầu Trọc, “Cô ta ở đó làm gì? Chê ở chỗ này không thoải mái, muốn đổi quán trọ?” “Không biết.” Lúc nhìn lại, Quý Đường Đường đã xoay người rởi khỏi quán trọ Dawa, bước nhanh rẽ qua góc đường. “Này, Nhạc Phong.” Mao Ca sai khiến Nhạc Phong, “Chú chạy qua hỏi xem, cô nhóc kia định làm gì?” “Em bảo này, lão Mao tử, anh rảnh phát điên rồi à?” Nhạc Phong nhích cũng chẳng buồn nhích, “Đang yên đang lành, sao em phải đi hỏi thăm con bé đó?” “Hỏi thăm một chút thì đã làm sao? Rảnh rỗi thì vẫn là rảnh rỗi.” Mao Ca hùng hồn nói, “Dù sao chúng ta cũng đâu có việc gì, bây giờ làm ăn nhẹ nhàng như thế, trong quán từ sáng đến chiều chưa được hai mống bước vào, chú mày mệt lắm sao?” “Không đi.” Nhạc Phong trả lời dứt khoát trôi chảy. Mao Ca chẳng còn cách nào khác, vừa hay ông chủ Đan Ba của quán trọ Dawa lại đi qua đây, xem tình hình chắc là đến quán ăn người Hồi bên cạnh mua đồ ăn, Mao Ca thò nửa người ra ngoài cửa sổ, chặn đường anh ta lại: “Đan Ba, cô gái vừa nãy nói gì với anh vậy?” “Cô ta à? Hỏi thăm người.” “Ai thế?” “Nói là đang tìm một sinh viên người Hán, tên là Trần Vĩ. Chỗ tôi không có ai như thế, tôi bảo cô ta đến quán trọ nhà Kelsang hỏi rồi.” “À.” Mao Ca chẳng hiểu gì, đành phải để Đan Ba đi, Nhạc Phong hừ một tiếng: “Hỏi rồi chứ? Lão Mao tử anh nếu mà thực sự rảnh quá thì chiều cả bọn cùng nhau đi chung xe lên hồ cao nguyên chơi đi, quán nhờ hàng xóm trông hộ là xong.” Mao Ca còn chưa đáp, Đan Ba đã quành trở về: “Cô gái kia còn hỏi chuyện ước nguyện trong động Tiên Nữ nữa.” “Ừ?” Mao Ca nhìn anh ta, chẳng lẽ còn vế sau nữa? “Tôi nói với cô ta, phải lẳng lặng ước nguyện trước Đá thần, cô ta lập tức hỏi tôi, không thể kêu to lên hay sao?” “Kêu to lên?!” Lần này đừng nói Mao Ca, ngay cả Đầu Trọc và Nhạc Phong cũng giật nảy mình. “Lại chẳng?” Đan Ba cau mày, “Ai bảo cô ta kêu to lên? Như vậy sẽ chọc giận tiên nữ trong động. Các anh dạy hả?” Mao Ca vội vàng lắc đầu: “Cô ta có hỏi tiếng nào đâu.” Đan Ba đi rồi, Mao Ca và đám Đầu Trọc hai mắt nhìn nhau, Nhạc Phong hừ một tiếng: “Cô nhóc này mà dám om sòm trước Đá thần thật —- đó chính là phạm húy, trời phù hộ cho bên cạnh cô ta không có người Tạng, nếu không nhất định cô ta sẽ bị tẩn một trận.” ———————————————————— Trần Vĩ đúng là đang ở quán trọ Kelsang, phòng hai người. “Trong phòng còn có ai nữa?” Quý Đường Đường hỏi dồn. Cô bé đứng ở quầy tiếp khách lật giở quyển sổ đăng kí: “Không có ai cả, mấy hôm nay ít khách, có mỗi hai ba người vào ở, không cần phải nhét chung một phòng.” “Vậy Trần Vĩ có từng hỏi thăm cô về động Tiên Nữ không?” “Chưa từng.” Cô bé kia lắc đầu. Quý Đường Đường thất vọng, dừng một chút lại hỏi: “Ở trong động Tiên Nữ có được kêu to không?” Vấn đề này, lúc nãy ở quán trọ Dawa cô đã có đáp án, nhưng cô muốn xác nhận lại lần nữa. Quả nhiên, cô gái kia sợ hết hồn: “Không được, dĩ nhiên là không được, như vậy sẽ chọc giận đến Tiên nữ!” Quý Đường Đường cắn cắn môi: “Vậy ước nguyện bằng cách nào?” Cô bé kia nhìn cô kỳ quái một cái, dường như cảm thấy câu hỏi này khá là ngớ ngẩn: “Đương nhiên là đứng trước Đá thần mà ước nguyện, vừa vào động là có thể nhìn thấy Đá thần ngay, cô không biết à?” “Vậy trong động kia còn có cái động nào nữa không?” “Ai biết được.” Cô gái kia có chút mất kiên nhẫn, “Chưa nghe qua bao giờ.” Quý Đường Đường không nói gì nữa, cô chợt nhớ ra, trước khi vào động cô có hỏi Trần Vĩ trong động có nước chảy hay không, Trần Vĩ lập tức đáp một câu: “Không biết, đại ca kia chưa nói.” Tên “đại ca” đó, rốt cuộc là ai? Đến cùng là kẻ nào đã nhắc đến động Tiên Nữ với Trần Vĩ, nhắc đến cái động không dễ bị phát hiện ra kia, và cả, lớn tiếng nói ra nguyện vọng của mình nữa? Ánh mắt của Quý Đường Đường rơi vào quyển sổ đăng kí ghi lại những du khách ngoại lai đến thị trấn Ca Nại huyện Lục Khúc đặt trên quầy tiếp khách. Tổng cộng chỉ có hai ba người, vậy đối tượng hoài nghi cũng sẽ không nhiều lắm.",
  "nextChapter": "https://gacsach.top/doc-online/chuong-gio-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chuong-gio-quyen-1-chuong-04"
}