{
  "title": "Chuông Gió - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/chuong-gio-quyen-1-chuong-03",
  "content": "Chuông Gió Quyển 1 - Chương 3 gacsach.com Sinh viên đại học huyết khí sôi trào, quá nửa là không chịu nổi chế nhạo, cậu sinh viên đeo kính tức không chịu được, ngay cả câu tạm biệt cũng chẳng buồn nói với Quý Đường Đường, bịch bịch bịch xoay người bỏ đi. Quý Đường Đường cười khổ: “Lại còn đuổi cả khách đi nữa.” “Ra ngoài, nào có cái kiểu kén chọn như vậy!” Ông chủ lại quay ra oán trách với Quý Đường Đường, “Khách kiểu đấy tôi gặp nhiều rồi, ở cái nơi chim cũng chẳng buồn ỉa thế này mà còn hạch ra bao nhiêu yêu cầu xa xỉ, cái gì mà điều hòa với chả máy sưởi tủ lạnh cà phê gì đó, chỗ tôi cũng đâu phải khách sạn năm sao, một ngày được mấy mống đến ở? Chê Đông chê Tây, để ý kiểu đấy, không ở được lâu đâu. Ông đây còn chán chả buồn tiếp ấy, làm ăn ở đây cũng chẳng phải để kiếm tiền, chỉ mong kết giao bạn bè kiếm chút niềm vui thôi, cô gái, cô nói xem có đúng không?” “Phải.” Quý Đường Đường không nhịn được cười, “Ông chủ rất có lý tưởng.” Chủ nhà trọ cũng vui vẻ: “Cô cũng rất hiểu lẽ đời.” Quý Đường Đường mang ba lô cất lên tầng xong, căn phòng dành cho mười người trống rỗng, trừ cô ra, không có dấu hiệu có người ở, ga giường vừa nhàu vừa cũ, giống như lâu lắm rồi chưa đổi lại vậy. Bên tai Quý Đường Đường dường như lại vang lên lời của ông chủ: “Chê Đông chê Tây, để ý kiểu đấy, không ở được lâu đâu!” Quý Đường Đường thầm cảm thấy may mắn vì bản thân có mang túi ngủ. Cửa phòng khóa theo kiểu khóa móc, nhưng không có khóa cũng chẳng có chìa, Quý Đường Đường thu xếp xong xuôi mới xuống dưới tìm ông chủ: “Ông chủ, không có khóa sao?” “Ôi dào cô gái à, ” Ông chủ ngồi cạnh bếp lửa sưởi ấm, “Tầng trên tầng dưới tổng cộng được mấy người? Lại còn phải khóa nữa?” Quý Đường Đường suy nghĩ một chút thấy cũng phải, nhất thời cảm thấy hơi lạnh, quay về phòng thay cái áo gió, quần quân đội và giày leo núi vào rồi xuống lầu sưởi ấm cùng với ông chủ. Ông chủ tự xưng là Mao Ca, người Tứ Xuyên, trước làm thợ công trình ở phía Nam kiếm được không ít tiền, sau lại không muốn vất vả nữa, định tìm một nơi như thế này, mở một quán trọ nhỏ, kết giao bạn bè giết thời gian. Trên chảo lửa đang đun bình nước sôi, hơi nóng bốc lên hầm hập, cháy được một lúc lửa lụi dần, Mao Ca nhấc bình nước lên, dùng cặp gắp than gắp mấy cục phân trâu thả vào chảo, sau một trận mùi không tính là gay mũi bốc lên, ánh lửa lại nhảy lên bập bùng. Mao Ca cười hà hà, “Phân trâu, bảo vệ môi trường.” “Đúng vậy.” Quý Đường Đường cũng cười. “Tối có muốn ăn cơm chung không?” “Có thể ăn chung sao?” “Ừ, mười đồng một người, có mặn có canh, cây nhà lá vườn thôi, đừng chê nhé.” “Xong luôn.” Quý Đường Đường vỗ bàn. Mao Ca lại cười lên ha hả, tính tình của Quý Đường Đường dứt khoát không dông dài, anh ta có vài phần thích thú: “Vậy chờ đám Đầu Trọc về, chúng ta bắt đầu nổi lửa.” “Bọn họ...” Quý Đường Đường thử thăm dò hỏi, “Đi đâu vậy?” “Đi đâu chứ, còn không phải đến hẻm Ca Tát Ma hay sao.” “Thám hiểm?” “Thám hiểm quái gì chứ, đi tìm người!” Mao Ca rất bất mãn vò vò đầu, “Hai cô nàng đến từ Thượng Hải, sáng vào hẻm núi Ca Tát Ma, đến giờ vẫn chưa thấy về. Cô nói xem, chơi thì cứ chơi thôi, di động cũng không mang theo, muốn liên lạc cũng không được, đúng là chết người!” “Mấy cô gái trẻ đều ham chơi, nấn ná lại đâu đó cũng là chuyện bình thường.” “Ai dà, vậy cũng đúng,” Mao Ca liên tiếp khoát tay, “Sáng đã dặn bọn họ chỉ được đi loanh quanh ở lối vào thôi, ngàn vạn lần đừng có đi vào trong, quá nửa là coi như gió thoảng bên tai rồi, cái hẻm núi đó rất sâu, đến bọn tôi còn chẳng dám đi vào trong. Nhất là mấy ngày trước còn lạc mất một người, càng đáng lo hơn.” “Có phải là cô gái tên Lăng Hiểu Uyển đó không?” Trái tim Quý Đường Đường nhảy lên một cái. “Cô cũng nghe nói rồi?” Ở trên trấn chẳng có gì là bí mật, mà giới mê phượt ở vùng này cũng nhỏ, Mao Ca cũng không thấy lạ, “Ấy là sáu người đi cùng với nhau mà còn bị lạc mất đấy.” “Thực sự mất tích?” “Không tìm ra, quá nửa là “đi” rồi.” Mao Ca than thở, “Trong hẻm núi ấy không phải đất bằng như các cô nghĩ đâu, có chỗ phải leo lên có chỗ phải trèo xuống, có đồng cỏ có rừng cây có cả sông ngòi, lại còn cả mấy mỏm núi khe rãnh kia nữa, nếu mà trượt chân ngã xuống thì rất khó tìm, mà dân Tạng ở đây còn đồn là đã từng nhìn thấy sói ở sâu trong hẻm núi ấy nữa. Nhiệt độ chênh lệch ngày đêm lớn như vậy, mấy ngày trước còn có tuyết rơi, một cô gái yếu ớt, lâu vậy mà vẫn chưa tìm thấy, cô nói có phải đã “đi” rồi không?” Nói đến cuối cùng, anh ta lại cau mày: “Có điều chỗ sáu người bọn họ đến không phải là chỗ sâu trong hẻm núi, theo lý thì không đến nỗi lạc mới đúng.” Trong lời nói của anh ta có ý gì đó, Quý Đường Đường chớp mắt, cố ý tỏ ra rất lo lắng rất sợ hãi: “Vậy thì đã xảy ra chuyện gì?” Mao Ca nhìn cô một cái, nhất thời lòng thương hương tiếc ngọc lại nổi lên: “Cô cũng đến đây du lịch hả? Cô gái, hẻm núi Ca Tát Ma kia, đi loanh quanh ở ngoài lối vào là được rồi, đừng có vào trong, trong đó chưa biết chừng có yêu ma quỷ quái gì đó đấy.” “Yêu ma quỷ quái?” Quý Đường Đường phì một tiếng bật cười. “Không phải dọa cô đâu.” Mao Ca chậm rãi lui vào trong ghế co lại, “Ở đây là nơi nào chứ? Coi như là khu Tây đi, thâm sơn cùng cốc, cô biết có bao nhiêu kẻ phạm tội trốn chui trốn nhủi trong đó không?” Đây là sự thật, trái tim Quý Đường Đường lại lộp bộp một tiếng. “Mấy năm trước bắt được một tên phạm vào án giết người ở Quảng Châu, trốn thẳng đến tận Tây Bắc, không biết làm sao mà hắn trốn được vào trong hẻm Ca Tát Ma này, trong đó nhiều động, rất khó phát hiện. Ở trong hẻm núi hai ba năm liền, lúc bắt được râu ria dài thế này này...” Mao Ca khoa tay múa chân, “Như là người rừng ấy, nếu không phải là do hắn trộm đồ ăn chay trong lều của dân Tạng thì chắc còn chưa túm được.” Mao Ca hạ giọng: “Cô nói xem, ở bên đó sống hai ba năm, nhỡ đâu gặp được kiểu du khách đi đơn lẻ như thế, bốn phía lại không có người, lại chẳng...” Anh ta làm động tác cứa cổ. Quý Đường Đường không lên tiếng, dừng một lúc mới gật đầu: “Cũng phải.” “Còn nữa, ” Mao Ca bắt đầu nói là không khép miệng lại được, hai ngón tay gõ trên đầu gối, “Chỗ này là chỗ nào? Khu Tây, hơn nữa còn là địa bàn của người Tạng, dân Tạng ấy cô gái ạ, nói thì nói là dân tộc dễ gần, nhưng dù sao cũng không phải cùng một dân tộc, có một bộ phận dân Tạng rất ý kiến với việc người Hán cứ thích chạy qua chỗ này. Anh đến đây mở mang phát triển du lịch, nói dễ nghe thì là phát triển kinh tế địa phương, nhưng gặp phải người nghĩ không thông, người ta lại cảm thấy là anh đang phá hoại vùng đất mà cha ông người ta để lại, gặp phải ai không hiểu biết mà phạm phải cấm kỵ của dân bản xứ thì lại càng dễ sinh ra xung đột. Cho nên cô gái à,” Mao Ca dạy dỗ cô, “Đừng tưởng mình chẳng qua chỉ là khách giang hồ, đeo bao lớn là nơi nào cũng xông bừa được, mấy cô gái trẻ ở thành phố như các cô, thiếu hiểu biết lắm.” “Vâng.” Quý Đường Đường cười, chợt nhớ tới mấy người khi nãy, “Đầu Trọc và mấy người anh nói, cũng ở trong quán trọ sao? Chuyên môn đi tìm kiếm cứu hộ?” “Đúng rồi, là chúng nó đấy!” Mao Ca khịt một tiếng qua lỗ mũi, “Trừ Lông Gà mở tiệm tạp hóa ở đây ra, hai thằng kia đều là bạn tôi quen trên đường, chúng nó hễ rảnh là cứ thích chạy qua bên này, sống với tôi mấy ngày, uống rượu nói chuyện phiếm gì đó.” “Quen trên đường?” Quý Đường Đường nhìn Mao Ca với cặp mắt khác xưa, “Mao Ca trước kia cũng là... khách ba lô à?” ‘Sao hả, nhìn tôi béo thế này thì không làm khách ba lô được à?” Mao Ca nhìn cô một cái, ưỡn cái bụng phệ lên, Quý Đường Đường hì hì cười lè lưỡi. Mao Ca cũng chỉ đùa với cô: “Hai cô bé người Thượng Hải kia, cùng lắm mới chỉ hai mươi, con gái lại trẻ tuổi, lâu vậy mà chưa thấy về, sợ nhỡ đâu xảy ra chuyện gì nên đám Đầu Trọc mới ra ngoài tìm một chuyến. Mọi người đều là người Hán, ở cái nơi địa đầu này đương nhiên là phải giúp đỡ lẫn nhau, cô nói có đúng không?” Quý Đường Đường gật đầu, ông anh Mao Ca này, là người tốt. Lại chờ một lúc nữa, dần dần cũng đến giờ cơm tối, từ khung cửa sổ sát đất ở phòng nhìn ra đầu phố, hai ba người dân Tạng đang kéo một đàn bò yak đủng đỉnh đi qua. Mao Ca không chờ nỗi nữa, vỗ mông đứng lên: “Bắt đầu làm việc thôi! Cô gái, giúp một tay, không lấy tiền cơm.” “Ngay cả mười đồng cũng không lấy?” Quý Đường Đường kinh ngạc. “Nói chuyện hợp thì chính là bạn bè rồi, tiền nong gì nữa!” Mao Ca rất hảo sảng. Phòng bếp nằm sau phòng khách, bên trong là một cái kháng đất, trên cửa treo một tấm rèm nhìn không ra màu sắc vốn có, phòng bếp rất tối, Mao Ca kéo dây đèn, chiếc bóng đèn hình quả lê cũ kỹ bắt đầu tiêu hao tuổi thọ sống. Trên thớt gỗ cắm hai con dao, bên cạnh đặt một đống đồ ăn, có mấy túi rau cải, rau diếp, mướp gì đó, đều không còn tươi, nhìn héo héo rũ rũ, Mao Ca ném túi mướp vào trong rổ nhựa đưa cho cô, “Ra ngoài mà rửa, trước cửa có vòi nước đấy.” Quý Đường Đường đón lấy cái rổ, bước tới chỗ cái bể xi măng ở cửa lớn mở chiếc vòi đinh ốc ra rửa rau, những người đi ngang qua đều không nhịn được mà nhìn cô tò mò. Có hai đứa bé trai vừa mới đi học về vẫn đeo nguyên khăn quàng đỏ còn lại gần bắt chuyện với cô: “Chị ơi chị đang làm gì thế?” Bề ngoài chính thống là của dân Tạng, lại nói tiếng phổ thông, Quý Đường Đường còn hiếu kỳ hơn bọn nhóc kia: “Em nói được cả tiếng Hán à?” “Có lớp dạy tiếng Hán mà.” Quý Đường Đường còn muốn nói thêm mấy câu với bọn nhỏ, chợt có người quát khẽ lên một tiếng, hai thằng bé kia như mấy con chim bị sợ hãi, vội vàng chạy đi. Quý Đường Đường ngẩng đầu lên, thấy đám Đầu Trọc đã quay về, lúc đi có ba người, về là năm, có hai cô gái đội mũ trùm đầu đi theo sau, hai người dìu nhau, đi lại tập tễnh, ăn mặc cũng khá thời thượng, xem ra chính là hai cô gái đến từ Thượng Hải mà Mao Ca kể. Quý Đường Đường thở phào trong lòng một tiếng: tìm được là tốt rồi. Thấy Quý Đường Đường đang rửa rau, bọn họ có chút giật mình, có điều cũng nhanh chóng phản ứng lại, mỉm cười hiền hòa với cô, người vừa mới quát khẽ lúc nãy chính là anh chàng đẹp trai mặc áo lam kia, anh ta chờ những người khác đi vào quán hết rồi mới lại gần nói với Quý Đường Đường: “Tự trông coi đồ đạc của mình cho cẩn thận.” “A?” Quý Đường Đường không hiểu lắm, “Gì cơ?”’ “Không có gì.” Anh ta bỏ lại một câu chẳng đầu chẳng cuối, bước nhanh vào trong quán. Rửa rau xong, chẳng còn việc gì cho Quý Đường Đường nữa, Mao Ca vẫn đang bận rộn trong phòng bếp, Quý Đường Đường thấy sắc trời còn sáng, tính đi ra ngoài một chuyến, nếu như được, hẻm Ca Tát Ma cũng chỉ cách đây khoảng hai mươi phút đi bộ, có thể đi coi thử xem đến cùng nơi đó trông như thế nào. Ai ngờ vừa đi được mấy bước, đằng sau đã có người gọi cô lại, “Đi đâu thế?” Quý Đường Đường quay đầu lại, thấy anh chàng đẹp trai áo lam kia đang tựa vào khung cửa sổ nhìn cô, bên cạnh là một cô gái trẻ, mặt gầy gầy thon dài, dáng dấp bình thường, trang điểm lại rất đậm, cô ta nhìn Quý Đường Đường không chớp mắt, vẻ mặt có chút cổ quái. “Đi linh tinh một chút.” Sắc mặt của anh chàng kia trầm xuống, chống vào khung cửa cất bước ra ngoài, chưa đầy vài bước đã đến trước mặt Quý Đường Đường: “Sắp ăn cơm rồi, đừng đi lung tung nữa. Đến lúc đó không tìm được lại phiền phức.” Giọng điệu của anh ta không tốt lành cho lắm, Quý Đường Đường đương nhiên thấy phản cảm: “Tôi có chừng có mực.” Nói xong quay đầu bỏ đi. Anh chàng kia chưa nói gì, cô em trang điểm đậm đã lên tiếng: “Nhạc Phong, lại đây chơi Tam Quốc Sát đi!” Thì ra anh ta tên là Nhạc Phong. Đầu Trọc, Lông Gà, Nhạc Phong, Quý Đường Đường coi như là điểm danh từng người một. ———————————————————— Đi về hướng Tây chưa đầy mười lăm phút, tiếng nước chảy ào ào và tiếng người huyên náo đã vọng đến bên tai, theo bảng hướng dẫn quẹo hai lần, trước mắt xuất hiện một con sông nhỏ, nước chảy không tính là quá siết, rộng chừng hơn hai thước, bên bờ sông là từng mảng cỏ xanh rì, một nhóm Lạt Ma nhỏ tuổi đang đánh cầu lông, rồi đá banh trên cỏ, hai Lạt Ma lớn tuổi hơn thì để chân trần đứng dưới lòng sông, cũng không biết đang làm cái gì. Nhìn theo hướng ngược dòng, có thể thấy được lối vào của hẻm núi Ca Tát Ma tựa như một cái miệng khổng lồ.",
  "nextChapter": "https://gacsach.top/doc-online/chuong-gio-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chuong-gio-quyen-1-chuong-02"
}