{
  "title": "[ĐBK Bộ 2] Thực Xin Lỗi, Đã Lừa Ngươi - Chương 2-1",
  "url": "https://gacsach.top/doc-online/dbk-bo-2-thuc-xin-loi-da-lua-nguoi-chuong-2-1",
  "content": "[ĐBK Bộ 2] Thực Xin Lỗi, Đã Lừa Ngươi Chương 2-1: Mị hoặc (1) gacsach.com Đoàn Tam Thiếu rời giường, rửa mặt chải đầu xong, thần thanh khí sảng ra khỏi phòng tới đình viện nghe người nói chim hót, hít thở không khí trong lành. Bỗng, hắn thấy từ đằng xa một bóng người tiêu sái nổi giận đùng đùng đi đến. Lòng thầm hô không ổn, vội xoay người... “Đoàn Tam Thiếu!” Đông Phương Linh gọi giật lại. Không trốn kịp, Đoàn Tam Thiếu đành đứng nguyên tại chỗ, vẻ mặt cợt nhả đối mặt với người nọ đang bước nhanh tới: “Sáng sớm đã tức giận gì vậy... Đừng như vậy, lại đây cho ta hôn một cái.” Đẩy nam nhân đang chu môi tới, Đông Phương Linh mặt đỏ tía tai, cơn giận không hề giảm sút: “Ngươi đừng tưởng rằng ta không xử lý vụ đổ thuốc của ngươi là ngươi được đem Diễm hạ sơn, coi như chưa có việc gì xảy ra.” Y thở phì phì, Đoàn Tam Thiếu chỉ có thể trưng ra khuôn mặt tươi cười. Hắn đương nhiên biết để cho Diễm trốn đi là chuyện lớn, Linh tuyệt đối sẽ rất giận dữ, không dễ dàng tha thứ cho hắn. Vì thế, hắn đành ngậm đắng nuốt cay, ngày nào cũng nhìn Linh cau có, không cho hắn ngủ cùng hại hắn lâu nay không được phát tiết, sắp chịu hết nổi rồi. Hắn than một hơi: “Ngươi đừng tức giận nữa. Linh, ta đây đều là vì muốn tốt cho ngươi. Ngươi xem triều đình cho rằng đã bắt được ngươi mới cho lui quân khỏi Lan Châu, giải trừ nguy cơ cho Hắc Ưng Giáo... Đệ đệ của ngươi không chết, thay ngươi tới Cáp Tạp Hạ, giúp cho ngươi ngăn trở kiếp nạn, ngươi hẳn là nên cảm tạ y.” “Cảm tạ?” Đông Phương Linh xòe văn kiện khẩn cấp trinh thám gửi về, cười nhạt: “Hiện tại triều đình phát hiện đã bắt lầm người, trả nhầm tiền thưởng. Bọn họ giấu không không báo nhưng tung tin Nhị thiếu chủ Hắc Ưng Giáo bị bắt đến Cáp Tạp Hạ mà giáo chủ thúc thủ vô sách, ngươi nói ta nên làm thế nào?” Đoàn Tam Thiếu á khẩu không trả lời được. Hắn tự tin sẽ không bị quan binh phát giác tịch thu tiền thưởng nhưng lại không thể không quan tâm tới Đông Phương Diễm, áy náy nói: “Ngươi nghĩ nên làm sao bây giờ? Nghĩ cách cứu đệ đệ ngươi về chưa?” “Muốn ta đi cứu cái tên âm mưu chiếm Hắc Ưng Giáo, phản bội hại chết cha ta ư? Nực cười.” Đông Phương Linh lạnh lùng hừ một tiếng: “Tốt nhất là để Đông Phương Diễm bị Cáp Tạp Hạ quốc vương xử tử đi. Đỡ tốn công ta đối phó y.”",
  "nextChapter": "https://gacsach.top/doc-online/dbk-bo-2-thuc-xin-loi-da-lua-nguoi-chuong-2-2",
  "prevChapter": "https://gacsach.top/doc-online/dbk-bo-2-thuc-xin-loi-da-lua-nguoi-chuong-1-3"
}