{
  "title": "[ĐBK Bộ 2] Thực Xin Lỗi, Đã Lừa Ngươi - Chương 1-2",
  "url": "https://gacsach.top/doc-online/dbk-bo-2-thuc-xin-loi-da-lua-nguoi-chuong-1-2",
  "content": "[ĐBK Bộ 2] Thực Xin Lỗi, Đã Lừa Ngươi Chương 1-2: Xui xẻo (2) gacsach.com Thế nhưng bọn họ gặp phải nan để rồi, bởi vì y không cho bất luận kẻ nào tới gần ─ “Cút đi! Đừng có lại gần ta!” Đông Phương Diễm rít gào, đối mặt với người dị quốc, không hiểu ngôn ngữ của họ, theo bản năng tự vệ mà giãy dụa điên cuồng. Người Cáp Tạp Hạ kinh ngạc thấy người kia bị thương còn quyền đấm cước đá, cắn lung tung như chó con. Có người không cẩn thận bị y cắn toác da, may có tráng hán đi cùng nắm lưng áo y lôi ra. Đông Phương Diễm sợ hãi đến mất lý trí, càng liều mạng giãy dụa, đoạt được kiếm trên mình cai ngục, lật tay đâm tới. “Ối ─” Tráng hán bị đâm trúng ngực, máu chảy ồ ạt, kêu thảm thiết, vội buông tay. Những người khác thấy thế, sợ bị phạm nhân hành hung, vội tránh xa ra. Một kích thành công, Đông Phương Diễm cũng hết khí lực mà ngã xuống đất... Tra Phổ – quản ngục, bê cái bụng mập mạp chạy vội tới chỗ A La Tư ─ Đại vươngA La Tư đang ngồi một mình, nhàn tản thưởng rượu, liếc nhìn người quỳ trên mặt đất, cho phép gã đứng lên, nghe gã thuật lại tình huống phạm nhân kia. Mấy ngày vừa qua, Đông Phương Diễm vẫn như trước, bẩn thỉu bất kham. Đương nhiên không ai dám đến kiểm tra thương thế cho y. Người gần y có người bị giết, hơn mười người thụ thương. A La Tư giận tái mặt, đặt mạnh chén rượu xuống bàn, nhớ lại mùi hôi chua của người nọ, cười nhạt: “Hừ, ở điểm này thì y quả thực giống Đông Phương Linh, xuất thủ là đả thương người, còn có đôi mắt đặc biệt kia... Thực sự là huynh đệ sao? Y có thể chống đỡ đến khi nào, trọng thương thành cái dạng kia còn có thể quát tháo?” Hắn không khỏi chạm đến vết thương trên tai chưa lành, tưởng tượng ra cảnh đẫm máu trong ngục, trách cứ Tra Phổ: “Các ngươi cũng quá vô dụng rồi. Một phạm nhân cũng trông không xong.” “Tiểu nhân biết sai, thỉnh Đại vương bớt giận...” Mồ hôi lạnh chảy ròng ròng qua trán, thấm vào râu mép mà Tra Phổ không dám giơ tay lau, liên tiếp nhận lỗi. A La Tư ngăn gã nhiều lời vô ích, ra lệnh: “Nếu Đông Phương Diễm dám phản kháng tiếp, trói y lại. Cần làm gì thì làm, không cần khách khí. Nhưng nhớ cho kỹ, ta không quan tâm các ngươi tắm rửa cho y thế nào, đánh y thế nào, hạ thủ phải cẩn thận, ta muốn y sống, không cho phép các ngươi giết chết y.” “Tuân mệnh”, Tra Phổ lên tiếng trả lời, lập tức ly khai.Lại vài ngày trôi qua. Tra Phổ đợi thương nghị giữa Đại vương và thủ lĩnh các bộ lạc kết thúc mới đến báo cáo... Đông Phương Diễm tuy bị cai ngục cưỡng ép vệ sinh tắm rửa, xem qua thương thế, vết thương trên người và tay chân đều bôi thuốc nhưng thể lực càng ngày càng suy nhược, hầu hết thời gian đều nằm trên mặt đất không chịu ăn uống gì, trừ phi có người tới gần, y mới kiệt lực phản kháng. A La Tư nghe xong, nhíu hàng mày rậm trầm tư “Vậy ư?”. Đông Phương Diễm bị ai gây thương tích? Trước khi bị bắt, y đã gặp chuyện gì? Y không phải Đông Phương Linh võ công lợi hại, còn dám cắn mình bị thương, thân thể bẩn thỉu, đầu tóc rối bời, không thèm ăn uống. “Đại vương, phạm nhân này toàn thân bị thương, mang bệnh trong người. Bọn hạ thần mỗi lần muốn tiếp cận y đều tốn không ít công sức, rất phiền phức. Y lăn qua lăn lại làm tù phạm khác cũng không yên, sao không một đao chấm dứt y cho rồi?” Nghe Tra Phổ nói xong, hắn nghĩ nghĩ một lúc: “Không được, y rất có thể là đệ đệ của Đông Phương Linh. Trước khi người Đường quốc cho ta tin tức về Đông Phương Linh, phải giữ Đông Phương Diễm sống.” A La Tư rầu rĩ không vui. Lúc binh sĩ áp giải Đông Phương Diễm tới, dẫn hắn đã tự tay viết cho hoàng đế Đường quốc một bức thư, cho chuyển về Trung Nguyên trình báo. Nếu như kiểm tra đúng người trong lao chính là đệ đệ của Đông Phương Linh, thân làm ca ca, Linh sẽ nghĩ biện pháp tới cứu. Đến lúc đó Đông Phương Diễm sẽ rất có tác dụng. Nếu tù phạm dữ dằn kia không quan hệ gì với Đông Phương Linh, tới lúc đó xử lý y cũng chưa muộn. Hắn lệnh Tra Phổ quay lại, chú ý phạm nhân cẩn thận hơn, phải báo cáo kịp thời tình huống người kia. Hắn trầm tư hồi lâu, rốt cục quyết định, gọi thị tòng đi tới hậu cung gọi Hầu Tiểu Liên. Thị tòng tuân mệnh, rời vương sảnh đến hậu cung nơi nữ nhân ở. Sau đó, một nữ tử trẻ tuổi vào sảnh, quỳ xuống hành lễ trước quốc vương. “Ngẩng đầu lên.” Nữ nhân theo lệnh ngẩng đầu. A La Tư nhìn nàng tóc đen mắt đen, không khỏi cười: “Tiểu Liên, đã lâu không gặp.” “Đúng vậy...” Hầu Tiểu Liên lên tiếng trả lời “Đã hơn năm năm.” Hơn năm năm, không dài không ngắn nhưng cũng đủ chôn vùi tuổi thanh xuân của một cô gái. Được hắn cho phép, nàng liền đứng lên, trong lòng bất an không rõ lần này hắn cho gọi có việc gì. Lần thứ hai gặp lại, A La Tư đã mất cảm giác với nàng, không khỏi nhớ lại hồi nàng mười sáu tuổi tới Cáp Tạp Hạ. Lúc ấy hắn cũng mới mười lăm. Hiện giờ, hắn hai mươi ba, nàng cũng đã hai mươi bốn. Thời gian trôi qua thật nhanh. “Ta muốn phu nhân giúp ta một việc.” Hắn không quanh co lòng vòng, trực tiếp nói luôn: “Trong địa lao có một người, cũng đến từ Đường quốc như phu nhân. Phu nhân đến nói chuyện với y, giúp y câu thông, đừng gây phiền phức bọn ngục tốt nữa, bằng không, y sẽ phải nếm mùi đau khổ, tự tìm đường chết.” Nam nhân này muốn gặp nàng, không vì cái gì khác mà lại vì một phạm nhân? Hầu Tiểu Liên kinh ngạc.",
  "nextChapter": "https://gacsach.top/doc-online/dbk-bo-2-thuc-xin-loi-da-lua-nguoi-chuong-1-3",
  "prevChapter": "https://gacsach.top/doc-online/dbk-bo-2-thuc-xin-loi-da-lua-nguoi-chuong-1-1"
}