{
  "title": "Sự Tích Các Loài Hoa - Chương 06",
  "url": "https://gacsach.top/doc-online/su-tich-cac-loai-hoa-chuong-06",
  "content": "Sự Tích Các Loài Hoa Chương 6: Hoa dã tường vi gacsach.com Một đêm dạ hội nữa lại đến. Tất cả mọi người nhảy múa say sưa. Trong số đó có một cô gái trẻ đang đưa chân theo điệu nhạc khiêu vũ một cách cuồng nhiệt nhất. Cô có nụ cười thật tươi tắn, mái tóc đen và dài nổi bật trong chiếc vương miện cài đầu sáng lấp lánh ánh bạc. - Dã Tường Vi, - Nữ hoàng Hoa Hồng từ nãy vẫn chú ý đến cô gái trẻ đẹp đó, đến bây giờ mới cất tiếng gọi - Hãy kể cho chúng ta nghe câu chuyện cuộc đời nàng. Ta tin là nó rất thú vị. Tất cả mọi người đều hướng về phía cô gái rồi chăm chú lắng nghe. “Ngày xưa, có một ông vua chỉ muốn ngồi trên giường để trị vì đất nước mà không hề ra khỏi đó. Chiếc giường này được trải bằng một tấm ga dệt bằng vô khối những sợi chỉ bằng vàng nhỏ li ti, xung quanh gắn rất nhiều hoa hồng dại khiến mọi người thoạt nhìn tưởng rằng chiếc giường đó được đặt giữa một bụi hoa. Rồi một hôm nhà vua nọ tuyên bố: - Ta sẽ cưới vợ. Người vợ của ta phải là một cô gái có thể nhảy chân trần lên chiếc giường này của ta. Tuy nhiên, cô ta phải không được chạm vào một chiếc gai nào và phải ngắt cho được một bông hồng. Nếu ai làm được điều đó, ta sẽ lấy nàng làm vợ. Rồi nhà vua lệnh cho quân lính phải kiệu ngài trên chiếc giường đó đến một quảng trường rộng giữa kinh thành vương quốc. Ngay sau khi tin nhà vua đang kén vợ lan truyền đi thì hàng ngàn phụ nữ khắp nơi kéo về kinh thành để tìm vận may: Những cô gái xinh đẹp cũng có, những cô gái xấu xí cũng có, những cô gái nhỏ nhắn rồi cả những cô gái to lớn, những cô có mái tóc màu nâu và những cô có mái tóc đỏ hoe, những cô có đôi mắt xanh lơ và cả những cô có đôi mắt đen láy... Tất cả đều hi vọng sẽ trở thành hoàng hậu. Xung quanh quảng trường giờ đã đông nghịt người. Chỗ thì ồn ào huyên náo, chỗ thì im lặng trật tự. Được lệnh của nhà vua, cuộc thi bắt đầu diễn ra: cô thứ nhất, cô thứ hai rồi cô thứ ba cố gắng nhảy qua chiếc giường nhưng đều không được, người thì bị rách váy, người thì bị gai đâm, người thì tuột cả giày. Đến cô gái thứ tư thử sức cũng không được vì cô ngã nhào xuống đất rồi bất tỉnh. Mọi người đứng xem được một trận cười đau bụng. Bỗng nhiên lúc đó, có một phụ nữ góa chồng nghèo khổ xuất hiện trên quảng trường: Cô ta không trẻ lắm những cũng không già. Người đàn bà đó xin phép được tham gia cuộc thi. Nhà vua nhìn cô ta một lát. - Thôi được hãy thử đi cô gái xinh xắn. Đến lượt cô rồi đấy. - Nhà vua khuyến khích. Người đàn bà góa chồng không đưa tay cầu nguyện như những người khác mà cô xách gọn váy áo cúi chào và nhảy. Cô nhảy lên nhẹ nhàng dễ dàng như một chiếc lông chim. Cô nhảy rất cao rồi dùng bàn chân khéo léo của mình ngắt một bông hoa ở trên cao nhất. Rồi lại khéo léo và nhẹ nhàng, cô chạm chân xuống đất. Nhà vua tỏ vẻ khâm phục vì chưa từng nhìn thấy cảnh nào đẹp đến vậy. - Đây chính là cô gái mà ta muốn tìm. - Nhà vua khen ngợi. - Cô nhảy dễ dàng như điệu huýt sáo đơn giản của ta. Nhà vua sung sướng cười mà giàn giụa nước mắt. Nhưng bỗng người đàn bà biến đâu mất như thể chui xuống đất vậy. Nhà vua lập tức ra lệnh phải tìm bằng được người đàn bà đó. Trong khi đó thì người đàn bà rất bình thường ấy quay trở về cuộc sống đời thường như trước đây trong một ngôi nhà nhỏ cuối kinh thành. Rồi một năm trôi qua người đàn bạ nọ sinh ra một đứa bé gái. Trong năm đầu đứa trẻ chỉ bằng một bông hoa nhỏ. Đến năm thứ hai, cô bé trở thành một đứa trẻ rất đáng yêu. Rồi sang năm thứ ba, cô bé bỗng lớn nhanh như thổi thành một cô gái rất duyên dáng, xinh đẹp. Người đàn bà góa chồng gọi cô bé là Maire - Dã Tường Vi hay còn gọi là Maire - Hoa Hồng dại vì mái tóc của cô đẹp giống như một đóa hồng. Mái tóc của nàng đẹp vô cùng, dài chạm tận xuống đất. Bà mẹ cho Maire lên kinh thành để học thêu. Từ đó, cô gái phải xa mẹ lên kinh thành ở cùng với những người học việc khác trong một hiệu may. Tài thêu hoa của Maire thì chưa từng ai có được. Bất cứ ai đó nếu may mắn mua được chiếc khăn tay do nàng thêu thì mỗi khi mang chiếc khăn đó ra người ta luôn thấy bông hồng thêu trên khăn như tỏa hương thơm ngát như hoa thật. Trong thời gian này, nhà vua vẫn sống trong nỗi thất vọng, nhớ nhung người đàn bà góa chồng mà duyên dáng đáng yêu. Để cho khuây khỏa, nhà vua lệnh cho người mang bảy đôi ngựa trắng gắn vào chiếc giường của ngài thành một cái xe ngựa để đi dạo. Nhà vua dạo quanh khắp nơi trong kinh thành nhưng vẫn không thấy vui trong lòng. Rồi một hôm, khi đi ngang qua hiệu may đó, nhà vua vô tình nhìn thấy mấy cô gái trẻ đẹp, tươi tắn đang ngồi say sưa làm việc. Trong số đó có Maire - Dã Tường Vi nổi bật lên vì vẻ đẹp mặn mà đáng yêu. Nhà vua cho xe ngựa dừng lại đến nói chuyện với mấy cô gái đó rất thân thiết như những người bạn. Nhà vua trở về lâu đài và không quên lời hứa với họ là sẽ quay trở lại thăm họ đồng thời sẽ mang tặng mỗi người một chiếc ghế bằng vàng thay thế cho những chiếc hiện tại. Maire - Dã Tường Vi trở về nhà mà trong lòng vô cùng vui sướng. Nàng háo hức kể với mẹ mình về món quà mà nhà vua sẽ tặng. Tưởng rằng bà sẽ vui ai ngờ bà ngăn Maire lại: - Con không được nhận món quà của nhà vua. Tự mẹ sẽ tặng cho con chiếc ghế bằng vàng còn đẹp hơn tất cả những cái khác. Và nếu nhà vua có hỏi con sống ở đâu thì con phải trả lời như thế này này. Thế rồi bà ghé sát tai Maire thì thầm một điều gì đó. Ngày hôm sau, giữ đúng lời hứa, nhà vua đem tặng cho mỗi cô gái một chiếc ghế bằng vàng. Tất cả mọi người đều vui vẻ nhận món quà nhưng chỉ có Maire - Dã Tường Vi là từ chối. Nàng đưa cho nhà vua xem chiếc ghế mà mẹ nàng tặng cho. Nhà vua vô cùng kinh ngạc và hỏi: - Nàng sống ở đâu và nàng là ai vậy? Thay vì trả lời nhà vua, Maire - Dã Tường Vi đã đọc một bài thơ ngắn gọn: Thiếp là Maire - Dã Tường Vi Mẹ thiếp là một đóa hoa hồng Cha thiếp là cây dã tường vi Thiếp sống dưới mái nhà bằng lông vũ Trong một ngôi nhà đầy hoa Trên một ngọn đồi mùa xuân. Nhà vua không bình luận gì về câu trả lời của Maire - Dã Tường Vi mà quay sang trò chuyện vui vẻ cùng những cô gái khác với những câu chuyện rất hài hước. Rồi nhà vua hứa sẽ sớm quay lại tặng cho mỗi người một chiếc gối bằng vàng. Cũng như lần trước, Maire - Dã Tường Vi lại được mẹ tặng cho một chiếc gối còn đẹp hơn rất nhiều những chiếc khác nên nàng rất vui thích và từ chối món quà của nhà vua. Sau lần này, nhà vua lại tặng họ những cuộn chỉ vàng, những chiếc thoi bằng vàng và những khung thêu bằng vàng. Cũng như những lần trước, Maire lại từ chối hết. Một hôm, nhà vua lại đến tặng họ một túi kim khâu bằng vàng được làm rất tinh tế, một lần nữa Maire lại từ chối khiến nhà vua vô cùng kinh ngạc và nói lớn: - Làm sao mà nàng lại dám từ chối món quà mà nhà vua tặng chứ? Này hãy cầm lấy. Nói rồi nhà vua ném túi kim khâu vào đầu nàng. Hãy tưởng tưởng lúc đó nàng đau đớn đến mức nào. Bao nhiêu là kim khâu đâm vào tóc vào đầu nàng. Cả một ngày hôm đó nàng phải ngồi gỡ từng chiếc ra và cuối cùng để sót mất một cái trên đầu. Tối hôm đó, khi trở về nhà, vừa đi nàng vừa khóc vì đau đớn thì bỗng gặp một bà lão kì dị: bà ta có ba con mắt giống như mắt rắn và ba chiếc lưỡi thằn lằn. Bà ta chính là một mụ phù thủy. Nhìn thấy Maire, bà ta hỏi với vẻ tốt bụng: - Cháu đi đâu vậy, cháu gái xinh đẹp. Sao trên tóc cháu lại có chiếc kim khâu thế này? Đợi đã, để ta gỡ nó ra cho cháu. Maire ngoan ngoãn cúi đầu xuống liền bị bà ta đâm chiếc kim khâu đó vào gáy. Thế là nàng bị hóa thành một con chim bồ câu trắng. Nàng cứ khóc nấc lên thành tiếng rồi bay vòng quanh trên đầu bà ta mà không hiểu tại sao. Lát sau bồ câu trắng nhằm hướng lâu đài nhà vua mà bay đến và đậu ở cành hoa trên chiếc giường của nhà vua. Ban đầu, ngài rất ngạc nhiên nhưng rồi thấy bồ câu là loài chim hiền lành và gần gũi nên ngài cũng tỏ ra rất quý mến. Từ hôm đó, ngày nào nhà vua cũng dành hàng giờ ngồi vuốt ve chú bồ câu trắng và bồ câu cũng không hề rời xa chiếc giường của nhà vua nửa bước. Một hôm, nhà vua cho gọi quần thần đến bên giường và tuyên bố: - Ta sẽ không bao giờ tìm thấy người đàn bà góa kia nữa. Ta quyết định sẽ đi thuyền đến đảo các cô gái đẹp để tìm một người vợ ưng ý. Rồi nhà vua lệnh cho họ chuyển chiếc giường của ngài lên một chiếc thuyền rất sang trọng. Có bảy cặp cá trắng chèo thuyền và bảy chiếc buồm trắng được giường lên. - Bệ hạ có còn quên thứ gì nữa không, thưa bệ hạ? - Các cận thần hỏi. Nhà vua đập tay lên trán và vội vã cho người đến hỏi chú bồ câu yêu quý của ngài xem chú muốn nhà vua mang gì về cho từ chuyến đi đến hòn đảo xa xôi đó. Bồ câu trả lời bằng một bài thơ: Ta ước có được một giọt nước mắt bằng đá quý Chứa đựng một sự an ủi trong đó Ta còn ước một bông hoa dương xỉ Có thể làm nhẹ đi cái chết. Vừa nhận được lời nhắn gửi của bồ câu trắng nhà vua giương buồm theo gió lao ra biển như một mũi tên. Sau rất nhiều ngày lênh đênh trên biển, chiếc thuyền của nhà vua cuối cùng cũng cập bến đến hòn đảo của các cô gái đẹp nhất trần gian. - Nếu lần này ta vẫn không gặp được người yêu quý tại đây thì ta sẽ trở lại vương quốc của ta ngay lập tức. Ta thấy nhớ bồ câu bé nhỏ của ta da diết. Quả thật lần này may mắn không thể đến với nhà vua. Trên hòn đảo này có vô khối những cô gái đẹp, cô này đẹp hơn cô khác, cô khác nữa đẹp hơn cô này khiến nhà vua không lựa chọn được người nào ưng ý. Thất vọng vì vẫn không tìm được người thương, nhà vua quyết định nhổ neo trở về. Khi đoàn người hộ tống ngài đã có mặt đầy đủ trên thuyền chuẩn bị khởi hành thì một cận thần hỏi nhà vua: - Bệ hạ còn quên thứ gì nữa không, thưa bệ hạ? Nhà vua chợt nhớ đến lời dặn của bồ câu trắng và tỏ vẻ lo lắng. - Ta sẽ phải tìm giọt nước mắt bằng đá quý ở đâu đây? Cây dương xỉ nở hoa không biết mọc nơi nào nhỉ. Vả lại, chẳng bao giờ ta nghe nói đến dương xỉ nở hoa cả. Lúc đó trên bờ có một bà lão tiến gần nhà vua và xin ngài tỏ lòng thương xót. Nhà vua liền ném cho bà lão một chút vàng kèm theo một bông hoa hồng từ chiếc giường của ngài. Sau khi cảm tạ lòng tốt của nhà vua, bà lão lên tiếng: - Ngài thật tốt bụng vì đã không xua đuổi lão. Lão sẽ chỉ cho ngài biết cái mà ngài cần tìm ở đâu. Trên đỉnh núi ngài có thể tìm thấy rất nhiều hòn đá chính là giọt nước mắt của một cô gái đã khóc thương cho tình yêu đã mất của nàng mà biến thành. Bên cạnh chỗ đó có một cây dương xỉ xanh tốt chỉ có duy nhất một bông hoa trắng rất đẹp. Hãy hãi bông hoa đó mà đem tặng cho bồ câu trắng của ngài. Nhà vua sung sướng vô cùng, lệnh cho lên bờ đi đến ngọn núi đó. Vì trên hòn đảo này không có ngựa cho nên người ta phải dùng bảy cặp chuột bạch để kéo xe chở chiếc giường của nhà vua. Tuy nhiên, dù cho bảy đôi chuột bạch có oằn lưng ra kéo xe nhưng nó chẳng hề nhúc nhích một bước nào. Thế là, nhà vua đành phải rời khỏi chiếc giường để đi bộ đến đó. Đây là lần đầu tiên nhà vua đi xa mà không ngồi trên giường. Cuối cùng ngài cũng đến được đỉnh núi. Trên đó đúng là có rất nhiều giọt nước mắt bị hóa thành đá của một cô gái và một cây dương xỉ có hoa trắng đúng như lời bà lão nói. Nhà vua liền gói một hòn đá vào chiếc khăn tay của ngài và ngắt bông hoa dương xỉ cài lên tóc rồi xuống núi. Trong lòng nhà vua lúc này có cảm giác rất nhẹ nhõm. Khi đến bến tàu, nhà vua vội vã cho thuyền giương buồm ra khơi ngay lập tức để trở về theo con đường ngắn nhất. Trở về lâu đài, nhà vua liền đến gặp bồ câu trắng trước tiên để đưa cho bồ câu những thứ đã yêu cầu. Tuy nhiên, nhà vua lại có cảm giác bồ câu trắng nhận món quà của ngài với nụ cười có vẻ rất buồn. Từ hôm đó, nhà vua không còn muốn hàng ngày đến vuốt ve bồ câu trắng xinh xắn nữa. Ngài cũng cảm thấy rất buồn phiền trong lòng nên hàng ngày một mình vào rừng săn bắn tìm nguồn an ủi. Tuy nhiên nỗi phiền muộn của ngài vẫn không hết. Một hôm, khi đang buồn bã trở về lâu đài, ngài chợt nghe thấy một giọng nói dịu dàng có vẻ như trách móc: Đưa cho thiếp giọt nước mắt bằng đá Sự an ủi của ngài sẽ chữa khỏi cho thiếp Và bông hoa dương xỉ sẽ làm tan đi nỗi bất hạnh Nếu không hãy lấy đi cuộc sống của thiếp còn hơn. Nhà vua nhìn xung quanh nhưng chẳng thấy ai khác ngoài bồ câu trắng yêu quí của ngài. Ôm bồ câu trong tay, ngài nhẹ nhàng bới từng chiếc lông trắng muốt. Bỗng có cái gì óng ánh dưới lớp lông. Nhìn kỹ thì hóa ra đó là một chiếc kim khâu bằng vàng cắm vào gáy bồ câu. Ngài liền nhẹ nhàng gỡ nó ra tức thì Maire - Dã Tường Vi xinh đẹp hiện ra trước mắt nhà vua. Cảm tạ ân nhân cứu mạng tốt bụng nàng kể cho nhà vua nghe câu chuyện về mẹ của nàng. Ôm Maire trong tay vô cùng xúc động, họ liền đến ngôi nhà nhỏ trên đỉnh đồi nơi mẹ của Maire ở. Nhưng bà không còn ở đó nữa mà chỉ có một con chim bồ câu trắng đậu trên ống khói. Nhìn thấy nhà vua và Maire, bồ câu bỗng nói lên thành tiếng người: - Bây giờ hai người hãy sống vì nhau. Còn ta, ta sẽ ra đi. - Nhưng đi đâu cơ ạ? Maire - Dã Tường Vi hỏi vồn vã. - Lên thiên đàng. - Trả lời xong bồ câu cất cánh bay ẩn vào đám mây cao vời vợi để lại nhà vua cùng Maire cứ đứng dõi theo mãi. Thế là nhà vua kết hôn cùng Maire - Dã Tường Vi và cùng sống trong hạnh phúc. Chắc các vị sẽ hỏi tôi còn chiếc giường của nhà vua thì sao, số phận nó như thế nào phải không? Chiếc giường đó giờ đây được dùng cho một đứa trẻ rất xinh xắn, đáng yêu giống như một đóa hoa hồng nhỏ.",
  "nextChapter": "https://gacsach.top/doc-online/su-tich-cac-loai-hoa-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/su-tich-cac-loai-hoa-chuong-05"
}