{
  "title": "Sự Tích Các Loài Hoa - Chương 03",
  "url": "https://gacsach.top/doc-online/su-tich-cac-loai-hoa-chuong-03",
  "content": "Sự Tích Các Loài Hoa Chương 3: Công chúa Camomille gacsach.com Nữ hoàng Hoa Hồng lại rung chiếc vòng tay lệnh cho các nhạc công dừng lại. Các vũ công và các khách mời cũng thôi không khiêu vũ nữa mà tiến lại phía bàn và ngồi xuống im lặng. Thời gian cho câu chuyện thứ hai đã đến. Nữ hoàng Hoa Hồng nhìn khắp đám đông các khách mời rồi chỉ tay về phía một cô gái trẻ có mái tóc bằng vàng, trên đầu đeo chiếc vương miện trắng rất đẹp và yêu cầu đến lượt cô phải kể chuyện. Hơi run vì bất ngời, nàng e lệ giấu mặt trong giây lát. Rồi khi lấy lại được bình tĩnh: - Được rồi, ta sẽ kể cho các vị nghe một câu chuyện - Nàng nói với giọng rất dịu dàng có phần hơi rụt rè. Trên một thảo nguyên mênh mông và xanh tốt, có một vương quốc tồn tại từ rất lâu rồi. Trị vì vương quốc đó là vị vua bằng vàng và hoàng hậu bằng bạc có khả năng trường tồn mà luôn luôn vẫn giữ được vẻ đẹp, sức trẻ của thời thanh tân trong khi đó dân chúng trong vương quốc đó cứ sinh ra rồi lại chết đi theo quy luật. Và như vậy, nhà vua cùng hoàng hậu cứ sống từ thế hệ người này qua thế hệ người khác mà không hề già đi. Một hôm, nhà vua bỗng thấy hoàng hậu ngồi khóc rất thảm thiết bên cạnh cửa sổ. - Thiếp muốn chết, thưa hoàng thượng - Hoàng hậu nức nở: - Từ hàng thế kỉ, hàng thế kỉ này chúng ta vẫn cứ sống, vẫn cứ trị vì vương quốc rồi. Chúng ta đã từng nếm trải biết bao niềm vui, niềm sung sướng rồi và vì vậy trong lòng chúng ta giờ đây đang nặng trĩu vì quá nhiều kỷ niệm. Điều mà chúng ta mong muốn là chiếm cho được vương quốc của cha chàng đã thành hiện thực từ lâu rồi. Và có lẽ chính vì vậy mà chúng ta bị trừng phạt phải sống mãi như thế này. Nhà vua cố gắng an ủi hoàng hậu nhưng vô ích, hoàng hậu vẫn khóc lóc. - Tại sao chúng ta lại không giống như những người khác, cùng sinh ra và chết đi nhỉ? Nhà vua đành thở dài mà chẳng làm thế nào để an ủi hoàng hậu được. Chợt nhớ ra cái tráp trong đó có cất cuốn sách của cuộc sống được biên soạn viết trên hàng triệu những bông hoa trên toàn thế giới với hàng nghìn màu sắc và hương thơm riêng. - Hoàng hậu hãy nghe những gì viết trong cuốn sách này! - Nhà vua nói và bắt đầu đọc cho hoàng hậu nghe nhằm an ủi phần nào tâm sự của nàng. - Ta, cuốn sách của cuộc sống tiết lộ ra tất cả những điều kỳ diệu của ta cho vị vua vàng và vị hoàng hậu bạc biết. Các vị chỉ có thể trở thành người thường nếu con gái của các vị kết hôn với một hoàng tử trẻ mà sau sẽ trở thành vua của vương quốc này. Nghe xong câu này, hoàng hậu lại càng đau khổ và khóc to hơn trước: - Từ hàng thế kỉ nay, thưa bệ hạ, chúng ta chờ đợi một đứa trẻ ra đời nhưng dường như chúng ta sẽ chẳng bao giờ có được niềm hạnh phúc này. Chiếc nôi kia vẫn chưa từng được đón nhận một đứa con nào của chúng ta. Hoàng hậu cứ khóc lóc như vậy không thôi mặc dù nhà vua cố gắng an ủi. Rồi chỉ khi giấc ngủ kéo đến mới làm cho hoàng hậu quên đi tâm sự của mình. Nhưng bỗng một giọng nói dịu dàng nói với hoàng hậu trong giấc mơ: - Hoàng hậu bạc đáng thương ơi! - Giọng nói đó vẫn thì thầm - Chắc chắn là một năm nữa người sẽ có một đứa con gái nhưng người phải uống cho được nước hoa hồng từ tràng hoa của chúng ta vào đúng lúc hoàng hôn. Đó là một điều bí mật mà cuốn sách của cuộc sống không nói đến. Vẫn còn như đang mơ ngủ, hoàng hậu cúi xuống cửa sổ trông ra khu vườn nhưng chỉ nhìn thấy một bông hoa Lis màu trắng - một loài hoa khiêm nhường rất thơm nhưng lại có vị đắng. - Ta đang mơ thì phải! - Hoàng hậu tự hỏi mình rồi lại chìm vào giấc ngủ sâu tới mức không nghe được câu trả lời của loài hoa đó. - Anh có lý đấy - Bông hoa Lis nhỏ ở bên cạnh nói với bông hoa Lis lớn - Nhưng dù thế nào chăng nữa thì niềm hạnh phúc của hoàng hậu dần dần sẽ trở thành một nỗi buồn bất tận. Bởi lẽ, trên những vì sao kia, quy luật cái gì đến từ trái đất sẽ phải trở về với trái đất không được viết trên đó. Thời điểm đó đã đến rồi, nàng công chúa sẽ biến thành hoa trong nỗi thất vọng của hoàng hậu và đức vua. Thực ra thì rất may là cuốn sách của cuộc sống không tiết lộ ra bí mất này. - Đúng vậy, em nói đúng đấy, cô em của ta ạ - Bông hoa Lis lớn nói rồi cả hai cùng im lặng. Hoàng hậu ngủ rất lâu, đến tận khi những tia nắng mặt trời lên rất lâu rồi thì bà mới tỉnh giấc. Bà đi xuống phía khu vườn, cúi xuống những bông hoa và chợt nhớ đến giọng nói kì lạ đêm qua. - Đó chỉ là một giấc mơ mà thôi. - Hoàng hậu nói chuyện một mình một cách buồn rầu. Tuy nhiên, bị kích thích bởi sự tò mò, bà cúi xuống uống lấy những giọt nước từ tràng hoa của hoa Lis. Và thật là kỳ diệu, hoàng hậu bỗng sinh được một nàng công chúa. Nỗi buồn khổ của bà bỗng tan biến hết mà thay vào đó là một niềm hạnh phúc vô cùng lớn. Một tháng trôi qua kể từ khi nàng công chúa cất tiếng khóc chào đời bên chiếc nôi của hoàng cung. Nàng có mái tóc ánh vàng tỏa ra mùi thơm rất quyến rũ và trên trán nàng là một chiếc vương miện trắng lấp lánh ánh bạc. Nhà vua và hoàng hậu gọi nàng là Camomille. Năm tháng trôi qua, càng lớn nàng công chúa càng trở nên xinh đẹp, vẻ đẹp mà không ai trên thế gian có thể sánh kịp. Rồi việc gì đến cũng đến, rất nhiều hoàng tử, kị sỹ khắp nơi đến tụ họp trước lâu đài của nhà vua và hoàng hậu để gắng chiếm được tình yêu của Camomille. Tuy nhiên, nàng lại rất trầm tư và ít nói, ít cười. Nàng chỉ thích được đi dạo một mình trong thảo nguyên mênh mông nơi mà nàng có thể tha hồ vui đùa cùng đàn bướm bay nhảy trên mái tóc của nàng. Rồi từ đó mọi người trong vương quốc bắt đầu thì thầm bàn tán và cho rằng nàng thực ra là một phù thủy xinh đẹp biết nói chuyện với cây cỏ, hoa lá. Rất nhiều vị quý tộc tôn quý muốn đến cầu hôn nàng. Nhưng càng muốn quyến rũ nàng, họ lại càng thất bại. - Đừng yêu cầu ta phải kết hôn với một người nào trong số các vị. Ta là Camomille, là cô gái của các loài hoa; hương thơm của ta dịu dàng như tình yêu, nồng ấm như nước mắt. Sẽ không bao giờ ta có thể đem lại cho các vị niềm hạnh phúc đâu. - Nàng công chúa tuyên bố thẳng với các bậc quý tộc bằng một giọng hết sức cảm động khiến họ liền tin ngay. Im lặng hồi lâu, họ liền quay gót trở về mang theo mùi hương quyến rũ, nồng ấm của nàng công chúa. Câu nói của nàng Camomille nhanh chóng lan truyền trên khắp thế giới khiến không một chàng trai nào còn nghĩ tới việc xin kết hôn với nàng. Con đường dẫn đến hoàng cung dần dần trở nên hoang vắng không một ai lui tới. Hoàng hậu và đức vua vô cùng thất vọng và đau khổ. Nhưng một hôm bỗng có một chàng kị sỹ tóc vàng khoác trên mình chiếc áo giáp bằng kim cương tiến vào lâu đài. Chàng tiến đến bên nàng công chúa rồi quỳ xuống trước mặt nàng và bày tỏ niềm tâm sự cháy bỏng ấp ủ tử rất lâu: - Ta đã chiêm ngưỡng vẻ đẹp từ khuôn mặt của nàng qua chiếc gương của mặt trăng. Nàng quả là đẹp rực rỡ như một loài hoa trong sáng và đẹp nhất thế gian này. Ta cầu xin nàng hãy làm vợ ta. Tỏ vẻ rất xúc động, Camomille không rời mắt nhìn vị kỵ sĩ và bỗng nhiên nước mắt nàng rơi ướt cả khuôn mặt xinh đẹp. - Chàng làm cho thiếp rất vui, chàng kỵ sĩ ạ. Thiếp rất muốn kết hôn với chàng. Nhưng trước tiên chàng cần phải biết bí mật của thiếp. Nói rồi công chúa nắm tay dắt chàng kỵ sĩ đến một góc cuối vườn, cúi xuống hái bông hoa dại nàng hỏi: - Chàng có nghe thấy bông hoa Lis này nói gì không? Chàng có hiểu ngôn ngữ của loài hoa có hương thơm tuyệt diệu nhưng lại có vị đắng này không? Chàng kỵ sĩ rất ngạc nhiên trước câu hỏi của công chúa và thú thật là chàng không hiểu gì cả. - Thực ra bông hoa Lis này muốn bảo vệ thiếp nên cảnh báo cho thiếp biết rằng nếu thiếp khoác lên mình chiếc áo cưới thì đó cũng là thời điểm cuối cùng của đời thiếp trên thế gian này. - Công chúa giải thích cho chàng kỵ sĩ hiểu. - Nó còn nói cho thiếp biết rằng nếu thiếp đeo chiếc vương miện cưới lên đầu thì vĩnh viễn thiếp sẽ phải quay trở về vương quốc của các loài hoa. Hãy quên thiếp đi hỡi chàng vì thiếp chỉ mang lại cho chàng điều bất hạnh thôi. Nhưng chàng kỵ sĩ vẫn không nản lòng mà càng yêu công chúa hơn. Cảm động trước tình yêu chân thành của chàng, nàng công chúa cuối cùng cũng đồng ý kết hôn cùng chàng. Dân chúng vui mừng ra đường nhảy múa, reo hò, thiệp mời được gửi đi khắp nơi trên thế giới. Và cái ngày mong đợi đã đến. Rồi hầu phòng của công chúa cũng phải mang chiếc váy cưới đến phòng nàng để mặc cho cô dâu. Hiểu rõ chuyện gì sẽ xảy ra, trong lòng công chủa cảm thấy vô cùng đau đớn và rồi nàng trở nên trắng nhợt nhạt như một xác chết. Nàng buồn đến phát khóc. Những giọt nước mắt này rơi xuống bỗng biến thành những con bướm đủ màu sắc đậu lên mái tóc ánh vàng của nàng công chúa như một đóa hoa ngây ngất hương thơm. Rồi khi mấy người phù dâu mang chiếc vương miện đến đội lên mái tóc ánh vàng của nàng thì công chúa ngã gục xuống không còn sức sống. Điên dại vì nỗi đau đớn tột cùng, chàng kỵ sĩ chạy đến ôm chặt người vợ yêu quý vào lòng mà khóc nức nở. Bỗng nhiên cơ thể nàng nhỏ dần nhỏ dần sau những nụ hôn của người chồng, biến thành một bông hoa nhỏ dịu dàng trên một tràng hoa trắng. - Trời ơi, chàng kỵ sĩ của thiếp ơi! - Bông hoa nhỏ thì thầm những tiếng yếu ớt. - Thiếp là Camomille, là một bông hoa nhỏ. Nhờ có tình yêu lớn của chàng, thiếp sẽ mãi mãi trở về với thân phận của thiếp để không chàng trai nào còn phải đau khổ vì thiếp nữa. Kể xong câu chuyện, cô gái trẻ có mái tóc màu vàng dừng một lát rồi lại tiếp lời: - Nếu các vị có dịp đi qua thảo nguyên mênh mông đó và đi theo một con đường các vị sẽ đến được vương quốc từ lâu đã bị lãng quên nơi có vị vua bằng vàng và hoàng hậu bằng bạc ngự trị. Các vị cũng sẽ gặp một chàng kỵ sĩ bằng kim cương đang quỳ trước ngai vàng. Tất cả bọn họ vẫn trẻ đẹp như ngày nào chỉ có điều là trong lòng họ luôn nặng trĩu những kỷ niệm buồn. Rồi khi họ chìm trong giấc ngủ sâu, một bông hoa bé nhỏ, yếu ớt sẽ xuất hiện, hương thơm của bông hoa đó ngọt ngào như tình yêu, nồng nàn như nước mắt. Và các chàng trai gọi bông hoa đó là Camomille.",
  "nextChapter": "https://gacsach.top/doc-online/su-tich-cac-loai-hoa-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/su-tich-cac-loai-hoa-chuong-02"
}