{
  "title": "Từ Hy Thái Hậu - Chương 1 phần 04",
  "url": "https://gacsach.top/doc-online/111610/tu-hy-thai-hau-chuong-1-phan-04.html",
  "content": "Nhìn khuôn mặt dễ thương, mặn mà, duyên dáng, đôi mắt tình tứ, giọng nói ỏn ẻn, ngọt ngào, ý tứ chất phác ngây thơ, vua ngây người ngồi nghe, thấy nàng ngưng lại, vội hỏi: - Rồi thế nào nữa, hở em? Hai mắt rất tình tứ, liếc nhìn mặt rồng, nàng nói tiếp: - Hôm ấy trời không có gió, khói hương bốc thẳng lên cao. Mùi hương ngào ngạt, khói hương cuộn tròn trên bát hương, trong đám mây khói đó thiếp nhìn thấy một khuôn mặt. Vua nghe nói, lạ quá, ngắt lời hỏi: - Một khuôn mặt? Nàng làm như một đứa trẻ, rụt rè, bẽn lẽn, không nói, chỉ gật đầu. Vua hỏi: - Khuôn mặt có phải khuôn mặt trẫm không? Nàng không trả lời, nhìn vua, gật đầu. Hoàng thượng muốn được nàng xác nhận, hỏi: - Phải không? Muôn tâu bệ hạ, khuôn mặt đỏ đúng là khuôn mặt của Hoàng thượng. Suốt hai ngày, hai đêm… nàng vẫn ở trong phòng vua. Ba lần vua nằm ngủ thiếp, mỗi lần vua ngủ nàng chạy ra cửa phòng bảo khẽ con nữ tì vẫn ngồi túc trực ở đó, đưa nàng sang phòng bên. Bọn thái giám lúc nào cũng nấu sẵn nồi nước sôi, người nữ tì chỉ việc lấy gáo múc nước nóng pha vào bồn sứ để tắm táp, rửa ráy cho cô chủ. Nữ tì thay quần áo cho cô, chải đầu lại cho cô. Cần gì, nàng chỉ bảo khẽ con ở, con này tuyệt đối không được nói năng, hỏi han gì. Khi tắm rửa, thay quần áo xong, nàng lại trở vào phòng vua, người ta lại đóng kín cửa lại. Nàng ngồi trong chiếc nghế bành, gần cửa sổ, chờ vua ngủ dậy. Mọi việc đã được hoàn toàn, mãn nguyện. Bây giờ nàng đã biết con người được cả thiên hạ tôn xưng là người thế nào? Một người hèn kém, yết ớt cả tinh thần lẫn thể chất, một người tính nết bất nhất, thất thường, dâm đãng kinh khủng. Khi biết sức mình yếu không thoả mãn được lòng dục vọng, người đó nằm khóc thút thít trên ngực Yehonala. Đó là chân tướng của vị nguyên thủ quốc gia, của con người mệnh danh là con trời. Tuy biết rõ thực chất con người như thế, nhưng khi gần người đó, nàng rất ngoan ngoãn, tuyệt đối phục tùng. Khi nào thấy ngài đói bụng, nàng sai thái giám chưởng quản mảng đến những món ăn ngài ưa thích. Nàng ăn cùng với vua và nuôi luôn con chó trong phòng, gắp thịt, trộn cơm cho con chó ăn. Thỉnh thoảng nàng mở cửa sổ, thả con chó ra ngoài sân một lúc. Ăn uống xong, Hoàng thượng sai viên thái giám kéo rèm xuống để cho nắng khỏi lọt qua cửa sổ, để yên cho ngài nghỉ, không được ai vào trừ phi có lệnh gọi đến. Ngài cho các quan miễn thị triều ngày hôm đó và những ngày sau, cho đến khi có lệnh mới. An Đắc Hải, nét mặt nghiêm nghị, trịnh trọng tâu: - Muôn tâu bệ hạ, miền Nam cấp báo những tin tức vô cùng quan trọng. Quân phiến loạn Thái Bình đã chiếm thêm nửa tỉnh nữa. Tình thế vô cùng nguy kịch, cấp bách. Đình thân vương và các thân vương mong chờ được vào bệ kiến. - Ta mệt không thể thiết triều được. Thiên tử cau mặt, tỏ vẻ khó chịu. Ngài nằm xuống đệm. Viên thái giám chưởng quản cáo lui. Vua bảo Yehonala: - Gài then cửa không cho ai vô. Nàng gài then cửa, trở vào, thấy hai con mắt ngài nhìn nàng một cách kinh khủng, dục tình đang bốc cháy ngùn ngụt. Ngài chưa được thỏa mãn hay còn thèm thuồng mây mưa. Ngài nói khẽ, bảo nàng: - Lại đây em. Ta thấy trong người đã khoẻ. Bữa ăn vừa rồi đã phục hồi nguyên khí. Nàng lại một lần nữa, chiều theo ý muốn. Đúng thật, lần này ngài “nhiều phong” hơn lúc trước, dẻo dai hơn, nàng sực nhớ lời cung phi bị bỏ quên thường nói với nàng: “Họ thì thào nói nếu Hoàng thượng thấy năng lực sút kém, không đủ cường độ để thoả mãn tình dục, người ta trộng lẫn vào các món ăn những vị thuốc kích thích, chỉ một lúc sau khi thuốc ngấm, năng lực lại trở lại dồi dào sung mãn. Nhưng lối bá đạo đó rất nguy hiểm, không nên dùng nhiều hay năng dùng, rất hại cho cơ thể. Dùng kích thích nhiều quá sẽ kiệt sức, hậu quả rất tai hại không thể lường được.” Sáng đến ngày thứ ba, Hoàng thượng ở trong tình trạng bị kiệt sức. Ông nằm bẹp trên nệm, gần như hôn mê, không còn gì biết gì, hai môi tím nhợt, hai mắt lờ đờ, hé mở, không cựa quậy, mặt tái nhợt, xanh như tàu lá, nước da vàng nghệch, nom như một cáì xác không hồn. Yehonala nom thấy thế, sợ quá, chạy vội ra cửa để cầu cứu. Nàng chưa kịp gọi, thì viên thái giám chưởng quản đã đến, hắn như đã tiên đoán thế nào cũng xảy ra như vậy. Nàng truyền lệnh: - Cấp tốc triệu thỉnh ngự y. Nàng một dáng điệu đường hoàng, bệ vệ, hai mắt đen sáng quắc, long lanh. An Đắc Hải như một cái máy, vâng lời. Yehonala trở vào phòng vua. Ông đã ngủ, khuôn mặt bạc nhược mất hết thần sắc, nàng nghẹn ngào muốn khóc. Nàng rùng mình, phát lạnh, tâm thần mỏi mệt, ròng rã suốt ba ngày, hai đêm phục vụ vua. Nàng rón rén ra phía cửa, hé mở, vừa đủ, lọt người, lách ra ngoài. Con nữ tì bắc chiếc ghế, ngồi ở cửa, con này thức suốt mấy đêm túc trực, mỏi mệt, ngồi ngủ gật trên ghế. Yehonala lắc vai nó gọi dậy, khẽ bảo nó: - Ta muốn trở về phòng. - Con chó của cô đâu? Yehonala lơ đãng nhìn con nữ tì, nói: - Đêm qua ta thả nó ra ngoài sân, không biết nó đâu. - Thôi cũng được, kệ nó. Người nữ tì như có vẻ ái ngại bảo nàng: - Cô đi theo tôi, tôi đưa cô trở về phòng. Yehonala theo người nữ tì đi dọc suốt các hành lang hẹp. Trời vừa sáng, ánh nắng nhạt lúc rạng đông chiếu lên những bức tường màu hồng, nàng trở về gian nhà cô đơn, hiu quạnh. Vừa đi, người nữ tì vừa nói chuyện với cô chủ cho vui. - Lý Liên Anh nói cô là người được sủng ái nhất, như thế cô mặc nhiên đã có địa vị,quyền thế, không cần phải e dè, sợ sệt gì hết. Không một cung phi nào ở gần Thiên tử lâu như cô, kể cả bà Hoàng hậu cũng ở được một đêm. Yehonala mỉm cười, hai môi nàng rung rung: - Thật thế à? Dáng diệu nàng vẫn duyên dáng, uyên chuyển, vẫn như trước không có gì thay đổi. Khi nàng tắm rửa xong, mặt chiếc áo lụa toàn tơ đi ngủ, buông rèm che kín cửa, nghĩ lại thấy rùng mình. Những chuyện buồng the đó, nàng giữ kín trong lòng, không thể thổ lộ, giãi bày tâm sự với ai được. Nàng chưa có ai là người tâm phúc, nàng sống cô quạnh một mình. Chưa bao giờ nàng cảm thấy cô đơn như lúc này. Không có ai là Lữ. Chàng chẳng phải là người trong gia tộc nàng sao? Đồi với chàng, nàng là người cùng một huyết thống, không ai có thể phủ nhận được điều đó. Nàng ngồi nhổm dậy trên giường, vỗ tay gọi con nữ tì. Người nữ tì mở cửa vào hỏi: - Cô cần gì? - Gọi thái giám Lý Liên Anh cho tôi. Con nữ tì có vẻ lưỡng lự. Nhìn nét mặt béo phị, tròn xoe của nó, cũng biết nó ngập ngừng không muốn đi. - Thưa cô, con thiết tưởng cô không nên qúa tin vào tên thái giám đó. Hắn giúp gì được cho cô? Yehonala không nghe. - Ta muốn sai hắn một việc mà việc đó chỉ có hắn mới làm được. Con nữ tì lui ra trong lòng vẫn do dự, bất đồ gặp tên thái giám chạy đến. Hắn hỏi: - Phượng hoàng muốn gì? Yehonala vén tấn màn cửa. Nàng mặc một chiếc áo dài màu sẫm. Nét mặt nàng nghiêm nghị. Nước da xanh, hai mắt thâm quầng, nàng nói rất dõng dạc: - Mi đi mời người anh họ ta Nhung Lữ, đưa hắn đến đây. Lý Liên Anh thấy lạ hỏi lớn: - Có phải ông quản kì thủ, ở đội ngự lâm quân không ạ? - Phải. Lý Liên Anh ra đi, lấy ông tay áo che miệng, mỉm cười. Nàng buông màn cửa xuống, nghe tiếng chân tên thái giám đi ra xa. Nàng nghĩ khi nào chấp chánh, nàng sẽ cất nhắc Nhung Lữ lên một địa vị rất cao sang, không ai có thể khinh htường chàng là một tên ngự lâm quân. Nàng sẽ phong cho hắn tước công hay có thể hơn nữa: Cơ mật đại thần. Nàng ước vọng, mưu đồ như vậy, lòng đã nở nang, sung sướng đến cực độ, song nàng lại cảm thấy sợ sợ. Nàng muốn nói, bảo gì người anh họ hay lời khuyến dụ của chàng để nàng phấn khởi, tin tưởng vào tương lai. Nàng ngồi nghĩ lại thấy cho gọi Nhung Lữ đến thật dại, vì nàng không nên nói cho hắn biết câu chuyện hai ngày, ba đêm ở trong phòng vua, nói cho chàng biết nàng đã hoàn toàn thay đổi, khác trước. Nàng cũng không thể nói cho hắn biết nàng không muốn làm một con chim nhốt trong lồng son, cống sứ. Nàng nghĩ thấy cay đắng, tụt xuống ngế ngồi úp mặt vào tường. Nàng cảm thấy lòng đau cắt, nỗi lòng biết ngỏ cùng ai. Nàng hi vọng hắn đừng đến. Nhưng sự đã rồi, đã nghe thấy tiếng chân chàng ở xa đi đến. Chàng thấy cho gọi không biết chuyện gì, vội vàng đến ngay. Chàng đã đứng ngoài cửa, tiếng Lý Liên Anh nói qua bức màn: - Thưa cô, người anh họ Nhung Lữ đã đến. Nàng vội vàng đứng dậy, không kịp nhìn lại khuôn mặt trong giương. Đối với hắn, nàng không cần phải trang điểm, sửa sang. Nàng đến vén tấm màn cửa, chàng đã đứng đó: - Mời anh vào. - Không được! Không được! Em ra ngoài này, anh không tiện vào phòng me. Lý Liên Anh vẫn đứng đó, vểnh tai lên nghe. - Em cần muốn nói với anh một việc. Nhung Lữ nhất định không chịu vào, nàng phải ra khỏi phòng. Nom thấy khuôn mặt xanh xao, ngơ ngác, đôi môi nhợt nhạt, hai mắt thâm quầng của nàng, Nhung Lữ lo ngại, không biết chuyện gì, hắn đi theo nàng ra sân. Nàng không cho thái giám đi theo. Con ở đứng trên bực thềm để tránh những người xấu mồm, đơm đặt nàng đi với một người đàn ông, dù người đó là người anh họ. Nàng không muốn đụng vào tay chàng tuy trong lòng muốn được va chạm, Nhung Lữ cũng giữ giữ ý, đi đứng rất nghiêm trang. Nàng đi ra tận xa ở cuối sân, đến ngồi trên một chiếc đôn sứ dưới bóng một chiếc cây cọ chà là. Nàng nói: - Anh ngồi xuống. Nhung Lữ vẫn đứng trước mặt nàng, người thẳng tắp như khi đứng gác ở trước cổng nhà vua. Nàng ngẩng mặt lên nhìn Nhung Lữ, nói có vẻ thiết tha: - Anh không chịu ngồi à? - Không. Anh đến đến đây là lệnh của em. Nàng nói rất khẽ, dù con chim đậu ở trên cành, ngay trên đầu nàng cũng không nghe thấy tiếng nàng nói: - Anh có biết việc gì không? Nhung Lữ mắt vẫn nhìn chổ khác, trả lời: - Anh biết. - Em được sủng ái. Phải rồi, anh được nghe nói. Hai người nói chuyện với nhau nhát gừng, nàng hỏi câu gì chàng mới nói, nên nàng không biết nói gì thêm. Nàng nhìn nét mặt Nhung Lữ không rời mắt, khuôn mặt quen thuộc nàng biết từ lâu, nàng so sánh trong óc với khuôn mặt của vua, một khuôn mặt mỏng, dẹt, non choẹt, gầy còm, bệnh tật, thâm sì. Khuôn mặt Nhung Lữ vừa trẻ vừa đẹp, hai con mắt Nhung Lữ tinh lanh, sắc sảo, cằm vuông, một khuôn mặt đàn ông hùng dũng, nghị lực. Nàng nói: - Anh ngốc quá. Chàng không nói gì, không biết trả lời làm sao. - Em muốn trở về nhà. Nàng cắn chặt môi, nói thêm: - Em muốn anh giúp em trốn thoát chốn này. Nhung Lữ vẫn đứng yên không nhúc nhích. Nếu có một người nào nom thấy, biết ngay Nhung Lữ là một thuộc hạ, đứng trước mặt cô chủ ngồi dưới gốc cây. - Ô! Nếu anh có thể giúp được em trốn thoát. Nhưng không thể được, không có có cách gì cả. Nghe thấy câu chàng nói, nàng cảm thấy nỗi đau lòng vời vợi đi được phần nào. - Nhưng không bao giờ anh quên em chứ? - Không bao giờ. Ngày đêm lúc nào cũng nghĩ đến em. - Em biết làm thế nào? - Em đã biết duyên phận của em. Con đường em đi, chính em đã tự chọn lấy. Môi dưới nàng run run, nước mắt rạt rào, nàng lẩm bẩm nói: - Em không biết sau đời em sẽ ra sao? - Sự thành bất thuyết, không thể nào đi trở lại được. Làm sao có thể trở lại như lúc trước? Nàng nghẹn ngào không sao nói được, cúi đầu để hai dòng nước mắt khỏi chảy xuống hai bên má. Nàng không dám lau nước mắt, sợ thái giám rình mò trông thấy. - Em đã chọn con đường giàu sang, quyền quý, vậy cứ con đướng đó mà theo. Nàng cố cầm lại nước mắt nhưng vẫn không dám ngẩng đầu lên. Giọng nàng run run, nghẹn ngào nàng nói: - Em còn nhớ lới anh hứa với em. - Anh hứa gì? - Khi nào em cần, anh sẽ đến với em. Em cần lời hứa đó được chắc chắn, đó là nguồn an ủi của em. Nếu không được thế, em không sao sống nổi cảnh cô đơn này. Dưới tia nắng xiên qua kẽ lá, nàng nhìn thấy trán chàng mồ hôi ướt đẫm. - Được rồi, bao giờ em gọi anh, anh sẽ đến. - Khi nào cần, em cho người kiếm anh. À anh cũng phải đút lót thằng thái giám. - Đút lót thái giám, anh không hề nghĩ đến bao giờ nhưng bây giờ cũng cần phải lo lót cho nó. Nàng đứng dậy: - Anh giữ lời hứa thì em yên chí rồi. Nàng nhìn Nhung Lữ một lúc, hai tay xoa vào nhau để tránh nắm tay chàng. - Anh hiểu em chứ? - Hiểu. - Thế đủ rồi. Nàng đi qua trước mặt hắn, về phòng, còn mình chàng đứng trong vườn. Chiếc màn cửa lại rủ xuống. Suốt trong bảy ngày, bảy đêm liền, Yehonala nằm liệt trên giường. Trong cấm thành chỗ nào cũng nghe người ta xì xào bàn tán: Nào là nàng đau, nào nàng bực tức, định nuốt mấy bông tai vàng để tự tử, nàng không muốn vào hầu vua. Khi các ngự y đã chữa cho Hoàng thượng được bình phục, nhà vua có cho vời nàng vào hầu. Nàng đã thoái thác không chịu phụng chỉ. Trong lịch sử vương triều, lần đầu tiên, một cung phi từ chối không chịu vào hầu vua khi vua vời. Tính nàng ương ngạnh, bọn thái giám đành thúc thủ. Nàng nằm trên trên giường, đắp chiếc chăn màu hồng, không nói năng một lời bất luận là ai trừ nữ tì. Lý Liên Anh cuống cuồng như điên, boa nhiêu dự tính của hắn đều sai lạc hết. Nàng cầm hắn không được vén tấm màn che cửa ở phòng nàng. Nàng bảo con nữ tì: - Cứ để yên cho bọn nó tưởng ta sắp chết hay ít nhất tỏ cho chúng biết ta không thích sống ở đây. Con nữ tì ra nói với người thái giám, nàng nhất định không chịu đi. Lý Liên Anh nghiến răng nói: -Nếu Hoàng thượng không thích nó, việc đó dễ lắm, nó muốn tự tử tuỳ ý, nhảy xuống giếng hay uống thuốc độc dược. Nhưng vua lại muốn nó sống, đợi nó lên hầu. Viên thái giám chưởng quản đến tận nơi dỗ dành nhưng cũng vô hiệu. Yehonala nhất quyết không đi. Nàng để đôi bông tai trên mặt bàn cạnh giường nằm với một chén nước trà bằng đất có đai bằng bạc. Nàng bảo con nữ tì, nàng nói thật to cho bọn thái giám ở ngoài nghe thấy: - Nếu người thái giám bước qua ngưỡng cửa phòng ta, vào đây, ta liều mạng nuốt đôi bông tai. Một ngày trôi qua, rồi một ngày nữa, rồi lại một ngày nữa. Vua chờ Yehonal lâu quá, nóng ruột hay cáu gắt, ngờ bọn thái giám mưu mô làm trì hoãn, cốt để lấy thưởng, vua xác nhận: “Đối với trẫm, nàng rất ngoan, tuyệt đối phục tùng. Trẫm muốn gì nàng làm theo ý trẫm.” Không ai dám nói sự thật với ngài, người cung phi đó rất khả ố. Ngài quen sống trong nhung lụa, nhất hô vạn ứng chắc ngài không tưởng nghĩ sao lại có người dám khinh mạn xúc phạm đến tôn ti đến thế. Ngài đang lúc sung sức, lòng đầy ham muốn, không muốn vung phí sức lực với một cung phi tầm thường, ngài muốn để dành trọn vẹn cho Yehonala yêu dấu và có kinh nghiệm với ngài. Đối với người khác, ngài chóng chán. Ngài nhận thấy mới xa nàng có bảy hôm mà ngài tưởng như đã lâu lắm. Sự chậm trễ làm ngài càng bồn chồn nóng ruột. Sáng đến ngày thứ ba, An Đắc Hải cuống cuồng không biết làm thế nào. Hắn định đến cầu cứu bà Hoàng Thái hậu, kể hết tự sự nhờ uy quyền của bà, bắt Yehonala phải vào hầu vua. Bà Hoàng Thái hậu nghe An Đắc Hải tâu trình, bà nghĩ: “Suốt trong lịch sử vương triều, ta chưa nghe thấy nói một người đàn bà nào như thế bao giờ. Cho phép bọn thái giám dùng võ lực, ôm đại nó vào với con ta.” Viên thái giám chưởng quản, nghe thế sợ quá thưa: - Muôn tâu Thái hậu, Thái hậu cho phép dùng võ lực, cưỡng chế hắn không được. Mụ này khoẻ lắm, khoẻ gấp mấy lần thiên hạ, tuy dáng diệu liễu yếu đào tơ. Hắn dám cào cấu sứt mặt, sứt mày. Bà già nghe nói khiếp quá, thốt lên: - Ghê quá. Bà già này đau gan, đau mật gì, suốt ngày nằm trên giường. Dưới một chiếc tàn lớn che trên giường, người bà nhỏ tí tẹo, co rúm như một con sâu ở trong một cái hầm. - Ở trong này không có người nào nói phải, trái, giảng dụ cho nó hiểu? Viên thái giám nêu lên một ý kiến: - Tâu Thái hậu, Hoàng hậu là chị em thúc bá với hắn. Bà Hoàng Thái hậu nghe câu chướng tai, bà nói: - Mi nói nghe không được. Bà Hoàng hậu không bao giờ ép một cung phi đến với vua, là chồng mình. Viên thái giám cũng tán đồng ý kiến đó. - Thái hậu dạy rất chí lí. Bà già nằm yên không nói gì, ai cũng tưởng bà ngủ. Tuy mắt nhắm nhưng bà vẫn thức, suy nghĩ. Một lúc lâu, bà mở mắt nói: - Phải để con Yehonala thân chính đến với Hoàng hậu. Tâu Thái hậu, nếu hắn không chịu đi thì sao? - Sao lại có thể như thế? Tâu Thái hậu, ngay đối với Thiên tử, hắn còn không chịu đi. Bà Hoàng Thái hậu nói như rên: - Ta đã nói ta chưa từng thấy một người đàn bà quái ác như thế. Thế mới biết Hoàng hậu nhũn nhặn, hiền thật. Mi đến nói với Hoàng hậu, Yehonala đau, nhắc khéo Hoàng hậu đến thăm, lấy tình chị em thúc bá. - Xin phụng chỉ. Viên thái giám chưởng quản được lệnh đúng như ý mình nghĩ. Hắn đứng dậy để đi thi hành mệnh lệnh: - Thái hậu an nghỉ. - Thôi đi cho được việc. Ta ngần này tuôi đầu không muốn dính dáng vào những chuyện vợ chồng xích mích. Viên thái giám rón rén đi ra, bà già lại ngủ. Hắn đến thẳng cung Hoàng hậu, thấy Sakota (Hoàng hậu) đang ngồi thêu mõm hổ vào chiếc hài bé tí teo cho đứa con sắp chào đời. Thấy Hoàng hậu đang cặm cụi làm, viên thái giám nói to: - Hoàng hậu không có ai thêu sao, Hoàng hậu làm chi cho nhọc. - Có người làm chứ. Nhưng ta ngồi không cũng buồn. Ta lại không được như Yehonala học văn thơ, hội họa… Người thái giám vẫn đứng trước mặt, Hoàng hậu chỉ tay bảo hắn ngồi. Ngón tay thứ ba, bàn tay phải, nàng đeo chiếc “đê”, đốt thứ hai nàng đeo chiếc nhẫn vàng. Người thái giám thưa: - Về vấn đề Yehonala, nên con đến hầu lệnh bà và cũng là phụng chỉ Hoàng Thái hậu. Nàng ngước đôi mắt rất đẹp nhìn viên thái giám, thốt lên, tỏ vẻ ngạc nhiên: - Ô! Viên thái giám húng hắng ho mấy tiếng rồi thưa: - Người chi em thúc bá với lệnh bà làm chúng con khổ quá. - Thật ư? Hắn làm gì? - Thưa lệnh bà, nàng không phụng chỉ Hoàng thượng. Sakota ngồi đầu gục xuống miếng thêu, mặt ửng hồng như cánh hoa đào. - Sao ta nghe nói… Bọn nữ tì đến mách với ta… - Tâu lệnh bà, người ta nói đúng, nàng được sủng ái nhưng bây giờ không chịu vào hầu nữa. Hai má Sakota càng đỏ gắt, nàng nói: - Việc đó can dự gì đến ta. - Tâu lệnh bà, rất có thể nàng chịu nghe lời khuyên bảo của lệnh bà. Sakota ngồi trầm ngâm suy nghĩ, vừa thêu hai con mắt vàng con hổ trên mũi giày tí hon, nàng thủng thẳng nói: - Việc này bảo ta can thiệp liệu có hợp lí không? - Tâu lệnh bà, Thiên tử không phải là một người thường, lệnh Thiên tử ra không ai dám nghịch lí. Nàng lẩm bẩm nói một mình: - Nàng được Hoàng thượng sủng ái đến như thế ư? Người thái giám nói khẽ: - Nhưng ai dám can được ngài. Người thiếu phụ mảnh mai, thở dài, xếp miếng thêu, đặt trên mặt bàn cẩm ngà, gần chỗ nàng ngồi. Nàng ngồi, hai bàn tay chắp vào nhau, nói nhỏ nhẹ, như than van: - Chúng ta lúc nào cũng vẫn là chị em một nhà. Nếu em ta thực sự cần đến ta, ta sẽ đến, cái đó cũng chẳng có gì lạ. Ngày hôm đó, Yehonala vẫn nằm trên giường, hai con mắt ráo hoảnh, tư lự, chán nản, thất vọng, chợt thấy người chị họ bước ở ngưỡng cửa. Yehonala bắt đầu cảm thấy chán ngán cuộc đời, nghĩ thấy dại, vàng son loé mắt, chui đầu vào, bây giờ nàng mới biết chân giá trị cái mà mình tưởng là ghê gớm, uy nghi, lẫm liệt, thật hối không kịp. Trót vì tay đã nhúng chàm, dại rồi còn biết khôn làm sao đây. Nom thấy Sakota, nàng giơ cánh tay nói: - Chị Sakota. Sakota vội vàng chạy đến với nàng, nghe thấy em kêu tên mình, nàng cảm động quá. Hai người thiếu phụ ôm choàng lấy nhau, nói không ra lời, cả hai nức nở khóc. Cả hai cùng một tâm trạng, không ai muốn nhắc lại chuyện xưa, nhất là Yehonala muốn chôn sâu vào dĩ vãng. Yehonala khóc nức nở, thở dài, tâm sự với chị: - Suốt ba đêm liền, em chỉ được có một lần… Nhất định em không đến với hắn nữa. Nàng ôm ghì Sakota đến nghẹt thở, Sakota nằm vật xuống giường bên cạnh em. Sợ bọn thái giám ở ngoài nghe trộm, tai vách mạch rừng, Yehonala thì thào mở hết tâm can, nói vào tai chị. - Sakota, thật nhục nhã cho em cả chị nữa. Như chị, chị chưa từng biết một người đàn ông nào, chưa yêu ao bao giờ, phải không? Chao ôi! Như em, em biết thế nào là tình yêu chân thật. Em nghĩ mà thương cho số phận em. Nếu em không yêu, em phớt tỉnh. Chị có biết thể xác một người đàn bà là thế nào không? Có phải là một món đồ để người ta khư khư giữ lấy làm của riêng, để dày vò. Chị nghĩ, nếu chỉ có nhục dục không có tình yêu, hai trái tim không cùng đập theo một nhịp. Thì có gì là sung sướng, là hạnh phúc? Ái tình chỉ có nghĩa khi mình yêu ai, mình cũng được yêu lại tương xứng. Yehonala không cần nói rõ tên người nàng yêu, Sakota cũng thừa hiểu người đó là Nhung Lữ. Sakota vuốt những giọt nước mắt đọng trên má Yehonala dịu dàng bảo em: - Việc đã rồi, em nghĩ lại làm chi? Yehonala khẽ đẩy chị sang một bên. Nàng ôm mặt, nức nở khóc, tiếng nói nghẹn ngào, thổn thức: - Chị ơi, như thế em phải chết, em không thiết gì sống nữa. Nàng gục đầu vào vai Sakota, khóc nức nở, rất não nuột. Sakota vô cùng xúc động, nàng cũng rơm rớm nước mắt, hai mắt đỏ hoe, cô dỗ dành em, vuốt trán, xoa má, trong lòng bồn chồn, nghĩ xem có phương thức gì khả dĩ giúp được em. Thoát ra ngoài hoàng cung, trốn ra ngoài cấm thành, điều đó nàng không dám nghĩ đến vì không thể nào thực hiện nổi. Một cung phi trốn ra ngoài, không ai dám chứa chấp. Nếu Yehonala trở về nhà, chú ruột, cha Sakota, gia tộc ông sẽ bị tru di. Một người đàn bà, con gái còn biết đi đâu nếu không về về với gia đình. Đến nơi xa lạ, người ta sẽ hỏi nhau nàng là ai? Ở đâu đến? Nếu một cung phi trốn khỏi hoàng thành, tin đó sẽ loan truyền rất nhanh, bất cứ ở đâu, ai ai cũng biết. Cái kế “Tẩu vi thượng sách” không thể áp dụng được. Đành lẽ phải sống trong bốn bức tường thành, tự tìm cách khuyên giải cho cuộc đời đỡ tẻ nhạt. Ở trong này, thiếu gì chuyện mờ ám, âm mưu, gian kế. Về đêm chỉ có Thiên tử là người đàn ông độc nhất ngủ trong hoàng thành, vậy bọn đàn bà, người nào có “bồ” tìm cách tiếp “bồ” ban ngày. Sakota đường đường là đương kim Hoàng hậu, nàng không thể tự hạ đút lót bọn thái giám để được che chở làm những chuyện mờ ám. Không những sợ chuyện vỡ lở mà địa vị nàng không cho phép. Những ý nghĩ, tư tưởng thầm kín, Sakota không nói cho em biết. Với một giọng ngọt ngào, khuyên nhủ, nàng dỗ dành em: - Em nên nói cho Nhung Lữ biết ý của em. Em bảo hắn đến nới với chú em không muốn ở trong này. May ra chú có cách gì chuộc em ra, tìm một người khác vào đây thay em, hay nói đối với chú, em hoá khùng. Nhưng hãy thong thả, chớ nên nói vội, lúc này Thiên tử đang say mê em, em hiểu chưa? Thủng thẳng, phải kiên tâm mới được, chờ khi nào Hoàng thượng có ý lơi là, chán em, chờ có một người khác thay thế em, lúc đó may ra mới có thể thực hiện được. Sakota thực tình nói mấy lời tâm huyết đó, từ nhỏ đến lớn, nàng không “bồ bịch” với ai mà nàng cũng không có máu ghen. Nghe chị nói, Yehonala thấy chạm lòng tự ái, càng thêm đau khổ. Nàng nghĩ rồi một ngày nào kia nàng sẽ bị hắt hủi bị bỏ rơi? Nếu Sakota nói thấy câu đó là nàng nghe lỏm bọn nữ tì kháo nhau và bọn thái giám thỉnh thoảng nói vua yêu ai chỉ nhất thời không bao giờ được bền vững, lâu dài. Yehonala ngồi nhổm dậy, hất mớ tóc rối ra sau lưng. - Em không khi nào gọi người anh họ em đến đây, chị hiểu chưa? Người ta sẽ bàn tán, lắm chuyện, họ bịa ra nhiều thứ, đồn đại nhanh lắm như ngòi thuốc súng, chị có thể gọi hắn đến được, hắn cũng là anh em với chị. Chị cho gọi hắn đến bảo cho hắn biết em muốn tự vẫn. Không ai ngăn cản được em nếu em muốn tìm con đường giải thoát. Đây là ngục tù vương giả, chúng ta đều bị nhốt ở trong tù sơn son thiếp vàng. Sakota thản nhiên bảo em: - Chị không thấy gì là khổ. Chị thấy cũng được vui vẻ sung sướng. Yehonala nguýt Sakota nói: - Phải rồi, ở đây chị chẳng sung sướng miễn là người ta cho chị ngồi yên một chỗ, tự do thêu thùa. Sakota mắt nhìn xuống, hai môi run run, nàng nói giọng rất buồn: - Nếu chị không thêu thì chị làm gì? Mái tóc Yehonala loà xoà, nàng hất đầu thật mạnh, hất mớ tóc về đằng sau, hai tay nắm mớ tóc xoắn lại thành một nắm to. - Đó, chị thấy không, đúng như lời em nói, đầu óc chị không nghĩ gì hết, ung dung ngồi thêu, thích thật. Em như con chim bị nhốt trong lồng, em không sao thò đầu ra ngoài cửa lồng, đi ra ngoài phố xem gánh tuồng rong. Từ khi em đút đầu vào đây, em không được xem một vở tuồng nào, chị cũng biết tính em thích coi hát. Văn chương, thi phú, hôi hoạ em học để cho ai? Cho em. Như thể đối với em chưa đủ cho lẽ sống. Còn gì nữa chứ. Rồi ban đêm… em khắc khoải biết cùng ai tâm sự…",
  "nextChapter": "https://gacsach.top/doc-online/111612/tu-hy-thai-hau-chuong-1-phan-05.html",
  "prevChapter": "https://gacsach.top/doc-online/111608/tu-hy-thai-hau-chuong-1-phan-03.html"
}