{
  "title": "Cực Sủng Đệ Nhất Phu Nhân - Chương 05",
  "url": "https://gacsach.top/doc-online/cuc-sung-de-nhat-phu-nhan-chuong-05",
  "content": "Cực Sủng Đệ Nhất Phu Nhân Chương 5: Người mẹ kế thân mến 1 gacsach.com \"Anh Dạ... không liên quan đến em, là chính cô ta không đứng vững, tự mình ngã xuống...\" Anh lạnh nhạt nhìn cô gái dưới lầu, tự hồ sống chết của cô không có liên quan gì đến anh. Thế nhưng một giây tiếp theo, không có ai thấy anh ra tay như thế nào, chỉ nghe thấy “rắc” một tiếng, là tiếng xương bị gãy, như một mũi dao xoẹt qua da, khiến người ta sởn cả gai ốc. Người phụ nữ mới vừa rồi còn hầu hạ dưới thân anh, đã ngã trên mặt đất, cái cổ ngoặt sang một bên, mí mắt vẫn mở thật to, đến chết cũng không biết tại sao, tại sao... người đàn ông cô ta yêu lại đích thân giết chết cô ta. Mùi máu trong không khí còn chưa bay hết, người cũng đã ngã xuống. Bay lên đầu cành cây liền biến thành phượng hoàng là một câu truyền thuyết, truyền thuyết nói rằng, có rất nhiều chim sẻ đang trong quá trình bay lên, liền bị ngã xuống từ không trung, rồi chết. Lần thứ hai tỉnh lại, đầu vẫn rất đau như cũ, không phải, hình như là còn đau hơn, đâu giống như là đầu sắp bị nứt ra đến nơi, rồi lại bị người ta mạnh mẽ vá lại. \"A... đau quá... đau quá!\" Bạch Lăng rên rỉ một tiếng, giơ tay lên che đầu, chỉ thấy toàn băng gạc. Mùi thuốc khử trùng xộc vào mũi, khiến cô tỉnh táo hơn một chút. Một màn tối hôm qua chậm rãi hiện lên trong đầu cô. Chuyện rốt cuộc là như thế nào, tất cả phát sinh trong đêm hôm qua, rốt cuộc có phải là sự thực hay không. Cô mở mắt ra thử, lọt vào trong mắt cô là sự lạnh lẽo trắng xóa như tuyết. Cửa sổ sát đất phía trước, có một bóng người cao to đang đứng đó, mặc một cái áo gió màu đen, bóng dáng vô cùng hoàn mỹ, lại tỏa ra sự huyền bí khó tả. Anh chậm rãi xoay người, dưới ánh nắng mặt trời, Bạch Lăng liền nhìn rõ khuôn mặt của anh. Trong lúc nhất thời, chiếu sáng cả thế giới, khung cảnh ngoài cửa sổ dường như trở nên mờ mịt. Bạch Lăng trong chốc lát có chút xuất thần, trên đời này không ai có thể bình tĩnh khi đứng trước mặt anh, nhưng từ trong mắt anh chỉ nhìn thấy sự hèn mọn lạnh lùng. Anh chắc là người đàn ông chơi “bản giao hợp dã thú” đêm qua. Anh hiện tại, so với buổi tối càng chói mắt hơn, phảng phất giống như đám mây cao ngạo trên trời cao, khiến cô cảm thấy ngay cả liếc mắt nhìn cũng là sự khinh nhờn đối với anh.",
  "nextChapter": "https://gacsach.top/doc-online/cuc-sung-de-nhat-phu-nhan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cuc-sung-de-nhat-phu-nhan-chuong-04"
}