{
  "title": "[Thập Nhị Yêu Tinh Hệ Liệt] Đương Cẩu Ngộ Thượng Lang - Chương 03",
  "url": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-duong-cau-ngo-thuong-lang-chuong-03",
  "content": "[Thập Nhị Yêu Tinh Hệ Liệt] Đương Cẩu Ngộ Thượng Lang Chương 3 gacsach.com Một thanh niên chạy chậm về hướng này, hắn thân ảnh cao ngất, đầu đầy tóc đen, nếu không nhìn mặt hắn, người này cũng tuyệt đối là một thanh niên tuấn tú, chỉ tiếc, trên mặt hắn giăng sẹo khắp nơi ngược lại làm cho người ta liếc mắt một cái đều cảm thấy được tâm rất e sợ. “Ôn Hủ, ngươi đi nơi nào? Đem A Hung một mình đặt ở nơi này.” Long Đình Vũ nhìn thanh niên xấu xí trước mặt, hơi hơi nhíu mày, đã thấy thanh niên kia có chút ngượng ngùng cười, rồi mới nói: “Ta đi... đi ngoài, A Hung hắn rất có linh tính, sẽ không đả thương người. Vốn là mang nó cùng đi với ta, nhưng khi ta đi ra, đã không thấy nó, nguyên lai là chính mình chạy trở về.” Hắn vừa nói, một bên vuốt ve kia đầu đại chó săn một chút. Long Đình Vũ gật gật đầu, cũng vỗ vỗ đầu A Hung, ôn hòa nói: “Tốt lắm, ngươi không cần phải gấp gáp, ta trở vào miếu xem, sau đó chúng ta trở về phủ, ta đến vùng Tây Sơn săn bắn, hai ngày săn thú, ở lại ba bốn ngày, đến lúc đó tất cả con mồi trong rừng rậm đều cho ngươi ăn, được không?” A hung biểu tình thận trọng, chính là cao ngạo gật gật đầu, Long ĐìnhVũ cũng không nghĩ là nó ngỗ ngược, ngẩng đầu lên, hắn ánh mắt thâm thúy mà khó dò: Ân, Hoa Hương vừa mới phái người truyền lời tới mình, nói hẹn ở núi giả bên cạnh ao sen, nàng có việc gì cần nói với mình? Nữ nhân này cũng không giống như hạng người lớn mật, như thế nào lén đưa tình, huống chi Long Tiếu thường xuyên lui tới trong phủ bọn họ, chính mình nếu có việc muốn nói cho nàng cũng đều phái Long Tiếu truyền lời, muốn nói cái gì mà không thể truyền qua hắn, khiến Hoa Đại Tiểu thư phải hạ giá?. Long Đình Vũ vừa đi vừa nói trong lòng, hắn cùng Hoa Hương tuy rằng từ nhỏ còn có hôn ước với nhau, hơn nữa Hoa Hương sau khi lớn lên lại trở thành mỹ nhân nổi tiếng, tài mạo song toàn, nhưng hắn đối nữ tử này cũng không tình cảm đặc biệt gì, thân là Long gia Thiếu chủ cùng Hoa gia Đại tiểu thư, bọn họ bất quá là bởi vì lợi ích gia tộc mới ở cùng một chỗ, dù sao chính muốn thú một nữ nhân để nối dõi tông đường, là ai đều không có quan hệ. Chẳng lẽ vị Đại tiểu thư kia không cam lòng hy sinh chính mình để thành toàn cuộc hôn nhân có lợi này sao? Long Đình Vũ khóe miệng khởi một chút cười lạnh: Nếu thật sự là như vậy sẽ rất thú vị, đến lúc đó Hoa Chiếu phản ứng nhất định cũng sẽ rất thú vị. Hắn nghĩ như vậy, chậm rãi bước đi thong thả vào trong miếu, nhìn xem bốn bề vắng lặng, lúc này mới hướng liên trì (hồ sen) ở hậu viện mà đi. Hoa Hương chờ ở liên trì, trong lòng lo sợ bất an, nàng sắp làm một việc long trời lở đất, tuy là đã ôm quyết tâm tính toán việc này, chính là vừa mới nhìn đến nam nhân kêu Long Đình Vũ kia, nghĩ đến hắn lãnh khốc thâm thúy tầm mắt, nàng lại cảm thấy chân có chút run lên. Tuy rằng cùng Long Đình Vũ từ nhỏ có hôn ước, nhưng Hoa Hương còn chưa có gặp qua vị hôn phu, nàng chính là theo lời người khác biết một ít về Long Đình Vũ, biết này nam nhân làm việc tác phong tàn nhẫn, thái độ làm người lãnh khốc thâm trầm, bất quá hắn cũng rất hiểu đạo lý. Cho nên Hoa Hương sinh ra ý tưởng từ hôn với hắn, không tự kiềm chế đem hy vọng chậm rãi mở rộng, nếu là nam nhân hiểu đạo lý, như vậy hẳn là sẽ không làm ra hành vi kinh thế hãi tục, nếu có hắn phối hợp, kia chính mình thật sự không cần lo lắng. Chính là ở thời điểm dâng hương vừa rồi, nàng từ xa thấy được nam nhân kia, nhìn khuôn mặt anh tuấn xuất sắc không giống những kẻ bình thường khác của hắn, nhìn đến hắn tuy rằng khóe môi mang chút ý cười nhưng là một mảnh lạnh như băng ánh mắt, nàng bắt đầu đối với tương lai lo lắng, nam nhân như vậy, mặc dù là giảng đạo lý, khả hắn có thể để danh dự chính mình tùy ý bị hao tổn sao? Bị nhà gái từ hôn với hắn mà nói, hẳn là vũ nhục không thể chịu đựng được đi. Mặc kệ, dù sao đều quyết định, cùng lắm thì vừa chết. Hoa Hương liều mạng ở trong lòng tự cổ vũ, lúc trước không phải đã nghĩ tới kết quả xấu nhất rồi sao? Nàng chung quanh nhìn sang, toàn bộ liên trì bạn không có một bóng người, tùy tùng nha hoàn của nàng đều bị nàng đuổi đi, rồi nàng mới vụng trộm đi vào nơi hẹn, hiện tại suy nghĩ một chút, Hoa Hương có chút hối hận, mặc kệ ra sao, nàng hẳn là nên lưu một người ở trong này để có thêm can đảm, Long Đình Vũ cho dù tàn nhẫn, cũng không đến nỗi sẽ giết chết hai người đi. Chính lúc nàng đang suy nghĩ như vậy, một cái tuyệt mỹ thiếu niên từ bên kia liên trì chạy tới, nhìn kỹ, người này Hoa phủ hộ viện quần áo. Hoa Hương trong lòng mừng rỡ, vội vàng ngoắc kêu: “Ngươi lại đây, uy, chính là ngươi, ngươi lại đây.” Nàng chờ Đông Nam chạy tới, liền tươi cười khả ái hỏi: “Ngươi tên gì? Là hộ viên trong Hoa phủ chúng ta sao?” Đông Nam gật đầu: “Đúng vậy, ta là Hoa phủ hộ viện, ta gọi là Đông Nam, tiểu thư gọi ta có việc gì?” Hắn lời còn chưa dứt, liền nhìn thấy Long Đình Vũ hướng đến liên trì, trời sinh mẫn cảm cùng lòng trung thành làm cho hắn lập tức chắn trước mặt Hoa Hương, vẻ mặt như gặp phải đại địch kêu lên: “Tiểu thư, ngươi đến sau ta đi, người này, hắn rất nguy hiểm.” Hoa Hương trong lòng cảm động a, một cái hộ viện nho nhỏ, dám vì mình mà đối mặt Long Đình Vũ, ngay cả Long Tiếu ca, cũng không tất chừng này dũng khí đâu. Nàng nhẹ giọng hướng Đông Nam nói: “Không có việc gì, ta cùng Long công tử nói ra suy nghĩ của mình, ngươi chỉ cần đứng ở một bên là được, đúng rồi, ngươi đem lổ tai chính mình bịt lại, ta là muốn tốt cho ngươi, chuyện này, càng ít người biết càng tốt, nếu không khó tránh khỏi hắn sẽ quá hung hăng, thậm chí ra tay giết người.” Nói đến cuối cùng hai chữ, Hoa Hương thân mình cũng không khỏi run lên run lên.",
  "nextChapter": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-duong-cau-ngo-thuong-lang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-duong-cau-ngo-thuong-lang-chuong-02"
}