{
  "title": "Trảm long (Tập 1) - Chương 01 - Phần 3",
  "url": "https://gacsach.top/doc-online/92039/tram-long-tap-1-chuong-01-phan-3.html",
  "content": "Sái Tiêu thấy Lục Kiều Kiều có vẻ là người đọc sách biết lễ nghĩa, ngắm nghía kỹ càng, thấy tiểu cô nương này da trắng nõn, khuôn mặt trái xoan thanh tú, nói tiếng Quảng hơi pha giọng ngoại tỉnh, không giống bọn cò bợm bản địa. Vả lại, bọn cò bợm xưa nay chỉ ra tay với những hộ giàu có, bản thân ông ta là người mãi võ, cũng chẳng có tiền cho người ta lừa gạt, nhờ thế tâm lý đề phòng vơi được vài phần, lòng lại sinh bán tín bán nghi, ngộ nhỡ lời của tiểu cô nương này là thật, chẳng phải mạng mình sắp mất toi sao? Uống chén trà nghe ngóng xem có việc gì cũng chẳng sao, nếu không tin mà xảy ra đại sự, bấy giờ có hối cũng không kịp. Sái Tiêu nghĩ đoạn bèn thu xếp cho mấy đứa trẻ nghỉ ngơi dưới bờ tường, rồi đi theo Lục Kiều Kiều tới trà lâu bên cạnh ngã tư đường. Sái Tiêu chọn chỗ ngồi bên cạnh song cửa để trông chừng lũ trẻ, sợ chúng đi mất, đây cũng là vị trí Lục Kiều Kiều đã chọn sẵn trong đầu. Sau khi hai người ngồi yên vị, Lục Kiều Kiều lại rời khỏi bàn, xuống bếp dặn dò tiểu nhị mang cho ba đứa bé gái của Sái Tiêu ngồi bên tường bao dưới lầu ba chiếc bánh đường trắng trước, con gái đều thích ăn đồ ngọt, mỗi đứa vừa khéo có một chiếc; con trai thích ăn thứ có thể lấp đầy bụng, vậy bánh củ cải là hợp lý nhất, song ba đứa con trai chỉ có hai chiếc bánh củ cải, như vậy một đứa sẽ không có đồ ăn. Trong lòng Lục Kiều Kiều hiểu rất rõ, đưa ra thử thách cho đám trẻ vào đúng lúc chúng đói nhất, mới có thể thấy được tính cách thực của chúng. Đứa trẻ tóc vàng có vẻ mặt chính trực nhất, rất có khả năng nó sẽ nhường bánh củ cải cho những đứa còn lại. Tiểu nhị chuẩn bị đồ điểm tâm mang ra, Lục Kiều Kiều quay trở lại chỗ ngồi nhìn mặt Sái Tiêu, đồng thời nở một nụ cười điềm nhiên tự tại như xưa nay vẫn thế, cô quan sát kỹ từng li từng tí trên gương mặt đối phương, không bỏ qua bất kỳ chi tiết nào. Sái Tiêu từ trước tới giờ chưa từng bị ai nhìn chằm chặp như vậy, huống hồ người nhìn lại là một tiểu cô nương xinh xắn, đôi mắt to đẹp khiến người ta không dám nhìn thẳng, mùi hương thiếu nữ lởn vởn quanh mình, thoảng bay vào mũi, khiến ông ta bứt rứt không yên, không biết nên đặt hai tay vào đâu nữa. Trong mắt Lục Kiều Kiều, gương mặt này có thể nói lên toàn bộ bí mật của Sái Tiêu. Mé trán bên trái của Sái Tiêu lõm xuống, phần này gọi là Nhật Giác, là vị trí tượng trưng cho người cha. Nhật Giác lõm là tín hiệu rõ ràng chứng tỏ người cha đã mất, lại thêm phần Thiên Đình ở giữa trán phảng phất có khí màu xanh, phối hợp với Nhật Giác hõm xuống, chứng tỏ thân phụ của Sái Tiêu mới mất, vậy nên ban nãy Lục Kiều Kiều vừa mở lời đã nói việc mình nắm chắc mười phần này nhằm trấn áp tinh thần của Sái Tiêu, như vậy mới tiện nói những lời tiếp theo. Sái Tiêu có lông mày thô rậm, song phần đuôi tán loạn, chứng tỏ huynh đệ phân ly, nửa sau phần xương lông mày bên trái có vài vết cạo xước, tựa như bất cẩn bị dao cạo liếm qua, khiến lông mày không thể mọc lên được. Mặt khác, bên trái vị trí năm hạn hai mươi tám tuổi ở Ấn Đường hơi lõm, từ đó có thể đoán định rằng năm hai mươi tám tuổi huynh đệ qua đời. Phần Lệ Đường dưới khóe mắt tượng trưng cho con cái, nếu đầy đặn sáng sủa thường có con đàn cháu đống, đồng thời con cháu rất có chí cầu tiến. Lệ Đường của Sái Tiêu tuy không có sắc đen, song lại quá đầy, thậm chí hơi có vẻ sưng tấy, Lệ Đường bên trái trông thấp và tối hơn bên phải, chứng tỏ sau khi kết hôn hiếm muộn con cái, hơn nữa còn rất khó sinh được con trai. Sái Tiêu dắt theo một bầy trẻ con mãi võ sinh nhai, song mấy đứa bé trai không có đứa nào giống ông ta, chắc đều không phải con đẻ, như vậy việc Sái Tiêu chỉ sinh được con gái, không sinh được con trai đã hai năm rõ mười. Không có nam đinh, vào thời bấy giờ không khác gì tuyệt tự, nói năng cần phải hết sức né tránh. Lục Kiều Kiều mời người ta vào quán uống trà, câu chuyện dĩ nhiên phải do cô mở lời trước. Màn mở đầu ban nãy đã rất tuyệt, lúc này cô chỉ cần thừa thắng xông lên. “Sái sư phụ, xin hỏi ngài năm nay được bao nhiêu xuân thu rồi ạ?” “Bốn mươi hai, sao vậy?” Lục Kiều Kiều nhìn Sái Tiêu với ánh mắt hiếu kỳ, nói: “Linh Hư đạo trưởng bảo tôi hỏi xem có phải năm ngài hai mươi tám tuổi, ngài đã mất một người anh em?” Sái Tiêu nói: “Đúng rồi.” Lục Kiều Kiều lại nói: “Vợ ngài rất dữ dằn, ngài phải ở rể nhà vợ, mãi không có con trai, con gái cũng chỉ có một hoặc hai đứa mà thôi.” Sái Tiêu có vẻ ngượng ngùng, nói: “Vâng, đúng là như vậy, tôi chỉ có một đứa con gái mà thôi.” Nói đoạn liền đưa mắt nhìn lũ trẻ dưới lầu. Lục Kiều Kiều cũng để ý xem tình hình dưới lầu ra sao, vừa vặn trông thấy lũ trẻ nhận được bánh, đang cười hỉ hả chia nhau. Quả nhiên, thằng bé tóc vàng đã nhường bánh củ cải cho hai đứa còn lại. Đứa bé gái múa roi chín đốt chạy tới bên thằng bé tóc vàng, bẻ một nửa chiếc bánh đường trắng cho nó, khiến bọn trẻ tha hồ chế giễu. Thằng bé tóc vàng hết sức ngượng ngùng, đùn đẩy mãi không chịu nhận, thẹn đỏ cả mặt, đành ngồi trơ ra đó để những đứa trẻ khác trêu đùa. Đứa bé gái chìa chiếc bánh đường có khuôn mặt bầu bĩnh đáng yêu, mặt tròn, mắt to trông nhang nhác Sái Tiêu, có lẽ là con gái ông ta, đang chạy đuổi đánh hai thằng bé trêu nó. Lục Kiều Kiều sau khi trông thấy cảnh tượng muốn thấy, liền gọi tiểu nhị tới, dặn tiếp tục đưa xuống sáu chiếc bánh bao xá xíu cho bọn trẻ, lần này mỗi đứa đều được một chiếc bánh to, cô muốn xem cách ăn uống của thằng bé tóc vàng. Sái Tiêu nói: “Cô nương nói gì cũng đúng, song đây đều là những việc người trong làng biết cả, cô có thể nói xem mấy ngày hôm nay đã có chuyện gì xảy ra với tôi không?” Sái Tiêu mới dứt lời, tiểu nhị vừa đưa siêu nước nóng tới, mở nắm ấm trà ra châm thêm nước. Có người hỏi việc, lại có người vừa tới cho biết động tượng, vừa khéo có thể vận dụng Mai Hoa dịch số. Ấm trà thuộc quẻ Đoài, quẻ Đoài tượng trưng cho việc mừng, ấm trà châm thêm nước chính là tượng tăng tài tiến lộc. Tiểu nhị đứng ở cung quẻ Khôn hướng Tây Nam cái bàn, sau khi châm nước liền rời đi, song đứng không vững, chân vấp vào bàn khiến bàn hơi rung, tượng này ứng với việc gia trạch không yên, hướng Tây Nam có tổn hại. Lục Kiều Kiều đã vận dụng Mai Hoa dịch số đến độ xuất quỷ nhập thần, việc nhỏ này không làm khó được cô. “Sái sư phụ, ngài vẫn băn khoăn phải không? Linh Hư đạo trưởng sớm biết ngài sẽ hỏi như vậy. Đạo trưởng bảo tôi, mấy hôm rồi ngài vừa có một khoản tiền, có điều bức tường phía Tây Nam ở nhà bị đổ rồi.” “Tường đổ đè lên thứ gì?” Sái Tiêu lập tức truy hỏi. “Ôi dào, đè lên nhà xí, khiến cả căn nhà vừa khai vừa thối.” Lục Kiều Kiều cười hì hì đáp. Kỳ thực nhà cửa ở nông thôn thời xưa, cống thoát nước đều ở phía Tây Nam, nhà xí đương nhiên là ở đó rồi. “Đúng là thần tiên sống! Sái mỗ khâm phục!” Sái Tiêu đã hoàn toàn tin tưởng vào tiểu cô nương này. “Mấy bữa trước tôi đánh bài Thiên Cửu, ngồi ăn liền chín ván, cả đời tôi chưa từng đỏ đến như vậy, đánh một đêm thắng được mười mấy lạng bạc. Chuyện cái nhà xí cũng đúng nốt, tường đổ làm vỡ cả cái hố xí, giờ vẫn chưa sửa được. Đạo trưởng quả là cao nhân, nào nào, để Sái mỗ rót trà cho cô nương!” Sái Tiêu vội ân cần rót trà cho Lục Kiều Kiều. Lục Kiều Kiều làm dáng, mỉm cười cầm chiếc quạt tròn che khuôn miệng anh đào, ra vẻ bẽn lẽn thẹn thùng lắm. Lần này, đến lượt Sái Tiêu cuống lên, sốt sắng hỏi ngay: “Cô nương này, đạo trưởng bảo tôi sắp gặp họa sát thân phải không? Ngài có nói là việc gì không?” Lục Kiều Kiều không vội trả lời, cô đang mải quan sát lũ trẻ dưới lầu ăn bánh bao xá xíu. Mục tiêu của Lục Kiều Kiều không phải ba đứa con gái, cô chỉ nhìn tới ba thằng con trai. Thằng bé xinh xắn mặc bộ đồ màu đen vừa ăn vừa chơi, sờ cái nọ với cái kia, những đứa xung quanh nó đều chẳng được yên thân. Đôi mắt nó đảo tròn nhìn quanh, dạng này tâm trí bất định, không phải người Lục Kiều Kiều cần. Thằng béo thì lại béo quá, không phải Lục Kiều Kiều ghét thằng béo ấy, nhưng người cô muốn tìm không thể béo, còn cách ăn uống thế nào thì thoải mái. Thằng bé tóc vàng cầm bánh bao lật ngược lại như thể bưng bát, ăn từng miếng nhỏ, như vậy nhân thịt trong bánh không rơi xuống đất chút nào. Mắt nó nhìn chăm chăm xuống mặt đất trước mặt, không chủ động đùa nghịch với những đứa trẻ khác. Lục Kiều Kiều rất hài lòng với lối ăn uống như vậy, cô cần một đứa có tính cách này. Biết nghe lời, không sinh sự. Lục Kiều Kiều nhìn bọn trẻ ăn xong, quay đầu lại nói với Sái Tiêu: “Dạ vâng, đạo trưởng đã nói, thân phụ ngài vốn dĩ không đáng mất sớm như vậy, song bên ngài có sao Bạch Hổ chiếu, năm nay lại phạm Thái Tuế xông Bạch Hổ, sao Bạch Hổ phát tác, làm tổn hại đến con người. Cha ngài nếu gắng gượng được qua mùa thu năm nay thì sẽ vô sự, tiếc rằng lại khắc với sao Bạch Hổ nên không qua nổi tiết Trung Thu. Sao Bạch Hổ xét theo ngũ hành thì thuộc Kim, đến mùa thu càng hung hãn hơn, người ta vẫn nói “kim thu” là vì thế, đến lúc ấy, không chỉ có ông cụ chết vì xung khắc thôi đâu... giờ đã sắp tháng Tám rồi, ngài là chủ nhà, nội trong ba bảy hăm mốt ngày, e khó tránh khỏi đại nạn...” Sái Tiêu ngồi thần ra tại chỗ, toát mồ hôi đầm đìa. Lục Kiều Kiều thấy vậy, trong lòng hết sức vui mừng, nói nhăng nói cuội so với việc tính toán kỹ lưỡng thì nhàn hạ hơn nhiều. Cô lại chỉ xuống dưới hỏi: “Mấy đứa bé trai dưới lầu có phải họ hàng thân thích của ngài không?” Sái Tiêu nói: “Thằng béo là người làng, bố nó chết vì bệnh đậu mùa, mẹ nó dẫn theo nó cũng chẳng có cách nào, đành để nó tới chỗ tôi kiếm bát cơm ăn. Thằng áo đen là thằng tôi bỏ tiền mua về, bố nó đánh bạc thua sạch, phải bán con trả nợ, nó cũng giống bố nó, cả ngày chẳng lúc nào đứng đắn. Thằng tóc vàng thì được tôi nhận về hồi bọn quỷ Hồng Mao đánh Quảng Châu mấy năm trước. Bố mẹ nó bị giết chết cả, nó một thân một mình đi khắp nơi ăn xin, khi tôi mở gánh mãi võ, trông thấy nó nhặt đồ ăn trên đường, thắng bé có bảy tám tuổi mà phải đi ăn mày như vậy kể cũng thật đáng thương, thế là tôi giữ nó lại trong gánh mãi võ, cho nó học ít công phu kiếm miếng cơm ăn... bọn chúng nó là sao Bạch Hổ à?” Lục Kiều Kiều tỏ vẻ nghiêm túc nhìn xuống dưới lầu, sau đó quay lại nhìn vào mắt của Sái Tiêu, nói vẻ thâm trầm: “Sao Bạch Hổ chính là đứa bé tóc vàng.” Lục Kiều Kiều lại dấn thêm một bước, nói ra nhận xét của mình: “Thằng nhóc này cao số, mệnh Bạch Hổ trên thì húc cho rơi, dưới thì đạp cho rụng, tức là già trẻ lớn bé quanh nó đều phải chết hết, nó mới sống được. Sao Bạch Hổ cứ bốn năm khắc một lần, lần trước đã khắc bố mẹ nó, giờ lại đến kỳ hạn bốn năm, đã bắt đầu phát tác rồi, Sái sư phụ cứ nhìn mái tóc vàng của nó là biết nó không phải người bình thường, thật sự rất nguy hiểm đấy...” Sái Tiêu cũng nhìn lũ trẻ dưới lầu hồi lâu, đoạn thở dái nói: “Tôi đâu thể đuổi nó đi được, nói gì thì nói cũng đã ở chung mấy năm, dạy nó đâu ít thứ, nó là đứa ngoan ngoãn, làm việc hay luyện công đều chăm chỉ nhanh nhẹn... Vả lại trong gánh mãi võ, nó cũng là đứa giỏi kiếm tiền.” “Cha ngài cũng bị nó khắc cho chết rồi, ngài không nên vì mấy chục đồng mà không tiếc tính mạng như vậy, Sái sư phụ...” “Ài, đuổi thằng bé đi, tôi làm sao nỡ nói...” Sái Tiêu cau mày, vẻ mặt đau khổ, qua lời nói có thể thấy ông ta cũng là người lương thiện. Lục Kiều Kiều có cách riêng để đối phó với người tốt, cô bảo Sái Tiêu: “Sái sư phụ, sao Bạch Hổ cao số, song không cao hơn pháp thuật của sư phụ tôi. Thế này đi, tôi sẽ đưa cái tai vạ này lên núi, trên núi có sư phụ tôi trấn yểm nó sẽ không phát tác được nữa, cũng coi như cho nó một con đường sống.” Cô ngừng lại nhìn Sái Tiêu, thấy vẻ mặt Sái Tiêu vẫn khó coi, bèn cười nói: “Sái sư phụ nuôi cái tai vạ này cũng mấy năm rồi, cơm áo gạo tiền bỏ ra cũng không ít, chúng tôi thu nhận nó, sẽ trả cho Sái sư phụ một cái hồng bao, lại tặng thêm ngài một đạo bùa linh hóa sát, vừa giải sao xấu vừa giúp ngài phát tài vượng khí, bảo đảm nửa đời sau ngài sẽ liên tục gặp phúc may.” Nói đoạn liền moi từ túi áo trong ra một tờ ngân phiếu năm lạng, đưa cho Sái Tiêu. Tờ ngân phiếu là phiếu do Nhật Thăng tiền trang ở Sơn Tây phát hành đã lâu năm, thương hiệu cũ uy tín lớn, chất bạc tốt, còn đảm bảo hoàn đủ tiền. Sái Tiêu cũng là người biết hàng, nhìn thấy ngân phiếu liền mừng rơn, vội đồng ý ngay. Ông ta mở gánh mãi võ, toàn thu về tiền lẻ, một tháng cũng chẳng kiếm nổi năm lạng bạc, lại phải nuôi một đống người. Người ta nói của đi thay người, lần này ông ta vừa được của vừa trừ tai, đâu có chuyện không mừng cho được. Lục Kiều Kiều cũng rất hoan hỉ, chỉ hiềm chưa chạy được ngay ra ngoài cửa Nam cười lớn ba tiếng, có điều lúc này không thể lộ nụ cười ra mặt, đành phải cố nuốt xuống. Giờ một đứa bé mấy tuổi cũng phải mười lạng bạc, đứa biết làm lụng lại có sức khỏe càng đắt, từ mười mấy lạng đến mươi lạng vẫn còn là được giá. Vậy mà lần này chỉ cần năm lạng bạc đã mua được một đứa bé trai dễ sai dễ bảo, nếu không phải bản thân đang cần dùng người, bán qua tay vẫn kiếm được khối tiền. Lục Kiều Kiều lại moi trong túi thơm ra một đạo bùa giấy vàng gấp thành hình tam giác, hỏi trà lầu xin một cái hồng bao, bỏ ngân phiếu và bùa vào, trao vào tay Sái Tiêu. Sái Tiêu vui mừng nói: “Chao ôi, cảm ơn cô nương quá. À không phải, cảm tạ ơn cứu mạng của đạo trưởng... À không phải, đa tạ đạo trưởng và đa tạ cô nương, khà khà...” Năm lạng bạc này là chút báo đáp của Lục Kiều Kiều dành cho người tốt bụng, nếu bản thân ông ta vì lòng ích kỷ mà đuổi đứa trẻ đi, thì một xu cũng đừng hòng lấy lại được. Hai người giao dịch hoàn tất, cùng xuống dưới lầu, sắc trời đã bắt đầu sẩm tối. Sái Tiêu tới trước mặt lũ trẻ, dẫn thằng bé tóc vàng lại bên Lục Kiều Kiều, xoa tóc thằng bé nói: “Này Hoàng Mao, con thu dọn đồ đạc rồi đi theo chị này ngay hôm nay đi, Sái thúc không nuôi nổi con nữa, sau này con cũng đừng trở lại đây, phải nghe lời chị đấy!” Thằng bé tóc vàng sững sờ, ngẩng mặt lên nhìn. Đêm hôm đó, Lục Kiều Kiều đặt tên cho thằng bé tóc vàng là An Long Nhi. Sáng sớm hôm sau, Lục Kiều Kiều thức dậy, hút xong hai cữ thuốc, đã cơn nghiền, liền bôi son trát một lớp phấn thật dày, vận chiếc áo khoác màu lục thêu hoa đỏ sẫm, tinh thần lâng lâng, dắt An Long Nhi ra khỏi nhà. An Long Nhi đi theo sau Lục Kiều Kiều, một tay xách một chiếc làn, trong làn có ấm trà và chén trà, hạt dưa, hoa quả, tay kia giương chiếc ô tây che cho Lục Kiều Kiều. Lục Kiều Kiều không quay đầu lại, hỏi thằng bé: “Có nhớ tên mình giờ là gì không?” An Long Nhi trả lời: “Dạ nhớ. Là An Long Nhi.” Lục Kiều Kiều lại hỏi: “Có nhớ mình là ai không?” An Long Nhi trả lời: “Cháu là cháu cô, cô là cô cháu.” “Cô là thế nào?” Đồ đạc đều nằm trong tay An Long Nhi, Lục Kiều Kiều chỉ cầm chiếc quạt tròn bằng the mỏng và một chiếc túi thơm, xưa nay cô chưa từng được rảnh tay như vậy bao giờ, nên tâm trạng rất phấn khởi. “Cô tức là em ruột của bố cháu.” An Long Nhi theo sau Lục Kiều Kiều, tò mò quan sát đường phố Tây Quan. An Long Nhi theo Sái Tiêu mãi võ, chỉ ra vào phía Đông thành Quảng Châu, chưa từng đến Tây thành, hằng ngày ra khỏi nhà, đi qua đi lại cũng chỉ có mười tám cái chợ thường đến, gặp ngày mưa không mở gánh thì một tháng cũng ra khỏi nhà tầm hai mươi ngày, đã quen nhìn dân cư thật thà cục mịch và quân doanh quan phủ ở phía Đông thành, giờ mới biết Tây thành còn có ngõ liễu tường hoa lòe loẹt xanh đỏ, và rất nhiều cô gái xinh đẹp hiếm khi được gặp ở Đông thành, nó trông đến hoa cả mắt. Lục Kiều Kiều như thường ngày, hễ ra khỏi cửa là đi tới ven đầm Bạch Nga. Cô đến chỗ thuyền hoa xếp hàng rợp mắt ở ven sông, đi ra chỗ gốc cây đa có nhiều chị làm thuê, ở đợ đang tụ tập. Những người này đều làm thuê ở các chốn phong nguyệt, Lục Kiều Kiều rất quen thuộc với họ. Những người làm công này khác hẳn người làm công trong các nhà phú hộ. Người làm công trong nhà phú hộ đều là hạng ăn lương, còn những chị những bà giúp việc ở chốn phong nguyệt lại là chủ bé, góp vốn với chủ lớn mở thuyền hoa hoặc kỹ viện, họ rất thân với đám kỹ nữ, một mặt chăm lo việc ăn uống vệ sinh của khách, một mặt giao dịch ngầm cho đám kỹ nữ, ở giữa ăn hoa hồng, chia chác với chủ lớn. Mỗi sáng, đám người làm công này đều đi chợ mua thức ăn, sau đó tranh thủ chút thì giờ rảnh rỗi túm tụm lại ven sông trò chuyện, trao đổi thông tin hành lang. Họ là những người nắm rõ nhất mọi tình huống ở chốn phong hoa tuyết nguyệt này, cô nào không thu được tiền, khách nào có bệnh hoa liễu, nội trong một ngày đều sẽ phát tán đi từ nơi đây. Lục Kiều Kiều có mối làm ăn với họ, mỗi sáng cô đều đảo qua đây, các bà các chị sẽ giới thiệu các cô kỹ nữ muốn xem số mạng cho Lục Kiều Kiều, còn Lục Kiều Kiều sẽ trả tiền hoa hồng cho bọn họ. Vì danh tiếng của Tiểu Thần Bàm, Lục Kiều Kiều trong giới phong nguyệt cũng khá nổi, còn đến tận nơi phục vụ từng người, đương nhiên chi phí đắt đỏ, song khi trả tiền hoa hồng lại thoải mái xông xênh, các chị làm công đều rất thích qua lại với cô. Đám làm công đang ở bên đó chụm đầu chuyện trò sôi nổi, chỉ thấy làn đi chợ nằm chỏng chơ dưới gốc cây đa, mấy chục người đàn bà quây thành một vòng ríu ra ríu rít. Lục Kiều Kiều bảo An Long Nhi ngồi ở bên ngoài đợi, rồi tự mình bước đến lanh chanh nói theo. Cô tự rót trà cho mình, đi lại chỗ đám đàn bà. Lục Kiều Kiều thân hình nhỏ nhắn, đứng ở sau lưng mấy bà mấy chị chẳng nhìn thấy gì cả, bèn chen vào chính giữa, chống nạnh cùng mọi người nghe một bà chị béo tốt lớn tiếng kể: “Bỗng ‘tùm’ một tiếng có tiếng nhảy xuống sông, chúng tôi hãi quá, vội lao ra cứu người. Người đàn ông đến cùng vị khách đó và đầu bếp trên thuyền của chúng tôi đều nhảy xuống sông định cứu ông ta lên, song mò mãi không thấy đâu. Người nhảy xuống sông cứ như tảng đá lớn, cứ chìm nghỉm xuống dưới, chẳng có bong bóng nước gì nổi lên, đúng là quỷ quái.” “Bấy giờ là nửa đêm, thuyền ở giữa dòng, đang định quay về bờ bên này...” “Nếu ông ta đến chơi một mình, lại nhảy từ thuyền của chúng tôi xuống sông chết đuối, chúng tôi chắc chết cả nút, loại người lắm tiền này mà chết, chúng tôi có chết mười lần cũng không đền nổi, may mà có người đi cùng, có thể làm chứng chúng tôi không giết người, bằng không dẫu nói thế nào cũng chẳng xuôi, chúng tôi chắc chắn sẽ bị phán là giết người cướp của, bị chém đầu hết...” Có chị còm nhom hỏi chị béo: “Liệu có phải nghĩ không thông không, chứ vô duyên vô cớ ai lại làm thế? Thật là kỳ quái.” Chị béo nói: “Đang uống rượu thì ông ấy đột nhiên giở trò, hất tung hai cái bàn, còn gào lên bảo muốn giết người, rồi đánh người loạn cả lên, lại muốn tìm đao, chúng tôi tưởng ông ta uống rượu say nên phát cuồng, bèn sai người giữ chặt ông ấy lại rồi đưa thuyền về đầm Bạch Nga, nhưng ông ta còn cắn người nữa chứ lị, có người bị ông ta cắn đứt nửa miếng thịt trên tay, ông ta giằng khỏi những người khác, cứ thế đâm đầu nhảy xuống dòng Châu Giang...” “Tối hôm kia, vừa lên bờ liền báo quan ngay, nhưng hôm qua quan phủ chỉ sai người đến hỏi một lần, đến giờ vẫn không quay lại.” Các bà chị mồm năm miệng mười bàn tán về việc này, đều nói rằng người đó phát rồ phát dại rồi. Lục Kiều Kiều lấy làm kỳ quái, sao chuyện Đặng Nghiêu kể cho cô nghe lại xảy ra đồng thời cùng chuyện này vậy. Lục Kiều Kiều cũng xen vào hỏi chị béo: “Người nhảy sông chết đuối là ai vậy? Có phải khách quen không?” Chị béo nói: “Không hẳn khách quen, song cũng đến thuyền chúng tôi dăm ba lần, là cái tay buôn đồ hải sản, họ Quách, vẫn gọi là ông chủ Quách.” “Cũng họ Quách?” Lục Kiều Kiều thấy ớn lạnh trong lòng. Hiếu kỳ là đức tính quan trọng nhất của người theo Đạo thuật, ai học Đạo thuật đều hiếu kỳ gấp trăm gấp chục lần người bình thường, sẵn sàng trả mọi giá để thỏa mãn lòng hiếu kỳ của mình. Khi biết người khách làng chơi nhảy xuống dòng Châu Giang tự sát cũng họ Quách, lòng hiếu kỳ của Lục Kiều Kiều theo lệ lại trỗi dậy mạnh mẽ. Cô chen ra khỏi đám các bà chị, nói với An Long Nhi: “Nhóc con thật tốt số, vừa đến nhà cô đã có kịch hay để xem. Đi theo cô, cô dẫn mày đi xem phong thủy.” Nói đoạn, cô liền gọi một chiếc xe kéo, chạy thẳng đến căn hung trạch có Quách đại nhân tự sát ở phường Giáp Công. Xe dừng lại trước ngõ phường Giáp Công, vừa đi vào ngõ, Lục Kiều Kiều vừa giảng cho An Long Nhi: “Mỗi một nơi, mỗi một con phố, mỗi một căn nhà đều là cơ thể sống, đều có vận khí riêng, có tốt, có xấu.” “Cái ngõ này vận khí không tốt, có thể thấy ngay từ cánh cổng ở đầu ngõ, đôn đá tròn dưới hai cột trụ đã đen từ dưới đen lên kìa.” Lục Kiều Kiều lại chỉ xuống mặt đất nói: “Giữa con đường lát đá cũng có một dòng khí đen chạy từ đầu tới đuôi, đó là bởi ngõ này vận khí yếu ớt, dương khí không đủ, sống trong ngõ, người vượng nhất cũng như người yếu nhất đều có thể vì vậy mà gặp chuyện.” An Long Nhi không hiểu cho lắm, liền nói: “Cô Kiều, vì sao người vượng nhất cũng có chuyện?” “Độc dương bất sinh, cô âm bất trưởng, việc gì thái quá đều sẽ chạy về cực bên kia. Cũng như thời tiết vậy, sau khi nóng hầm hập sẽ đổ mưa, người có vận khí quá vượng có thể sẽ đột tử, nếu không sẽ khiến người quanh thân mình liên tục gặp chuyện, cái gọi là ‘Dương tận Âm sinh’ cũng chính là ý này.” Lục Kiều Kiều vừa chuyện trò với An Long Nhi, vừa ngó nghiêng xem cổng nhà dân ở hai bên phường Giáp Công. Lục Kiều Kiều bước tới trước một cổng lớn khóa chặt, bảo An Long Nhi: “Đây chính là nhà của Quách đại nhân.” “Ở đây có rất nhiều hộ giàu có, sao cô lại biết là nhà này?” Thấy khó hiểu, An Long Nhi liền hỏi. “Bởi trước cửa đã viết kìa...” Lục Kiều Kiều nhìn hai con sư tử nhỏ ở trước cửa. Cô gọi An Long Nhi lại nói: “Mày xem trên đầu con sư tử đá ở bên trái có vết mốc trông như đốm đen, lại ở bên phải gáy nó. Căn nhà này tọa Nam hướng Bắc, gáy bên phải của con sư tử nằm hướng Nam chính là cung Càn ở phía Tây Bắc, Càn là cha, con sư tử bên trái là vị trí Thanh Long, tượng trưng cho đàn ông, nhà này nếu xảy ra sự cố đều nhằm vào nam đinh.” An Long Nhi gật đầu, song vẫn còn lơ mơ. “Song cũng không đến nỗi phát rồ lên giết người nghiêm trọng như thế chứ...” Lục Kiều Kiều lẩm bẩm, đứng trước cổng nhà họ Quách, xem xét bốn phía chung quanh. Chợt Lục Kiều Kiều nhìn thấy trên khung cửa một nhà ở ngõ đối diện chếch bên phải có một tấm gương Bát Quái to như cái đĩa đựng nước mắm chiếu vào cửa nhà họ Quách.",
  "nextChapter": "https://gacsach.top/doc-online/92040/tram-long-tap-1-chuong-01-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/92038/tram-long-tap-1-chuong-01-phan-2.html"
}