{
  "title": "Trảm long (Tập 1) - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/92038/tram-long-tap-1-chuong-01-phan-2.html",
  "content": "Lan tỉ mở to mắt, chớp chớp nghiền ngẫm lời nói của Lục Kiều Kiều. Lục Kiều Kiều tiếp tục nói: “Chị kiếm tiền càng nhiều càng nguy hiểm.” Mồ hôi lóng lánh vã ra trên trán Lan tỉ, nhất thời cũng không biết phải hỏi gì. “Vị khách chị nhắc đến rất có thể là một kẻ lừa đảo, thường thì lấy lòng trước, vào phòng rồi mới moi tiền,” Lục Kiều Kiều nói. “Cô nương bình thường trên thuyền hoa lấy đâu ra tiền, lừa gạt hay không cũng thế, bỏ tiền ra mua là được, song bà chủ như chị đây lại chính là đối tượng những tên lừa gạt muốn hạ thủ nhất. Y mà là kẻ lừa đảo, đã bỏ ra bao nhiêu tiền như vậy, nếu không thành công thì sẽ không thôi đâu.” Lục Kiều Kiều lại ngừng lại, xoay xoay chén trà trong tay, đợi Lan tỉ hỏi câu tiếp theo. “Vậy phải làm sao?” Đây là câu Lan tỉ chắc chắn sẽ hỏi, mặc dù giọng nói có chút mất tự nhiên. Lục Kiều Kiều nói: “Lan tỉ là người tốt, nghe các cô nương nói chị đối xử với họ cũng tử tế lắm, tôi sẽ giúp. Chị có thể mở thuyền hoa, chắc không thể nào không có đại gia đỡ đầu, nhưng nước xa không cứu được lửa gần, một khi gây ra chuyện, gây tranh đấu thì chẳng ai có lợi. Tôi nghĩ thế này, chị mời vị khách đó một bàn trà, chớ có nhận tiền nữa, trên bàn trà đặt ba cái chén, rót trà lên, sắp thành một đường thẳng, vòi ấm chĩa vào chén thứ nhất, sau đó trước đây chị nhận bao nhiêu tiền thì trả lại nguyên vẹn, chị uống một chén ở giữa trước, sau đó lại rót đầy, mời y uống. Người trong nghề tự nhiên sẽ hiểu, thông thường y sẽ uống cái chén ở giữa ấy, sau đó thu tiền lại bỏ đi, sau này sẽ không đến đây tìm chị nữa.” Lục Kiều Kiều vừa nói, vừa bày trận thế chén trà trên bàn làm mẫu cho Lan tỉ. “Tại sao vậy?” Lan tỉ lại hỏi. Lục Kiều Kiều vội nói: “Việc này không thể nói được, khì khì, xin chị chớ chê trách!” Lan tỉ phục sát đất: “Cô nương tuổi còn trẻ mà đã tinh thông toán mệnh, lại còn có kinh nghiệm giang hồ nữa, thật đúng là thần nhân vậy!” Nụ cười của Lục Kiều Kiều vẫn yêu kiều quyến rũ như thế, nhìn nét mặt có thể nhận ra gương mặt non nớt của một cô bé mười mấy tuổi đầu. Cô nói với Lan tỉ: “Trò vặt vãnh thôi mà.” Lúc rời khỏi thuyền hoa, mặt trời đã xế Tây. Lan tỉ để bà làm công tiễn Lục Kiều Kiều lên bờ, lên đến nơi, Lục Kiều Kiều lấy trong túi ra một xâu tiền đặt vào tay bà ta, nói: “Đa tạ dì Kim, đây là một trăm đồng của dì, sau này xin quan tâm Kiều Kiều nhiều hơn,” đoạn mỉm cười, hơi khom mình làm lễ. Dì Kim nhận tiền, cười ha hả, mau miệng nói: “Chắc chắn rồi, Kiều Kiều về nhé, khà khà...” Ráng chiều vàng vọt, soi bóng Lục Kiều Kiều lẻ loi trên đường, trong con ngõ dài chật hẹp, cái bóng ấy trông càng gầy guộc. Lục Kiều Kiều xách một vò rượu trên tay, tối nay chỉ có vò rượu này làm bạn cùng cô. Lục Kiều Kiều ở đây đã được ba năm. Tối đến, cô có thể nằm trên giường nghe hết mọi thứ âm thanh trong quán Vạn Hoa. Nào là tiếng í ới, mời gọi, tiếng gác xoong gác nồi trong bếp, tiếng đàn tiếng hát, tiếng kỹ nữ cười đùa, rên xiết, tiếng các vị hào khách bàn chuyện lớn lao, tiếng ma cô, tú bà đánh chửi kỹ nữ... mớ thanh âm đó như một tấm lưới bao trùm lên căn nhà Lục Kiều Kiều mua từ năm ngoái. Căn nhà của Lục Kiều Kiều có ba gian, bước ra là giếng trời, tức khoảnh sân lộ thiên, ở giữa còn có một giếng nước. Giếng nước này rất quan trọng với nhà Lục Kiều Kiều, đàn bà con gái hôm nào cũng đi qua đi lại trong ngõ gánh nước giặt giũ chẳng an toàn chút nào. Cũng bởi có giếng nước, nên căn nhà này mới đắt giá nhất trong ngõ Hinh Lan. Từ giếng trời đi ra tiếp là phòng khách, chỉ cần mở cửa gỗ là có thể ngồi trong phòng khách nhìn ra ngõ Hinh Lan. Đây là một gian nhà nhỏ xinh kiểu Tây Quan điển hình. Cách đây ba năm, khi Lục Kiều Kiều mới tới thành Quảng Châu đã lập tức chọn nơi này trọ lại. Đối với cô, chỗ đông đúc mới là nơi thích hợp cho một cô gái sống một mình. Nơi đàn bà con gái đông đúc, bản thân mình mới không bắt mắt. Trong thành, nơi người đông gái đông ngoài kỹ viện ra chẳng có sự lựa chọn nào khác. Ở đây, Lục Kiều Kiều còn có thể dễ dàng tìm được rất nhiều khách hàng. Một cô gái mở quán xem bói cho người chẳng khác nào tìm đến cái chết. Ngày ngày, quân lưu manh chỉ biết gây sự tìm vui và bọn giang hồ mồm chó vó ngựa chắc chắn sẽ nhiều hơn khách hàng. Vả lại, mở hiệu xem bói thì phải nộp thuế, Lục Kiều Kiều không ngớ ngẩn đến vậy. Mặc dù thầy phong thủy có thể kiếm được khối tiền, song một cô gái muốn làm thầy phong thủy là điều hoàn toàn không thể. Việc của thầy phong thủy bao gồm cả sinh lão bệnh tử của dân chúng, có một số nơi, thậm chí đàn bà con gái còn không được phép vào, cũng không được phép nhìn, huống hồ là mời một cô gái đến xem phong thủy. Lục Kiều Kiều muốn kiếm tiền một cách an toàn, tốt nhất là tìm mối trong đám đàn bà con gái. Phố Bình Khang nằm ở Trần Đường phía Tây thành Quảng Châu, cách đầm Bạch Nga một hai dặm, đi bộ cùng lắm chỉ mất một tuần hương. Trên quãng đường dài bằng một tuần hương, tính cả thuyền hoa trên đầm Bạch Nga, hầu hết đều là chốn trăng gió. Vậy nên thời bấy giờ, nơi đây được gọi là Trần Đường phong nguyệt. Một thầy bói nữ rất dễ dàng tìm được khách nữ ở đây. Các kỹ nữ chốn này phần đông đều đã bán mình, đi nhà xí cũng có người đứng canh, nếu có việc nhất định phải ra ngoài, thì lúc nào cũng có mấy gã đại hán dàn trận đợi sẵn, cơ hội ra ngoài thật sự ít càng thêm ít. Vì thế, các chị em có nhu cầu tính năm hạn, hỏi sự nọ sự kia nhiều vô cùng, nhưng lại không tiện ra ngoài đến quầy xem bói để xin quẻ, vậy là, người có thể đến tận nơi xem bói cho kỹ nữ như Lục Kiều Kiều vừa khéo tìm được đất dụng võ. Lục Kiều Kiều trang điểm sặc sỡ ra vào ngõ liễu tường hoa hoàn toàn không có gì nổi bật. Chỉ cần không người đàn ông nào biết nhà của Lục Kiều Kiều, cuộc sống của cô sẽ luôn phẳng lặng. Ngoài ra, còn có một nguyên nhân quan trọng hơn, đó là Lục Kiều Kiều cho rằng chỉ có chốn yên hoa mới là nơi cô nên ở, chỉ có đánh bạn với đám kỹ nữ mới là kết cục nên có của mình. Lục Kiều Kiều nằm nghiêng trên giường trúc ngoài giếng trời. Ánh trăng chiếu xiên xuống giếng trời, song không chiếu tới Lục Kiều Kiều nằm trong góc khuất. Tối đến không cần thiết phải thắp đèn, nhà Lục Kiều Kiều có đủ ánh sáng bởi nằm dưới ánh đèn rực rỡ của quán Vạn Hoa. Nhà mà thắp đèn, cũng không có lợi cho người con gái sống độc thân. Chấm sáng lập lòe duy nhất trong chỗ tối tăm chính là ngọn đèn thuốc Lục Kiều Kiều đặt ở cạnh giường. Đến Quảng Châu không lâu, Lục Kiều Kiều liền hút thuốc phiện, thuốc phiện có thể đem lại cho cô sự tĩnh lặng, lãng quên trong giây lát, song cũng tăng thêm gánh nặng tiền bạc của Lục Kiều Kiều. Thuốc phiện rất thơm, mang đến cảm giác dễ chịu lại đã nghiền, song là thứ càng hút càng muốn hút thêm. Thoạt đầu một ngày hút vài cữ, về sau một ngày mười mấy cữ. Lục Kiều Kiều không hút hàng rẻ tiền, ít nhất cũng phải là thuốc chín lâu năm, thuộc loại thượng hạng của Vân Nam, một lạng bạc một lạng thuốc, mà cũng chỉ có thể hút trong một hai ngày. Nếu có hàng Ấn Độ do thuyền Anh quốc chở đến thì càng tốt, song cũng đắt hơn, hàng thượng hạng một lạng cao thuốc phải hai lạng bạc. Bạc ơi là bạc! Lục Kiều Kiều thích cảm giác sốt sắng khi nghĩ đến tiền bạc này, như vậy thì sẽ bớt nghĩ đến những chuyện khác, rầu rĩ vì tiền, chẳng ngờ lại đơn thuần và khoái lạc như thế. Lục Kiều Kiều hít sâu một hơi thuốc, lẳng lặng nằm trên giường trúc đợi cảm giác thỏa mãn dâng lên. Người cô trở nên nhẹ nhõm, bầu trời cũng bắt đầu sáng lấp lóa, muôn vì sao dần có sắc màu, cảm giác cơ thể mình trống rỗng chính là khi sự vật xung quanh đều rất thực tại. Quá khứ đã trôi qua, tương lai còn chưa đến, sự hư vô trong giây phút này là niềm hạnh phúc lớn nhất, cứ ngủ lịm đi như vậy mới không còn thấy cô đơn. Nửa đêm thức giấc, Lục Kiều Kiều hết sức tỉnh táo. Tiếng ồn bên quán Vạn Hoa nhỏ hơn một chút, quan khách đều đã vào phòng cả. Ánh trăng dời đến mé bên kia giếng trời, phủ lên người Lục Kiều Kiều. Cô nhấc vò rượu cao lương đặt trên bàn rót cho mình một chén. Người Quảng Châu rất ít khi uống rượu cao lương, ở đây hiếm người có tửu lượng tốt. Tửu lượng của Lục Kiều Kiều cũng không tốt, uống rượu cao lương dễ say, say là có thể ngủ. Một chén, hai chén, ba chén... Trước khi say khướt, trong đầu Lục Kiều Kiều không ngừng nghĩ đến một việc, tiền không đủ tiêu, ngày mai phải đi mua một người. Trong góc tối trên nóc nhà có một người đang ngồi, cái bóng ấy gầy nhỏ mà lặng lẽ, tựa như một phần của tòa kiến trúc. Thấy Lục Kiều Kiều gục xuống ngủ thiếp đi, người ấy cũng rất chậm rãi nằm xuống ngách sâu bên trong góc tối, chỉ sợ phát ra tiếng động. Ánh dương buổi sớm chiếu qua cửa sổ trên nóc vào nhà Lục Kiều Kiều. Sau khi tắm rửa chải chuốt, Lục Kiều Kiều trông thật trong sáng mảnh mai, khuôn mặt không tô vẽ nhìn chỉ như thiếu nữ mười bảy mười tám. Hôm nay không hợp mặc áo quần sặc sỡ, cũng không hợp tô son trát phấn. Tấm áo chẽn màu thủy lục khiến Lục Kiều Kiều trông có vẻ nhỏ nhắn đáng yêu, lại tết tóc đuôi sam dài, hệt như một a đầu quản sự của nhà phú hộ. Tới ven bờ Châu Giang, Lục Kiều Kiều gọi một chiếc xe kéo lại, phu xe đợi Kiều Kiều ngồi vững, rồi quay đầu lại hỏi: “Xin hỏi, tiểu thư muốn đi đâu?” Thuật chiêm bốc Mai Hoa dịch số lấy số động đặt quẻ, vào đúng lúc gieo quẻ sẽ lấy sự vật hiện tượng có chuyển động vừa xuất hiện làm quẻ số, cũng phải có người hỏi mới có thể đặt quẻ, Lục Kiều Kiều đang đợi chính là câu hỏi này. Người phu xe bắt đầu chạy, chính là tượng động. Lục Kiều Kiều xem mã số trên lưng áo người phu xe, trên lưng áo anh ta có hai chữ Thuận Hưng, Thuận Hưng là tên bến xe kéo này, dưới cái tên còn có hai con số Nhất - Tứ. Lục Kiều Kiều thầm đặt quẻ tính toán: Nhất Tứ là quẻ Thiên Lôi Vô Vọng, Kim quẻ Thiên khắc Mộc quẻ Địa, có người mất, có người được, phương Tây thắng, phương Đông bại, ừm, theo Kim khí đi từ Tây sang Đông, khắc Mộc được lợi. “Đại ca, đi về hướng Đông nhé, đi cửa Nam Vĩnh Hán, đừng đi lối bờ sông.” Lục Kiều Kiều tinh thông thuật số, ngũ hành gặp Thủy có thể hóa giải hình thế Kim Mộc khắc nhau. Cô không muốn đi lối bờ sông, nước lớn ở ven sông sẽ làm hỏng việc lần này. Phu xe lớn tiếng trả lời: “Vâng, vậy đi bên trong tường thành cô nhé!” Nói đoạn, chiếc xe kêu cộc cộc cộc, lăn đi trên đường. Anh phu xe chẳng mấy khi được chở mỹ nữ, cả xe sực lên mùi hương ngan ngát của Kiều Kiều, khiến anh ta kéo xe mà tâm trạng vô cùng hưng phấn. Vả lại mỹ nữ cũng chẳng nặng mấy, chạy trên đường như thể kéo xe không, một chốc đã tới cửa Nam rồi. Lục Kiều Kiều xuống xe, không thèm hỏi giá tiền, trả ngay anh phu xe mười đồng. Phu xe nhận tiền xem lại, lập tức nói: “Tiểu thư ơi, đường xa như thế phải mười lăm đồng.” Lục Kiều Kiều nở một nụ cười nói: “Đại ca, tôi lần nào tới đây cũng chỉ trả mười đồng, huynh tính giá trong nghề với nhau đi.” Phu xe nghiêm túc nói: “Sao thế được? Chúng tôi kéo xe đều có quy củ, không lừa tiền của cô đâu, đoạn đường này không thể chỉ trả mười đồng được.” Lục Kiều Kiều không cười nữa, cô bĩu môi moi từ trong túi ra hai đồng một đồng dúi vào tay phu xe: “Mười hai đồng, đồ bủn xỉn!”, nói đoạn liền quay người bỏ đi. Lục Kiều Kiều bước vào một quán trà, tìm một chỗ ngồi ở tầng hai. Từ vị trí này có thể quan sát được ngã tư bên dưới và chợ búa ở xung quanh. Bên dưới là một khu chợ lớn, đầy rẫy quầy hàng, người qua lại đông đúc. Nào cắt tóc cạo mặt, nào xem bói đoán chữ, vá áo sửa giày, thức sống thức chín, thuốc bổ thuốc độc, hàng tây hàng ta... thứ gì cũng bán. Ở một góc ngã tư còn có một gánh mãi võ. Bên ngoài gánh mãi võ, người đứng xem xúm lại thành ba vòng. Ở giữa có sáu đứa trẻ con, có một đứa con gái đang biểu diễn múa roi chín đốt, đường roi quất nhanh đến nỗi không nhìn thấy bóng. Lục Kiều Kiều ngồi trên tầng hai quán trà vẫn nghe được tiếng roi thép xé gió vun vút, đủ thấy lực đạo đường roi mạnh mẽ nhường nào, khiến khán giả không ngớt reo hò. Phía trong gánh mãi võ bày một giá binh khí, trên giá có các loại đao, thương, kiếm, côn, dài ngắn đủ loại. Bên cạnh giá binh khí là một lá cờ lớn hình tam giác màu xanh lam, trên cờ viết một chữ Tiêu to cỡ cái đấu. Trên chiếc hòm dưới lá cờ có một trung niên ngồi chễm chệ, xem chừng là chủ gánh mãi võ trẻ con này. Thân hình y cao to vạm vỡ, mặc một bộ võ phục ngắn, chân chít xà cạp, đi giày bó, phía trên lộ một nửa ngực và cánh tay, mặt không để râu, song lại có thể thấy cuống râu đen dày đặc, có thể nhận thấy đây là một kẻ vốn râu ria xồm xoàm. Lục Kiều Kiều quan sát kỹ càng từng đứa trẻ trong gánh mãi võ. Con gái thì khỏi cần, cô chỉ nhìn con trai. Ở đây có ba đứa con trai, đều quãng mười hai, mười ba tuổi. Một đứa mặc bộ màu đen, trông xinh trai nhã nhặn, chỉ nhìn mặt thôi không cẩn thận lại nghĩ nó là con gái. Trong mấy đứa thì nó cao nhất, bộ dạng vẫn giống trẻ con, song đã cao như người lớn. Một đứa khác mặc áo xanh, mặt mũi ngay ngắn, mắt to mày rậm, rất có phong thái tướng quân, đặc biệt lại có mái tóc vàng ươm, đàn ông đều tết tóc đuôi sam dài, riêng nó chỉ có một cái đuôi sam nhỏ, dài cỡ cây đũa, buông ra sau gáy. Đứa thứ ba là một thằng béo chuyên khua chiêng gõ trống, béo chắc nịch, song lại mặc một bộ màu đỏ nên trông béo quá mức. Vẻ mặt thật thà trung hậu, trời sinh đã có tướng chọc cười người khác, lúc nào cũng cười ha hả, như không khép được miệng lại. Đứa bé gái biểu diễn roi chín đốt xong, một hồi chiêng trống vang lên, đến lượt bọn con trai ra biểu diễn. Hai đứa cùng lúc nhảy ra, đứa áo đen cầm đơn đao, đứa tóc vàng cầm trường thương, xem chừng định biểu diễn màn Đao phá thương. Đao thương trong chớp mắt đã bày thế xong xuôi, màn biểu diễn lập tức bắt đầu. Diễn xuất của hai đứa trẻ đều mạnh mẽ uy vũ, đao thương lướt qua sát người, nguy như gọt tóc, từng lưỡi đao chém vào chỗ hiểm, từng đòn thương đâm vào nơi yếu hại, tiếng đao thương va chạm như tiếng rèn sắt, tiếng nào tiếng nấy đều chấn động lòng người, công phu trình độ này tuyệt đối hiếm gặp trong đám bán nghệ nuôi thân. Công phu giỏi thì đương nhiên được cổ vũ nhiệt liệt, hai đứa trẻ biểu diễn xong, trong tiếng hoan hô đã có người ném tiền vào trong gánh. Bọn trẻ con trong gánh mãi võ cũng chẳng ngơi tay, lập tức nhặt những đồng tiền vung vãi trên mặt đất, đồng thời dựng một hình nộm bằng cỏ lên bức tường phía sau. Lần này là thằng bé tóc vàng ra biểu diễn, trên người nó quấn mấy vòng dây thừng màu vàng thắt quanh hai vai. Nó chắp tay chào khán giả, khom người như ngồi xổm, rồi giậm chân đánh “bịch” một tiếng, làm đất cát xung quanh bắn lên, thân hình không ngờ đã mượn đà nhảy lên không trung. Người đang ở lưng chừng không xoay một vòng nhẹ nhàng, đống dây thừng trên người nó đột nhiên buông lỏng, một đầu dây thừng đính với một mũi tiêu thép. Mũi tiêu thép vừa bay ra từ chỗ eo thằng bé tóc vàng, người còn chưa tiếp đất, nó đã đá văng mũi tiêu về phía cổ của hình nộm bên tường, phập một tiếng, đầu hình nộm bung ra. “Ồ!” Đám đông đồng thanh thốt lên kinh hãi. Lục Kiều Kiều khẽ chau mày, thằng bé này được quan chúng hoan nghênh, điều này không hề có lợi cho việc cô sắp làm. Thứ binh khí cậu bé tóc vàng biểu diễn gọi là tiêu thừng, thuộc loại binh khí mềm. Bởi vì nó chỉ là một sợi dây thừng dài một trượng ba thước gắn với một đầu tiêu làm bằng thép, kích thước nhỏ, tiện giắt theo người, các tiêu sư thời cổ thường dùng làm ám khí hoặc vũ khí phòng bị mang trên người. Thằng bé tóc vàng giật tay về phía sau, sợi dây kéo mũi tiêu bay về, mũi tiêu lập tức lao thẳng về phía vai phải nó. Thằng bé lùi nửa bước, vai phải nghiêng ra sau tránh cho mũi tiêu bay qua, tay phải gập lại để dây thừng quấn hai vòng quanh cùi chỏ, đồng thời chồm người về phía trước lộn một vòng, mũi tiêu thép không ngừng chuyển động xung quanh người nó. Thằng bé ngẩng đầu lên, người đã ngồi chồm hỗm trên mặt đất, mũi tiêu thép lại có lực văng mới, một lần nữa lại phóng về phía hình nộm. Lần này tiêu thép phi vào tay trái hình nộm, lại một tiếng “phập” vang lên, tay trái hình nộm lập tức rớt xuống. Tiếng trầm trồ kinh ngạc của khán giả càng lớn hơn, tiếng vỗ tay cùng lúc vang lên không ngớt. Có màn biểu diễn đặc sắc, mọi người vây lại mỗi lúc một đông, mỗi lần tiêu thép phóng ra trúng mục tiêu, đám đông lại đồng thanh kêu lớn: “Giỏi quá!” Sau khi chân tay của hình nộm đều đã đứt, trên mặt đất lại vung vãi không ít tiền lẻ. Lục Kiều Kiều ngồi trên lầu, đếm số tiền rơi trên đất, nhẩm tính thu nhập một ngày của gánh mãi võ. Uống hết ấm trà, gánh mãi võ lại biểu diễn tiết mục khác, thằng bé béo bước ra biểu diễn màn lấy ngực đè nát đá, chủ gánh mãi võ biểu diễn múa đinh ba, đâm thương vào cổ, còn dùng tay chém mấy miếng ngói xanh, mỗi lần chém lại hô lớn tiếng “oa da da”. Xem ra màn biểu diễn của gánh võ dưới lầu cũng sắp kết thúc. Đám con trai đứng thành một hàng chắp tay hành lễ, đứa con gái bưng khay đi thu tiền của mọi người, đám người om sòm giải tán, đi bằng sạch. Đám trẻ con thu dọn đồ đạc, tay chủ gánh mãi võ vạm vỡ cũng tê cả tay sau khi chặt hết đống ngói, chống nạnh thở hổn hển. Lục Kiều Kiều quan sát nét mặt ông ta từ xa, định dựa vào tướng mạo mà đoán ra một vài chuyện riêng tư của người này. Nhìn một lúc, Lục Kiều Kiều đã chắc mẩm trong lòng, bèn trả tiền rời khỏi trà lâu, đi thẳng về phía người chủ gánh mãi võ. Cô bước đến trước gánh mãi võ đang thu dọn đồ nghề, khom mình nói với chủ gánh: “Xin chào đại thúc, tiểu nữ tên là Kiều Kiều, sư phụ tiểu nữ là Linh Hư đạo trưởng có dặn tiểu nữ tới bàn với đại thúc chút việc.” Hai mắt chủ gánh mãi võ sáng bừng lên. Tiểu cô nương xinh xắn này trông yếu ớt nhưng lại có vẻ thoát tục, ông ta là kẻ võ biền, chẳng có cơ hội tiếp xúc với người nho nhã, thấy Lục Kiều Kiều lễ độ như vậy, đâm ra hơi ngại ngùng. “Ha ha, chớ khách khí! Tại hạ là Sái Tiêu, cô nương có việc gì vậy?” Sái Tiêu vừa cười nói, vừa vuốt trán gượng gạo như thể lau mồ hôi. “Thì ra là Sái sư phụ, xin chào Sái sư phụ!” Lục Kiều Kiều lại hành lễ, rồi lập tức nói tiếp: “Phụ thân ngài vừa mất cách đây không lâu, vẫn trong bảy bảy bốn chín ngày, ngài vẫn đang để tang, song tai vạ đẫm máu đã ở trước mặt, không lâu nữa sẽ rời khỏi nhân thế, sư phụ tôi bảo tôi tới giúp ngài.” “Hả?” Sái Tiêu bỗng kinh ngạc sững sờ, trong đầu liên tục ngẫm nghĩ xem đã xảy ra chuyện gì, người trước mặt là ai, đến tìm mình có mục đích gì. Phản ứng của Sái Tiêu hoàn toàn nằm trong suy tính của Lục Kiều Kiều, điều này chứng tỏ tình hình phản ánh qua tướng mạo là chân thực. Nhát dao đầu tiên đã đâm trúng chỗ yếu hại. Sái Tiêu vội trấn định tinh thần, sắc mặt vẫn bợt bạt, nhưng đã lấy lại vẻ nghiêm trang nói với Lục Kiều Kiều: “Nhà Sái mỗ có việc tang, người trong làng đều biết, cô nương đừng hòng nói nhăng cuội rằng ta sẽ chết này nọ. Ta hành tẩu giang hồ mấy chục năm, các ngón lừa bịp đều đã gặp rồi, cô nương muốn gì cứ nói thẳng, đừng có giả thần giả quỷ.” Lục Kiều Kiều bình tĩnh cười an ủi Sái Tiêu: “Sái sư phụ, ngài chớ lo lắng, sư phụ tôi không lừa lấy tiền ngài đâu. Sư phụ tôi là tiên nhân đắc đạo ở núi Long Hổ Giang Tây, đi ngang qua nơi này thấy sắc mặt ngài có tử khí, tai vạ đẫm máu đã đến gần, nên mới dặn tôi tới cảnh báo ngài.” Sái Tiêu lo lắng nhìn trước ngó sau, đoạn hỏi Lục Kiều Kiều: “Sư phụ cô nương đâu?” Lục Kiều Kiều nói: “Sư phụ tôi là cao nhân ẩn dật, người ở gần đây, nếu có duyên sẽ hội kiến ngài, giờ chỉ cần tôi giúp ngài là được. Ngài có nể tình tới trà lâu đối diện uống chén trà bàn công chuyện chăng?”",
  "nextChapter": "https://gacsach.top/doc-online/92039/tram-long-tap-1-chuong-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/92037/tram-long-tap-1-chuong-01-phan-1.html"
}