{
  "title": "Bên Kia Cửa Tử - Chương 00",
  "url": "https://gacsach.top/doc-online/54702/ben-kia-cua-tu-chuong-00.html",
  "content": "Bạn thân mến, Tử thần vừa cướp mất của bạn một người mà bạn yêu quý nhất đời. Đối với bạn hiện nay đời sống bổng trở nên trống rỗng vô vị, và có lẽ không còn lý do gì để sống nữa. Cuộc đời từ nay chỉ còn là những chuỗi ngày dài đăng đẳng, đầy tẻ nhạt chán chường. Hạnh phúc đã mất sẽ không bao giờ trở lại, những cử chỉ âu yếm, những câu nói yêu đương dường như đã chìm lặn trong màn sương ngăn cách hai thế giới. Có lẽ bạn đang nghĩ về bạn, về sự mất mát không thể vãn hồi vừa xảy ra, nhưng có thể bạn còn đang nghĩ không biết người bạn thương yêu đang lâm vào tình trạng nào? Tuy bạn biết người đó đã đi xa rồi, đi mất rồi nhưng bạn không biết là đi đâu, số phận người đó như thế nào? Bạn cầu mong người đó sẽ gặp được những sự bình an, tốt đẹp nhưng rồi bạn lại thấy vẫn còn một cái gì không ổn vì không ai có thể giải thích cho bạn một cách thỏa đáng về ý nghĩa của đời sống cũng như cái chết. Giáp mặt trước sự kiện này, bạn đâm ra hoảng hốt, và đời sống đối với bạn bỗng trở nên một gánh nặng không thể gánh vác một mình được nữa. Này bạn, tâm trạng của bạn là một tâm trạng tự nhiên và thành thật. Tôi ước mong có thể chia sẻ với bạn về sự mất mát lớn lao này bằng sự giúp đỡ chân thành của tôi. Dĩ nhiên bạn nghĩ rằng: Làm sao tôi có thể an ủi bạn được! Làm sao một người như tôi có thể hiểu được nỗi đau khổ vô vàn của bạn kia chứ! Nhưng bạn hỡi, sự buồn rầu đau khổ của bạn đã xây dựng trên một hiểu lầm. Thưa vâng, một hiểu lầm tai hại và tôi mong khi hiểu rõ được điều này thì có lẽ bạn sẽ bớt đau khổ hơn. Tôi muốn trình bày cho bạn một quan điểm khác với quan niệm thông thường như sau. Này bạn, sự đau khổ của bạn chỉ là một ảo giác rất lớn do sự thiếu hiểu biết về những định luật thiên nhiên, hay nói một cách khác, là đời sống bên kia cửa tử. Nếu bạn có một sự hiểu biết đúng đắn về sự kiện này thì có lẽ bạn sẽ không còn đau khổ nữa. Người phương Đông, nhất là người Tây Tạng, đã nghiên cứu về nó qua nhiều thế kỷ và ngày nay khoa học cũng bắt đầu chứng minh được rằng \"có một đời sống sau khi chết\". Cửa tử không là một sự bí mật nữa vì cái thế giới bên kia, cái thế giới đầy bí mật đó đã không còn bí mật nữa. Cái thế giới đó thật sự hiện hữu, là một thế tương tự như thế giới hiện nay của chúng ta và dĩ nhiên cũng chịu sự chi phối của những định luật trong vũ trụ, tương tự như những định luật mà chúng ta đã biết. Tôi sẽ giải thích rõ rệt một vài nguyên tắc căn bản mà dĩ nhiên bạn có thể khảo sát thêm, nếu bạn muốn. Trước hết, tôi mong bạn hãy ngưng than khóc vì sự đau thương của bạn chỉ làm hại cho người mà bạn thương mến chứ không giúp được gì cho người đó đâu! Một khi bạn hiểu rõ điều mà tôi sắp trình bày thì có lẽ bạn cũng sẽ đống ý như vậy. Có thể bạn cho rằng điều tôi sắp trình bày chỉ là những lời an ủi hay những dự đoán mơ hồ mà thôi. Nhưng tôi muốn hỏi bạn, sự đau khổ và suy nghĩ của bạn hiện nay đã được xây dựng trên nền tảng nào? Phải chăng bạn tin tưởng như vậy vì một vài người trong giáo hội của chúng ta đã dạy như thế, hoặc căn cứ trên một vài quyển sách, hoặc là sự tin tưởng của đa số người trong thời đại này rằng chết là hết, là thiên thu cách biệt, là vĩnh viễn chia tay? Nếu bạn suy nghĩ thật kỹ mà không bị các thành kiến chi phối, thì bạn sẽ thấy rằng quan niệm đó cũng chỉ là một dự đoán mơ hồ mà thôi. Nếu đọc kỹ Thánh Kinh, bạn sẽ thấy một sự thật rằng, theo thời gian, đã có nhiều cách giải thích Kinh Thánh khác nhau. Cái quan niệm rằng chết là hết, là chấm dứt vĩnh viễn đã căn cứ trên sự hiểu biết nào? Được xây dựng từ thời đại nào? Quan niệm Thiên Đàng và Địa Ngục có từ lúc nào? Phải chăng đó cũng chỉ là những quan niệm như trăm ngàn quan niệm khác? Phải chăng vì đã được nhiều người tin tưởng nên người ta đ ành chấp nhận mà không đòi hỏi một sự giải thích nào? Nhưng sống và chết là một vấn đề trọng đại, liên quan mật thiết đến đời sống hiện nay. Vì lẽ đó, chúng ta không thể chấp nhận nó một cách dễ dãi được. Đây là một vấn đề lớn, đòi hỏi một sự nghiên cứu hết sức đích đáng và phân tích thật cẩn thận. Tôi không đòi hỏi bạn tin tưởng một cách mù quáng đâu. Tôi chỉ muốn trình bày những gì mà chính tôi biết là có thật, dựa theo kinh nghiệm của tôi và của những bậc thầy phương Đông mà tôi đã có cơ hội gặp gỡ và học hỏi. Tôi mời bạn cùng quan sát nó. Trước hết chúng ta hãy tìm hiểu về sự cấu tạo con người. Khoa học đã cho chúng ta biết khá rõ về thể chất con người cũng như các hoạt động sinh lý, tâm lý nhưng vẫn còn một yếu tố khác mà khoa học chưa thể chứng minh, đó là cái mà người ta gọi là linh hồn. Đây là một danh từ không chính xác lắm nhưng tôi không muốn đi vào những định nghĩa. Đã từ lâu, các tôn giáo lớn đều đã đề cập một cách mơ hồ rằng con người có một cái gì trường tồn gọi là linh hồn và cái này vẫn hiện hữu sau khi thể xác chết đi. Tôi thấy không cần thiết phải dẫn chứng bằng kinh sách hay lý thuyết về sự hiện hữu của linh hồn, cũng như không cần phải dài dòng về các hiện tượng như đầu thai, thần đồng, người chết sống lại kể về thế giới bên kia, vì đã có nhiều sách vở đề cập đến nó rồi. Tôi chỉ mong bạn vững tin rắng linh hồn vốn có thật và đó là một chân lý đúng đắn. Con người là một linh hồn và có thể xác. Thể xác không phải là con người. Nó chỉ là y phục của con người mà thôi. Điều mà chúng ta gọi là sự chết chỉ là sự cởi đi một chiếc áo cũ, đó không phải là một sự chấm dứt. Khi bạn thay đổi y phục, bạn đâu hề thấy mình, bạn chỉ bỏ đi cái áo mà bạn đang mặc đó thôi. Cái áo có thể được cất vào tủ, mang đi giặt ủi hoặc vứt bỏ, nhưng người mặt nó chắc chắn vẫn còn. Do đó phải chăng khi thương yêu người ấy chứ đâu phải thương yên chiếc áo của người ấy? Trước khi bạn có thể hiểu được tình trạng của người mà bạn thương yêu, bạn cần phải hiểu rõ tình trạng của chính bạn đã. Bạn là một linh hồn bất tử, bất tử vì tinh hoa của bạn vốn có tính chất thiêng liêng, bởi vì bạn là một phần của một đại thể cao cả hơn nhiều. Bạn đã từng sống trong nhiều thế kỷ. Trườc khi mặc bộ quần áo này, bộ quần áo mà hiện nay bạn gọi là xác thân, thì bạn đã từng mặc những bộ quần áo khác, và bạn sẽ còn mặc nhiều bộ quần áo khác nữa trong tương lai, khi bộ quần áo hiên tại đã tan thành tro bụi. Kinh thánh đã nói: \"Thượng Đế sinh ra con người từ hình ảnh bất diệt của ngài\". Đây không phải là một giả thuyết hay một sự tin tưởng nào mà có bằng chứng hẳn hoi. Điều bạn cho là một đời thật ra chỉ là một ngày nhỏ trong một kiếp sống kéo dài vĩnh viễn thiên thu và điều này cũng xảy ra cho người bạn yêu. Tóm lại, người bạn yêu thương không hề chết, không hề mất đi, mà chỉ cởi bỏ bộ áo của họ mà thôi. Bạn đừng tưởng người chết chỉ như một luồng hơi, không có hình dáng chi cả hoặc thua kém lúc còn sống về một điểm nào đó. Cách đây nhiều thế kỷ, Thánh Paul đã nói: \"Có một cái thể vật chất và có một cái thể tinh thần\". Nhiều người đã hiểu lầm mà cho rằng những thể đó nối tiếp nhau chứ không hiểu rằng chúng ta đều có cả hai thể đó trong cùng một lúc. Thưa vâng, cái thể vật chất đó chính là cái xác thân mà bạn đang thấy, và cái thể tinh thần kia chính là cái mà bạn không thấy và thường được gọi bằng danh từ \"linh hồn\". Khi bạn bỏ xác thì bạn giữ lại cái thể tinh thần kia. Nếu bạn đồng ý, hay tạm thời đồng ý về quan niệm này thì chúng ta có thể đi xa hơn. Nếu bạn biết rằng chẳng phải khi chết bạn mới cởi bỏ \"bộ áo\" đó mà ngay khi ngủ bạn cũng tạm thời cởi bỏ nó và đi vẩn vơ trong một cởi giới khác trong cái thế tinh thần của bạn. Dĩ nhiên khi tỉnh dậy thì bạn lại mặc vào bộ áo thể xác đó trong khi người chết thì không còn mặc lại bộ áo đó được nữa. Vì sự cấu tạo và rung động nguyên tử của hai cõi vốn khác nhau nên cõi nào chỉ có thể nhìn được cõi đó mà thôi. Đôi khi tỉnh vậy, bạn mơ hồ như mình có thấy một cái gì đó, dĩ nhiên nó đã bị thay đổi rất nhiều bởi sự sắp xếp lại qua ký ức và bạn gọi điều này là chiêm bao. Hiện nay có nhiều quan niệm về đời sống sau khi chết. Một số dựa trên những tin tưởng có từ thời Trung Cổ, như sự trừng phạt đời đời kiếp kiếp trong cảnh địa ngục chẳn hạn. Dĩ nhiên ngày nay không mấy ai còn tin như vậy nữa, nhưng trước đây vài thế kỷ, nó là cả một sự đe dọa khủng khiếp. Những điều này đã được một số giáo sĩ lúc đó lợi dụng triệt để. Vì quyền lợi riêng, họ đã biến cải những giáo lý đầy nhân từ bác ái của đức Jesus thành một thứ \"pháp luật\" khắt khe tàn ác để đe dọa những người hiền lành dốt nát. Theo đ à tiến bộ của thế giới, người ta hiểu rằng cái quan niệm đó không những vô lý, xúc phạm đến danh dự của giáo hội, đến giáo lý cáo đẹp của đấng Cứu Thế, mà còn buồn cười nữa. Nếu bạn hiểu rằng một số tu sĩ chỉ vì nóng lóng muốn củng cố quyền lợi cũng như quyền lực đã cố tình giảng giải một cách sai lạc khiến các chân ký giản dị cao đẹp trở nên phức tạp, khó hiểu. Họ đã dựa vào những tín điều phi lý, vô căn cứ mà nói rằng thế giới này được cai trị bởi một đấng thần linh không muốn ai làm trái ý mình. Họ đã du nhập những điều này từ nền tảng của đạo Do Thái thượng cổ, trong khi đáng lẽ ra họ phải biết rõ về sự dạy bảo đầy minh triết của đức Chúa là \"Thượng Đế là một đức Cha giàu long thương mến\". Người nào hiểu được sự thực căn bản là \"Thượng Đế vốn nhân từ vá bác ái, vũ trụ của ngài được điều khiển bởi những định luật thiên nhiên, công bình và bất biến\" thì ắt phải hiểu rằng thế giới bên kia cửa tử cũng phải tuân theo những định luật như vậy chứ không thể khác được. Đáng tiếc là một điều hiển nhiên và rõ ráng như vậy mà đến nay vẫn dường như mơ hồ. Vẫn có những người tiếp tục nói với chúng ta về một thiên quốc rất xa, về những ngày phán xét rất ghê gớm, về những sự trừng phạt đời đời kiếp kiếp, còn chuyện xảy ra hiện nay thì ít khi đề cập đến. Một số tu sĩ tránh né không đề cập gì đến kinh nghiệm thật sự của họ, đến sự tin tưởng của họ, mà chỉ nói đi nói lại điều mà họ nghe người khác nói, những tin tưởng mơ hồ, vô lý xuất phát từ thời Trung Cổ. Dĩ nhiên tôi tin rằng chúng ta không thể thỏa mãn với những quan niệm lỗi thời đó được. Tôi tin rằng thời kỳ tin tưởng một cách mù quáng đó đã qua rồi. Chúng ta đang sống ở thời kỳ khoa học và không chấp nhận những ý tưởng vu vơ, hoàn toàn trái với lý thuyết khoa học cũng như trái ngược với những lời dạy bảo đầy bác ái, nhân từ và sáng suốt của đấng Cứu Thế. Chúng ta là những linh hồn đang sống trong cõi vật chất và chỉ biết đến những sự kiện liên quan đến cõi vật chất này mà thôi. Tất cà mọi sự hiểu biết của chúng ta đều dựa trên những giác quan của thể xác. Nhưng các giác quan này thì bất toàn. Thí dụ như chúng ta có thể thấy được những vật thuộc thể lỏng hay thể rắn nhưng lại không thể thấy được thể hơi mặc dù chúng ta biết rằng thể hơi hiện hữu. Hiển nhiên nếu có những thể khác thanh nhẹ hơn thể hơi thì làm sao chúng ta có thể thấy được? Tóm lại, vì giác quan của chúng ta bất toàn mà chúng ta không thấy được một số dữ kiện, tuy nhiên chúng ta không thể kết luận vì không thấy được mà chúng không hiện hữu. Người phương Đông đã ý thức được điều này từ lâu qua các công phu tu luyện đặc biệt mà nhiều người cho là phi thường. Thật ra nguyên lý của nó rất giản dị. Người nào biết rèn luyện tinh thần, biết cách phát triển những khả năng tinh thần, biết cách phát triển những khả năng tinh thần, phát triển các \"giác quan\" của tinh thần thì họ sẽ có các quyền năng về tinh thần. Nếu bạn biết rằng thể tinh thần cũng giống như thể vật chất (thể xác), đều có những giác quan riêng biệt thì bạn sẽ hiểu điều tôi nói. Nếu thể xác có thị giác thì thể tinh thần cũng có một thị giác tương tự, nhưng đây là một thứ thị giác đặc biệt, có thể nhìn thấy những cái mà nhãn quan của thể xác không nhìn thấy được. Người Tây Tạng gọi quyền năng này là Thần nhãn hay con mắt thứ ba (Third eyes). Sách vở huyền môn Tây Tạng nói rõ rằng, thể tin thần có những giác quan tương ứng với những giác quan của thể xác nhưng bao trùm một giới hạn bao la, rộng rãi hơn nhiều. Các danh sư Tây Tạng gọi đó là các năng khiếu mà con người có thể sử dụng được nếu họ biết cách chủ trị tinh thần, khai triển các giác quan này. Dĩ nhiên những người đã khai mở những quyền năng đó có thể ý thức được nhiều điều mà người ta không thể biết được. Chính nhờ khai mở được các giác quan đặc biệt này mà các danh sư Tây Tạng đã nghiên cứu về đời sống ở cõi giới bên kia, cõi giới mà chúng ta thường gọi là \"cõi chết\" hay \"bên kia cửa tử\". Họ xác định rằng chết không phải là sự chấm dứt của kiếp sống mà chỉ là một bước, đi từ giai đoạn sống này qua giai đoạn sống khác. Xác phục vụ tinh thần và là một phương tiện liên lạc (communicate) với cõi trần. Nếu không có xác thân thì phần tinh thần không thể liên lạc với cõi trần được và dĩ nhiên không thể ảnh hưởng hoặc thọ lãnh ảnh hưởng của nó. Cõi trần là một trường học hết sức quan trọng để linh hồn học hỏi, kinh nghiệm, và những điều học hỏi đều được lưu trữ trong ký ức tâm linh, một thứ ký ức vô giới hạn. Chỉ riêng ở cõi trần người ta mới có thể thực sự học hỏi và áp dụng hay thực hành những điều đã học. Ở những cõi giới khác, vì sự cấu tạo của nguyên tử quá thanh, quá nhẹ nên việc học hỏi chỉ có tính cách lý thuyết chứ không thể thực hành được. Điều chúng ta cần biết là những người mà ta cho rằng đã chết thực ra không hề chết, không hề xa lìa chúng ta. Vì một lý do mơ hồ mà người ta tin rằng chết là chấm dứt, là chia ly, sau đó linh hồn hoặc được lên thiên đ àng hặoc xuống địa ngục rồi ở đó vĩnh viễn. Tác động của Thượng Đế chắc chắn vô cùng huyền diệu, nhiều khi chúng ta không thể hiểu được nhưng không bao giờ trái ngược với các định luật thiên nhiên. Khi một người cởi bộ áo choàng ra thì họ vẫn đứng ở chỗ cũ chứ nào có thể biến mất được. Hình dáng của họ thay đổi phần nào nhưng chắc chắn họ không thể phúc chốc biến ra người khác được. Vì thể xác đã bỏ lại nên bạn không còn thấy người đó nữa mà chỉ thấy cái thể xác bất động nằm đó thôi. Nhưng điều này không có nghĩa là người bạn yêu thương đã đi xa rồi. hết: Lời dịch giả",
  "nextChapter": "https://gacsach.top/doc-online/54703/ben-kia-cua-tu-chuong-01.html",
  "prevChapter": "https://gacsach.top/tro-ve-tu-coi-sang_nguyen-phong.full"
}