{
  "title": "Mê Đắm - A Tư Thất Lâm - Chương 02",
  "url": "https://gacsach.top/doc-online/me-dam-a-tu-that-lam-chuong-02",
  "content": "Mê Đắm - A Tư Thất Lâm Chương 2: Em Gái Lâm Từ Trên Trời Rơi Xuống “Về rồi hẹn mình nha?”“Hẹn chứ.” Lâm Tư Hàm cong cong đôi mi.“Vậy cứ quyết định vậy nha, trở về nhắc mình. Đợi lát nữa mình sẽ đi đón Chu Nhiên.”“Ừm, về sẽ nhắc cậu. Chu Nhiên bị làm sao?”“Không có gì, uống rượu với anh em tốt Thẩm Diệc Bạch, uống hơi nhiều nên say rồi.”“Vậy Thẩm Diệc Bạch thì sao?” Lâm Tư Hàm giả bộ vô tình hỏi.“Vẫn tốt, nghe Chu Nhiên nói, vẫn tốt. Không phải là còn có trợ lý sao? Cứ như vậy đi, bye.”“Bye.”Lâm Tư Hàm tắt video wechat, ngây ngốc một lúc mới nói với Đường Như: “Em đi dạo, lát nữa sẽ tự về khách sạn.”Đường Như cũng không ngẩng đầu, chuyên tâm xử lý thư trong email, giơ tay làm chữ OK, vội vàng đáp lời: “Ừm ừm, nhớ về sớm chút, buổi tối nghỉ ngơi cho tốt.”Tường gạch vừa mới xây cao không qua đầu người, ở chân tường trồng những loại cây cảnh mà Lâm Tư Hàm không biết tên, trong không khí ẩn ẩn mùi của ô liu.Không hề giống với những cây long não ngày xưa trường học vẫn trồng, chỉ thấy lá xanh mà không có hương.Cách biển ngày càng gần, tiếng sóng biển ngày càng lớn, tiếng sóng va vào đá ngầm và bờ cát như có tiết tấu, từng đợt rồi lại từng đợt.Một mảnh biển tối tăm, hòa với màu đen của bầu trời làm một.Cô tình nguyện chìm vào biển sâu nơi đây, không bao giờ tỉnh lại nữa.Cô nhớ lại ngày trước, lần đầu tiên gặp Thẩm Diệc Bạch hình như cũng vào thời gian này.Lúc ấy, Lâm Tư Hàm đang đeo balo ngồi nghiêm chỉnh trên ghế trong phòng trực của trường, chờ giáo viên đời sống đến đón.Cửa sổ phòng trực đối diện với mặt trời buổi sớm, ánh sáng đua nhau chen vào, chiếu thẳng vào khuôn mặt trắng nõn của thiếu nữ đang ngồi trong phòng, một mảnh hồn nhiên.Chú trực ban trong phòng trực rót cho Lâm Tư Hàm một cốc nước ấm, nghi hoặc hỏi: “Học sinh chuyển trường?”Với kinh nghiệm làm việc lâu tại trung học S này, trường trung học này thường sẽ không tiếp nhận học sinh chuyển trường, cũng không phải là nơi học sinh bình thường có thể chuyển vào. Thế nên, nhìn thấy Lâm Tư Hàm ngồi đây, ít nhiều cũng cảm thấy rất tò mò.“Cảm ơn chú.” Lâm Tư Hàm nhận cốc nhựa trong suốt dùng một lần cầm nó trong tay, lắc lắc đầu nói: “Không phải chuyển trường.”“Vậy cháu là?”“Cháu vốn là học sinh trường này, chỉ là bởi vì sức khỏe không tốt nên ở nhà điều dưỡng một năm.”“À à.”“Lâm Tư Hàm?” Đột nhiên có một giọng nữ truyền đến.“Vâng.” Lâm Tư Hàm ngẩng đầu nhìn người từ cửa đi vào.Người phụ nữ ngoài cửa bước vào gật gật đầu với người trực ban coi như là chào hỏi, sau đó nói: “Đi cùng với cô.”Trung học S là thuộc đại học S, là ngôi trường có tiếng lâu đời, cũng là truyền thuyết trong ngành giáo dục. Trường này, các giải thưởng biến thái của toán học, hóa học, vật lý, máy tính giành được vô số, trong giới được xưng là là trường đứng đầu với tỉ lệ một chọi ba, một chọi bốn. Đồng thời trung học S rất ít học sinh đi thi đại học, hầu như trực tiếp được tuyển thẳng hoặc là du học. Cho dù có vài người tham gia kỳ thi đại học, chẳng qua cũng chỉ để chứng minh rằng Trung học S là nơi sản sinh ra Trạng nguyên mà thôi.Kiến trúc xanh trắng ẩn hiện đằng sau hàng cây long não, chỉ mơ hồ thấy một hình dáng đại khái. Bên trong khu trường học, ngoại trừ tiếng gió tiếng chim hót, còn lại yên tĩnh đến đáng sợ.Ánh nắng ấm áp chiếu xuyên qua những chùm lá long não dày đặc, tạo một quầng sáng màu vàng ở trên mặt đường.Lâm Tư Hàm vén mái tóc dài qua bên tai, nhấp nhấp khóe môi hơi khô, nhanh chóng đuổi kịp cô giám thị.“Nội quy của trường học chúng ta nghiêm ngặt, sử dụng hình thức quản lý khép kín, ở trong trường bắt buộc học sinh phải mặc đồng phục. Chỉ cần em vẫn là học sinh trường Trung học S, nhất định phải mặc đồng phục, hiểu không?”“Hiểu ạ.” Lâm Tư Hàm ngoan ngoãn trả lời, lại thừa dịp cô giám thị không chú ý, trộm nhặt vài chiếc lá, muốn quạt mát một chút.“Vậy hy vọng em hiểu rõ, cũng có thể nói được làm được. Gặp khó khăn gì trong sinh hoạt thì có thể đến gặp cô, cô là giáo viên phụ trách sinh hoạt của các em, họ Dương. Lát nữa cô sẽ dẫn em đi nhận đồng phục và làm thủ tục nhập học, hy vọng em suy nghĩ thật kỹ. Ở trường này, cô không biết gia cảnh nhà em như thế nào, nếu đã bước vào Trung học S rồi, thì nhất định phải tuân thủ quy định của trường đề ra!”Lâm Tư Hàm ngoan ngoãn nghe giáo viên phụ trách sinh hoạt cường điệu nội quy trường, nghe xong không nhịn được mà lè lưỡi.Trung học S = ngục giam quốc gia.Đẳng thức này được đặt ra không sai một chút nào.Lâm Tư Hàm theo giáo viên phụ trách sinh hoạt đi lấy đồng phục mùa hè rồi lại được đưa đến ký túc xá phía bắc. Ký túc xá của trường trung học S rất khác với ký túc xá của các trường trung học trong nước, cũng không có tường ngăn cách ký túc xá nam và nữ, kết cấu rất cởi mở. Có một số lầu, thậm chí là kiểu ban công chung.Hai người cùng một phòng, có ban công và nhà vệ sinh riêng.“Đây là chìa khóa ký túc xá của các em, nhớ kỹ đừng làm mất, nếu như làm mất phải đăng ký lại. Lát nữa nhớ thay đồng phục.”Lâm Tư Hàm nắm chìa khóa phòng trong tay, nhìn bảng sơ đồ của lầu một thuận lợi tìm được phòng của mình và Hứa Sênh Sênh, là phòng 304. Lấy chìa khóa cắm vào, chậm rãi vặn cửa đẩy vào.Lâm Tư Hàm:….Một màu hồng phấn khắp trời đập vào mắt.Giấy dán tường Hello Kitty màu hồng phấn, quả thật có phong cách của Hứa Sênh Sênh.Cửa thông gió ngoài ban công đang mở, đứng ở cửa có thể nhìn thấy khu sân trường phía bắc đằng sau cây long não xanh ngắt.Sợ trễ giờ, Lâm Tư Hàm cất đồ đạc rồi nhanh chóng đi vào phòng vệ sinh thay đồ. Đồng phục mùa hè của trung học S tổng cộng có hai bộ, một bộ đồ thể dục, có sọc kẻ lam, gần như là màu trắng hết, một bộ là quần áo đồng phục, màu đen trắng, áo sơ mi trắng và váy đen dài.Lâm Tư Hàm rối rắm chọn giữa hai bộ đồng phục trường, cuối cùng chọn bộ đồng phục. Không có tiết thể dục, hẳn là phải mặc đồng phục rồi, chỉ là cái váy này sao nhìn thế nào cũng thấy hơi ngắn một chút nhỉ….Nhìn mình trong gương nhà vệ sinh, Lâm Tư Hàm đưa tay lên cào cào lại tóc mái,, buộc mái tóc rối tung trên vai lên thành một cái đuôi ngựa cao.Thu thập mọi thứ xong, Lâm Tư Hàm chuẩn bị đi nhà ăn ăn cơm trưa, nhân tiện mua cơm trưa giúp Hứa Sênh Sênh.Tới gần giữa trưa, ánh nắng càng lúc càng gay gắt. Mới ra khỏi cửa ký túc xá, một luồng khí nóng đã ập vào. Mặc váy đồng phục ngắn, cảm xúc càng rõ ràng, mắt cá chân đã bị thiêu đến nóng ran.“Tra cứu thời khóa biểu…” Lâm Tư Hàm cúi đầu lấy điện thoại đăng nhập vào trang web của trường chuẩn bị download thời khóa biểu học kỳ này.Trung học S xưa nay coi trọng khoa học Tự nhiên. Khoa học Tự nhiên mạnh mẽ, khoa Xã hội cũng không kém, chỉ là số lượng người theo học ít hơn. Ở năm nhất sẽ phân hai hướng Tự nhiên hoặc Xã hội, nhưng thật sự phân lớp Tự nhiên hoặc Xã hội thì phải đến năm hai.Tiết đầu tiên của buổi chiều đó là môn khiến cho nam sinh trầm mặc, nữ sinh rơi lệ - Triết học Mác…“Cuối cùng cũng tan học, nếu cứ như vậy tôi cảm thấy mình sắp ngủ gật mất rồi.” Chân trái Chu Nhiên móc ván trượt dưới chân Thẩm Diệc Bạch, chốc một lại đạp lên phần đuôi của ván trượt.“Trường cho khoa Tự nhiên chúng ta học môn Thường thức văn học làm gì? Chọn thời gian này để thôi miên tập thể sao?”“Làm mới tư tưởng, nung đúc tình cảm.” Trương Phàm một mực chọn lý hóa, ở phía sau Chu Nhiên chen một câu.“Tôi, thiếu niên nhiệt huyết, tư tưởng lành mạnh, hiểu không?”“Không hiểu.” Thẩm Diệc Bạch bất ngờ tiếp lời Chu Nhiên trêu chọc cậu ta.“….”“Sao cậu có thể làm tôi mất mặt như thế hả, người ta không cần mặt mũi sao?” Chu Nhiên đặt chân lên ván trượt, dùng chân đạp lực thật mạnh, trực tiếp dùng ván trượt đi ra ngoài.Trương Phàm: “Cậu không có mặt mũi, đừng hỏi nữa, không được hỏi.”“Oạch--” Một âm thanh nặng nề vang lên, là tiếng di động rơi trên mặt đất.Lâm Tư Hàm bị một cái ván trượt đột nhiên xuất hiện ngáng đường, thân hình không đứng vững, sợ đến mức tay nắm chặt để ở trước ngực, hô hấp cũng nhanh hơn.“Ngứa chân?” Thẩm Diệc Bạch liếc nhìn nữ sinh bị ngã cách đó không xa.“Không phải...… Ai ya, bạn học từ đâu ra?” Chu Nhiên không nghĩ rằng mình tùy tiện nghịch một cái, ở khu phía bắc ngay cả con mèo cũng không thèm ở này lại thiếu chút nữa làm cho một em gái hôn đất.Trung học S còn có một biệt danh nữa, đó chính là miếu hòa thượng, điển hình cho việc hòa thượng thì nhiều mà cháo thì ít…“Cũng không phải là từ trên trời rơi xuống.” Trương Phàm trêu ghẹo Lộ Viễn, “Em gái này thân thủ nhanh nhẹn ghê, cũng không hét lên gì luôn.”“Em gái Lâm từ trên trời rơi xuống sao?”“Ghê ta, Lộ thiểu năng, không uổng phí một tiết thường thức văn học, còn biết đến em gái Lâm luôn.”Trương Phàm khoanh tay trước ngực nói.Lâm Tư Hàm ổn định thân mình, chậm rãi thẳng lưng, còn chưa phản ứng được, chỉ ngây ngốc nhìn về phía phát ra âm thanh.Dưới bóng dày đặc của cây long não, là nửa người của Thẩm Diệc Bạch, một chân tùy ý đạp lên bậc thang, khuôn mặt nghiêng nghiêng dưới ánh nắng mặt trời, đẹp không thể tưởng tượng được.Áo sơ mi đồng phục màu trắng, quần tây đen dài, giày trượt ván màu trắng. Cánh tay lộ ra ngoài nhìn có vẻ gầy mà có lực, làn da thật trắng.Cách không xa, còn có thể nghe thấy rõ ràng cậu ta nói hai chữ, “Ngứa chân?”Chu Nhiên phản ứng lại, nhanh chóng chạy đến trước mặt Lâm Tư Hàm, “Thực xin lỗi, có sao không? Tôi thật sự không biết phía trước còn có người, khu vực phía bắc lúc này bình thường đều không có người…”“Không sao.” Lâm Tư Hàm buông lỏng đôi tay vô thức nắm chặt trước ngực, lặng yên dịch chân lùi về phía sau cách xa ván trượt.Chu Nhiên nghe Lâm Tư Hàm nói không có việc gì mới thở phào nhẹ nhõm, nhặt điện thoại của Lâm Tư Hàm lên, còn không quên nói một câu: “Nếu điện thoại hỏng có thể đến tìm tôi, lớp Lý 1, Chu Nhiên.” Nói xong lại đá ván trượt về chỗ Thẩm Diệc Bạch, hô: “Đi thôi, đi ăn cơm.”Thẩm Diệc Bạch cũng không nói gì, thoải mái nhấc chân chặn ván trượt đang tới, xoay người.“Nữ sinh vừa rồi xinh ha.”“Xinh đẹp? Ừm, xinh thì xinh thật, nhưng cứ thấy kỳ kỳ chỗ nào đó.”“Chỗ nào?”“Nói như thế nào nhỉ, nhan sắc mê người lại cứ một bộ dáng lương thiện đơn thuần.”“Tư tưởng lành mạnh, thiếu niên nhiệt huyết, hiểu không?” Chu Nhiên đuổi theo, hai cánh tay dùng sức đè cổ Trương Phàm và Lộ Viễn Hàng xuống, “Sao lại bà tám như vậy, bài tập hình học giải tích làm xong chưa? Thường thức văn học lúc nãy là học phí công rồi à?”.",
  "nextChapter": "https://gacsach.top/doc-online/me-dam-a-tu-that-lam-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/me-dam-a-tu-that-lam-chuong-01"
}