{
  "title": "Gia Đình Dưới Chân Cầu - Chương 07",
  "url": "https://gacsach.top/doc-online/61147/gia-dinh-duoi-chan-cau-chuong-07.html",
  "content": "Chương bảy Cái ngày trước Giáng sinh, bọn nhóc nhà Calcet chả nói chuyện gì khác ngoài ngôi nhà có bánh xe mà chúng đang chờ Cha Giáng sinh mang đến cho. Thậm chí cả đám trẻ gypsy cũng náo nức không kém. “Thế thì chắc chắn sang xuân các cậu sẽ đi Provence với bọn tớ rồi,” Tinka ra sức rủ rê. “Xe của chú Petro sẽ kéo nhà các cậu. Cả bọn sẽ hành hương thăm điện thờ thánh Sara.” “Thánh Sara là ai cơ?” Suzy hỏi. “Tớ chưa nghe thấy bao giờ.” Tinka lấy làm lạ. “Nếu cậu đi học thì tớ tưởng cậu phải biết nhiều hơn chứ,” nó nói. “Chẳng nhẽ cậu không biết rằng sau khi Đức Chúa Jesus lên thập giá thì thánh Mary Jacobe và thánh Mary Salome bị kẻ thù của Ngài bắt thả lên chiếc thuyền không có bánh lái lẫn buồm hay sao? Thánh Sara tất nhiên cũng ở bên họ vì ngài là hầu gái của họ mà. Gió thổi thuyền của họ đến bờ biển Provence. Bởi thế bây giờ ở đó mới có một nhà thờ và tượng thánh Sara được đặt trong hầm mộ. Hàng năm cứ đến tháng Năm là người gypsy lại hành hương đến đấy vì thánh Sara là người gypsy mà.” “Em muốn đến thăm thánh Sara,” con bé Evelyne nói. “Em muốn ra chơi biển Địa Trung Hải,” Paul tiếp lời. “Chị cũng muốn đến tất cả những chỗ đó,” Suzy buồn rầu nói. “Nhưng mình phải học xong cái đã.” “Không có nhà thì mình cũng có đi học được đâu,” Paul nhắc. “Mẹ nói gì chị không nhớ à?” “Nhưng vào đầu học kì mình đã có nhà rồi còn gì,” Suzy nói. “Đêm nay Cha Giáng sinh sẽ đưa nhà đến.” Lão Armand than thầm. Ước gì lão làm cho bọn trẻ quên được vụ cái nhà này đi. “Có đứa nào thích đi dự tiệc Giáng sinh đêm nay không?” lão hỏi. “Một bữa tiệc lớn đầy đồ ăn, có cả hàng trăm người và cả múa hát nữa?” Đúng như lão tính trước, bọn nhóc nhà Calcet quên chuyện cái nhà trên bánh xe. “Ở đâu ạ?” Paul hỏi. “Trong một cung điện lớn chứ ạ?” “Không hẳn thế,” lão Armand đáp. “Nó sẽ diễn ra ở dưới cầu Tournelle.” Thằng Paul xịu mặt. “Nhưng ta xin đảm bảo là tiệc to,” lão Armand nói tiếp. “Tiệc do người bên nhà thờ Đức Bà đứng ra tổ chức vào đêm Giáng sinh hàng năm cho những kẻ lang thang cơ nhỡ của Paris, cùng với các quý bà của họ. Người ta sẽ hát thánh ca và ăn dưa bắp cải với xúc xích xông khói.” Mặt thằng Paul lại tươi ngay. “Cháu thích ăn lắm,” nó nói, “cháu thích nhất là dưa bắp cải với xúc xích hun khói.” “Không đâu, chưa chắc mẹ đã cho bọn mình đi,” Suzy nói. “Cả bà ấy đi cũng được,” lão Armand nói. “Dù gì thì cũng là tiệc cho những người không nhà cửa cơ mà, cho nên mẹ mấy đứa còn là thượng khách nữa ấy chứ.” “Cả người gypsy cũng đi được chứ ạ?” Suzy hỏi. “Cháu muốn rủ cả Tinka đi cùng.” Nhưng bọn trẻ gypsy nói bên họ đã có kế hoạch đêm Giáng sinh cho mình rồi. Tinka chỉ cười và làm ra vẻ bí mật khi được hỏi về nó. Cũng lạ là chị Calcet lại đồng ý đến lễ hội dưới chân cầu. “Năm nay tôi chỉ làm được có thế cho bọn trẻ thôi,” chị nói. “Mà bọn trẻ lại cứ một hai là Cha Giáng sinh sẽ mang cho chúng một cái nhà lưu động như của người gypsy. Có lẽ bữa tiệc sẽ làm chúng quên cái ý nghĩ điên rồ ấy đi.” Tuy cánh gypsy không đi dự tiệc nhưng Nikki vẫn đề nghị chở họ đến trên chiếc xe cà khổ của mình. “Tôi có chút việc bên mạn vườn bách thảo nên đằng nào cũng phải dùng đến xe mà,” anh giải thích. Bọn trẻ nhà Calcet sướng quá. Chúng chưa bao giờ được đi xe hơi cả nên cứ bám rõ chặt ghế ngồi. Jojo thì ngồi ngay ngắn như thể đã thạo lắm rồi. Nikki chạy xe trên những con phố nhỏ, vừa chạy vừa quát tháo người đi đường hoặc xe cộ làm vướng lối. Xe của anh thì phì phò, lắc lư chao đảo tưởng chừng sắp rã ra đến nơi. Thế mà chẳng sao cả. Đó là một đêm trời quang, lạnh lẽo và tất cả những tượng đài đều được chiếu đèn. Đèn đường ném những dải sáng vắt qua sông Seine. Chiếc xe cũ kĩ cà rịch cà tang bò qua cầu Tournelle rồi tấp vào lề đường. Bọn trẻ nhà Calcet nhảy vội xuống. Lão Armand khó nhọc trèo xuống. Jojo thì chỉ cần nhảy phóc một cái thôi. Từ trên bậc cấp họ có thể nhìn xuống buổi tiệc, như lão Armand đã dự báo, đúng là đông nghịt. Một cái lều bạt lớn được dựng trên bờ sông - cái lều hẳn sẽ làm những người gypsy phát thèm. Trai gái trong giáo xứ bưng từ lều ra những cái xoong đồ ăn nghi ngút khói. Hương thơm ấm áp của dưa bắp cải trùm lên tất cả. Đó là thứ làm thằng Paul khoái tỉ tê. “Phải xuống nhanh kẻo người ta ăn hết mất,” nó giục. Nhưng cặp mắt Suzy lại đang mải nhóng sang bên kia sông đến cù lao Cite, nơi nhà thờ Đức Bà hiển hiện như một giấc mơ thánh thiện. Những hàng cột và những chóp nhọn cao mảnh của nhà thờ đẫm trong ánh đèn. “Đẹp quá thôi!” Suzy thở dài. “Trông cứ như được làm trong tiệm bánh ấy nhỉ?” Còn chị Calcet lại đang ngoái nhìn một nhà hàng sang trọng phía trên cây cầu, một tổ ong nhân tạo sáng rực rỡ ánh đèn. “Những người giàu có ăn mặc đẹp đẽ ngồi trên đó, bên những chiếc bàn trắng toát,” chị ghen tị thốt lên. “Và phải xì ra khối tiền cho món ăn đắt giá làm họ bị khó tiêu,” lão Armand đế theo. “Nào! Món dưa bắp cải này đối với ta cũng đủ thơm như tiệc rồi.” Xuống tới bậc cuối rồi họ mới thấy ở gầm cầu còn đông hơn cả ngoài bờ sông. Bạt được căng ở phía cuối để ngăn gió lùa, trên đó đính những dải băng đủ màu sắc. Một cây thông trang hoàng rực rỡ đặt trên một bệ cao làm bằng ván gỗ. Những lò sưởi than củi đặt xung quanh để sưởi ấm không gian và rất đông khách khứa rách rưới đang xúm quanh đó. Số khác ngồi trên vệ đường ăn ngấu nghiến từ những chiếc bát bằng thiếc. Mấy bà lang thang ngồi dựa vào thành cầu nói chuyện thời cuộc, chuyện thùng rác và bệnh cước. Nhưng phần lớn dân vô gia cư chỉ đứng vậy chờ một điều gì đó xảy ra. Lão Armand ngăn một cô gái bưng mấy cái bát thiếc. “Đây mà!” lão nói. “Đã bảo chúng tôi chờ ở đây cơ mà.” Lão dẹp chỗ cho mẹ con nhà Calcet ngồi dọc vệ đường, nhưng chị Calcet vẫn cứ đứng. “Để tôi giúp cô bưng đồ ăn,” chị đề nghị. “Thực ra tôi không phải ăn xin.” Ngoài dưa bắp cải và xúc xích hun khói còn có súp, thịt heo, phô mai và cam. Lão Armand cứ chén đến no căng. Rồi họ chọn những miếng ngon cho Jojo. “Phải ăn dự trữ cho cả Giáng sinh sau, giống như lạc đà ấy,” lão Armand bảo bọn trẻ. Chúng thì khỏi cần phải giục. Nhưng Suzy lại cứ hỏi mãi. \"Khi nào mình về a?\" “Bay không thích bữa tiệc sao?” lão Armand hỏi. “Xem kìa! Ông trên sân khấu kia sắp chơi accordion cho tất cả cùng hát thánh ca đấy. Bay không muốn bỏ về bây giờ đó chứ?” “Không phải ạ,” Suzy nói. “Chẳng qua là cháu sốt ruột muốn xem Cha Giáng sinh đem cái nhà gypsy đến quá.” Lão Armand ngừng nhai miếng xúc xích đang ăn dở. Lại thế rồi. Bây giờ mà về lại đó thì bọn nhóc chỉ có mà thất vọng muốn chết. Lão không chịu nổi cái ý nghĩ phá hỏng buổi tối tuyệt vời với đồ ăn miễn phí và chơi vui thế này. Lão hạ giọng. “Nghe này,” lão bảo bọn trẻ. “Cha Giáng sinh bắt ta phải hứa không được tiết lộ, có điều sẽ không có nhà trên bánh xe nào cho mấy đứa đâu. Năm nay bọn nhóc gypsy nhiều đứa xin nhà quá nên hết sạch cả rồi.” “Không còn cái nào cho chúng cháu sao ạ?” Suzy hỏi bằng thanh âm run rẩy. Ánh lửa bập bùng từ lò than khiến những giọt nước mắt trên mi nó lấp lánh như kim cương. “Ý ông là ông ấy sẽ không cho một cái nhà nào cả ạ?” “Ta không nói thế,” lão Armand chống chế. “Ồ, ta nhẽ ra cũng không được nói, nhưng thật ra là ông ấy đang xây cho mấy đứa một cái nhà bên mạn Neuilly cơ. Khổ nỗi nó chưa xong. Chỉ có mấy ngày nghỉ Giáng sinh làm sao mà xây cho xong được, đúng không nào? Phải từ từ. Thậm chí người ta còn chưa bắc xong đường ống nước nữa kia.” Mắt Suzy lại lóe sáng hơn cả kim cương. “Một ngôi nhà thật hả ông?” nó hỏi lạc cả giọng. “Nhà cất trên mặt đất á?” Lão Armand gật đầu. “Nhưng không được nói cho mẹ biết,” lão dặn. “Nhớ đấy. Đáng lẽ ta cũng không được phép nói cho mấy đứa biết đâu. Ta đã hứa chắc với Cha Giáng sinh là sẽ giữ bí mật rồi.” Nhưng bọn nhóc còn đang quá bận bịu chả có lúc nào mà kể với mẹ. Mẹ chúng cũng quá bận bịu vì có thêm nhiều người vô gia cư hơn dự kiến kéo đến dự tiệc. Nhưng phân phát dưa bắp cải và xúc xích thì dễ thôi. Sau đó dân bụi đời và vợ con, bạn bè cùng hát những bài Giáng sinh theo tiếng đàn accordion. Giọng của họ hầu hết khàn đặc và lạc hẳn điệu, nhưng với họ thì nghe vẫn thật du dương. Đến nửa đêm thì lão Armand sửa soạn về. Lão ôm cái hộp cạc tông to tướng được tặng trong lều như món quà Giáng sinh. Lão biết trong đó đầy những mứt, trái cây và thuốc lá. Đó sẽ là món quà Giáng sinh của lão cho các bạn gypsy. Nhưng chị Calcet thì không nghĩ đến chuyện về ngay. “Mình phải qua bên đám lễ mi-sa nửa đêm ở bờ sông đã,” chị nói. “Có một cô nói với tôi thế.” Một bàn thờ được đặt ở bờ Tournelle ngay giữa trời. Vị linh mục trong chiếc áo lễ màu sáng, cùng các chú phụ lễ theo sau, đang bước đến bàn thờ đúng vào lúc lão Armand và mẹ con nhà Calcet tới nơi. Nhiều người vô gia cư cũng ở lại xem lễ. Evelyne ngủ vùi trên tay mẹ. Jojo yên lặng và nghiêm trang, mặc dù đây là lần đầu nó đi lễ nhà thờ. Lão Armand bứt rứt lắc lư đổi chân liên tục. Đã lâu lão không đi lễ. May mà lễ này lại ở ngay ngoài bờ sông. Chứ những nhà thờ đẹp đẽ ngời ngời thì đố mà lôi được lão vào. Còn một điều nữa khiến lão bụi đời bứt rứt. Cảnh ngộ của cái gia đình này. Chả hiểu làm sao lão lại mắc cứng với họ thế nhỉ? Điều gì đã xua lão chui vào cái bẫy này chứ? Đó là cái cách lũ sáo đá kia nài nỉ lão ở lại với chúng. Chúng lấy trộm mất trái tim của lão như thế đó. Xưa nay chưa từng có ai khiến lão cảm thấy họ cần mình. Còn bây giờ thì lão lại nói dối họ. Chẳng có cái nhà nào đang xây cả phải cho họ. Trong nỗi khổ tâm, lão ngước mắt nhìn lên phía trên bàn thờ - lên những vì sao trên bầu trời Paris. “Lạy Chúa,” lão mấp máy môi không thành tiếng, “con không còn nhớ phải cầu nguyện thế nào. Giờ đây con chỉ biết van xin. Vậy nên con van xin Người hãy tìm cho gia đình này một mái ấm.” Đến đó thì lão chợt xấu hổ nhận ra mình đang chìa cái mũ bê rê theo cách vẫn xin ăn hàng ngày. Lão vội chụp nó lên đầu. Khi cả nhóm về đến trại lúc rạng sáng thì thấy người gypsy đều đã dậy hết, kể cả Petro. Chẳng mấy chốc họ đã hiểu vì sao. “Nhìn này!” Tinka vui vẻ kêu lên. Nó chỉ vào một cây thường xanh đẹp đẽ trước ngôi nhà gypsy. “Chúc mừng Giáng sinh!” nó reo lên. Cái cây có màu xanh nõn khác thường với những cái gai mềm tựa lông. Trên những cành duyên dáng buộc những gói quà nho nhỏ bọc giấy màu đỏ, trắng và lam dường như được nhặt ở gần chợ Halles. Trên đỉnh ngọn cây treo một ngôi sao bằng đồng giống như miếng vá mà người gypsy dùng để vá xoong nồi. “Tôi dám cá đây là cái cây tươi nhất, xinh nhất Paris,” Nikki kiêu hãnh nói. “Tôi chặt ở vườn bách thảo mới vài giờ trước thôi. Mà cái biển treo ở đó nói rằng đây là loài cây rất quý hiếm ở mãi bên Ấn Độ cơ đấy.” Bọn trẻ gypsy gỡ những gói nhỏ trên cây xuống và đưa cho bọn trẻ nhà Calcet. Bên trong là hạt dẻ, kẹo cùng những món đồ chơi bằng nhựa. “Bọn tớ thích tặng quà,” Tinka giải thích. “Có lẽ là vì một trong các nhà thông thái mang quà đến cho Chúa Hài Đồng người gypsy.” “Tớ chưa từng nghe chuyện đó,” Suzy nói. Tinka thất vọng nhìn cô bạn. “Thế thì cậu học được những gì ở trường ngoài mấy cái chữ kia?” nó hỏi. Nhưng Suzy chưa kịp trả lời thì lão Armand đã tặng cái hộp cạc tông của mình cho người gypsy. Lão còn bảo đó là quà của cả mẹ con nhà Calcet nữa. Nhưng ngạc nhiên lớn nhất lại là dành cho chính lão. Chị Calcet lấy ra một gói nhỏ bọc kĩ bằng giấy báo. Một mùi hương thơm ngát bao quanh gói quà. Lão mở ra và thấy đó là một thỏi xà bông màu hồng láng bóng. Lão cứ trân trối nhìn nó. Rồi trầm ngâm hít ngửi một hơi. “Đúng là thứ tôi cần,” lão lịch sự cảm ơn chị Calcet.",
  "nextChapter": "https://gacsach.top/doc-online/61149/gia-dinh-duoi-chan-cau-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/61146/gia-dinh-duoi-chan-cau-chuong-06.html"
}