{
  "title": "Gia Đình Dưới Chân Cầu - Chương 06",
  "url": "https://gacsach.top/doc-online/61146/gia-dinh-duoi-chan-cau-chuong-06.html",
  "content": "Chương sáu Ước nguyện có một ngôi nhà trên bánh xe của bọn trẻ khiến lão Armand lo lắng. Chà, bây giờ liệu chúng còn nghĩ ra cái gì kiểu đó nữa không chứ? “Giờ mấy đứa đâu còn cần Cha Giáng sinh đem nhà đến cho nữa,” lão nói. “Tinka sẽ cho mấy đứa ở cùng trong nhà của nó, còn Paul thì đã có cái lều thoải mái rồi còn gì.” “Nhưng chúng cháu muốn cái nhà của riêng mình cơ,” Suzy nói. “Một cái nhà để cả gia đình cháu cùng ở. Rồi chúng cháu có thể tháo bánh ra để dừng lại nơi nào đó.” “Không, cứ để bánh đấy chứ,” Paul kêu lên. “Ðể còn đi tiếp đến những chỗ mới nữa. Em thích sống như người gypsy.” “Nhưng nếu cứ đi mãi thì làm sao đi học được,” Suzy nhắc. Paul coi bộ chả thiết tha gì chuyện đó. Bên trong ngôi nhà có bánh xe cũng đẹp chẳng thua gì bên ngoài. Một cái giường nệm lông lớn chiếm hết phía đằng sau. Những dãy kệ chạy dọc vách và những nồi xoong bằng đồng sáng choang treo phía trên cái bếp lò nhỏ xíu. Suzy có thể thấy cái nhà nhỏ này là nơi gọn gàng ngăn nắp nhất trong cả trại gypsy. “Ðến tối xếp thêm mấy cái giường nệm xuống sàn là tất cả cùng ngủ được ấy mà,” Tinka giải thích. “Tất cả bọn con gái. Nhưng không được bày bừa gì hết vì mẹ phải giữ nhà cửa gọn gàng.” Cả bọn nán lại ngôi nhà trên bánh xe khá lâu. Tinka ngồi xổm trên sàn kể về những chuyến đi của nó. “Cứ đến mùa xuân là bọn tớ lại xuống Provence ở Ðịa Trung Hải,” nó kể. “Bọn tớ hạ trại dọc theo các phế tích La Mã và tắm suối nước nóng. Các cậu đi Provence với bọn tớ không?” Suzy muốn lắm, nhưng nhất quyết lắc đầu. “Tớ còn phải đi học,” nó nói. “Mà mẹ tớ chắc cũng chẳng đi được. Bọn tớ thì không thể đi nếu thiếu mẹ. Bọn tớ là một gia đình nên bọn tớ phải gắn bó với nhau.” Tinka hiểu ngay. “Dân gypsy chúng tớ cũng gắn bó với nhau,” nó nói. Thời gian trôi nhanh quá, đến nỗi lão Armand gần như quên bẵng mất mẹ đám trẻ. “Mấy đứa cứ ở đây để ta đi đón bà ấy,” lão nói khi thấy trời đã gần tối. Lão quầy quả quay trở lại qua những con phố, nơi tuyết đã tan thành nước. Chợ Halles ồn ào và tấp nập hơn bao giờ vì công việc ở đây chủ yếu diễn ra vào ban đêm, khi những chiếc xe tải khổng lồ từ khắp nước Pháp đổ về, mang theo thức ăn cho Paris đang đói ngấu. Lão Armand ra đến chân cầu thì trời đã tối. Lão gặp chị Calcet vừa đúng lúc. Chị đang đi xuống các bậc cấp. Thoạt đầu chị chẳng thèm nghe lấy một lời mà cứ vội vã chạy xuống mà không ngoái đầu lại. Ðến khi thấy bọn trẻ cùng toàn bộ đồ đạc đã không còn đó nữa thì chị mới chịu nghe. Chị òa lên khóc khi lão Armand kể về hai bà nọ. “Sao người ta không để mẹ con chúng tôi được yên cơ chứ?” chị than thở. “Tôi chỉ cố giữ cho gia đình mình không bị chia lìa thôi mà.” “Không sao đâu, cô ơi,” lão Armand vỗ vai chị, nói. “Bọn trẻ đang yên ổn ở chỗ bạn tôi rồi. Cả cô cũng được chào đón ở đó. Ðáng lẽ tôi phải nghĩ ra từ lâu rồi mới phải. Ở đó tốt hơn dưới gầm cầu nhiều.” Chị Calcet thôi khóc và theo lão quay lại chợ Halles. “Tôi muốn xin ông thứ lỗi cho,” chị nói khẽ khàng. “Ông thật là một người tốt.” Lão Armand bối rối. “Cô cứ gặp các bạn tôi đã,” lão nói. Lão biết chắc khi thấy họ rồi thì chị sẽ chẳng cảm ơn nữa đâu. Suốt dọc đường qua các phố tranh tối tranh sáng, chị Calcet theo sau lão Armand cách mấy bước. Lão biết chị xấu hổ khi bị bắt gặp đi cùng một lão lang thang. Nhưng lão cũng không lấy làm điều. Lão đã dẹp bỏ lòng kiêu hãnh từ lâu lắm rồi. Công việc ở chợ Halles đã sôi đến đỉnh điểm khi lão qua đây lần thứ ba. Giờ chị Calcet phải đi gần lão hơn để khỏi lạc. Họ bị những thùng, những sọt xô đẩy lia chia, thậm chí một lần chị còn suýt bị xe tải chẹt phải. Thật là nhẹ nhõm khi trở lại các ngõ tối. Khi lão Armand dẫn người phụ nữ chui qua hàng rào gỗ thì phản ứng của chị đúng y như lão đã đoán. Mắt chị tròn xoe trước cảnh tượng nhìn thấy. Những người gypsy da nâu đang tụ tập quanh đống lửa trại. Vách tường các tòa nhà dựng lên phía sau khiến quang cảnh trông như một trại gypsy lẻ loi dưới chân một ngọn núi Tây Ban Nha thay vì ở ngay giữa lòng Paris đông đúc. Một trong mấy người đàn ông đang chơi guitar và một cô gái đang nhảy múa. Phía sau đó, Tinka cũng đang nhảy nhót theo, cố học cho thuộc các bước. Và ánh lửa trại hắt lên ba đứa trẻ tóc đỏ đang vỗ tay theo nhịp nhạc. “Người gypsy!” chị Calcet thét lên. “Ông mang chúng tôi đến chỗ người gypsy!” Ðoạn, hổ thẹn và tuyệt vọng, chị che khăn tay khóc tức tưởi. “Cô ơi,” lão Armand lên tiếng, “cô khóc ghê thế không khéo lại mưa mất.” “Nghĩ cảnh bọn tôi sa sút đến nước này,” chị than thở, “Các con tôi phải đến ở đậu chỗ người gypsy.” “Người gypsy thì đã sao?” lão Armand hỏi. “Sao cô lại nghĩ mình hơn họ nhỉ? Cô tử tế hơn à? Hay cô độ lượng hơn?” “Tôi trung thực,” chị lẩm bẩm qua tấm khăn. “Trung thực thì có gì hay khi không tử tế và độ lượng cơ chứ?” lão hỏi. Ðoạn lão dịu giọng, nói tiếp. “Có thể cô nghĩ họ là quân trộm cắp và du thủ du thực, thưa cô, nhưng họ cũng làm việc đấy. Họ hãnh diện là những thợ chế tác kim loại giỏi và quả thật là thế. Họ là những nghệ nhân đấy. Liệu cô có vá được cái nồi bị cháy gần hết đáy không?” “Họ là quân trộm cắp,” chị Calcet vẫn khăng khăng. “Họ không có ý hại ai,” lão lang thang nói. “Họ không nghĩ ăn cắp là có tội. Mà cô cũng hay nói về chuyện gia đình phải gắn bó với nhau. Vậy thì tất cả chúng ta đây là một gia đình nghèo khó của Chúa, phải đùm bọc lấy nhau mới phải chứ.” Chị Calcet lau nước mắt. “Tôi chẳng còn nơi nào để đưa các con đi cả,” chị thừa nhận. “Căn phòng mà chị dâu tôi nói đến, tôi không đủ tiền thuê. Ðáng lẽ tôi phải biết ơn vì có chỗ mà ra vào mới đúng.” Những người gypsy vui vẻ tiếp đón chị, thậm chí Mireli còn đề nghị xem bói cho nhưng chị từ chối. Tinka mang đến cho chị một bát hầm để ăn bên đống lửa. “Ðây là bồ câu hầm ngon lắm,” nó giới thiệu. “Chú Nikki của cháu bắt được chúng ngoài quảng trường đấy. Chú ấy nhanh tay cực. Chị Calcet nhìn bát hầm với cảm giác ghê ghê, nhưng rồi cái đói đã thắng. “Ðúng là ngon thật,” chị khen sau khi nếm thử một muỗng. Ba đứa nhóc quây quần quanh váy mẹ. “Ở đây thích hơn dưới chân cầu nhiều, mẹ ạ,” Paul nói. “Mà mẹ phải xem ngôi nhà nhỏ trên bánh xe dễ thương lắm,” Suzy gào lên. “Ông Armand sẽ bảo Cha Giáng sinh đem đến cho mình một cái đấy ạ.” “Cô có thể nghỉ trong đó,” bà Mireli ân cần bảo chị. “Có một cái giường mềm ở phía sau cho cô và mấy đứa con gái.” “Các bác thật tốt bụng quá,” chị Calcet nói. “Nhưng tôi muốn được trả các bác tiền trọ.” “Chúng tôi không lấy tiền của bạn bè,” bà Mireli dõng dạc nói. “Chỉ lấy của người lạ thôi.” Nói đoạn bà biến mất sau một cái lều. Suzy phát hiện ra nằm nệm trên sàn với lũ trẻ gypsy thích hơn nhiều. Sáng sớm hôm sau, chị Calcet lại đi làm. Sau đó một chút, cánh đàn ông gypsy cũng rời lều đến các quán ăn tìm thêm xoong nồi để sửa. “Tớ đoán các cậu đang nghỉ học nhân dịp Giáng sinh,” Suzy bảo Tinka vì thấy lũ trẻ vẫn chơi trong sân. “Bọn tớ lúc nào chả nghỉ,” Tinka nói. “Bọn tớ có đi học đâu.” Suzy ngớ cả người. “Thế thì các cậu học đọc họ viết thế nào?” “Bọn tớ có biết đọc biết viết gì đâu,” Tinka đáp. Suzy càng sốc hơn. “Vậy để tớ dạy cho,” nó nói. “Mình sẽ học luôn sáng nay.” Con bé lấy mẩu than mòn vẹt của mình ra. Tường trống để làm bảng thì tha hồ nhiều. Nó nắn nót viết từng chữ trong bảng chữ cái, vừa viết vừa đọc. Lão Armand nằm dài trên đất với một khúc củi gối đầu. Lão theo dõi cô giáo bé nhỏ với chút khôi hài. “Cháu có phải là đứa viết lên tường lên cột bảo người ta về nhà không đấy?” Suzy im lặng lắc đầu. Nó đưa mẩu than cho Tinka. “Bây giờ cậu viết lại đi,” nó bảo. Tinka nhoẻn miệng cười tinh nghịch. Nhoằng một cái, nó vẽ hai vòng tròn lồng vào nhau bên dưới hàng chữ của Suzy. Suzy nghiêm mặt. “Ðó không phải là chữ. Nó chả có nghĩa gì cả.” “Ê, có đấy,” Tinka cười cười, nói. “Nếu cậu nhìn thấy kí hiệu này ở gần cửa thì nghĩa là người trong nhà ấy tốt bụng và hào phóng.” Nó lại quệt một đường chĩa thẳng lên rồi thêm hai đường ngắn cắt ngang. “Nhưng kí hiệu này thì cho biết xin ở đây sẽ bị đối xử tệ lắm. Không khéo người ta còn suỵt chó ra đuổi nữa ấy chứ.” Lão Armand bừng tỉnh. “Phải ghi nhớ mới được,” lão nói. “Có vẻ ta học lộn trường mất rồi. Những thứ có ích như thế này thì lại không được học.” Tinka bật cười. Nó ranh mãnh nháy mắt với Suzy. “Thấy chưa,” nó nói, “có những chữ viết mà cậu không đọc được đấy.” Suzy cũng ham học chẳng kém gì ham dạy. “Tớ thích học những gì mới mẻ,” nó bảo Tinka. “Dạy tớ thêm mấy chữ gypsy nữa đi.” Lão Armand nặng nhọc đứng dậy. “Với ta cái này có vẻ hơi cao siêu quá rồi,” lão nói. “Chắc ta phải đi lòng vòng ra phố chút xíu.” Lần này bọn nhóc không còn đeo theo lão nữa. Chúng đã không còn cô đơn và buồn chán nữa rồi. Tuy vậy Paul và bọn con trai chẳng mấy chốc đã không còn hứng thú với chuyện dạy học của Suzy nên chuyển sang chơi trốn tìm giữa các lều. Nhưng Suzy có một yêu cầu. “Ông làm ơn đến đằng Louvre được không ạ, ông Armand,” nó nói. “Nhờ ông báo cho Cha Giáng sinh biết chỗ đem cái nhà đến cho bọn cháu được không ạ? Và chỉ cần cái nhà nho nhỏ có bánh xe như của Tinka là chúng cháu sướng lắm rồi, được không ạ?” Lão Armand gật đầu. “Ðược rồi,” lão chợt nhớ ra. “Chả còn bao nhiêu thời gian nữa đâu. Tối mai đã là Giáng sinh rồi đấy.”",
  "nextChapter": "https://gacsach.top/doc-online/61147/gia-dinh-duoi-chan-cau-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/61145/gia-dinh-duoi-chan-cau-chuong-05.html"
}