{
  "title": "Gia Đình Dưới Chân Cầu - Chương 08",
  "url": "https://gacsach.top/doc-online/61149/gia-dinh-duoi-chan-cau-chuong-08.html",
  "content": "Chương tám Lão Armand nhận thấy mình vui thích với cảnh sum vầy trong trại gypsy. Lão thích ngồi dựa hàng rào xem Suzy dạy học cho bọn trẻ gypsy còn Paul thì chơi đùa với đám con trai. Tuy vậy, Suzy có phần không bằng lòng. Nó thường cau mày khi thấy Paul chơi với bọn con trai. Cuối cùng nó đem nỗi lo trong lòng ra thổ lộ với lão lang thang. “Cháu lo cho thằng em cháu quá ông ạ,” nó tâm sự như người lớn. “Nó hành động như thể không còn là người gia đình này nữa hay sao ấy. Nó suốt ngày cặp kè chơi với người gypsy, chả mấy khi gần gũi Evelyne với cháu. Chúng cháu mới là gia đình của nó cơ mà.” Lão Armand cũng nhận thấy thế, tuy nhiên lão vẫn cố trấn an Suzy. Paul là con trai,” lão nói, “thành ra tự nhiên là nó không muốn suốt ngày quanh quẩn bên đám con gái thôi. Bay không muốn mặc váy cho nó đấy chứ, hả?” Nhưng Suzy giận dữ chỉ ra sân. “Đấy!” con bé tấm tức. “Cả đứng nó cũng đứng giống người gypsy.” Lúc này Paul đang vật vờ đứng chân co chân duỗi trông như con cò con. “Người ta có nhiều kiểu nghỉ ngơi khác nhau chứ,” lão Armand xuê xoa. “Ta đây này, ta thì nằm. Cách này là nhất bảng.” Bản thân thằng Paul lại còn đổ dầu vào lửa. “Ước gì cháu là gypsy,” một hôm nó nói. “Cháu thích kiểu sống của họ lắm. Ước gì cháu được đi theo họ vào mùa xuân.” Lão Armand cố lý lẽ với nó. “Nếu Chúa muốn bay là gypsy thì Người đã tạo ra bay là gypsy rồi,” lão nói. “Nhưng Người không muốn ai cũng lang thang khắp nơi và sống trong lều bạt đâu. Bay không muốn lớn lên ngồi gò nồi chứ, hả? Nhất là khi bay có con chị giỏi giang như Suzy dạy cho bay đủ thứ.” Paul cau có di ngón chân trên mặt cát. Lão Armand mỉm cười nhận thấy mũi đôi giày sờn rách của nó đã được bịt đồng sáng loáng. Thằng Paul nhìn theo ánh mắt lão và cũng cười. “Bọn con trai bày cho cháu vá giày đấy,” nó giải thích, đoạn chạy biến ra chơi với mấy thằng bạn. “Ông thấy chưa,” Suzy nói. “Nó còn học gò đồng rồi đấy.” Lão Armand cố nghĩ ra gì đó để nói với con bé nhưng chỉ biết há mồm cứng họng. Rồi một ông cảnh sát vào sân. Đó là một viên cảnh sát nghiêm nghị mặc áo khoác dày và cả áo choàng không tay. Cái mũ của ông ta kéo sụp xuống tận hàng lông mày rậm rì. Thằng Paul theo đám con trai gypsy lẩn vào mấy cái lều. Đàn ông phần lớn đã ra ngoài, còn lại ai thì cũng trốn nhanh chả kém gì bọn trẻ con. Thậm chí lũ chó, có cả Jojo trong đó, cũng cụp đuôi chui xuống gầm chiếc xe còn nằm lại trên sân. Bà Mireli từ bậc thang ngôi nhà lều bước ra đón ông cảnh sát. “Ông xem tương lai, thưa ông?” bà hỏi bằng giọng dịu dàng nhất. “Để tôi coi tương lai cho ông nào. Hình như ông sắp lên lon thì phải.” Ông cảnh sát chẳng thèm nghe bà. “Có ai là Nikki ở đây không?” ông ta cộc cằn hỏi. “Không có,” bà Mireli đáp liền lập tức. “Cậu ta đi rồi.” “Đi đâu?” ông cảnh sát hỏi. Bà Mireli nhún vai. “Cậu ấy đi khỏi thành phố rồi.” “Bao giờ về?” ông ta gặng hỏi. “Mai hả?” “Ai mà biết?” bà Mireli lấp lửng. “Hôm nay thì biết hôm nay, chứ mai thì đến hết năm cũng chưa biết chừng.” Ông cảnh sát quay gót nện bước bỏ đi. Lập tức những khuôn mặt gypsy hiện ra từ mỗi cửa lều. Lũ chó rón rén chui khỏi gầm xe. Cánh đàn bà thì xúm lại quanh bà Mireli. Cánh đàn ông và trẻ con cũng nhanh chóng kéo đến. “Người ta muốn bắt Nikki,” một ông đoán. “Hẳn là vì chú ấy chặt cây Giáng sinh,” Paul góp lời. “Họ định bắt cậu ấy đi lính,” một bà già than thở. “Ta biết ngay mà. Họ bắt thằng Teodoro nhà ta đi lính và nó không còn như xưa nữa. Nó thôi đi đây đi đó mà kiếm nhà lại một chỗ luôn rồi.” Người gypsy ai nấy đều hoang mang. Không ai nói với ai một câu, họ bắt tay vào thu dọn đồ đạc và dỡ lều. Petro cằn nhằn khi họ dọn lều của anh, nhưng khi hiểu ra nguyên nhân thì anh lập tức như thể bị nước lạnh dội vào đầu. “Chừng nào cánh đàn ông từ các tiệm ăn chưa về đủ thì ta chưa thể đi được,” bà Mireli nói. Bà ra đứng ở lối vào mà ngóng ra đường. Lũ trẻ nhà Calcet quan sát mọi việc với nỗi lo lắng càng lúc càng lớn dần. Chúng chưa bao giờ thấy người gypsy làm việc hăng hái và nhanh đến thế. “Các cậu sắp đi đấy à?” Suzy gào lên hỏi. “Hễ có cảnh sát hỏi thăm thì bao giờ bọn tớ cũng ra đi,” Tinka đáp. “Nếu chúng tớ không đi là thể nào cũng có người bị vào tù.” Bà Mireli chèo kéo lão Armand. “Sao các ông không đi cùng chúng tôi luôn thể?” bà mời mọc. “Ông với cả nhà Calcet nữa? Bầu trời Provence mùa này xanh lắm và hoa thì đến lúc nở rộ rồi.” “Cháu đi với các bác,” Paul kêu lên, mắt sáng rỡ. “Cháu muốn thành người gypsy.” “Không, không,” Suzy vội túm lấy tay thằng em. “Bọn mình không thể đi cùng người gypsy được. Mình phải ở lại với mẹ. Mình là con của mẹ cơ mà.” Paul giằng tay ra. “Em chán phải chịu lạnh và ướt lắm rồi,” nó nói. “Nếu em là người lớn, em sẽ làm ra đủ tiền để mua nhà cho chúng ta.” Suzy lại túm lấy Paul mà giận dữ lắc thật lực. “Em cứ luôn mồm nói lớn lên làm này làm kia,” nó bẻ lại. “Tốt hơn hết em hãy nghĩ xem mình được gì lúc này thì hơn.” “Em sẽ đi với người gypsy,” Paul nhắc lại, cố giằng khỏi tay chị nó. “Ôi, ông Armand,” Suzy cầu cứu, “xin ông đừng để nó đi.” Lão Armand nhẹ nhàng đặt tay lên vai Paul. “Cháu không thể đi với họ được đâu, cháu ạ,” lão nói. “Cháu phải ở lại đây với gia đình của mình thôi.” “Tại sao cháu không được đi?” Paul nóng nảy hỏi lại. “Vì sao cháu cứ phải ở lại đây?” Lão Armand khoanh tay nhìn xuống mái tóc đỏ của thằng bé. “Cháu không thể đi vì... vì... vì tóc cháu đỏ,” lão nói. “Chính vì thế đấy.” “Tóc đỏ thì sao chứ?” Paul hỏi. “Có quá đi chứ,” lão Armand đáp. “Cháu nghĩ xem người gypsy đi được đến đâu với một đứa nhóc tóc đỏ? Người ta sẽ tưởng là cháu bị bắt cóc. Cảnh sát sẽ đưa cháu vào một gia đình lạ, còn người gypsy sẽ bị nhốt vào tù.” Một ý nghĩ bất chợt khiến cặp mắt xanh ve của Suzy tối sầm lại. “Giờ thì mình chẳng còn chỗ nào để ở nữa rồi,” nó nói. “Ông nghĩ cái nhà mới của bọn cháu có kịp xong không, ông Armand?” Lão Armand xấu hổ gục đầu. “Nếu mình sắp về đó,” Paul nói, \"thì cháu không muốn đi với người gypsy nữa. Cháu sẽ ở lại phụ một tay chuyển nhà.\" “Hay là ông dẫn bọn cháu đến đó đi,” Suzy năn nỉ lão lang thang. “Để bọn cháu xem nó sắp xong chưa.” Lão Armand ôm đầu. “Chả có cái nhà mới nào cho mấy đứa đâu,” lão thú nhận. “Mọi chuyện lộn xộn hết cả. Thì ra mấy người làm nhà không muốn cho trẻ con và chó vào đấy. Mấy đứa cũng biết những chỗ mới cáu là thế nào rồi đấy. Người ta muốn giữ gìn cho nó luôn trông như mới ấy mà.” “Không có nhà cho bọn cháu hả ông?” Suzy kêu lên, giọng đầy ai oán. “Không có gì sao?” Lão Armand không thể nhìn vào mắt con bé. Paul vùng chạy về phía người gypsy. Khi cánh đàn ông trở về, họ rối tinh cả lên lúc biết chuyện cảnh sát đột ngột tìm đến. Nikki rầu rĩ hơn cả. “Lại đúng vào cái lúc xui xẻo tôi bị mất bóp với nguyên số tiền kiếm được cả tuần mới gay chứ,” anh than thở. “Tôi biết chắc là mất ở quán cà phê Con Ếch Cười thôi. Ông chủ quán bảo nếu tìm thấy sẽ gửi trả.” “Hừm!” lão Armand hậm hự. “Ai điên mà trả lại cái bóp đầy tiền? Thể nào cũng có đứa chớp mất rồi.” Petro đỡ lời. “Mình cứ tiêu tạm tiền trong túi tôi đây đã,” anh đề nghị. “Dọc đường mình sẽ làm việc chứ lo gì. Bây giờ tôi tỉnh như sáo sậu rồi đây.” Ngôi nhà nhỏ có bánh xe được móc vào đuôi một chiếc ô tô. Người gypsy cùng lũ chó leo hết lên rồi. Jojo ư ử đòi đi vì hôm Giáng sinh được ngồi xe cu cậu cũng khoái lắm. “Chúng tôi để lại cho các bác một cái lều đấy,” Nikki gọi với lại. “Bọn tôi còn gần tuần lễ nữa mới phải trả sân,” bà Mireli nói thêm. “Tiền thuê bọn tôi cũng trả cả cho cánh thợ dỡ nhà rồi nhé.” Hai chiếc xe sặc lên và rồ máy, rồi dò dẫm trên mặt cát ra phía lối vào. Đám gypsy vẫy chào từ biệt. Tinka ném cho Suzy cái hôn gió. Jojo định chạy theo xe nhưng lão Armand đã gọi nó lại. Ngôi nhà nhỏ trên bánh xe mà Suzy cùng mẹ và em gái vẫn ở đã đi khuất ra đường. Chẳng còn lại gì chứng tỏ đã có người gypsy trú lại trong sân này, ngoài một cái lều dầu dãi nắng mưa cùng đám tro nơi những đống lửa. Nhưng rồi những kẻ còn lại cũng nhận ra trong sân còn thiếu một thứ nữa: không thấy thằng Paul. Nó đã đi mất rồi. “Nó đi với họ rồi,” Suzy kêu trời. “Paul nó đi với người gypsy mất rồi.” Evelyne bắt đầu khóc. “Em muốn anh Paul,” nó nức nở. “Em muốn anh của em cơ.” “Ô là la,” lão Armand rên lên. “Lại còn phải đối mặt với bà mẹ nữa cơ chứ.” Lão lặng lẽ tìm các thứ làm bữa ăn nguội cho bọn trẻ. Người gypsy để lại một ít phô mai và bánh mì trong lều. Nhưng chả ai thấy đói. Cả Jojo cũng thế. Lão Armand cảm thấy mình có lỗi trong mọi chuyện. Lão ngồi tựa lưng vào hàng rào mà nghĩ tới nghĩ lui. Ôi, ôi, ôi! Đúng là lỗi của lão. Lão đã lôi bọn trẻ đến với đám gypsy chứ ai vào đây. Nhưng lão chỉ cố giúp chúng thôi. Đó là cái mà lão nhận được hễ có lúc nào lão dính dáng tới bọn nhóc. Giờ thì lão bị nhốt chung một rọ với chúng rồi. Nhưng lão mà bị nhốt sao? Không. Lão chỉ cần buông ra rồi chuồn là xong. Lão có thể đẩy cái xe nôi của mình qua chỗ lối ra vào kia, một đi không trở Nghĩ vậy lão đứng lên nhìn ra phía khoảng trống ở hàng rào. Lão sững người ngạc nhiên nhận thấy một bóng dáng bé nhỏ lẻ loi đang đi vào. “Paul!” lão gọi. “Có phải là cháu đấy không, Paul?” Thằng bé buồn bã gật đầu, như thể chính nó đang ước gì không phải là mình vậy. “Em không đi với gypsy nữa mà quay lại với bọn chị vì đây mới là gia đình của em,” Suzy mừng rỡ reo lên. “Em đâu có đi với người gypsy,” thằng bé nói. “Chẳng phải chị vẫn nói em thôi đừng hứa hẹn lớn lên sẽ làm gì. Có làm gì thì làm ngay đó sao. Thế nên em ra chợ Halles tìm việc làm.” “Tìm việc làm ở chợ Halles?” lão Armand ngạc nhiên hỏi lại. “Cái ông già ăn xin buồn cười mà ông quen đó nói người ta cần người đẩy xe mà,” Paul nhắc lão. “Nhưng em còn bé quá để làm việc đấy,” Suzy nói. “Em phải to như ông Armand đây mới được.” Lão lang thang lúng túng giật râu quai nón. Thằng Paul nhìn xuống mũi giày bằng đồng. “Người ta cũng bảo thế,” nó kể tiếp. “Họ cười em. Họ chỉ một cái xe đẩy to chất đầy thùng rồi bảo nếu em đẩy được thì họ nhận.” Paul đưa tay quệt mắt. “Em đẩy mãi, đẩy mãi mà nó chả nhúc nhích tí nào. Thế là người ta lại cười em.” Lão Armand nổi khùng. “Mấy thằng bố láo!” lão rủa. “Sáng mai ta sẽ xuống đấy treo hết chúng nó lên, mỗi thằng một móc. Ta sẽ...” Nhưng lão không nói hết câu. Lão phát hoảng vì thấy bóng viên cảnh sát quay trở lại. Ôi, ôi, chắc lại dính dáng đến vụ thằng Paul xuống dưới chợ đây. Có lẽ người ta đã bóng gió ám chỉ đến lũ trẻ lông bông nên ông cảnh sát mới lên đây tóm chúng đi. Ôi, ôi, ôi, đáng lẽ chúng cứ đi với đám gypsy thì hơn. Nhưng ông cảnh sát có vẻ điên. “Không phải có một đám người gypsy đã ở sân này sao?” ông ta hỏi. “Họ bất ngờ bỏ đi mất rồi,” lão Armand đáp. “Họ nhận được tin báo có người bà con ở Normandy bị ốm.” “Tôi nghĩ cả anh chàng có tên là Nikki cũng đi nốt,” ông cảnh sát nói. “Tất nhiên,” lão Armand đáp. “Thì người bị ốm là bà con của anh ta mà.” Ông cảnh sát trề môi mà lắc đầu. “Tệ thật!” ông nói. “Cái bóp anh ta làm mất đã được tìm thấy dưới gầm bàn trong quán cà phê Con Ếch Cười. Tệ thật!” Ông ta lôi từ trong túi bên dưới chiếc áo choàng không tay ra một cái bóp bằng da mới cứng. “Mà trong đó còn một tờ vé số lô tô may mắn thắng hôm qua nữa chứ. Tệ thật! Thật chán thay!” Mắt lão Armand sáng lên. “Để tôi giữ giùm cái bóp cho anh ta vậy,” lão đề nghị. Ông cảnh sát ngờ vực ngắm nghía lão. Cặp mắt tinh tường của ông ta trông thấy bộ râu quai nón rối bù và bộ cánh ăn mày rách tươm của lão Armand. Ông ta lại nhét cái bóp vào dưới lớp áo choàng. “Tôi không thể giao cho ai khác ngoài chính chủ của nó,” ông nói. Rồi ông ta quay người bỏ đi, vừa đi vừa lắc đầu lẩm bẩm, “Tệ thật! Tệ thật!” Lão Armand thì hét rõ to. “Tệ thật đấy!” lão gào toáng lên. “Tôi thì bảo mất cái bóp mới đẹp thế thật là thảm kịch.” “Cả tiền trong đó nữa,” Suzy nói. “Cả vé số trúng thưởng nữa,” Paul cũng đế thêm. “Phù!” Lão Armand tiếp. “Nhiều tiền thế thì Nikki làm gì cho hết nhỉ? Nó làm hư anh ta mất thôi. Nhưng mất cái bóp vậy thì ai mà chả tức chứ. Vừa vặn để bỏ số xu mà người ta cần.” “Vậy mình làm gì bây giờ ạ?” Suzy lo lắng hỏi. “Hết tuần này là mình không còn chỗ nào mà ở nữa rồi.” “Mẹ thế nào cũng khóc,” Evelyne nghiêm trang nói. “Ước gì em đẩy được cái xe,” Paul nói. “Em đã cố lắm rồi.” Nghe thằng bé nói, lão Armand thấy hổ thẹn khủng khiếp. Những ánh mắt trẻ thơ hướng về phía lão đầy vẻ cầu khẩn. Lão hắng giọng. “Mọi việc rồi ra sẽ đâu vào đấy cả thôi,” lão an ủi bọn trẻ. “Ta sẽ xin một công việc ổn định. Mẹ mấy đứa với ta phải cùng làm cho đủ tiền để thuê cái phòng bên Clichy kia.” Thế rồi, hoảng sợ với những lời lẽ can đảm của mình, lão sụp xuống đất, yếu ớt tì người vào bức vách.",
  "nextChapter": "https://gacsach.top/doc-online/61150/gia-dinh-duoi-chan-cau-chuong-09-end.html",
  "prevChapter": "https://gacsach.top/doc-online/61147/gia-dinh-duoi-chan-cau-chuong-07.html"
}