{
  "title": "Lời hẹn ước mùa giáng sinh (A Christmas Promise) - Chương 04 - Phần 1",
  "url": "https://gacsach.top/doc-online/86714/loi-hen-uoc-mua-giang-sinh-a-christmas-promise-chuong-04-phan-1.html",
  "content": "Chương 4 Nàng thức dậy với cảm giác xung quanh mình thật xa lạ, trần nhà thật cao, thẳng góc, rộng lớn vô cùng, còn giường thì rộng và êm hơn ở nhà nàng, các rèm cửa thật đẹp màu xanh thay vì màu hồng. Nàng nhận ra rằng điều gì đã đánh thức nàng dậy khi nàng thấy người hầu đang ở phía chân mình, lặng lẽ để đốt lại lò sưởi. Có một ai nữa đang ở phòng thay đồ của nàng. Có nhiều tiếng động rất rõ. Như thể có một bình nước nóng được đổ vào. Và sau đó nàng cảm thấy ngạc nhiên là mình đã ngủ được cả đêm. Nàng đã không nghĩ là ngủ được như thế. Và nàng có thể nhớ lại lúc nàng đứng trong phòng thay đồ của mình, dùng tay tự rửa cho mình mà run cả người vì sợ và sốc. Nàng nhớ mình đã phải tựa cánh tay mình vào chậu rửa và nhắm mắt lại và suy nghĩ về nỗi khiếp sợ với những gì vừa mới xảy ra - với những gì mà anh ta đã làm với nàng cũng như cái lối mà nàng đã đáp trả lại. Nàng đã làm đúng như kiểu nàng thường làm khi trong lòng lo sợ hay tức giận hoặc cả hai. Nàng sẽ cho đi đúng như những gì nàng nhận. Nàng đã chiến đấu với sự sợ hãi - chiến đấu theo đúng nghĩa của nó. Nàng đã chưa bao giờ kinh hãi nhiều như vậy khi chồng nàng đến. Nàng cũng chưa bao giờ chiến đấu với tình trạng tuyệt vọng như vậy. Và nàng nhớ lại mình đã ngáp bất kể mọi thứ lúc đó. Ngáp và ngáp và tự hỏi làm sao mà nàng có thể tự về giường ngủ của mình được. Nàng đã có ba đêm hầu như không ngủ, và có hơn một tiếng đồng hồ sống trong sự kinh sợ và hơn một tiếng đồng hồ chìm đắm trong sự sợ hãi đó, và một lúc nào đó trong suốt một tiếng đồng hồ đó nàng đã đánh mất mình hoàn toàn. Vì vậy nàng không biết làm sao cứ bị giật mình thức giấc trong đêm với cảnh mình bị kẹp chặt dưới toàn bộ cơ thể anh ta. Nàng cũng không nhớ được đã làm sao để về giường mình nữa, nhưng chắc chắn là nàng đã về được bởi vì bây giờ nàng đang nằm đây. Và nàng cũng đã mặc lại áo ngủ, nàng cảm nhận được khi đưa tay sờ vào, nàng không thể nhớ là mình đã mặc nó lại lúc nào. Sau khoảng nửa giờ, nàng thấy một trong những việc khó khăn nhất mà nàng phải làm bây giờ là cho người hầu ra và rời khỏi đây đi xuống phòng ăn sáng. Nàng nghĩ đến là thấy sợ khi gặp lại anh ta - một người lạ khắc nghiệt và khinh người - người đã làm cho nàng quá đau đớn và nhục nhã đêm qua. Chồng nàng. Nàng rụt vai thẳng lại và ngẩng cao đầu đi ra. Nhưng ở phòng ăn không có ai, chỉ có quản gia và người hầu cùng với các dãy đồ dùng bằng bạc đã được sấy khô nằm trong tủ. - Chào buổi sáng, thưa phu nhân. - quản gia nói, vừa cúi chào thật sâu và kéo cho nàng chiếc ghế. Và đó là tước vị mà nàng đã có. Nàng nghĩ với một chút ngờ vực. Nàng là một quý bà, là một bá tước phu nhân. Bá tước phu nhân Falloden. Ý nghĩ này làm lòng nàng se thắt hơn nữa. - Xin chào, ông Starret. – nàng trả lời, mỉm cười với ông ta như nàng luôn mỉm cười với những người phục vụ của cha nàng. - Xin chào! – nàng vừa nói vừa nhìn vào người hầu – Tôi không biết tên anh. - Thưa bà, Peter ạ. - Anh ta trả lời, có vẻ như bị giật mình khi nàng hỏi - Xin chào buổi sáng, thưa phu nhân. Người quản gia có tin nhắn cho nàng. Ngài bá tước sẽ sẵn sàng hộ tống nàng về thăm cha nàng ngay khi nàng đã dùng xong bữa sáng. Những từ ngữ đã làm cho nàng quá kinh tởm, và sau đó nàng chỉ dùng một ít bánh mì nướng. Anh ta dự định đi với nàng như là anh ta đã nói với Cha vào hôm trước. Nàng không thể trốn chạy khỏi anh ta được. Và Cha. Nàng thấy rõ sự ngạc nhiên làm cho choáng váng và xấu hổ là nàng đã không nhớ gì đến Cha cả đêm qua hoặc ngay cả lúc nàng đã thức dậy. Sao nàng lại có thể không nghĩ tới Cha nhỉ? Đã vậy nàng còn có thể ngủ được nữa chứ? Nàng cảm thấy hốt hoảng thật sự. Cha còn sống chứ? Hay khi họ đến nhà là thấy ông đã mất. Nàng nên làm gì bây giờ? Nàng không thể đơn độc chứng kiến cảnh Cha ra đi. Nhất là bây giờ. Nàng lại thấy xấu hổ thêm vì tính ích kỷ trong suy nghĩ của mình. Nàng để khăn ăn bên cạnh đĩa có nữa lát bánh mì nướng còn lại, và nói với người quản gia bước tới kéo lui chiếc ghế cho nàng. - Cám ơn ông Starret. – nàng nói – Ông vui lòng báo cho chồng tôi biết tôi sẽ sẵn sàng để đi trong vòng năm phút nữa. Nàng phải dùng đến tất cả sức mạnh ý chí của mình để kìm mình lại, không chạy cho thật nhanh rời khỏi phòng này để đi về thăm cha nàng. *** Nàng trở lại là một phụ nữ lạnh lùng, ngồi im lặng và thẳng băng bên cạnh chàng trên xe ngựa, vừa nhìn xem quang cảnh bên ngoài qua cửa sổ. Chàng nhìn vào nàng khi xe họ đang chạy trên những đường phố Luân Đôn. Nàng trông rất đáng yêu với bộ áo nhung nâu đẹp tuyệt này, mà thường với màu này dễ làm cho các cô trông thật buồn tẻ, xám xịt. Nhưng màu này lại rất hợp với mái tóc của cô. Nàng ngồi cứng nhắc và kiêu hãnh. Nàng có thể là nữ công tước, chàng nghĩ vậy, và đoán rằng nàng chắc đã phải luyện tập để có thể đạt thắng lợi khi bước vào thế giới thượng lưu với sự cẩn trọng nhất. Sẽ không có ai, khi gặp nàng sáng nay lại nghĩ rằng nàng là con gái một phó thường dân cả. Và đây là phu nhân của chàng. Chàng nhớ lại đêm trước với sự xấu hổ lần nữa. Chàng chưa bao giờ đối xử với ai, ngay cả với gái điếm, như kiểu mà chàng đã làm với vợ mình. Chàng có lẽ phải xin lỗi nàng. Thực ra, chàng đã lẩm nhẩm những câu xin lỗi khi ngồi trong thư viện, trong khi chờ nàng thức dậy và ăn sáng. Tuy nhiên khi nàng đứng với chàng ở phòng khách để chuẩn bị rời nhà, nàng đã nhìn chàng một cách điềm tĩnh và khinh bỉ, và điều đó đã làm cho chàng phản ứng lại một cách ngạo mạn và lạnh lùng, và những lời xin lỗi của chàng cũng đã biến mất khỏi miệng và đầu chàng. Chàng chỉ cúi chào và đáp trả lời nàng. Họ chỉ trao đổi với nhau một vài câu trong sáng đó. Tuy nhiên, chàng nhớ lại thật ngạc nhiên, là nàng đã trông như một con cọp cái vào tối hôm trước. Một con cọp cái giận dữ. Thật là khó cảm thấy điểm tương đồng nào giữa hình ảnh nàng tối hôm trước với hình ảnh nữ thần băng giá đang ngồi cạnh chàng đây. Chàng nhìn nàng như muốn lột trần nàng ra nhưng không thể nào nhìn thấy người phụ nữ giống như người mà chàng đã trần truồng và làm tình một cách điên cuồng vài giờ trước đây. - Tôi cảm ơn ngài vì đã hộ tống tôi, thưa ngài. – nàng nói khi xe đã đến nhà cha nàng. Nàng không hề quay lại nhìn chàng – Nhưng ngài không cần vào đâu. Tôi sẽ về Grosvenor Square sau bằng xe của cha tôi. - Ngược lại, thưa cô, – chàng trả lời, tôi sẽ vào thăm cha cô vì cần có cuộc nói chuyện riêng với ông. Chàng khom người bước xuống khỏi xe trước nàng và đỡ nàng xuống. Chàng thấy, rơm thì được rãi thành một lớp mỏng trên lối vào, vải thì được quấn quanh các vòng đồng gõ cửa. Chàng thấy may một chút khi thấy vợ mình vẫn lạnh lùng, vô tình và phản ứng lại với các dấu hiệu này – dấu hiệu cho thấy căn bệnh đã đến thời kỳ tuyệt vọng và một cái chết sắp xảy ra trong nhà này – như thể nàng không hề thấy chúng vậy. Ông Transome đang nằm trên lầu với sự chăm sóc của bác sĩ, người hầu lúc mở cửa đã giải thích và trả lời những câu hỏi của chàng – trong khi vợ chàng im lặng đứng kế bên. Và quả thật là bá tước phải chờ đến lượt vào thăm. Ông Transome đã yêu cầu như vậy. Họ chờ cho đến khi vị bác sĩ xuống lầu. Nàng đi trước đến phòng khách và đứng trước lò sưởi, hơ ấm đôi tay. Chàng có thể đi đến phía sau nàng, ôm vai nàng và nói một vài lời gì đó để an ủi. Nhưng nàng trông có vẻ hờ hững quá. Liệu có cô con gái bình thường nào trong tình trạng này lại không nhảy hai bậc một để đến với cha mình, cho dù có bác sĩ trong đó hay không? Nhưng nàng thì đứng đó im lặng. Vị bác sĩ đã xuất hiện ở phòng khách, khi bá tước hỏi, ông ta cúi chào khúm núm và đổi chân liên tục một cách bối rối. Bệnh của ông Transome đã rất trầm trọng. Cô Transome – là người ruột thịt với ông - phải lo chuẩn bị mọi thứ vì ông có thể chết bất kỳ lúc nào. Ông bác sĩ cũng nói với bá tước rằng, ông đã tăng lượng thuốc uống lên gấp đôi, nhưng ông Transome từ chối dùng nhiều thuốc hơn bình thường trước khi được nói chuyện với con gái và con rể lần đầu tiên sau đám cưới này. Vị bác sĩ cúi chào và ra về. Bá tước, với lý do chính đáng, chàng không cảm thấy yêu mến cha vợ mình được. Tuy nhiên, chàng nhìn một cách giận dữ vào lưng cô vợ mình. Nàng không một lần nào quay lại để hỏi thăm bác sĩ về tình hình cha mình. Chàng nói: - Tôi sẽ lên thăm cha cô trước, thưa cô, cô có thể chờ ở đây cho đến khi tôi trở xuống chứ? Tôi sẽ không đi quá lâu. Nàng không trả lời gì cả. Sự thay đổi ở diện mạo của cha vợ chàng thật kinh khủng. Trong giây lát, Bá tước đã nhận ra rằng bệnh tật đã làm mất đi hình ảnh đầy nghị lực của ông khi đến Grosvenor Square vào tuần trước và vào ngày cưới con gái mình mới xảy ra hôm qua. Bây giờ ông thật sự trông như người sắp chết vậy. Ông cố cười mỉm một chút và nói với một giọng gần như là thầm thì: - Con hãy thứ lỗi vì ta không thể cúi chào như mọi lần. - Ông khỏe không? Bá tước hỏi, và cảm thấy thật xuẩn ngốc khi hỏi như vậy. - Ta cảm thấy đỡ hơn. - Ông Transome trả lời, và cố cười một chút và hỏi tiếp. - Thế nào, anh có việc gì để nói với ta không? - Con gái ông là vợ tôi và là bá tước phu nhân với mọi nghĩa chính xác của từ đó. Chàng trả lời. - A – ông Transome nhắm mắt lại – Tôi ước mong mình có thể nhìn thấy đứa cháu đầu của mình, bá tước à. Nhưng tôi không thể tham lam được. Bá tước nhìn xuống ông, hai tay chàng siết lại phía sau lưng. - Ellie đâu? - Ông Transome hỏi. - Ở dưới lầu, – chàng trả lời, và đang nóng ruột để lên thăm ông. Nhưng tôi nghĩ ông có thể muốn nói chuyện riêng với tôi trước. - Có một gói nhỏ và một lá thư ở ngăn trên cùng của tủ. - Ông Transome nói. - Hãy đem về. Và ta sẽ có ít lời dặn dò với anh. Anh phải tha thứ cho ta. Vì sau mọi chuyện, bây giờ anh là con trai ta. Bá tước tìm thấy hai thứ đó dễ dàng. Ngăn trên của cái tủ trống rỗng ngoại trừ hai vật này. Chàng đem những thứ đó trở về giường và đưa ra cho ông thấy chúng. - Đây là quà Giáng sinh cho Ellie. – Ông Transome nói với nụ cười. Tôi đã mua nó khi mà tôi biết mình có thể sống lâu hơn mặc dù bệnh tôi lúc đó đã quá nặng để đi mua sắm. Tôi có thể đưa cho Ellie bây giờ và nhìn xem con gái mình vui thích món quà này thế nào, nhưng hay hơn là hãy giữ đến Giáng Sinh. Hãy đưa cho Ellie, thưa ngài. Và lá thư thì sẽ giải thích một vài vấn đề liên quan. - Tất cả sẽ được thực hiện như ông nói. – chàng trả lời. - A. – ông Transome lại nhắm mắt. - Ta cũng muốn nói lời tạm biệt với anh, con trai ta. Hãy tha thứ cho ta vì đã dồn anh vào cái trò này. Nhưng ta tin, cuối cùng anh sẽ cám ơn ta vì nó, nhưng bây giờ thì hãy tha thứ cho ta. Ellie là tất cả đối với ta từ khi mẹ nó qua đời. - Cô ta sẽ được bảo bọc an toàn. – Chàng trả lời, vừa cắn rứt trong lòng vì sự nói dối của mình, và bất đắc dĩ trong đầu chàng lại hiện lên mọi việc đã xảy ra vào đêm vừa qua. – Đó là điều ông hãy an tâm chắc chắn. Tạm biệt ông. Chàng đi ra khỏi phòng, đứng ngoài cửa một chút trước khi xuống phòng khách, Và thật sự, chàng đã nghĩ, mình đã tha thứ cho người đàn ông này. Ông ta đã cố thu xếp một tương lai bảo đảm cho con gái mình với cách mà ông ta chỉ có thể biết là – dùng tiền để mua cái mà ông ta muốn. Và ai có thể trách cứ ông được chứ? Chỉ đáng tiếc một điều là tất cả tình yêu thương, công sức và kế hoạch của ông đã tiêu tốn quá nhiều vào một mục đích không đáng như thế. Bá tước nghiến chặt răng và quay trở lại xuống lầu. *** Nàng đứng nhìn chằm chằm vào ngọn lửa. Cha đang chết dần. Nàng biết như vậy. Nàng chờ đợi việc ông bất kỳ lúc nào cũng có thể ra đi, như vị bác sĩ đã nói. Nàng cũng biết rõ như thế. Nhưng tất cả nỗi kinh khiếp thật sự của điều đó là nó đã đến ngôi nhà của nàng ngay khi nàng thấy các móng ngựa và bánh xe ngựa đã được quấn vải, hay ngay khi nàng bước xuống khỏi xe ngựa và đi trên đường phủ rơm vào nhà và nhìn thấy những bảng đồng gõ cửa cũng được buộc vải xung quanh. Điều đó đã đến ngôi nhà nàng với tất cả sự thật tàn nhẫn nhất. Và còn chồng nàng nữa, anh ta chứ không phải nàng, là người hỏi tin tức trong nhà, là người hướng đến bác sĩ ngay khi thấy ông ta vừa bước xuống lầu, là người đã hỏi những câu hỏi khi bác sĩ đến gần. Đó là chồng nàng, cũng là người lên gặp Cha trước tiên, chứ không phải là nàng. Nàng đã đờ người ra trước những hiểu biết mới này mà điều này không hẳn là điều mới trong tất cả mọi việc. Nhận thức đầy đủ sự khắc nghiệt nhất là cha nàng đang chết dần, và nàng sẽ chỉ còn lại một mình chẳng mấy chốc. Một mình với một người lạ lạnh lùng và kinh khiếp – là người không nói năng gì ngay cả một vài lời chia sẻ với nàng trong khi cả hai đợi bác sĩ. Không phải rằng là nàng đòi hỏi hay mong muốn sự chia sẽ từ anh ta. Nhưng – ôi, vâng nàng đã muốn như vậy. Nàng đã mong một giọng nói ân cần, một đôi tay chia sẻ - của bất cứ ai – ngay cả của chồng nàng. Cửa bật mở phía sau lưng nàng. - Cô có thể lên rồi. – chàng nói. – Ông ấy đang đợi cô. - Cha ra sao rồi? – Nàng gần như đã bật hỏi thế. Thật là những từ ngữ ngớ ngẩn, vô ích. Nàng quay lại, lưng quay về phía lò sưởi. – Tôi sẽ ở lại với ông, – nàng vừa nói, vừa nhìn thẳng vào mắt chàng – cho đến khi ông chết. Với sự cho phép của ngài, thưa ngài? Chàng gật đầu, và nói: - Tôi sẽ trở lại sau để xem tình hình ông thế nào. Bỗng nhiên nàng nhận ra nàng vẫn còn khoác áo choàng và đội mũ. Nàng cởi bỏ chúng ra và để chúng trên ghế, gấp áo choàng lại một cách cẩn thận. Nàng nghĩ đến mà sợ những điều sắp tới. Nàng biết rằng, sau ngày hôm qua, thì thời gian cầm cự để sống của Cha đã đến hạn cuối. Nàng hiểu cha nàng đã rất gần với cái chết. Nàng muốn có một ai đó đi cùng với nàng, nàng muốn có một cánh tay để tựa vào. - Cô có muốn tôi lên đó với cô không? – Chàng hỏi - Không, cám ơn – Nàng trả lời, vừa nhìn anh ta một cách lãnh đạm vừa lướt qua khỏi anh ta ở khung cửa và lên lầu. Nàng cảm thấy mình như là hai người khác biệt vậy, một người thì suy nghĩ và cảm nhận một đằng, còn một người thì trả lời và hành động một nẻo. Nàng cảm thấy kinh sợ trước sự suy nghĩ rằng nàng có thể là ai đây, một Eleanor Transome thật sự hay là một Eleanor Pierce. Cha nàng đang ngủ với những tiếng ngáy nhẹ. Nhưng khi nàng nhón chân đi đến bên giường ông và gật đầu với người quản gia để bà ta ra khỏi phòng, nàng thấy Cha thức giấc. Nàng hỏi: - Cha? - Ellie – nàng thấy ông mỉm cười mặc dù vẻ mặt ông không thể biểu lộ điều đó – Nữ Bá tước nhỏ nhắn của tôi. - Vâng – nàng cúi xuống hôn nhẹ vào trán ông. - Anh ta đối xử với con tốt chứ, Ellie? – ông hỏi - Vâng, Papa, anh ta là một người tử tế. - nàng trả lời - Và thanh lịch chứ Ellie? - Và thanh lịch. – nàng trả lời, vừa nhớ lại vết thương của mình. - Hãy tha lỗi cho cha, Ellie, – Cha nói – và con đã được sinh ra bởi mẹ con, Ellie, – và điều đó quý giá hơn bất kỳ người nào hay bất cứ thứ gì khác trong cuộc đời cha. - Cha – nàng nói - đừng nói nữa. Những từ ngữ của ông rải rác trong hơi thở khò khè nặng nhọc. Ông nghe lời nàng im lặng một chút. Ông vẫn nằm nhắm mắt, trông có vẻ như đang ngủ lại và thiếp đi một chút. Nhưng cuối cùng ông mở mắt ra, nói: - Ellie, hãy hứa với cha vài việc. - Bất cứ điều gì, Papa. – nàng trả lời - Đừng thương khóc cho cha nhiều quá. – ông nói – Cha biết con rất thương cha, con gái. Nhưng con không cần phải thể hiện sự thương tiếc đó trước cuộc đời với kiểu mặc những bộ đồ đen tang tóc và u sầu đó. Con là một cô dâu mới Ellie à, và sẽ trở thành một bà mẹ mới trong năm đầu tiên này, cha chắc chắn thế. Và Giáng Sinh thì đang đến. Hãy hứa với cha là con sẽ ngưng việc khóc thương cho cha trước khi đến Giáng Sinh và hãy đón một kỳ lễ tuyệt vời nhất. Hãy hưởng một Giáng sinh hạnh phúc hiùm cha. Đây là thời gian yêu thích nhất trong năm của cha. Hãy hứa với cha nhé. - Ôi! Cha! – nàng trả lời - Hứa đi con. – ông đưa cánh tay gầy guộc ra và nắm lấy cổ tay nàng một cách yếu ớt. - Con hứa. – nàng nói – Chúng ta sẽ có một Giáng sinh thật ấm áp và tuyệt vời, Cha à. - À. – ông trả lời. Đó là những câu nói mạch lạc cuối cùng mà ông có thể nói. Khi ông dần dần bị khó ngủ hơn một lát sau đó, nàng đỡ ông dậy và cho uống thuốc với liều dùng gấp đôi trước đây. Và nàng ngồi bên cạnh giường Cha, tay nàng để trong lòng chứ không chạm vào Papa hay giường ông cả, vì sợ sẽ làm cho ông bị đau thêm. Nàng nhìn ông chìm sâu vào giấc ngủ bởi ảnh hưởng của thuốc, mà một vài giờ sau đó nó lại dần dần hết tác dụng, và lại đến giờ uống tiếp thuốc lần nữa. Ông gọi tên nàng và mẹ nàng. Rồi cuối cùng ông không gọi tên nàng nữa mà chỉ ú ớ tên mẹ nàng, và lại gọi lần nữa tên ông bà nội nàng nữa. Nàng không biết đã trải qua bao lâu rồi. Nàng chỉ biết đã rất nhiều lần nàng từ chối lời thuyết phục của mọi người là về giường để nghỉ ngơi, và chỉ có một lần nàng cho phép mình được thuyết phục là ăn chút gì đó, nhưng khi trả khay đồ ăn ra ngoài thì hầu như nó chẳng có gì suy suyển so với khi nó được mang vào cả. Nàng chỉ có nhận thức một phần nào đó khi bác sĩ hoặc bà quản gia, hoặc người hầu đến và đi khỏi phòng. Nàng cũng chỉ nghe láng máng bà quản gia nói lại là chồng nàng có ghé lại ba lần. Nàng cũng không biết và không quan tâm là đã bao nhiêu giờ, hay bao nhiêu ngày, hay bao nhiêu tuần đã trôi qua. Thực sự bây giờ đã là buổi tối hôm sau kể từ khi nàng về đây. Nhịp thở của Cha đã thay đổi, ngắt quãng lâu hơn và tiếng khò khè lớn hơn. Bà quản gia thì thầm: - Ông đang ra đi, thật tội nghiệp cho một linh hồn đáng mến. Nhưng nàng đã không nghe những lời đó. Nàng giữ tay Cha thật nhẹ trong tay mình và nghe vài tiếng lầm rầm từ miệng ông nhanh hơn cả việc biết chúng thật vô nghĩa, như thể là nàng cố giữ lấy sự sống cho ông vậy. Nàng biết là ông bây giờ chỉ thấy hình ảnh của mẹ nàng và ông bà nội của nàng mà thôi. Nàng biết Cha đã rời khỏi nàng rồi, rằng ông bây giờ cần phải thoát khỏi cái thân xác đau đớn này vốn từ lâu đã không còn phục vụ ông nữa. Nàng cảm thấy đây chỉ là một sự mất mát của riêng nàng. Cha đã rời xa khỏi sự đau đớn hoặc sợ hãi. - Ông đã ra đi, thưa cô. Tôi rất lấy làm tiếc, thưa cô - Bà quản gia nhẹ giọng nói với nàng, vừa đặt hai bàn tay lên vai nàng chia sẻ. Và nàng nhận ra rằng ông đã hoàn toàn không thở nữa. Nàng ngồi và giữ tay ông một lúc lâu trước khi đặt nó xuống bên cạnh ông thật nhẹ nhàng để nó không làm ông đau. Và nàng nghiêng xuống phía trước hôn nó. Nàng nói: - Tạm biệt Cha. - Ông chủ đang ở dưới lầu. – bà quản gia nói. – Cô hãy đến với ông ấy. Tôi sẽ xem thu xếp mọi việc ở đây. - Cảm ơn – Eleanor đứng dậy và rướn thẳng vai lên - Cảm ơn bà Bennet – nàng không nhìn lại chỗ cha nàng nữa. Nàng vẫn giữ cứng người mình với một đầu óc trống rỗng cho đến khi nàng một mình về đến giường mình ở Grosvenor Square. Nàng cho người hầu ra ngoài và tự mình thay đồ. Nàng ngồi chìm sâu vào cái ghế mà nơi đó nàng đã chờ chồng mình đến trong đêm tân hôn- đã cách đây mấy hôm nhỉ? Nàng không biết. Và nàng sắp khóc để trút cả lòng mình. Nàng nhìn chăm chăm vào ngọn lửa đang nổ lách tách trong lò sưởi và nghĩ về cha nàng. Nàng nghĩ về cái cách mà ông đã coi nàng là tất cả trong cuộc sống của mình từ lúc nàng còn thơ ấu đến lúc trưởng thành như bây giờ, mặc dù ông đã luôn phải vất vả làm việc trong cả thời gian dài. Nàng nhớ ông đã thương yêu nàng biết bao và luôn mua đầy những quà bánh cho nàng thế nào. Và cái cách mà nàng xem ông là mối quan tâm duy nhất trong thế giới của mình nữa. Nhớ về những tháng ngày mắc bệnh và đầy đau đớn của ông trong những tháng vừa qua, mặc dù ông chưa bao giờ than thở và đã không muốn cho những anh chị em của mình biết ông đang bị bệnh nặng như thế nào, và ông đã yêu cầu nàng không được thông báo cho họ biết. Ông nói, họ đã có đầy những lo âu buồn phiền với cuộc sống rồi, không cần để ông là gánh nặng thêm cho mọi người. Nàng nhớ lại lúc ông chết, nàng có cảm giác như cuộc sống của mình như dần tan biến đi trong suốt quãng thời gian nàng ngồi kế bên ông vừa qua. Nàng nhớ tới thân xác thanh thản của ông khi nàng thả tay ông ra và rời khỏi chỗ ông nằm. Nàng suy nghĩ đến thực tế là nàng sẽ không bao giờ nhìn thấy ông nữa. Cha đã rời bỏ nàng. Mãi mãi, cũng như mẹ nàng đã đột ngột và vĩnh viễn rời bỏ nàng khi còn thơ ấu vậy. Nàng chỉ còn một mình. Cha nàng đã chết. Người thân yêu nhất của cuộc đời nàng - kể cả Wilfred đi nữa – đã chết.",
  "nextChapter": "https://gacsach.top/doc-online/86715/loi-hen-uoc-mua-giang-sinh-a-christmas-promise-chuong-04-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/86713/loi-hen-uoc-mua-giang-sinh-a-christmas-promise-chuong-03-phan-2.html"
}