{
  "title": "Vô Tận Cường Hóa - Chương 05",
  "url": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-05",
  "content": "Vô Tận Cường Hóa Chương 5: Nhân Danh Chúa Trời gacsach.com Ánh nắng ban mai tươi đẹp, chiếu lên núi tuyết miền Tây Romania, rọi ra một mảnh ánh sáng trắng ngần. Tuy là thế giới băng thiên tuyết địa, lại có thể cảm nhận được mặt trời mùa đông đặc biệt ấm ấp. Thẩm Dịch đứng trước cửa sổ, ngắm nhìn dãy tuyết tùng xếp thành tựa một hàng ngân châm, ngắm nhìn biển tuyết trắng bạc, trong lúc nhất thời có chút say mê mảnh đất khiết bạch này. Hắn sinh hoạt tại vùng duyên hải phía nam Trung Hoa, nhiều năm không thấy được lấy một mảng tuyết, đi thủ đô vài năm, không phải vùi đầu học tập, chính là khổ tư báo thù, nào có nhàn hạ, thân ở trong phố xá phồn hoa sầm uất, mỗi người đều đang bôn ba vì cuộc sống, lại có bao nhiêu người có thể dừng bước thưởng thức. Không nghĩ tới bây giờ tiến vào nhiệm vụ thế giới Van Helsing này, lại có cơ hội tâm tư nhìn ngắm cảnh vật thiên nhiên thế kỷ 19. Trên lý luận mà nói, nếu mình không chết, về sau có thể lần lượt trông thấy các loại phong cảnh Thế Giới Kỳ Huyễn. Cho dù không biết vì sao nó tồn tại. “Khí sắc không tệ, xem ra anh đã hoàn toàn bình phục.” Sau lưng truyền đến giọng Anna. Thẩm Dịch quay đầu nhìn lại, nàng mặc một kiện váy dài màu lam tiên diễm, bên trên viền ren tinh mỹ, quanh đầu còn quấn một dải ruy-băng lụa đỏ, nhìn qua rất có vài phần tùy ý, lại mang theo một chút dã tính. Nàng tựu ôm vai đứng ở cửa. “Nhờ công lao thuốc của cô.” Thẩm Dịch trả lời. Có thuật chữa bệnh đê hèn, Thẩm Dịch cũng đã hoàn toàn khôi phục từ tối hôm qua, tất cả miệng vết thương đều đã tốt lên nhiều. Sau khi trở thành mạo hiểm giả, Thẩm Dịch rõ ràng cảm giác được thể chất của mình cùng người thường không còn giống nhau, năng lực hồi phục tăng cường rất nhiều, dù không có tác dụng của Thuật Chữa Bệnh, thời gian một đêm cũng đủ hắn khôi phục rất nhiều. “Anh không cần tìm cớ làm gì, tôi biết công hiệu đám thuốc kia, bất quá nếu anh không có ý định nói, tôi cũng sẽ không ép hỏi anh. Mỗi người đều có quyền giữ lại bí mật của mình.” “Cô thật hiểu lòng người đấy, cô gái tốt.” Thẩm Dịch cười nói. Trong trấn nhỏ đột nhiên vang lên tiếng chuông, du dương mà thanh thúy. Thẩm Dịch nhìn ra ngoài cửa sổ, bắt gặp nhóm lớn dân trấn lại lần nữa tập trung lại. “Lại xảy ra chuyện gì?” Anna trả lời: “Không, không có việc gì, là chuông giáo đường. Phần lớn dân trấn Transylvania đều là tín đồ trung thành, hôm nay là Chủ nhật, ngày hướng thượng đế cầu nguyện.” “Bọn họ cầu nguyện gì thế?” “Còn có thể là cái gì? Hi vọng thượng đế giúp họ thoát khỏi Vampire nô dịch.” “Thật thú vị, trải qua chuyện tối qua, tôi còn tưởng rằng thái độ của họ với Vampire chính là vô cùng hoan nghênh.” “Cũng giống như không ai hoan nghênh chính sách tàn bạo, nhưng không ai dám chống cự. Dracula quá cường đại.” Khóe miệng Thẩm Dịch mân mê vẻ tươi cười. Hắn cầm lấy áo khoác đi ra ngoài cửa. “Này này, anh muốn đi đâu?” Anna hỏi. “Đi giáo đường.” “Anh cũng là tín đồ?” “Mỗi người đều có tín ngưỡng.” Thẩm Dịch trả lời. Trong giáo đường, một vị cha sứ tuổi tác đã cao, tóc trắng phơ đang giảng đạo. “Hôm nay, chúng ta gặp nhau ở chỗ này tỏ vẻ thành kính cùng cảm tạ với thượng đế. Nơi đây tràn ngập thánh quang, không bị thế giới tà ác ảnh hưởng. Chính như chúng ta biết đấy, hết thảy Tà Linh cũng không phải tự dưng tồn tại, nó là hình chiếu nội tâm tà ác của chúng ta, là tham lam, căm hận, ghen ghét, sợ hãi, các loại tâm tình tiêu cực trong lòng chúng ta phản xạ, thượng đế dẫn đạo chúng ta, Người giống như mặt trời, bao dung chúng ta, khu trừ hắc ám, đuổi đi Tà Linh.” “Thượng đế được gọi là Chúa Trời, là Chủ của chúng ta, bất kính với Chủ, là vứt bỏ quang minh, là nương tựa cùng đầu nhập vào hắc ám tà ác. Chúa Trời trừng phạt hắn, khiến cho hắn thân hãm Tà Linh, thẳng đến ngày nào đó, hắn hoàn toàn tỉnh ngộ. Như hắn không thể quy y, Chúa Trời sẽ đánh xuống thánh quang, tẩy trừ tội ác.” “Để cho chúng ta hướng Người cầu nguyện, Người ban cho chúng ta quang minh, ban cho chúng ta không khí, ban cho chúng ta hoa tươi, ban cho chúng ta nước trong, ban cho chúng ta an bình. Nhân danh Chúa Trời, để tâm chúng ta bảo trì thuần khiết, không hề bị lực lượng tà ác hắc ám ăn mòn.” “A-men!” “A-men!” Tất cả tín đồ cùng một chỗ thấp giọng cầu xin. Sau khi giảng đạo chính thức kết thúc, cha sứ bình thường sẽ hỏi thăm cảm thụ của một ít tín đồ. Một ít tín đồ thường thường sẽ lớn tiếng nói từ khi mình quy thuận Chúa Trời về sau, tâm linh đã nhận được giải thoát, từ nay về sau an bình tĩnh lặng các loại. Cũng có một chút tín đồ thỉnh giáo cha sứ một ít chuyện đã xảy ra, cha sứ sẽ đưa ra giải đáp. Giờ phút này, một gã dân trấn đang khẩn cầu cha sứ chỉ điểm: “Ngân lang đã chết hôm qua, cha sứ, xin hỏi đây là thượng đế an bài sao?” Cha sứ trả lời: “Ý nguyện của Chủ không thể suy đoán, ý chí của Chủ cần chúng ta tuân theo. Chủ muốn trừng phạt chúng ta, chúng ta thản nhiên tiếp nhận, Chủ muốn thưởng chúng ta, chúng ta cũng nên cảm tạ khiêm cung. Ngân lang là thuộc hạ Vampire Dracula, sinh vật bất tử là tồn tại tà ác, Chủ tất nhiên sẽ trừng phạt cùng tiêu diệt chúng.” “Nhưng nếu Bá tước Dracula đến tìm chúng ta gây phiền phức thì sao?” Cha sứ đáp: “Chúng ta ở đây cứ việc thản nhiên đối mặt, Chủ... tự có an bài.” “Vấn đề là khi Chủ an bài cho đấy, các ngươi liệu có thể thấy rõ hay không? Lại có thể hiểu được hay không?” Trong giáo đường, một câu nói lớn tiếng đã đánh vỡ không khí an tường ngắn ngủi. Các tín đồ quay đầu nhìn lại, chỉ nhìn thấy Thẩm Dịch đứng tại cửa giáo đường. Một đám người đứng lên răng rắc, có người kêu to: “Chính là cái tên xứ khác đã giết ngân lang, mang đến tai hoạ cho thôn trấn. Hắn còn dám đến nơi này!” “Yên lặng! Vùng đất Thần Thánh, không được huyên náo!” Cha sứ lớn tiếng kêu lên. Tất cả mọi người đồng thời an tĩnh lại. Thẩm Dịch cười hì hì đi về hướng bục giảng đạo, tới bên người cha sứ: “Cha sứ các hạ, có thể cho phép ta nói vài lời không?” Vị cha sứ nọ nhìn Thẩm Dịch, nghĩ nghĩ rốt cục gật đầu: “Mỗi người đều quyền có phát biểu ý kiến của mình, Chúa Trời rất khoan hồng độ lượng. Dẫu là người tội ác tày trời, cũng không thể cướp đoạt quyền ngôn luận của người ấy. Nhưng nếu như ngươi tiết độc Chủ, ngươi sẽ bị khiển trách.” Cha sứ thối lui sang bên, Thẩm Dịch lập tức bước lên đài. Thẩm Dịch nhìn thoáng một phát chúng dân trong trấn quanh giáo đường, cất cao giọng nói: “Trước khi ta chính thức phát ngôn, ta muốn kể một mẩu truyện nhỏ cho mọi người.” “Câu chuyện là như vậy. Từng có một vị tín đồ, ông ta dùng thành kính của mình đả động Chúa Trời nhân từ. Vì vậy sau khi ông ta chết vinh quy thiên đường, Chúa Trời tự mình triệu kiến ông. Chúa Trời hỏi: Con muốn được thưởng gì? Ông trả lời: Con hi vọng con trai của con có thể trở thành đại nhân vật.” “Chúa Trời đồng ý yêu cầu của ông ta. Người con trai vị tín dân kia sau khi biết được tin Chúa Trời ban thưởng, từ đó không chịu làm việc đàng hoàng nữa. Cậu từ bỏ nông thôn, không thèm canh tác, mỗi ngày chờ Chúa Trời an bài cậu trở thành một công tước hoàng gia. Nhưng cậu chờ mãi mà vẫn không thấy gì cả. Có điều cậu tin tưởng vững chắc Chúa Trời nhân từ nhất định sẽ thực hiện hứa hẹn của Người, cho nên cậu kiên quyết chờ đợi. Một ngày lại một ngày, một năm rồi lại một năm. Cậu trở nên càng lúc càng khốn cùng, càng lúc càng thất vọng. Cuối cùng nhất, cậu bị buộc phải ngủ qua đêm trong một khu nhà đổ nát, ăn xin sống qua ngày tại đó, thẳng đến một hôm giữa trời băng tuyết, cậu không có quần áo, cũng không còn đồ ăn, tựu thê thảm như vậy chết đi.” “Sau khi cậu chết, cậu đi gặp Chúa Trời, hỏi thăm Chúa Trời vì cái gì không có thực hiện lời hứa.” “Chúa Trời nói, ta chưa bao giờ quên lời hứa với cha ngươi. Nhưng mà ngươi muốn trở thành đại nhân vật, trước cần phải đi làm quan, dù chỉ là quan cấp thấp nhất, ta cũng có thể giúp ngươi thăng chức rất nhanh, nhưng ngươi hết lần này tới lần khác không hề làm gì, thử hỏi ta làm sao có thể cho ngươi trở thành đại nhân vật. Ta hết cách rồi, cũng chỉ có thể đổi điều kiện, hi vọng có thể cho ngươi trở thành tướng quân. Nhưng rồi hết lần này đến lần khác ta đưa thư tín chiêu mộ binh lính đến chỗ ngươi, ngươi thế mà ngay cả nhìn cũng không nhìn liền ném xuống. Nếu ngươi chịu đi, ta có thể cam đoan ngươi vĩnh viễn sẽ không bị đao kiếm của kẻ địch gây thương tích, ngươi mà đến đó, sẽ viết nên chiến công huy hoàng, nhưng ngươi không đi, ta cũng hết phép. Vì vậy, ta đành hạ xuống điều kiện, hi vọng ngươi có thể trở thành thương nhân. Chỉ cần ngươi mở quán, việc buôn bán của ngươi sẽ vĩnh viễn náo nhiệt, vô luận ngươi làm cái gì, đều sẽ khách hàng đầy cửa, nhưng tiếc là người không làm gì cả. Giờ không còn biện pháp, ta chỉ có thể đặt một ít vàng lẫn dưới phiến đá trong sân nhà ngươi. Ngươi chỉ cần hơi quét dọn vệ sinh một chút, có thể phát hiện sự tồn tại của số vàng kia. Nhưng ngươi chính là không hề làm gì... Vô luận ta ban thưởng cho ngươi cái gì, đều cần chính ngươi phát hiện, theo đuổi, ít nhất cố gắng lần thứ nhất mới có thể đạt đến. Cho nên, không phải ta không thực hiện lời hứa, mà là khi ta cho ngươi ban thưởng, ngươi căn bản không biết quý trọng, làm như không thấy...” Thẩm Dịch dùng giọng điệu bình thản kể lại câu chuyện giản dị này, trong ánh mắt ẩn chứa vui vẻ kỳ lạ. Nhìn qua các tín đồ trong giáo đường, dừng lại một hồi, mới nói tiếp: “Thật đáng tiếc, trong mắt của ta, mọi người trong trấn nhỏ Transylvania, liền như đứa nhỏ kia, đồng dạng ngu xuẩn mà lười biếng, mỗi ngày đợi Chúa Trời giải cứu, nhưng là khi Chúa Trời đưa đến giải cứu, lại không hiểu được quý trọng cùng bảo vệ, ngược lại dùng thái độ đối đãi kẻ thù mà đối đãi người trợ giúp bọn hắn.” “Ngươi đang nói cái gì?!” Một gã dân trấn đứng lên. Đúng là gã bồi quán rượu Gasken thầm mến Anna kia. “Ngươi nghe ta nói rồi đó.” Thẩm Dịch lớn tiếng nói: “Chính như các ngươi đã thấy, khi Chúa Trời phái sứ giả của Người tới cứu các ngươi thoát khỏi nguy nan, thái độ của các ngươi lại chỉ là e đắc tội tà ác. Nhìn thử xem cái trấn này đang phát sinh gì vậy? Các ngươi chịu Vampire áp bách, nhưng các ngươi lại chẳng thèm ngó tới trợ giúp đến từ bên ngoài, còn ý đồ muốn bắt lấy người giết chết ngân lang giao cho Bá tước Dracula để bình ổn lửa giận của hắn. Thời điểm Chúa Trời trợ giúp các ngươi, các ngươi chính là dùng loại phương thức này đối đãi Chúa Trời ban cho sao? Các ngươi mỗi ngày cầu nguyện, cầu nguyện quang minh soi rọi, để cho hắc ám lánh xa các ngươi. Nhưng là khi ánh rạng đông chính thức rọi tới, các ngươi lại lựa chọn vứt bỏ quang minh, ôm lấy hắc ám! Như vậy, các ngươi là cái gì!” Thẩm Dịch rống to: “Một đám ngụy tín đồ! Một đám ích kỷ, lười biếng, vô năng, nhát gan, bất tín! Các ngươi tiết độc Chúa Trời ban ân, bỏ qua vinh quang Chúa Trời, ôm lấy lực lượng hắc ám, vẻ mặt hèn mọn quỳ gối cúi đầu tà ác, sau đó lại đến khẩn cầu Chúa Trời khoan dung. Các ngươi xứng sao?” “Ngươi cái đồ hỗn đản này!” Gasken cắn răng kêu to, mặt của anh ta căng đến mức đỏ bừng, một đôi thiết quyền đã nắm thật chặc. Bất quá anh ta cũng không xông lên đánh Thẩm Dịch, bởi vì trước đó, đã có người đứng lên lớn tiếng gào thét vào Thẩm Dịch: “Đồ ngoại lai nhà ngươi, làm sao xứng trở thành sứ giả Chúa Trời. Đến lúc Chúa Trời ban ân, chúng ta tự nhiên sẽ biết rõ!” Nói chuyện đúng là Norson. Hắn chuyển quay đầu về sau lưng dân trấn hô to: “Sặc điệu rơi tên hỗn đản này!” Đoàng! Tiếng súng vang lên. Norson khóc thét bụm lấy đùi ngã xuống. Trên đài giảng, súng trong tay Thẩm Dịch toát lên từng làn khói xanh. Tất cả mọi người bị một phát này chấn kinh. Cha sứ kêu to: “Làm sao ngươi có thể gây ra huyết tinh trên vùng đất Thần Thánh như vậy?!” Thẩm Dịch quay đầu lại nhìn chằm chằm cha sứ: “Thánh kinh: Phàm người trung với Jehova đều thề phải tuân thủ giới mệnh, pháp luật, luật lệ, ước ngôn đề trên sách, người vi phạm tất bị nghiêm trị. Satan được Chủ chấp thuận, giáng tai nạn xuống kẻ bội ước; Moses cùng Jaren dựa theo ý chỉ Thượng Đế, giáng hạ Ai Cập mười lần tai nạn; phàm người vi phạm ý chí Chủ, tất bị Chủ khiển trách. Chủ là nhân từ, cũng là nghiêm nghị. Chủ ban ân có thể mang đến quang minh cho các ngươi, nhưng nếu nơi đây đã bị lực lượng tà ác xâm nhập, vậy nó nên bị thanh trừ!” Thẩm Dịch lý giải rất sâu với thánh kinh, nói liền một phen khiến cha sứ không tài nào đáp lại. Norson bụm chân kêu to: “Ta không có bị tà ác ăn mòn! Ta là tín dân thượng đế trung thành nhất!” Thẩm Dịch cười lạnh: “Norson Raall, sinh năm 1865, là một thương nhân gia đình. Ngươi cũng không thờ phụng thượng đế, ngươi chính thức tín ngưỡng là tiền tài cùng địa vị, ngươi khát vọng bản thân trở thành một quý tộc chân chính. Nhưng ở một phương diện khác, Bá tước Dracula mới là tồn tại thống trị mảnh đất này. Thế nên ngươi quỳ gối với hắn, tùy thời cung cấp cho hắn tin tức trấn nhỏ đổi lấy nhà mình bình an. Ngươi mong muốn nhất chính là cưới được Anna Valerious, như vậy ngươi có thể danh chính ngôn thuận trở thành quý tộc xứ Transylvania, nhưng lại vừa lo lắng mình bị ước thúc bởi lời thề của tổ tiên nhà Valerious, khiến ngươi sau khi chết không cách nào thăng lên thiên đường. Ngươi tồn tại hoàn toàn vì tư lợi, thật là kỳ quái, tiểu nhân ích kỷ ti tiện giống ngươi vậy, dựa vào cái gì tự tin Chúa Trời sẽ thu nhận loại người như ngươi.” “Ngươi...” Bị Thẩm Dịch một ngụm nói toạc ra tâm sự, Norson chấn động. Những chuyện này chỉ hiện hữu trong lòng mình, làm sao hắn biết rõ? Họng súng của Thẩm Dịch chậm rãi nhắm ngay một đám dân trấn trong giáo đường: “Không cần kinh ngạc, đây hết thảy đều là Chúa Trời nói cho ta biết. Kẻ dơ bẩn này thật khiến người khinh bỉ, hắn lừa gạt giấu giếm toàn bộ dân trấn, nhân danh Chúa Trời, một phát mới rồi chính là trừng phạt của ta đối với hắn.” “Giả mạo sứ giả Chúa Trời, sử dụng vũ khí thế tục trong giáo điện, ngươi mới cần phải bị trừng phạt!” Gasken kêu to. Có lẽ vì nguyên nhân Anna, Gasken thủy chung không có bất kỳ hảo cảm nào với Thẩm Dịch. “Gasken Powell, từng là cô nhi xứ khác, sau khi lưu lạc tới Transylvania được lão thợ mộc thu nhận, từ đó định cư nơi này. Mọi người đều biết ngươi có khí lực dũng mãnh, tính cách thiên hướng tranh đấu tàn nhẫn, còn có tửu lượng xuất sắc, nhưng có rất ít người biết, ngươi là hậu duệ Viking. Bề ngoài ngươi chỉ là một anh bồi quán rượu, thích đánh nhau, yêu náo động, nhưng trên thực tế ngươi, lại là một võ sĩ chân chánh. Đáng tiếc là ngươi lại không chịu gánh lấy vinh dự cùng trách nhiệm một người võ sĩ cần có, mặc kệ cho bản thân mai một trong trấn nhỏ, nhìn xem dân trấn nơi này chịu nhục.” Thẩm Dịch tiếp tục từ tốn nói, tất cả mọi người đồng thời ngạc nhiên nhìn về phía Gasken. Sắc mặt anh ta trở nên kinh hoảng: “Ngươi... Làm sao ngươi biết?” “Chính như ta nói đấy, Chúa Trời không gì không biết.” Thẩm Dịch biểu lộ đạm mạc. “Chẳng lẽ hắn thật là sứ giả Thượng Đế?” Chúng dân trong trấn xen lẫn nhau nghị luận. Nhìn đùi Norson trúng đạn, Thẩm Dịch đột nhiên đi qua, vươn tay đặt tại vết thương trên đùi Norson. Thuật chữa bệnh đê hèn phát động. Thương thế Norson chợt bắt đầu chuyển biến tốt đẹp. “Lạy Chúa, đây là thần tích!” Mọi người kinh hô lên, ánh mắt trông Thẩm Dịch tràn ngập sợ hãi. Thẩm Dịch chậm rãi nói: “Đây là Chủ ban ân.” Tất cả mọi người đồng thời hướng về Thẩm Dịch quỳ lạy xuống.",
  "nextChapter": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-04"
}