{
  "title": "Vô Tận Cường Hóa - Chương 02",
  "url": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-02",
  "content": "Vô Tận Cường Hóa Chương 2: Van Helsing gacsach.com Một bước tiến vào, trước mắt là một mảnh thế giới trắng bạc. Thẩm Dịch phát hiện bản thân đã ở trên một ngọn núi phủ đầy băng tuyết. Trên núi cao là mảng lớn tuyết trắng mênh mang, gió lạnh lùa thấu xương, phía dưới lại là một mảnh rừng cây bao phủ. Chung quanh trống trải u tĩnh, quay đầu nhìn lại, cánh cửa ánh sáng kỳ lạ sau lưng kia đã biến mất không còn dấu vết. Tiếng tích tích nhè nhẹ vang lên, Huyết Tinh văn chương truyền tới thanh âm nhắc nhở. “Thế giới nhiệm vụ: Van Helsing.” “Nhiệm vụ lần này thuộc về nhiệm vụ tân thủ, mỗi vị tân thủ sẽ được nhận một phần lễ vật dành cho tân thủ. Mời tự mình lựa chọn độ khó nhiệm vụ, tỉ lệ độ khó sẽ quyết định đẳng cấp lễ vật cùng phần thưởng nhiệm vụ hồi báo cho ngươi.” Sau đó là một màn năng lượng xuất hiện trước mắt Thẩm Dịch Một: Tân thủ cấp, độ khó chấp hành nhiệm vụ hạ thấp đến 25% vốn dĩ độ khó. Hai: Trung cấp, độ khó chấp hành nhiệm vụ hạ thấp đến 50% vốn dĩ độ khó. Ba: Tiêu chuẩn cấp, độ khó chấp hành nhiệm vụ 100%. Thẩm Dịch chớp chớp mắt, xem ra đây chính là chiếu cố đặc thù cho nhóm tân thủ, không những đưa tặng lễ vật tân thủ, lại còn có thể tự quyết định độ khó. Nếu là đã tới một cái thế giới huyết tinh tàn khốc như vậy, nhất định phải cố gắng đi đối mặt. Cho dù Thẩm Dịch có thể tìm rất nhiều lý do thuyết phục chính mình tuyển chọn nhiệm vụ độ khó thấp nhất cho bản thân, nhưng hắn cũng không muốn làm như vậy. Hắn không chút do dự lựa chọn độ khó 100%. Thiếu nợ không sợ chết, nếu để cho mặt sẹo biết rõ Thẩm Dịch lựa chọn, nhất định sẽ tức giận đến chửi ầm lên. Phải biết rằng tỉ lệ tân thủ tử vong theo lời mặt sẹo, là dưới tình huống 50% độ khó, mà độ khó 100%, kia chính là nói ngoại trừ tỉ lệ ban thưởng hồi báo gia tăng, về phương diện triển khai độ khó không có bất luận yếu bớt chút nào. Đây là nhiệm vụ mạo hiểm giả thâm niên mới có thể đối mặt, tỉ lệ tân thủ đối mặt loại nhiệm vụ này sống sót, đáng thương chỉ có 5% cũng chưa tới. Đó đã không phải là chỉ cần dựa vào định lực cùng dũng Khí có thể đủ giải quyết vấn đề. “Ngươi lựa chọn độ khó cấp tiêu chuẩn, nhiệm vụ lần này sẽ không xuất hiện tình huống giảm xuống độ khó. Lễ vật tân thủ đưa tặng.” “Một: Ngẫu nhiên sinh ra ba loại kỹ năng, ngươi có thể tự do lựa chọn một loại kỹ năng tiến hành học tập.” “Hai: Ngẫu nhiên sinh ra năm loại đạo cụ, ngươi có thể tự do lựa chọn một loại để sử dụng.” “Ba: Tất cả thuộc tính tạm thời tăng gấp đôi.” Sau đó trước mắt Thẩm Dịch xuất hiện ba loại kỹ năng. “Kỹ năng: Đâm trùng kích. Thông qua mạnh mẽ trùng kích tạo thành một đường thằng tắp, tổn thương cố định 30 điểm, kỹ năng có thể thăng cấp. Cần một thanh vũ khí dạng kiếm.” “Kỹ năng: Khói độc. Chế tạo một mảnh phạm vi khói độc đối với địa điểm chỉ định, độc khói tạo thành mỗi giây xói mòn 3 điểm sinh mệnh lực, duy trì thời gian 1 phút. Sau khi trúng độc thoát ly khói độc, tiếp tục bị khói độc ăn mòn 4 giây. Kỹ năng có thể thăng cấp.” “Kỹ năng: Trinh sát thuật. Sử dụng lên mục tiêu chỉ định, sẽ đạt được tư liệu về mục tiêu.” Ba cái kỹ năng, có hai cái là kỹ năng công kích phạm vi, một cái là kỹ năng phụ trợ. Bất quá kỹ năng Đâm Trùng Kích cần vũ khí dạng kiếm mới có thể sử dụng, hiện tại chắc chắn là không cần suy nghĩ, đến Khói Độc cũng không tệ, nhưng Thẩm Dịch vẫn là buông tha cho. So sánh xuống, rất rõ ràng kỹ năng trinh sát càng có giá trị. Cho dù không cách nào dùng trong chiến đấu, nhưng nó có thể trợ giúp Thẩm Dịch hiểu rõ cái thế giới này, hiểu rõ địch nhân với tốc độ nhanh nhất. Sau khi lựa chọn Trinh Sát Thuật, Thẩm Dịch cũng cảm giác được trong đầu chính mình ông một tiếng, giống như bị nhồi vào cái gì đó, nhiều ra hơn một đoạn ấn tượng, Huyết Tinh văn chương nhắc nhở: Đạt được kỹ năng, chức năng thanh kỹ năng có thể mở ra. Màn năng lượng tự động mở, hiện lên nhân vật số liệu hóa kèm thanh thuộc tính, lại thêm một loạt thanh kỹ năng chiến đấu. Bên cạnh chú thích: Trước mắt ngươi có được năm thanh kỹ năng, đã học tập một kỹ năng. “Kỹ năng: Tinh Thần Tham Sát — có thể phóng ra tinh thần lực, tiến hành trinh sát mục tiêu chỉ định. Năng lực trinh sát có thể thu thập tư liệu tình báo về đối thủ, có thể đạt được tư liệu bối cảnh ứng với nhân viên không chiến đấu, có thể đạt được tư liệu chiến đấu ứng với nhân viên chiến đấu. Độ tinh tường của tư liệu thẩm tra quyết định bởi chênh lệch tinh thần lực hai bên, đẳng cấp kỹ năng cùng ý chí đối thủ, chênh lệch càng lớn, đạt được tư liệu càng phong phú, ngược lại lấy được càng ít tài liệu về đối thủ. Sử dụng kỹ năng Tinh Thần Thám Sát, mỗi lần tiêu hao 3 điểm tinh thần lực, kỹ năng duy trì thời gian 10 phút, không cần thời gian hồi phục. Độ ưu tiên: 12.” Thiên phú trụ cột, chưa mở ra. Dị năng, chưa mở ra. Công Pháp tu luyện, chưa mở ra. Năng lực huyết thống, chưa mở ra. Năng lực số liệu hóa nhân vật mở ra: Thế thân đánh số E5371, thuộc tính chính: lực lượng 4 (8), nhanh nhẹn 7 (14), thể chất 5 (10), tinh thần 12 (24), ý chí 10 (20). Phía dưới thuộc tính có giải thích. Lực lượng quyết định năng lực tổn thương, cân nặng cùng năng lực thừa nhận thương tổn; thể chất chủ yếu quyết định sinh mệnh lực, sức chịu đựng cùng năng lực thừa nhận tổn thương. Mỗi 1 điểm lực lượng gia tăng công kích 1 điểm, mỗi 1 điểm thể chất gia tăng tánh mạng 10 điểm. Mỗi 4 điểm lực lượng hoặc 4 điểm thể chất đều có thể tăng lên 1 điểm lực phòng ngự. Nhanh nhẹn chủ yếu gia tăng phản ứng cùng tốc độ di chuyển, tốc độ ra đòn; tinh thần là căn cứ trọng yếu để sử dụng kỹ năng; ý chí có đặc thù kháng tính với kỹ năng công kích loại khống chế, tâm trí cùng với trạng thái tiêu cực từ các loại công kích, gia tăng tốc độ khôi phục sinh mệnh cùng tinh thần lực. Sau khi năng lực số liệu hóa thanh thuộc tính mở ra, tất cả mạo hiểm giả tự động hủy bỏ chỗ trí mạng, kể cả vị trí đầu lẫn tim hay các cơ quan nội tạng sẽ không còn trở thành bộ vị chí tử, mà đổi thành vị trí yếu hại. Vị trí yếu hại bị đánh trúng sẽ không còn trực tiếp tử vong, mà là bị thương tổn gấp đôi hiệu quả, có thể phục hồi như cũ. Trong dấu ngoặc là thuộc tính nhận vật tạm thời tăng thêm gấp đôi. Sau khi thuộc tính gấp đôi, Thẩm Dịch rõ ràng cảm giác được tinh thần lực của mình đều lớn hơn rất nhiều, thậm chí ngay cả tầm mắt tùy theo rõ ràng hẳn lên. Hắn có thể nhìn càng thêm xa, nghe được rõ nét hơn, bộ pháp càng thêm vững vàng hữu lực. Thẩm Dịch thử hoạt động vài cái, phát hiện tốc độ cùng các loại phương diện khác của mình cũng đồng dạng tăng lên rõ rệt, chỉ cần thêm chút huấn luyện, chỉ sợ cũng có thể đi tham gia thế vận hội Olympic. Loại cảm giác này làm hắn sảng khoái vô cùng. Bên trên hình ảnh nhân vật còn có hai thanh xanh đỏ, phân biệt biểu hiện sinh mệnh 100 điểm, tinh thần 24 điểm. Thẩm Dịch chỉ cần nghĩ sơ qua là lập tức hiểu được, rất rõ ràng, đây chính là giá trị tánh mạng của mình cùng trị số tinh thần, mỗi một điểm thể chất đối ứng tánh mạng 10 điểm. Hắn vốn là tánh mạng 50 điểm, bởi vì tạm thời thuộc tính gia tăng gấp đôi, lập tức biến thành 100 điểm. Lựa chọn kỹ năng kĩ càng xong, Thẩm Dịch nhìn một chút ban thưởng đạo cụ. “Hộp đạn thánh quang: có thể tạo thành tổn thương đặc thù với sinh vật bất tử, số lượng 100 phát. Đầu đạn sức nặng 3,02g, lực tổn thương trụ cột 12, gia tăng 50 điểm tổn thương với sinh vật bất tử, tổn thương kèm theo không bị phòng ngự ảnh hưởng. điểm Huyết Tinh giá trị 150.” Phần ban thưởng thứ nhất này, khiến cho Thẩm Dịch nhãn châu xoay động. Đây quả thực là đặc biệt chế tạo dành cho tình cảnh hiện tại của hắn. Ngoại trừ hộp đạn thánh quang, bốn loại đạo cụ khác theo thứ tự là 5 mẩu bánh mì có thể hồi phục sinh mệnh, 3 bình thiêu đốt sau khi ném có thể sinh ra hiệu quả thiêu đốt trên mặt đất tạo thành liên tục tổn thương hỏa diễm trong phạm vi thiêu đốt, 1 bình nước thánh có thể sinh ra hiệu quả trí mạng với sinh vật bất tử, cùng với 1 kiện trang sức quý giá dùng để đổi thành 200 điểm Huyết Tinh. Thẩm Dịch trực tiếp tuyển hộp đạn thánh quang. Nếu bàn về giá trị, hẳn là đồ trang sức có giá trị nhất, muốn nói thực dụng, mặt khác ba loại cũng đều coi như không tệ. Nhưng thích hợp mới là tốt nhất, với Thẩm Dịch có súng nơi tay mà nói, hộp đạn chính là thích hợp bản thân nhất đấy. Tiếp nhận ba tặng phẩm hoàn tất, Thẩm Dịch chỉ cảm thấy đại não lại là một hồi ong ong loạn hưởng. Đầu tiên là một ít ký tự chữ cái tràn ngập trong đầu, đó là tiếng Romania. Thẩm Dịch đột nhiên cứ như vậy học xong một loại ngôn ngữ trước kia hắn chưa từng học qua, theo một cách không tài nào giải thích được. Sau đó là một ít hình ảnh tràng cảnh kỳ lạ càng không ngừng trong đầu xoay chuyển. Đây là giới thiệu liên quan đến kịch bản trong bộ phim Van Helsing. Thế kỷ 19, trong dãy núi sâu phía Tây Romania, có một thị trấn nhỏ thần bí tràn đầy sắc thái truyền kỳ—Transylvania. Trong truyền thuyết nơi đó đúng là một thế giới đảo điên không thực. Mỗi khi mặt trời sắp xuống núi, chính là thời điểm tà ác tràn ra khắp nơi, ác ma từ vực sâu ác mộng chạy đến... Bá tước Dracula là kẻ thống trị cái trấn nhỏ này, có được sức mạnh mang tính hủy diệt, chưa kể đông đảo thủ hạ tràn đầy lực lượng phi phàm, bao gồm ba vị tân nương Vampire, người sói cùng tộc Ma Lùn. Thợ săn quái vật Van Helsing chịu ủy thác của trụ sở Thiên Chúa Giáo, tiến đến Transylvania tiêu diệt Bá tước Dracula, cùng Bá tước Dracula triển khai tử chiến... Thẩm Dịch phải làm tốt chuẩn bị chiến đấu cùng Vampire. Hắn bây giờ đại khái đã có chút hiểu biết về sự tồn tại của Huyết Tinh đô thị, đây rõ ràng chính là tồn tại nào đó ưa thích chơi game tử vong, đã thành lập nên một tòa thành thị trong một khu vực không biết tên nào đó, sau đó chộp rất nhiều người mang đến thành thị của mình. Nếu muốn sinh tồn được ở trong cái thành phố này, nhất định phải dựa theo quy định, mỗi tháng tiến hành một lần trò chơi tử vong dưới hình thức nhiệm vụ rèn luyện. Mà chính mình vận số rất không may cũng rất may mắn bị Huyết Tinh đô thị nhìn trúng, sau khi phục sinh mình liền nắm đầu quăng vào nơi này. Nếu mình không biết quý trọng cơ hội lần này, hắn thật tin tưởng khi mình ngoẻo lần nữa, đô thị tuyệt sẽ không hứng thú tới kéo hắn trở lại. Giả sử thật sự mục đích đô thị phục sinh mình, chính là để một lần nữa giày vò mình đến chết, dựa vào điểm này cân nhắc, Huyết Tinh đô thị quả đúng cái đồ biến thái. Bất quá cũng bởi vì vậy, hắn không hề cảm thấy sợ hãi, trong nội tâm ngược lại dâng lên cảm giác rừng rực hưng phấn. Trước khi hắn đi vào Huyết Tinh đô thị, vốn chính là người tâm tư cẩn thận, to gan lớn mật, nếu không cũng không thể lên kế hoạch nhiều năm, dùng lực lượng một người giết chết đông đảo mục tiêu. Bảy năm ngủ đông, ở ẩn, một khi bộc phát, tuy hoàn thành tất cả tâm nguyện, cũng khiến cho lòng của hắn lâu dài trong bóng ma báo thù dần dần lãnh khốc. Vì để cho chính mình lúc giết người không nương tay, dưới cái chết uy hiếp không sợ hãi, hắn cũng học xong coi thường tánh mạng, cũng học xong như thế nào tĩnh táo đi đối mặt hết thảy nguy cơ. Nhưng cùng với nó chính là sau khi hoàn thành báo thù hắn đã mất đi mục tiêu tiếp tục sống, cho nên cuối cùng muốn chết. Nhưng bây giờ hắn đột nhiên cảm giác được đời mình vừa tìm được phương hướng mới. Hắn đại khái có thể chơi trò chơi tử vong liên tục không ngừng tại Huyết Tinh đô thị, hoặc giả trong nhiệm vụ thất bại chết đi, hoặc dần dần cường đại từ trong huyết tinh cùng giết chóc, tìm về dấu ấn tâm linh thất lạc của mình. Nghĩ vậy, Thẩm Dịch cảm giác huyết dịch cả người cũng bắt đầu sôi trào lên. Huyết Tinh văn chương đã lần nữa đưa tới âm thanh tí tách nhẹ vang. Nhiệm vụ đưa ra: Nhiệm vụ chính tuyến một: Cùng nhau trốn về thị trấn nhỏ Transylvania với Anna Valerious. Nhiệm vụ hoàn thành: Ban thưởng 200 điểm Huyết Tinh. Nhiệm vụ thất bại, Gạt bỏ. Nhiệm vụ chính tuyến hai: Giết chết ít nhất mười tên ma lùn cùng một thủ lĩnh ma lùn. Nhiệm vụ hoàn thành, ban thưởng 500 điểm Huyết Tinh. Nhiệm vụ thất bại, gạt bỏ. Nhiệm vụ chính tuyến ba: Giết chết ít nhất một tân nương Vampire. Ban thưởng 1000 điểm Huyết Tinh. Nhiệm vụ thất bại, gạt bỏ. Nhiệm vụ tùy chọn: Giết chết Bá tước Vampire Dracula. Ban thưởng 4000 điểm Huyết Tinh. Nhiệm vụ thất bại, không trừng phạt. Yêu cầu nhiệm vụ: Trong mười ngày hoàn thành tất cả nhiệm vụ chính tuyến. Thẩm Dịch vừa xem hết nhiệm vụ, bên tai đột nhiên vang lên tiếng gầm gừ vĩ đại rõ to. Quay đầu nhìn lại, chỉ gặp phương xa một cô gái trẻ tuổi mặc áo da gi-lê đỏ lửa, ủng cao chạy tới. Sau lưng nàng hai mươi thước, thình lình có một con sói lớn rượt theo, hình thể vĩ đại quả thực so ra mà vượt nghé con, bộ dáng càng dữ tợn hung ác. Tốc độ chạy nước rút của nó cực nhanh, mỗi một lần lao lên đều rút ngắn rất lớn khoảng cách cùng mục tiêu. Nhiệm vụ nói đến là đến, căn bản không cho Thẩm Dịch thời gian suy nghĩ phản ứng, hoàn toàn là xuất phát từ bản năng, Thẩm Dịch phóng về phía con sói lớn, không nghĩ tới cô gái chứng kiến Thẩm Dịch tới, vậy mà chủ động thay đổi phương hướng, chạy sang một bên, đồng thời còn hô to: “Đừng tới đây! Nguy hiểm!” “Lời này cô nên nói với nó!” Thẩm Dịch hừ lạnh. Hắn giơ súng nhắm ngay sói lớn. Đoàng! Súng vang lên, đánh thẳng thân sói, tràn ra mấy giọt huyết hoa. Thẩm Dịch tiện tay thả một phát Tinh Thần Thám Sát, bắt gặp trên đỉnh đầu con sói kia hiển thị một loạt con số cùng một thanh tánh mạng: “Người sói phổ thông, lực tổn thương 6-10, phòng ngự 3 điểm, tánh mạng 76/80. Sinh vật bất tử, công kích loại thần thánh có thể tạo thêm tổn thương, thuộc hệ sức mạnh. Yếu hại: Đầu.” Giờ phút này trúng đạn, sói lớn không thèm quay đầu lấy một cái, lại tiếp tục bạo hống lao về phía cô gái. Cô gái giống như có mắt sau lưng, cúi đầu, sói lớn phóng sượt qua mảnh tóc dài tung bay, thân thủ cô gái kia dị thường thoăn thoắt, thả người bổ nhào về phía trước, bám lấy một cành cây đu mình lên trên, động tác một khắc kia linh xảo nhanh nhẹn như vượn người hoang dã. Sói to vồ hụt một kích, nhanh chóng quay người, điên cuồng hú một tiếng với cô gái trên cây, sau đó vọt tới dưới cây một tát đập trên tàng cây. Con sói này khí lực cường đại vô cùng, làm thân cây lay động không thôi. Thẩm Dịch rất nhanh đi tới, liên tục nổ súng vào đầu cự lang. Tiến hành công kích chỗ hiểm, có thể tạo thành gấp đôi tổn thương. Đầu sói ăn liền hai phát, triệt để bị chọc giận. Nó mãnh liệt quay đầu nhìn về phía Thẩm Dịch, miệng lớn dính máu phát ra tiếng gừ trầm thấp, hướng Thẩm Dịch gầm thét nhảy lên. Thẩm Dịch đứng thẳng bất động, tiện tay tháo hộp đạn xuống, đổi sang băng đạn thánh quang rồi chậm rãi ngắm ngay sói lớn. Cô gái ở trên cây cao giọng thét lên: “Mau tránh ra! Anh không đánh chết nó được đâu!” “Tôi lại không nghĩ như vậy!” Trong đôi mắt Thẩm Dịch lóng lánh thân ảnh sói lớn lay động. Ngay một khắc sói lớn đánh tới Thẩm Dịch, hắn đột nhiên bóp cò. Đoàng! Theo một tiếng súng vang, thanh tánh mạng đỉnh đầu sói lớn lập tức thấy đáy. Xác sói nhảy cao nặng nề rơi xuống từ trên không, chính rơi vào trước người Thẩm Dịch. Thẩm Dịch trước sau bắn sáu viên, chỉ khiến người sói này tổn thương một phần ba, nhưng là thay sang đạn thánh quang, một phát liền thu hoạch quá nửa cái mạng của nó. Dùng thứ tốt, đích xác cảm giác muốn thoải mái hơn rất nhiều. Theo thanh âm nhắc nhở xuất hiện, thân sói chết đi kia dần dần biến hóa trạng thái, vậy mà biến thành một người đàn ông trần trụi toàn thân. Cô gái trên cây nhảy xuống, trong ánh mắt nàng tràn ngập kinh ngạc: “Cảm ơn anh giúp tôi, chỉ là anh đã làm thế nào? Viên đạn của anh sao có hiệu quả lớn như vậy? Anh là ai? Đến nơi này làm gì?” “Vấn đề của cô nhiều quá đấy.” Thẩm Dịch thản nhiên nói: “Trước khi hỏi người khác, phải hiểu được giới thiệu chính mình đã.” “Anna Valerious, thật xin lỗi tôi vừa rồi thất lễ.” Quả nhiên là nàng, Anna Valerious—thành viên cuối cùng của gia tộc Valerious, cũng là gia tộc đã thề với thượng đế nhất định phải tiêu diệt Bá tước Dracula. Căn cứ di ngôn tổ tiên nhà Valerious, một ngày không tiêu diệt Bá tước Dracula, anh linh nhà Valerious liền một ngày không thể tiến vào thiên đường an nghỉ. Thẩm Dịch làm ra vẻ ngạc nhiên: “Tôi gọi Thẩm Dịch, gượm đã, Valerious? Cô nói cô là công chúa Anna của gia tộc Valerious?” “Không có công chúa nào cả, trong gia tộc hiện tại chỉ còn mình tôi.” Anna đi về phía trước. Thẩm Dịch bước theo sau: “Tôi nghe nói cô còn có người anh trai.” “Anh tôi đã chết, chết từ hai tháng trước, trong lúc chiến đấu với người sói. Gia tộc của tôi gánh lấy sứ mạng tiêu diệt Bá tước Dracula, nhưng đến bây giờ mấy trăm năm qua đi, chúng tôi y nguyên không cách nào hoàn thành nó. Linh hồn tổ tông cũng không cách nào tiến vào thiên đường. Đây hết thảy đều là lỗi của cái tên Vampire chết tiệt kia! Hắn nô dịch chúng tôi, giống như nô lệ đồng dạng! Anh không nên tới nơi này, người xa lạ, hãy mau rời khỏi đây. Nơi này không phải địa phương an toàn. Mỗi khi ban đêm, tại đây cũng sẽ bị những sinh linh đã chết chiếm cứ.” Anna vừa nói vừa băng băng rảo bước trong rừng. “Đó chính là mục đích tới nơi này của tôi, tôi là chuyên gia bắt quỷ, dựa vào săn bắn quái vật mà sống. Nếu như cô xuất ra đủ tiền, tôi có thể giúp cô.” “Đừng vọng tưởng phát tài ở chỗ này, người xứ khác, Bá tước Dracula là hóa thân tử thần, không phải nguồn suối tài phú của anh.” “Tôi nguyện ý vì tài mà chết, lại chỉ sợ cô không mời nổi tôi.” Anna bỗng nhiên quay người: “Vì tài mà chết? Anh trông thấy người sói mới nãy sao? Đó là một thôn dân vô tội sau khi bị cắn biến thành. Ở chỗ này, tử vong cũng không phải đáng sợ nhất, đáng sợ chính là linh hồn của anh vĩnh viễn không thể được yên nghỉ, chỉ có thể bị ma quỷ nô dịch!” Nói xong Anna quay trở lại tiếp tục đi: “Nể tình anh đã từng giúp tôi, trở lại trên thị trấn tôi mời anh uống một chén, sau đó cho anh một khoản tiền mời anh rời đi. Tôi không muốn anh chịu chết.” Thẩm Dịch nhún vai, không nói thêm gì nữa. Dựa vào việc trước đó Anna không muốn dẫn người sói về phía hắn, có thể thấy đây là cô gái tốt. Huyết Tinh văn chương vẫn chưa xuất hiện lời nhắn ban thưởng hoàn thành nhiệm vụ, xem ra muốn chờ mình cùng Anna trở lại thị trấn nhỏ mới hoàn thành. Một khắc này, hắn đột nhiên hiện lên một cái ý niệm trong đầu: dường như có chuyện gì không đúng lắm. Hắn một lần nữa nhìn lại nhiệm vụ nêu lên: Cùng nhau trốn về thị trấn nhỏ Transylvania với Anna Valerious. Rõ ràng, đô thị không hề yêu cầu hắn nhất định phải giết chết người sói, chỉ yêu cầu hắn và Anna cùng trốn về thị trấn. Điều này ý nghĩa, theo đô thị mà nói, tính riêng việc trốn về thị trấn nhỏ, cũng đã là một nhiệm vụ hết sức chật vật. Nghĩ vậy, trong lòng Thẩm Dịch đột nhiên sinh ra lạnh lẽo cả người. Hắn cất giọng nói: “Giả sử vừa rồi tôi không cứu được cô... cô có biện pháp trốn chạy khỏi chết sao?” Anna trả lời: “Từ nơi này đi về phía nam có một vách núi, phía dưới là con sông, chỉ cần có thể nhảy vào dòng sông trước khi bị người sói đuổi kịp, liền có hi vọng còn sống chạy thoát. Tôi là chiến sĩ cuối cùng của gia tộc, mỗi lần đi ra săn giết người sói, đều phải tính kĩ đường lui cho chính mình. Tôi không sợ chết, nhưng lại sợ bởi vì cái chết của tôi mà không cách nào hoàn thành lời thề của gia tộc đối với thượng đế.” “Nếu là như vậy, chúng ta tốt nhất chuẩn bị nhảy sông tự vẫn đi nha?” Thẩm Dịch đột nhiên nói. “Gì vậy?” Anna kinh ngạc xem Thẩm Dịch. Sau đó nàng từ ánh mắt Thẩm Dịch nhìn về phía sau. Chỉ thấy ngoài mấy chục thước sâu trong tùng lâm, một đôi mắt xanh lục âm u đang từ chỗ tối hiển hiện nên. “Là bầy người sói!” Anna kêu to lên. “Chạy mau!” Thẩm Dịch điên cuồng hét lên một tiếng, lôi kéo Anna bỏ chạy. Trong rừng hơn mười gã người sói hùng vĩ nhô ra, chạy như điên về phía hai người.",
  "nextChapter": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-01"
}