{
  "title": "Vô Tận Cường Hóa - Chương 01",
  "url": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-01",
  "content": "Vô Tận Cường Hóa Chương 1: Mới vào gacsach.com Thành phố W. Tiểu khu biệt thự tại Vườn hoa uyển Thiên Đô. Thẩm Dịch đứng trong góc không người chú ý cách cửa tiểu khu không xa. Trên miệng hắn ngậm một điếu thuốc lá Trung Hoa, con mắt híp nửa nhìn vào tiểu khu, giống như suy nghĩ cái gì mãi không nhúc nhích. Một điếu hút xong, Thẩm Dịch ném đầu thuốc lá xuống đất, hung hăng đạp vài cái. Sờ lên túi, móc ra gói Trung Hoa thừa một nửa, còn có vài tờ trăm tệ giá trị lớn, hắn tiện tay giữ chặt một người đi đường vừa đi ngang qua, nhét thuốc lá và tiền vào trong tay người đó: “Cho anh này, bạn thân.” Người đi đường kia trợn mắt há hốc mồm mà nhìn Thẩm Dịch, Thẩm Dịch đeo túi xách bước nhanh về hướng cư xá. Đi vào cửa tiểu khu, vài tên bảo an cư xá ngăn Thẩm Dịch lại. “Chuyển phát đây.” Thẩm Dịch chĩa chĩa đồng phục nhân viên chuyên phát, còn có cả gói bưu kiện trên người. “Giao bưu kiện vì sao lại không có xe?” Bảo an bây giờ rất chuyên nghiệp. Thẩm Dịch lại chĩa chĩa bên kia: “Đỗ bên kia, xảy ra chút trục trặc, đang sửa.” “Được rồi, lại đây đăng ký sổ báo danh đi, có mang CMND không?” Thẩm Dịch giao CMND cho nhân viên an ninh kia: “Các vị gần đây quản lý có vẻ nghiêm nhỉ, hiện tại ra vào còn phải đăng ký CMND rồi hả?” “Không nghe gần đây nhào ra một tên Sát Nhân Cuồng Ma sao? Đã giết vài người rồi.” “Có nghe qua, mới mấy ngày gần đây, ra tay đặc biệt ác, còn đánh tàn vài người. Vẫn chưa bắt được.” “Chưa, cũng không biết cảnh sát làm ăn kiểu gì không biết.” Bảo an vội vàng đăng ký xong, trả CMND lại cho Thẩm Dịch. Huýt sáo, Thẩm Dịch khẽ hát đi sâu vào trong cư xá. Đến trước cổng chính biệt thự số 16, Thẩm Dịch bấm chuông cửa. Trong cửa truyền ra tiếng nói: “Ai đó?” “Giao bưu kiện đây. Xin hỏi đây có phải nhà Chu Trạch không?” Phía sau cửa im lặng một lát. Cửa mở. Sau cửa sắt lớn lộ ra nửa gương mặt phụ nữ trung niên, dùng ánh mắt cảnh giác nhìn Thẩm Dịch: “Bưu kiện gửi từ đâu đến?” “Bắc Kinh, gửi Chu Trạch tiên sinh.” Phụ nữ nhìn nhìn bưu kiện trong tay Thẩm Dịch, do dự mở cánh cửa sắt lớn ra, nhận lấy gói bưu kiện kia, trong miệng lẩm bẩm: “Chúng ta không có thân thích gì ở Bắc Kinh mà, đưa cái gì đó?” “Thư báo tử.” Thẩm Dịch lạnh lùng nói. Súng trong tay chĩa vào ót người phụ nữ. Khoa hình sự-trinh sát cục công an thành phố W. Phòng hội nghị lớn đang tổ chức một cái hội nghị đặc biệt. Phụ trách chủ trì hội nghị chính là hình-trinh đại đội trưởng Lê Cường, cũng là tay phá án thiện nghệ nổi danh trong cục. Có điều hôm nay, ông cau mày, nhìn lên tâm tình cực kỳ không tốt. Ông híp mắt ngậm thuốc lá, ngồi đằng kia nhả khói phì phèo hơn nửa ngày, sau đó dập tàn thuốc vào trong gạt tàn rồi nói: “Bây giờ hội nghị bắt đầu. Đội phó Vương, trước tiên đồng chí giới thiệu một chút tình huống của vụ án đi.” Đội phó Vương Hán Sinh bên cạnh gật gật đầu, cầm lấy hồ sơ nói: “Đây là vụ án đặc thù giết người hàng loạt mang số hiệu 312, hầu hết đồng chí cũng đã rất rõ ràng, trừ mấy vị đồng chí vừa điều đến có khi còn chưa nắm rõ, tôi sẽ nhắc lại ngắn gọn. Ngày 12 tháng 3 năm nay, bác sĩ trứ danh khoa tâm thần Dương Bính Tuyền, bị người sát hại trong nhà, đầu trúng đạn, hung thủ dùng kiểu súng lục 54 7.62 li, trải qua kiểm tra đo lường, súng ống là một trong ba khẩu cảnh vệ thành phố chúng ta làm mất hồi năm trước, đồng thời còn mất hai băng đạn, tổng cộng mười tám viên. Khẩu súng này vốn thuộc về Hàn Thế, là cảnh sát thành phố, đã chết trong vụ án đánh lén cảnh sát số 816 năm ngoái, đến nay vẫn chưa được phá. Thời gian đã qua bảy tháng, hung thủ cuối cùng cũng ra tay giết người, hơn nữa vừa ra tay đã đại khai sát giới.” Nói đến đây, Vương Hán Sinh uống ngụm nước trà, lật đến trang kế tiếp tiếp tục: “Ngày 12 tháng 3, Dương Bính Tuyền chết tại nhà. Ngày 13 tháng 3, tiền nhiệm quản ngục trưởng của thành phố ông Liêu Trấn Thanh bị giết. Ngày 14 tháng 3, thẩm phán Trịnh Dân bị người bắn chết. Trải qua kiểm tra, hung khí giết chết ba người này đều là cùng một khẩu súng, bởi vậy cơ bản có thể xác định là cùng một người gây án, cho nên tiến hành xác nhập điều tra vào vụ án kể trên.” Hình-trinh đại đội trưởng Lê Cường lập tức nói: “Tôi bổ sung một chút, đó là tất cả nạn nhân, trước khi chết đều có dấu hiệu bị trói, điều này có nghĩa hung thủ trước khi giết người, từng nói chuyện cùng nạn nhân. Theo tình huống bố trí hiện trường, hiện trường có lưu khói bụi, nhưng không để lại tàn thuốc, điều này có thể thấy hung thủ lúc giết người hết sức nhàn nhã, cũng không khẩn trương, tâm lý tố chất rất tốt. Ngoài ra hiện trường tìm không thấy bất kể dấu vân tay cùng dấu chân nào, không để lại bất kỳ manh mối nào có giá trị, rõ ràng hung thủ có kinh nghiệm vô cùng lão luyện. Ngoài ra tất cả nạn nhân còn có một điểm giống nhau, đó là toàn bộ bị giết trong nhà, hơn nữa khi chết bên trong nhà không còn ai khác. Điều này nói rõ hung thủ đã chuẩn bị lâu, hắn đặc biệt nhắm về phía mục tiêu mà đến.” “Vấn đề ở đây.” Vương đội phó nói: “Chúng tôi đã điều tra qua tư liệu ba người này, không phát hiện ra bọn họ đã từng xuất hiện hay qua lại với nhau.” “Mặt khác...” Lê Cường lại lần nữa nói tiếp: “Ngoại trừ mấy vị đã chết, còn có mười người bị hại khác. Thế nhưng họ không chết, mà phải chịu hung thủ tàn nhẫn tra tấn, có người đã thành tàn phế, có người đã thành sống đời thực vật. Phương thức những người này bị công kích, gần như giống như đúc với những người đã chết, đều là ở nhà một mình, điểm bất đồng duy nhất chính là, hung thủ không giết bọn họ. Tất cả nạn nhân còn sống không có lấy một người chứng kiến mặt hung thủ, bởi vì hung thủ lúc xuống tay với bọn họ đã che mặt, chỉ biết là thanh niên trẻ tuổi, khoảng trên dưới 1m75, theo cách nói chuyện, là người có giáo dục cao. Mà trong tất cả hơn ba mươi mục tiêu nghi phạm những người bị hại cung cấp, trải qua điều tra, không có một người nào phù hợp đặc điểm mục tiêu.” “Trong tất cả những người bị hại này đều không có qua lại, có vài người biết nhau chút ít, nhưng đều là quen biết hời hợt, càng không thể có kẻ thù chung nào.” Vương đội phó nói: “Cho nên tìm ra liên hệ giữa tất cả các nạn nhân, hiện tại chính là vấn đề hàng đầu của chúng ta.” Vụ này rõ ràng là án giết người hàng loạt đã được mưu đồ từ lâu. Tất cả người bị hại đều có nghề nghiệp hoàn toàn riêng biệt, có quan viên chánh phủ, cũng có người dân bình thường. Ngoài ra hung thủ vẫn đặc biệt chừa ra mười người sống, đều kỳ quái là ở chỗ, những người rải rác còn sống này không có một ai có thể cung cấp đầu mối hữu dụng. Chuyện này cũng khiến người ta không thể tưởng tượng nổi. Hơn hai mươi cảnh sát nguyên một đám trong hội nghị vùi đầu khổ tư, ai cũng không nghĩ ra rốt cuộc là vì nguyên nhân gì. Một gã cảnh sát lầm bầm lầu bầu: “Lại nói chuyện này không có khả năng a. Hung thủ có thể trong thời gian ngắn như vậy, liên tục tìm được hơn mười mục tiêu, hơn nữa đều chuẩn từng người, vậy rõ ràng hắn đã có chuẩn bị từ lâu. Nếu là có ý định giết người, vậy nhất định có động cơ, như vậy hơn mười người này không thể nào không có chút liên hệ.” “Vậy tại sao nhiều người bị hại còn sống như vậy, không có một người nào có thể nói ra liên hệ cùng những người khác?” Lại có cảnh sát nói. “Có lẽ có liên hệ, chỉ là chính bọn họ không biết.” “Điều này sao có thể!” “Vậy còn một loại khả năng, chính là bọn họ biết rõ, nhưng bọn họ không muốn nói.” “Vậy càng không thể, sự tình đến mức này, còn không nói, thế phải đợi tới khi nào?” “Có lẽ chuyện không thể nói ra với người khác. Có lẽ nói ra chỉ càng thêm tai hại? Bởi vì chính bọn họ không xác định, cho nên không dám nói ra.” “Đúng là vô nghĩa.” Ý nghĩ này bị không ít cảnh sát chế nhạo. Ngược lại Lê Cường như có điều suy nghĩ. Đúng lúc này, phịch một tiếng, cánh cửa phòng họp đột nhiên bị người bật tung. “Đã tìm được!” Theo tiếng hò hét hưng phấn, một nữ cảnh sát xinh xắn trẻ trung vọt vào, suýt nữa đâm vào người Lê Cường. Lê Cường vỗ bàn một cái đứng lên: “Làm gì đó. Vội vội vàng vàng, còn ra bộ dáng gì nữa. Đồng chí thuộc phân ngành nào? Không chào hỏi liền vọt đến, không phát hiện đang họp sao?” Cô gái nhỏ le lưỡi, sợ tới mức không dám nói lời nào. Đội phó bên cạnh kéo kéo đồng phục cảnh sát của Lê Cường, thấp giọng nói: “Cô ấy là người mới, gọi Lý Tiểu Nguyệt, là cháu ngoại phó cục trưởng Triệu.” Lê Cường ngẩn người, hung hăng trừng mắt cô nhóc cảnh sát một cái, thế nhưng giọng nói cũng uyển chuyển đi một ít: “Lần sau nhớ chú ý chút, đừng hớt ha hớt hải như vậy. Nói, chuyện gì?” Cô nhóc cảnh sát chào một cái: “Báo cáo đội trưởng, tôi đã tìm được manh mối quan trọng của vụ án giết người hàng loạt 312. Tôi biết các đồng chí đang tổ chức hội nghị có liên quan đến vụ án này, tôi tin tưởng phát hiện của tôi sẽ mang đến đột phá lớn cho việc phá án.” “Hả? Nói xem.” Lê Cường vui vẻ: “Vừa vặn cho mọi người nghe một chút.” “Vâng!” Cô gái nhỏ bày ra hồ sơ trên tay: “Năm nay ngày 12 tháng 3, thành phố chúng ta phát sinh vụ án giết người đặc biệt lớn...” Lê Cường khoát tay áo: “Nói điểm chính, nói điểm chính, đồng chí phát hiện cái gì?” “Vâng!” Mặt cô căng đến mức đỏ bừng: “Tôi phát hiện liên hệ giữa tất cả những người bị hại rồi!” “Cô nói cái gì?” Tất cả mọi người răng rắc toàn bộ đứng lên. Lê Cường đã kích động: “Cô phát hiện liên hệ giữa những người bị hại?” “Đúng vậy.” Cô bày hồ sơ ra trên bàn: “Tôi phát hiện tất cả người bị hại toàn bộ và một vụ án bảy năm trước có liên quan. Đây là báo cáo vụ án bảy năm trước.” Lê Cường cầm lấy hồ sơ đọc qua, phía trên là tấm ảnh chụp thiếu nữ làm Lê Cường hơi ngẩn người. Nhanh chóng mở hồ sơ ra, Lê Cường sắc mặt trầm xuống. Tin tức này thật để cho ông chấn động. Nhìn lại cô cảnh sát: “Đồng chí là làm sao tra được cái đầu mối này? Vì sao trước đó tôi không nhìn thấy có phần hồ sơ này?” Cô lớn tiếng trả lời: “Báo cáo đội trưởng, ba năm trước đây phòng hồ sơ phát sinh hoả hoạn một cách ly kỳ, rất nhiều hồ sơ cứ thế biến mất. Phần hồ sơ này khi đó cũng không thấy, nhưng sáng nay lúc tôi thu dọn phòng hồ sơ lại đột nhiên phát hiện trong một góc xó.” “Buổi sáng hôm nay? Đột nhiên phát hiện? Hoả hoạn ba năm trước đây?” Lê Cường nghe được ngây cả người. Ông chỉ vào cô gái nhỏ: “Đồng chí nói là ba năm trước đây đột nhiên phát sinh hoả hoạn không có thiêu hủy phần hồ sơ này, mà sáng nay chính nó đột nhiên xuất hiện, sau đó để đồng chí phát hiện, hơn nữa vừa vặn cùng vụ án 312 có quan hệ?” Viên nữ cảnh sát trẻ rụt cổ lại, le lưỡi: “Bất kể ngài có tin hay không, dù sao cũng có chuyện như vậy.” Lê Cường lạnh lùng liếc cô gái, ông lật hồ sơ đến tờ cuối cùng, trên đó có ảnh chụp ba người thiếu niên làm ông hơi chút nhíu mày. Sau đó ông quăng hồ sơ lên bàn: “Mọi người xem một chút đi, đây là vụ án cưỡng gian giết người xảy ra bảy năm trước. Trong án 312, tất cả người chết đều cùng vụ án này quan hệ trực tiếp, kể cả cảnh sát Hàn Thế chết hồi tháng Tám năm trước, vụ án này chính là qua tay anh ta. Ngoài ra còn có bộ phận người bị hại không chết, cũng cùng vụ án đặc biệt này có quan hệ trực tiếp hoặc gián tiếp. Nạn nhân vụ án này tên Liễu Thanh, các đồng chí hiện tại ngay lập tức điều tra một chút xem những ai đã từng có quan hệ mật thiết với Liễu Thanh.” Lý Tiểu Nguyệt kêu lên: “Báo cáo, tôi đã điều tra, có một người gọi là Thẩm Dịch, là hàng xóm của người chết, cũng là bạn học cùng lớp, đã từng giữ quan hệ vô cùng tốt với người chết, tốt nghiệp đại học Bắc Kinh, hiện tại giữ chức kỹ sư cao cấp trong một công ty kỹ thuật do Đức đầu tư, chủ yếu chịu trách nhiệm xếp đặt thiết kế chế tạo dụng cụ tinh vi. Một tháng trước khi phát sinh vụ án ngày 12 tháng 3, anh ta đã đi Đức. Nhưng người của công ty anh ta phát hiện, anh ta chỉ ở lại Đức một ngày, liền trở về, hơn nữa không nhắn nhủ gì lại với ai, từ đó đến nay mất tích bí ẩn. Sau khi xảy ra vụ 312, có người nhìn thấy Thẩm Dịch xuất hiện ở khu vực phụ cận mấy nhà nạn nhân bị giết.” Lê Cường hơi giật mình nhìn thoáng qua nữ cảnh sát: “Cô nhóc này, thật là được việc a!” Nữ cảnh sát đắc ý vươn vươn cổ. Lê Cường lập tức kêu lên: “Lập tức điều tra gã Thẩm Dịch. Với lại, vụ án bảy năm trước còn ba người trực tiếp chịu trách nhiệm trước mắt không có tin tức gì. Bọn họ là ba người tên Tôn Song, Hà Hạo cùng Chu Trạch. Đi tra một chút địa chỉ bây giờ của bọn họ, sau đó phái ra cảnh sát canh giữ khu vực xung quanh. Thẩm Dịch nhất định sẽ xuất hiện!” Đúng lúc này, bên ngoài có cảnh sát vọt vào, la to: “Lê đội trưởng, lại xuất hiện hai vụ mưu sát mới!” “Gì vậy?” Lê Cường mạnh mẽ xoay người, trừng lớn mắt: “Người nào?” Cảnh sát kia lớn tiếng trả lời: “Báo cáo, có hai người chết, một tên là Tôn Song, người kia tên Hà Hạo. Ngoài ra còn có bốn người trọng thương, là cha mẹ bọn họ.” “Đáng chết!” Lê Cường vỗ bàn một cái: “Lập tức tra tìm Chu Trạch gia, thông báo cư xá bọn họ. Mục tiêu kế tiếp của Thẩm Dịch chính là ở đó. Phải nhanh lên, đó là mục tiêu cuối cùng của hắn!” Tất cả cảnh sát đồng thời chạy loạn cả lên. Bọn họ rất nhanh tra được địa chỉ hiện tại của Chu Trạch. Một gã cảnh sát sau khi gọi điện thông báo cho tiểu khu Thiên Đô, kêu lên với Lê Cường: “Đội trưởng, bảo an tiểu khu nói, vừa rồi có một gã gọi là Thẩm Dịch đi vào cư xá, nói là chuyển phát bưu kiện gì đó. Sau đó một người hầu lao tới báo án, nói...” “Tất cả mọi người theo tôi!” Lê Cường kêu to lên. Cục cảnh sát cửa lớn mở ra, từng chiếc xe cảnh sát vang lên đèn báo hiệu gào thét xuất hiện. Lý Tiểu Nguyệt có chút thất thần nhìn ngoài cửa sổ, cô đang suy nghĩ khi nào mình có thể trở thành một thành viên trong đó a, bất quá lần này bản thân lập công lao lớn như vậy, cấp trên cũng có thể sẽ cân nhắc về sau không để cô tiếp tục chuyên môn làm ba thứ công tác hậu cần nhàm chán kia nữa chứ? Nghĩ vậy, cô gái nhỏ hắc hắc cười đắc ý. Cô tiện tay lấy điện thoại cầm ra, gửi một cái tin nhắn ngắn: “Này, cám ơn anh hỗ trợ, lần này tôi lập công lớn.” Tin nhắn rất nhanh trả lời: “Không cần khách khí, như vậy bọn họ đã biết hung thủ là ai chưa?” “Đương nhiên, đã đi bắt người kia.” “Cảm ơn.” “Nên là tôi cám ơn anh mới đúng, đúng rồi, anh nói đợi sau khi hung thủ bị bắt được, sẽ nói cho tôi anh là ai. Hiện tại không khác là mấy, có thể nói cho tôi biết chứ?” “Đương nhiên, tôi là Thẩm Dịch.” Lạch cạch, điện thoại Lý Tiểu Nguyệt rơi xuống mặt đất, bung thành từng mảnh. Thu hồi điện thoại, Thẩm Dịch hướng buồng vệ sinh đi đến. Hắn ném di động vào trong bồn cầu, nhấn xả nước. Sau đó hắn trở lại gian phòng ngủ lớn. Trong phòng ngủ cột ba người, đúng là Chu Trạch cùng cha mẹ gã. Chu Trạch có thể xem như thuộc dạng thanh niên đẹp trai sáng sủa, chỉ là giữa lông mày mang theo hơi chút khí thế hung ác, đang dùng ánh mắt tức giận nhìn Thẩm Dịch. Người đàn bà bị trói bên cạnh đang hướng Thẩm Dịch đau khổ cầu xin, Chu Trạch không kiên nhẫn mắng lớn: “Xin, xin, xin cái rắm. Có cái gì hay mà xin. Cùng lắm chính là chết. Lão tử chơi cũng đã chơi đùa, thoải mái cũng đã thoải mái đủ rồi!” “Ngươi súc sinh này!” Mẫu thân hắn mắng to, hung hăng cắn Chu Trạch một ngụm: “Nếu không phải ngươi hại con gái nhà người ta, ngươi có thể có ngày hôm nay sao? Ngươi hại người hại chính mình, hại toàn gia bôn ba vì ngươi, ngươi còn không biết hối cải!” Chu Trạch hét ầm: “Cmn chứ hối hận có tác dụng cái rắm! Người cũng đã chơi, chết cũng đã chết! Lão tử cũng đã ngồi tù xong, còn muốn gì nữa? Tên khốn kiếp này hiện tại giết tới cửa, hắn muốn giết cả nhà chúng ta, mẹ cầu xin hắn có được tích sự gì, hắn muốn giết cứ để cho hắn giết, lão tử dám làm liền dám đảm đương!” “Ta...” Người cha bị Chu Trạch tức giận đến nói không nên lời, ngất đi. Thẩm Dịch cầm súng ôm hai tay tựa ở cửa ra vào, xem một nhà ba kẻ dở hơi này làm ầm ĩ, nhịn không được cười lên. “Sớm nghe nói chú mày là lão đại trong nhóm ba người bọn mày, quả nhiên có chút khí phách lão đại. Sáng nay lúc hai tên kia chết, chúng nó cầu xin tha thứ cả buổi, chẳng có chút điểm gan dạ.” Chu Trạch ngẩn người: “Mày đã giết Tôn Song cùng Hà Hạo.” “Trước hoạn, sau giết... Cùng hành vi của bọn mày chỉ có kém nhau một chữ.” Thẩm Dịch cười he he trả lời. Chu Trạch nhìn Thẩm Dịch cười mị mị, trong nội tâm đột nhiên bốc lên một luồng hơi lạnh. Muốn nói thực sự không sợ chết, lại làm sao có thể chứ. Gã chỉ là biết đối phương không có khả năng buông tha chính mình, cho nên trước khi chết cả gan gào thét hai tiếng mà thôi. Nhưng là hiện tại... nghe được tin bạn tốt của mình qua đời, gã đúng là vẫn thấy sợ hãi. Bất quá một lát sau, bên ngoài cư xá vang lên tiếng còi hú, Chu Trạch một nhà trong nội tâm đồng thời dấy lên hi vọng sống sót. Chu Trạch càng là hưng phấn cười ha ha: “Cảnh sát đến rồi! Cmn mày chết chắc! Mau thả lão tử, nói không chừng còn có cơ hội!” Thẩm Dịch bất đắc dĩ lắc đầu: “Tao còn tưởng rằng xương cốt của mày cứng đến đâu, kết quả là vẫn là mặt hàng như vậy.” Hắn bay lên một cước, đá Chu Trạch bất tỉnh. Thẩm Dịch nhanh chóng quay trở lại cửa sổ phòng khách, từ đây có thể nhìn thấy bên ngoài khắp nơi đều là cảnh sát. Một đám cảnh sát vũ trang đã làm tốt công tác chuẩn bị cường công, đang giải tán các hộ gia đình khác. Một gã cảnh sát giơ loa hô với bên này: “Người ở bên trong nghe...” “Aiz...” Thẩm Dịch thở dài. Hắn từ trong bọc mang theo lấy ra một cái loa lười biếng nói vọng ra ngoài: “Câm miệng, bằng không thì ta giết trước một người. Muốn cứu con tin có thể, tìm người tiến vào nói chuyện với ta. Tốt nhất là có chút phân lượng.” Cảnh sát kia bắt gặp trong cửa sổ vậy mà cũng duỗi ra cái loa, không khỏi ngây ra một lúc. Đây là lần đầu tiên viên cảnh sát nhìn thấy hung đồ chuẩn bị đầy đủ như vậy. “Làm sao bây giờ, đội trưởng?” Cảnh sát kia hỏi Lê Cường. Lê Cường hung hăng rít một hơi thuốc lá, ném sang bên, nói: “Tôi đi nói chuyện với hắn một chút.” “Không được.” Bên cạnh vài tên cảnh sát nóng nảy: “Cần thiết để bọn tôi đi thay đội trưởng.” Lê cường đại trừng mắt: “Các anh cảm thấy lời các anh nói nặng hơn tôi?” Vài tên cảnh sát đồng thời rục cổ lại, lời này bọn họ thật không dám nhận. “Người ta cũng nói, muốn người có phân lượng đến nói chuyện. Tốt rồi, chuẩn bị một chút, tôi bắt đầu vào đây.” Lê Cường vung tay lên nói, ông lầm bầm: “Lão tử còn không tin, cá đã nằm trong chậu, còn có thể dấy nên khó khăn gì.” “Vậy... chí ít hãy đeo áo chống đạn đi.” Một gã cảnh sát đề nghị. Lê Cường nghĩ nghĩ tỏ vẻ đồng ý. Tiếng chuông cửa leng keng vang lên. Bên ngoài vang lên thanh âm của Lê Cường: “Tôi là hình-trinh đại đội trưởng Lê Cường, đại biểu cục công an thành phố W đến đàm phán với cậu.” “Vào đi, cửa đang mở.” Lê Cường nhẹ nhàng đẩy mở cánh cửa. Ông nhìn thấy Thẩm Dịch an vị một góc trên ghế sa lon trong phòng khách lớn, súng trong tay đặt lên đùi. Đúng là khẩu súng cảnh dụng bị mất, trên mặt Thẩm Dịch còn tràn đầy mỉm cười như ánh mặt trời. Lê Cường lập tức nặn ra trên mặt một nụ cười hữu hảo. Trong lúc đàm phán, mỉm cười là vũ khí có lợi nhất, nó có thể hóa giải tâm tình khẩn trương của đối thủ, có tác dụng hơn nhiều so với thao thao bất tuyệt hứa hẹn trống rỗng. Sau đó, Lê Cường chậm rãi đi tới, ông giơ hai tay lên tận khả năng giảm chậm thanh âm nói: “Xin yên tâm, tôi không có súng, tôi mang theo thành ý tới.” “Thật ra ngài có đem súng cũng không sao.” Thẩm Dịch thờ ơ trả lời. Câu trả lời này thoáng cái chặn họng lời muốn nói tiếp theo của Lê Cường, ông nghĩ nghĩ mới nói: “Tôi có thể hiểu được tình cảnh của cậu hiện tại, tôi hi vọng chúng ta có thể nói chuyện một cách tâm bình khí hòa...” “Ngài thấy tôi giống như bộ dáng đang kích động hay sao?” Thẩm Dịch nhàn nhã hỏi lại. Lê Cường lại một lần nữa bị nghẹn không nói nên lời. Vị hình-trinh đại đội trưởng này năm nay đã ngoài tứ tuần, hai mươi năm qua không biết đã phá bao nhiêu bản án, riêng án dùng súng giết người, chí ít có hơn mười vụ. Nhưng là tuyệt không có một phạm nhân cầm súng giết người nào, tỉnh táo bình thản như Thẩm Dịch trước mắt. Hắn thoạt nhìn không hề mang điệu bộ những kẻ điên cuồng liều mạng phản công thoát khỏi vòng vây giống như dĩ vãng. Đã đối phương không cần mình an ủi lẫn hứa hẹn, Lê Cường cũng không làm rộn nữa, ông dứt khoát trực tiếp sảng khoái: “Bọn họ còn sống không?” Thẩm Dịch dùng súng chỉ chỉ phòng ngủ: “Không nghe thấy tiếng khóc sao? Vui vẻ lắm. Muốn xem không?” “Ha ha.” Lê Cường nặn ra một tia gượng cười: “Không vội.” “Vậy được rồi.” Thẩm Dịch cũng cười, hắn dùng súng chĩa chĩa ghế sô pha cách đó không xa: “Ngồi.” Lê Cường ngồi xuống. Chứng kiến Lê Cường ngồi xuống, Thẩm Dịch đứng lên, động tác này lại để cho Lê Cường có chút khẩn trương, lại trông thấy Thẩm Dịch chỉ là đi đến máy đun nước, từ phía dưới móc ra hai cái ly giấy. Hắn đưa lưng về phía Lê Cường nói: “Muốn uống chút gì không? Nhà này cũng thật giàu có, vậy mà ẩn giấu đại hồng bào cực phẩm, lúc này có cơ hội hưởng thụ một chút. Bình thường tôi ưa uống cà phê, có thể do nguyên nhân xuất ngoại tương đối nhiều đi, bất quá ngẫu nhiên cũng uống trà, đại đa số thời điểm là uống bích loa xuân, nhưng đều là loại thường. Ngài thì sao?” Lê Cường đang tính toán khoảng cách, phỏng đoán mình bây giờ tiến lên, có thể hay không một phát chộp hắn tới. Bất quá bị lời nói của Thẩm Dịch ngây ra một lúc, hắn trả lời: “Tôi thích uống Thiết Quan Âm.” Thẩm Dịch giơ tay trái lên, búng tay một tiếng: “Quá tuyệt vời, tại đây vừa vặn có.” Hắn từ phía dưới máy đun nước lấy ra một hộp Thiết Quan Âm, đổ chút ít lá trà vào chén, quay đầu lại nhìn Lê Cường hỏi: “Đậm hay nhạt?” Lê Cường thân thể vừa rời đi ghế sô pha, đang muốn hùng hổ tiến lên, bị Thẩm Dịch thoáng một phát quay đầu lần này làm khựng lại giữa không trung, liền như là trúng định thân pháp. Ông lại nặn ra một nụ cười khó coi: “Đậm, vậy phá án mới có tinh thần.” “Ừm!” Thẩm Dịch lại phảng phất giống như không phát hiện ngoảnh đầu lại, trong chén bỏ thêm một nắm Thiết Quan Âm. Lê Cường thân cứng ngắc không biết là nên tiến lên tốt hay là lui về phía sau tốt, kết quả bảo trì quán tính không động. Thẩm Dịch đưa lưng về phía Lê Cường nói: “Tôi biết ngài muốn bắt tôi, bất quá không cần phải vội vả như vậy. Để cho ngài nhìn xem mấy tên kia, ngài lại không đi, thực xảy ra chuyện, ngài đội trưởng cũng không đảm đương nổi a.” Lê Cường ngẩn người, ông rốt cục khôi phục tư thế ngồi bình thường. Thẩm Dịch bắt đầu cho nước ấm vào ly trà: “Trước đi xem rồi quyết định có nên động thủ hay không.” Lê Cường cẩn thận đứng lên, hướng một bên phòng ngủ đi đến, đứng ở cửa nhìn lướt qua bên trong, ông hít vào một ngụm khí lạnh. Hắn quay đầu lại nhìn xem Thẩm Dịch: “Cậu từ chỗ nào làm ra nhiều thuốc nổ như vậy? Sẽ không là giả đi?” Thẩm Dịch cũng không ngẩng đầu lên trả lời: “Không nên khinh người vậy chứ, dầu gì tôi cũng là tốt nghiệp đại học danh tiếng, tuy không phải khoa hóa, nhưng pha chế Nitroglycerin cũng không khó như vậy đâu? Kỳ thật cho dù không biết cũng không sao, thật đơn giản, chỉ cần tra Google liền có thể tìm tới phương pháp, đây là thời đại bùng nổ thông tin nha.” “Làm sao kíp nổ?” “Dụng cụ mini cảm ứng nhịp tim, công ty chỗ tôi sản xuất đấy.” Thẩm Dịch chỉ chỉ bộ ngực mình: “Tim đập rộn vượt quá 150 hoặc là giảm tốc đến dưới 60 sẽ kích hoạt. Ngài cũng biết ngừng thở một thời gian ngắn có thể làm cho tim đập rộn lên a?” “Móa, ta thống hận công nghệ cao!” Lê Cường mắng một câu. Ông coi như đã nhìn ra, tiểu tử này căn bản đã làm xong toàn bộ chuẩn bị. “Thực tiếc nuối, tôi lại thích nhất chơi công nghệ cao.” Thẩm Dịch bổ sung, hắn đặt khẩu súng xuống sau lưng, bưng hai ly trà tới: “Thiết Quan Âm của ngài.” Lê Cường gần như chết lặng tiếp nhận. Nhìn Thẩm Dịch quay lưng trở lại vị trí của mình, phát súng kia chọc vào sau lưng hắn, Lê Cường rất muốn đoạt lấy, đúng là vẫn còn không dám. Nghĩ nghĩ, ông nói: “Ta còn chán ghét tội phạm IQ cao, nhất là không sợ chết.” Thẩm Dịch nở nụ cười: “Tôi thì thích cảnh sát có tinh thần trọng nghĩa, nhất là liều mạng.” Hắn hướng Lê Cường nâng ly lên, khẽ nhấp một hớp đại hồng bào của mình. Lê Cường cũng uống một ngụm Thiết Quan Âm. Ông thoáng phốc một phát toàn bộ phun ra. Nhìn Thẩm Dịch, ông có chút xấu hổ, chĩa chĩa ly: “Uống quá nhanh, bị phỏng một chút.” Thẩm Dịch lắc đầu cười ha ha. Hắn chĩa chĩa Lê Cường: “Ngài quá khẩn trương.” Những lời này lại để cho Lê Cường triệt để im lặng. Đây là lần đầu tiên, đối mặt một gã tội phạm đã bị sa lưới, khống chế tình thế lại hoàn toàn không nằm trong tay cảnh sát. Nghĩ nghĩ, ông nói: “Tôi biết tại sao cậu phải đối phó bọn họ, tôi xem qua vụ án bảy năm trước kia, trong đấy có vấn đề rất lớn.” Nét mặt Thẩm Dịch nhanh chóng trầm xuống. Không khí, đột nhiên an tĩnh. Thẩm Dịch không nói thêm gì nữa, Lê Cường cũng không thèm nhắc lại. Thẩm Dịch co rúc cả người vào sô pha, giống đang suy tư điều gì, trong ánh mắt toát ra quang mang nhàn nhạt, như đang tưởng niệm, như đang nhớ lại. Một hồi lâu, hắn mới rốt cục nói chuyện, thanh âm trầm thấp. “Cha mẹ tôi mất sớm, ngoại trừ lưu lại nhà cho tôi cùng một khoản tiền bên ngoài, thật giống như chẳng lưu lại gì, cũng không thân thích nào khác, là Liễu cha Liễu mẹ thu dưỡng tôi...” Lê Cường nhìn hắn, không rên một tiếng. “Từ tiểu học bắt đầu, tôi với Thanh Thanh đã cùng nhau lớn lên, cùng nhau đùa giỡn, chúng tôi rất thân nhau. Lên mười bốn tuổi, đã có chút ít nhận thức ngây về mặt tình cảm. Vì vậy liền vụng trộm... tự đính chung thân.” Một bên nhớ lại vừa nói, nói đến chỗ thú vị, Thẩm Dịch liền ha ha cười lên. Trong mắt hắn lộ ra quyến luyến vô hạn đối với quá khứ tốt đẹp. Đoạn hắn nhìn Lê Cường: “Tình cảm ôm ấp thời niên thiếu, ngài từng trải qua sao?” Lê Cường rất nghiêm túc trả lời: “Mười ba tuổi, so với cậu còn sớm một năm, một tuần lễ sau thất tình, khóc lớn một hồi. Về sau còn học người uống rượu giải sầu, đánh nhau một trận. Sau khi trở về bị cha đánh cho đau một chầu.” Thẩm Dịch lại lần nữa cười ha hả, hắn hướng Lê Cường nhếch lên ngón tay cái. Sau đó hắn tiếp tục dùng thanh âm trầm thấp nói: “Liễu cha Liễu mẹ một mực chiếu cố tôi, biết rõ bọn tôi khi đó không hiểu chuyện, nhưng là cảm tình tốt, cũng không phản đối bọn tôi cùng một chỗ. Tôi so Thanh Thanh hơn hai tuổi, năm đó mười tám thi đậu Bắc Đại, cần rất nhiều học phí. Là Liễu cha Liễu mẹ giúp tôi. Nhưng tôi không nghĩ tới, đến trường không bao lâu, Thanh Thanh liền đã xảy ra chuyện.” “Vụ án kia...” Lê Cường chính là muốn nói cái gì, Thẩm Dịch đã phất tay ngừng ông lại. Hắn rất nghiêm túc nhìn Lê Cường: “Ngài là cảnh sát, ngài hiểu pháp luật. Như vậy ngài nói tôi biết, cưỡng gian, tổn thương chết người, như thế nào phán tội?” Lê Cường thở dài: “Án cưỡng gian bình thường ba năm trở lên. Hơn hai người luân phiên cưỡng gian, mười năm trở lên. Khiến người bị hại trọng thương, tử vong hoặc là tạo thành mặt khác hậu quả nghiêm trọng, dùng tội cố ý giết người luận xử.” “Vậy bọn hắn như thế nào bị phán?” “Bình thường cưỡng gian... Ba năm.” “Thực tế ngồi tù hai năm lẻ hai tháng, ba người, đồng thời ở trong lao có biểu hiện tốt, đi vào cùng một ngày, đi ra cùng ngày nốt. Lúc còn trong lao, trôi qua thoải mái chẳng khác bên ngoài.” Thẩm Dịch nói. “Thẩm Dịch.” Lê Cường dời hạ thân về phía trước, tới gần Thẩm Dịch: “Cậu hãy nghe tôi nói, chúng ta cũng biết trên đời này luôn luôn chút ít hỗn đản không quá lời mà nói, điếm ô chức trách của mình, nhưng cậu không thể vì loại nguyên nhân này mà...” Thẩm Dịch không chút khách khí cắt ngang Lê Cường: “Liễu cha Liễu mẹ chống án qua ba lượt, ngài biết kết quả là gì không?” Lê Cường ngẩn người, chuyện này bọn họ lại không biết. Thẩm Dịch nói: “Ba lượt chống án toàn bộ bị bác bỏ. Liễu cha không còn tin tưởng chính quyền địa phương, quyết định đi kinh thành khiếu oan. Chân bác ấy bị đánh gãy, còn chịu uy hiếp tử vong, nhà ở cũng bị thiêu rồi. Liễu mẹ ngày ngày chăm sóc Liễu cha, khóc đến chết đi sống lại, suýt nữa trúng phong, có điều thân thể xương cốt cũng không còn mạnh khỏe như trước. Nhưng coi như là trong lúc họ gian khổ nhất trên đời, họ vẫn chưa từng đứt đoạn cấp học phí cho tôi.” Lê Cường biểu lộ đờ đẫn tựa như tượng đá bị phong hóa, một câu cũng không nói nên lời. Thẩm Dịch biểu lộ thủy chung rất bình tĩnh, nhưng là Lê Cường có thể cảm nhận được sâu thẳm đáy lòng hắn phẫn nộ cùng cừu hận nồng đậm. Hắn chậm rãi nói: “Có rất nhiều người tham dự vụ án này, nhưng không có người nào là công chính đấy.” Lê Cường thở dài. Thẩm Dịch hướng khẽ dựa sô pha, hai tay bày ra: “Ngài xem, tôi cũng không muốn chống đối quốc gia, cũng không muốn phản đối xã hội, tôi thậm chí có thể tin tưởng quốc gia sẽ càng ngày càng tốt, loại hiện tượng này sẽ càng ngày càng ít, nhưng điều này không có nghĩa chúng ta bây giờ nhất định phải chịu đựng những thứ hiện tượng không tốt kia. Tương lai có lẽ sẽ rất tốt đẹp, nhưng bây giờ không tốt đẹp đồng dạng cần phải có người đi chống lại. Đã có một số việc không dựa vào người khác được, tôi đây liền rõ ràng tự mình giải quyết.” Lê Cường thất thần. Một hồi lâu, hắn mới nói: “Tôi nghĩ không cần nói cho cậu hậu quả của việc làm như vậy là cái gì, đúng không?” Thẩm Dịch lạnh lùng trả lời: “Liễu cha từ nhỏ đã nói tôi biết, làm đàn ông phải có đảm đương, mỗi khi làm một chuyện đều muốn suy nghĩ kỹ càng trước hậu quả. Bác ấy ý tứ, là khuyên tôi làm việc phải cẩn thận, không nên vọng động. Nhưng trong mắt tôi, câu nói này ngược lại ý tứ chính là: Chỉ cần tôi có giác ngộ gánh chịu hậu quả, vậy thì tôi muốn làm gì cũng đều có thể đấy... Đây chính là điểm khác biệt lớn nhất giữa tôi cùng mấy tên khốn kiếp kia.” Quả nhiên là như vậy. Lê Cường thật không biết nói gì hơn. Nói đến đây, Thẩm Dịch nở nụ cười: “Tôi đã điều tra qua ngài, tôi biết ngài là cảnh sát tốt.” Lê Cường ngạc nhiên. Ông nhìn Thẩm Dịch ngoắc tay gọi ông lại nói: “Ngài theo tôi.” Hắn đi vào phòng ngủ. Tiện tay móc ra một cái máy ghi âm, ném nó lên giường. Chĩa chĩa Lê Cường, Thẩm Dịch nói với cha mẹ Chu Trạch: “Vị này chính là hình-trinh đại đội trưởng Lê Cường, ông ấy là tới cứu các ngươi đấy. Bất quá các ngươi cũng nhìn thấy, ông ấy hiện tại không có cách nào khác để cứu các ngươi. Không có đồng ý của ta, nơi này chính là một cái thùng thuốc súng, ai dám đi vào đều là chết. Ta cho các ngươi cơ hội cuối cùng, ta biết các ngươi đã tốn rất nhiều công sức để cứu con của mình. Hiện tại, ta xem các ngươi cùng Lê đội trưởng nói sơ qua mọi chuyện một chút, bàn giao nhắn nhủ tất cả những kẻ liên can ra cả đi. Thuận tiện nói một câu, các ngươi nói hay không ta cũng đã biết, chỉ có điều vị này Lê đại đội trưởng không biết.” Nói xong, Thẩm Dịch quay người đi ra ngoài, đi tới cửa, hắn đột nhiên quay đầu lại hỏi Lê Cường: “Ngài muốn ăn chút gì không?” “Sao cơ?” Lê Cường ngẩn ngơ. Thẩm Dịch rất nghiêm túc nói: “Tôi đói bụng rồi, trong tủ lạnh còn có chút tôm hùm. Muốn nếm thử món tôm hùm hầm đỏ của tôi không?” Lê Cường ngơ ngác gật đầu, nhìn Thẩm Dịch đi vào phòng bếp, sau đó quay đầu lại xem xét toàn bộ phòng ngủ này. Dùng năng lực chuyên nghiệp của mình, ông có niềm tin tuyệt đối dỡ xuống toàn bộ kíp nổ trong thời gian ngắn nhất. Hơn nữa ông rất hoài nghi Thẩm Dịch phải chăng đúng như lời hắn nói chế tác Nitroglycerin. Không nói đến những thứ nguyên liệu kia là bị nhà nước quản chế, cho dù hắn có thể làm được, loại thuốc nổ Nitroglycerin này cũng không đủ tính ổn định, thật không phù hợp mục đích trước mắt của Thẩm Dịch. Nhưng không biết tại sao, ông hết lần này tới lần khác không muốn biết đáp án, càng không muốn giải khai kíp nổ. Ông ngồi ở đầu giường, nhìn xem cha mẹ Chu Trạch, chậm rãi nói: “Nói đi, các vị nói một chút quá trình lúc trước làm mấy chuyện này.” Bốn mươi phút sau, Lê Cường đã biết hết thảy tất cả. Trong khoảng thời gian này, máy bộ đàm vang lên hai lần, đều bị Lê Cường một câu “Còn đang đàm phán” làm rơi điệu. Tâm tình của ông rất trầm trọng, cũng không biết nên nói cái gì cho phải. Liếc nhìn cặp cha mẹ còn có đứa con quý báu của bọn hắn, ông cầm lấy máy ghi âm đi ra phòng ngủ. Thẩm Dịch đang ăn tôm hùm. Chứng kiến Lê Cường bước đến, hắn chĩa chĩa một chén tôm hùm trên bàn ăn: “Chuẩn bị cho ngài đấy, không tính đút lót chứ?” Lê Cường ngồi trước chén tôm hùm, nhìn Thẩm Dịch. Ông nói: “Đã làm bản sao toàn bộ. Những người kia... bọn hắn sẽ phải chịu trừng phạt tương xứng của pháp luật. À, còn bao gồm một ít cậu không có điều tra ra đấy.” “Tôi hiểu rõ những người này tôi không tra được, bất quá không sao, dù gì bọn hắn đều khai cả rồi.” Hai cánh tay Thẩm Dịch đều đang lột tôm hùm, tay dính đầy mỡ. “Cho nên cậu mới...” Lê Cường bừng tỉnh đại ngộ: “Cậu thiết kế ở đây hết thảy, là cố ý dẫn tôi đến, cậu muốn những kẻ cậu không tra được kia cũng sa lưới.” “Mấu chốt vẫn còn cần ngài tới tự mình tham dự quá trình này. Phải biết rằng chứng cớ sinh ra dưới điều kiện cưỡng bức đe dọa, bình thường là không có hiệu lực pháp lý đấy. Nhưng là để ngài làm nhân chứng, tính chất lại liền không giống trước. Tôi không thể động thủ quá sớm với Chu Trạch gia, bằng không sẽ khiến các ngài sớm phát hiện, cho nên chỉ có thể áp dụng phương pháp xử lý chiết trung. Trước tự mình giải quyết một bộ phận mà không lập tức cho các ngài phát hiện vấn đề, sau đó sẽ do các ngài giúp tôi giải quyết bộ phận tôi tự mình không giải quyết được kia... Đã chết nhiều người như vậy, hẳn là loại sự tình này muốn che cũng đều không át được a.” “Cậu suy nghĩ được thật đúng chu toàn... Cái hồ sơ kia cũng là cậu giao cho Lý Tiểu Nguyệt đi? Bằng không thì không có khả năng trùng hợp như vậy. Đúng rồi, cậu làm thế nào trộm được hồ sơ?” Thẩm Dịch cười hắc hắc: “Ba năm trước đây tôi tốt nghiệp, tiến vào công ty Tinh Ích. Vừa vặn cục công an các ngài muốn mua chút ít dụng cụ tinh vi, là từ công ty của tôi cầm hàng, điều chỉnh lắp đặt thử cũng là tôi xuất mã, lúc ấy vì làm cuộc mua bán này mà tôi phí không ít khí lực, sau đó liền gây ra một cái tai nạn hỏa hoạn nho nhỏ, trộm đi hồ sơ. Còn Lý Tiểu Nguyệt nha... Kỳ thật cô ấy không biết tôi là ai, là tôi chủ động tìm tới cô ấy nói muốn cung cấp đầu mối, cô ấy liền bị lừa, tiểu cô nương nha, dù sao dễ bị lừa chút ít, sau này trở về đừng làm khó cô ấy.” “Cậu vậy mà chuẩn bị ba năm vì ngày hôm nay...” Lê Cường có chút không dám tin tưởng. “Đúng bảy năm.” Thẩm Dịch uốn nắn ông: “Từ cái ngày tuyên án hình phạt kia, tôi đã bắt đầu làm kế hoạch, làm nghiên cứu, làm điều tra, tôi kết giao bằng hữu cảnh sát, học lỏm phương thức phá án của bọn họ, nghiên cứu mục tiêu nhân vật, xếp đặt thiết kế phương án hành động, thậm chí để cam đoan hành động hữu hiệu, tích lũy kinh nghiệm phạm tội đột nhập hành hung, tôi đã trộm qua điều khiển TV từ xa của mười nhà, đã đoạt qua quyển sách của sáu nhà, cũng dọa bọn họ nghiêm trọng... Cho nên nói tôi bày tính cùng chuẩn bị suốt bảy năm.” Lê Cường một câu cũng đều không nói ra được. Ông bất đắc dĩ nhìn xem Thẩm Dịch, đến lúc đó Thẩm Dịch, phốc bật cười. Hắn chỉ vào tôm hùm nhìn Lê Cường hỏi: “Ngài thật sự không ăn à? Tôi làm tôm hùm ngon lắm đấy.” Lê Cường lắc đầu. “Thật là đáng tiếc, Thanh Thanh rất thích ăn món này của tôi.” Thẩm Dịch lắc đầu thở dài. Trong mắt của hắn lại lần nữa chảy ra tưởng niệm nhàn nhạt. Còn có... một tia trầm thống bi ai. Sau khi ăn xong con tôm hùm cuối cùng, hắn đi vào phòng ngủ. Lê Cường phảng phất ý thức được chuyện gì sắp xảy ra, ông quay người hô to: “Thẩm Dịch! Đừng!” “Bang!” Súng vang lên. Sau đó lại là bang bang bốn phát súng, bên trong truyền ra tiếng kêu như mổ heo vậy. Thẩm Dịch cầm súng đi ra. Hắn lau tương ớt bên khóe miệng, nhẹ nói: “Tôi đã giết Chu Trạch, còn cha mẹ hắn, xương bánh chè bị bắn nát, không còn khả năng đứng lên được nữa.” Thẩm Dịch lúc nói chuyện biểu lộ thủy chung bình tĩnh. Hắn đi ra cửa phòng. Nhìn qua bóng lưng Thẩm Dịch, Lê Cường nhớ tới một sự kiện: Nếu như mình trí nhớ không lầm mà nói... năm phát này, hẳn là năm phát cuối cùng của Thẩm Dịch. Đứng ở cửa nhà, Thẩm Dịch rất tùy ý nói: “Há, đã quên nói với ngài, những thứ thuốc nổ kia là giả đấy. Bất quá tôi nghĩ ngài cũng đoán được. Có một việc tôi không có nói dối, kia chính là... ngài thật sự là cảnh sát tốt. Cám ơn.” Trên mặt của hắn dào dạt ra thỏa mãn vui vẻ. Hắn lúc trước là đặc biệt cho Lê Cường cơ hội dỡ bỏ quả boom, nhưng Lê Cường đã không làm vậy. Nói xong lời này, hắn rảo bước ra ngoài. Một mình đứng trong phòng khách, Lê Cường nhắm mắt lại. Ông cầm một con tôm hùm, đặt ở trong miệng tinh tế nhấm nháp tư vị... Hương vị thật sự không tệ. Bên ngoài biệt thự, Thẩm Dịch đối mặt một đám cảnh sát nâng tay súng lên. Tiếng súng nổ lớn. Một năm sau. Lê Cường đang cầm hoa đi vào khu mộ công cộng Cảnh Hồ. Trên bia, dáng Thẩm Dịch tươi cười như trước. Ở cạnh đó, là phần mộ Liễu Thanh. Bọn họ khi còn sống không thể cùng một chỗ, sau khi chết rốt cuộc được hợp táng. Đặt hoa trước mộ phần, Lê Cường nói: “Thẩm Dịch huynh đệ, tuy rằng tôi thủy chung không tán thành cách làm của cậu, bất quá vẫn là chúc cậu đang ở thiên đường có thể có một nơi yên nghỉ, có thể cùng Thanh Thanh cùng một chỗ.” Ông hướng về mộ bia kính cẩn chào. Thời điểm quay người bỏ đi, ông nhìn thấy một cặp vợ chồng già cách đó không xa. Nam ngồi lên xe lăn, nữ tắc đẩy xe lăn. Trong nội tâm Lê Cường khẽ nhúc nhích, ông đi lên trước: “Xin hỏi các vị là cha mẹ của Liễu Thanh phải không?” Vợ chồng già gật gật đầu. “Thẩm Dịch đi, cuộc sống của hai người...” Lão đầu ngồi trên xe lăn trả lời: “Tiểu Dịch trước khi đi sớm an bài xong hết thảy tất cả, chúng ta nửa đời sau không cần lo lắng. Nếu quả thật phải gánh vác cái gì, đó cũng là đám hỗn đản bị trừng phạt đúng tội kia.” “Bọn hắn đã bị luật pháp nghiêm trị.” Lê Cường chăm chú trả lời. “Chúng ta đã biết.” Lão phụ thở dài: “Chúng ta còn biết, đây đều là công lao của ngài. Nghe nói ngài phải gánh áp lực rất lớn, còn có người uy hiếp muốn giết ngài.” Lê Cường cười khổ: “Có mấy quan to ngã ngựa, có mấy gã hắc đạo gặp tai ương, có mấy tên cá con lọt lưới muốn phát tiết, đều là rất bình thường. Bất kể nói thế nào, thân là cảnh sát nhân dân, dù sao cũng nên không phụ lòng bộ cảnh phục này. Trên đời này có đám hỗn đản bôi đen, cũng nên có anh hùng làm rạng rỡ, tôi không dám nói bản thân là anh hùng, ít nhất cũng coi như không phụ lòng bộ cảnh phục này, không phụ lòng lời thề của tôi với người kia đi.” Vợ chồng già đồng thời hướng Lê Cường bái. Lão phu thê rời đi, Lê Cường một mình bước trên đường nhỏ. Ngẩng đầu nhìn về phía bầu trời xanh thẳm, trên đỉnh đầu phiến mây đen, đang lặng yên phiêu tán... Nhìn tinh không xa xăm, ngẫu nhiên mọi người sẽ hỏi, tử vong rốt cuộc là kết thúc của sinh mạng, hay là một loại hình thức bắt đầu khác? Không phải người tử vong, không cách nào cho ra đáp án. Còn người đã chết, lại không cách nào cung cấp đáp án. Thẩm Dịch đứng ở đỉnh tòa nhà lớn, từ nơi này nhìn ra phía ngoài, có thể chứng kiến từng khu kiến trúc hoàn toàn mông lung. Tại trung tâm khu kiến trúc nhất, có một tòa tháp cao tít tận trời, như kiểu lưỡi kiếm sắc bén đâm thủng không trung. Xa hơn chút nữa, Thẩm Dịch có thể chứng kiến non nước đằng xa, giấu ở trong sương mù nhàn nhạt phủ. Đây là một tòa thành thị ngay giữa chốn hoang sơn, cũng là một tòa thành thị tĩnh lặng đến nỗi khiến lòng người lạnh ngắt. Không có huyên náo ầm ĩ giữa trần thế, thậm chí cảm giác không tới một tia nhân khí. Hắn tỉnh lại ở đây một phút trước, sau đó liền phát hiện thân mình đang ở trên sân thượng một tòa đại lâu, hơn nữa không có cửa thông xuống dưới. Bên cạnh hắn còn nằm hơn mười người nam nữ đang say giấc nồng. Cảnh này làm cho Thẩm Dịch cảm thấy mê hoặc. Chẳng lẽ nơi đây chính là địa ngục? Nếu vậy cũng không khỏi nhanh thức thời chút ít đi chứ? Kiểm tra một chút chính mình. Hết thảy mọi thứ của hắn khi còn sống, kể cả cây súng kia, mất ráo. Đồng thời biến mất còn có mười bảy vết đạn trên người. Hết thảy liền như mộng, lại không biết bây giờ là thân ở cảnh trong mơ, hay vừa mới tỉnh lại... “Nơi này là đâu?” Sau lưng truyền đến một giọng nữ dễ nghe. Thẩm Dịch quay đầu nhìn lại, là một cô gái trẻ tuổi mắt to, tóc dài ngồi dậy từ dưới đất. “Huyết Tinh đô thị.” Một giọng nói hùng hậu đột nhiên vang lên. Thẩm Dịch cùng cô gái kia đồng thời hướng nơi phát ra âm thanh nhìn lại. Một gã đàn ông tuổi trung niên đang đứng trên đất trống cách đó không xa. Tướng mạo gã trung niên biểu lộ hung hãn hung mãnh, nơi khóe mắt nghiêng nghiêng một vết sẹo cơ hồ quán xuyên cả khuôn mặt, nhìn lên giống như bộ dạng đã từng bị người chém đầu thành hai khúc sau lại lần nữa vá kín lại. “Ông là ai? Tôi làm sao đột nhiên xuất hiện ở nơi này?” Cô gái kia lớn tiếng hỏi. Mặt sẹo hừ lạnh: “Một lát nữa các ngươi sẽ biết, đợi những người khác toàn bộ tỉnh lại nói sau, ta không muốn làm chuyện lặp lại không có ý nghĩa.” Cô gái không hề nhượng bộ chút nào: “Ông tốt nhất hiện tại liền thành thật khai báo lai lịch của mình, nói cho tôi biết đây là nơi nào, hành vi của ông hiềm nghi bắt cóc, tôi muốn...” Thẩm Dịch đột nhiên nói: “Cô tốt hơn nghe lời hắn.” Cô gái quay đầu lại nhìn hằm hằm Thẩm Dịch, ánh mắt của nàng vốn là lớn, thời khắc này trừng lên có chút đẹp mắt: “Anh là ai? Tại sao tôi phải nghe lời anh?” “Bởi vì ba giây đồng hồ trước, hắn còn không có ở chỗ đó.” Thẩm Dịch lạnh lùng nhìn gương mặt mang vết sẹo đao kia nói: “Mới vừa rồi tại đây chỉ có mười bảy người, mà bây giờ thành mười tám... trong nháy mắt.” Mặt sẹo hơi kinh ngạc nhìn Thẩm Dịch, có thể trong thời gian ngắn như vậy sau khi tỉnh lại thăm dò rõ ràng quanh thân hoàn cảnh cũng không thấy nhiều. “Anh đang nói đùa sao? Điều này sao có thể?” Cô nàng hiển nhiên không tin. “Hai phút trước, tôi là người chết, chết đến không thể nào chết hơn được nữa. Nếu như người chết đều có thể bò dậy mà nói, liền không có gì là không thể nào đấy.” Thẩm Dịch mỉm cười trả lời. Đối mặt mấy chục họng súng, hắn đều có thể thản nhiên như không, một người cả chết còn không sợ, còn sợ người còn sống? Cô gái tức thì triệt để ngơ ngẩn. Người đang say ngủ lục tục tỉnh lại. Bọn họ mờ mịt nhìn chung quanh, hoàn toàn không biết chuyện gì xảy ra, chính mình thân lại ở nơi nào. Thẳng đến người cuối cùng tỉnh lại, mặt sẹo mới hét lớn: “Không được nhao nhao! Muốn biết vị trí hoàn cảnh hiện tại của các ngươi trước hết câm miệng.” “Ngươi cho rằng ngươi là ai?” Một gã thanh niên bộ dáng lưu manh vừa tỉnh lại, toàn thân đầy hình xăm, trên lỗ tai còn đeo bông tai vàng rất lớn, từ dưới đất bò dậy kêu với mặt sẹo: “Ngươi tốt nhất thành thật khai báo với lão tử, tại đây đến cùng là nơi nào? Có phải là tiểu tử ngươi lén bắt ta tới đây? Ngươi có biết đang gây với ai không hả?” Gã mặt sẹo nhoẻn miệng một phát, phát ra hắc hắc cười nhẹ: “Thật thú vị, vì cái gì mỗi lần đô thị vác tới mặt hàng ở bên trong đều có loại người như ngươi tồn tại? Trong mắt ta ý nghĩa duy nhất cho sự tồn tại những kẻ như ngươi chính là...” Mặt sẹo còn chưa nói dứt lời, trong tay đột nhiên xuất hiện một khẩu súng. Đưa tay bắn một phát, nhắm thẳng tay trái tên côn đồ đầy hình xăm kia, tên côn đồ nhỏ phát ra “NGAO” một tiếng kêu thảm, bưng lấy tay trái đau đến run rẩy, dòng máu theo tay áo hắn chảy xuống. Tên mặt sẹo vừa thu lại khẩu súng, lạnh lùng nói: “Ý nghĩa duy nhất chính là dùng để giết một người răn trăm người, lập uy!” Tất cả tiếng mắng chửi huyên náo đồng thời biến mất. Đối mặt uy hiếp chân thực đến từ cái chết, hết thảy ngạo khí cùng tôn nghiêm đều là vô nghĩa. Bất quá Thẩm Dịch lại nheo mắt lại nhìn về phía mặt sẹo, hắn dám thề trước đó trên tay mặt sẹo đao kia tuyệt đối không có súng. Súng của gã giống như thân thể gã, đều là đột nhiên xuất hiện. Lạnh nhạt quét nhìn một chút người chung quanh, tên mặt sẹo mới cười lạnh nói: “Ta biết các ngươi có rất nhiều nghi vấn, nhưng thật là tiếc nuối ta lại không có quá nhiều thời gian cùng tinh lực nhiều lời với các ngươi. Có quan hệ với việc đây là đâu, ta là ai, các ngươi không ngại suy nghĩ thật kỹ trước, có rất nhiều tư liệu cũng đã nằm sẵn trong đầu các ngươi.” Thẩm Dịch nhắm mắt suy tư, phát hiện trong đầu của mình quả nhiên nhiều hơn một mảng trí nhớ. Tại đây gọi là Huyết Tinh đô thị. Nó cũng không thuộc về bất kỳ một nơi nào đã từng được biết đến trên địa cầu, nhưng lại có lực lượng viễn siêu người bình thường tưởng tượng. Tại đây có được hết thảy mọi thứ trên địa cầu. Đỉnh cấp rạp chiếu phim xa hoa nhất, sân chơi lớn nhất, hội sở giải trí cao cấp nhất, cửa hàng, siêu thị phồn hoa nhất, ở chỗ này ngươi có thể mua được xe thể thao xịn nhất, kim cương lớn nhất, đồng hồ Thụy Sĩ tốt nhất, còn có thể thưởng thức mỹ thực cao cấp nhất. Mặc kệ ngươi muốn cái gì, chỉ cần ngươi hướng đô thị đưa lên yêu cầu, cũng nguyện ý trả tiền, đô thị toàn bộ có thể làm ra cho ngươi. Tất cả những thứ ngươi khát vọng hưởng thụ lẫn không có được trên địa cầu, ngươi ở nơi này cũng có thể đạt được. Nhưng việc đó cũng không hề đại biểu nơi này chính là thiên đường. Ở chỗ này sinh hoạt, cần tuân theo quy củ nó định ra. Quy củ Huyết Tinh đô thị rất đơn giản: Mỗi tháng, đô thị sẽ tuyên bố một lần nhiệm vụ, người sinh sống ở chỗ này chỉ phải hoàn thành những nhiệm vụ này, có thể đạt được điểm Huyết Tinh. Tại đây, điểm Huyết Tinh chính là tiền, nó là mấu chốt mọi người dùng để cam đoan sinh tồn, đồ ăn, đồ uống, thậm chí nhà ở, hết thảy ngươi mong muốn cũng chỉ có thể dùng điểm Huyết Tinh mua sắm. Đương nhiên, quan trọng nhất là điểm Huyết Tinh có thể dùng để tiến hành cường hóa, khiến cho ngươi càng trở nên mạnh mẽ hơn, sau đó đi nhận nhiệm vụ càng thêm nguy hiểm. Đây là một địa phương hoàn toàn do một đám người hành tẩu cận kề cái chết tạo nên, có được công năng thành phố, có đủ bản chất mạo hiểm. Trí nhớ bảo tồn trong đầu cũng không nhiều, có quan hệ với Huyết Tinh đô thị rốt cuộc là một nơi ra sao, giản lược hết sức mơ hồ mà thô sơ, nhưng chỉ riêng phần trí nhớ này, Thẩm Dịch đã nhìn thấy vô số người chết khóc thét. Hắn nhìn thấy rất nhiều người hành tẩu trong các thế giới khác nhau, đối mặt nhiệm vụ Huyết Tinh đô thị ban bố, liều mạng giãy giụa, phấn đấu, liều chết khổ chiến lấy. Hắn nhìn thấy rất nhiều người chết đi, mỗi một lần, đều chỉ có một phần nhỏ người sống sót. Trong các thế giới khác nhau. Sau đó, đô thị sẽ chuyển một ít người mới đến đây, đền bù số người chết. Bình thường chết bao nhiêu, liền bổ sung bấy nhiêu. Huyết Tinh đô thị, luôn bảo trì quy mô khoảng ba vạn người. Mà chết đi, không sai biệt đã gấp trăm lần... Mọi người gian khổ giãy giụa trong thế giới nhiệm vụ, sau đó sống mơ mơ màng màng giữa thế giới Huyết Tinh đô thị. Đây, chính là Huyết Tinh đô thị. Tỉnh lại từ ký ức, Thẩm Dịch chứng kiến mặt sẹo bên trên lãnh khốc cười. Trong đầu trí nhớ nói cho Thẩm Dịch, mặt sẹo là Huyết Tinh đô thị cử ra thay mặt chỉ đạo tân thủ, đồng thời cũng là một trong những cư dân Huyết Tinh đô thị. Đây là một phần công tác của Huyết Tinh đô thị dành cho đám người mạo hiểm già dặn phụ trách trả lời thắc mắc của các tân thủ, nhắc nhở những hạng mục mà người mới cần thiết phải chú ý trong nhiệm vụ, cũng thông qua loại phương thức này đạt được một ít ban thưởng điểm Huyết Tinh thêm vào. “Như vậy, các ngươi đều đã biết chính mình ở địa phương nào đúng không? Có quan hệ với vấn đề này, ta nghĩ cũng không cần lại để cho ta tốn nhiều nước miếng.” Mặt sẹo nói. “Chỉ cần ngươi còn đứng ở chỗ này, dù sao cũng phải nói chút gì đó để chứng minh ý nghĩa sự tồn tại của ngươi.” Thẩm Dịch trả lời: “Huyết Tinh đô thị cho ngươi đi đến, cũng không phải là hướng phía tân thủ nổ súng chứ?” Mặt sẹo ha ha nở nụ cười. “Kỳ thật ta ở chỗ này ý nghĩa trọng yếu nhất không phải chỉ đạo tân thủ, mà là để cho các ngươi biết sự chân thật của nó. Nếu như chỉ là nhiều hơn một đoạn trí nhớ, ai cũng sẽ không coi chuyện này vào đâu. Nhưng là khi có một người đứng ra hiến thân thuyết pháp cho mọi người, tính chất liền sẽ trở nên không giống.” Dừng dừng, mặt sẹo tiếp tục nói: “Bất quá chính là như ngươi nói, đã ta đứng ở đây, dù sao cũng phải nói chút điểm gì đó. Như vậy, ta sẽ bổ sung vài thứ bọn ngươi cần phải biết. Chỉ là trước khi ta nói, ta phải nhắc nhở mọi người một sự kiện, chính là ta không thích người khác cắt ngang lời ta. Nếu có người dám cắt ngang, ta sẽ cho hắn đẹp mắt. Cũng đừng hỏi vấn đề dư thừa, ta không có hứng thú trả lời nội dung bên ngoài chức trách. Nhiệm vụ của ta chủ yếu giảng giải cho các ngươi một ít quy tắc bất thành văn cùng những hạng mục công việc cần phải chú ý, đồng thời giúp các ngươi mở ra cổng nhiệm vụ.” Nói xong, tên mặt sẹo chỉ chỉ chỗ cổ tay tay trái mình, phía trên đeo một chiếc đồng hồ màu đen kỳ lạ. Không chỉ riêng gì gã, mỗi người trên tay đều có một cái đồng hồ như vậy. “Cái này gọi là Huyết Tinh văn chương (huy chương có hoa văn).” Mặt sẹo nói: “Là thứ Huyết Tinh đô thị dùng để hạ mệnh lệnh cho chúng ta. Cá nhân ta hiểu nó thành cái vòng đeo cổ, đeo trên cổ chó, nó bảo chúng ta đi đâu, chúng ta phải đi đó. Người cải lời... chết!” Khẩu khí nghiêm túc của mặt sẹo làm cho tất cả mọi người lạnh cả tim. “Huyết Tinh văn chương có rất nhiều tác dụng, công năng cụ thể các ngươi cần phải tự phát hiện lấy. Ta chỉ có thể nói cho các ngươi biết là, đối với Huyết Tinh đô thị, các ngươi ưa thích cũng tốt, không thích cũng tốt, tin tưởng cũng thế, không tin cũng thế, dù sao, đến nơi này, các ngươi sẽ thấy không thể nào trở về. Buông tha cho hết thảy ảo tưởng không thực tế, thành thành thật thật đi đối mặt nhiệm vụ, là cách làm cụ thể nhất, cho dù có lo lắng cái gì, tốt nhất cũng toàn bộ buông.” “Cuối cùng nói cho các ngươi biết một sự kiện: Bởi vì các ngươi là nhân vật mới, mỗi một tân nhân trước khi chính thức tiến vào Huyết Tinh đô thị, đều phải kinh nghiệm qua lần một lần nhiệm vụ dành cho tân thủ. Chỉ có người thông qua nhiệm vụ tân thủ, mới được xem như cư dân chính thức của Huyết Tinh đô thị, mà nhiệm vụ tân thủ là đơn giản nhất trong tất cả nhiệm vụ, cũng là ban thưởng phong phú nhất đấy...” Có người kêu lên: “Thế liệu trong nhiệm vụ tân thủ có khả năng chết không?” Tên mặt sẹo liếc nhìn người nói chuyện kia, đột nhiên lao tới bay lên một cước đá vào cằm người nọ, tiện tay đảo ngược báng súng trong tay, hung hăng nện lên đầu người này, nện đến đầu rơi máu chảy. Mấy đòn công kích liên tiếp, Thẩm Dịch thấy rõ ràng, động tác vừa nhanh vừa độc, mau lẹ uy mãnh, đã hoàn toàn vượt ra khỏi phản ứng cực hạn của con người. Gia hỏa tự xưng người chỉ đạo tân thủ này, chỉ dựa vào chiêu thức ấy đã có thể so với Quyền Vương hắc ám tàn khốc nhất trên địa cầu còn muốn trâu hơn. Tên mặt sẹo cười lạnh trở về chỗ cũ, động tác mau lẹ đến nỗi mắt thường cơ hồ không cách nào bắt được hành động của gã. Sau đó gã nghiêm sắc mặt: “Ta nói rồi, đừng cắt ngang lời ta nói!” Tất cả mọi người kinh hãi lạnh lòng. “Như vậy mọi người hiện tại cũng hiểu lời nói của ta rồi hả?” “Đã hiểu.” Trong đám người phản hồi ra trả lời thưa thớt. “Như vậy, trả lời vấn đề ngươi mới đưa ra. Đúng, nếu như các ngươi rất không cẩn thận mà nói... sẽ chết. Cho nên nếu muốn nghĩ cho cái mạng nhỏ của mình, mỗi người tốt nhất nhớ giữ vững tinh thần đi đối mặt phong hiểm các ngươi có thể đối mặt. Ai muốn lại giống như vừa rồi không coi lời ta đã nói vào đâu đấy, ta đây cam đoan chờ hắn tiến vào nhiệm vụ về sau, nhất định sẽ bị chết rất khó coi!” Nói xong tên mặt sẹo ấn xuống Huyết Tinh văn chương trên cổ tay một cái, Huyết Tinh văn chương phát ra tích một tiếng vang nhỏ, một cánh cửa ánh sáng đột nhiên xuất hiện trước mắt mọi người. Này cánh cổng ánh sáng xuất hiện khiến cho mọi người nghẹn họng nhìn trân trối. Nếu nói lúc trước bọn họ còn có lý do không tin hết thảy lời tên mặt sẹo, như vậy cánh cổng ánh sáng xuất hiện liền triệt để lật đổ nhận thức của bọn họ. “Hiện tại các ngươi từ trong cánh cửa này đi vào, nó sẽ mang bọn ngươi tiến về các loại thế giới khác nhau. Các ngươi có thể lựa chọn chính mình một thân tiến hành nhiệm vụ, cũng có thể lựa chọn tổ đội tiến hành, muốn tổ đội thì đi vào chung là được rồi. Dù sao sau khi đi vào, Huyết Tinh văn chương sẽ hạ đạt chỉ lệnh cho các ngươi, đó chính là nhiệm vụ tân thủ các ngươi phải hoàn thành. Cuối cùng cảnh cáo các ngươi một câu, tuy thế giới bên trong đều do kịch bản chúng ta quen thuộc tạo thành, nhưng không được quá mê tín kịch bản, cái kia vẻn vẹn chỉ là một bối cảnh, nguy hiểm mới là bản chất!” Tên mặt sẹo nói xong lần nữa nhấn Huyết Tinh văn chương trên cổ tay: “Nhiệm vụ chỉ đạo tân thủ hoàn thành, thỉnh cầu trở về.” Lại là một cánh cửa ánh sáng xuất hiện sau lưng tên mặt sẹo. Tên mặt sẹo quay người hướng cánh cổng ánh sáng thứ hai bước đi. “Xin đợi một chút!” Thẩm Dịch đột nhiên kêu lên. Tên mặt sẹo bỗng nhiên quay người, nhìn hằm hằm Thẩm Dịch: “Ta nói rồi đừng hỏi dư thừa vấn đề!” “Ta không phải muốn hỏi điều gì, chỉ là đưa ra thỉnh cầu.” Thẩm Dịch mau mắn hồi đáp, nhìn gã nam tử mang vết sẹo đao kia nói: “Ta nghĩ muốn súng của ngươi.” Tên mặt sẹo hơi chút ngẩn người, gã hiển nhiên không ngờ Thẩm Dịch lại dám đưa ra yêu cầu như vậy. Chẳng lẽ hắn không nhìn thấy vừa rồi mình đánh cho tàn phế một tên, đánh bay một tên sao? Nhìn xem Thẩm Dịch, tên mặt sẹo đột nhiên phát ra tiếng cười khặc khặc, hắn nói: “Rất tốt, có dũng khí! Vậy ngươi nói cho ta biết ta dựa vào cái gì cho ngươi khẩu súng?” “Bởi vì ngươi không cần.” Thẩm Dịch Tấn nhanh chóng trả lời: “Ta từng chơi qua súng. Loại sự tình nổ súng này nhìn bề ngoài rất đơn giản, nhưng thực sự mà nói từ rút súng, đến mở chốt an toàn, lên đạn, nhắm trúng kẻ địch, đến cuối cùng xạ kích... một loạt hành vi các loại kỳ thật đều có động tác tiêu chuẩn vô cùng nghiêm khắc... Thật xin lỗi ta không có từ trên người ngươi chứng kiến bất luận một điểm bộ dáng huấn luyện chuyên nghiệp nào. Hơn nữa nhìn ngươi mới vừa ra tay mà xem xét, dù cho không cần súng ngươi cũng có thể một mình giết sạch tất cả mọi người tại đây. Đã như vậy, cây súng này ngươi cầm ở trong tay kỳ thật bất quá chỉ là dùng dọa người. Dù sao cầm súng lực uy hiếp cũng nhiều hơn hẳn so với chỉ có mỗi nắm đấm không. Nguyên nhân cuối cùng chính là, thái độ của ngươi rất không quan tâm cây súng này. Một người dùng súng thật sự, sẽ vô cùng quý trọng súng trong tay mình, tuyệt sẽ không dùng nó để làm cái loại cầm súng đánh người mới vừa nãy, vì rất dễ dàng tổn thương báng súng. Cho nên ta tin tưởng với ngươi mà nói, cây súng này căn bản không tính là cái gì. Đã như vậy, ta liền tất thử xem có thể từ trên người ngươi đạt đến cây súng này hay không, cho dù là bị ngươi đánh một trận.” Mặt sẹo nghe ngẩn người: “Đánh một trận? Ngươi không sợ ta sẽ trực tiếp làm thịt ngươi?” Thẩm Dịch lập tức mỉm cười trả lời: “Ngươi là chỉ đạo tân thủ, không phải đao phủ tân thủ, ta nghĩ giữa hai việc này vẫn có bản chất khác biệt đấy. Ta không tin người chỉ đạo tân thủ có thể tùy ý giết người, nếu nói như vậy, ngươi ngay từ đầu có thể giết.” Mặt sẹo hơi giật mình nhìn Thẩm Dịch một hồi, có thể là không nghĩ tới sau vẻ ngoài hung ác của mình, lại còn cho đối phương nhìn ra hắn cố kỵ, hắn hơi híp mắt nhìn Thẩm Dịch thêm một lát: “Rất tốt, tiểu tử, bất quá cho dù ta không cần cây súng này, cũng không có nghĩa ta sẽ tặng nó cho ngươi, bất kể nói thế nào cũng là lão tử bỏ ra 150 điểm Huyết Tinh...” “Hồi báo gấp năm lần.” Thẩm Dịch trực tiếp cắt ngang lời mặt sẹo. Mặt sẹo hơi giật mình mà nhìn về phía Thẩm Dịch: “Ngươi nói cái gì?” “Đưa súng của ngươi cho ta, chỉ cần ta sống từ trong đó đi ra, ta trả ngươi 750 điểm Huyết Tinh, ngươi không phải là nói nhiệm vụ tân thủ ban thưởng phong phú nhất đấy sao?” Thẩm Dịch rất chăm chú nhìn mặt sẹo nói. “Nếu như ngươi chết đâu này?” “Ta chết cùng lắm tính ngươi không may. Tỉ lệ hồi báo gấp năm lần, là vay nặng lãi trong vay nặng lãi a, một chút phong hiểm ấy cũng không dám gánh. Max từng nói, 300% lợi nhuận cũng đủ để cho nhà tư bản liều mạng rồi.” Thẩm Dịch cười nói. Mặt sẹo ngơ ngác nhìn Thẩm Dịch một hồi, đột nhiên ngửa mặt lên trời cười ha hả: “Được, được, hảo tiểu tử. Coi như ngươi lợi hại, ta rút lại lời vừa nói... Tên nhóc ngươi đúng là có giá trị đầu tư.” Nói xong, gã vậy mà thật sự ném súng trong tay cho Thẩm Dịch: “Tiền đạn coi như ta tặng ngươi, ta xem trọng ngươi a, tiểu tử.” Ngay một khắc súng ống cầm đến tay, Thẩm Dịch đã nghe được một âm thanh tí tách đến từ Huyết Tinh văn chương. Mấy hàng chữ xuất hiện ở mặt ngoài: Đạt được một khẩu súng kiểu 92 do tân thủ sử dụng, giá trị 150 điểm Huyết Tinh. Động năng súng lục tăng thêm 0, xạ tốc 1 phát/giây. Khoảng cách hiệu quả 50 mét. 1 hộp đạn bình thường vô cấp bậc, số lượng đạn 100, hiện còn 99 viên, lực tổn thương trụ cột 7, giá trị 1,5 điểm Huyết Tinh. (tất cả thuộc tính súng ống tại đây toàn bộ bị điều chỉnh, nói kiểu 92 chỉ là bắt chước vẻ ngoài) Đạt được vật phẩm, công năng chứa đựng của Huyết Tinh văn chương có thể mở ra, Huyết Tinh văn chương có thể chứa 1 mét vuông, giới hạn không phải vật thể sinh mạng. Quân hàm hiện tại: Không. Theo nhắc nhở liên tiếp, Huyết Tinh văn chương trên cổ tay Thẩm Dịch vậy mà xuất hiện một mảnh không gian hư vô. Hóa ra súng của mặt sẹo dĩ nhiên là biến ra như vậy đấy. Mặt sẹo đao kia thuận tay lấy ra một vật ném cho Thẩm Dịch, lại là một mặt gương nho nhỏ. Văn chương nhắc nhở: kính hộ tâm, đạo cụ dùng một lần duy nhất, ngăn cản một lần đả kích trí mạng, giảm xuống tổn thương 50%, giới hạn sử dụng tại sơ nan độ (độ khó ban đầu) trở xuống, giá trị 50 điểm Huyết Tinh. Vết sẹo đao kia mặt nói: “Ta lấy được món đồ chơi này trong nhiệm vụ lần trước, với ta không có tác dụng, vốn định bán đi đấy, hiện tại cũng đem nó cho ngươi.” Thẩm Dịch lập tức nói: “Tổng cộng 1000 điểm Huyết Tinh, như quả thật ta có thể còn sống trở về, liền trả ngươi.” Mặt sẹo gật gật đầu: “Vậy ký cái hiệp nghị đi.” Thì ra Huyết Tinh văn chương còn có công năng hiệp nghị, chỉ cần song phương ký xong hiệp nghị, lúc điều kiện hiệp nghị hoàn thành, tất cả giao ước trong hiệp nghị sẽ tự động có hiệu lực, không cần lo lắng ai sẽ quịt nợ. Ký xong hiệp nghị, mặt sẹo quay người ý định ly khai. Sau lưng lại có người cao giọng thét lên: “Xin chờ một chút.” Mặt sẹo quay đầu nhìn lại, là một tiểu tử bộ dáng thư sinh, đang gom hết dũng khí nói với mặt sẹo: “Ta cũng muốn mượn một ít gì đó, ta cũng nguyện ý ra hồi báo gấp năm lần.” “Ngươi?” Mặt sẹo vặn ra một nụ cười gằn: “Đã quên nói cho các ngươi biết, nhiệm vụ tân thủ mặc dù là nhiệm vụ độ khó thấp nhất, ban thưởng lớn nhất, nhưng cũng là nhiệm vụ có tỉ lệ tử vong cao nhất. Mấu chốt lớn nhất ở chỗ, đại bộ phận người mới đều khiếm khuyết tâm lý tố chất đối mặt nguy hiểm. Cho nên tới bây giờ, tỉ lệ tử vong của nhân vật mới là trên 80%. Hơn nữa dù cho ngươi có thể còn sống trở về, ngươi có thể bảo chứng ngươi sẽ kiếm được 1000 điểm Huyết Tinh? Đúng rồi, nhắc lại các ngươi một sự kiện: Nếu như các ngươi có ai sau khi mượn vay lại không đủ điểm Huyết Tinh tới chấp hành hiệp nghị, như vậy chúc mừng các ngươi, đô thị sẽ phán định các ngươi thiếu nợ điểm Huyết Tinh, cho dù các ngươi hoàn thành nhiệm vụ, cũng lập tức bị đô thị gạt bỏ. Ta không quan tâm các ngươi có thể còn sống hay không, nhưng ta rất quan tâm đầu tư của ta có thể thu hồi hay không. Cho nên thật đáng tiếc, phần lớn người nơi này đều không có giá trị đầu tư.” Nói xong gã quay người hướng cánh cổng ánh sáng đi đến, cánh cổng ánh sáng kia phun ra nuốt vào ra một lớp sóng bạc to lớn, tên mặt sẹo cùng cánh cổng ánh sáng đồng thời biến mất. Liền như chưa từng tồn tại ở đây. Tất cả mọi người trên sân thượng, đều ngơ ngác nhìn nhau chăm chú, ngươi nhìn ta, ta nhìn ngươi, không biết nói cái gì cho phải. Duy có Thẩm Dịch, kinh ngạc mà chăm chú nhìn súng trong tay. Rõ ràng là, tên mặt sẹo đánh giá cao hắn dưới loại tình huống này vẫn có thể quan sát hoàn cảnh phụ cận, làm ra cẩn thận suy đoán. Với mạo hiểm giả thâm niên mà nói, đầu tư trên người tân thủ hiển nhiên là mua bán không có lợi, nhưng nếu có nhân vật mới tiềm lực tốt rõ ràng, như vậy cũng đáng được thử một lần. Mà cái gọi là tiềm lực không tệ, chưa chắc ám chỉ thông minh tài trí, đầu tiên nên là loại năng lực trấn định trước nguy hiểm này. Với Thẩm Dịch vừa mới khởi tử hoàn sinh mà nói, cũng xác thực không có nguy hiểm gì có thể hù ngã hắn. Cùng lắm thì lại chết thêm lần nữa. Đúng lúc này, Thẩm Dịch đột nhiên cảm giác được sau lưng có tiếng động, có người vụng trộm tới gần hắn. Hắn nhanh chóng quay người, họng súng nhắm ngay người đứng phía sau. Đúng là mỹ nữ tóc dài mắt to kia, nàng hiển nhiên là bị hành động của Thẩm Dịch gây hoảng sợ, vội vàng lùi sau một bước: “Ta không có ác ý, ta chỉ là muốn...” “Câm miệng.” Thẩm Dịch lạnh lùng nói: “Tuy ta vẫn chưa thể coi như hiểu rất rõ nơi này, bất quá chí ít ta đã biết, chỗ này nhân mạng thoạt nhìn cũng không đáng nhiêu tiền. So với vị chỉ đạo tân thủ kia mà nói, có lẽ bản lĩnh của ta không lớn như hắn vậy, nhưng ta tuyệt đối so với hắn càng tâm ngoan thủ lạt. Ta không biết các ngươi, cho nên trong mắt của ta bất luận cử động nào có uy hiếp với ta, đều có thể làm cho ta phản ứng mạnh mẽ. Hành vi mới vừa rồi của cô đã cho ta đầy đủ lý do đem viên đạn nở hoa trên mặt cô.” Mỹ nữ kia trầm mặc không nói. “Nhiệm vụ của ta, tự chính mình hoàn thành, ai cũng đừng theo vào.” Nói xong, Thẩm Dịch thu khẩu súng lại, quay người đi vào cánh cổng ánh sáng.",
  "nextChapter": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-02",
  "prevChapter": "https://gacsach.top/vo-tan-cuong-hoa_trip.full"
}