{
  "title": "Vô Tận Cường Hóa - Chương 03",
  "url": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-03",
  "content": "Vô Tận Cường Hóa Chương 3: Ác Đấu Giữa Không Trung gacsach.com Anna phía trước, Thẩm Dịch phía sau, đàn sói sau lưng hai người điên cuồng truy đuổi. Đừng nhìn Anna là một phụ nữ, bộ pháp lại tương đối mạnh mẽ. Nếu như không phải Thẩm Dịch có nhân đôi thuộc tính ủng hộ, thật đúng là chạy không lại cô nàng. Nàng giống như hỏa hồ linh xảo, xuyên thẳng qua từng bãi cỏ cùng cánh rừng rậm, càng không ngừng biến hóa lộ tuyến, đàn sói kia mặc dù tốc độ cực nhanh, trong lúc nhất thời lại đuổi không kịp hai người. “Nhanh lên! Phía trước chính là vách núi, tới được vách núi đừng do dự, trực tiếp nhảy xuống!” Anna phía trước hô to. “Cô không phải nói mình tới săn giết người sói đấy sao?” Thẩm Dịch gọi từ phía sau. “Ngẫu nhiên cũng bị người sói đuổi giết!” Anna cũng không quay đầu lại kêu lên. “Có vẻ cũng không quá giống ngẫu nhiên.” Vách núi đằng xa đã mịt mờ hiện lên trước mắt. Ngay lúc hai người sắp vọt tới bên bờ vực, trong lòng Thẩm Dịch lại lần nữa dâng lên báo động. Không kịp suy tư, hắn hô to một tiếng: “Nguy hiểm!” Một tay đẩy Anna ra. Trên bầu trời xẹt qua một đạo hình cung ánh bạc, nương theo một tiếng rít thê lương bay tới, giống như sao chổi hung hăng nện vào con đường Anna sắp chạy tới, tạo nên một cái hố thật sâu trên mặt đá nham thạch. Nhìn kỹ lại, mới phát hiện đó là một con sói lớn màu bạc toàn thân tuyết trắng từ trên trời giáng xuống. Nó oai phong một trảo, vậy mà có thể so với đạn pháo. “NGAO!” Ngân lang một kích vồ hụt, hung hăng ngang ngược gầm rú, đàn sói truy đuổi phương xa cũng đồng thời dừng bước lại, hướng lên bầu trời phát ra tiếng tru thê lương, chấn động tâm can lạnh lẽo. “Là ngân lang thủ lĩnh!” Anna kêu to lên, sắc mặt đã sợ tới mức hoàn toàn trắng bệch. Ngân lang thủ lĩnh là vương giả trong đám người sói, lực lượng cực lớn, tốc độ cực nhanh, đồng thời cũng là một trong những thủ hạ trọng yếu nhất của Bá tước Vampire Dracula. Velkan, anh trai Anna, chính là mất tích trong lúc đối phó ngân lang thủ lĩnh, lúc ấy hai anh em tập kết hơn mười người cầm trong tay súng săn quỷ, kết quả sau cùng ngân lang y nguyên vẫn còn sống tốt, mà người có ý đồ giết chết nó, đã trở thành một thành viên trong tộc đàn người sói đuổi bắt hôm nay. Thẩm Dịch giương tay phóng một phát Tinh Thần Thám Sát trên đỉnh đầu ngân lang, chỉ gặp phía trên một thanh tánh mạng dài. “Ngân lang thủ lĩnh, công kích 12-25, phòng ngự 7 điểm. Sinh mệnh lực 600. Có được kỹ năng: 1/ chuyển hóa: Chuyển hóa mục tiêu thành một thành viên trong tộc đàn của mình. 2? 3? 4? Sinh vật bất tử, công kích loại thần thánh có thể thêm vào tổn thương, hệ sức mạnh.” Phương diện vị trí yếu hại lại không biểu hiện, có thể là đẳng cấp đối phương tương đối cao, bởi vậy nội dung biểu hiện tương ứng giảm bớt. Thẩm Dịch trong lòng căng thẳng. Trách không được Huyết Tinh đô thị cho nhiệm vụ chính tuyến là để mình trốn chạy về. Đầu ngân lang này vậy mà có được bốn loại kỹ năng, hơn nữa có ba loại trước mắt hắn không cách nào do thám. Chỉ bằng viên đạn phổ thông trong tay hắn, thậm chí ngay cả phòng ngự Ngân Lang Vương đều không thể bài trừ. Ngoài ra công kích của ngân lang thủ lĩnh cũng cao không hợp thói thường. Một viên đạn phổ thông công kích tổn thương là 7 điểm, ngân lang công kích cao đến 12-25. Điều này có ý vị gì? Nó vỗ xuống một tát động năng gấp ba viên đạn tổn thương. 600 điểm tánh mạng, cho dù là toàn bộ sử dụng đạn thánh quang công kích, mình cũng cần hơn mười phát súng mới có thể giết chết đối phương. Đối phương sẽ ngây ngốc đứng yên đó cho mình nã hơn mười phát sao? Đáp án rõ ràng. Nhưng mà nhiều khi người ta không còn lựa chọn khác, trên thực tế ngay cùng lúc Thẩm Dịch thả ra Tinh Thần Thám Sát, hắn đã lao ra bắn liền hai phát vào ngân lang. Ngân lang thủ lĩnh hiển nhiên là có chút xem thường Thẩm Dịch công kích, với nó mà nói, đã quá lâu không xuất hiện loại người có thể tổn thương đến nó. Liên tục hai phát đánh vào trên người ngân lang thủ lĩnh, nó thế mà rõ ràng bị đau. Bất quá Thẩm Dịch không còn cơ hội mở ra phát thứ ba nữa. “Úuu!” Nó phẫn nộ tru lên điên cuồng, lại hóa thành một đường cung ánh bạc sắc bén đánh tới hai người. “Tránh ra!” Thẩm Dịch kêu to. Hai người đồng thời hướng hai bên chia ra, ngân lang huyễn hóa ra đường bạc tuyết sắc sạt qua hông Thẩm Dịch, mang đi một vòng huyết hoa tươi đẹp. Một kích vồ hụt, cự lang màu bạc lập tức quay đầu, ánh mắt u lục của nó lại lần nữa gắt gao nhìn thẳng hai người. “Chạy mau!” Thẩm Dịch kêu to với Anna. Anna quay người hướng về vách núi chạy đi, ngân lang lại lần nữa gào thét bay lên trời. Thẩm Dịch giơ tay bắn một phát, không nghĩ tới thân thể cao lớn của ngân lang lại dạo qua một vòng giữa không trung, vô cùng thần kỳ tránh thoát một phát này, thấy vậy Thẩm Dịch hai mắt đăm đăm: “Cmn ngươi còn là sói a?” Đỉnh đầu ngân lang xuất hiện biểu thị: “Kỹ năng đặc thù của ngân lang: Hình cung hồi chuyển, thông qua đường cong vận động quỷ dị trên không tránh né công kích của đối thủ.” “Mịa nó!” Thẩm Dịch mắng một câu. Đầu ngân lang sau khi sử dụng qua hình cung hồi chuyển lập tức thả người bổ nhào xuống, dùng xu thế cuồng dã mạnh mẽ xông tới Thẩm Dịch, to lớn móng vuốt sói huy động, một tát vỗ vào trên thân Thẩm Dịch. Một chụp này thật đúng đòi mạng, Thẩm Dịch ngửa mặt lên trời phun một ngụm máu lớn. Nếu không phải hắn hiện tại thể chất gấp bội, sinh mệnh lẫn phòng ngự đều tăng lên rất nhiều, chỉ lần này có thể muốn hơn nửa cái mạng của hắn. Một tát này khiến Thẩm Dịch đâm vào một gốc cây nhỏ, liền thân cây cũng đổ gẫy vì thế, may mà lúc ấy Anna mượn cơ hội này thành công nhảy xuống vách núi, rơi vào dòng sông nhỏ phía dưới, ở trên mặt nước tạo nên một đóa sen hồng diễm, theo nước chảy nửa chìm nửa nổi. “Úuu!” Mất đi mục tiêu, ngân lang đứng bên vách núi phát ra tiếng tru tức giận. Mắt nhìn phía xa mười tên người sói cường tráng đang nhao nhao đánh tới, còn đầu ngân lang đáng sợ hung ác kia vẫn đứng ngăn bên bờ vực, đồng tử trong mắt Thẩm Dịch co rút lại. “Chớ cản đường, hỗn đản!” Hắn cắn răng một cái hướng về phía ngân lang kia phóng đi, đồng thời trong tay đùng đoàng liên tục nổ súng. Tiếng rít to lớn trong miệng ngân lang gào thét mà ra, trên người nó huyết hoa vung vẩy, nhưng lúc này đây ngân lang lại không tránh không né, đơn giản chỉ cần đứng thẳng thân lên, đường hoàng nhấc một chiếc móng vuốt to lớn, cho ngay Thẩm Dịch một tát đập qua. Thẩm Dịch ngã xuống đất lăn mình một cái, tránh thoát một tát này, vừa vặn lăn đến trước người ngân lang, hắn ôm chầm lấy ngân lang hướng về phía vách núi mà nhảy, đằng sau đàn sói đuổi theo, mắt thấy thủ lĩnh nhà mình cùng Thẩm Dịch rơi xuống vách núi, đồng thời phát ra tru tréo thê lương. Ngân lang hiển nhiên cũng không nghĩ tới, cái tên nhân loại này lại dám dốc sức liều mạng như vậy, trong lúc nhất thời hoàn toàn không phản ứng kịp. Người trên không trung, Thẩm Dịch đột nhiên đạp bụng dưới ngân lang một cái, mượn lực hướng một bên lao đi, móng vuốt to lớn lau xẹt qua mặt hắn, lưu lại trên mặt ba đường vệt máu thê lương. Mắt Thẩm Dịch không chớp lấy một cái, giơ súng nhắm ngay đầu ngân lang gần trong gang tấc. Thương hỏa bắn ra. Một viên đạn thánh quang từ hốc mắt ngân lang xuyên qua óc, nổ ra trên đầu nó một cái động lớn đầy máu. Bị Thẩm Dịch công kích chỗ hiểm, ngân lang lớn tiếng rít gào, trong giây lát thân thể tăng vọt, đuôi sói thật dài đột nhiên vươn rộng ra, giống như một chiếc roi cuốn về phía Thẩm Dịch, chính là siết lấy cổ hắn. “Đặc thù kỹ năng của ngân lang: Đuôi sói thắt cổ, dùng đuôi của mình xoắn lấy đối thủ, khiến đối phương hít thở không thông mà chết, mỗi giây làm giảm sinh mệnh lực 2 điểm, tiếp tục 10 giây.” Bị đuôi sói siết chặt, Thẩm Dịch chỉ cảm thấy khó thở một hồi, tánh mạng tiếp tục đi xuống, tốc độ chậm chạp lại liên tục ổn định. Mỗi giây mất máu 2 điểm thì cũng được đi, mấu chốt là đòn này có được cùng loại hiệu quả buộc chặt kẻ địch, khiến kẻ địch trong trạng thái cầm cố không cách nào di động. Mà lúc này ngân lang lại có thể phát động công kích lần nữa. Quả nhiên, sau tức khắc ngân lang hướng về Thẩm Dịch cắn xuống một cái. Thẩm Dịch người trên không trung, tránh cũng không thể tránh, giương mắt nhìn miệng lớn đầy máu của ngân lang cắn xuống, hút lấy máu chính mình, sinh mệnh lực nhanh chóng hạ thấp với tốc độ mắt thường cũng có thể thấy được, sắp tới đáy, hắn quyết tâm liều mạng, tay phải lật một cái hướng lên, khẩu súng tân thủ kiểu 92 nhét vào bên trong miệng ngân lang khổng lồ, liền như một cây sắt cắm vào cuống họng ngân lang, đơn giản chỉ cần để cho miệng nó không cách nào khép lại. Trong ánh mắt toát ra lãnh khốc hào quang, hắn lạnh lùng nói: “Mẹ nó ngươi cũng nên nghỉ ngơi!” Bóp cò. Viên đạn theo hàm ngân lang bắn vào, theo sọ não ngân lang bắn ra, lực trùng kích cực lớn nhấc bay toàn bộ đỉnh đầu ngân lang ra ngoài. Chỗ yếu hại bạo kích, bốn lần tổn thương! Dẫu là thế, đầu ngân lang này vẫn còn chưa chết, nửa cái đầu ngửa mặt lên trời phát ra tiếng rú điên cuồng thê lương, giơ lên cự trảo. “Đặc thù kỹ năng của ngân lang: Lang trảo nhất kích...” Một cái lang trảo to lớn nhanh chóng phóng đại trước mặt Thẩm Dịch, năm đầu ngón tay sắc bén dưới ánh mặt trời lóe ra hàn mang bức người, hung hăng đâm vào lồng ngực Thẩm Dịch. Chỉ nghe xoát một tiếng, truyền đến thanh âm tấm kính hộ tâm vỡ vụn, sau đó là thanh âm văn chương nhắc nhở: Đạo cụ kính hộ tâm phát huy tác dụng, ngăn cản công kích trí mạng, suy yếu công kích 50% tổn thương... Thẩm Dịch bị một kích này đánh cho ngã bay, thanh tánh mạng thấu tận đáy, chỉ còn sót lại một điểm nhỏ màu đỏ cuối cùng. Trước mắt là một mảnh trời đất quay cuồng, Thẩm Dịch biết rõ đây là điềm báo trước tánh mạng của mình sắp hao hết, dùng hết lực chú ý cuối cùng của mình, Thẩm Dịch lại bắn một phát vào ngân lang xa xa kia. Phanh! Tiếng gào im bặt ngừng lại. Một phát này rốt cục thu hoạch rụng điểm sinh mệnh cuối cùng của ngân lang thủ lĩnh, thân thể ngân lang trên không trung run rẩy dữ dội vài cái, rốt cục đình chỉ động tác. Bùm một tiếng, Thẩm Dịch rơi vào sông, bọt nước tung lên đầy trời. Trước khi rơi xuống nước, mơ hồ nghe được Huyết Tinh văn chương phát ra âm thanh giòn vang... Rơi vào sông, bị nước sông lạnh buốt đâm chích, ý chí muốn hôn mê của Thẩm Dịch ngược lại có thể thanh tỉnh một ít. Hắn đã không còn khí lực chèo chống chính mình bơi lên, bất quá nước sông lại giống như tình nhân ôn nhu, tự động đưa hắn đến cạnh bờ. Thi thể ngân lang nằm cách đó không xa, vị người sói mạnh mẽ này đã từng đối mặt qua vô số thợ săn quái vật, bằng vào lực lượng cường đại cùng tốc độ cực nhanh của mình đã lấy được vô số lần thắng lợi, lại rốt cục bị chết trong tay Thẩm Dịch vào hôm nay. Lại nói tiếp nó bị giết cũng thực oan uổng, nếu trận chiến này không phải phát sinh ở không trung, Thẩm Dịch căn bản đừng nghĩ có thể đơn giản xúc phạm tới nó. Tốc độ cùng lực lượng của ngân lang đều là không gì sánh kịp, thậm chí có thể dùng kỹ năng trên không trung ngắn ngủi lướt đi. Đáng tiếc là địa thế từ trên cao rơi thẳng xuống đã hạn chế năng lực né tránh của nó, mà súng của Thẩm Dịch ở phương diện này không chịu bất kỳ ảnh hưởng gì. Đương nhiên, nếu nó đụng phải một đối thủ bình thường cũng được đi, ai có thể nghĩ tới còn có người dưới loại tình huống này y nguyên dám cùng mình quyết tử đâu này. Bết bát nhất chính là bản thân ngân lang cũng phạm phải sai lầm ngu xuẩn, chính là nó không nên sử dụng kỹ năng hút máu. Kỹ năng hút máu tuy có thể khôi phục thương thế, nhưng hiệu suất giết địch nhanh chóng lại kém quá nhiều. Nếu nó trực tiếp bổ ra hai phát lang trảo nhất kích, gọn gàng tiêu diệt Thẩm Dịch, vậy thì ngân lang y nguyên sẽ là người thắng cuối cùng. Cuối cùng chính là miếng hộ tâm mặt sẹo cho Thẩm Dịch đã phát huy tác dụng to lớn tại thời khắc chung kết, chặn đứng một kích tất sát của ngân lang. Đủ loại nhân tố kết hợp với nhau, đã tạo thành kết quả một con tiểu Boss lại bị nhân vật mới Thẩm Dịch tiêu diệt như vậy, mà ngay cả bản thân Thẩm Dịch sau đó hồi tưởng lại, đều cảm thấy vận khí quá tốt. Còn như bây giờ, Thẩm Dịch nửa người nằm trong nước sông, liền đứng lên cũng không nổi. Huyết Tinh văn chương nhắc nhở, điểm sinh mệnh dưới 10% trở xuống, mất đi một nửa năng lực hành động. Cũng may sau khi giết chết ngân lang thủ lĩnh đô thị thêm vào cho hắn 500 điểm Huyết Tinh ban thưởng. Chỉ có 500 điểm Huyết Tinh ban thưởng? Thẩm Dịch nhớ đến lúc cho đạo cụ ngẫu nhiên, tùy tiện một đồ trang sức cũng có 200 điểm Huyết Tinh ban thưởng. Nếu như không phải điểm Huyết Tinh trong Huyết Tinh đô thị khó lấy quá mức, vậy chính là trong mắt Huyết Tinh đô thị, thực lực ngân lang kỳ thật cũng không gì hơn cái này. Chính mình sở dĩ giết đến chết đi sống lại, cực độ hung hiểm, cuối cùng vẫn là thực lực bản thân có hạn. Ai bảo hắn lựa chọn là chấp hành độ khó trăm phần trăm đâu này? Nếu như lựa chọn là 50% độ khó, có thể thực lực ngân lang sẽ cắt giảm to. Nếu như lựa chọn 20% độ khó, có khi ngân lang căn bản sẽ không xuất hiện. Hơn nữa đô thị yêu cầu là trốn về thị trấn nhỏ, cũng không phải giết chết ngân lang. Nếu như không phải mình ôm ngân lang cùng nhau nhảy, chỉ sợ ngân lang kia hơn nửa không thèm nhảy xuống. Nghĩ vậy, Thẩm Dịch đã có chút hiểu ra. Cho dù chấp hành độ khó trăm phần trăm, nhưng Huyết Tinh đô thị vẫn áp dụng một ít đối đãi đặc thù với người mới, trong lúc cho ra yêu cầu nhiệm vụ đã phóng khoáng điều kiện rất nhiều. Thời khắc này nhìn xem thi thể ngân lang xa xa, hắn dường như trông thấy dưới mặt ngân lang tựa hồ có vật gì đó đang nhấp nháy ánh sáng. Trong lòng Thẩm Dịch hơi động, ra sức lê qua. Cái kia là một chiếc rương nhỏ màu xanh nhạt. Mở ra rương hòm, Huyết Tinh văn chương nhắc nhở hiện lên: Hoàn mỹ đánh chết ngân lang, ngươi đã lấy được rương bảo từ ngân lang thủ lĩnh rơi xuống, có ban thưởng Boss phổ thông ngân lang cùng khen thưởng thêm dành cho tân thủ. Phải chăng hiện tại mở ra rương bảo? Phải / Không. Thẩm Dịch lập tức lựa chọn phải. “Ban thưởng ngân lang cấp hoàn mỹ: Đạt được 1 quyển trục kỹ năng cấp độ D, sau khi học tập có được năng lực trị liệu, giá trị 3000 điểm Huyết Tinh. Phải chăng xác nhận học tập?” “Khen thưởng thêm dành cho tân thủ 100% độ khó: Đạt được 1 chiếc nhẫn nanh sói không cấp bậc, sau khi đeo lực lượng +2, nhanh nhẹn +2, giá trị 350 điểm Huyết Tinh.” “Khen thưởng thêm dành cho tân thủ 100% độ khó: Đạt được 2 chiếc bẫy ánh sáng. Đạo cụ một lần tiêu hao, có thể phóng xuất ra bẫy rập ánh sáng mặt trời, gây nên hiệu quả sát thương cao với tất cả sinh vật bất tử xung quanh, phạm vi sát thương là đường kính 5 thước. Thời gian đặt trước 1 phút. điểm Huyết Tinh giá trị 200.” “Khen thưởng thêm dành cho tân thủ 100% độ khó: Đạt được một lọ Lang Huyết, sau khi sử dụng có được huyết thống người sói, có được năng lực biến thân người sói. Mạo hiểm giả sử dụng cần giao nộp 3000 điểm Huyết Tinh. Huyết thống người sói, một loại huyết thống cấp thấp, cho nên huyết thống không có khả năng kiêm dụng cùng tấn cấp.” Chứng kiến có quyển trục kỹ năng chữa bệnh, Thẩm Dịch mừng rỡ trong lòng. Hắn hiện tại một thân trọng thương, chính là cần trị liệu khôi phục cho tốt. Vội vàng chọn xác nhận học tập, trong đầu lập tức nhiều hơn một đoàn tri thức. Thuật chữa bệnh đê hèn, một loại kỹ năng có thể dùng trị liệu thương thế, kỹ năng đẳng cấp 1 —— mỗi lần tiêu hao 2 điểm tinh thần lực, với ngoại thương, loại tổn thương chảy máu tiến hành trị liệu hữu hiệu, mỗi lần khôi phục sinh mệnh 30 điểm. Với tổn thương đâm xuyên, xé rách, chấn động hoặc do kỹ năng gây ra tiến hành trị liệu bậc trung, mỗi lần khôi phục sinh mệnh 18 điểm. Với tổn thương loại tàn khuyết, loại độc tố tiến hành trị liệu đơn sơ, mỗi lần khôi phục 3 điểm, với công kích đặc thù không có hiệu quả. Thời gian hồi kỹ năng 60 giây. Trước mắt Thẩm Dịch choáng váng một hồi. Thuật chữa bệnh đê hèn? Đây là thứ gì? Thế quái nào lại có loại kỹ năng mang cái tên này? Bất quá hắn hiện tại không kịp cân nhắc vấn đề này, trước tiên căn cứ trí nhớ trong đầu, dán lòng bàn tay lên trên vết thương, chỉ cảm thấy một tia cảm giác ấm áp nơi lòng bàn tay dũng mãnh lao tới miệng vết thương. Sinh mệnh lực của Thẩm Dịch nhanh chóng tăng trở lại, đồng thời miệng vết thương cũng phục hồi như cũ với tốc độ mà mắt thường cũng có thể thấy được. Liên quan tinh thần toàn thân đều tốt lên rất nhiều. Thật không ngờ giết chết quái vật vậy mà còn có thể được ban thưởng tốt như vậy, với Thẩm Dịch mà nói đây tuyệt đối là một tin tức tốt. Khó trách mặt sẹo nói nhiệm vụ tân thủ là nhiệm vụ ban thưởng phong phú nhất. Thẩm Dịch hạ quyết tâm làm tốt khai quật một chút tiềm lực của nhiệm vụ tân thủ lần này. Về phần nói nguy hiểm, nếu là ngay cả nhiệm vụ tân thủ đều không vượt qua được, vậy sau này nhiệm vụ nguy hiểm hơn cũng không cần phải đi liều sống liều chết nữa. Hắn mới tìm được đường sống trong chỗ chết, liền đem nguy hiểm vừa rồi quẳng sau đầu, có ít người trời sinh bên trong có máu mạo hiểm mãnh liệt, xem mạo hiểm làm vui thú, xem tử vong như hít thở, Thẩm Dịch hẳn là tính vào loại này được rồi. Đeo lên chiếc nhẫn nanh sói, Thẩm Dịch rõ ràng cảm giác được lực lượng của mình lại mạnh lên vài phần, thân hình cũng nhẹ nhàng rất nhiều. Mở ra màn năng lượng thuộc tính nhân vật số liệu hóa, Thẩm Dịch thấy rõ thuộc tính của mình đã biến thành lực lượng 4 (10), nhanh nhẹn 7 (16), xem ra thông qua trang bị gia tăng thuộc tính, cũng không được ban thưởng tăng thêm dành cho tân thủ ảnh hưởng. Hắn đang lo lắng có nên tiếp tục thêm hai lần thuật chữa bệnh hồi đầy toàn bộ tánh mạng hay không, lại nghe được tiếng hô của Anna đằng xa. Suy nghĩ một chút, Thẩm Dịch quyết định tạm thời giữ lại một phần thương thế. Chính mình vừa mới giết chết một đầu ngân lang, chút điểm tổn thương đều không có thì thật không thể nào nói nổi. Thẩm Dịch cũng không biết Huyết Tinh đô thị an bài như thế nào với thế giới nhiệm vụ, trước khi không có biện pháp xác định, vẫn là tận lực không nên bạo lộ chính mình tốt hơn. Anna từ hạ du vội vàng chạy tới, trên mặt viết đầy khiếp sợ. “Ôi chúa ơi, con nhìn thấy gì thế này? Anh đã giết chết ngân lang thủ lĩnh!” Thẩm Dịch lười biếng trả lời: “Đừng có quá khoa trương vậy chứ, cô vội vã chạy tới, chắc hẳn không phải là muốn nói với ngân lang rằng, ôi lạy chúa, ngươi đã giết chết anh chàng thợ săn quái vật kia...” Anna hai tay chống nạnh: “Tôi là muốn tới xem anh còn có giá trị được cứu vớt hay không.” Nàng ở phía xa nhìn tận mắt Thẩm Dịch cùng ngân lang không trung chém giết, tuy chỉ là ngắn ngủn mấy giây, lại khiến nàng kinh tâm động phách. Ở trước đó nàng chưa bao giờ nghĩ tới một người dưới tình huống như vậy lại y nguyên có thể bảo trì ý chí chiến đấu. “Đương nhiên còn!” Thẩm Dịch chĩa chĩa miệng vết thương trên ngực: “Nhìn xem này, tôi cần nhất một mỹ nữ thiếp thân chăm sóc trong mọi thời tiết.” Anna thoáng bật cười: “Ít nhất tinh thần của anh thoạt nhìn coi như không tệ, đúng rồi, ngân lang có sử dụng chuyển hóa với anh không?” “Người giống như tôi, muốn chuyển hóa cũng chỉ sẽ chuyển thành sắc lang.” “Được rồi.” Anna duỗi tay phải ra đỡ lấy Thẩm Dịch: “Tới nhà tôi đi, tôi sẽ bôi thuốc cho anh.\"",
  "nextChapter": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-02"
}