{
  "title": "Vô Tận Cường Hóa - Chương 04",
  "url": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-04",
  "content": "Vô Tận Cường Hóa Chương 4: Bài Xích gacsach.com Ước chừng đi một giờ, Thẩm Dịch rốt cục thấy được thị trấn nhỏ Transylvania. Huyết Tinh văn chương nhắc nhở nhiệm vụ chính tuyến vừa hoàn thành, ban thưởng 200 điểm Huyết Tinh. Nói Transylvania là thị trấn nhỏ, kỳ thật chính là một cái thôn trang nhỏ. Mặc dù đã là thế kỷ 19, nhưng tới đây, ngươi sẽ phát hiện bản thân như tại Châu Âu thời Trung cổ. Nhà gỗ là kiến trúc chủ yếu, nóc nhà phần lớn dùng đống cỏ khô trải thành, tuyệt đại đa số phòng ốc đều là dạng gác xép hợp lại, lộ ra vẻ nhà nông chất phác, cơ hồ không nhìn thấy bất luận thứ gì liên quan đến danh từ công nghiệp hoá nào cả. Cách đó không xa một ít dân trấn chứng kiến Anna trở về, nhao nhao tay ngừng làm việc. “Chị Anna!” Một bé gái kêu to. “Ha ha, Lily, em hôm nay thật xinh xắn.” Anna khoát khoát tay đáp lại. “Há, là công chúa Anna của chúng ta đã trở về, thực may mắn cháu còn sống, lần này lại giết mấy gã người sói?” Một vị cha chú từ trong nhà gỗ đi ra, quơ cái cuốc kêu lên với Anna. “Một tên đều không, bọn chúng hiện tại càng ngày càng giảo hoạt, so với chú còn giảo hoạt hơn, chú Tod.” “Anna, cháu là con gái, về sau tốt hơn vẫn là ít đi ra ngoài làm loại sự tình này.” Một bác gái vừa múc nước vừa nói chuyện. “Cảm ơn thím đã quan tâm, thím Julie, thím hôm nay khí sắc tốt hơn không ít.” Với tư cách hậu duệ gia tộc Valerious, Anna có một chút danh vọng trong trấn nhỏ, coi như là nhân vật thủ lĩnh của trấn. Cùng nhau đi tới, không ít thôn dân địa phương đều hướng Anna chào hỏi. Một người thanh niên trẻ tuổi khỏe mạnh cường tráng, tướng mạo anh tuấn chặn đường Anna: “Anna, tôi nói cô không cần lại đi làm mấy chuyện nguy hiểm kia cơ mà. Nếu như cô nhất định phải làm, ít nhất cũng phải kêu tôi một tiếng.” “Không cần thiết, Gasken.” Anna nhìn qua thanh niên trước mắt, bỗng chú ý tới trên đầu đối phương có một mảnh vết thương, nhíu mày: “Cậu lại đánh nhau.” Anh chàng xòe tay ra: “Có hai con ma men không chịu trả tiền, đây không phải là đánh nhau, chỉ là cho bọn hắn một chút giáo huấn mà thôi... Tôi hỏi, người bên cạnh cô là ai? Hắn thật lạ mặt.” Anh chàng chỉ vào Thẩm Dịch hỏi Anna. “Không có quan hệ gì với cậu.” Vượt ra Thẩm Dịch dự kiến, Anna cũng không nguyện ý giới thiệu thân phận Thẩm Dịch. Gasken nhìn Thẩm Dịch với ánh mắt tràn ngập cảnh giác: “Người xứ khác, ngươi đến tới nơi này làm gì?” Thẩm Dịch mỉm cười: “Cô ấy đã nói qua không có quan hệ gì với ngươi.” Gasken biến sắc, đang tính tiến tới bắt lấy Thẩm Dịch, Anna một phát nắm lấy cổ tay Gasken, lạnh lùng nói: “Gasken, tôi cảnh cáo cậu không được đối xử với bạn của tôi như thế!” “Bạn cô?” Gasken hừ tức giận nhìn thoáng qua Thẩm Dịch, trở đầu lại nhìn về phía Anna: “Tôi thấy thời gian cô biết hắn còn chưa vượt quá hai giờ!” “Đó là việc của tôi! Tôi cảnh cáo cậu tốt nhất đừng hỏi tôi làm cái gì, trở về làm bồi bàn quán rượu của cậu đi!” Anna kêu to. Có lẽ là chứng kiến thái độ Anna rất cường ngạnh, Gasken hung hăng trừng mắt liếc Thẩm Dịch, lúc này mới hậm hực rời đi. Anna hơi ngượng ngùng nói với Thẩm Dịch: “Anh đừng để ý, Gasken không phải là người xấu gì, cậu ấy chỉ là tính tình chính trực chút ít.” “Cô sót một câu: Đồng thời còn có một chút ái mộ với cô. Tôi từ trong ánh mắt của anh ta thấy được ghen ghét. Cô cũng biết lúc một người đàn ông điên cuồng yêu một người phụ nữ, mới có thể tràn ngập căm thù với bất kỳ người đàn ông nào bên nàng, cho dù là bèo nước gặp nhau.” “Vấn đề này không cần anh đến nhắc tôi.” Anna tức giận trả lời, sau đó một người đi thẳng về phía trước. Kiến trúc dạng thành cổ xa hoa nhất trong thị trấn, chính là nhà của Anna. Mang theo Thẩm Dịch tiến vào nhà, Anna liền đi kiếm thuốc trị thương cho Thẩm Dịch. Đi vào đại sảnh rộng rãi, Thẩm Dịch nhìn quanh bốn phía. Đây là một tòa lâu đài cổ tràn đầy phong cách thời Trung cổ, trên trần nhà đính đèn treo cổ kính, trên vách tường dán đầy những bức tranh sơn dầu, phần lớn là chút ít bức họa tổ tiên gia tộc Valerious. Bọn họ ăn mặc khải giáp kỵ sĩ, cầm trong tay trường mâu, uy phong lẫm lẫm. Trên sàn nhà phủ lên thảm vẽ đầy hoa văn tinh mỹ, giữa đại sảnh còn có cái lò sưởi âm tường được điêu khắc hoa văn trang sức thế kỷ XIII, củi gỗ trong lò sưởi cháy hừng hực, rung động đôm đốp, mang đến nhàn nhạt ấm áp giữa thời tiết giá rét đông trời. Ở góc đại sảnh, còn có một ít giá vũ khí, trường mâu, kiếm nhọn, búa rìu, loan đao, chất đầy trên giá đỡ. “Nhà này lớn thật.” Hắn nói. “Di sản tằng tằng tằng tổ phụ lưu lại cho tôi đấy, cũng là thứ duy nhất chứng kiến gia tộc Valerious theo huy hoàng đi về phía suy bại.” Anna cầm thuốc đi tới. Nàng căn dặn Thẩm Dịch nằm yên trên ghế sa lon, sau đó tỉ mỉ đắp thuốc lên ngực hắn. Xem ra nàng hay làm loại sự tình này, thủ pháp thành thạo. “Một mình cô ở thôi à?” Thẩm Dịch hỏi. “Vốn là cùng anh trai ở chung, hiện tại độc thân. Bất quá mỗi tuần sẽ có người tới quét dọn, anh biết tôi không có thời gian làm những thứ này.” “Đương nhiên, cô còn phải vội vàng săn giết người sói nha.” Thẩm Dịch cười nói. “Hay là bị người sói đuổi giết.” Anna cũng nở nụ cười. Bàn tay ôn nhu vỗ về vết thương của hắn, mang đến tí ti cảm giác mát rượi. Cho dù những thuốc này đều là dược vật thông thường, không thể trực tiếp khôi phục sinh mệnh, bất quá đối với tốc độ khôi phục của mình đúng là có chút tăng lên. “Không cảm thấy chán ghét sao?” “Có đôi khi sẽ có, nhưng đây là vận mệnh. Vận mệnh đã định cả đời chúng tôi phải chiến đấu với Vampire, chúng tôi không có lựa chọn khác, chỉ có thể dũng cảm đối mặt.” “Cô là người con gái quả cảm.” Thẩm Dịch chân thành nói. “Cảm ơn.” Anna bôi một ít dược cao cuối cùng lên ngực Thẩm Dịch, sau đó vỗ nhẹ hắn thoáng một phát: “Tốt rồi, yên tâm tĩnh dưỡng hai ngày, chẳng mấy chốc anh sẽ khôi phục.” Thẩm Dịch soi mình trong gương, ngoại trừ sắc mặt có chút tái nhợt, mặt khác trông có vẻ đã không còn gì đáng ngại. “Nể tình anh đã cứu tôi, anh cứ ở lại đây đi, dù sao tại đây cũng dư phòng. Bên kia là phòng tắm, trên lầu là phòng tôi. Anh có thể tự chọn một gian ở dưới lầu làm phòng khách. Nhà bếp ở bên kia, bất quá không có thức ăn gì. Anh cũng biết tôi không có thời gian làm đồ ăn, nếu cần thì anh lên thị trấn mua. À đúng rồi, trong ngăn kéo bên kia có tiền, anh có thể chính mình cầm dùng.” Nói xong Anna liền trở lên phòng mình. Nàng hôm nay thật sự quá mệt mỏi, thế cho nên rất nhanh liền ngủ thật say. Lúc tỉnh lại, trời đã sập tối. Nàng có chút mơ hồ đi xuống lầu, lại ngửi thấy được một mùi thơm quen thuộc. Điều này làm cho nàng có chút tò mò. Đi xuống lầu, mới nhìn đến trong phòng ăn đã bày đầy thực phẩm mỹ vị. “Mực chiên bơ, cá tuyết nướng, bít tết hương hành, pho mát hun khói, cá ngừ xào ngô, còn có salad măng tây, hoa quả, chúa tôi, những thứ này từ đâu ra thế? Trong trấn nhỏ chưa từng bán qua.” Anna hoàn toàn kêu lên sợ hãi, nàng quả thực không dám tin vào hai mắt của mình. “Ta làm.” Thẩm Dịch bưng rượu nho từ trong phòng bếp đi qua: “Súp đã hâm qua lần thứ nhất, cô còn không xuống, tôi sẽ lên gõ cửa đấy.” Ngồi xuống một đầu bàn ăn, Anna ngơ ngác nhìn Thẩm Dịch. “Nếm thử đi, hi vọng cô có thể ưa thích.” Thẩm Dịch cười nói. Anna dùng dĩa ăn xiên một khối cá tuyết nhỏ đặt ở trong miệng tinh tế nhấm nháp, sau đó nàng dốc sức liều mạng gật đầu tán thưởng: “Hương vị quả thực rất ngon!” “Ưa thích là tốt rồi.” Thẩm Dịch hướng Anna xa xa nâng chén. Trước khi đi vào cái thế giới này, Thẩm Dịch thường xuyên ra nước ngoài công tác. Một người tại ngoại, nhiều khi phải học lấy tự chăm sóc chính mình. Với Thẩm Dịch mà nói, dù cho ném hắn vào sa mạc, hắn cũng chỉ biết trước tiên làm vài món mỹ thực, tựa như nướng bò cạp sa mạc, nấu rắn đuôi chuông, hấp bướu lạc đà, sau đó mới cân nhắc đến vấn đề sinh tồn. Điều này làm cho Anna có thêm một chút khâm phục người đàn ông này. Mọi người thường nói, muốn bắt được trái tim một người đàn ông, đầu tiên cần bắt lấy dạ dày của anh ta. Suy ngược lại, bắt lấy dạ dày người phụ nữ, cũng có thể tóm được trái tim của cô nàng. Cho dù Thẩm Dịch cũng không định cùng Anna phát sinh cái gì vượt quá mức tình hữu nghị, nhưng việc này cũng không ảnh hưởng hắn vuốt mông ngựa chủ nhà trong lúc còn ở đây. Nhất là hắn hiểu rõ sự tồn tại của Anna có thể sẽ có ảnh hưởng rất lớn đến nhiệm vụ tiếp theo của hắn. “Lần đầu tiên tôi được ăn những món ngon như vậy là vào hôm sinh nhật mười hai tuổi của tôi.” Anna không chút khách khí đưa một muỗng cá ngừ xào ngô vào trong miệng. “Một cô gái từ lúc bắt đầu sinh ra đã bị phán định phải dùng cả đời đấu tranh với Vampire, đích thật là quá cực khổ chút ít.” Thẩm Dịch nhàn nhạt nói. “Tổ tiên của tôi đã thề với thượng đế, chỉ cần một ngày không tiêu diệt Dracula, người và đời sau của người vĩnh viễn không thể tiến vào thiên đường. Vì để cho đời trước thoát ly đau khổ này, chúng tôi chưa bao giờ đình chỉ hăng hái chiến đấu, nhưng đáng tiếc... Tôi nghĩ chỉ bằng lực lượng của mình, vĩnh viễn tôi cũng không thể đưa tổ tiên vào thiên đường.” Thanh âm Anna hơi đượm chút trầm thấp cùng đau thương. “Nói thực ra đây chính là chỗ mà tôi cảm thấy bất mãn. Tôi tình nguyện đi địa ngục, cũng không tình nguyện để cho đời sau của tôi gặp phải loại trắc trở này... Nếu tôi có đời sau mà nói.” Anna nở nụ cười: “Anh là người tiêu diệt tà ác, chắc sẽ không xuống địa ngục đấy.” “Tôi lại không nghĩ vậy. Có lẽ tôi thực nên làm chút gì đó chứng minh sự tà ác của mình với cô.” Thẩm Dịch hướng Anna nháy mắt mấy cái. Anna lắc đầu liên tục: “Không, tôi không tin, anh là người tốt, người tốt hẳn sẽ không xuống địa ngục a.” “Thực tiếc nuối, tôi còn tưởng rằng tôi đã ở trong địa ngục rồi đâu.” Thẩm Dịch nhẹ giọng lầm bầm. Ai có thể nói, Huyết Tinh đô thị không phải địa ngục đi này? Cho dù còn chưa chính thức tiến vào, Thẩm Dịch cũng đã ngửi được vị huyết tinh nhàn nhạt của cái đô thị khủng bố. Nghĩ nghĩ, hắn để dao nĩa xuống nói với Anna: “Có thể hỏi cô một vấn đề không?” “Nói đi.” Anna đang khẩn cấp nhấm nháp mỹ thực, động tác ăn của nàng rất nhã nhặn, cũng rất tao nhã. “Vì sao cô không nói cho người nơi này biết thân phận của tôi?” Anna đang muốn trả lời, bên ngoài đột nhiên truyền đến một hồi thanh âm ầm ĩ hỗn loạn. Thẩm Dịch nhanh chóng từ trong văn chương lấy súng ra đi đến cửa sổ, chỉ thấy bên ngoài một đoàn dân trấn giơ cao bó đuốc, khí thế hung hăng hướng bên này đi tới. Một người trung niên cầm đầu, đeo mũ dạ thật cao, một thân trang phục thân sĩ, cầm trong tay cây trượng cổ xưa. Trên tay những dân trấn khác nhao nhao nắm liêm đao, cuốc, búa... “Há, gặp quỷ rồi!” Anna kêu lên. Thẩm Dịch quay đầu lại nhìn Anna: “Bọn hắn trông có vẻ lai giả bất thiện, có thể nói tôi biết đã xảy ra chuyện gì sao?” “Anh lập tức sẽ biết.” Anna vừa để xuống dao nĩa, chạy nhanh khỏi phòng ăn, từ trong đại sảnh lấy ra một thanh thập tự kiếm, sau đó lao ra cửa. Cửa lớn mở ra, nhóm lớn dân trấn đã bao vây toàn bộ lâu đài cổ. “Norson!” Anna giơ kiếm kêu to: “Ông mang theo bọn họ tới làm gì?” Vị mang bộ dáng giống thân sĩ kia kêu lên: “Người trong trấn vừa rồi phát hiện thi thể ngân lang tại khúc sông bên kia. Anna, cô nói cho tôi biết, là ai đã giết ngân lang?” “Chính ta!” Anna lớn tiếng trả lời. “Thôi đi Anna, nếu như cô có thể làm được mà nói cô đã sớm làm.” Người gọi Norson cười lạnh: “Có phải là kẻ cô mang từ nơi khác đến không? Hắn gây nên phiền toái vô cùng lớn cho thôn trấn. Tôi hi vọng cô có thể giao hắn ra!” “Nghĩ cũng đừng nghĩ, Norson. Chỉ cần gia tộc Valerious vẫn còn là lĩnh tụ của mảnh đất này, tôi sẽ thề sống chết giữ gìn tôn nghiêm gia tộc. Các ông có thể cự tuyệt chiến tranh với Vampire, nhưng đừng nghĩ tôi sẽ giao ra dũng sĩ cùng Vampire chiến đấu! Nếu như các ông muốn bắt anh ta, trước hết phải giẫm qua thi thể của tôi đã!” Anna nói lời này vô cùng kiên định, nàng nhìn những dân trấn nọ, những dân trấn nọ cũng nhìn lại nàng. Đối với cô gái quanh năm tranh đấu cùng Vampire, chúng dân trong trấn vẫn là rất tôn kính. Có lẽ là đã nhận ra dũng khí cùng quyết tâm của Anna, cái người tên Norson dùng giọng trầm thấp nói: “Tôi hi vọng cô biết cô đang làm cái gì. Ngân lang không phải người sói bình thường, nó là một trong hai thủ hạ trọng yếu nhất của Dracula. Cái chết của nó sẽ khiến Bá tước Dracula phẫn nộ. Transylvania không thể chịu được lửa giận của bọn Vampire kia.” “Nhưng chỉ cần gia tộc Valerious còn có một người còn sống, chúng cũng đừng nghĩ muốn làm gì thì làm.” Anna kiêu ngạo mà trả lời. Norson nhìn nhìn phía sau cửa Thẩm Dịch liếc: “Người xứ khác kia, hắn tốt nhất đừng rời đi thôn trấn.” Nói xong, ông ta quay người mang theo một đoàn dân trấn bỏ đi. Mắt nhìn lấy những dân trấn nọ ly khai, Anna thở ra một hơi thật dài. Nàng có chút vô lực tựa vào cạnh cửa nói: “Hiện tại anh đã rõ vì sao tôi không nói cho bọn họ biết thân phận của anh... Không phải tất cả người dân bị chèn ép đều khát vọng đạt được cứu vớt đấy.” “Một đám bò đi lạc.” Thẩm Dịch cười tủm tỉm trả lời: “Đáng ăn mừng chính là, quê hương của tôi có đầy đủ kinh nghiệm lịch sử đối phó với loại người này.\"",
  "nextChapter": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vo-tan-cuong-hoa-chuong-03"
}