{
  "title": "Nhân Sinh Ta Từng Bỏ Lỡ - Chương 06",
  "url": "https://gacsach.top/doc-online/nhan-sinh-ta-tung-bo-lo-chuong-06",
  "content": "Nhân Sinh Ta Từng Bỏ Lỡ Chương 6 21. Chuyện công chúa thật công chúa giả lan truyền khắp thiên hạ. Chuyện khiến người khác bàn tán nhiều nhất đó là, công chúa giả Bình Lạc tâm địa độc ác, lợi dụng đại lễ tế trời ám sát công chúa thật Lý Yểu. Lý Yểu bị Tạ Thư, phò mã của công chúa giả, cũng là con trai của Thừa tướng sát hại. Đương kim Hoàng đế và Cao quý phi đau lòng tột độ, phái người xuống vực tìm kiếm cả ba ngày, mới tìm được một nữ tử có thai bốn tháng bị ngâm nước sưng vù, đã không thể nhìn rõ mặt mũi. Công chúa ch.ết trẻ, thiên hạ đều thương tiếc. Còn về công chúa giả Bình Lạc, bị Cao quý phi đang đau đớn vì mất đi con gái bóp ch.ết trong thâm cung. Nhưng điều khiến người khác không thể hiểu được đó là, phò mã Tạ Thư thế mà không phải chịu trừng phạt, sự phẫn nộ của Đế vương cũng chỉ là để hắn trông giữ mộ của công chúa ch.ết sớm Lý Yểu. Năm Thành Nguyên thứ 30, Tạ Thư canh giữ mộ sáu năm, cuối cùng đã t.ự s.át trước mộ công chúa. Trước khi ch.ết đã để lại một bức huyết thư, van xin Đế vương chôn hắn chung với công chúa. Đế vương không đồng ý, đồng thời chuyển mộ của hắn đi nơi khác. Cho đến lúc ch.ết, Tạ Thư cũng không thể gặp được Yểu Nương mà hắn yêu nữa. 22. “Loan Loan, nghe xong câu chuyện có phải nên ngoan ngoãn đi ngủ rồi không?” Ta dỗ dành em bé Loan Loan, sau khi nghe xong câu chuyện này, liền vỗ vỗ ngực của con bé dỗ nó đi ngủ. “Mẫu thân, con còn muốn biết ám vệ trong câu chuyện đó, kết cục của người đó cuối cùng như thế nào?” Loan Loan không có ý muốn ngủ, cố chấp muốn hỏi thêm một chuyện. “Người ám vệ đó à.” Ta mỉm cười nhìn thiếu niên bên ngoài cửa, một thân huynh ấy cao lớn, ngọc thụ lâm phong(*), “Chàng ấy sau này đi theo công chúa mà chàng ấy yêu, đời đời kiếp kiếp đều ở bên nhau.” (*)ngọc thụ lâm phong: nói về người nam nhân dáng dấp thanh cao; ý chí sắt đá. “Thật sao ạ?” Loan Loan phấn khích nhảy nhảy trên giường, mắt vừa nhìn thấy Tập Cảnh đứng ngoài cửa, liền nhanh chóng vẫy vẫy tay với chàng ấy: “Cha về rồi!” Tập Cảnh cất kiếm xong, đi nhanh tới ôm Loan Loan vào lòng, lại giống như diễn xiếc lấy ra một cây kẹo hồ lô từ sau người. “Cha mua cho Loan Loan một cây kẹo hồ lô, tối nay Loan Loan có thể nhường mẫu thân lại cho cha không?” Tập Cảnh dụ dỗ con bé, ánh mắt không nhịn được mà rơi vào người ta. Ta che miệng cười, nhìn Loan Loan dễ thương bắt lấy cây kẹo hồ lô, nghiêm túc suy nghĩ một lúc: “Vậy thì một đêm nha!” “Loan Loan thật ngoan!” Tập Cảnh hôn lên lông mày của con bé một cái rồi quay qua ôm ta lên. Ngay trước mặt Loan Loan bế ta thẳng vào phòng. “Trước mặt trẻ con, chàng tém tém lại chút!” Ta không nhịn được cười mắng một câu. “Loan Loan là đứa trẻ ngoan, Loan Loan cái gì cũng không thấy, Loan Loan cũng không biết cha và mẫu thân là đang sinh tiểu đệ đệ cho Loan Loan!” Loan Loan dùng tay che mắt, trùm đầu trong chăn, chỉ lộ nửa người ra ngoài. “...” Tập Cảnh cười lớn, đá cửa phòng đặt ta lên giường. “Yểu nhi, con gái muốn chúng ta sinh đệ đệ cho nó, chúng ta có nên nghe lời con gái không?” Tập Cảnh từ sau khi liệt dây thần kinh mặt trở đi, khuôn mặt tuấn tú ngày càng trở nên quyến rũ, đặc biệt là dưới ánh đèn, vô cùng mê hoặc. Ta đột nhiên nhớ lại ngày đó sau khi ta rơi xuống vực, vì đã có sự chuẩn bị trước, nên ta không bị thương một chút nào. Ngay cả con dao găm đó, cũng chỉ là đạo cụ biểu diễn của đoàn kịch. Còn máu tươi phun ra ngoài, cũng là túi máu mà ta chuẩn bị từ trước. Ta không thích hoàng cung, nhưng thân phận của ta cũng không nên bị kẻ khác chiếm đi, những kẻ cần báo thù không được thiếu một tên. Bình Lạc chiếm thân phận ta, lại nhiều lần hạ độc thủ với ta, vì vậy ta nhất định muốn mạng của nàng ta. Ta cố ý nói với nàng ta rằng sau khi đại lễ tế trời xong sẽ cùng Tập Cảnh thành hôn, nàng ta hận ta như vậy, tất nhiên sẽ không bỏ qua cơ hội này. Những người nàng ta tìm đến để gi.ết ta, đều là người ta đưa tới trước mặt nàng ta. Ta muốn để thiên hạ biết được, Bình Lạc là một công chúa giả, không chỉ chiếm thân phận ta, còn muốn lấy mạng của ta. Ch.ết không thì quá đơn giản rồi. Ta muốn nàng ta sau khi ch.ết vẫn bị người đời khinh bỉ! Cao quý phi rõ ràng là mẫu thân ta, nhưng lại trao sự yêu thương cưng chiều này cho người khác, vì vậy ta muốn khiến bà ta đến cuối đời hối hận cũng đã muộn. Ta gửi thư cho bà ta để bà ta đến vách đá gặp ta, ta muốn để bà ta tận mắt nhìn ta ch.ết, ta muốn để bà ta biết Bình Lạc mà bà ta nâng niu trong lòng bàn tay đã ép ch.ết con gái ruột của bà ta. Còn về Tạ Thư, huynh ấy đã phụ ta còn muốn sát hại con ta. Ta không cần mạng của huynh ấy, ta chỉ khiến huynh ấy những năm tháng sau này, khi vừa nhắm mắt thì đều là cảnh tượng huynh ấy tự tay gi.ết ta. Tự tay gi.ết người mình yêu và đứa con của mình, chỉ cần Tạ Thư có một chút yêu ta, thì cả đời này của huynh ấy đều sống trong sự đau khổ áy náy! Điều này so với ch.ết, còn thống khổ gấp vạn lần. Ta dựa theo kế hoạch đã định ra trước đó thuận lợi rời khỏi kinh thành, đến một trấn nhỏ vô danh ở biên cương. Ta mua một căn nhà nhỏ yên tĩnh, ngân lượng mà ta tích góp được những năm này đủ để ta và con cả đời này sống vô lo vô nghĩ. Ngày ta sinh Loan Loan, bởi vì khó sinh mà suýt chút nữa bước vào quỷ môn quan, khi ta nghĩ rằng bản thân chắc chắn sẽ ch.ết, Tập Cảnh xuất hiện. Thì ra chàng ấy vẫn chưa từng rời khỏi ta, chàng ấy không ở lại kinh thành cùng với tiền đồ mà ta đã trải ra cho chàng ấy. Tập Cảnh quỳ bên giường ta, hôn lên trán ta. Chàng nói: “Bảo vệ cô nương ba năm, ta còn muốn bảo vệ cô nương cả đời.” Ta không nhớ chàng ấy còn nói gì nữa, ta chỉ biết đợi đến khi ta tỉnh lại, thì liền nhìn thấy Tập Cảnh đang ôm Loan Loan mới sinh ra đứng dưới bệ cửa sổ, ánh dương chiếu lên người bọn họ, giống như một vầng sáng. Năm tháng êm đềm, lặng lẽ như vậy. Chàng ấy vẫn luôn bảo vệ ta và Loan Loan, Loan Loan xem chàng ấy là cha. Ta không muốn đứa trẻ này thất vọng, vì vậy đã thầm chấp nhận xưng hô này. Lúc Loan Loan được ba tuổi, đã bị bệnh rất nặng. Tất cả đại phu đều bất lực, thuốc men vừa đắt đỏ vừa quý hiếm, bao nhiêu năm này không ai có thể hái được. Tập Cảnh thập cửu nhất sinh, giúp Loan Loan của ta hái thuốc về. Còn chàng ấy cũng vì thế mà nằm liệt giường cả một năm. Người không phải cây cỏ, ai có thể vô tình. Chỉ là ta trước đó đã rơi vào một mớ hỗn loạn, tất nhiên không dám đem trái tim của mình giao sai người nữa. “Yểu nhi, ta không phải kẻ phụ bạc, ta là cha của con gái nàng. Trái tim của nàng sẽ không giao sai người, ta sẽ luôn bên cạnh nàng.” Tập Cảnh ôm lấy ta, cẩn thận hôn lên cổ ta, hơi nóng phả ra khiến ta khó mà suy nghĩ. “Yểu nhi… “Yểu nhi, ta yêu nàng.” Giọng nói dễ vỡ của Tập Cảnh phát ra, từng chút từng chút gõ vào trái tim ta. Sợi dây lí trí trong đầu ta, bị đứt không chút thương tiếc. Ta ôm Tập Cảnh, chủ động hôn lên môi chàng ấy. “Vậy thì cược thêm một lần nữa.” Ta nghĩ, lần này nhất định ta sẽ không thua nữa. NGOẠI TRUYỆN [Ngoại truyện về Cao quý phi] Hồi còn trẻ, ta từng yêu một chàng thiếu niên. Chàng thiếu niên vô cùng tuấn tú, ta chỉ đứng phía xa nhìn chàng ấy mà đã đem lòng yêu chàng ấy. Nhưng phụ thân ta cứ muốn ta nhập cung, còn chàng thiếu niên từ chối tâm ý của ta, đồng thời ôm một nữ tử dịu dàng xinh đẹp, nói đó là vị hôn thê của chàng ấy. Trong sự đau lòng tột độ, ta đã lựa chọn tiến cung. Giao cuộc đời của mình cho Đế vương cao cao tại thượng đó. Đế vương đối với ta rất tốt, thậm chí có thể nói là sủng ái nhất lục cung. Ta cũng từng cảm động, thậm chí đã nghĩ rằng đời này cứ trôi qua như vậy đi. Vì vậy khi ta có thai, ta thật sự rất vui mừng. Cũng trong đoạn thời gian đó, nghe nói chàng thiếu niên của ta đã xảy ra chuyện. Vì vậy mà ta suýt nữa không giữ được đứa nhỏ này. Nghe nói chùa Ngọc An rất linh nghiệm, ta muốn đi bái lạy. Kết quả ngày đó xe ngựa có chút vấn đề, đã đâm vào một chiếc xe ngựa cũng muốn đến chùa Ngọc An khác. Ngày đó, con gái của ta ra đời. Ta đặt tên cho nó là: Bình Lạc. Ý nghĩa là bình an yên vui. Ta hi vọng con bé cả đời này đều vui vẻ, không gặp tai ương gì cả. Khi Bình Lạc được sáu tuổi, ta phát hiện diện mạo của đứa nhỏ này vô cùng giống với chàng thiếu niên ta yêu. Những tình cảm mà ta giấu ở nơi sâu nhất trong đáy lòng, lại từng chút từng chút được khơi dậy, vì vậy đối với đứa nhỏ này dường như là cầu được ước thấy. Những ngày trong cung có chút buồn tẻ, nhưng may mà Hoàng thượng rất sủng ái ta, còn có một đứa con gái rất ngoan ngoãn nghe lời, ta tưởng rằng đời này của ta đã viên mãn rồi. Nhưng ta thế nào cũng không ngờ được, ngày đó khi ta đem canh sâm cho Hoàng thượng, thế mà đã nghe được một bí mật lớn. Chàng thiếu niên ta từng yêu sâu đậm, không phải ch.ết ngoài ý muốn. Mà là ch.ết trong tay của phu quân ta. Còn về nguyên nhân, tất cả là vì năm đó khi ta tiến cung luôn có tâm trạng buồn bã, ngài ấy muốn dỗ cho ta vui, vì vậy đã phái người đi thăm dò chuyện lúc trước của ta. Lại tra ra chàng thiếu niên. Vì vậy, ngài ấy đã gi.ết chàng thiếu niên của ta. Thời khắc đó, ta đã nghĩ sẽ gi.ết ngài ấy báo thù cho chàng thiếu niên của ta. Nhưng đột nhiên, ta nhớ đến đứa con gái vẫn đang ở trong cung đợi ta trở về. Bình Lạc ngoan ngoãn hiểu chuyện như vậy, dáng vẻ cũng giống năm phần với chàng thiếu niên. Ta không nỡ bỏ Bình Lạc. Vì vậy ta vẫn luôn đè nén chuyện này trong lòng. Bởi vì dáng vẻ giống nhau đó nên ta đã đem hết những áy náy đối với chàng thiếu niên bù đắp lên người Bình Lạc. Sau này, bà đỡ đẻ cho ta năm đó thế mà lại tìm đến ta. Nói rằng Bình Lạc không phải con gái của ta. Sao có thể chứ? Đứa con gái ngoan ngoãn dễ thương của ta, sao có thể không phải là con gái ruột của ta được? Mặc dù ta không dám tin, nhưng ta vẫn phái người đi điều tra chuyện năm đó. Vận mệnh luôn khéo như vậy, dáng vẻ giống nhau đó thế mà không phải do trùng hợp, mà là vì máu mủ huyết thống. Bình Lạc, là đứa trẻ của chàng thiếu niên. Còn con gái của ta, thế mà lại bị bán vào thanh lâu! Lúc ta đi gặp Yểu nhi, con bé suýt nữa bị kẻ khác ức hiếp. Bé gái giống ta năm phần đó, khắp người toàn máu xuất hiện trước mặt ta. Thời khắc đó, ta chỉ cảm thấy trái tim như muốn vụn vỡ. Ta muốn đưa nó về cung, nhưng nếu đem Yểu nhi về cung, Hoàng thượng nhất định sẽ tra được chuyện năm đó. Thân phận của Bình Lạc, liền không thể giữ được. Ta đã mắc nợ chàng thiếu niên, cho dù thế nào cũng phải bảo vệ con gái của chàng ấy. Còn về con gái ta, ngoài việc không thể cho nó vị trí công chúa, bất kể việc gì ta đều sẽ làm cho nó. Ta muốn đưa con bé đến Giang Nam, đó là địa bàn của Cao gia. Chỉ có ở đó, Yểu nhi mới không bị chút tổn thương nào, hơn nữa đời này của nó sẽ được sống hạnh phúc mỹ mãn. Nhưng con bé không muốn. Ta không cách nào ép nó, mỗi lần tới thăm chỉ có thể khuyên vài câu. Mặc dù mỗi lần ta khuyên bảo con bé, thì nó đều không giữ mặt mũi cho ta. Nhưng nó là con gái ta mà, ta chỉ hy vọng nó tốt. Vì vậy khi ta nghe được Yểu nhi có người trong lòng, ta thật sự mừng cho con bé. Yểu nhi quá khổ rồi, ta hy vọng có một người có thể thay ta yêu thương con bé cả đời. Ta sớm đã chuẩn bị của hồi môn cho Yểu nhi rồi, thậm chí còn nhiều hơn Bình Lạc mười phần, ta đã mắc nợ con bé, vì thế muốn toàn lực bù đắp cho nó. Nhưng còn chưa đợi đến lúc ta tặng của hồi môn cho con bé, lại phát sinh biến cố. Bình Lạc đưa một thiếu niên khôi ngô tới trước mặt ta, khóc la muốn ta thành toàn cho con bé. Lúc đó ta thật sự không biết chàng thiếu niên trước mặt đây, chính là người trong lòng của Yểu nhi. Bình Lạc hiếm khi cầu xin ta, chỉ nói Tạ Thư là tình yêu của đời nó, xin ta thành toàn cho nó. Ta yêu thương Bình Lạc, vì vậy đã đáp ứng con bé. Cho đến sau này khi ta phát hiện Tạ Thư chính là người mà Yểu nhi thích, sự hổ thẹn trong lòng sắp nhấn chìm ta rồi. Nhưng lúc đó, Bình Lạc và Tạ Thư đã ở bên nhau rồi. Có thể làm gì được đây? Tạ Thư xem ra không phải là một lang quân tốt, nếu không sao có thể bỏ rơi Yểu nhi của ta? Vì vậy, ta hi vọng Yểu nhi có thể buông tay. Nhưng con bé rõ ràng lại hiểu lầm ta. Ngày đại hôn đó, con bé đã mượn công lao hộ giá trở về hoàng cung, một bước trở thành công chúa tôn quý đương triều. Ta nhìn thấy dáng vẻ nằm trên giường với sắc mặt trắng bệch của con bé, đau lòng không thôi, vì vậy ta đã nói ra chuyện xảy ra 17 năm trước. Duy chỉ bỏ qua thân phận thật sự của Bình Lạc. Sau này, ở đại lễ tế trời. Yểu nhi gửi thư cho ta, bảo ta đến bên vách đá tìm nó. Ta tưởng con bé đã tha thứ cho ta, cố ý chải chuốt qua mới đi gặp nó. Nhưng ta không ngờ được, ta sẽ nhìn thấy một màn như vậy. Bình Lạc, đứa con gái mà ta yêu thương. Thế mà đã sai bọn áo đen gi.ết con gái bảo bối của ta! Khi nhìn thấy con bé rơi xuống vực, mà thủ phạm chính là Bình Lạc, cả người ta như muốn điên lên. Miếng thịt rơi ra từ người ta, cứ như thế mà mất rồi. Tuyệt vọng, hổ thẹn nuốt chửng ta, khi đó ta mới hiểu được. Ta áy náy với chàng thiếu niên thì sao chứ? Tại sao phải khiến con gái của ta gánh vác chuyện này cho ta? Ta đối với Bình Lạc tốt như vậy, thế mà nó lại gi.ết con gái ruột của ta! Không, tuyệt đối không được. Ta muốn nó bồi táng theo con gái ta! Vì vậy, ta đã tự tay bóp ch.ết Bình Lạc. Trước bài vị của con gái ta. “Yểu nhi, mẫu thân báo thù cho con rồi.” [Ngoại truyện về Tập Cảnh] Là ám vệ của Cao gia, nghe lời chính là nguyên tắc đầu tiên. Vì vậy khi Cao quý phi sai ta đến thanh lâu bảo vệ một nữ tử, ta ngay cả lông mày cũng chẳng nhíu lại. Yểu Nương rất đẹp, lần đầu gặp nàng, nàng đang thu mình trong góc, có lẽ do gặp ác mộng, nhìn thấy ta đến ngay lập tức kéo lấy ta, “Ta sợ.” Trên mặt nàng đều là nước mắt, vết thương trên chân cũng chưa khỏi hẳn. Ta mơ hồ biết được chút chuyện, nhưng để an ủi thì ta không có tư cách hỏi. Ta chỉ biết, về sau cả đời này của ta cần phải bảo vệ tốt cô nương trước mắt này. Vì vậy khi nàng nói nàng sợ, ta ngay lập tức ôm nàng ấy đặt lên giường. “Ta sẽ luôn ở bên cô.” Ta dùng sự kiên nhẫn lớn nhất trong đời để dỗ nàng ấy ngủ. Qua được một tháng, Yểu Nương thường đóng cửa nhốt mình trong phòng không chịu gặp ai. Cho đến đầu của tháng thứ hai, nàng ấy như biến thành người khác, tươi sáng rực rỡ. Ta luôn ở trong tối âm thầm nhìn nàng ấy, giúp nàng ấy giải quyết từng vụ ám sát được lên kế hoạch kĩ càng. Ta cũng không biết bản thân từ lúc nào đã yêu Yểu Nương. Có lẽ là do trông nom suốt ngày đêm, hoặc là trong lúc không để ý đã lộ ra sự mềm yếu. Hoặc là, mỗi khi ta bị thương, dáng vẻ dịu dàng ấm áp của nàng ấy khi cẩn thận xử lý vết thương cho ta. Tóm lại, ta thương cô nương này. Dần dần, ta phát hiện bản thân đã yêu nàng. Nhưng ta không có tư cách, ta chỉ là một ám vệ mà thôi. Những chuyện ta có thể làm, chính là ở trong bóng tối âm thầm bảo vệ nàng ấy. Cao quý phi bảo ta một khi Yểu Nương có tin gì đều phải truyền vào cung, ta biết Yểu Nương luôn đang tính kế điều gì đó, nhưng ta lựa chọn lờ đi. Chuyện mà nàng ấy muốn làm, ta không muốn cản nàng. Ta không tham lam. Ta chỉ muốn được gần nàng ấy mà thôi. Vì vậy khi nàng ấy ở bên Tạ Thư, mặc dù tim ta đầy sự chua xót, nhưng ta vẫn chúc phúc bọn họ. Chúc phúc tiểu cô nương mà ta đã bảo vệ ba năm này, những ngày sau luôn được bình an vui vẻ. Nhưng ta không ngờ được, Tạ Thư lại là tên tra nam! Yểu Nương tốt như vậy, thế mà hắn lại cấu kết với Bình Lạc. Ngoài sự phẫn nộ, ta lại hơi mừng thầm. Điều này có nghĩa là, ta có cơ hội rồi? Vì vậy trong đoạn thời gian này, những lúc có thể lộ diện, ta nhất định sẽ ở bên cạnh Yểu Nương, ta hy vọng nàng ấy có thể về phía ta. Sau này vụ ám sát được sắp đặt đó thành công, để nàng ấy trở về hoàng cung, ta mừng cho Yểu Nương tự đáy lòng. Nhưng đồng thời, ta biết khoảng cách giữa ta và nàng ấy lại lớn thêm nữa rồi. Nhưng ta không tham lam, ta chỉ muốn được gần nàng ấy thôi. Nhưng Yểu Nương rõ ràng có dã tâm và khát vọng lớn hơn, nàng ấy trước nay không phải là một nữ tử bị người khác tùy ý bắt nạt, vì vậy ta nhìn nàng ấy mưu tính tất cả, nhìn nàng ấy muốn rời khỏi chốn kinh thành phồn hoa này. Không sao, ta vẫn sẽ ở bên nàng. Bình Lạc từng đến tìm ta, nói nàng ta vẫn luôn thích ta. Về việc ở bên Tạ Thư, chẳng qua chỉ để Yểu Nương đau lòng mà thôi. Lúc đó ta đã trả lời nàng ta thế nào nhỉ? Ta hình như nói là: “Cho dù công chúa thích ai, đều không liên quan đến ta.” Dù gì, ta chỉ muốn bảo hộ Yểu Nương của ta thôi. Bình Lạc điên rồi! Thế mà nàng ta thật sự bắt đầu mua kẻ gi.ết người, trong đại lễ tế trời, nàng ta muốn triệt để giải quyết Yểu Nương. Nhưng tất cả những điều này đều nằm trong dự tính của Yểu Nương, ngay cả rơi xuống vực nàng ấy cũng tính toán cẩn thận rồi. Ta biết, Yểu Nương đi chuyến này sẽ không quay trở lại kinh thành nữa. Vì vậy ta đã nhảy xuống theo nàng ấy. Ta lần theo tung tích của nàng ấy, đến được một trấn nhỏ. Ta không làm phiền cuộc sống của nàng ấy, mà lựa chọn âm thầm bảo vệ nàng ấy. Ngày mà Yểu Nương sinh con, bởi vì khó sinh mà nàng ấy đã chảy rất nhiều máu. Nói ra thì khá mất mặt. Ta là một đại nam nhân, thế mà lại ngồi xổm bên tường bật khóc. Yểu Nương, nàng phải cố lên. May mà, mẹ tròn con vuông. Loan Loan là một đứa trẻ rất dễ thương, con bé là cốt nhục của Yểu Nương sinh ra, ta càng nhìn càng thích. Phần đời còn lại của ta, ta sẽ bảo vệ con bé. Ta không phải là quân tử, cũng cầu mong được hồi đáp. Nhưng ta không muốn ép nàng ấy. Cùng lắm thì, cả đời này cứ bảo vệ như vậy là được. May mà, Yểu Nương đáp lại ta rồi. Nàng nói, nàng yêu ta. [Ngoại truyện về Tạ Thư] Ngày đó ta ra ngoài kết bạn, Thừa tướng phu nhân thế mà lại muốn gi.ết ta. Ta vì để sống sót nhưng không còn sự lựa chọn nào chỉ đành trốn vào một thanh lâu lớn nhìn từ bên ngoài rất đẹp. Đó là lần đầu tiên, ta gặp được Yểu Nương. Về sau, ta bị một đám bạn xấu xa kéo đến thanh lâu, ta lần nữa gặp lại Yểu Nương. Ta của lúc đó, vẫn chưa thích muội ấy. Chỉ là sáng ngày hôm sau, ta phát hiện bản thân đang nằm cùng muội ấy trên cùng một chiếc giường. Ta đã hủy đi sự thanh bạch của một cô nương? Nhận thức này khiến ta xấu hổ tức giận không thôi, ta sẽ chịu trách nhiệm với muội ấy. Nhưng ta không ngờ, Yểu Nương lại từ chối ta. Ta không hiểu được cô nương này, vì vậy bắt đầu nổi nên sự hiếu kì, mà kết quả cuối cùng của sự hiếu kì, đó nhất định là yêu. Đúng vậy, ta đã yêu nữ tử xinh đẹp rực rỡ này rồi. Ta muốn cưới muội ấy, dùng cả đời để đối tốt với muội ấy. Nhưng mẹ ta mất rồi, ta nhất định phải báo thù. Nhưng ta chỉ là một đứa con thứ, dựa vào sức lực của ta, căn bản không thể khiến cả phủ Thừa tướng này bồi táng theo mẫu thân ta được. Có thể làm gì đây? Ngày đó, ta nhìn thấy Bình Lạc lén xuất cung ra ngoài chơi, nàng ta là công chúa tôn quý đương triều. Đương kim thiên tử có 5 người con trai, nhưng chỉ có một người con gái. Vì vậy vị công chúa này vô cùng tôn quý. Trong lòng ta dần có một chủ ý, có phải chỉ cần làm phò mã, thì có thể báo thù cho mẫu thân ta rồi? Ý nghĩ này thúc đẩy ta, từng chút từng chút tiến gần Bình Lạc. Còn về Yểu Nương. Không sao cả, đợi khi đại thù của ta được báo, ta liền dẫn muội ấy cao chạy xa bay. Nhưng tại sao, muội ấy không đồng ý đợi ta? Khi Yểu Nương nói muội ấy đã mang thai con của ta, ta vô cùng vui mừng. Nhưng ta cảm thấy không thể để đứa nhỏ này phá hủy tất cả kế hoạch của ta, nếu như bị Bình Lạc biết được, tất cả những nỗ lực đều trở nên vô ích. Ta mua cho Bình Lạc một cây trâm mẫu đơn bằng ngọc, trên đó bị ta bôi đầy xạ hương. Mặc dù ta sẽ cưới Bình Lạc, nhưng ta tuyệt đối không để nàng ta có thai. Con của ta, chỉ có thể được sinh ra duy nhất từ bụng Yểu Nương thôi. Ngày đó vì gấp gáp, ta chỉ có thể tặng cây trâm này cho Yểu Nương. Đứa trẻ này, sau này vẫn sẽ có mà. Ta vốn tưởng rằng tất cả những chuyện này đều nằm trong kế hoạch của ta. Nhưng ta không ngờ được, Yểu Nương mới chính là con gái ruột của Cao quý phi. Những chuyện xảy ra sau này, đều khiến ta trở tay không kịp. Ta thậm chí có chút oán hận. Nếu như Yểu Nương sớm nói cho ta, muội ấy có đủ năng lực giúp ta báo thù cho mẫu thân ta. Ta cũng không cần phải tính kế để đi hư tình giả ý với nữ tử khác. Nhưng ta yêu Yểu Nương, ta tuyệt đối không cho phép muội ấy ở bên kẻ khác! Tập Cảnh, chỉ là một ám vệ mà thôi. Dựa vào cái gì mà có thể làm phò mã đương triều? Ta muốn nói rõ với Yểu Nương, để muội ấy quay về bên cạnh ta. Bình Lạc bây giờ đã không còn là công chúa nữa, đối với ta chẳng còn giá trị lợi dụng, ta không muốn hư tình giả ý với nàng ta nữa. Đại lễ tế trời, là cơ hội cuối cùng của ta. Ta vĩnh viễn sẽ không quên được, ngày đó khi ở trên vách đá, Yểu Nương bắt lấy tay của ta ép con dao găm đó vào ngực muội ấy. Tận mắt nhìn nữ nhân mình yêu ch.ết trước mặt, còn do mình đâm dao vào. Một khắc đó, ta cảm thấy trời đất đảo lộn. Ta gi.ết nữ nhân mình yêu nhất. Ta làm sao có thể gi.ết nữ nhân mình yêu nhất được? Ta tưởng rằng, ta nhất định sẽ ch.ết. Nhưng hoàng thượng nói với ta, Yểu Nương đã từng nói muốn giữ một mạng cho ta. Yểu Nương, rốt cuộc vẫn yêu ta nhỉ? Khúc mắt giữa yêu và không yêu, quanh quẩn giữa hổ thẹn và phản bội. Ta đột nhiên ý thức được, nụ cười thâm sâu mà trước khi Yểu Nương rơi xuống vách đá, có nghĩa là gì rồi. Muội ấy muốn ta cả đời này đều phải sống trong đau khổ. Muội ấy dùng mạng của mình, để khiến ta hổ thẹn thống khổ suốt đời. Muội ấy làm được rồi. Ta canh mộ của muội ấy nhiều năm, suy nghĩ đó ngày qua ngày đã nuốt chửng ta. Năm thứ 6, ta không gánh được nữa. T.ự s.át, là lựa chọn tốt nhất của ta. Mà tâm nguyện duy nhất của ta, chính là được chôn cùng muội ấy. Hy vọng trên cầu Nại Hà, muội ấy có thể đợi ta. Kiếp sau ta sẽ nắm chặt tay muội ấy, mãi cũng không chia lìa. “Yểu Nương, ta đến tìm muội đây.” [Ngoại truyện về Bình Lạc] Ta vẫn luôn không hiểu, một nữ tử lầu xanh Yểu Nương đó có tư cách gì mà tranh với ta? Ta căn bản chẳng quan tâm vị trí công chúa. Điều ta quan tâm, chẳng qua là Tập Cảnh mà thôi. Từ khi ta lên ba, Tập Cảnh đã luôn bên cạnh ta bảo vệ cho ta. Ta và huynh ấy bên cạnh nhau mười mấy năm, nhìn thiếu niên không tùy ý nở nụ cười dần dần trưởng thành thành chàng thiếu niên phong độ ngời ngời. Ta yêu huynh ấy. Nhưng tình yêu này chưa kịp bày tỏ, thế mà mẫu phi lại đưa huynh ấy cho ả tiện nhân Yểu Nương đó! Sao có thể chứ? Ta liều mạng cầu xin mẫu phi, ta thậm chí có thể không cần chức vị công chúa, ta chỉ muốn được cùng người mình yêu sống đến cuối đời thôi. Nhưng mẫu phi đã từ chối ta. Bà ấy nói: “Vì để bảo vệ con, ta đã khiến con gái của mình thiệt thòi. Còn về Tập Cảnh, hắn là ám vệ tốt nhất, Yểu nhi cần sự bảo vệ của hắn.” Ha… Thật khiến người ta chán ghét. Vị trí công chúa không thuộc về ta thì lại đẩy cho ta, còn người ta muốn thì lại đưa cho người khác. Chưa bao giờ hỏi ta thứ ta thật sự muốn là gì, chỉ nói cho hay rằng là muốn tốt cho ta. Không sao, cùng lắm ta gi.ết nàng ta! Tiếc là Tập Cảnh luôn bảo vệ ả tiện nhân đó, ta căn bản không thể xuống tay. Nhưng ta đã tìm được bước ngoặt, đó chính là Tạ Thư. Yểu Nương thích Tạ Thư. Còn Tạ Thư vì để đánh đổ phủ Thừa tướng, cố ý tiếp cận ta. Trong đầu ta lúc đó chỉ có một ý nghĩ điên cuồng, những đau khổ mà ta chịu đựng nhất định phải khiến Yểu Nương đền đáp gấp trăm lần! Vì vậy, ta và Tạ Thư đã ở bên nhau. Ta chính là muốn nhìn thấy Yểu Nương đau khổ, ta muốn nhìn thấy dáng vẻ thất bại, đau đớn không thôi của nàng ta. Ta muốn để nàng ta biết, cảm nhận trong tim của ta ba năm này. Nàng ta đã trở thành công chúa, còn muốn thành hôn với Tập Cảnh của ta. Ta không nhịn được nữa rồi. Ta nhất định phải gi.ết ả ta! Trên vách đá, khi nhìn thấy nàng ta rơi xuống vực, trong lòng ta cảm thấy vui sướng không thể tả được. Chỉ cần nàng ta ch.ết đi, Tập Cảnh sẽ quay đầu lại nhìn ta. Ta cứ tưởng như vậy. Nhưng không, Tập Cảnh thế mà lại nhảy xuống vực theo nàng ta. Thật sự quá mỉa mai mà! Những chuyện ta làm này, bị người khác tra ra dễ như trở bàn tay. Ta không biện minh, ta đã mất đi ý nghĩa để kiên trì rồi. Phụ hoàng không lấy mạng của ta, chỉ phái người giam lỏng ta lại. Còn mẫu phi một lòng muốn tốt cho ta kia, sau khi con gái bảo bối ch.ết đã điên rồi! Tối hôm đó. Ta đang nằm trên giường chuẩn bị nghỉ ngơi, mẫu phi ôm bài vị của Yểu Nương xông vào, bóp cổ ta muốn ta phải đền mạng. Thật buồn cười. Tạo thành những chuyện này lẽ nào không phải bà ấy sao? Nếu như lúc đầu khi phát hiện ra chuyện này, mẫu phi vẫn còn kịp để sửa chữa sai lầm. Cùng lắm ta không cần vị trí công chúa nữa, ta chỉ muốn để Tập Cảnh bên cạnh ta, ta sẽ không chút oán hận đâu. Đáng tiếc, chẳng có nếu như. Tập Cảnh không còn, ta cũng chẳng muốn sống nữa. Vì vậy mà, ngay cả vùng vẫy ta cũng chẳng làm. Dần dần bị ngạt thở, ta giải thoát rồi. (Toàn văn hoàn)",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/nhan-sinh-ta-tung-bo-lo-chuong-05"
}