{
  "title": "Nhân Sinh Ta Từng Bỏ Lỡ - Chương 03",
  "url": "https://gacsach.top/doc-online/nhan-sinh-ta-tung-bo-lo-chuong-03",
  "content": "Nhân Sinh Ta Từng Bỏ Lỡ Chương 3 9. Sau ngày sinh thần đó, đã khá lâu rồi ta chưa gặp lại Tạ Thư. Ta biết huynh ấy bây giờ chỉ có một suy nghĩ chính là báo thù cho mẹ. Như huynh ấy nói, huynh ấy sẽ báo thù trước rồi sau đó sẽ cưới ta. Ta không đàn cho đám nam tử đến thanh lâu nữa, dứt khoát đóng cửa, ngồi bên cửa sổ ngắm nhìn dáng vẻ phồn hoa của kinh thành. Tập Cảnh luôn bầu bạn với ta, lúc ta ngồi bên cửa sổ, hắn sẽ lặng lẽ đứng bên cạnh chờ đợi. “Cô lúc trước, không như thế này.” Tập Cảnh ôm kiếm, đôi lông mày đẹp đẽ hơi cau lại. Ta quay đầu nhìn hắn, nếu bàn về tướng mạo, có lẽ Tạ Thư tinh tế hơn một chút. Nhưng Tập Cảnh lại có một khí chất phóng khoáng hơn, có khí phách hào hùng của nam tử giang hồ. “Như vậy không tốt sao?” Ta hỏi ngược lại hắn, “Bây giờ ta không tranh chức vị công chúa, chỉ cầu có một tình quân. Bên Cao quý phi ngươi cũng dễ báo cáo, hà cớ gì không làm chứ?” “Cô mà ta biết, không phải là người sẽ bị ràng buộc bởi tình cảm.” “Vì vậy, ta chưa từng nói ta đang đợi huynh ấy.” Ta cong môi, nụ cười mê hoặc vô cùng. Tập Cảnh không hiểu, ánh mắt nghi hoặc nhìn ta. Ta một tay đỡ má, ánh mắt hướng ra ngọn núi cao ngất phía xa xa ngoài cửa sổ. “Có lẽ, ta đang đợi đại lễ cúng tế ngày 15 tháng 6 chăng?” Đại lễ cúng tế ngày 15 tháng 6, là hoạt động long trọng nhất của một năm. Đương kim đế vương sẽ đích thân đến núi Vân ngoài thành cúng tế, cầu cho mưa thuận gió hòa. Đây cũng là cơ hội duy nhất bách tính được gặp Thiên nhan. Ta cũng muốn gặp đương kim đế vương nha. Dù gì, đó cũng là cha ta mà. Tập Cảnh trầm mặc, ôm kiếm lùi về sau hai bước, không mở miệng nữa. Ta lại đợi khá lâu. Đếm trên đầu ngón tay thì khoảng cách từ sinh thần lần trước, đã trôi qua gần 3 tháng rồi. Trong thời gian này, có một số thay đổi giữa các quan viên trong kinh thành, mà chuyện khiến người ta bàn tán nhiều nhất đó là đích tử của nhà Tạ Thừa tướng thất lễ trước nhà vua, bị phạt đánh 30 roi. Còn con trai thứ hai của Tạ gia, Tạ Thư, từ một đứa con vợ lẽ không được yêu thích đã bắt đầu nổi trội trong giới quan lại. Tình tiết trong đó khó phân biệt thật giả, vì vậy đợi đến khi Tạ Thư đến tìm ta, ta quấn lấy cổ huynh ấy, như thế nào cũng không chịu buông tay. “Yểu Nương, thời gian này ta bận quá, sau này ta nhất định thường xuyên đến thăm muội.” Tạ Thư ôm ta vào lòng, ta gác đầu vào hõm cổ huynh ấy, loáng thoáng ngửi thấy một mùi hương lành lạnh. Mùi hương rất nhẹ, nếu không dựa quá gần, nhất định sẽ không ngửi ra được. Nhưng mà, Tạ Thư trước giờ không dùng dầu thơm. Là do ta đa nghi sao? Ta ôm chặt huynh ấy hơn, hơi ngẩng đầu nhìn chằm chằm chàng thiếu niên của ta. “Tạ Thư, huynh nhất định sẽ cưới ta sao?” Có lẽ nữ tử khi rơi vào lưới tình, sẽ luôn lo được lo mất. Ta cứ tưởng rằng bản thân luôn tự do và cởi mở, nhưng cuối cùng lại chìm trong vũng bùn tình ái này. Tạ Thư trước là hơi sững sờ, sau đó thì hôn vào lông mày ta. “Chỉ nguyện lòng muội giống lòng ta, ta nhất định sẽ không có ý nghĩ phụ lòng muội.” Huynh ấy cho ta đáp án. Ta nói với huynh ấy: “Nếu huynh phụ ta, ta nhất định sẽ gi.ết huynh!” Nếu như lúc đầu hai người chỉ là gặp dịp thì chơi, ta sẽ không trách huynh ấy thay lòng. Nhưng nếu huynh ấy thật sự hứa hẹn với ta, vậy thì không thể nuốt lời. Yểu Nương ta, vẫn có sự kiêu ngạo của mình. Tạ Thư nói huynh ấy sẽ không, còn nói huynh ấy chỉ tâm tâm niệm niệm báo thù cho mẹ, sau đó cưới ta. Ta chỉ cười mà không đáp lời, đợi đến khi huynh ấy rời khỏi, nụ cười trên mặt không trụ được nữa, gọi Tập Cảnh ra. “Đi điều tra xem, gần đây Tạ Thư có đi gần tiểu thư cô nương nhà nào không.” Không thể trách ta đa nghi, chỉ là mùi hương nhàn nhạt trên người huynh ấy luôn khiến ta cảm thấy hoảng hốt một cách kì lạ. Tập Cảnh đứng tại chỗ không động đậy, ngược lại có dáng vẻ muốn nói lại thôi. Hắn ôm kiếm trong tay, đi đến ngồi xổm trước mặt ta. “Cô nương thật sự muốn biết?” Ta nhìn Tập Cảnh, giơ tay bóp cằm hắn, móng tay màu xanh của ta để lại vết hằn trên cằm hắn. “Nói!” Tập Cảnh cứ giữ tư thế này, từ từ mở miệng: “Một tháng trước, Bình Lạc công chúa lén xuất cung, không ngờ lại bị vài tên lưu manh quấy rối. Tạ Thư từ đâu cứu được Bình Lạc công chúa, đồng thời đưa nàng ta về Hoàng cung. Chuyện này sẽ tổn hại đến danh tiếng của công chúa, vì vậy số người biết được vô cùng ít. Nhưng đồng thời cũng vì chuyện này, Cao quý phi bắt đầu trọng dụng Tạ Thư, ngay cả đương kim Hoàng đế cũng vì chuyện hắn cứu Bình Lạc công chúa, năm lần bảy lượt tán dương hắn. Thời gian này, Tạ Thư và Bình Lạc công chúa gặp nhau không dưới 10 lần.” Nói đến đây, Tập Cảnh đột nhiên dừng lại, sau đó nắm lấy cổ tay ta: “Cô nương, cô cược thua rồi.” “Chưa chắc!” Sao ta có thể thừa nhận bản thân thua được chứ? Ta gỡ từng ngón tay của Tập Cảnh ra, sau đó tiến lại gần hắn: “Huynh ấy sẽ đội mũ phượng mặc áo choàng cho ta, cưới ta vào cửa một cách linh đình.” “Nếu như hắn không làm được thì sao?” Không làm được? Ta cụp mắt, nhìn cây trâm mà lúc trước Tạ Thư tặng trong tay. Nếu như không làm được, vậy chính là huynh ấy đã phụ ta. Không ai có thể ức hiếp ta hết. Ngay cả Tạ Thư, cũng tuyệt đối không thể! 10. Sau lần đó, trong kinh thành lại có nhiều lời đồn. Trong đó không thiếu những câu chuyện giữa Tạ Thư và Bình Lạc công chúa. Thậm chí còn có người nói, đương kim Hoàng đế có ý hứa hôn đứa con bảo bối của mình với con trai Thừa tướng. Ngay ra chuyện công chúa bị đùa giỡn ngày đó, Tạ Thư từ trên bay xuống anh hùng cứu mỹ nhân cũng không biết vì sao được truyền ra ngoài. Thậm chí còn được người kể truyện trong quán trà soạn thành câu chuyện, hai ba ngày lại kể một lần. Tập Cảnh mặt không cảm xúc hồi báo những chuyện này cho ta, lại nói chiều nay ở trong rừng đào ngoài thành, Tạ Thư và Bình Lạc công chúa bí mật hẹn nhau. “Nếu cô nương không tin, chi bằng tự mình đi xem.” Ta quét mắt nhìn Tập Cảnh mặt không cảm xúc đang đứng bên cạnh giường ta, trực tiếp vơ lấy áo ngoài choàng lên rồi xuống giường. “Nếu đã một lòng hướng về chủ tử trong cung của ngươi, vậy ngươi có thể hồi cung, chỗ ở nhỏ của ta không chứa nỗi Đức Phật đáng kính ngài.” Chưa nói đến chuyện này có thật hay không, riêng việc có thể truyền đến tai ta, tuyệt đối không đơn giản. Ta rất hiểu rõ, mặc dù Tập Cảnh nói là người của ta, nhưng vẫn sẽ nghe lệnh của vị Cao quý phi trong cung đó. Ta đã từng nhiều lần gặp gỡ Tạ Thư, Tập Cảnh luôn nấp trong bóng tối nhìn, hắn không thể không biết được. Nếu hắn biết, thì vị Cao quý phi trong cung đó chắc chắn sẽ biết. Nếu bà ta đã biết, thế mà vẫn dung túng cho Bình Lạc đến cướp phu quân tương lai của ta. Ha~ Vì nữ nhi của người trong lòng mà bà ta làm tới bước này, quả thật là vô tư nha. Tập Cảnh nghe ta nói xong, trực tiếp quỳ xuống đất. “Ta là người của cô nương, tuyệt đối không hồi cung nữa. Nếu cô nương không cần ta nữa, có thể một kiếm gi.ết ta đi.” Nói rồi, hắn giơ thanh kiếm trong tay đến trước mặt ta. Ta chỉ liếc nhìn, liền trực tiếp bước qua hắn đi ra ngoài. “Đi theo.” Ta muốn đi xem xem. 11. Rừng đào mười dặm ngoài thành, có một đôi nam nữ đang trò chuyện vô cùng vui vẻ trong đình. Nữ tử tướng mạo tuyệt sắc, ngay cả những bông hoa đào bay khắp trời cũng bị mờ nhạt. Ta trốn sau một thân cây đào to lớn, không một tiếng động nhìn về hai người trong đình, người nam tử đó quay lưng với ta, nhưng ta chắc chắn có thể nhận ra được, huynh ấy chính là Tạ Thư. Đó chính là Tạ Thư, người nói sẽ tặng ta mũ phượng khăn choàng, cưới ta vào cửa linh đình. “Cô nương ch.ết tâm chưa?” Tập Cảnh đột nhiên mở miệng. Ta bẻ gãy một cành đào, nhìn về phía hai người càng dựa càng gần đó. Nàng công chúa õng ẹo, thuận thế ngã vào lòng Tạ Thư. Tạ Thư vòng tay qua vai nàng ta, ôm chặt, trên mặt là nụ cười ngây ngô và dịu dàng. Thật là một đôi trời sinh nha. Ta quả thực không thể xem được nữa, trong lòng cảm thấy chán ghét. “Về thôi.” Ta ngoảnh đầu rời đi, đi được hai bước lại dừng lại phân phó Tập Cảnh, “Hoa đào ở đây không tệ, ngươi nhớ bẻ mấy cành về cắm v ào bình giúp ta.” Ta rõ ràng nhìn thấy biểu cảm ngạc nhiên trên mặt Tập Cảnh. Có lẽ hắn nghĩ như thế nào cũng không thông, một nữ nhân sắp bị vứt bỏ, thế mà vẫn còn tâm trạng bình tĩnh thong thả cắm hoa. “Nghĩ không thông, thì đừng nghĩ nữa.” Chuyện giữa hai người Tạ Thư và Bình Lạc càng truyền càng rộng, ta chắc chắn tối nay Tạ Thư nhất định sẽ tìm ta giải thích. Nói đâu có sai. Lúc ta vừa tắm rửa xong chuẩn bị nghỉ ngơi thì cửa sổ bị người khác không một tiếng động mở ra. Lông mày ta hơi động, vừa muốn lên trước đóng cửa sổ, eo lại bị người khác ôm chặt. “Yểu Nương, ta mệt quá.” Trong giọng nói của Tạ Thư đầy sự mệt mỏi, huynh ấy tựa đầu lên vai ta, sức nặng hơn nửa người đều dồn lên người ta. Chỉ là do dựa quá gần, mùi hương vốn không được tính là quá rõ rệt trên người huynh ấy lại trở nên nồng nặc hơn. Đột nhiên nhớ lại cảnh tượng ban ngày nhìn thấy, một cảm giác ghê tởm không thể tả nổi hiện lên trong lòng ta, ta liền đẩy Tạ Thư ra. “Ta đã từng nói với huynh, trong chuyện tình nam nữ, ta sẽ không cưỡng cầu, sẽ không đòi hỏi điều gì xa xỉ cả. Là huynh nói huynh nhất định sẽ cưới ta, bây giờ huynh đã động chạm ta, lại còn cùng công chúa oanh oanh yến yến? Tạ Thư, huynh xem Yểu Nương ta là gì?” Thần sắc Tạ Thư rõ ràng hoảng hốt, huynh ấy xua tay nhanh chóng giải thích. Huynh ấy nói ngày đó anh hùng cứu mỹ nhân hoàn toàn là chuyện không lường trước, còn những chuyện sau này cũng đều nằm ngoài dự liệu của huynh ấy. “Vậy trong rừng đào ngày đó huynh ôm nàng ta cũng là điều ngoài ý muốn?” Ta chỉ tay về hoa đào trong bình, không chút lưu tình mà lật đổ lời nói dối của huynh ấy. Tạ Thư há miệng, nhưng lại không nói gì. Ta biết, huynh ấy căn bản không thể giải thích. “Yểu Nương, ta thật sự yêu muội.” Rất lâu sau, huynh ấy chỉ nói ra câu này. Ta chẳng phải là một người sẽ vì tình yêu mà đầu óc mê muội, ta cũng biết nam tử trước mắt đây là toàn tâm toàn ý yêu ta. Nhưng như vậy thì sao? Trong tim huynh ấy có thù hận, thù hận khiến huynh ấy bắt đầu không từ thủ đoạn. Vì vậy đại công tử lòng dạ ngay thẳng của Tạ gia mới thất lễ trước đại điện, Thừa tướng phu nhân mới tự nhiên mà rơi xuống nước lại trùng hợp bị một đám nam nhân nhìn thấy làm ô uế cả thanh danh. Từng chuyện, từng việc, không phải đều do tay Tạ Thư mà ra sao? Rất rõ ràng, Tạ Thư vẫn chưa hài lòng với bây giờ. “Tạ Thư, huynh muốn lợi dụng công chúa để Thừa tướng xem trọng huynh, mượn việc này để lật đổ Thừa tướng phu nhân và đại công tử Tạ gia. Không… có lẽ huynh cũng muốn lật đổ Thừa tướng, triệt để hủy hoại Tạ gia, ta nói có đúng không?” “Yểu Nương, nếu muội đã biết những điều ta nghĩ trong lòng, vậy nhất định sẽ hiểu ta chỉ là gặp dịp mua vui với công chúa thôi, trong tim ta chỉ yêu một người duy nhất là muội mà thôi.” Huynh ấy nói câu này một cách không thể chân thành hơn, nhưng ta ghê tởm đến mức muốn nôn ra. Ta vừa nghĩ đến, đôi tay huynh ấy ôm qua người khác rồi đến ôm ta, liền không thể nào khống chế sự ghê tởm. “Gặp dịp mua vui? Hay cho câu gặp dịp mua vui!” Thật sự quá chán ghét rồi. 12. Lúc Cao quý phi qua tìm ta, ta vì không thoải mái mà ngất đi, đang nằm nghỉ ngơi trên giường, khi tỉnh lại liền thấy Cao quý phi ngồi bên giường vô cùng lo lắng nhìn ta. “Yểu Nhi, rời kinh thành đi.” Ta không ngờ, mấy tháng này không gặp, câu nói đầu tiên mà bà ta nói với ta lại là câu này. “Nàng ta chiếm thân phận của ta, chiếm cuộc sống sung sướng vốn thuộc về ta, bây giờ lại muốn ta nhường phu quân của mình? Cao quý phi, bà có hơi thiên vị quá rồi đó!” Trong mắt ta lộ ra sự mỉa mai không chút che dấu, có thể nhìn ra trong lòng bà ta càng ngày càng áy náy. Mỹ nhân rơi lệ thật cảm động lòng người, Cao quý phi lau nước mắt, thần sắc cô đơn. “Cả đời Lạc Nhi chưa từng cầu xin ta chuyện gì, nó nói nó chỉ muốn có một lang quân như ý, chỉ vậy mà thôi. Ta không thể không đáp ứng con bé…” Không thể nghe tiếp được nữa. Ta kiềm chế sự phẫn nộ trong lòng, trực tiếp sai Tập Cảnh đuổi Cao quý phi đi. “Chuyện ta có thai, tại sao ngươi không nói với bà ta?” Lúc tỉnh lại liền nhìn thấy Cao quý phi, tim ta đột nhiên run một cái. Ở thanh lâu nhiều năm, vì để bảo vệ bản thân mà ta không chỉ học võ nghệ, còn học thêm chút y thuật. Vì vậy ta rất hiểu rõ vì sao thời gian gần đây thân thể ta khó chịu. Nhưng vừa nãy Cao quý phi chỉ có suy nghĩ muốn khuyên ta rời khỏi, chứ không nhắc gì về chuyện đứa nhỏ. Vậy thì chỉ có khả năng chính là bà ta vẫn chưa biết sự tồn tại của đứa nhỏ này. Nếu không, tuyệt đối sẽ không như bây giờ. Bà ta có lẽ sẽ nhân lúc ta chưa tỉnh lại, trực tiếp sai người ép ta uống một bát thuốc sảy thai. Như vậy mới có thể lát đường cho con gái bảo bối của bà ta. “Ta nói rồi, ta là người của cô nương.” Tầm mắt Tập Cảnh từ từ nhìn xuống, rơi trên phần bụng bằng phẳng của ta, “Đứa trẻ trong bụng cô nương, chính là tiểu chủ nhân của ta, ta sẽ dùng tính mạng bảo vệ nó. Trừ phi…là bản thân cô nương không muốn nó.” Muốn không? Ta vuốt nhẹ bụng, rất nhanh liền có đáp án. Đứa trẻ đối với ta mà nói, chính là máu mủ duy nhất trên thế gian này. Có thể đến đây là duyên phận, ta sẽ không từ bỏ nó. Buổi trưa ta mới uống một bát thuốc an thai, thanh lâu lại có một vị khách không mời mà đến. Đây là lần đầu tiên, ta quang minh chính đại quan sát Bình Lạc công chúa. Nàng ta vô cùng đẹp, mỗi cái nhíu mày và nụ cười đều hiện lên sự ngây thơ đơn thuần. Cô nương được nâng niu ở trong cung, mặc trên mình chất liệu vải thượng đẳng, trên đó thêu bông hoa mẫu đơn vô cùng tinh tế, đẹp chói cả mắt. Nhưng ta biết, Bình Lạc nhìn có vẻ ngây thơ vô hại, nhưng thật ra nàng ta cay độc từ trong xương tủy. “Năm đó ta tìm người vốn muốn hủy hoại đi trong sạch của ngươi, mượn chuyện này để cảnh cáo ngươi đừng mơ tưởng thứ không thuộc về ngươi. Đáng tiếc vận khí của ngươi quá tốt, chỉ đành bỏ qua thôi.” Bình Lạc che miệng cười nhẹ, cười lên cũng là dáng vẻ xinh đẹp vô tội đó. Nàng ta nói tiếp: “Sau này ta tính toán kiếm trên một trăm tên sát thủ giang hồ, cũng không lấy được tính mạng ngươi, ngươi nên cảm ơn Tập Cảnh, là hắn lần nào cũng đều bảo hộ ngươi.” Nghe đến đây, ta có thể cảm nhận rõ ràng trong ngữ khí của nàng ta tràn đầy sự thù hằn. Ta vẫn không mở miệng, chỉ đợi Bình Lạc nói ra toàn bộ con bài của mình. “Ta biết ngươi và Tạ Thư có tình ý, nhưng bây giờ huynh ấy yêu ta rồi.” Bình Lạc đan tay chống cằm, chớp chớp đôi mắt to vô tội đó, “Tỷ tỷ, tỷ lại bị vứt bỏ nữa rồi. Thật là đáng thương…” Nữ nhân trước mắt này đã chiếm đi thân phận của ta, còn muốn cướp phu quân ta, bây giờ còn huênh hoang ra oai trước mặt ta. Theo lý mà nói, ta cũng nên tức giận đập bàn đứng dậy, sau đó mạnh mẽ cho nàng ta một cái bạt tay. Ít nhất có thể giải tỏa được sự tức giận. Nhưng mà… ta có thể nhịn nha. Ta đã nhẫn nhịn lâu như vậy rồi, sao có thể vì chuyện này mà trở mặt được? Ta phải đợi thời cơ chín muồi, sắp đến rồi. Vì vậy á, ta cố ý kéo tay Tập Cảnh trước mặt Bình Lạc. Ta thậm chí còn chưa làm gì, Bình Lạc đã tức giận đến nỗi lùa cái cốc trước mặt xuống đất. “Ta nói với ngươi, ngươi chỉ là kẻ có số phận bị vứt bỏ thôi! Lúc trước là vậy, sau này vẫn sẽ là như vậy! Không phải ngươi thích Tạ Thư sao? Vậy ta để cho ngươi xem, lời hứa đội mũ phượng choàng khăn mà huynh ấy đã từng hứa với ngươi, rốt cuộc sẽ thuộc về người nào!” Ta vẫn cười nhạt như vậy, giơ tay nâng cằm của Tập Cảnh, chẳng thèm ngước đầu lên: “Chống mắt chờ xem.” Sau khi Bình Lạc đi, Tập Cảnh không còn dáng vẻ để ta tùy ý ức hiếp nữa, mà là trầm mặc lùi về sau hai bước, ngữ khí nặng nề: “Công chúa đã đi, cô nương không cần diễn nữa.” “Xem ra, ngươi biết Bình Lạc thích ngươi.” Giọng nói của ta bỗng lạnh đi, nghĩ lại lúc Bình Lạc vừa tới, nói về Tạ Thư trong mắt tràn đầy sự khoe khoang, nhưng khi nhắc đến tên Tập Cảnh, đáy mắt lại không thể giấu được sự tức giận hận thù. Vị công chúa này của chúng ta, người trong lòng lại là người khác. Vì vậy ta cố ý dựa gần vào Tập Cảnh trước mặt nàng ta, đúng như dự đoán, ta nhìn thấy được hận ý không thể nào che đậy của Bình Lạc. Thì ra ầm ĩ cả nửa ngày, nguyên nhân người ta hận ta lại vì Tập Cảnh. Ta cười. Tập Cảnh nhanh chóng giải thích, hắn nói hắn từ bé đã là ám vệ của Cao gia. Sau này công chúa sinh ra, từ khi Bình Lạc ba tuổi, hắn liền phụ trách bảo vệ sự an toàn cho nàng ta. Hai người sớm chiều bên nhau được mười năm, trái tim thiếu nữ nảy mầm, còn chưa kịp bày tỏ tình yêu này thì Cao quý phi vì hổ thẹn mà đưa Tập Cảnh cho ta. Một người cao ngạo như Bình Lạc, tất nhiên sẽ cực kì hận ta. “Thì ra từ nãy giờ, là do ta chia cách đôi thanh mai trúc mã hai người. Sao, ta cho ngươi về đoàn tụ cùng nàng ta đó, thế nào?” Ta cười nói, muốn xem hắn phản ứng như nào. Tập Cảnh lập tức quỳ một chân, giọng điệu thành khẩn: “Ta là người của cô nương, cả đời đều như vậy!” Câu nói này thật dễ nghe. Giống như lời bày tỏ của Tạ Thư khi đó nói với ta. Nhưng đáng tiếc lời tỏ tình cuối cùng lại mang độc dược, những lời như vậy của Tập Cảnh ta sẽ không tin nữa. (Còn tiếp)",
  "nextChapter": "https://gacsach.top/doc-online/nhan-sinh-ta-tung-bo-lo-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nhan-sinh-ta-tung-bo-lo-chuong-02"
}