{
  "title": "Nhân Sinh Ta Từng Bỏ Lỡ - Chương 05",
  "url": "https://gacsach.top/doc-online/nhan-sinh-ta-tung-bo-lo-chuong-05",
  "content": "Nhân Sinh Ta Từng Bỏ Lỡ Chương 5 17. Ngày thành hôn của Tạ Thư với Bình Lạc mới trôi qua ba ngày, nhưng trong thời gian đó Bình Lạc đã mấy lần muốn tiến cung gặp ta, nhưng đều bị ta đuổi về. “Rốt cuộc cô muốn làm gì?” Tập Cảnh nhìn những việc ta làm mấy ngày này, sự hoài nghi trong đáy mắt càng ngày càng đậm. Ta muốn làm gì? Ta chẳng qua chỉ muốn lấy lại những thứ thuộc về ta, chỉ vậy mà thôi. Cuộc sống trong cung xa hoa phồn thịnh, nhưng do ta sống ở thanh lâu mười mấy năm, sau khi vào cung làm công chúa, trước đại điện sau hậu cung, không thể tránh khỏi có nhiều kẻ nói xấu sau lưng. Có điều chẳng sao cả. Phụ hoàng ông ấy tự hổ thẹn với ta, đối xử với ta vô cùng thương yêu cưng chiều. Nhưng có một điều. Mặc dù ông ấy chán ghét những việc làm của Cao quý phi, nhưng chung quy vẫn là nữ nhân mình yêu, nhốt bà ta chưa đến nửa tháng đã thả ra rồi. Không… Như vậy sao đủ được chứ? Ta ở trong cung đợi năm ngày, ngoài cung không ít tai mắt của ta, vì vậy ta biết phủ Thừa tướng đã xảy ra chuyện lớn. Đại công tử tài năng anh tuấn của Tạ gia ra ngoài đi săn cùng bạn không cẩn thận bị ngã ngựa, bị phế một chân không nói, lại còn bị hủy dung. Thừa tướng phu nhân đau lòng tuyệt vọng, tinh thần vốn không tốt lại càng tồi tệ hơn. Khi bằng hữu tốt hẹn ra ngoài, lại bị mấy tên lưu manh bỡn cợt còn bị xé rách y phục. Dưới cái nhìn của dân chúng, Thừa tướng phu nhân đã đâm đầu vào cột ch.ết. Ngay cả Thừa tướng, cũng vì bị đả kích liên tiếp mà lâm trọng bệnh liệt giường. Nguyên cả phủ Thừa tướng, người bình yên vô sự duy nhất chính là phò mã gia hiện nay - Tạ Thư. Cuối cùng huynh ấy cũng báo thù được rồi. Vậy ta, sắp bắt đầu báo thù của ta rồi. 18. Bình Lạc lại đem thẻ bài đến cung ta, nhưng lần này ta không tìm cớ cự tuyệt nữa. Mà thoải mái hẹn nàng ta ở ngự hoa viên, Tập Cảnh luôn đi bên cạnh ta, từ sau khi biết ta có thai, hắn liền theo sát bảo vệ ta, không để ta bị bất kỳ tổn thương gì. Bình Lạc ngồi trong đình nghỉ mát, khuôn mặt vốn được xem là tuyệt đẹp trong chớp mắt trở nên méo mó ngay khi nhìn thấy ta xuất hiện cùng Tập Cảnh. Ta vén váy từ từ bước lên bậc, không hiểu sao bước hụt một bước, Tập Cảnh nhanh chóng tới trước đỡ ta. “Lý Yểu, ngươi đường đường là công chúa một nước, thế mà giữa ban ngày ban mặt lại lôi lôi kéo kéo với ám vệ, rốt cuộc ngươi có biết xấu hổ không!” Bình Lạc đập mạnh bàn, toàn bộ nước trà đều bị nàng ta làm đổ ra ngoài. “Bình Lạc, ta và ám vệ của ta có cử chỉ thân mật thì sao, ngươi tức giận gì chứ?” Ta nhìn chằm chằm Bình Lạc, nhìn thấy ánh mắt ngày càng ngang tàng của nàng ta, nhìn thấy đáy mắt tràn đầy hận ý của nàng ta. Bình Lạc cười, nàng ta khẩy cái trâm tua rua trên đầu, họa tiết hoa mẫu đơn tinh xảo rất bắt mắt. “Thư lang quân vẫn đang ở nhà đợi ta, thôi ta không nói nhiều với tỷ tỷ nữa.” Ta gật đầu, thuận tay vịn lên cánh tay Tập Cảnh, đáp lại Bình Lạc bằng một nụ cười vô cùng thân thiện: “Đừng để phò mã đợi lâu quá.” Bình Lạc hít sâu, ánh mắt sống ch.ết nhìn chằm chằm bàn tay đang chạm vào Tập Cảnh của ta. Dường như có hàng ngàn hàng vạn cây kim độc phi tới. Nàng ta càng nhìn như vậy, ta càng ôm chặt hơn. Cuối cùng, Bình Lạc thua trận. Nàng ta hình như hơi không khống chế được cảm xúc, nhưng lại ngại ngự hoa viên nhiều người phức tạp, chỉ có thể phẩy tay áo chuẩn bị rời đi. “Bình Lạc.” Ta kêu nàng ta lại. Bình Lạc quay đầu nhìn ta, mặt lộ ra sự mất kiên nhẫn. Ta nắm lấy tay Tập Cảnh trước mặt nàng ta. “Ta đã xin phụ hoàng, đợi sau khi đại lễ cúng tế qua đi, phụ hoàng liền ban hôn cho ta và Tập Cảnh, đến lúc đó muội muội phải đến nha.” “Ban hôn?” Giọng nói Bình Lạc đột nhiên nâng cao, không thèm để ý gì chạy tới trước mặt Tập Cảnh, giọng điệu chất vấn, “Huynh muốn cưới nàng ta?” Tập Cảnh dường như bị dọa cho lúng túng trước sự việc xảy ra bất ngờ này, ta liền nắm chặt tay của hắn hơn nữa. Nếu bây giờ đã là người của ta, vậy mọi chuyện đều phải nghe sự phân phó của ta. Ví dụ như bây giờ. Sau khi trầm mặc hồi lâu, Tập Cảnh nắm ngược lại tay của ta, đan mười ngón tay với nhau. Sau đó bình tĩnh nhìn Bình Lạc có chút điên cuồng trước mặt: “Trong lòng thuộc hạ ái mộ công chúa đã lâu, có thể cưới công chúa làm vợ, là hạnh phúc lớn nhất đời này của ta.” Hắn bình thường luôn không thích nói chuyện, thật không biết giọng nói của hắn lại vô cùng dễ nghe, đặc biệt là lúc nói lời bày tỏ, khiến ta không khỏi cảm động rồi. Bình Lạc tức tới mức bật khóc, nhưng may có nhũ mẫu đi bên cạnh nàng ta kịp thời kéo nàng ta lại. Ta và Tập Cảnh đã về cung của mình, Tập Cảnh chưa từng thả tay ta ra. “Tập Cảnh, buông tay.” Hắn quả thực nắm quá mạnh, khiến ta không thoải mái lắm. Tập Cảnh cong môi nhìn ta, nhưng vẫn không chịu thả tay ra. “Những lời công chúa nói, là thật sao?” Không hiểu sao, ta nhìn thấy được tia kỳ vọng trong mắt hắn. Ta cau mày rút tay ra, bây giờ hắn hoàn toàn được xem là người ta, vậy ta cũng không ngại nói ra những lời chân thành với hắn. “Trong bụng ta có cốt nhục của Tạ Thư, sau này chắc chắn cũng không nhốt mình trong bốn bức tường thành này. Ngươi một thân võ nghệ tốt không nên bị kìm hãm ở đây, ta sẽ giúp ngươi lên vị trí Tướng quân, cũng xem như là bù đắp của ta đã lợi dụng ngươi trong thời gian này.” Ta nói ra một cách rõ ràng, để tránh sau này dây dưa với nhau. Đúng vậy. Yểu Nương ta từ lúc bắt đầu không can tâm với vận mệnh, có điều lúc đó ta không có sức lực để phản kháng. Tính kế tỉ mỉ nhiều năm, đào tạo nên tử sĩ thuộc về bản thân, vốn muốn nhân ngày đại lễ cúng tế để lấy lại vị trí thuộc về ta. Nhưng sự xuất hiện của Tạ Thư cắt ngang kế hoạch của ta. Ta đã muốn từ bỏ báo thù, thậm chí còn muốn cao chạy xa bay với huynh ấy. Nhưng giữa báo thù và ta, huynh ấy đã không chút do dự mà chọn vế trước. Ta không trách huynh ấy không chọn ta. Nhưng huynh ấy tuyệt đối không thể vừa thề non hẹn biển với ta, lại nhất định đi cưới nữ nhân khác. Mà nữ nhân đó, lại là kẻ thù đời này của ta. Huynh ấy hứa sẽ đội mũ phượng khăn choàng cho ta, nhưng giá y đẹp đẽ cuối cùng lại mặc trên người nữ nhân khác. Ta nói rồi, trên đời này không ai có thể phụ ta. Ngay cả Tạ Thư người ta yêu cũng không được. Phụ lòng ta, thì phải trả giá. Vì vậy kế hoạch lúc trước có sự thay đổi, đổi địa điểm thành trước cổng phủ Thừa tướng. Ta được nhận tổ quy tông đúng như mong muốn. Trở thành viên minh châu được đương kim hoàng đế nâng niu trong tay. Lý Yểu, là tên mới của ta. Gắn họ của hoàng gia vào, địa vị tôn quý vô cùng. Nhưng điều này vẫn chưa đủ được. Người ức hiếp ta, lúc này vẫn đang ung dung tự tại kìa. 19. Đêm trước đại lễ, Tập Cảnh từ ngoài cung vội vàng chạy về. “Mọi chuyện đã sắp xếp xong rồi?” Ta nghịch con dao găm sắt như nghịch bùn trong tay, Tập Cảnh căng thẳng nhìn chằm chằm ta, sợ ta sẽ làm thương mình. “Thật sự muốn như vậy?” Tập Cảnh luôn như vậy, rõ ràng mỗi lần nhiệm vụ đều hoàn thành vô cùng xuất sắc, nhưng lại cứ hỏi ta có hối hận hay không. Cần gì chứ? “Nếu nhiệm vụ đã hoàn thành, vậy hãy về nghỉ ngơi đi. Ngày mai…còn có một trận chiến ác liệt cần phải đánh.” Ngày mai, tất cả có lẽ đều kết thúc rồi. 20. Đại lễ cúng tế đúng thời gian cử hành, ta vì đã khôi phục vị trí công chúa, nên cũng được theo phụ hoàng đến núi Vân cúng tế. Tạ Thư và Bình Lạc đi cùng. Huynh ấy nhìn ta, đáy mắt dường như có nhiều điều muốn nói. Nhưng ngại thân phận bây giờ khác biệt, dưới con mắt của nhiều người huynh ấy chỉ có thể nhịn. Không dễ dàng gì mới đợi được đến nghỉ ngơi giữa đường, ta bảo nha hoàn hầu hạ ta gửi cho Cao quý phi một bức thư, lại cố ý ra khỏi lều đi về phía rừng cây. Núi Vân dốc đá cheo leo, năm đó trên đỉnh đột nhiên phát ra ánh sáng của Phật Tổ, ngọn núi này liền được xem như là điềm lành, vì thế mà mỗi 5 năm Đế vương chắc chắn sẽ lên núi cúng tế một lần. Mấy năm trước ta đã bắt đầu tính kế, tất nhiên rất hiểu rõ về núi Vân. Ta đi vào rừng cây, không xa chính là vách đá dựng đứng. Ta đi từ từ qua đó, khi sắp đến bên bờ vực Tạ Thư đột nhiên xông ra, một tay giữ chặt cổ tay ta, sau đó ôm ta vào lòng. “Yểu Nương, xin lỗi.” Tạ Thư ôm ta, ánh mắt áy náy. Nhưng giữa sự áy náy đó, nhiều hơn là sự chán nản. Ta nghĩ, nếu Tạ Thư sớm biết thân phận ta, nhất định sẽ lợi dụng ta đoạt lại vị trí công chúa, sau đó mượn tay ta để hủy hoại cả nhà Tạ gia. Nhưng đáng tiếc trời không chiều lòng người, huynh ấy không thể biết được, nên đã lựa chọn Bình Lạc. Ta đẩy huynh ấy ra, trực tiếp dùng con dao găm chĩa về phía ngực huynh ấy: “Tạ Thư, đừng ép ta gi.ết huynh.” Sau khi Tạ Thư cúi đầu nhìn rõ con dao găm trong tay ta, thần sắc vô cùng đau đớn, giống như ta mới là người phụ huynh ấy vậy. “Yểu Nương, chúng ta lúc đầu không phải đã nói hết rồi sao? Đợi đại thù của ta được báo, ta nhất định sẽ cưới muội làm vợ. Nhưng tại sao muội không nói cho ta thân phận của muội, không nói cho ta muội mới chính là công chúa thật sự? Nếu sớm biết…vậy chúng ta…” Quả nhiên, huynh ấy đang chất vấn ta. “Nếu sớm biết, huynh liền sẽ lợi dụng thân phận của ta tính kế để ta tình cờ gặp phụ hoàng ta, sau đó thuận lợi đẩy ta về vị trí công chúa, sau nữa dùng tay ta giúp huynh đối phó cả nhà Thừa tướng?” Ta hỏi ngược lại huynh ấy. Thật ra, lúc trước không phải là ta chưa từng nghĩ qua. Nhưng chuyện tình cờ gặp Hoàng thượng rồi thuận lợi thực hiện kế hoạch chẳng phải là chuyện dễ dàng gì. Cơ hội duy nhất, chính là đại lễ tế trời này. Ta vốn nghĩ đợi sau khi đại lễ tế trời này qua đi, ta thuận lợi khôi phục vị trí công chúa, sau đó liền giúp Tạ Thư báo thù cho mẹ. Nhưng huynh ấy vẫn không đợi được. Thậm chí còn cấu kết với Bình Lạc ở bên nhau. Bình Lạc, đó là nữ nhân đã chiếm thân phận của ta còn cướp đi sự tôn quý đời này của ta. Thế mà huynh ấy lại thành thân với Bình Lạc. Tuyệt đối không thể tha thứ! Ta cố gắng kiềm chế không tát cho huynh ấy một cái, tầm mắt luôn chú ý phía bên trong rừng cây. Đột nhiên, trong rừng cây có mười mấy tên áo đen chạy ra, bao vây ta với Tạ Thư. “Yểu Nương, đừng sợ.” Tạ Thư đẩy ta ra sau người, sau đó rút kiếm của huynh ấy, nhanh chóng cùng đám người áo đen đó giao đấu. Ta lạnh lùng đứng nhìn, nhìn Tạ Thư với công phu không được tính là cao cường bị mấy tên áo đen đó liên tục chém mấy phát, ngay khi huynh ấy sắp bị đâm vào tim, Tập Cảnh cầm kiếm xông ra. Còn những ám vệ bảo hộ sự an toàn của ta mà phụ hoàng đưa cho ta cũng cùng lúc xông ra liều mạng với mấy tên thích khách đó. Đồng thời, Cao quý phi cũng đến rồi. Bà ta nhìn thấy ta bị đám người áo đen vây quanh, hét khàn giọng tên của ta, không thể ngăn lại sự kinh hoảng và sợ hãi trong mắt. Bình Lạc đứng bên cạnh bà ta, nở nụ cười đắc ý. Ta biết. Đám thích khách này do Bình Lạc phái tới. Nàng ta muốn g.iết ta trước khi đại lễ tế trời, như vậy mới không thể để ta và Tập Cảnh thành hôn. Nàng ta thích Tập Cảnh, thích đến mức méo mó. Thấy thời cơ sắp tới, ta nhanh chóng rút cây dao găm ra sau đó di chuyển đến trước mặt Tạ Thư, nhét con dao vào tay huynh ấy với tốc độ nhanh như chớp. “Yểu Nương?” Tạ Thư không hiểu ta đang muốn làm gì. “Nếu huynh chỉ là phụ lòng ta, ta sẽ cho huynh được vui vẻ. Nhưng huynh lại muốn làm hại con của ta, cây trâm mẫu đơn đó đã tẩm xạ hương, thế mà huynh lại muốn mạng của con ta.” Ta bắt lấy tay Tạ Thư, kéo huynh ấy đến bên vách đá, lại cố hết sức xoay một góc nhìn vô cùng gian xảo, cầm cổ tay huynh ấy khiến con dao đó đâm vào ngực ta. Công phu của huynh ấy căn bản không bằng ta, cho dù là ra sức vùng vẫy cũng không thể. Máu đỏ tươi chảy từ ngực của ta, tất cả mọi người đều nhìn thấy một màn này. Tạ Thư, muốn gi.ết ta. “Huynh nói muốn cưới ta, muốn đội mũ phượng khăn choàng cho ta, không thể chấp nhận được khi cuối cùng huynh lại nuốt lời. Nếu đã như vậy, ta muốn huynh phải đời đời kiếp kiếp đều nhớ, huynh đã tự tay gi.ết nữ nhân huynh yêu nhất như thế nào!” Dao găm lại tiến thêm hai phân, hai mắt Tạ Thư đỏ lên, đáy mắt là sự thống khổ. Huynh ấy muốn rút tay lại, nhưng làm thế nào cũng không rút được. “Yểu Nương, không, không…” Ta cười lạnh, nhìn thấy sự thống khổ không thể nào che đậy trong đáy mắt của huynh ấy, ta đột nhiên cảm thấy rất thoải mái. Ta thả tay huynh ấy ra, cả người nhanh chóng ngã về phía sau. Giống như một con diều bị đứt dây, ta rơi xuống vách đá Mà một màn náo loạn này, cũng vì “cái ch.ết” của ta mà dừng lại. (Còn tiếp)",
  "nextChapter": "https://gacsach.top/doc-online/nhan-sinh-ta-tung-bo-lo-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nhan-sinh-ta-tung-bo-lo-chuong-04"
}