{
  "title": "Những cú siêu lừa của Arséne Lupin - Chương 3 phần 2",
  "url": "https://gacsach.top/doc-online/71412/nhung-cu-sieu-lua-cua-arsene-lupin-chuong-3-phan-2.html",
  "content": "Không còn bất cứ trở ngại nào nữa, ông leo ào một mạch lên ba tầng gác. Căn hộ đã mở. Không có ai sờ mò đến những vật chứng. Ông thu lại và cho tất cả vào túi. Ngay từ lúc này ông suy luận và hành động có thể nói một cách máy móc, dưới những thôi thúc của chủ nhân mà ông không hề muốn tuân theo. Ông lại công nhận thêm rằng, đối tượng ở gần quanh cầu Pont Neuf, và gần trên con đường từ cầu đến phố Berne; hiệu bánh ngọt mở cửa vào buổi tối mà ở đó người ta đã mua những chiếc bánh ga tô ngon lành. Việc tìm kiếm không mấy lâu la. Gần nhà ga Saint Lazare, một người bán bánh ngọt đưa cho Ganimard những chiếc hộp nhỏ bằng bìa cứng, giống hệt về chất liệu và hình dáng với chiếc mà ông đang \"có\". Một bà bán hàng thì nhớ lại, tối hôm trước đã bán cho một người đàn ông rụt đầu rụt cổ trong chiếc áo cổ da lông mà bà nhác thấy ông ta đeo kính một mắt. - Thế là đã kiểm tra được dấu vết đầu tiên - viên thanh tra mừng rỡ thầm nghĩ về gã đàn ông đeo kính một mắt. Sau đó ông ta gom những mẩu báo đua ngựa, đưa cho một người bán báo xem, người này nhận ra ngay đó là số báo \"Le Turfillustré\". Ngay tức khắc, ông đến tòa soạn báo hỏi danh sách người đặt mua. Ông chép lại tên và địa chỉ của tất cả những người quanh vùng Pont Neuf, mà chủ yếu là phía tả ngạn sông Seine, vì Lupin đã nói với ông như thế. Rồi ông trở lại cơ quan An ninh, tuyển chọn đến nửa tá nhân viên và phái họ đi với những chỉ dẫn cần thiết. Đến bảy giờ tối, người cuối cùng trong số đó về báo cho ông tin mới nhất: ông Prévailles đặt mua báo của Turf, đang ở một gác lửng trên bến cảng Augustins. Tối hôm trước ông ấy ra khỏi nhà, mặc một chiếc áo da lông, nhận thừ từ và báo \"Turfillustré\" từ tay người gác cổng, rồi đi mãi đến nửa đêm Cái nhà ông Prévailles ấy đeo kính một mắt là khách quen của trường đua ngựa. Và chính ông ta cũng có ngựa cưỡi cho thuê. Cuộc điều tra rất nhanh chóng, những kết quả đạt được đúng như Lupin dự đoán khiến Ganimard cảm thấy ngao ngán khi nghe nhân viên báo cáo lại. Song chí ít, ông cũng đánh giá cao tầm vóc lớn lao của phương pháp mà Lupin đã sắp xếp. Suốt cuộc đời của mình, ông chưa hề gặp một sự sáng suốt, một đầu óc sắc sảo và tinh tường đến như vậy. Rồi Ganimard đi tìm ông Dudouis: - Tất cả đã sẵn sàng, thưa sếp! Sếp đã có lệnh chưa? - Sao? - Tôi nói là, tất cả đã sẵn sàng cho vụ bắt giữ, sếp ạ. - Ông đã biết được kẻ nào giết hại Jenny Safia chưa? - Biết rồi. - Là như thế nào? Ông hãy nói xem! Ganimard cảm thấy ngại ngùng, hơi đỏ mặt nhưng ông đã trả lời: - Do tình cờ thôi, sếp ạ. Tên giết người đã ném mọi thứ có hại cho mình xuống dòng sông Seine. Một phần của cái gói những thứ ấy đã được vớt lên, giao cho tôi. - Ai vớt? - Một người lái đò không muốn lộ tên, vì sợ bị trả thù. Nhưng tôi đã có tất cả những dấu vết cần thiết. Công việc cũng dễ dàng thôi... Rồi viên thanh tra kể lại trình tự ông đã tiến hành. - Thế mà gọi là tình cờ?- ông Dudouis thốt lên - Và còn nói là công việc dễ dàng! Đây là một trong những chiến dịch tốt nhất của ông đấy. Ông cứ tự mình tiến hành cho tới cùng đi, ông bạn Ganimard thân mến ạ, và hãy thận trọng nhé! Ganimard vội vàng kết thúc báo cáo của mình. Ông đến ngay bến cảng Augustins, cùng với các nhân viên mà ông phân bố xung quanh ngôi nhà. Bà gác cổng đã trả lời rằng người thuê nhà ăn uống ở ngoài, thường về sau bữa cơm chiều. Trên thực tế, gần chín giờ bà mới nhờ người ra ngoài cửa sổ báo cho Ganimard biết. Ngay lập tức, ông thổi một tiếng còi xé tai. Một người đàn ông đội mũ chóp cao, cả người bọc trong một chiếc áo da lông đi trên vỉa hè dọc theo sông Seine. Ông ta nhanh nhẹn vượt qua đường và đi về phía ngôi nhà. Ganimard tiến lên: - Khỏe chứ hả, ông Prévailles? - Vâng, nhưng chính ông là?... - Tôi được giao một nhiệm vụ.... Ông ta không kịp nói hết câu... Vừa nhìn thấy mấy người đàn ông từ trong bóng tối xuất hiện, Prévailles đã nhanh chóng lùi lại tới tận bức tường đứng ngay trước mặt các địch thủ của mình. Y đứng dựa lưng vào cửa ra vào của một quán hàng ở tầng trệt, mà các cánh cửa đều đóng kín. Y nói nhanh: - Ông thanh tra tôi không hề quen biết ông. Tay phải của y giơ chiếc can dài lên, trong khi tay trái thì lần về phía sau như thể đang tìm cách mở cửa. Ganimard có cảm giác là ý có thể chạy trốn khỏi đây bằng một lối thoát nào đấy. Ông vừa nói vừa tìm cách áp sát vào hắn: - Nào, đừng lôi thôi. Ông đã bị bắt... đầu hàng đi! Nhưng trong khi nắm chiếc can của Prévailles, Ganimard sực nhớ tới lời cảnh báo của Lupin, là hắn thuận tai trái. Và đúng lúc ấy, y đang dùng tay trái lần tìm... súng ngắn. Viên thanh tra lập tức cúi xuống, ông đã kịp thời phát hiện cử chỉ phản ứng tức thì của đối phương. Hai tiếng nổ vang lên, nhưng không ai bị dính đạn cả. Vài giây sau, Prévailles bị một cú đấm móc hàm như trời giáng, lăn ra ngay lập tức. Đến 9 giờ, y bị tống vào nhà giam. Dịp này, Ganimard đã có được tiếng tăm lớn. Việc bắt Prévailles được tiến hành bất ngờ và hết sức đơn giản khiến giới cảnh sát vội vàng thấy ông quá xứng đáng được tôn vinh. Người ta quy cho Prévailles tất cả những tội lỗi chưa đến mức phải nghiêm trị. Còn các báo chí thì đua nhau tán dương những kỳ tích của Ganimard. Lúc đầu, sự việc tiến triển thuận lợi và nhanh chóng. Trước tiên, người ta nhận thấy rằng Prévailles với tên thật là Thomas Derocq đã bất hợp tác với cơ quan xét xử. Thế nhưng việc khám xét đã tiến hành tại nhà y, nếu không có những bằng chứng gì mới thì cũng đã phát hiện được một cuộn dây nhỏ giống như dây để buộc kiện hàng, và tìm được con dao găm có thể gây nên thương tích tương tự như vác vết thương ở nạn nhân. Nhưng đến ngày thứ tám tất cả đã thay đổi. Cho đến tận lúc ấy Prévailles vẫn từ chối không chịu khai; y dự vào luật sư bào chữa của mình, dùng thủ đoạn ngoại phạm rất công nhiên để chống lại lời buộc tội: Tối xảy ra vụ án, y còn ở Folies Bergere. Trên thực tế, người ta còn tìm được trong túi áo đuôi tôm của y một mảnh vải thừa của đệm ghế bành và bản chương trình biểu diễn có ghi ngày tháng tối hôm ấy. - Đây là một thủ đoạn chuẩn bị sẵn- ông dự thẩm bắt bẻ. - Ông chứng minh đi! - Prévailles cũng không vừa, vặn lại. Việc nhận diện tội phạm được thực hiện ngay. Cô gái ở hiệu bánh ngọt tin rằng mình đã nhận ra đúng người đàn ông đeo kính một mắt. Người gác cổng ở phố Berne thì khẳng định, người đàn ông đó đã đến thăm Jenny Safia. Nhưng rốt cuộc chẳng có ai dám đảm bảo chắc chắn cả. Như vậy là việc thẩm vấn chưa có gì là chính xác: không có một chỗ dựa pháp lý vững vàng để có thể thiết lập được một bản cáo trạng nghiêm khắc dành cho kẻ phạm tội. Ông dự thẩm mời Ganimard đến và cho ông ta biết sự lúng túng của mình: - Tôi không thể làm mạnh hơn được nữa. Chưa đủ điều kiện để buộc tội! - Nhưng ông đã tin chắc rồi, thưa ông dự thẩm! Prévailles không dễ gì để cho bắt mà không kháng cự lại, nếu hắn không phải là thủ phạm. - Hắn dám chắc rằng, hắn đã bị số đông tấn công. Hắn cũng khẳng định không bao giờ hắn gặp Jenny Safia. Và thực sự, chúng ta không thấy có ai có thể làm cho hắn phải bối rối cả. Chúng ta không có gì hơn ngoài sự suy đoán khi cho rằng viên ngọc Safia bị mất cắp, nhưng lại không thể tìm thấy ở nhà hắn. Ganimard đế thêm: - Không thấy. Song ở nơi khác cũng không. - Được, nhưng đấy không thể coi là lời buộc tội đối với hắn. Ông có biết, điều gì chúng ta phải bận tâm ít lâu nữa không, ông Ganimard? Còn mảnh kia của chiếc khăn choàng đỏ? - Mảnh kia? - Đúng, đó là điều dĩ nhiên, chính vì những vết máu có dấu những ngón tay trên vải, nên kẻ giết người đã mang đi. Ganimard không nói lại thêm gì. Dù sao từ những ngày qua ông cũng cảm thấy toàn bộ cuộc phiêu lưu đã chẳng đi đến chỗ kết thúc. Không có một chứng cớ nào khác có thể tìm kiếm được. Với chiếc khăn quàng lụa đỏ và chỉ với cái đó, tội lỗi của Prévailles sẽ rõ ràng. Nhưng công trạng của Ganimard lại cần có tội lỗi này! Người chịu trách nhiệm bắt giữ được tô vẽ và ca ngợi như đối thủ đáng gờm nhất của kẻ gian ác; ông ta sẽ trở nên hoàn toàn lố bịch trong con mắt của mọi người, nếu Prévailles được thả. Thật chẳng may bằng chứng duy nhất và vô cùng cần thiết đó lại ở trong túi của Lupin. Làm cách gì lấy được đây. Ganimard lại đi dò xét. Và ông kiệt sức vì những cuộc tìm kiếm mới, với cả những cuộc điều tra lại; qua nhiều đêm thức trắng ở phố Berne, lật lại tung tích của Prévailles, huy động mười người đàn ông để tìm kiếm viên đá safia đang bặt tăm. Tất cả đều vô ích. Ngày 27 tháng 12, ông dự thẩm viên hỏi ông ở trong hành lang của tòa nhà: - Ông Ganimard này, có gì mới không? - Không, không có, thưa ông dự thẩm. - Trong tình thế hiện nay, tôi phải thua vụ này mất! - Xin ông hãy chờ thêm cho một ngày nữa! - Tại sao? Chúng ta cần phải có mảnh kia của chiếc khăn choàng để làm bằng chứng. Ông đã có rồi à? - Ngày mai mới có. - Mai cơ á? - Vâng, nhưng ông hãy tin tôi, tạm trao cho tôi mảnh khăn ông đang giữ. - Ông thương lượng việc gì chăng? - Thương lượng gì đâu. Tôi hứa với ông, là sẽ khôi phục lại hoàn toàn chiếc khăn choàng. - Đồng ý! Ganimard vào phòng của ông dự thẩm viên, rồi bước ra với mảnh lụa. - Mẹ kiếp! Vâng- Ông càu nhàu- Tôi sẽ đi tìm được chứng cứ, tôi sẽ có... Tuy nhiên, Lupin liệu có dám đến chỗ hẹn không? Thực ra, ông tin chắc rằng Lupin không có tính táo bạo ấy, và chính đấy là điều làm cho ông băn khoăn. Tại sao Lupin lại muốn nơi hẹn ấy? Với mục đích gì mà hắn đeo đẳng vụ này? Lo lắng đến quặn cả ruột, trong lòng đầy ắp hận thù, ông quyết định phải có những biện pháp thận trọng cần thiết. Không chỉ để khỏi rơi vào một cuộc phục kích, mà là để không mắc những sai lầm ngớ ngẩn. Thời cơ đã đến, phải bắt địch thủ sập bẫy. Thế là ngày hôm sau, tức ngày 28 tháng 12, khi đã nghiên cứu suốt đêm tòa nhà cổ ở phố Surene, và tin chắc rằng không có một lối thoát nào khác ngoài cửa lớn ra, sau khi bước vào báo hiệu cho các chiến hữu là ông sẽ thực hiện tuyên chiến với nguy hiểm; Lupin quyết định sẽ cùng họ xông trận. Ông bố trí họ trong một quán cà phê. Quân lệnh chắc nịch: nếu ông hiện ra ở một cửa sổ của lầu ba, hoặc nếu sau một giờ ông không quay lại thì các thuộc hạ của ông phải chiếm ngôi nhà, bắt bất cứ người nào cố chạy ra ngoài. Viên thanh tra tin vào khẩu súng lục hoàn hỏa của mình mà ông có thể dễ dàng để nguyên trong túi mà bắn ra... Rồi ông như muốn reo lên khi bước vào căn phòng. Ông khá ngạc nhiên khi thấy lại mọi thứ vẫn như trước kể từ sau khi ông rời khỏi đây, tức là cửa vẫn mở và các ổ khóa bị phá vẫn nguyên vậy. Khi nhận thấy các cửa sổ của phòng chính mở ra phía đường phố, ông xem xét ba gian phòng khác của căn hộ. Không có ai ở đấy cả. Ông đắc ý thầm nghĩ: \"Lupin chắc sợ rồi. Không hẳn là do một sự phật ý nào đó\". - Ông ngốc lắm- Một giọng nói vang lên đột ngột sau lưng khiến ông giật mình. Quay lại, ông thấy một người thợ già đứng trên bậc cửa, mặc một chiếc áo dài lem luốc của thợ sơn. - Ông đừng tìm nữa - Người đàn ông nói - Chính tôi, Lupin đây mà. Sáng nay tôi làm việc ở nhà người chủ thầu sơn vôi. Đang là giờ nghỉ ăn nên tôi mới lên đây. Anh quan sát Ganimard với một nụ cười rõ tươi, rồi reo lên: - Đúng rồi! Đây là giây phút tệ hại nên tôi phải có mặt ở đây, ông bạn già ạ. Tôi đã không bán rẻ nó để đổi lấy mười năm cuộc sống của ông, nhưng tôi rất thích ông! Ông nghĩ gì hở nhà nghệ sĩ? Có gì cần phối hợp, có dự kiến gì trước không? Dự kiến từ A đến Z chăng? Tôi hiểu ông suy luận gì về vụ án chứ? Tôi cũng hiểu ông phân tích về điều bí ẩn của chiếc khăn choàng? Tôi đã chẳng nói với ông rằng không thiếu mắt xích nào ở sợi dây chuyền... Nhưng kiệt tác của sự thông minh mới tuyệt vời làm sao! Ông Ganimard ạ, sự phục hiện thật tài tình! Trực giác về những gì đã xảy ra, và tất cả những gì sẽ xảy ra từ khi tôi phát hiện ra vụ giết người dã man, cho đến khi ông đến đây đi tìm bằng chứng là hoàn toàn chuẩn xác! Khả năng đoán trước thực sự là tuyệt vời! Ông có khăn choàng đấy chứ? - Một nửa thôi, đúng vậy. Anh có nửa kia phải không? - Nó đây. Chúng ta đối chiếu đi. Họ trải hai mảnh lụa trên bàn. Những chỗ đứt rách do cắt kéo khớp khít với nhau. Mặt khác, màu sắc hai mảnh cũng giống hệt nhau. Lupin phân tích: - Nhưng tôi cho rằng, ông đến đây không chỉ vì cái đó. Điều làm cho ông quan tâm chính là những vết máu. Ông đi theo tôi, Ganimard! Ở đây không đủ ánh sáng đâu. Họ qua phòng bên cạnh, gần góc sân, ở đó quả có sáng hơn. Lupin áp mảnh vải của anh vào cái kính trắng. - Ông xem!- Anh nói đồng thời tránh ra nhường chỗ cho Ganimard. Viên thanh tra run lên vì vui sướng. Rõ ràng là thấy rõ dấu của năm ngón tay và cả dấu in của gang bàn tay. Bằng chứng không thể nào bắt bẻ được. Từ bàn tay vấy máu của hắn, từ chính bàn tay đó, hắn đã đâm chém Jenny Safia; tên giết người đã nắm mảnh vải, và đã thắt vào quanh cổ nạn nhân. - Đấy là dấu in của bàn tay trái- Lupin nói... Từ đó lời cảnh báo của tôi chẳng có gì là kỳ lạ cả, như ông thấy đấy. Tôi rất muốn rằng ông coi tôi như một vị thần linh cao siêu, ông bạn tốt ạ, chứ không phải muốn ông đối xử với tôi như là một tên phù thủy. Ganimard đã nhanh chóng nhận lấy mảnh lụa, đút vội vào túi. Lupin vui vẻ đồng ý: - Đúng thế, nó thuộc về ông đấy, ông bạn thân mến ạ. Như vậy sẽ khiến tôi vui thích! Và ông thấy đấy, chẳng có cạm bẫy gì trong toàn bộ sự việc,... chỉ có sự giúp đỡ tận tình thôi... Một việc phục vụ của người bạn đối với người bạn, của chiến hữu đối với chiến hữu... Tương tự, tôi thú nhận với ông, hơi có chút tò mò... Vâng, tôi muốn xem mảnh lụa kia... mảnh lụa của cảnh sát... Ông đừng sợ, tôi sẽ trả lại ông ngay, chỉ một giây thôi. Trong khi Ganimard bất đắc dĩ phải đưa đầu khăn kia ra, anh ta mân mê đùa nghịch với quả tua ở đầu chiếc khăn bằng động tác hơi uể oải. - Tài tình biết mấy, những tác phẩm nhỏ xíu này của phụ nữ! Ông có để ý đến chi tiết này của cuộc điều không? Jenny Safia rất khéo tay và đã tự mình cắt may những chiếc mũ và chiếc áo cho mình. Dĩ nhiên là chiếc khăn choàng này cũng do cô ấy làm ra.... Vả lại, cô đã làm như thế ngay từ ngày đầu tiên. Tò mò là bản tính của tôi, vì vậy tôi có hân hạnh nói điều đó với ông. Tôi đã nghiên cứu rất kỹ mảnh lụa mà ông vừa bỏ vào túi. Và ngay bên trong quả tua, tôi đã phát hiện ra một bức tượng thánh nhỏ mà cô gái đáng thương đã cất ở đó như là một vật làm khước. Chi tiết thật cảm động có phải không, Ganimard? Một thánh tượng Đức mẹ cứu thế. Viên thanh tra không rời mắt khỏi những chi tiết đó, còn tỏ rõ sự tập trung cao độ. Lupin vẫn tiếp tục nói với một thái độ vô cùng phấn khích: - Vậy là tôi tự nhủ: Thật bổ ích biết chừng nào, khi khảo sát kỹ nửa kia của chiếc khăn choàng, nửa chiếc mà cảnh sát sẽ tìm thấy trên cổ của nạn nhân! Bởi nửa chiếc khăn này tôi đang giữ, ở đầu mút cũng kiểu như thế... Đến mức, tôi biết chính cái gói giấy và cái vật nằm trong ấy... Ồ này, ông hãy xem đây, ông bạn tốt của tôi. Làm khéo léo thật! Và hơi phức tạp! Một chùm sợi kết quanh một quả ô liu rỗng bằng gỗ, hoàn toàn vừa vặn để đặt tượng thánh vào đấy, hoặc một vật gì khác... đồ nữ trang bé xíu chẳng hạn... Một viên đá safai... Đúng lúc ấy, anh đã tách được những sợi tơ lụa ra và khoét lỗ hổng của quả ô liu cho to hơn. Anh dùng ngón trỏ và ngón cái nhón một viên đá màu xanh biếc tuyệt đẹp, trong veo, lấp lánh được cắt gọt rất hoàn hảo. - Hử, tôi đã nói gì nào, ông bạn tốt của tôi? Anh ngửng đầu lên với vẻ mặt đắc thắng. Viên thanh tra tái mét mặt, nhớn nhác và ngơ ngác như người mất hồn bị quyến rũ bởi viên đá lấp lánh ở trước mắt. Cuối cùng, ông ta chợt nhận ra tất cả mưu đồ của Lupin. - Tên ********!- Ông ta gầm lên lao vào Lupin như một thằng ngốc. Hai người đàn ông đứng sát nhau đến nỗi suýt chạm vào nhau. - Trả ta cái đó!...- Viên thanh tra gằn giọng. Lupin làm như không biết, chìa mảnh vải ra. - Viên đá safia!- Ganimard nói như ra lệnh. - Ông thật ngốc! - Đưa nó đây, không thì... - Không thì làm sao? Người đâu mà ngu thế?- Lupin hét lên- À ra thế! Ông tưởng đấy là những quả mận tự dưng tôi trao cho ông à? - Trả lại ta ngay! - Ông đừng dính dáng gì đến tôi! Sao chứ? Đã bốn tuần nay, tôi làm cho ông chạy như một con hươu sao nếu ông muốn.... Nào Ganimard, chỉ là một cố gắng nhỏ bé thôi mà, con người quyền thế của tôi... Ông nên hiểu rằng từ bốn tuần lễ này, ông chỉ là một con chó bông trung thành thôi... Ganimard, hãy mang... hãy mang cho quý ông... A! Con cún ngoan... Hãy giơ hai chân trước lên... ngoan nào! Ganimard điên tiết lên, chỉ nghĩ đến một điều là gọi nhân viên của mình tới. Nhưng vì gian phòng, nơi ông đang đứng lại quay mặt ra sân. Với một cử động quay từ từ ra sau, ông cố nhích gần lại cửa to và nhảy một cái đến sát cửa sổ, đạp vỡ một tấm kính... - Không sao- Lupin vẫn tiếp tục với giọng khiêu khích- Ông và những người khác đều là một lũ ngu đần! Từ khi mà các ông cầm mảnh vải, không có một người nào có ý định nghĩ rằng cần sờ nắn xem nó ra sao không. Không có một ai tự hỏi, lý do gì mà cô gái đáng thương cứ cố bám chặt vào cái khăn choàng của mình. Không một ai cả! Các ông hành động không chủ định, không suy nghĩ, không có dự liệu. Viên thanh tra đã tới đích... Lợi dụng giây lát khi Lupin rời khỏi đó, ông quay ngoắt lại ngay và tóm lấy quả đấm cửa. Nhưng một tiếng chửi rủa buột ra từ miệng ông, quả đấm không xoay được. Lupin cười ồ lên: - Đâu phải thế! Chính là ông không tính trước điều ấy đấy! Ông đã chăng sẵn cho tôi một cái bẫy và ông thừa nhận rằng tôi đã có thể đoán trước được sự việc... Và ông đã để cho người ta dẫn ông vào căn phòng này mà không tự hỏi là có phải chính tôi đã cố ý để cho ông vào đây không. Ông không nhớ rằng các ổ khóa đều được trang bị máy móc đặc biệt đấy sao! Nào, ông hãy thành thực nói xem, thế là thế nào? - Ta nói về việc này à?...- Ganimard phát khùng thốt lên. Ngay lập tức ông rút nhanh khẩu súng ra và ngắm thẳng vào giữa mặt kẻ thù: - Giơ tay lên! Lupin nhún vai, đứng ngay trước mặt ông. - Giơ tay lên! Ta nhắc lại. - Lại tầm bậy rồi. Cái dụng cụ nhà bếp ấy của ông không dùng được đâu. - Sao? Người đàn bà giúp việc cho ông, bà già Catherine đã phục vụ tôi đấy. Sáng nay, trong khi ông đang uống cà phê sữa bà ấy đã làm ướt... Ganimard giận sôi tiết, đút súng vào bao rồi lao vào Lupin. - Sau đó thì sao?- Anh ta gào lên và đạp mạnh một vào cái cẳng chân ông ta, chặn viên thanh tra lại. Hai người gần như đã gần áp sát vào nhau. Ánh mắt của họ trừng trừng nhìn nhau thách thức như thể ánh mắt của họ sắp chuyển thành màn hành động đấm đá... Thế nhưng chẳng có cuộc đấm đá nào cả. Kỷ niệm của các cuộc vật lộn trước đây còn gợi lại những cuộc đấu vô tích sự. Ganimard nhớ lại tất cả thất bại đã trải qua, những cuộc tấn công vô bổ, bao đòn đánh trả choáng váng của Lupin. Cho nên, ông không hề nhúc nhích. Chẳng có gì để làm cả, ông cảm nhận thấy thế. Lupin đã chuẩn bị sức lực của mình chống lại cuộc tấn công ấy. Nhưng thôi, chả cần gì nữa. - Có phải thế không?- Bằng một giọng thân tình, Lupin nói- Tốt nhất là cứ dừng lại đấy. Vả lại ông bạn tốt của tôi, ông hãy nghĩ kĩ về tất cả những gì mà cuộc phiêu lưu đã mang lại cho ông: vinh quang, sự tin tưởng được thăng quan tiến chức sắp tới và nhờ vào đấy là những viễn cảnh hiển vinh tuổi già... Nhưng ông đừng mong thêm vào đấy việc tìm ra viên ngọc Safia, và cái đầu của Lupin khốn khổ này! Điều ấy không hay. Ông không cho rằng, tên Lupin này đã cứu sống ông sao? Có đấy, thưa ông! Vậy ai đã báo cho ông chính tại đây, rằng Prévailles thuận tay trái?... Và chính vì vậy mà ông đã cảm ơn tôi theo kiểu này? Không lịch sự chút nào, Ganimard ạ... Đúng thế, ông khiến tôi buồn đấy, ông Ganimard. Ganimard hiểu rằng kẻ thù đã thoát khỏi tay ông. Quên hết cả sự thận trọng, ông muốn chắn đường kẻ thù, do vậy đã nhận một cái húc đầu vào bụng rất mạnh làm ông ta lăn đến tận bức tường phía kia. Bằng vài động tác, Lupin làm cho lò xo hoạt động dễ dàng, xoay quả đấm, hé mở cánh cửa rồi chuồn nhanh đi với tiếng cười ha hả. Hai mươi phút sau, khi Ganimard gặp những người thuộc hạ của mình, một người trong số họ nói: - Có một người thợ sơn đã ra khỏi nhà vì các bạn của ông ấy trở về ăn cơm, ông ấy có đưa cho tôi một lá thứ. Ông ta nói với tôi \"Anh hãy trao cái này cho chủ của anh\". Tôi bảo: - Cho ông chủ nào? Ông ấy đã đi xa khỏi đây rồi. Tôi nghĩ, thư này là của ông. - Đưa đây! Ganimard bóc thư. Lá thư tay viết vội bằng bút chì, nhưng nét bút vẫn rõ ràng khoáng đạt: \"Ông bạn thân mến của tôi ơi, thư này nhằm nhắc nhở ông nên cảnh giác để phòng với tính cả tin quá mức. Khi có một người nào đó nói với ông, rằng những viên đạn súng lục của ông bị ướt thì ông chưa nên tin vội, nhất là người đó tự xưng là Arsène Lupin. Ông đừng để mình bị lừa! Trước tiên ông cứ bắn đi, và nếu người ấy vẫn cứ phớt lờ thì ông sẽ có bằng chứng: 1. Những viên đạn không hề ướt. 2. Bà già Catherine là người ngay thật nhất trong số những người đàn bà nội trợ. Trong khi chờ đợi, tôi đã hân hạnh làm quen được với bà ấy. Ông bạn thân mến, xin ông hãy nhận những tình cảm chân thành của tôi! Arsène Lupin.\"",
  "nextChapter": "https://gacsach.top/doc-online/71413/nhung-cu-sieu-lua-cua-arsene-lupin-chuong-4.html",
  "prevChapter": "https://gacsach.top/doc-online/71411/nhung-cu-sieu-lua-cua-arsene-lupin-chuong-3-phan-1.html"
}