{
  "title": "Những cú siêu lừa của Arséne Lupin - Chương 1 phần 2",
  "url": "https://gacsach.top/doc-online/71409/nhung-cu-sieu-lua-cua-arsene-lupin-chuong-1-phan-2.html",
  "content": "- Tôi thừa nhận - ông ta nói - tôi đã may mắn giải quyết được một vài mà chính các cao thủ cũng phải bó tay. Nhưng xin các vị đừng vì thế mà coi tôi như Sherlock Holmes. Hơn nữa, tôi vẫn còn chưa biết rõ lắm về ngọn nguồn của vụ án này. Các quan khách đều dồn ánh mắt về phía ông chủ của phủ đệ. Tuy không bằng lòng, Bá tước vẫn kể lại vắn tắt đầu đuôi câu chuyện. Nhà quí tộc vừa nghe vừa suy nghĩ, hỏi vài câu sau đó như là tự nói với mình: - Lạ thật... Lúc tôi mới nghe thấy chuyện này, tôi không hề cảm thấy sự việc lại có nhiều chi tiết phức tạp đến vậy. Bá tước nhún vai. Nhưng các quan khách thì ngồi vây quanh nhà quý tộc, muốn nghe ý kiến của ông. Thế là ông ta liền bắt đầu nói với một khẩu khí hơi võ đoán. - Thông thường mà nói, muốn tìm ra kẻ gây án của một vụ giết người hay trộm cắp, thì trước tiên phải xác định hắn đã ra tay như thế nào. Vụ án này như tôi thấy thì cũng khá đơn giản, bởi trước mắt tôi có một giả thiết duy nhất có khả năng xảy ra: kẻ đó không phải vào từ cửa phòng ngủ, mà vào từ cửa sổ của gian phòng bí mật đó. Vì cửa phòng ngủ đã cắm chìa khóa, từ bên ngoài không cách nào mở được thì dĩ nhiên hắn chỉ có thể vào bằng đường cửa sổ. - Nhưng cửa sổ bị đóng mà. Sau khi sự việc xảy ra chúng tôi đã kiểm tra rồi, đúng là đóng chặt mà - Bá tước giải thích. - Nếu như hắn vào bằng chỗ ấy - Ngài Floriani không để ý đến lời nói của ông Bá tước, cứ nói tiếp: - Chỉ cần dùng thanh ván gỗ hoặc dùng thang bắc một cái cầu nối từ sân thượng đến bậu cửa sổ của gian phòng bí mật đó, đợi cái tráp... - Nhưng tôi đã nói rồi, cửa sổ đóng mà! - Bá tước không nhịn được lại nói xem vào. Lần này thì ngài Floriani không thể không để ý đến những lời nói của bá tước được nữa. Lúc trả lời bá tước ông ta trông rất tự nhiên, thoải mái dường như lố bịch đến mức không thèm cãi lại lời giải thích của đối phương. - Tôi tin là cửa sổ đóng chặt, nhưng chẳng phải là vẫn còn có cửa sổ thông gió ư? - Sao ngài biết? - Trước tiên, xét tới kiến trúc kiểu này của quý phủ thì đây dường như là một kiểu bố cục thường thấy. Tiếp nữa là cũng nên có cái cửa sổ thông gió này vì nếu không thì chẳng phải là không thể giải thích nổi vụ án này sao? - Đúng là có một cái cửa sổ thông gió nhưng lúc đó cũng đã đóng. Do đó lúc ấy chúng tôi không để ý đến nó. - Đây là một sai lầm! Nếu như lúc ấy để ý đến nó thì chắc chắn sẽ phát hiện nó đã được mở ra. - Thế là thế nào? - Tôi nghĩ cái cửa sổ thông gió này cũng giống như mọi cửa sổ thông gió khác, trên đỉnh có một vòng sắt nhỏ, móc vòng sắt là có thể mở được, đúng không? - Chính là như thế. - Cái vòng sắt này nằm giữa cửa sổ và tủ tường đúng không? - Đúng vậy, nhưng tôi không hiểu. - Xin hãy nghe tôi nói. Chỉ cần có dụng cụ. Ví dụ cầm một thanh sắt có đầu là móc cong, thò vào từ kẽ hở trên cửa sổ, móc vào vòng sắt và kéo thì cửa sổ thông gió sẽ mở ra. Bá tước nhếch mép cười nhạt: - Hừ! Hay lắm! Ngài nói rất hay! Nhưng ngài đã quên mất một chuyện ông bạn yêu quý ạ, đó là cửa sổ thông gió không hề có một kẽ hở nào cả. - Có kẽ hở. - Không thể nào, lúc ấy chúng tôi không nhìn thấy. - Nếu muốn thấy thì phải quan sát kĩ, các ngài đã không quan sát kỹ. Chắc chắn là có kẽ hở, nó nằm dọc theo lớp mát tít chét cửa kính và dĩ nhiên là theo hướng thẳng đứng. Bá tước đứng dậy bước vài bước trong phòng khách với vẻ kích động, sau đó bước đến trước mặt Floriani và nói: - Đồ đạc ở chỗ đó vẫn chưa bị di chuyển, còn nguyên hiện trạng... chưa có ai vào cái phòng bí mật đó cả. - Đã như vậy thì thưa ngài hãy đến kiểm tra một chút xem tôi nói có đúng không. De Dreux vội bước ra ngoài, phòng khách chìm vào im lặng mọi người đều lặng im như đang chờ đợi một điều gì đó. Lát sau Bá tước xuất hiện trước cửa phòng khách, mặt tái nhợt có vẻ như đang rất xúc động. Ông run run nói với các quan khách: - Xin các vị hãy thứ lỗi... Phán đoán của ngài đay quả là nằm ngoài sức tưởng tượng... tôi không thể nào ngờ được... Bá tước phu nhân sốt ruột ngắt lời ông: - Mau nói đi rốt cuộc là có không? Bá tước lắp ba lắp bắp: - Có kẽ hở... Chính là ở chỗ đó... dọc theo hèm cửa kính... Bá tước tóm lấy tay nhà quí tộc, nói một cách khẩn thiết: - Bây giờ thưa ngài, xin hãy nói tiếp!... Những lời ngài nói vừa nãy rất có lý, nhưng vẫn chưa kết thúc... Theo ngài thì rốt cuộc đã xảy ra chuyện gì? Ngài Floriani nhẹ nhàng rút tay ra, đợi giây lát rồi mới nói tiếp: - Hừm, theo tôi nghĩ thì thế này. Kẻ gây án biết Bá tước phu nhân đeo chiếc vòng ấy đi dự tiệc liền nhân cơ hội khi hai người không có ở nhà đã bắc thang gỗ nối. Hắn theo dõi các hành động của hai người thông qua cửa sổ, nhìn thấy ngài giấu cái tráp đi. Đợi ngài vừa ra khỏi là hắn liền kéo cửa sổ thông gió ra qua kẽ hở đó. - Cứ coi là như vậy, nhưng nếu hắn thò người vào từ cửa sổ thông gió thì vẫn không đủ vươn đến nắm đấm cửa sổ chứ. - Cửa sổ bên dưới đã không mở được, thì dĩ nhiên là hắn chui vào qua cửa sổ thông gió rồi. - Như thế sao được, đàn ông có gầy bé lắm thì cũng không chui qua được. - Vậy thì chắc chắn là một đứa trẻ rồi. - Một đứa bé! - Chẳng phải ngài đã bảo là bạn của ngài, cô Henriette có một đứa con trai ư? - Đúng nó tên là Raul. - Vậy thì rất có khả năng là chính Raul đã gây án. - Ngài có bằng chứng gì? - Bằng chứng?... Dĩ nhiên là có... Ví dụ... - Ông ta ngừng lại suy nghĩ trong vài giây, sau đó nói tiếp - Ví dụ cái thanh gỗ bắc cầu ấy, nếu thằng bé đem từ ngoài vào thì hẳn người khác sẽ nhìn thấy. Vậy chắc chắn là nó lấy ngay trong nhà. Trong mảnh sân, chỗ Henriette dùng làm bếp chẳng phải có mấy thanh gỗ làm gác bếp ư. - Tôi nhớ là có hai thanh. - Nên đi xem lại một chút, hai thanh gỗ ấy có phải là được gắn cố định không. Nếu không phải thì dĩ nhiên có thể đưa ra giả thiết là thẳng bé đã cạy chúng ra và nối chúng với nhau. Và bên cạnh đã có một cái bếp lò thì không chừng còn có thể tìm thấy một cái cời lò có đầu cong, có lẽ thằng bé dã dùng nó để mở cửa sổ thông gió đấy. Bá tước im lặng bước ra khỏi phòng khách. Lúc này, các quan khách thậm chí đều có thể dự cảm được là lời nói của nhà quý tộc chắc chắn sẽ không lệch đi đâu được. Quả nhiên, khi quay lại phòng khách Bá tước nói lớn: - Đúng là thằng bé đó, đúng là thằng bé đó đã làm. Ngài nói không sai một li. Ngài đã nhìn thấy hai thanh gỗ ấy... hay là cái cời lò? - Tôi thấy rồi... đinh trên thanh gỗ đã bị cạy ra... cái cời lò vẫn còn ở đấy. Bá tước phu nhân kêu lên: - Thằng bé đó... thực ra phải nói là mẹ nó, Henriette mới là thủ phạm thực sự, chắc chắn là cô ta đã sai thằng bé... - Không - Nhà quý tộc ngắt lời bà - Việc này không liên can gì đến mẹ thằng bé. - Làm gì có chuyện ấy! Mẹ con nó ở cùng một phòng, mỗi cử động của đứa bé làm sao qua mắt được mẹ nó. - Vậy \"Chuỗi vòng cổ Nữ hoàng\" thì sao? – Bá tuớc hỏi - Nói như vậy thì lúc đó đã có thể tìm thấy nó trong đống đồ đạc của thằng bé chứ. - Xin lỗi! Nó đã đem cái vòng ra ngoài rồi. Hôm đó, các ngài đột ngột đến chỗ ở của hai mẹ con nó, nó từ trường về. Đáng lẽ cảnh sát không nên huy động sức lực để đối phó với mẹ thằng bé, mà nên đến trường kiểm tra bàn học của nó mới phải. - Vậy thì được, nhưng năm nào Henriette cũng nhận được hai ngàn Franc, đó lẽ nào không phải là bằng chứng cho thấy cô ta cũng là tòng phạm ư? - Tòng phạm? Chẳng phải cô ta đã viết thư cảm ơn hai người vì món tiền đó ư? Hơn nữa, chẳng phải cô ấy luôn bị cảnh sát giám sát sao? Còn thằng bé đó thì tự do hoàn toàn, nó có thể đến các thành phố lân cận, tìm một nhà buôn và bán một vài viên kim cương với giá rẻ... Nó đặt điều kiện duy nhất là tiền phải gửi từ Paris đến và các năm sau thì cũng cứ lặp lại như thế. Vợ chồng Bá tước và các quan khách có mặt ở đó dường như đều cảm nhận được sự oái oăm, trớ trêu khó nói nên lời. Trong lời nói và sắc mặt của ngài Floriani, có một ý vị như đang chế giễu, hơn nữa dường như lại không hề là đùa cợt, mà là xuất phát từ thái độ thù địch, cố ý mỉa mai... Bá tước phu nhân cười ha hả nói: - Đúng là quá xuất sắc! Sự tưởng tượng của ngài đúng để người ta phải khâm phục! - Ngài nhầm rồi - Ông Floriani tỏ ra nghiêm túc - tôi không hề tưởng tượng, tôi chỉ thuật lại toàn bộ những gì đã xảy ra mà thôi. - Vậy làm sao ngài có thể biết được tất cả những chuyện đó? - Chính ngài đã nói cho tôi biết. Từ tình huống mà ngài kể, tôi biết là hai mẹ con họ đã đến sống ở một thị trấn hẻo lánh. Người mẹ lâm bệnh, đứa trẻ đó nghĩ cách bán kim cương đi để chữa bệnh cho mẹ, hoặc là ít nhất cũng giúp cô ấy sống đỡ khổ hơn trong những ngày cuối đời. Cô ấy không khỏi bệnh, cô ấy đã chết. Năm tháng qua đi, đứa trẻ đó đã lớn, trở thành một người đàn ông mạnh mẽ. Thế là điểu tôi sẽ nói ra đây - tôi thừa nhận là tôi đã phát huy hết khả năng tưởng tượng của mình - chúng ta hãy giả định rằng anh ta có một nguyện vọng, muốn quay trở lại những người mà ngày xưa đã từng nghi ngờ, sai khiến, chỉ huy mẹ anh ta... Khi anh ta quay lại nơi xưa cũ ấy, nhìn thấy ngôi nhà cũ, nơi đã xảy ra bi kịch... Xin các vị thử nghĩ xem, lòng anh sẽ cảm thấy bi phẫn biết bao. Ngài Floriani vừa dứt lời thì phòng khách im lặng khác thường, trên khuôn mặt của vợ chồng Bá tước biểu lộ rất nhiều trạng thái cảm xúc phức tạp: vừa như muốn tìm hiểu xem ẩn ý của ông khách là gì, lại vừa như sợ hãi khi đã hiểu được hết những ý tứ mà ông ta ám chỉ. Bá tước hỏi không ra hơi: - Rốt cuộc ngài là ai, thưa ngài? - Tôi là ai? Là tước sĩ Floriani, người đã may mắn được kết giao với ngài ở Palermo, rồi sau đó nhiều lần được ngài mời đến phủ. - Vậy ngài kể câu chuyện này là có ý gì? - Ôi, chẳng có ý gì cả, nói chơi thôi mà. Tôi giả sử nhé, nếu như con trai cô Henriette còn sống trên đời này, hơn thế nữa có thể chính miệng nói với ngài, rằng anh ta đã gây ra vụ án đó, chính là khi mẹ anh ta sắp... mất bát cơm của một người hầu gái. Đau lòng khi thấy mẹ phải chịu đau khổ như vậy, anh ta đã gây án. Nếu như anh ta có thể chính miệng nói ra điểu đó với ngài, thì anh ta sẽ vui sướng biết bao. Nói xong, với một tâm trạng đang cố chế ngự kích động, ông ta đứng dậy khom người trước vợ chồng Bá tước. Không còn nghi ngờ gì nữa, Floriani chẳng phải là ai khác, mà chính là con trai của Henriette. Thần thái của ông ta, lời nói của ông ta đều để lộ ra điều này một cách rõ như ban ngày. Hơn nữa động cơ của ông ta, xem ra chính là muốn họ nhận ra ông ta trong trưởng hợp như thế này! Bá tước do dự, cảm thấy vô cùng khó xử. Kẻ không coi trời cao đất dày ra gì này, sẽ phải đối phó sao đây? Kéo chuông gọi người đến? Cãi nhau một trận? Vạch trần toàn bộ sự việc ra, chỉ ra hắn ta chính là kẻ ăn trộm hồi ấy? Nhưng đã bao nhiêu năm qua đi rồi, ai sẽ coi những lời này là thật đây? Ai sẽ tin vào câu chuyện phiếm này đây? Không, cách tốt nhất là án binh bất động, tiếp tục giả đò như không biết gì hết. Thế là Bá tước đến trước mặt Floriani, nói lớn bằng một giọng ôn hòa: - Câu chuyện của ngài thật là thú vị, đúng là không thể tuyệt hơn. Chỉ có điều, đứa con trai hiếu thảo mà ngài nói tới đó, không hề biết là sau đó đã sống ra sao? Hi vọng nó vẫn có thể tiếp tục đi trên đường đời. - Ồ! Dĩ nhiên rồi. - Đúng vậy! Đúng là ra tay quá tài! Mới sáu tuổi mà đã lấy trộm được \"Chuỗi vòng cổ Nữ hoàng\" , đó chính là chiếc vòng cổ mà Marie-Antoniette cũng phải thèm nhỏ dãi đấy! - Lấy trộm - Floriani nhắc lại, rồi tiếp - Và hơn nữa là chẳng hề gặp phải chút phiền phức nào, chẳng hề có ai muốn kiểm tra cửa sổ thông gió, hoặc kiểm tra bậu cửa sổ; trên bậu cửa sổ vốn tích một lớp bụi rất dày, vì nó để lại dấu vết trên đó nên đã lau sạch lớp bụi đi... Đúng vậy, một thằng bé vắt mũi chưa sạch, làm việc đó thì dĩ nhiên là vẫn còn thiếu kinh nghiệm lắm. Sự việc lại dễ dàng đến như thế? Chỉ cần muốn, chỉ cần thò tay ra là được?... Dĩ nhiên, nó muốn... - Thế là nó liền thò tay ra rồi đó thôi. - Thò cả hai tay ra - Nhà quý tộc cười lớn, đế thêm vào. Sau đó ông ta đứng dậy, đi đến trước mặt bá tước phu nhân, lịch sự cúi người cáo từ bà. Bá tước phu nhân thấy ông ta đi đến gần bất giác co người lại. Ông ta cười mỉm: - Ô! Phu nhân, bà sợ rồi sao! Lẽ nào vở diễn này của tôi đã không hợp với quy định của xã hội thượng lưu chăng? - Đâu có! Câu chuyện của đứa bé này tôi rất hứng thú. Chuỗi vòng của tôi may mắn tìm được một người chủ tốt như vậy, đúng là tôi rất vui sướng. Nhưng theo ngài, người... phụ nữ ấy, đứa con trai của cô Henriette ấy, có theo ý trời, hoàn thành sứ mệnh của mình không. Ông ta nghe thấy trong lời nói đó có chút ý châm biếm nên hơi run, rồi trả lời ngay: - Tôi nghĩ là có, hơn nữa chắc chắn sứ mệnh này rất nghiêm túc, vì thế đứa trẻ ấy chưa bao giờ nhụt chí cả. - Thế là thế nào? - Chẳng phải sao, phu nhân biết đấy hầu hết kim cương đều là hàng nhái, chỉ có mấy viên mua lại của nhà buôn châu báu người Anh là đồ thật thôi. Thế mà dù cuộc sống vô cùng khó khăn, nó cũng không bán những viên kim cương thật đi. - Nhưng rốt cuộc thì nó vẫn là \"Chuỗi vòng cổ Nữ hoàng\", thưa ngài - Bá tước phu nhân nói với một thái độ kiêu ngạo - Điểm này, tôi nghĩ là con trai của Henriette không thể biết được. - Anh ta biết, thưa phu nhân, dù là hàng nhái thì chiếc vòng cổ ấy vẫn là thứ có thể khoe được, tóm lại là một biểu hiện đại diện cho danh tiêng. Ngài de Dreux ra hiệu cho vợ, nhưng Bá tước phu nhân vẫn nói tiếp: - Thưa ngài, nếu như người mà ngài nói đến đó còn một chút sĩ diện... Bà ta chưa nói xong, thì đã bị ánh mắt của Floriani làm cho im bặt, không dám nói tiếp nữa. Ông ta nhắc lại lời bà: - Nếu như người đó còn chút sĩ diện?.... Bà ta ý thức được rằng, nói chuyện với ông ta bằng kiểu đo thì sẽ chẳng có lợi lộc gì cả. Do đó, dù tính kiêu ngạo làm cho toàn thân run lên, bà ta vẫn cô kiềm chế bản thân, nén sự phẫn nộ lại, miễn cưỡng nói với ông ta một cách lịch sự: - Thưa ngài, nghe nói sau khi Retaux de Villette lấy được \"Chuỗi vòng cổ Nữ hoàng\", đã bàn với đồng bọn gỡ hết kim cương gắn trên vòng ra, nhưng không dám động đến cái giá để gắn kim cương. Ông ta biết rõ những viên kim cương đó chỉ là vật trang sức, còn cái giá đỡ đó mới chính là thứ có giá trị nghệ thuật thật sự, kiệt tác thực sự, do đó ông ta không hề làm hại đến nó. Ngài có cho rằng anh ta cũng hiểu rõ điểm này không? - Tôi tin là cái giá đỡ đó vẫn còn nguyên vẹn, anh ta đã không phá hỏng nó - Nhà quý tộc điềm nhiên trả lời. - Vậy thì tốt, thưa ngài. Hôm nào ngài gặp anh ta xin hãy nói với anh ta rằng, vật kỷ niệm quí báu đại diện cho tài sản và danh dự của gia tộc ấy, để anh ta cất giữ thì không hợp lắm. Anh ta có thể lấy chỗ kim cương đi, nhưng \"Chuỗi vòng cổ Nữ hoàng\" thì vẫn thuộc quyền sở hữu của chúng tôi, giống như họ tên và danh dự của chúng tôi vậy. Nhà quý tộc chỉ nói vẻn vẹn một câu: - Tôi nhất định sẽ nói lại với anh ta, thưa phu nhân. Nói xong, ông ta cúi người ra vẻ lễ phép chào phu nhân, Bá tước và các quan khách, rồi quay người ra về. Bốn ngày sau, Bá tước phu nhân phát hiện thấy cái tráp bọc da đỏ có biểu tượng Hồng y giáo chủ ở trên chiếc bàn trong phòng ngủ. Bà hồi hộp mở ra xem bên trong như thế nào, thì thấy lại chính là \"Chuỗi vòng cổ Nữ hoàng\" đó. Nhưng đối với một người coi trọng logic, thì việc nào cũng phải có nguyên do của nó. Hơn nữa, cho tên mình lên báo thì cũng chẳng có hại gì - vì thế ngày hôm sau, báo \"Tiếng vọng nước Pháp\" đã cho đăng mẩu tin gây chấn động như sau: \"Chuỗi vòng cổ Nữ hoàng\" mà gia tộc de Dreux Soubise bị mất cắp ngày trước, nay đã được Arséne Lupin tìm lại được và hoàn trả ngay cho chủ nhân. Công chúng vô cùng tán thưởng cử chỉ cao thượng này.”",
  "nextChapter": "https://gacsach.top/doc-online/71410/nhung-cu-sieu-lua-cua-arsene-lupin-chuong-2.html",
  "prevChapter": "https://gacsach.top/doc-online/71408/nhung-cu-sieu-lua-cua-arsene-lupin-chuong-1-phan-1.html"
}