{
  "title": "Những cú siêu lừa của Arséne Lupin - Chương 3 phần 1",
  "url": "https://gacsach.top/doc-online/71411/nhung-cu-sieu-lua-cua-arsene-lupin-chuong-3-phan-1.html",
  "content": "CHƯƠNG III - CUỘC TRUY TÌM VIÊN NGỌC CỦA MỸ NHÂN JENNY SAFIA Một buổi sáng như thường lệ, vừa ra khỏi nhà đến tòa án thanh tra Ganimard thấy có gì đó là lạ từ trường huấn luyện ngựa: có người cứ chạy trước ông, dọc theo phố Pergolese. Gã đàn ông ăn mặc tồi tàn, đội chiếc mũ lá dù đang là tháng 11. Cứ khoảng năm sáu mươi bước gã lại cúi xuống để buộc dây giầy để nhặt chiếc gậy đánh rơi, không rõ hay là vì một lý do gì khác... Mỗi lần như thế gã lại lén đặt một mẩu vỏ cam móc trong túi ra lên mép vỉa hè. Ganimard vốn là người quan sát tinh tế nên không thờ ơ bỏ qua sự việc lạ lùng và kỳ quặc như một trò tiêu khiển trẻ con này. Ông quyết định theo dõi gã. Kia rồi, trong khi gã ấy men mé bên phải đại lộ Grande Armee, thì viên thanh tra thấy gã ra hiệu cho một thằng nhóc chừng 12 tuổi, đang đi dọc theo mé bên trái dãy phố. Đi thêm 20 mét, gã đàn ông cúi xuống vén quần rất nhanh và một mẩu vỏ cam đánh dấu nơi gã đi qua. Cùng lúc, thằng nhóc cũng dừng lại vẽ một hình chữ thập bằng phấn trắng trong một hình tròn lên tường của một ngôi nhà kề cận. Hai tên tiếp tục cuộc dạo bộ của chúng. Một phút sau, chúng lại lần lượt dừng. Gã đàn ông nhặt một chiếc ghim băng trên đường, như vô ý để rơi ra mảnh vỏ cam. Còn thằng bé ranh kia lại vẽ lên tường nhà một vòng tròn với một hình chữ thập bên trong bằng phấn trắng. - Chết tiệt! - Viên thanh tra lầm bầm suy nghĩ - Chúng báo tin... Quái quỷ! Hai tên kia âm mưu gì đây? Hai đứa tiếp tục xuống đại lộ Friedland và ngoại ô Saint Honoré mà không theo con đường nào khác. Sự việc đáng chú ý lại tiếp diễn. Với cự ly gần như đều đặn, động tác kép kia cứ máy móc lặp lại. Nhưng rõ ràng là \"gã vỏ cam\" đó chỉ thực hiện việc của mình khi chọn được ngôi nhà cần đánh dấu; còn thằng nhóc chỉ đánh dấu ngôi nhà đó sau khi trông thấy gã đồng hành ra hiệu. Sự việc xảy ra bất ngờ trước mắt viên thanh tra khiến ông ta hết sức quan tâm tới trò phối hợp ăn ý quái lạ đó. Đến quảng trường Beauvau, gã đàn ông có vẻ ngập ngừng rồi như là đã dứt khoát, gã vén gấu quần lền rồi lại bẻ gấu quần xuống hai lần. Thế là thằng nhóc ngồi thụp xuống mép hè, đối diện với người lính đứng gác trước Bộ Nội vụ, đánh dấu bằng hòn đá vẽ hai vòng tròn với hình chữ thập ở trong. Ngang qua điện Elysée, cách thức ấy lại tái diễn. Nhưng trên vỉa hè, nơi lính gác dinh Tổng thống bước từng bước một chậm rãi, lại có những ba dấu hiệu thay vì chỉ có hai ở lần trước đó. - Vậy là sao nhỉ? - Ngài Ganimard lầm bầm. Mặt ông chợt tái đi bởi một cảm giác kỳ lạ. Dù sao ông cũng nghĩ ngay đến kẻ thù truyền kiếp của mình là Lupin như ông thường nghĩ tới liền mỗi khi có một tình tiết bí ẩn nào đó xuất hiện. - Ám hiệu đó nói lên điều gì nhỉ? Thiếu chút nữa là ông xông ra túm cổ để tra hỏi hai đứa lạ mặt kia. Nhưng ông đã đủ khôn khéo không phạm phải sự ngu xuẩn ấy. Vả lại, \"gã vỏ cam\" đã dừng lại châm một điếu thuốc lá, thằng nhóc cũng cầm một đầu mẩu đến để xin lửa. Bọn chúng thì thầm trao đổi gì đó với nhau. Liền đó, thằng nhóc chìa ra cho đồng bọn một vật gì đấy, viên thanh tra ngờ ngợ chí ít cũng là một khẩu súng lục trong bao. Cả hai tên cùng cúi xuống cái vật ấy và nhiều lần gã đàn ông quay nhìn về phía bức tường rồi đút tay vào túi làm động tác như thể lên đạn vậy. Việc ấy vừa xong xuôi chúng quay ngay trở lại, đi dọc theo phố Surene; còn viên thanh tra vẫn bám sát theo chúng, nhiều lúc gần quá nên suýt bị chúng phát hiện... Ông thấy chúng cũng mất hút vào một ngôi nhà cổ, mà tất cả các cánh cửa đều đóng kín, trừ các cửa tầng ba và tầng trên cùng. Ông thanh tra lao theo liền sau lưng bọn chúng. Qua cổng, ông nhìn thấy tận cùng là một khoảng sân khá rộng, treo biển hiệu của thợ sơn vôi; còn bên trái ở trên cao có cái lồng của một vận thăng. Ông vội vàng đi lên và ngay từ tầng một đã cố leo nhanh hơn. Ông nghe có tiếng động huỵch huỵch ở bên trên như những cú đánh rất mạnh. Khi lên đến chiếu nghỉ trên cùng, ông thấy cánh cửa đã mở. Ông bước vào, lắng tai nghe giây lát nhận ra âm thanh của cuộc đánh đập từ một phòng gần đó. Chạy ngay đến căn phòng phát ra tiếng động, dừng lại ở ngưỡng cửa, ông thở hổn hển và sửng sốt khi thấy \"gã vỏ cam\" và thằng nhóc đang cùng nện ghế uỳnh uỳnh xuống sàn gỗ. Vừa lúc một nhân vật thứ ba từ phòng bên bước ra. Đấy là một người đàn ông trẻ, chỉ khoảng hai mươi tám, ba mươi tuổi, râu xén ngắn, đeo kính và khoác một chiếc áo vét trong lót lông cừu khá đẹp, dáng vẻ như một người Nga... - Xin chào Ganimard! - Người đàn ông lên tiếng chào một cách thân mật. Rồi quay sang vui vẻ nói với hai tên vô lại kia: - Cảm ơn hai bạn và xin khen ngợi về kết quả đã đạt được. Đây là phần thưởng đã hứa. Anh ta bảo chúng đi ra sau khi trao cho chúng tờ 100 franc, rồi đóng chặt cửa lại. - Tôi xin lỗi ông, người bạn già - Anh ta ra vẻ bí mật nói với Ganimard - Tôi cần nói chuyện với ông... một điều cấp thiết. Khi anh chìa tay ra bắt, viên thanh tra vẫn còn bàng hoàng, nét mặt bị méo xệch vì tức giận khiến anh ta kêu lên: - Ông có vẻ chưa hiểu... Nhưng quả tình... tôi có một việc khẩn cấp cần gặp ông... Nào, phải thế chứ? Rồi anh lại nói ngay, vẻ như đáp lại sự từ chối thẳng thừng của viên thanh tra: - Ồ không, ông bạn già ơi, ông nhầm to rồi. Nếu tôi viết thư hoặc gọi điện tới chắc chắn ông không đến đây, hoặc sẽ đến với nhiều người nữa. Nhưng tôi chỉ muốn gặp riêng ông thôi. Thế nên tôi đã nghĩ ra cách phái hai con người tử tế kia \"đón ông\", bằng cách rắc vỏ cam và vẽ chữ thập trong vòng tròn vạch đường dẫn ông tới tận đây. Mà sao ông cứ ngơ ngác vậy? Có chuyện gì ư? Có thể ông không nhận ra tôi à? Lupin... Arséne Lupin... Ông nhớ lại đi... Cái tên ấy chẳng lẽ không gợi lại cho ông một điều gì sao? - Tên ********!- Ganimard rít lên giữa những kẽ răng nghiến chặt. Lupin tỏ vẻ như lấy làm tiếc, và bằng giọng nói thân tình anh nói to: - Ông giận dữ ư? Tôi quả nhìn thấy điều đó trong đôi mắt ông... Là vụ Dugrival chứ gì? Tôi phải đợi để cho ông đến bắt tôi chắc?... Mẹ kiếp, chắc ông cũng đã xuất hiện ý định ấy! Tôi thề với ông mặc dù một lần khác... - Đồ khốn - Ganimard vẫn tím mặt lại gào rít. - Song tôi tin rằng mình đang làm ông vui! Thật thế, tôi đã tự nhủ \"Ông Ganimard quyền quý và nhân từ này đã lâu lắm chúng ta chưa được gặp nhau. Ông ấy sẽ nhiệt thành ôm hôn mình.\" Ganimard vẫn chưa hề động lòng, nhưng có vẻ như đã hết sững sờ. Ông nhìn xung quanh Lupin, tự nhủ mình rằng sẽ không thèm ôm hôn hắn. Quả vậy, rồi tự kiềm chế ông giơ tay kéo một chiếc ghế ngồi xuống, bất thình lình như thể chính ông quyết định ngheo theo địch thủ nói, ông giục: - Nói đi... nhưng chớ tào lao! Ta rất vội! Lupin nói: - Đúng thế, chúng ta sẽ nói chuyện. Không thể mong có một nơi nào yên tĩnh hơn. Đây là một tòa nhà cổ của công tước Rochelaure không bao giờ ở cả. Ông ta đã cho tôi thuê lâu đài này, và cho một chủ thầu tranh ảnh làm nơi vui chơi cho quần chúng. Tôi có vài ba chỗ tương tự, khá tiện lợi. Ở đây, mặc dù nom bề ngoài tôi là một kẻ hào phòng người Nga nhưng tôi lại còn là ngài Jean Dubreuil - cựu Bộ trưởng... Ông hiểu không, tôi đã chọn một nghề hơi bề bộn, để không ai chú ý... - Anh muốn gì, tôi còn phải đi? - Ganimard khó chịu ngắt lời. - Quả có thế. Tôi thì hơi ba hoa mà ông lại vội, mong ông thứ lỗi cho! Việc này không lâu đâu... Năm phút thôi... Tôi bắt đầu đây... Một điếu xì gà nhé? Không à? Tuyệt vời, tôi cũng không... nốt. Anh ta ngồi xuống, gõ gõ lên bàn vẻ suy ngẫm, rồi giãi bày: - Ngày 17 tháng 10 năm 1599, một ngày đẹp trời, ấm áp và vui tươi... Ông theo rất sát tôi hả?... Vậy là ngày 17 tháng 10 năm 1599... Xét cho cùng, có phải hoàn toàn cần thiết để ông leo lên tận nơi ngự trị của Henri IV không? Không, ông không bị chi phối bởi lịch sử của Pháp, và tôi đã liều làm cho ông nhầm lẫn ý định. Vậy chỉ cần ông biết rằng, đêm qua lúc 1 giờ sáng có một người chở xuồng qua dưới nhịp cuối cùng của chính cây cầu Pont Neuf này, ở phía tả ngạn đã nghe thấy tiếng rơi của một vật ném từ trên cầu xuống dòng sông Seine. Còn chó của người lái xuồng xồ ra, sủa rất to. Khi người lái xuồng đến, ông ta nhìn con chó của mình lắc lắc một mẩu giấy báo gói một vật nhỏ trên mõm. Ông lượm những thứ còn lại không bị rơi xuống nước, đem vào ca bin. Sự xem xét này tỏ ra có ích đối với ông. Và vì người đàn ông này có quan hệ với một người bạn của tôi nên ông ấy đã báo cho tôi biết. Sáng nay người ta đánh thức tôi dậy kịp thời nói cho tôi biết tất cả sự việc và giao cho tôi những vật thu lượm được. Chúng đây này. Anh chỉ những thứ trên mặt bàn. Trước tiên là những mảnh báo rách. Rồi một lọ mực lớn bằng thủy tinh với cái nắp buộc dây. Cả mảnh thủy tinh vỡ nho nhỏ, một miếng bìa cứng uốn được, gập lại làm giẻ lau. Cuối cùng là một mảnh lụa hồng điều đầu mút là một quả cùng thứ vải và cùng màu sắc. - Ông bạn tốt của tôi, ông xem những vật chứng này đi - Lupin lại nói - Hẳn là bài toán sẽ dễ giải hơn nếu ta được những vật chứng khác mà con chó ngớ ngẩn đã làm tung tóe mất. Tuy nhiên theo tôi thì ta vẫn có thể xoay xở được nếu biết cách suy xét và có óc thông minh. Và chính đấy là những đức tính tài giỏi của ông. Ông nghĩ sao? Ganimard không phản đối. Ông đành chấp nhận những lời ba hoa của Lupin; nhưng sự trang nghiêm buộc ông không đáp lại bằng lời, ngay một cái gật đầu đồng ý hay cái lắc đầu cũng không. - Tôi thấy là chúng ta hoàn toàn có chung ý kiến - Lupin nói tiếp như không để ý đến sự im lặng của viên thanh tra. Và như vậy, tôi tóm tắt bằng một câu cuối cùng là những mảnh vụn tang chứng đã kể ra hết sự việc. Tối hôm qua khoảng giữa 9 giờ và 12 giờ đêm, một cô gái dáng vẻ kì quặc bị thương do dao đâm rồi sau đấy bị bóp cổ đến chết. Thủ phạm là một quý ông ăn vận lịch sự, đeo kính một mắt, thuộc giới đua ngựa. Trước đó gã đã cùng cô gái ấy ăn ba chiếc bánh trứng và một bánh kem màu cà - phê. Lupin châm một điếu thuốc lá, rồi nắm lấy ống tay áo của Ganimard: - Thế nào? Điều ấy làm cho ông ngỡ ngàng đấy, thanh tra ạ! Ông hãy tin rằng, trong lĩnh vực suy đoán theo kiểu cảnh sát, những chuyện phi thường nhờ vào giải đoán tiên tri đều là cấm kị. Ông sẽ phạm sai lầm đấy, thưa ông - Lupin tung hứng với những lời suy diễn như một cảnh sát điều tra trong tiểu thuyết - Những chứng lí của tôi ư? Quá dễ, nó đã rành rành ra đấy thôi! Rồi lần lượt chỉ những vật mà đã chứng minh, anh nói thao thao: - Vậy thì tối hôm qua, sau 9 giờ (mảnh báo ấy ghi rõ ngày tháng của hôm qua, và lời chú là \"báo buổi chiều\". Vả lại ông có thể xem đây, đính kèm là một mảnh bằng màu vàng, người ta gửi những số báo của người đặt mua đến nhà theo chuyến thư lúc chính giờ). Vậy là sau 9 giờ, một người đàn ông ăn mặc chỉnh tề (xin ông vui lòng ghi nhận rằng mảnh thủy tinh nhỏ này rõ ràng là từ một vành của lỗ khuyết tròn của kính một mắt, mà chiếc kính một mắt là một đồ dùng thực sự quí phái), một người đàn ông ăn mặc chỉnh tề bước vào một cửa hàng bánh ngọt (đây là thứ bìa cứng hình chiếc hộp; ta còn thấy dính một chút kem của bánh lòng trắng trắng và bánh kem láng mà người ta vẫn thường xếp vào đó...) Cầm cái gói của mình, người đàn ông đeo kính một mắt gặp lại người trẻ tuổi này, mà chiếc khăn choàng lụa hồng điều đủ chỉ ra dáng vẻ kỳ quặc của anh ta. Gặp lại người trẻ tuổi với những lý do lạ lùng, lúc đầu ông ấy đâm cô gái bằng nhiều nhát dao, rồi dùng chiếc khăn choàng lụa xiết chặt cổ cô ấy... (Ông thanh tra, ông hãy dùng kính lúp mà xem sẽ thấy những vết đỏ thẫm hơn trên lụa: đây này, những dấu vết một con dao đâm vào vải, và kia kìa dấu bàn tay vấy máu nắm vào vải). Thủ phạm đã gây tội ác, và để không lưu lại một dấu vết nào, hắn đã rút trong túi ra: 1- Tờ báo mà hắn đặt mua, (ông đọc nhanh mẩu báo này đi) là một tờ báo về đua ngựa, và ông sẽ dễ dàng biết tên báo là gì. 2- Một cái dây, đúng là dây roi. Và hai chi tiết này chứng minh cho ông thấy có phải là gã đàn ông ấy quan tâm đến các cuộc đua ngựa không, vì chính hắn mà dây đeo đã bị đứt trong khi vật lộn. Hắn đã dùng kéo để cắt (ông xem những nét xơ của kéo thì rõ); hắn cắt đi phần vấy bẩn của chiếc khăn choàng, phần kia chắc là còn lại trong bàn tay co quắp của nạn nhân. Hắn vo tròn mảnh bìa cứng của hộp bánh ngọt lại. Hắn cũng đã bỏ lại một thứ có thể tố giác, chắc là đã rơi xuống sông Seine giống như là con dao. Hắn gói toàn bộ bằng tờ báo, dùng dây buộc lại, cho cả cái lọ mực thủy tinh này vào cho nặng. Rồi hắn chuồn mất. Thế đấy. Trời! Tôi phát sốt lên rồi. Ông vẫn cứ nghĩ mãi về cuộc phưu lưu của mình à? Lupin quan sát Ganimard để biết hiệu quả bài diễn thuyết của mình đã tác động đến viên thanh tra ra sao. Ganimard vẫn không bỏ thái độ lặng thinh của mình. Lupin cười: - Thực ra ông đã sửng sốt. Nhưng ông không hề nghi ngờ: \"Tại sao cái tên Lupin ma quái này lại chuyển cho ta vụ án mà không giữ lại cho hắn để rượt theo tên giết người, để phanh phui, để lật mặt hắn ra nếu là vụ cướp\". Dĩ nhiên, câu hỏi hợp logic đấy. Nhưng mà... có một cái \"nhưng mà\" tôi không có thì giờ. Giờ công việc của tôi đã ngập đầu. Một vụ đánh tráo trẻ con ở Marseille, cứu vớt một cô gái mà cái chết đang rình rập..., tất cả cùng một lúc đổ dồn vào tay tôi. Thế là tôi tự nhủ: \"Giá mà mình chuyển giao công việc này lại cho ông Ganimard tài giỏi đây thì có tốt hơn không? Bây giờ vụ việc đã bóc gỡ ra được phân nửa rồi; ông ấy có khả năng hoàn thành tốt. Và tôi thì lại còn có việc gì để phục vụ ông ấy! Ông ấy sẽ có thể nhận ra!\" Thế thì phải làm ngay. Lúc tám giờ sáng, tôi phái \"gã vỏ cam\" đến đón ông. Chín giờ thì ông cắn câu và đã đến đây, hoàn toàn... \"năng động và linh hoạt\". Lupin đứng hẳn dậy song hơi cúi xuống trước viên thanh tra và nói với ông một cách khiêu khích. Những cặp mắt nhìn thẳng vào nhau: - Chấm hết! Chuyện kết thúc! Chiều nay chắc ông biết rõ nạn nhân... Là vũ nữ ba lê, lại là ca sĩ quán cà phê ca nhạc. Mặt khác có cơ may là kẻ tội phạm đang ở gần vùng cầu Pont Neuf, hay đúng hơn là đang ở bên tả ngạn. Cuối cùng thì đây là những vật làm bằng chứng- tôi biếu ông đây! Ông cố làm đi. Tôi chỉ giữ lại mẩu khăn choàng này thôi. Nếu ông cần khôi phục lại chiếc khăn choàng nguyên như cũ thì hãy mang đến cho tôi phần kia, phần khăn mà cơ quan tư pháp đã tháo ở cổ nạn nhân ra. Ông trao nó cho tôi trong vòng một tháng đúng vào ngày này, có nghĩa là ngày 28 tháng 12 sau, vào lúc mười giờ! Ông chắc sẽ tìm được tôi. Nhưng ông đừng ngại: tất cả cái đó là nghiêm túc, ông bạn tốt của tôi ạ. Tôi xin thề với ông như vậy. Không có chuyện đùa cợt nào đâu. Ông có thể cứ thăng tiến. À mà này, có một chi tiết rất quan trọng: khi nào ông bắt tên đeo kính một mắt ấy phải cẩn thận, hắn thuận tay trái đấy. Tạm biệt, chúc may mắn! Lupin xoay một vòng, đến cửa mở ra và biến mất ngay trước khi Ganimard kịp nghĩ nên quyết định thế nào. Nhảy bật lên, viên thanh tra nhào theo. Nhưng ông nhận thấy ngay rằng quả đấm cửa có ổ khóa đã đóng lại; ông không biết cơ chế của nó nên không xoay mở được. Ông cần phải có mười phút để tháo ổ khóa này, và mười phút nữa để tháo khóa ở cửa phòng đợi. Khi đã lao xuống hết ba tầng gác, Ganimard không còn một chút hy vọng nào đuổi kịp Arséne Lupin nữa. Vả lại, ông cũng không nghĩ đến chuyện này. Lupin gợi lên trong ông một cảm giác kỳ cục và phức tạp mà ở đấy có lo sợ, thù oán, sự khâm phục dù không muốn, và cả là trực giác lờ mờ rằng ông không bao giờ với tới một địch thủ như thế, bất chấp mọi cố gắng, mọi kiên trì, và cả những tham vọng của ông. Ông đuổi theo là vì bổn phận và cũng vì lòng tự trọng nhưng với cả sự lo sợ khôn nguôi: bị cái tên bịp bợm đáng sợ đó lừa phỉnh nhạo báng trước mặt công chúng luôn luôn sẵn sàng hả hề về những rủi ro của ông. Đặc biệt, câu chuyện chiếc khăn choàng đỏ mà theo ông là rất đáng ngờ. Hẳn là lý thú nhưng không thể xác thực, không đáng tin! Nhìn bề ngoài cũng thế, sự giải thích của Lupin có vẻ logic mà lại hơi trái ngược với khi xem xét nghiêm ngặt trên mọi vấn đề. - Không - Ganimard tự nhủ - Toàn bộ cái đó chính là chuyện tầm phào..., một mớ tạp nham những giả định và giả thiết không hề có cơ sở. Ta không chấp thuận! Khi về đến nhà số 36 bến càng Orfèvres, ông hoàn toàn dứt khoát với quyết định coi sự việc đó là không hề xảy ra. Ông lên trực ban ở cơ quan An ninh. Tại đây một đồng nghiệp nói với ông: - Anh gặp sếp chưa đấy? - Chưa. - Lúc nãy, ông ấy có hỏi anh. - Vậy ư? - Ồ. Anh đến gặp ngay ông ấy đi nào. - Gặp ở đâu? - Ở phố Berne... Có một vụ giết người xảy ra đêm qua... - Không rõ lắm... Đâu như một ca sĩ ở quán cà phê ca nhạc... Ganimard lẩm bẩm: - Quái nhỉ!... Hai mươi phút sau ra khỏi xe điện ngầm, ông đi thẳng đến phố Berne. Nạn nhân rất nổi danh trong giới sân khấu, dưới biệt danh là Jenny Saphin; ở một căn hộ bình thường trên lầu hai. Ngài thanh tra được một nhân viên cảnh sát dẫn, trước tiên qua hai gian rồi vào một phòng đã có các quan viên phụ trách điều tra, cả người đứng đầu cơ quan An ninh - ông Duouis, và một bác sĩ pháp y. Mới liếc qua, Ganimard đã thấy rùng mình. Ông nhác thấy xác một người đàn bà trẻ nằm trên chiếc đi - văng, hai bàn tay co quắp nắm chặt một mảnh lụa đỏ. Vai lộ ra bên ngoài áo cánh khoét cổ bị hai vết thương rất sâu, máu đọng lại xung quanh. Nét mặt hầu như tím đen, cau có, biểu lộ sự ghê sợ tột cùng. Ông bác sĩ pháp y vừa khám nghiệm xong, tuyên bố: - Kết luận sơ bộ của tôi rất rõ ràng: nạn nhân trước tiên bị đâm chí mạng bằng hai nhát dao găm rồi bị xiết cổ. Chết do ngạt thở là chắc chắn. - Quái thật! - Ganimard nghĩ. Ông nhớ lại những lời nói của Lupin, gợi lại diễn biến tội ác. Ông dự thẩm viên phát biểu: - Nhưng trên cổ lại có vết bầm tím hay tụ máu nào. - Việc xiết cổ có lẽ bằng chiếc khăn choàng lụa này - Bác sĩ tuyên bố - Nạn nhân đã choàng chiếc khăn này, khi bị tấn công hai bàn tay cô đã nắm giữ chặt nó để chống đỡ và còn sót lại một mảnh này. - Nhưng sao chỉ sót lại một mảnh này? - Vị thẩm phán hỏi - Thế còn phần kia của chiếc khăn thì sao, nó ở đâu? - Phần kia chắc bị vấy máu nên thủ phạm đã thủ tiêu. Có thể thấy rõ việc tách khăn do dùng kéo cắt vội nên có những vết xơ của vải. - Quái nhỉ! - Ganimard lầm bầm nhắc lại lần thứ ba - Tên Lupin chó má này đã thấy được tất cả, ngay khi những vấn đề đó còn chưa phơi bày! Ông thẩm phán lại hỏi: - Còn nguyên nhân của vụ giết hại? Các ổ khóa bị phá, tủ, hòm bị xới tung. Ông đã có những thông tin gì mới chưa, ông Duouis? Người đứng đầu cơ quan An ninh có vẻ không tự tin lắm khi trả lời: - Chí ít thì tôi cũng đã có thể đưa ra một giả thiết, từ những lời khai của bà giúp việc. Nạn nhân về tài năng thì bình thường thôi. Nhưng được nhiều người biết đến là do sắc đẹp của cô ta. Cách đây hai năm, cô có một chuyến đi du lịch ở nước Nga. Khi trở về, người ta thấy cô có một viên ngọc safia rất đẹp; dường như do một nhân vật quyền quý của triều đình tặng. Từ ngày ấy, người ta gọi cô là Jenny Safia. Cô đã rất tự hào về món quà ấy, mặc dù cô không dám đeo vì thận trọng. Có thể giả thiết rằng việc cướp viên ngọc là nguyên nhân gây ra vụ sát hại được không? - Nhưng bà giúp việc biết được nơi cất giấu viên ngọc ấy chứ? - Không, không ai biết cả. Và sự lộn xộn của gian phòng này chứng tỏ rằng chính thủ phạm cũng không biết. - Chúng ta sẽ hỏi bà giúp việc - ông dự thẩm viên đề xuất. Ông Duouis kéo viên thanh tra về phía mình và nói: - Trông ông sao mà buồn cười quá mức đấy Ganimard ạ. Chuyện gì vậy? Ông nghi ngờ điều gì phải không? - Thưa sếp, chẳng có gì đâu. - Cũng không sao. Chúng ta cần phải có một việc khác ở cơ quan An ninh. Đã có nhiều tội ác kiểu như thế này, mà kẻ gây án không bị phát hiện. Lần này chúng ta cần phải bắt cho được kẻ tội phạm một cách nhanh chóng. - Khó lắm đấy, thưa sếp. - Phải như thế! Hãy nghe tôi nói đây Ganimard. Theo bà phục vụ thì Jenny Safia sống rất đúng giờ giấc, đã một tháng nay thường tiếp khách sau khi ở nhà hát về đến mười giờ rưỡi. Chỉ có một gã ở lại đến khoảng nửa đêm thôi. Người đàn ông đó khá lịch thiệp, muốn kết hôn với cô Jenny. Với lại ông ta hết sức thận trọng; để không bị ai trông thấy, luôn luôn dựng đứng cổ áo lên và bẻ quặp vành mũ xuống khi đi qua chòi gác cổng. Còn Jenny Safia, ngay trước khi ông ta đến thì cho bà giúp việc lánh đi. - Hắn không hề để lại một dấu vết gì sao? - Không một dấu vết nào! Hiển nhiên là chúng ta đang phải đối mặt với một tên ma mãnh rất nặng ký. Hắn đã chuẩn bị trước và thực hiện hành vi tội ác đó với tất cả khả năng để không bị trừng phạt. Bắt giữ được hẵn sẽ đem vinh dự đến cho chúng ta. Tôi nghĩ tới ông đấy, ông Ganimard ạ. - Ồ! Sếp định giao cho tôi ạ? - viên thanh tra giật nảy người trả lời - Rồi chúng ta thấy... chúng ta sẽ thấy... Tôi không nói rằng không... Nhưng... Ông ta lộ vẻ rất căng thẳng và sự bồn chồn đó làm cho ông Dudouis phải để ý. Ganimard lắp bắp tiếp tục: - Nhưng, nhưng tôi thề với ông... Xin ông hãy nghe, sếp ạ, tôi thề với ông... - Ông thề gì với tôi? - Không có gì... Chúng ta sẽ thấy điều đó, sếp ạ... chúng ta sẽ thấy... Chỉ mỗi một lần ở bên ngoài là Ganimard nói được gẫy gọn. Khi đập mạnh chân xuống đất, với giọng gay gắt và giận dữ: - Nhưng xin thề trước Chúa việc bắt giữ sẽ được thực hiện bằng chính cách thức của tôi, mà không dùng bất cứ sự chỉ dẫn nào của tên khốn ấy. Ồ! Không, thế thì... Càu nhàu với Lupin, giận dữ vì bị lôi kéo vào việc này. Nhưng ông quyết định gỡ rối tơ vò, thành thử đã đi dạo quanh phố xá một cách vô tình. Đầu óc ông xáo trộn; ông đang tìm cách sắp xếp những ý nghĩ và cố tìm ra một chi tiết hiếm hoi giữa bao sự việc tản mát mà Lupin không ngờ tới, để có thể dẫn ông tới thành công. Ông ăn trưa nhanh chóng ở một quán rượu nhỏ, sau đó đi dạo. Bất thình lình ông dừng lại, bối rối và hết sức kinh ngạc. Ông đi qua cổng của phố Surène, vào chính ngôi nhà mà Lupin đã dụ ông vào vài giờ trước đấy. Một sức mạnh có uy lực nhất, như ý chí của ông lại dẫn ông đến đây. Lời giải thích của bài toán hóc búa chỉ có ở chính chỗ này. Ở đây có tất cả những yếu tố của sự thật. Dù ông có nói gì đi nữa, thì những lời khẳng định của Lupin đều hết sức chính xác. Sự trù tính của hắn đúng đến nỗi thẳm sâu tận đáy lòng, ông phải chuyển lay trước khả năng tiên đoán kỳ diệu đó. Ông chỉ tiếp tục phần việc, trừ cái mồi mà kẻ thù của ông để lại.",
  "nextChapter": "https://gacsach.top/doc-online/71412/nhung-cu-sieu-lua-cua-arsene-lupin-chuong-3-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/71410/nhung-cu-sieu-lua-cua-arsene-lupin-chuong-2.html"
}