{
  "title": "Khiếu Kiếm Chỉ Giang Sơn - Chương 02",
  "url": "https://gacsach.top/doc-online/khieu-kiem-chi-giang-son-chuong-02",
  "content": "Khiếu Kiếm Chỉ Giang Sơn Chương 2: Âu yếm gacsach.com Binh binh bang bang —” Thanh âm một trận tranh đấu bỗng nhiên từ trên lầu truyền đến. Sở Khiếu trở mình, không muốn lo chuyện bao đồng, nhàn sự hay phiền phức, chuyện không nên quản thì hắn tuyệt đối sẽ không đụng vào. Lâm Tuyên ở bên cạnh không ngủ được, nhưng cũng không dám lên tiếng. “Rầm rầm – Bùm — ” một tiếng nổ thật lớn vang lên, trần nhà làm bằng gỗ bị phá thành cái lỗ lớn, bóng đen cứ thế thay phiên nhau rơi lộp bộp xuống đất — may mà bị vỡ ở trước giường, nếu là ngay ở trên giường thì Sở Khiếu chỉ có nước khóc không thành tiếng. Tiếng quát nhẹ truyền ra, một đôi chân thon dài hữu lực vừa vặn đạp lên một bóng đen đang muốn giãy dụa đứng dậy, âm thanh gãy xương rắc rắc thanh thúy vang lên, người nọ gập thắt lưng lại, nháy mắt liền bay qua một bên, ống tay áo cuốn lại rồi giãn ra, đem một người áo xám kéo xuống. Đúng là hai người Sở Khiếu vừa mới gặp hồi chiều. Bọn họ tất nhiên cũng không ngờ lại trùng hợp như thế, ba người nhất thời đều ngẩn ra. “Đừng hòng chạy!” Trên lầu bỗng nhiên truyền đến một tiếng gầm nhẹ, lại thêm mấy tên hắc y nhân phi thân xuống, trong tay là trường đao sáng loáng, nâng lên chém tới! Lăng Huyền bắt lấy trường đao của một tên ở dưới chân, hoành đao tương tiếp, tứ phía là thanh âm “keng keng” của lưỡi đao sắc bén, chớp nhoáng như muốn băm người ra từng khúc. Nam nhân hừ lạnh một tiếng, buông cán đao ra, năm ngón tay chộp vào đầu vai của ai đó — Đối phương vô thức co rụt lại — hai tên hắc y nhân bên cạnh nhất thời thầm kêu không ổn. Quả nhiên, động tác Lăng Huyền biến đổi, hai tay nhanh như chớp mà đánh ra hai tiếng “phanh phanh” trước ngực hai kẻ kia, chân dài giơ lên một cước đá về nơi ‘trung tâm’ của người nọ — Nhất thời một tiếng kêu thảm thiết vang lên, hắc y nhân bị đá trúng gắt gao che lại đũng quần, nước mắt nước mũi rơi lã chã, ở trên nền đất thống khổ mà lăn qua lăn lại, bộ dáng đáng thương thật sự là người nghe rơi lệ, người gặp đau lòng. Sở Khiếu liếc mắt thấy người nọ bị đá trúng nơi riêng tư, không khỏi vô thức mà khép lại hai chân. Bất quả chỉ trong chốc lát, từ trên lầu lại nhảy xuống một đám hắc y nhân nữa, tên đầu lĩnh đưa mắt nhìn mấy tên thủ hạ bị đánh cho tan tác kia, khăn đen che mặt run lên một chút, thần sắc âm lãnh nhìn chằm chằm Lăng Huyền, hung hăng nói: “Lập tức thúc thủ chịu trói, lão tử cho ngươi toàn thây! Bằng không... lão tử nhất định phải đem ngươi băm vằm cho huynh đệ bọn ta nhắm rượu!” Lăng Huyền lạnh lùng nhìn đám thích khách này, liếc mắt thấy có khoảng hai mươi tên, chen chúc chật chội trong một gian phòng. Ánh mắt y băng lãnh mà mang theo chút giễu cợt, nhìn thẳng vào hắn: “Ngươi xứng sao? Các ngươi đến tột cùng là bị ai sai tới?” Y dùng “đến tột cùng” là bởi vì y biết chắc rằng, tám phần mười chuyện này là do Huyền Lăng Huy tìm không được mình mới phái người theo tới, ngoại trừ vị đại ca này của y ra, còn ai muốn đến truy sát y? Đầu lĩnh bị nhìn chòng chọc như vậy, trong lòng sợ hãi, chỉ biết dùng tiếng cười ha ha để che giấu: “Đi hỏi Diêm Vương đi!” Lại quay đầu nhìn Sở Khiếu đang có vẻ mặt không thèm đếm xỉa tới, phân phó nói: “Đem những tên nhiều chuyện này xử lý đi, đỡ phải phiền phức!” “Ách?” Sở Khiếu sửng sốt, nói, “Đâu có chuyện gì liên quan tới ta? Tại hạ tựa hồ cùng các vị gần đây không thù không oán kia mà.” “Tiểu tử, ngươi biết nhiều lắm, ta chỉ tín nhiệm người chết.” Lời còn chưa dứt, ba gã hắc y nhân đã lao đến, đem hắn vây lại, Lâm Tuyên ở trên giường từ lâu đã sợ đến choáng váng, lui ở trong góc, động cũng không dám động. Sở Khiếu bỗng nhiên nằm ngửa xuống, khó khăn lắm mới né được một đao, năm ngón tay vỗ nhẹ trên giường, khinh thân lộn người ra xa mấy trượng, khí định thần nhàn mà đứng ở cạnh bàn, chiết phiến trong tay vung lên. Hắn thở dài, nói: “Ta nói vị lão huynh này, hà tất phải đuổi tận giết tuyệt như vậy?” Tên đầu lĩnh nổi giận, hét lớn một tiếng liền mãnh xông lên. Những người khác trong nháy mắt cũng xông về phía Lăng Huyền, Dật Chi đại khái là không có võ công, chỉ dựa vào Lăng Huyền một người tận lực chống đỡ, mà trên tay y lại không có binh khí, một mình đối mặt với hai mươi người tay cầm đại đao, lập tức cảm thấy căng thẳng. Phẩm cấp phân biệt của thiên hạ võ giả (người tập võ) là do ước định mà thành, tùy theo người mà chia thành cửu phẩm (9 đẳng cấp), từ nhất đến tam phẩm là võ giả thấp kém nhất, từ tứ tới lục phẩm là ở giữa, giai tầng này đa số là người trong giang hồ, nếu đặt trong quân đội, nhất định là tinh nhuệ trong tinh nhuệ. Mà thất phẩm đến bát phẩm còn lại là tầng cao nhất, có rất ít cao thủ đạt tới trình độ này, cơ bản đều là nổi danh một phương từ lâu, là nhân vật có sức ảnh hưởng cực đại. Lại nói lên trên, chính là cửu phẩm cường giả (mạnh nhất), nhân vật này là cấp bậc của một đại tông sư, số lượng rất hiếm, chỉ đếm được trên đầu ngón tay. Lăng Huyền lúc còn trẻ từng ở trong quân đội, nhưng thân là hoàng tử nên thuở nhỏ sống an nhàn sung sướng, trình độ cũng chỉ đạt tới lục phẩm. Những hắc y nhân này tuy rằng mỗi người cùng lắm chỉ ở tứ phẩm, tên đầu lĩnh thì chắc là ngũ phẩm, nhưng thắng là thắng ở người đông thế mạnh. Dật Chi chưa bao giờ hận mình nhu nhược thư sinh như lúc này, một tay trói gà không chặt, chỉ được cái tài trí cực kì, nhưng tới lúc trọng yếu lại còn liên lụy chủ tử. Hắn kiên quyết ra quyết tâm, cắn răng một cái, mạnh đánh về phía một tên hắc y nhân, dĩ nhiên là bị người ta quật ngã xuống đất. “Nhị công tử! Đi mau!” “Ai cũng đừng hòng rời đi! Hôm nay chính là ngày tử của các ngươi! Tới âm tào địa phủ rồi đừng quên là ta đưa các ngươi xuống đó! Ha ha!” Đôi mắt Lăng Huyền hàn quang như điện, bỗng nhiên cười to nói: “Chỉ bằng mấy tên tạp chủng các ngươi?!” Y bỗng nhiên giãn đôi mày kiếm đang nhíu chặt, lộ ra vài phần ngạo khí. Vồ đánh hai tên thích khách, đoạt được một thanh trường đao, hai tay đan lại, trong nháy mắt đã chặt đứt cánh tay của một tên. Sở Khiếu có chút kinh ngạc liếc mắt nhìn y, trong mắt dường như có thâm ý. Nghe được tiếng kêu của Dật Chi, Lăng Huyền khẽ nhíu mi, quay đầu lại thoáng nhìn thấy Sở Khiếu đã đem mấy tên đang vây quanh hắn đánh cho bất tỉnh trên mặt đất, trầm giọng hỏi, “Sở huynh, có thể giúp ta một tay không?” Sở Khiếu dù bận nhưng vẫn ung dung cười nói: “Cũng được thôi, trừ phi...” “Chỉ cần ngươi đồng ý, ngươi muốn cái gì ta đều cấp cho ngươi!” Lăng Huyền trở tay chém một tên bên cạnh, không ngờ bả đao vừa tương tiếp, “Keng” một tiếng giòn giã, trường đao trong tay rốt cuộc gãy thành từng đoạn, thoáng đem ống tay áo cắt thành một đường dài cùng với một đạo vết máu. “Trừ phi Lăng công tử chịu để tại hạ âu yếm một đêm!” “!” Lăng Huyền sửng sốt, đao lại phóng tới, y nghiêng người sang một bên, thoát ra trong gang tấc. “Ngươi! Ngươi dám —!” Bị đánh xụi lơ ở một bên, Dật Chi tức giận tới đỏ mặt, hận không thể đi tới đấm cho hắn hai cái. Trên mặt Lăng Huyền bị máu vẩy tung tóe, che đi thần sắc tái nhợt của y. Hai tay nắm chặt lại, y thối lui đến góc tường, đè xuống nỗi lòng, nói: “Nếu như chỉ là cái này, ta sẽ đáp ứng.” “Thành giao!” Sở Khiếu cười đến thoải mái, bóng người chợt lóe, trong nháy mắt chuyển qua chiến đoàn. (chiến đấu xoay vòng) Xét về tốc độ, quả thật là có chút bất phàm. Động tác trong tay Sở Khiếu cứ chớp nhoáng liên tục, mặt phiến mở ra, xoay ngược lại trên tay, đầu ngón tay nhẹ phất, cước bộ dưới chân xoay chuyển đến chóng mặt, bốn phía vù vù, đều là tiếng kim loại vang lên. Thiên hạ võ công, vô kiên bất tồi, duy khoái không phá. (Võ công thiên hạ, sức mạnh vô địch, chỉ có mau lẹ là không thể phá đc.) Sở Khiếu xuất thủ tuyệt đối có thể xưng với tốc chiến tốc thắng. Hầu như cả phòng đều có bóng dáng của hắn, tới một mức độ nào đó mà nói, đã đạt tới điểm bất bại. Hắc y nhân cũng không ngốc, hợp lại cùng đánh. Không biết là ai phun ra độc yên (khói độc), nhân lúc người ta không phòng thủ mà đánh thẳng đến! Sở Khiếu trong lòng thở dài, đối với loại đánh lén không có kỹ thuật như thế này, hắn từ trước đến nay đều không xem là cái đinh gì. Lui ra phía sau mấy bước, hạ màn trướng xuống, cổ tay run lên, một chưởng vỗ nhẹ, màn trướng thoáng chốc xoay tròn, độc yên trong nháy mắt bị thổi bay sạch sẽ, đã vậy còn đi ngược lại với hướng thổi tới. “Khụ khụ khụ...” Chúc đăng (đèn cầy) trong phòng không biết bị ai thổi tắt, Lăng Huyền cùng Dật Chi bỗng nhiên bị kéo lên, từ cửa sổ nhảy ra ngoài. “Người đâu?!” “Chạy! Mau đuổi theo!” ... Chỉ trong chốc lát, thẳng đến khi trong phòng đã không còn ai, ba người mới từ bệ cửa sổ bò lên. Nguyên lai bọn họ căn bản không có nhảy xuống lầu, tuy rằng lầu ba đối với Sở Khiếu cũng không cao, thế nhưng mang theo hai người đang bị thương thì hơi khó. Dật Chi vội vội vàng vàng tìm thuốc cho Lăng Huyền băng bó vết thương, tức giận cũng không còn, ngón tay đều run rẩy. Sở Khiếu đi tới bên giường, Lâm Tuyên không biết từ bao giờ đã bị người chém một đao, sớm đã chết, máu chảy thành một vũng, con ngươi mở to, tựa hồ bị chết rất thống khổ. Sở Khiếu nhíu nhíu trường mi, chậm rãi đưa tay khép lại mắt y. Lăng Huyền thấy một màn như vậy, nhìn hắn thật sâu. “Nhị công tử... người của chúng ta không đến cứu viện, chẳng lẽ là...” Lăng Huyền ánh mắt ngưng lại, lay tay nói: “Chỉ sợ bọn họ đã gặp nạn rồi.” Địch Dật Chi xuất thân thư sinh, lần đầu tiên thấy tràng cảnh đầu rơi máu chảy như vậy, khó tránh khỏi có chút hoảng loạn: “Này... Quả nhiên lại như vậy, làm sao cho phải đây?” Sở Khiếu lúc này mới bắt đầu tiến tới, vẻ mặt cợt nhả: “Lăng công tử có hay không đã quên chuyện gì rồi?” “Ngươi dám!” Dật Chi mạnh đứng lên, nói, “Ngươi cũng biết chúng ta là ai?” “Nam nhân, thì sao? Ngươi chẳng lẽ không phải?” Sở Khiếu cười nói. “Ngươi!” “Dật Chi.” Lăng Huyền khoát tay chặn lại, lập tức hướng Sở Khiếu thản nhiên nói, “Lăng mỗ tất nhiên không quên, nếu như Sở công tử cũng chỉ yêu cầu chuyện này, vậy xin cứ tự nhiên.” Sở Khiếu nhẹ nhàng cười, lách người đi tới, mắt thấy sẽ cúi xuống hôn... “Khoan đã.” Lăng Huyền bỗng nhiên lên tiếng nói. Sở Khiếu dừng lại, dường như sớm đã đoán được, thiêu mi nói: “Lăng huynh đổi ý sao?” “Cũng không phải, bất quá Sở huynh đã khẳng khái đáp ứng giúp tại hạ một tay, có hay không cũng nên giúp đến cùng?” “Ha ha.” Sở Khiếu sửng sốt, thẳng lưng đứng lên, chiết phiến che đi tiếu ý, nói: “Lăng huynh ngược lại muốn người khác nợ mình sao? Ngươi nếu đi làm thương nhân nhất định sẽ là một gian thương. Được thôi, Lăng huynh cứ nói, ai bảo Sở Khiếu ta hết lần này tới lần khác đều ‘vừa’ Lăng huynh ngươi.” Lời này càng nói càng thấy lỗ mãng, Dật Chi nhăn mày nhăn mặt, rất sợ hắn làm chuyện gì đó quá trớn. Lăng Huyền nhưng lại không lưu tâm, đạm đạm cười: “Lăng mỗ trước tiên tạ ơn Sở huynh, thật không dám giấu giếm, hai người chúng ta đến Thục Xuyên lần này chính là vì Tiêu Sơ Lâu Tiêu vương gia.” Sở Khiếu sửng sốt, cười đến rất có hàm xúc: “Nga? Tới gặp Tiêu vương gia? Ngươi cũng biết mỗi ngày muốn gặp vương gia không biết có bao nhiêu người sao? Nhị vị đây, ha ha, đừng nói là nhìn thấy vương gia, sợ rằng ngay cả vương thành hai vị cũng không thể vào được.” Lăng Huyền gật đầu, nói: “Chính là như vậy, Sở huynh là người Thục Xuyên, chẳng lẽ không có biện pháp? Nếu chuyện này thành, hoàng kim vạn lượng, hào đình mỹ nhân ta đều có thể cho ngươi.” “Ha ha ha!” Sở Khiếu vung lên chiết phiến, nói “Lăng huynh lẽ nào cho rằng ta không có mấy thứ này sao?” “...” Đôi mắt Lăng Huyền chợt lóe, đáp phi sở vấn (hỏi một đằng trả lời một nẻo) nói: “Sở huynh quả nhiên có biện pháp, vậy ngươi muốn cái gì? Chỉ cần nói ra.” Sở Khiếu quay đầu theo dõi y, một lát sau, đầu lưỡi liếm liếm môi dưới, ngả ngớn cười nói: “Ta muốn ngươi thì sao?” “Vô liêm sỉ!” Dật Chi vỗ bàn nhảy dựng lên, cả giận nói: “Đường đường... Đường đường là nam tử hán, há lại nói ra lời lưu manh bỉ ổi như thế?!” “Dật Chi!” Lăng Huyền đè hắn xuống, mắt nhìn chằm chằm Sở Khiếu nói: “Sở công tử nói vậy là có ý gì?” “Đừng nóng giận đừng nóng giận, Sở mỗ bất quá chỉ đùa chút thôi, cái này, ta còn chưa nghĩ ra, ngày sau hãy nói đi.” Dật Chi lạnh lùng liếc hắn một cái, mới ngồi xuống. Lăng Huyền nhìn hắn, thần sắc có chút phức tạp, cuối cùng gật đầu nói: “Sở huynh, rốt cuộc có biện pháp gì?” Không tệ, thấy biến không sợ hãi. Sở Khiếu trong lòng mỉm cười, đối với điểm số của y lại tăng thêm vài phần. (đánh giá Lăng Huyền í) “Biện pháp sao? Hiện giờ thì chưa, bất quá Sở mỗ cũng không rõ, hai vị rốt cuộc là vì sao mà nhất định phải gặp Tiêu vương gia?” Lăng Huyền cùng Dật Chi liếc mắt nhìn nhau, Dật Chi liễm mi chấp tay nói: “Về việc này, thật sự không tiện tiết lộ, mong Sở công tử thứ lỗi.” “Cái này...” Sở khiếu gật đầu, nói: “Cũng được, không nói cũng không sao, dù sao cũng không phải là chuyện của ta. Hai vị chắc cũng không biết, hai ngày nữa vương phủ mở một cuộc tuyển chọn thị vệ vào phủ, với thân thủ của Lăng huynh, thị vệ nho nhỏ dễ như trở bàn tay, thậm chí, nếu như được chọn làm Thống lĩnh thị vệ, liền có thể thấy được Tiêu vương gia.” “Thị vệ?” Dật Chi thần sắc cổ quái, “Nhị công tử... này...” Lăng Huyền thản nhiên nói: “Dật Chi, muốn thành đại sự thì không thể câu nệ tiểu tiết, làm thị vệ cũng đâu có sao? Sở công tử, không biết việc tuyển chọn là thế nào?” “Nghe nói, phải đến cửa Vương thành ghi danh, ở đó sẽ có người phụ trách đưa các ngươi đi huấn luyện, sau đó có thể vào sát hạch, tổng cộng có ba vòng, một vòng thi đấu võ nghệ, một vòng thi năng lực tùy cơ ứng biến, chỉ cần qua hai vòng này thì coi như vượt qua sát hạch, nếu muốn làm thống lĩnh thị vệ sẽ phải đi qua vòng ba.” “Vậy vòng ba thi cái gì?” Sở Khiếu lắc đầu nói: “Ta cũng không biết. Bất quá mặc kệ là thi cái gì, đối với Lăng huynh mà nói cũng là dư sức.” Dật Chi bình tĩnh nhìn hắn, nhãn thần chợt lóe: “Sở công tử, ngươi đến tột cùng là ai? Có thể nói cho ta biết...” Sở Khiếu xua tay: “Ta? Chỉ là người qua đường mà thôi a.” “...” Sau khi Dật Chi băng bó thỏa đáng, hai người liền đi theo Sở Khiếu lén lút chuồn ra Vong Ưu các, tìm một khách điếm khác dừng chân. Gian phòng tuy nhỏ nhưng sạch sẽ, bày biện giản đơn, giường chiếu mềm mại, trọng yếu là còn có nước nóng. Dật Chi phân phó tiểu nhị chuẩn bị hai bộ quần áo, đem quần áo dính máu của hai người đốt đi, rồi mới bắt đầu hầu hạ Lăng Huyền tắm rửa. Nói đến Lăng Huyền, một mình trộm ra cung, không mang theo người hầu, nhưng Dật Chi trước đây từng là thư đồng của y, hai người thân mật khăng khít, nên cũng không có kiêng kỵ gì nhiều. Dật Chi thử thử nước ấm, lại bỏ thêm chút nước nóng nữa, cầm khăn mặt giúp Lăng Huyền chà lưng. “Nhị công tử, ta thấy tên Sở Khiếu kia có chút bất minh, nếu đã biết biện pháp tiến nhập vương phủ, chúng ta cũng không cần theo hắn nữa, đợi ngày sau thành công, công danh lợi lộc cũng có thể cho hắn, khi đó hắn cũng biết thân phận của công tử rồi, chắc sẽ không dám vọng tưởng gì nữa.” Lăng Huyền mỉm cười, chậm rãi nói: “Dật Chi, sự vụ trong triều ngươi luôn xử lý ngay ngắn rõ ràng, bất quá vừa đụng đến mưu sự là ngươi lại luôn lo lắng không đâu.” Dật Chi thẹn nói: “Xin nhị công tử chỉ dạy.” “Ai, ta và ngươi lúc này còn chỉ dạy gì nữa. Sở Khiếu kia sao... Ăn nói bất phàm, võ nghệ cao cường, mới vừa rồi ta hứa cho hắn vinh hoa phú quý nhưng hắn đều bất vi sở động, nhìn hắn tới lui thanh lâu cũng không giống với một người không màng danh lợi, như vậy chỉ có một khả năng...” Dật Chi khẽ động mi, nói: “Hắn vốn là danh môn quý tộc, mới vừa rồi hắn cũng nói... những thứ này nọ hắn đều có.” Lăng Huyền gật đầu, nói: “Không sai, hắn có thể là công tử của Thục Xuyên vọng tộc gia môn nào đó.” “Đã như vậy, chúng ta sao không thỉnh hắn dẫn chúng ta đến gặp Vương gia?” “Sợ rằng không được,” Lăng Huyền nhíu mày, “Hắn một mực giả bộ ngớ ngẩn để lừa đảo, rõ ràng là không muốn nói ra thân phận thật sự của mình, huống hồ chúng ta cũng đang gạt hắn, làm sao có thể nhờ vả người ta?” “Vậy... nên làm thế nào cho phải?” Lăng Huyền xua tay nói: “Ta cũng không biết, bất kể như thế nào, ngày mai đi báo danh trước vậy. Hôm nay những tên kia đã kéo tới đông như vậy. Xem ra hoàng huynh ta đã không đợi được nữa rồi.” Dật Chi nhíu mi thở dài: “Đúng vậy, bất quá những người đến ám sát chúng ta cũng đã biến mất không dấu vết, nếu như bọn họ trở lại, chúng ta không lẽ...” “Chờ chúng ta tiến nhập vương phủ, mấy tên sát thủ này không dễ tìm được chúng ta đâu.” Lăng Huyền nhu nhu mi tâm. “Cũng chỉ có thể như vậy.” ... “Dật Chi a...” “Ân? Công tử có biện pháp sao?” “Không... Nước lạnh rồi.” “Ách...” Lăng Huyền thay y phục mới, nằm ở trên giường, đưa mắt nhìn ánh nến. Hỏa quang yếu ớt trong nháy mắt đã bị gió thu thổi tắt.",
  "nextChapter": "https://gacsach.top/doc-online/khieu-kiem-chi-giang-son-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khieu-kiem-chi-giang-son-chuong-01"
}