{
  "title": "Khiếu Kiếm Chỉ Giang Sơn - Chương 04",
  "url": "https://gacsach.top/doc-online/khieu-kiem-chi-giang-son-chuong-04",
  "content": "Khiếu Kiếm Chỉ Giang Sơn Chương 4: Giương oai gacsach.com Lúc trời tờ mờ sáng, một trận khua chiêng gõ trống đem đoàn người từ trong mộng giật mình tỉnh giấc, trong phòng dần dần vang lên tiếng chửi bới, cuối cùng cũng có khoảng một trăm người có mặt đúng giờ. Sở Khiếu và Lăng Huyền ở chung với một đám người huyên náo như cái chợ, vậy mà xung quanh lại yên tĩnh khác thường, chả có ai thèm tới bắt chuyện. Sở Khiếu thầm nghĩ, đại khái đều là do sức ép của vị bên cạnh này quá lớn, thế nên tạp âm đều bị dọa sợ mà chạy mất. Lãng Phong vừa đi vào, liền thấy một màn như vậy, ánh mắt lạnh lùng của hắn lướt qua từng người ở đây, bỗng nhiên một tiếng rống giận trầm thấp vang lên.. “Người nào không tập trung đúng thời điểm, người nào không tìm được vị trí của mình, người nào huyên náo ầm ĩ, đứng ra, chạy mười vòng quanh sân!” Thanh âm trầm thấp này trong đám người ồn ào thì không tính là to, nhưng cũng không phải là nhỏ, thậm chí chỉ một câu nói, rất nhanh, tất cả đều yên tĩnh lại. Mọi người vô thức nhìn quanh sân huấn luyện này một chút. Ở giữa là một bãi tập khá lớn, ba phía đều là tường cao, hai bên trái phải là hai phòng lớn, không biết bên trong là gì, còn lại phía trước là một bình thai (nhà mái bằng), cao một tầng, hai bên là hai đội thiết giáp vệ, người nào người nấy đều để tay sau lưng, nghiêm túc lạnh lùng không nói một lời, vừa nhìn chỉ cảm thấy khí thế bức người, thở mạnh một chút cũng chẳng dám. Nam nhân nói chuyện đang đứng ở chính giữa, thân hình cao lớn, một thân mặc y (đen mực), khuôn mặt thanh tuấn, trường mi khẽ nhếch lên một cổ ngạo khí. Thao trường dài rộng cũng không quá sáu mươi thước, cũng không tính là rộng, bất quá mười vòng trở lên... Mọi người cứng ngắc, không ai lên tiếng. Nam nhân nhíu nhíu mày, tiến lên hai bước, giương giọng nói: “Mười lăm vòng!” “... Ách, chạy đi!” Có người bị dọa sợ, bắt đầu dao động, vừa thấy có người đã muốn chạy, bèn tranh thủ bắt kịp, rất sợ nếu chậm ở phía sau sẽ bị phạt thêm năm vòng; có người đứng yên tại chỗ diệc bộ diệc xu (nhắm mắt theo đuôi), chuẩn bị kiến phong sử đà (chờ thời cơ tốt); có người vẫn đứng tại chỗ không nhúc nhích, bởi vì biết mình không phải bị phạt nên rất hả hê. Lãng Phong đứng ở trên đài cao, thờ ơ lạnh nhạt, đem thần tình cử chỉ của những người này đều thu vào mắt. Đa số mọi người luôn luôn nhân vân diệc vân (bắt chước), thấy người khác làm gì thì mình cũng làm cái đó, cho dù việc đó chả có nghĩa gì. Chỉ có một nhóm rất ít người, biết mình muốn cái gì, làm cái gì. Nếu muốn bọn họ làm việc cho mình, phải tùy bệnh mà hốt thuốc. Đây là Vương gia đã từng nói cho hắn, hắn thâm tín bất nghi. (rất tin, không hề nghi ngờ) Lãng Phong quan sát trong chốc lát, nói: “Chư vị, từ giờ trở đi, đến mười ngày sau đó, chỗ này chính là sân huấn luyện, ta chính là huấn luyện viên của các ngươi, Lãng Phong. Sau mười ngày, Sở quản gia sẽ đến kiểm tra, quyết định người nào đi, người nào ở lại. Trong lúc huấn luyện, cũng sẽ có tiền công, biểu hiện tốt sẽ được thưởng, biểu hiện kém sẽ bị nghiêm phạt! Được rồi, những người còn lại, đến phía trước lấy xà cạp (*), chạy mười vòng! Người nào tới cuối, tiền công hôm nay giảm phân nửa.” (*) Xà cạp là dải vải chéo dài quấn kín ống chân; hoặc ống vải hở 2 đầu may sẵn, bao lấy ống chân hoặc ống quần cho gọn gàng để bảo vệ chân của nông dân làm ruộng nước, một số dân tộc miền rừng núi, lính xưa. “A? Vì sao chúng ta cũng phải chạy?” “Đúng vậy! Không công bằng!” Dưới đài nhất thời ồ lên, có người bắt đầu tức giận bất bình, có người bắt đầu nhìn có chút hả hê. Lãng Phong giơ tay lên, chờ dưới đài im lặng, hắn nói: “... Mười vòng này là bắt đầu tập huấn, vừa thêm mười lăm vòng để nghiêm phạt, muốn ta nói lần thứ hai không?” Một trận trầm mặc. “Bất, nhu, yếu!” (không cần) Lãng Phong nhìn mọi người dưới đài dần dần đi vào nề nếp, vẻ mặt giận dữ vừa nãy cũng đã dịu xuống, chợt nhớ tới lúc sáng lập phương pháp huấn luyện này còn khiến mọi người tranh chấp cùng nghi ngờ, may mà Vương gia đã an bài thỏa đáng, trải qua nhiều năm như vậy, sớm đã được nhiều người tán thành khen ngợi. Ánh mắt Sở Khiếu vẫn nhìn vào Lăng Huyền không nhanh không chậm trong đám người, cọ cọ đuổi theo, nhỏ giọng nói: “Mười ba, ngươi có mệt không?” Lăng Huyền không chớp mắt, cũng không đáp lời. Sở Khiếu vẫn tự lầm bầm: “Sắp được chín vòng rồi, chạy chậm một chút cũng không sao, ngươi xem mồ hôi đều chảy vào mắt hết rồi...” Lăng Huyền vẫn không nhìn hắn, chỉ nói: “Ta muốn làm, sẽ làm tốt nhất.” “...” Sở Khiếu ngẩn người, không thể làm gì khác hơn là câm miệng. Lăng Huyền quay đầu nhìn hắn một cái... “Này! Ngươi, mười ba! Chạy bộ là lúc tán gẫu sao?! Chạy thêm mười vòng!” Trên đài cao bỗng nhiên truyền tới âm thanh của Lãng Phong, hắn nhíu mày nhìn chằm chằm Lăng Huyền, nghiêm khắc, không chút lưu tình. Sở Khiếu nhìn Lăng Huyền, chỉ thấy mi vũ người nọ trầm ngưng, liếc mắt Lãng Phong một cái, không nói hai lời liền quay đầu chạy tiếp, chỉ là nắm tay nắm chặt không buông. Dật Chi bên kia đã chạy đến mệt mỏi rã rời thấy vậy, bỗng nhiên cả giận nói: “Các hạ vừa rồi cũng không nói là không thể nói chuyện! Huống chi là do Sở... do mười bốn mở miệng trước mà! Vì sao lại nghiêm phạt y?!” Lãng Phong quay đầu nhìn hắn một cái, cười lạnh nói: “Việc của người khác, ngươi quản làm gì? Không phục mệnh lệnh, phạt thêm năm vòng!” “Ngươi!” Dật Chi cắn răng, quả thật là tú tài ngộ thượng binh (*), nói lý cũng không được! (*) Tú tài ngộ thượng binh ý là người có học đụng với người tập võ, không nói đạo lý đc. Mười vòng đã xong, mọi người dừng lại ở giữa sân, có lẽ là mệt đến không còn khí lực, cũng có lẽ là đã bắt đầu sợ hãi, lúc này không ai dám nói một câu. Tất cả mọi người đều nhìn Lăng Huyền một mình chạy vòng quanh thao trường, trống trải đến lạ lùng. Bất quá chỉ trong một buổi sáng, mọi người đã có một ý niệm trong đầu: Người phạm sai lầm, chỉ có một kết cục. Sở Khiếu chen chúc trong đám người, cũng đang nhìn y, lông mi khẽ run, che đi lưu quang phức tạp trong mắt hắn. Lúc nghỉ trưa, mọi người ngồi ở một bên nói chuyện phiếm. “Ai... chậc chậc, tiểu tử kia cũng là một người bất phục a.” Thúc thúc béo mười tám lắc đầu, than thở: “Thanh niên bây giờ a. Còn nhớ năm đó lão phu ở chỗ này, chỉ biết một thứ, phục tùng! Bảo đảm sống tốt!” Mười một nháy mắt mấy cái, nói: “Phục tùng? Đây không phải là đạo lý của quân đội sao? Có phải là... “quân lệnh như sơn”, đúng không?” “Ai nha, tiểu hài tử biết gì về quân đội chứ?!” “Hanh, nghe nói quân đội Thục Xuyên, quân kỷ nghiêm minh, lấy một chọi mười, lão tử mới đầu còn không tin, mảnh đất nhỏ bé này sao có thể cường đại bằng Đông Huyền với Tây Sở chứ? Hiện tại ngẫm lại, ngay cả Vương phủ tuyển thị vệ cũng nghiêm khắc như vậy, ai... Thảo nào a thảo nào...” Mười một nhất thời cảm thấy hứng thú, nói: “Vậy Đông Huyền cùng Tây Sở đều đánh không lại Thục Xuyên sao?” “... Ai, nói ngươi là tiểu hài tử còn không phải sao? Luận thực lực, Thục Xuyên nhỏ mà ít người, tất nhiên không bằng Đông Hòa cùng Tây Sở, bất quá địa thế Thục Xuyên rất hiểm, dịch thủ nan công(*), nếu muốn cường đánh Thục Xuyên cũng không phải chuyện dễ.” (*)Dịch thủ nan công: dễ phòng thủ, khó đánh. Sở Khiếu ở một bên ngửi thấy mùi ngon, liền xen vào nói: “Người ta nói thiên hạ hợp cửu tất phân, phân cửu tất hợp (*), không biết tình thế căng thẳng của ba nước chừng nào mới có thể giải?” (*) Hợp rồi lại phân, phân rồi lại hợp Mười tám sờ sờ râu, nói: “Cái này sao...” Mười lăm đang ngồi cắn hạt dưa lúc này cũng khoe khoang vài phần, nói: “Hắc hắc, nếu muốn thống nhất thiên hạ, Thục Xuyên chết là cái chắc!” Mọi người hăng hái: “Thế nào lại chết a?” “Có hai nguyên nhân, thứ nhất, Thục Xuyên nằm giữa hai đại quốc, vô pháp bành trướng, cũng đánh mất thế chủ động. Thứ hai, thực lực của Đông Huyền và Tây Sở đều ngang nhau, nếu muốn chinh phục đối phương, đầu tiên phải chinh phục Thục Xuyên, nhưng mà tách ra trong chốc lát, đối phương lập tức sẽ đến xâm chiếm, cho nên cục diện này... Vẫn còn bế tắc dài dài a!” Mười lăm nói đến nước bọt đều văng tung tóe cả ra, Lăng Huyền lại thản nhiên nói: “Mười lăm huynh cũng hơi quá lời rồi.” Sở Khiếu hăng hái hỏi: “Mười ba huynh có cao kiến gì?” “Cao kiến thì không có, bất quá, vì cái gì nhất định phải dùng vũ lực để chinh phục? Nếu trong đó có một quốc gia cùng liên minh, chung tay đối phó một người, chẳng phải vẹn toàn đôi bên.” “Hanh! Bọn họ thì vẹn toàn đôi bên, nhưng Thục Xuyên của chúng ta lại chả được thứ tốt lành gì!” Mười lăm reo lên, “Thiên hạ nhất thống, Thục Xuyên tất nhiên không thoát khỏi số phận làm thuộc địa, chẳng thà duy trì như hiện tại, chí ít còn có thể tự thành một quốc gia.” “...” Lăng Huyền lạnh lùng cười nói: “Thiên hạ không định thì hàng năm chiến loạn không ngừng, Thục Xuyên ít người, nhưng lại dồi dào vô tận, như một khối thịt mỡ bị hai con lang đói nhìn chằm chằm, chẳng phải mấy năm nay Thục Xuyên cũng không ít lần bị hai nước đánh phá không yên sao? Một năm nào đó thực lực thử tiêu bỉ trường (*), cùng nằm trên một cái giường nhỏ, há có thể để người ngủ say? Thục Xuyên còn có thể thành một quốc gia, phấn sức thái bình (giả tạo thái bình), sống chết mặc bây sao?” (*) Thử tiêu bỉ trường: Bên này mất, bên kia mới sinh ra “Này...” Tất cả mọi người đều sửng sốt, Sở Khiếu lại vỗ tay cười nói: “Nói cho cùng, nghe quân (quân chủ) nói chuyện, không bằng đọc sách mười năm a. Tóm lại, thay vì ngồi chờ chết, chẳng bằng... xem ai lợi hại hơn thì bán cho người đó.” Lăng Huyền ánh mắt chợt lóe, không nói gì. Lúc này lại nghe được tiếng khua chiêng gõ trống — huấn luyện buổi chiều bắt đầu rồi. So với buổi sáng tiểu thử ngưu đao (thử nghiệm nhỏ), buổi chiều mới chân chính bắt đầu. Mọi người đều buộc một bao cát trên người, luyện tập đánh cọc. Mười người một tổ, mỗi tổ năm cái cọc, một người đánh, một người giám sát. Trong thời gian nhất định không đánh xong thì khấu trừ tiền, đánh nhiều một chút cũng trừ tiền, trừ luôn tiền của người giám sát, cái này, tất cả mọi người không dám chậm trễ, chỉ sợ mệt mình mà tiện nghi người khác. Đánh cọc đối với Lăng Huyền mà nói dễ như trở bàn tay, chỉ cần nghĩ tới việc thiếu nợ Sở Khiếu, nghĩ tới nụ cười ngả ngớn của tên kia, y cũng có thể đánh mà không chút sai sót. Hai canh giờ trôi qua, tất cả mọi người đều mệt đến tinh bì lực tẫn, Lãng Phong trên đài gào to một tiếng “Tập hợp”, bắt đầu tuyên bố phân đoạn: “Muốn đủ tư cách để trở thành một thị vệ, không phải chỉ có một thân cậy mạnh, mà còn cần có kỹ xảo, sức chịu đựng...” Trong lúc nói đã có người đem cọc gỗ đi, bắt đầu dọn một đống đồ loạn thất bát tao gì đó lên. “Kế tiếp, chư vị trong vòng một chén trà nhỏ, lần lượt đi qua toàn chuyển trục (trục xoay tròn), cầu độc mộc, phàn nham (núi nham thạch) loại nhỏ, đạp cọc gỗ, trườn lưới, cuối cùng vượt rào cản để tới đích. Người nào qua thời hạn mà chưa hoàn thành, làm lại; người đang tiến hành mà ngã, làm lại, bất luận vi phạm cái gì, đều phải làm lại; nếu đến trước bữa ăn mà vẫn chưa làm xong, vậy thì đừng ăn.” Lãng Phong dừng một chút, nói tiếp, “Nhớ kỹ, ngày hôm nay chỉ là thử luyện sơ bộ cho các ngươi, ngay mai bắt đầu, thực hiện loại bỏ.” Tất cả mọi người trong lòng thầm than khổ, nhưng cũng không thể tránh được. Ở vòng toàn chuyển mộc, đã có hai người bị đụng trúng, nhất thời té trên mặt đất. “Làm lại!” Cầu độc mộc thì có một người rớt xuống. “Làm lại!” Tới lượt hai người đi qua núi nham thạch thất bại. “Làm lại làm lại!” ... Lúc đầu mọi người còn hăng hái xắn tay áo lên, sau một thời gian ra trận rồi, người nào người nấy đều dính đầy bụi đất. Khi Dật Chi bắt đầu làm lại lần thứ năm, hắn quả thật chịu không chịu nổi nữa, toàn chuyển mộc còn chưa xoay xong, đã bị ngã trên mặt đất. “Dật Chi!” Lăng Huyền lúc này chỉ cần vượt rào cản nữa là tới đích, dư quang thoáng thấy một màn này, nhíu nhíu trường mi, đột nhiên xoay người chạy lại. “Mười ba! Ngươi làm gì?!” Lãng Phong đi xuống đài, nhíu mày nói, “Lại là ngươi...” Lăng Huyền nâng Dật Chi dậy, ngữ khí cường ngạnh nói: “Chỉ là huấn luyện thị vệ nho nhỏ thôi, cần gì phải lấy mạng người như vậy?!” Lãng Phong không nghĩ tới có người dám phản kháng, cười lạnh nói: “Hắn nếu không có năng lực gì, thì đừng có không biết lượng sức mình mà đến đây báo danh! Nếu như không muốn tiếp tục, ngay lúc nào cũng có thể cút, Tiêu vương phủ không cần những tên phế nhân như vậy!” “Láo xược!” Lăng Huyền giận tái mặt, đường đường là Đông Huyền nhị hoàng tử, lại bị một tên hạ nhân như vậy chế ngạo! “Láo xược?” Đôi mắt của Lãng Phong dần nheo lại, bỗng nhiên mạnh khoát tay, vung lên một cái tát hướng mặt y! Hắn ra tay như chớp, Lăng Huyền chỉ kịp nhìn thấy một bóng đen chớp qua mắt y, vô thức xuất thủ ngăn trở, chỉ nghe “ba” một tiếng, Lăng Huyền lui về sau, tay y chậm rãi rũ xuống, thậm chí có chút sưng đỏ lên, đau đến bỏng rát. Thanh âm cực vang dội, ngoài mặt trông thật đơn giản nhưng bên trong ẩn chứa kình lực bức người, nếu Lăng Huyền không ứng biến nhanh, e rằng đã sớm bị đánh ngã trên đất. Tuy rằng không đánh vào mặt, nhưng dường như lại trúng vào tâm y. Lăng Huyền nheo lại hai mắt, trong lòng cực kỳ chấn kinh, thấy Lãng Phong dường như chẳng có việc gì, thần sắc còn có chút giễu cợt, thực lực của người này... ít nhất... cũng phải hơn thất phẩm, thậm chí có thể là bát phẩm! Lãng Phong hừ lạnh một tiếng: “Nguyên lai còn có vài phần thực lực, vậy mà đã ỷ lại vào sao? Hừ, các ngươi tất cả nghe kỹ cho ta, ở chỗ này, phải phục tùng theo mọi thứ, không được ỷ lại vào bất cứ cái gì!” Nói xong hắn liền quay đầu đi. Toàn bộ nhất thời im lặng, cũng không biết là vì sợ tới ngây người hay là đang cười thầm trong bụng. Lăng Huyền không nói gì, tóc mái dài dài che đi một phần mắt y. “Hừ, một chút khổ cũng nhịn không nổi, các ngươi nhìn cái gì mà nhìn!” “Công tử!” Dật Chi rốt cuộc không hành động theo cảm tính nữa, kéo kéo tay áo y, thấp giọng nói: “Ta không sao, tiểu bất nhẫn tắc loạn đại mưu a.” (không nhẫn nhịn thì đại sự không thành) Lãng Phong lạnh lùng nói: “Người nào đang đứng xem thì cút đi, làm lại lần nữa cho ta! Một lũ phế vật!” Bờ vai cứng đờ của Lăng Huyền dần dần thả lỏng xuống, không nói một lời, xoay người trở lại điểm xuất phát một lần nữa. Lãng Phong quay về đứng trên khán đài, ánh mắt như có như không mà lướt qua một lượt, bàn tay mới vừa đánh người kia để ở sau lưng, lúc này dĩ nhiên cũng có chút sưng đỏ, nhưng không ai để ý. Sở Khiếu không cẩn thận đem một cái rào cản cuối cùng làm ngã, sau đó tự giác quay về điểm xuất phát. “Hà tất phải sinh khí?” Hắn nhẹ nhàng giật giật môi nói. Lăng Huyền nhìn không chớp mắt, lạnh lùng nói: “Ta không cần ngươi thông cảm.” “...” Rốt cuộc cũng tới giờ cơm, đa số mọi người cuối cùng cũng đã hoàn thành, còn lại một vài người đang mệt mỏi ở điểm xuất phát, không thể động đậy. Một ngày vừa xong, dường như lấy hết nửa cái mạng của Dật Chi, hắn ghé vào cộc gỗ bên cạnh, một bên dùng tay áo quạt mát, một bên nghe được thanh âm bao tử đang kêu réo. Lãng Phong sai người đem mấy thứ đồ vật này mang đi, mắt cũng không thèm nhìn những người này, chỉ nói: “Đêm nay không cần ăn, sáng mai huấn luyện, phạt thêm năm vòng. Cút đi.” Hai mắt Lăng Huyền nheo lại, nhãn thần như đao, bước lên từng bước. Sở Khiếu thấy Lăng Huyền đi về hướng Dật Chi, vỗ vai y một chút, nháy mắt mấy cái nói: “Ăn đi đã.” Đối phương lại không thèm để ý tới, thẳng đi qua. “Lăng Huyền!” Sở Khiếu kéo lấy y, ghé vào lỗ tai y trầm giọng nói, “Ngươi đừng quên mục đích tới nơi này!” Lăng Huyền quả nhiên dừng lại, sắc mặt tái nhợt, đôi môi khô khốc khẽ nhếch, nhãn quang có chút phức tạp. “Dùng cơm đi.” “... Hảo.” “Ai...” Sở Khiếu nhìn bóng lưng y, đột nhiên gọi lại, “Còn đau không?” Lăng Huyền lắc đầu, một lát mới nói: “... Không ăn nhằm gì.” Sở Khiếu đứng đó, nhìn về đạo thân ảnh khuất dần sau cánh cổng, bỗng nhiên nở nụ cười, đôi mắt hẹp dài cong lên, lẩm bẩm nói: “... Cũng không tệ lắm, có ý tứ.” Cách đó không xa, trên tường cao mơ hồ có một bóng người, Lãng Phong chỉ nhìn trong chốc lát, đang muốn ly khai, quay người lại đã thấy một người nam nhân thình lình đứng ở phía sau, toàn thân được bọc trong hắc y. “Suỵt —” Nam nhân đưa tay bảo hắn chớ có lên tiếng, nhẹ nhàng nói, “Sẽ đi ngay, đừng quấy rầy Sở quản gia.” “Ách, vâng...” Trong mắt Lãng Phong hiện lên một tia do dự. Hắc y nhân dường như xem thấu tâm tư của hắn, thản nhiên nói: “Nếu đã hiểu, ngươi hiện tại nên gọi ta là gì, Lãng Phong?” “... Vương gia.” – Sau khi ăn xong là thời gian tắm tập thể. Nhà tắm quả thật rất lớn, bên trong đã được ngăn cách thành những buồng nhỏ, bất quá không có cửa, chỉ cần đứng đối diện sẽ thấy. Dù sao nhà tắm của nam nhân trước giờ không được chú trọng lắm, vừa tắm vừa nói chuyện thô tục cũng là chuyện thường. Lăng Huyền rất không quen, thầm nghĩ cứ tắm sớm cho xong chuyện. Y vắt khăn mặt trên người chà xát, xoa xoa, bỗng nhiên nghe thấy bên cạnh truyền đến thanh âm nói chuyện của một người. Nguyên bản ở một nơi ầm ĩ như thế này, cũng sẽ không nghe rõ được, bất quá y lại nghe được ba chữ “Đại hoàng tử”. Lăng Huyền quay qua bên tường, chuyên chú lắng nghe. May là năm giác quan của người luyện võ so với người bình thường lợi hại hơn rất nhiều, mà đối phương tựa hồ cũng không kiêng kỵ. “... Nghe nói Đông Huyền Đại hoàng tử tháng sau sẽ tới Thục Xuyên!” “... Thật không?! Không phải chứ? Lẽ nào sắp khai chiến rồi? Tới trước dò hỏi quân tình?” “Ai mà biết, nếu là dò hỏi, hắn cũng đầu cần tự mình đến đây, vạn nhất bị bắt làm con tin thì làm sao?” “...” Bờ vai Lăng Huyền trong nháy mắt đều cứng ngắc, câu nói tiếp theo y cũng không còn tâm tư mà nghe nữa. Huyền Lăng Huy muốn tới Thục Xuyên, chẳng lẽ là tới bắt y về?... Xem ra tin tức y một mình ra cung đã bại lộ, phụ hoàng nhất định rất tức giận, hanh, cái tên kia nhất định sẽ nhân cơ hội mà bỏ đá xuống giếng... Sai! Nếu như là thế, hắn quyết sẽ không tự mình đến đây, trừ phi... Chẳng lẽ... Hắn cũng muốn tìm Tiêu Sơ Lâu?! Lăng Huyền bỗng nhiên đứng lên, vội vã lau khô người rồi mặc quần áo tử tế. Y hôm nay đã tiến thoái lưỡng nan, không còn đường lui rồi. Bị kẹt ở chỗ này đã đành, thân tín đi theo ngoại trừ Dật Chi thì những người còn lại e rằng đã gặp phải bất trắc, hoàn toàn rơi vào tứ cố vô thân. Một tháng! Trong vòng một tháng phải thuyết phục được Tiêu vương gia... Bằng không, kết quả chỉ có thể làm tù nhân mà thôi! Y tuyệt đối không thể thất bại!",
  "nextChapter": "https://gacsach.top/doc-online/khieu-kiem-chi-giang-son-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/khieu-kiem-chi-giang-son-chuong-03"
}