{
  "title": "Khiếu Kiếm Chỉ Giang Sơn - Chương 03",
  "url": "https://gacsach.top/doc-online/khieu-kiem-chi-giang-son-chuong-03",
  "content": "Khiếu Kiếm Chỉ Giang Sơn Chương 3: Nhất tam nhất tứ gacsach.com Sáng sớm hôm sau, Sở Khiếu vẻ mặt thần thanh khí sảng đến gõ cửa phòng Lăng Huyền, gọi hai tiếng nhưng mãi không có ai đáp lại. Hắn lén đến gần bên giường, nhìn vào đã thấy người nọ nhíu chặt mi mê man bất tỉnh, trên trán lấm tấm mồ hôi. Sở Khiếu nhãn quang chợt lóe, cẩn thận phất tay áo, thổi tắt an miên huân hương trên bàn nhỏ cạnh giường. Hắn hô hấp chậm lại, tiến đến đầu giường mà tinh tế nhìn mi nhãn của nam nhân, không thể nghi ngờ đây là một gương mặt thập phần anh tuấn, chỉ là thần tình lúc này khiến đường nét tuấn lãng của y thêm vài phần kiên cường lợi hại. Sở Khiếu cảm thấy có chút hiếu kỳ, không biết người này đang mộng thấy cái gì đây? “Lăng Huyền! Lăng Huyền! Tỉnh tỉnh!” Cảm thấy thân thể bị người lay động, Lăng Huyền bỗng nhiên mở to mắt, thoáng chốc kinh giác (tỉnh ngủ trong hoảng sợ), vô thức tung một chưởng ra, đem nhân đánh văng ra ngoài! Sở Khiếu hoàn toàn không ngờ tới, kết quả bị dính một chưởng mạnh mẽ, té lăn quay dưới đất, trên trán bạo khởi gân xanh, cả giận nói: “Ngươi làm gì?!” Lăng Huyền từ trong ác mộng tỉnh táo lại, y nhu nhu mi tâm, đang muốn nói xin lỗi, lúc này Dật Chi nghe được tiếng la liền lật đật chạy vào — Công tử nhà mình thì quần áo bất chỉnh ngồi ở trên giường, con sắc lang nào đó mặt mang theo hung quang té trên mặt đất. “Ngươi! Súc sinh! Dám vô lễ với công tử nhà ta?!” Dật Chi phẫn nộ rồi, hậu quả rất nghiêm trọng nha! Hắn tháo khúc gỗ vắt ngang cửa xuống, đánh về phía Sở Khiếu: “A! Ta liều mạng với ngươi!” “... Không phải chứ?! Uy, đại ca, có chuyện gì thì từ từ thương lượng!” Sở Khiếu từ dưới đất nhảy dựng lên, chạy vòng vòng trong phòng mà la to: “Hiểu lầm hiểu lầm a —–!” Dật Chi thở hồng hộc, đem khúc gỗ quăng xuống đất, quát: “Hiểu lầm? Ngươi nói! Hiểu lầm cái gì?!” “Ta van ngươi... Ta rõ ràng là có lòng hảo tâm, công tử nhà ngươi còn đạp ta xuống...” “Cái gì?! Tên sắc quỷ nhà ngươi! Lưu manh! Lén lút lên giường công tử nhà ta, còn nói hảo tâm?! Không có an tâm mới đúng!” Dật Chi đại nộ, lượm lại khúc gỗ tiếp tục xông lên... “Oan uổng a —” Sở Khiếu rơi lệ... Lăng Huyền nhẹ xoa trán, dở khóc dở cười không biết làm sao. Ngẩng đầu nhìn sắc trời ngoài cửa sổ, a, trời đã sáng. “Vừa nãy gặp ác mộng sao?” Sở Khiếu vỗ vỗ tay, tiến đến gần Lăng Huyền hỏi. Dật Chi thật sự chạy không nổi nữa, đành đứng ở một bên nói lầm bầm. Cả người Lăng Huyền đều là mồ hôi lạnh, biểu tình vẫn còn cứng ngắc, mang theo một tia thống khổ, hiển nhiên là vẫn còn hãm sâu trong ác mộng, vô pháp kiềm chế. “... Ân.” Lăng Huyền gật đầu, mi tâm vẫn còn chau lại, ánh nến yếu ớt chiếu lên gương mặt lạnh lùng nghiêm nghị của y, cảm giác có chút âm trầm. Sở Khiếu bỗng nhiên thu lại chiết phiến, mở cửa sổ ra, cơn gió lạnh cuối thu thoáng thổi vào phòng, khiến trường bào của hai người đều bị thổi tung lên. “Ngươi xem.” Trên đường cái lúc này thập phần thanh tĩnh, bầu không khí ướt át mà tươi mát của buổi sớm mai chậm rãi phiêu tán. Xa xa vọng lại tiếng gà gáy, bầu trời ở phía đông chậm rãi nhô lên một ráng mây đỏ nhàn nhạt. Hắn chỉ vào tia nắng ban mai yếu ớt đang dần lộ ra ở phía xa, cười nói, “Ta nói ngươi một câu, cứ mỗi khi bình minh tới, ngày hôm qua đã qua rồi, một ngày mới lại bắt đầu, hãy tự nói với mình rằng ngày hôm nay là do chính mình làm chủ, ta... Vô, sở, bất, năng!” (không gì là không làm được) Thanh âm trầm thấp, có chút quá phận, mang theo mị hoặc, vì dựa vào y quá gần mà nhẹ nhàng vang lên bên tai. Ngực Lăng Huyền phảng phất có cái gì đó rung động rất nhỏ. Y a, chả phải không có gì là không làm được sao? Chỉ chốc lát, Lăng Huyền xoay người lại, thản nhiên nói: “Trời đã sáng, tới Vương thành thôi.” – Vương thành của Thục Xuyên ở trung tâm ngoại ô, cư sơn nhi khai (theo núi dựng lên), y sơn bàng thủy (dựa núi cạnh nước), địa thế hiểm trở, ba con sông hộ thành xen kẽ nhau mà vây quanh. Cổ viết: Thục đạo nan, nan vu thượng thanh thiên (*). Tuyệt không sai. (*) Đường đi Thục (Thục Xuyên) khó, khó tựa lên trời xanh. Vì Đông Huyền cùng Tây Sở ác giao, chiến sự hết sức căng thẳng, mật thám có mặt khắp nơi, thế nên Vương thành càng kiểm tra nghiêm ngặt, thân phận hộ tịch không thể giống nhau. Sở Khiếu chẳng biết từ nơi nào làm cho bọn họ một bộ hộ tịch, giấu được tuần tra ở cổng, thuận thuận lợi lợi mà tiến vào. Đi vào mới biết được có hơn trăm người tới báo danh thị vệ, nhưng được nhận vào bất quá chỉ có hai mươi người mà thôi, bao gồm cả hai người làm thống lĩnh, một chính một phó. Sau khi báo danh, mọi người lập tức bị xếp số, giữa đợt huấn luyện chỉ kêu số, không kêu họ tên. Lăng Huyền cùng Dật Chi nhận được hai hào bài (thẻ bài) phân biệt là mười ba và hai lăm. Phân ra mỗi người một tổ, an bài ổn thỏa phòng nghỉ xong, ngày thứ hai chính thức bắt đầu huấn luyện. Dật Chi cùng Lăng Huyền bị xếp xa nhau nên cảm thấy không dễ chịu chút nào, thế nhưng người đang ở dưới mái hiên không thể không cúi đầu, ngẫm lại cũng không sao. Lăng Huyền mặc quần áo vải thô, mũ quan trên đầu cũng bị tháo xuống, đổi thành một mảnh vải sẫm màu dùng để buộc tóc, trên trán luôn luôn có chút lạnh lùng khó gần cùng đạm mạc, khiến người khó có thể tiếp cận. Phòng ngủ thập phần đơn sơ, nhưng cũng sạch sẽ, trên giường sưởi thật dài là mười tấm chăn được xếp ngay ngắn, sát cửa sổ phía đối diện là một chiếc bàn dài và ghế, trên mặt bàn là mười cái chén có đánh số. Tắm rửa lại có nơi khác. Lăng Huyền nhìn thấy nơi này quản lý nghiêm ngặt cứ y như trong quân đội, có điều suy nghĩ. “Hắc, tiểu tử, đến từ đâu a?” Một trung niên mập mạp bỗng nhiên vỗ vỗ bờ vai y, hiền lành cười hỏi. “... Quý huyện.” Lăng Huyền chiếu theo hộ tịch Sở Khiếu đưa cho y nói. Hắn cũng coi như là cẩn thận tỉ mỉ, biết khẩu âm của bọn họ vừa nghe đã biết không phải người bản địa, thế nên kiếm một địa phương ở phía Nam ghi vào. “Nga?” Người trung niên có chút hứng thú, ngồi xuống cạnh y, “Còn trẻ tuổi thế này, sao lại không đi thi đỗ một cái công danh, chạy đến đây theo chúng ta kiếm cơm ăn a?” Hắn cười cười, lại nói, “Ta là mười tám, hàng năm đều tới đây thi làm thị vệ, bất quá... Hắc hắc, chưa lần nào thi đậu, ai, tiểu tử xưng hô thế nào a?” Lăng Huyền thản nhiên nói: “Vãn bối... mười ba, người vì sao lại chấp nhất chỉ vì chức thị vệ này?” “Ha ha, các ngươi đều là người nho nhã đọc sách, bọn ta lại không hợp với cái này,” vừa nói vừa mạnh vỗ vai y, “Ai nha, đãi ngộ của thị vệ ở Vương phủ này quả thật không tồi đâu. Không chỉ mỗi tháng được nhận không ít bạc, người nhà còn được nhận danh hiệu “quân chúc” (gia đình quân nhân), ai mà không muốn a? Ta hàng năm đều tới dự thi, hàng năm đều nhận được số mười tám, hắc hắc, cho tới hôm nay đã được mười tám lần, thấy tướng nói năm nay nhất định đỗ! Ha ha...” “...” Lăng Huyền không nói gì, trong lòng nghĩ ngợi điều gì đó. Thảo nào lại nói Thục Xuyên binh tinh lương túc (*), xem ra không sai, thực lực quả nhiên không thể khinh thường... (*) Binh đội tinh nhuệ, lương thảo đầy đủ. Sau đó lại có mấy người đi vào. Mười là một tiểu tử còn trẻ tuổi, gầy như con khỉ; mười một lại rất cởi mở, xem ra chỉ mới mười lăm mười sáu tuổi; mười hai tựa hồ có hơi trầm mặc ít lời, vừa vào đã ngủ; mười lăm thì ngồi ở trên giường cắn hạt dưa, sinh ra đã bạch bạch tịnh tịnh (trắng sạch sẽ), nói là vì không học vấn không nghề nghiệp nên mới bị người đưa vào đây học hỏi kinh nghiệm; mười sáu là một thanh niên huyết khí phương cương, vừa mới thấy mặt đã cùng mười bảy đã ra đòn đánh nhau, đối phương cũng không chịu thua, thoáng cái đã bị sảo đến túi bụi, cuối cùng còn phải nhờ mười tám và mười chín vào hòa giải mới xong việc. Trong phòng cứ náo nhiệt như vậy, người người bắt đầu tán gẫu tìm chuyện vui, nói chuyện phím câu được câu không. Mười lăm “phi” một tiếng, nhổ ra hạt dưa, nói: “Ta nói a, chư vị, tương phùng đó là duyên, chúng ta nói mình đến từ đâu, gia thế làm sao, thế nào? Tại hạ nói trước, hắc hắc, tiểu sinh...” “Này này, không biết quy củ sao, ở đây chỉ có đánh số, không có tên, thế nào? Muốn bị đá ra à? Ta thành toàn ngươi!” Mười sáu đã sớm nhìn hắn không vừa mắt, reo lên. Mười lăm liếc mắt hắn một cái, nói: “Tiểu sinh mười lăm!” “Phốc ha ha...” Mười lăm đỏ mặt nói: “Đừng cười đừng cười, đợi ta nói hết đã, tiểu sinh là nhân sĩ của Thục Xuyên, hiện đang gắng gượng tính đi thi tú tài a.” “Hanh, chỉ là một thư sinh bất tài.” Mười ngáp lên nói, “Lão tử mới đi ra từ một cái địa phương mà ăn ngủ còn không tính tiền, hiện giờ đang lo buồn chán đây.” Mười một mở to hai mắt nói: “Nga? Địa phương nào mà tốt như vậy?” Mười hừ nói: “Nhà lao!” “...” “Hanh! Nhà lao thì sao?! Lão tử mỗi ngày còn được ăn thịt ăn cá đó!” Mười sáu hít mũi nhìn hắn. “Nga? Ngươi ở đâu?” Quái, thế còn đến thi tuyển thị vệ làm chi? “Không quê quán! Ta bán thịt!” “...” “Hanh, quản ngươi ăn cái gì, cũng ăn không bằng lão tử!” Mười bảy hắc hắc cười, đắc ý nói: “Lão tử chính là đồ tể!” “...” Mười chín suy nghĩ một chút nói: “Ta ta... ta bị... bị cà... cà, cà lăm...” Mọi người vẻ mặt hắc tuyến, cùng kêu lên: “Nghe... nghe, nghe được rồi!” Lăng Huyền sửng sốt, thầm nghĩ Tiêu vương gia thật sự rất có dũng khí, bốn chữ “bất vấn xuất thân” này, rốt cuộc là hảo thính tố lai nan. (nói thì dễ làm thì khó) “Uy, trời đã tối rồi, sao mười bốn còn chưa tới?” Mười lăm cắn hạt dưa xong, lại lấy từ trong ngực ra một bao củ lạc nói. “Tốt nhất là đừng đến, nhất tứ nhất tứ, yếu tử yếu tử (*)! Xui muốn chết!” Mười sáu bán thịt lầm bầm nói. (*) Chữ “Nhất tứ” phát âm gần giống “Yếu tử” (muốn chết) nên mới nói là xui:)) Người trung niên mập mạp mười tám thần bí nói: “Hắc, các tiểu tử, biết lần này tuyển thị vệ là do ai chủ trì không?” “Không phải là thủ hạ của Vương gia, một trong tứ đại ảnh vệ Phong Hoa Tuyết Nguyệt, chuyên trông nom thiết giáp vệ – Lãng Phong đại nhân sao?” “Hắc hắc, ngươi đây chỉ biết một mà không biết hai, lần này không chỉ có Lãng Phong đại nhân, mà còn có quản gia đại nhân mà Vương gia tín nhiệm nhất trực tiếp phụ trách nữa.” “Nga? Lẽ nào là quản gia “toán vô di sách” (*) trong truyền thuyết... Vì sao a?” (*) Tính toán chi li. “Sách sách, nghe nói bởi vì lần này lẫn vào trong đám người thụ huấn có vài nhân vật nguy hiểm.” “Người nào vậy.” Mười tám mở cửa sổ nhìn xung quanh, xong lại khép kín lại, hạ giọng nói: “Các ngươi đừng nói ra a, nghe nói trong số chúng ta có cả mật thám của Đông Huyền và Tây Sở!” “Cái gì?” Đại chúng kinh hãi, thần sắc khác nhau. Lăng Huyền khẽ giương mắt. Mười hai tựa hồ đang ngủ say lập tức tỉnh, lúc này cũng ngồi xuống, không biết có phải đang nghe hay không. Mọi người đang nói hăng say, đại môn bỗng nhiên bị đẩy ra, một bóng người chớp nhoáng tiến vào, hơi có chút phong trần mệt mỏi. Người tới phủi phủi quần áo, nhìn quét một vòng trong phòng, cuối cùng tầm mắt rơi vào người Lăng Huyền, ôm quyền cười nói: “Các vị, hạnh ngộ hạnh ngộ a, tại hạ... Mười bốn.” Người này không phải ai khác mà chính là Sở Khiếu. Mọi người quay đầu nhìn hắn trong một giây, lập tức lại nói tiếp chuyện của mình. Sở Khiếu cũng không lưu tâm, hớn hở chạy tới cạnh Lăng Huyền ngồi xuống, nói: “Lại gặp nhau rồi, Lăng huynh.” Lăng Huyền thu hồi lại biểu tình kinh ngạc khi thấy hắn, thản nhiên nói: “Hiện tại ta gọi là mười ba.” Sở Khiếu ha ha cười: “Đúng vậy đúng vậy, chúng ta thật có duyên nha, thập tam thập tứ, bất tam bất tứ, nhất sinh nhất thế(*) a! Ha Ha!” (*) Thập tam thập tứ là 13 14, bất tam bất tứ nghĩa là không đứng đắn, nhất sinh nhất thế = trọn đời trọn kiếp đó a (cũng phát âm gần gần nhất tam nhất tứ) Thần sắc Lăng Huyền cứng đờ, đang muốn nói gì đó, lại nghe tuần tra bên ngoài quát: “Tắt đèn tắt đèn! Mau ngủ!” Thoáng chốc, toàn bộ phòng đều tắt đèn, mọi người vội vàng cởi quần áo bò lên giường. Lăng Huyền chưa bao giờ ngủ tập thể như thế này, y hơi do dự một chút, liền tiến vào trong. Mới vừa đặt lưng xuống, Sở Khiếu nằm bên lại sát tới, cười tủm tỉm nói: “Ai, không ngờ chúng ta lại ngủ cùng giường nhanh như vậy a? Ai... duyên phận a, muốn ngăn cũng không ngăn được a...” “... Ngươi sao lại tới đây?” “Giúp ngươi a.” “... Không cần, đa tạ.” “Đừng khách khí, đừng khách khí, cũng đừng ngại ngùng a.” “...” Lúc đầu, Lăng Huyền còn có thể nhắm mắt làm lơ hắn, thế nhưng hai canh giờ đã trôi qua, đối phương không hể có điểm muốn dừng lại, khiến y chịu không nổi... Lăng Huyền bỗng nhiên mở mắt ra, hạ giọng lạnh lùng nói: “Câm miệng, ngủ đi!” “...” Sở Khiếu bị hắn làm cho giật mình, nhất thời không dám lên tiếng. Ngày mai, cuộc huấn luyện chính thức bắt đầu.",
  "nextChapter": "https://gacsach.top/doc-online/khieu-kiem-chi-giang-son-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khieu-kiem-chi-giang-son-chuong-02"
}