{
  "title": "Truy tìm Dracula - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/69981/truy-tim-dracula-chuong-02-phan-2.html",
  "content": "Thầy Rossi chậm rãi đứng dậy, đi đến một góc phòng phía sau bàn làm việc, trèo lên hai bậc thang và lấy từ tủ sách xuống một cuốn sách nhỏ màu đen. Ông đứng nhìn cuốn sách cả phút, tựa như không muốn trao nó cho cha. Nhưng cuối cùng ông vẫn trao. “Anh thấy cuốn sách sao?” Cuốn sách nhỏ, bên ngoài bọc một lớp vải nhung cũ màu nâu, giống như một cuốn kinh cầu nguyện cổ hoặc Kinh Nhật Tụng, chẳng có gì trên gáy hoặc bìa sách để nhận dạng. Nó có một chiếc móc khóa màu đồng, phải hơi mạnh tay một chút mới mở ra được. Cuốn sách sau đó bật mở ra ngay chính giữa. Ở đó, trải rộng trên hai trang giữa cuốn sách, là con rồng của cha - cha nhấn mạnh là của cha - lần này hình con rồng trải rộng ra đến rìa mép trang sách, giương móng vuốt, há họng nhe nanh, cũng với một tiêu đề mẫu tự Gothic kia. “Dĩ nhiên,” Rossi giải thích, “Tôi từng dành thời gian tìm hiểu, và đã nhận dạng được cuốn sách này. Đó là một cuốn sách theo kiểu mẫu Trung Âu, in năm 1512 - vì vậy anh thấy rất có thể là suốt từ đầu đến cuối nó được in bằng loại mực dễ phai, nếu có bất kỳ một văn bản nào được in trong đó.” Cha chậm rãi lật từng trang sách mềm mại. Chẳng có tiêu đề nào trên những trang đầu tiên - không hề, cái này thì cha đã biết trước. “Thật là một sự trùng hợp kỳ lạ.” “Bìa sau cuốn sách bị ố màu do nước muối, có lẽ do một chuyến hành trình trên Biển Đen. Thậm chí ngay cả viện Smithsonian cũng không thể cho tôi biết nó đã trải qua những gì trong suốt những chuyến hành trình kia. Anh thấy đấy, tôi thực sự đã cố công làm một phân tích hóa học. Tôi đã tiêu tốn ba trăm đô la chỉ để biết là vào một thời điểm nào đó - có lẽ trước năm 1700 - cuốn sách này đã ở trong một môi trường đầy bụi đá. Tôi còn cất công đi đến tận Istanbul để tìm hiểu thêm về nguồn gốc của nó. Nhưng điều kỳ lạ nhất là cách tôi có được cuốn sách này.” Ông chìa tay ra và cha sung sướng trao cuốn sách lại, cũ kỹ và mỏng manh như nó vốn từng. “Thầy mua nó ở đâu à?” “Tôi thấy nó trên bàn làm việc của mình, khi còn là nghiên cứu sinh.” Cha cảm thấy thoáng rùng mình. “Bàn làm việc?” “Trong ngăn làm việc của tôi ở thư viện. Anh biết đấy, tục lệ này bắt nguồn từ các tu viện, vào thế kỷ thứ bảy.” “Ở đâu thầy… nó từ đâu đến? Một món quà tặng chăng?” “Có lẽ vậy.” Thầy Rossi mỉm cười bí ẩn. Có vẻ như ông đang cố kiểm soát một cảm xúc khó diễn đạt nào đó. “Cà phê nữa chứ?” “Vâng, sau ngần ấy chuyện,” cha nói, cổ họng khô khốc. “Những nỗ lực của tôi nhằm tìm kiếm người chủ cuốn sách đều thất bại, thư viện cũng không thể nhận biết nó. Thậm chí, trước đây Thư viện Bảo tàng Anh quốc cũng chưa bao giờ thấy nó và đã đề nghị với tôi một cái giá đáng kể để sở hữu cuốn sách này.” “Nhưng thầy không muốn bán.” “Không. Như anh biết đấy, tôi thích điều bí ẩn. Học giả tự trọng nào chẳng như vậy. Được tận mắt nhìn vào lịch sử rồi ngạo nghễ nói, ‘Ta biết ngươi là ai. Ngươi không thể đánh lừa ta’, đó mới thực sự là phần thưởng của công việc.” “Vậy cuốn sách này thì sao? Thầy có nghĩ cuốn lớn hơn này được cùng một xưởng in in ra trong cùng một thời?” Các ngón tay của ông gõ gõ lên bậu cửa sổ. “Suốt nhiều năm qua tôi đã không để tâm nhiều đến nó, thực vậy, hoặc tôi đã cố tình như vậy, mặc dù phần nào đó tôi luôn… cảm thấy nó, đang ở đó, đè nặng trên vai mình.” Ông ra dấu chỉ lên cái hốc nhỏ tối đen giữa các cuốn sách. “Ngăn trên cùng kia là dãy chứa những thất bại của tôi. Và những thứ tôi không muốn nghĩ đến.” “Ừm, có lẽ bây giờ tôi tìm được cho nó một người bạn, thầy có thể nối ráp các sự kiện lại tốt hơn. Chúng không thể không liên quan với nhau.” “Chúng không thể không liên quan với nhau.” Một câu lặp lại trống rỗng, dù nó vang lên giữa tiếng rít của ấm cà phê đang sôi. Sự thiếu kiên nhẫn cộng với cảm giác khá nóng nảy thường trực trong cha suốt mấy ngày gần đó do thiếu ngủ và kiệt quệ tinh thần đã khiến cha lên tiếng thúc giục. “Còn việc nghiên cứu tìm tòi của thầy nữa chứ? Đâu phải chỉ có cuộc phân tích hóa học kia đâu? Thầy nói đã cố tìm hiểu nhiều hơn kia mà…?” “Tôi đã cố để biết được nhiều hơn.” Ông lại ngồi xuống, xòe đôi bàn tay nhỏ nhắn, vẻ thành thục đặt lên cả hai bên cốc cà phê. “Tôi e rằng mình nợ anh không chỉ một câu chuyện,” ông bình thản nói tiếp. “Có thể tôi nợ anh, đại loại là một lời xin lỗi - anh sẽ biết vì sao - dù tôi chẳng bao giờ chủ tâm mong muốn để lại một di sản như thế này cho bất kỳ sinh viên nào của mình. Đúng hơn là cho hầu hết các học trò của mình.” Ông mỉm cười, trìu mến nhưng buồn bã, cha nghĩ vậy. “Anh đã nghe về Vlad Ţepeş - Kẻ Xiên Người - chưa?” “Vâng, Dracula. Một lãnh chúa phong kiến vùng Carpates, còn biết đến với cái tên Béla Lugosi.” “Đúng là ông ta - hoặc một người trong bọn họ. Họ thuộc về một dòng dõi xa xưa trước khi kẻ khó ưa nhất trong dòng dõi đó nắm được quyền lực. Trước khi ra khỏi thư viện anh đã tra cứu ngay về con người đó chứ? Có phải không? Một điềm gở. Khi cuốn sách của mình xuất hiện kỳ quặc như thế, tôi đã tra cứu chính cái từ đó, chiều hôm đó - cái tên đó, đồng thời những từ như Transylvania, Wallachia và Carpates. Ám ảnh tức thì.” Cha băn khoăn thầm hỏi phải chăng đây là một lời khen tặng khéo léo - Rossi thích thú khi thấy các sinh viên của mình làm việc với cường độ cao - nhưng cha bỏ qua thắc mắc đó vì sợ sẽ cắt ngang câu chuyện bằng một lời bình luận vớ vẩn chẳng ăn nhập vào đâu. “Vùng Carpates cũng vậy. Hệ thống núi non này luôn là một địa điểm bí ẩn đối với các nhà sử học. Một trong các sinh viên của Occam(2) đã du hành đến đấy - bằng lừa, tôi cho là vậy - và từ những trải nghiệm của mình, anh ta đã cho ra đời một thứ nho nhỏ khá buồn cười gọi là Triết lý về sự Kinh hoàng. Dĩ nhiên, câu chuyện căn bản về Dracula được xào đi nấu lại qua nhiều thời đại và hiện nay chẳng còn được khai thác bao nhiêu nữa. Đó là một ông hoàng xứ Wallachia, một bạo chúa vào thế kỷ mười lăm, bị cả đế quốc Ottoman và chính nhân dân của hắn căm ghét. Hắn thực sự là một trong số những kẻ độc tài hung ác nhất châu Âu thời Trung cổ. Người ta ước lượng, trong những năm cai trị của mình, hắn đã tàn sát ít nhất là hai mươi ngàn người dân xứ Wallachia và Transylvania. Dracula đại khái có nghĩa là con trai của Dracul - con trai của Rồng. Cha của hắn trước kia được Thánh đế La Mã Sigismund bổ nhiệm vào Giáo đoàn Rồng - một tổ chức bảo vệ Đế quốc La Mã chống lại đế chế Ottoman Thổ Nhĩ Kỳ. Thực ra, có chứng cứ cho thấy cha của Dracula đã giao hắn cho người Thổ làm con tin trong một cuộc mặc cả chính trị từ khi hắn còn rất nhỏ, và Dracula đã sở đắc phần nào tính độc ác nhờ quan sát những phương pháp tra tấn của người Ottoman.” Thầy Rossi lắc đầu. “Dù vậy, Vlad đã bị giết trong một trận đánh chống lại quân Thổ, hoặc có thể chỉ tình cờ bị chính quân lính của hắn giết, và đã được an táng trong một tu viện trên một hòn đảo giữa hồ Snagov, bây giờ thuộc sở hữu của anh bạn xã hội chủ nghĩa Rumani của chúng ta. Ký ức về hắn đã biến thành huyền thoại, lưu truyền qua nhiều thế hệ nông dân mê tín dị đoan. Vào cuối thế kỷ mười chín, Abraham Stoker, một nhà văn tâm thần không bình thường và có khuynh hướng cường điệu đã sử dụng cái tên Dracula và cột chặt nó vào một sinh vật do ông tự nghĩ ra, ma cà rồng. Vlad Ţepeş tuy độc ác kinh khủng nhưng dĩ nhiên không phải là ma cà rồng. Và người ta cũng không tìm bất kỳ chi tiết nào ám về Vlad trong cuốn sách của Stoker, mặc dù câu chuyện của tác giả này kể về quá khứ vinh quang của dòng họ Dracula như là những chiến binh chống lại quân Thổ.” Rossi thở dài. “Stoker đã sưu tầm được nhiều truyền thuyết về ma cà rồng - và cả về xứ Transylvania, dù chưa bao giờ từng đến đó - thực sự, Vlad Dracula đã thống trị Wallachia, tiếp giáp với xứ Transylvania. Vào thế kỷ hai mươi, Hollywood tiếp quản việc này và câu chuyện hoang đường lại được hồi sinh. Mà thôi, tới đây tôi cũng không cợt nhả thêm được nữa.” Thầy Rossi đẩy cốc cà phê sang bên và chắp tay lại. Trong chốc lát, trông ông như không thể nói tiếp. “Tôi có thể bỡn cợt cái truyền thuyết đã bị thương mại hóa một cách quá đáng kia, nhưng không thể đùa giỡn với những gì mà công cuộc nghiên cứu của tôi đã tìm thấy. Thực ra, tôi cảm thấy không thể công bố kết quả nghiên cứu của mình, phần nào cũng vì sự hiện diện của truyền thuyết đó. Tôi nghĩ đằng nào vấn đề này cũng sẽ không được người ta xem xét một cách nghiêm túc. Và cũng vì một lý do khác nữa.” Điều này làm cha khó hiểu. Giáo sư Rossi không bao giờ giữ lại công trình quan trọng nào mà không xuất bản; đó là một phần của sức làm việc dồi dào của ông, tài năng thiên bẩm của ông. Ông nghiêm khắc dạy bảo các học trò của mình cũng nên làm như vậy, đừng hoang phí bất kỳ thứ gì. “Điều tôi phát hiện ở Istanbul quá nghiêm trọng, không thể xem thường được. Có lẽ tôi đã sai lầm khi quyết định giữ kín thông tin này cho riêng mình - tôi có thể thành thực mà nói như thế, nhưng mỗi người chúng ta ai mà không có những điều mê tín riêng cơ chứ. Điều mê tín của tôi ngẫu nhiên lại là điều mê tín của một nhà sử học. Tôi đã sợ hãi.” Cha nhìn đăm đăm còn ông ấy thì thở dài, dường như ngần ngại tiếp tục câu chuyện. “Anh thấy đấy, nhân vật Vlad Dracula đã luôn được nghiên cứu qua những bộ văn thư đồ sộ được lưu trữ ở Trung và Đông Âu hoặc, cuối cùng, ở quê hương hắn. Nhưng hắn đã bắt đầu sự nghiệp của mình như một kẻ-tiêu-diệt-người-Thổ, mà tôi lại phát hiện ra rằng chưa có ai tìm kiếm tư liệu về Dracula trong thế giới Ottoman. Đó là lý do đã đưa tôi đến Istanbul, một chuyến đi bí mật, chẳng ăn nhập gì với công trình nghiên cứu về những nền kinh tế Hy Lạp thời sơ khai của tôi. À, nhưng tôi đã dốc sức công bố tất cả những thứ Hy Lạp ấy rồi.” Ông im lặng một lát, nhìn trừng trừng về phía cửa sổ. “Và tôi cho rằng nên thổ lộ cùng anh, nói thẳng ra, điều mà tôi đã phát hiện trong bộ sưu tập Istanbul và từ đây trở đi cố không suy nghĩ về nó nữa. Đằng nào thì anh cũng đã được thừa hưởng một trong những cuốn sách xinh xắn này.” Ông trang trọng đặt tay lên cả hai cuốn sách. “Nếu tôi không tự mình nói ra với anh tất cả điều này, có lẽ anh sẽ lại giẫm lên những bước chân tôi, và có thể còn gặp thêm ít nhiều hiểm nguy mới nữa.” Ông nhìn mặt bàn và nở một nụ cười khá cương nghị. “Dù sao đi nữa, tôi cũng có thể giúp anh tiết kiệm được nhiều công sức viết thư xin tài trợ.” Cha không sao ngăn được tiếng cười khô khốc bật ra từ cổ họng. Ông đang nhắm đến cái quái quỷ gì vậy? Cha chợt nghĩ có lẽ mình đã đánh giá thấp khả năng hài hước khác thường của người thầy thông tuệ này. Có thể đây là một trò chơi khăm tinh vi - có thể ông có hai bản của cùng một cuốn sách cổ kinh dị trong tủ sách của mình và đã lén bỏ một cuốn vào ngăn làm việc của cha, biết rằng cha sẽ mang nó đến cho ông, và cha bị buộc phải làm như vậy, như một thằng ngốc. Nhưng dưới ánh sáng bình thường của ngọn đèn bàn, mặt ông bỗng xám lại, râu ria lởm chởm trong ánh chiều tàn, hai hốc mắt trũng sâu như hút kiệt khí sắc và nét khôi hài khỏi đôi mắt. Cha chồm tới. “Thầy muốn nói điều gì với tôi?” “Dracula…” Ông dừng lại. “Dracula - Vlad Ţepeş - còn sống.” “Lạy Chúa,” cha tôi bất chợt thốt lên, nhìn đồng hồ. “Sao con không nhắc cha? Gần bảy giờ rồi.” Tôi đút hai bàn tay lạnh giá vào trong chiếc áo khoác màu xanh nước biển. “Con cũng không biết,” tôi nói. “Nhưng xin cha đừng ngưng câu chuyện. Xin cha đừng ngưng ở đấy.” Trong tích tắc, gương mặt của cha có vẻ như hư ảo trước mặt tôi; trước đây tôi chưa từng nghĩ đến khả năng cha có thể như vậy - tôi không biết gọi tình trạng đó là gì. Bất ổn tinh thần chăng? Phải chăng cha đã bị mất ổn định trong chốc lát, khi kể câu chuyện này? “Muộn quá rồi mà chuyện dài lắm, con gái ạ.” Cha cầm tách trà lên rồi lại đặt xuống. Tôi nhận thấy đôi bàn tay cha run run. “Tiếp tục đi cha,” tôi nài nỉ. Cha lờ đi lời năn nỉ của tôi. “Dù sao chăng nữa, cha không biết mình vừa làm con sợ hay chỉ làm con chán ngấy. Có lẽ con chỉ muốn nghe một câu chuyện vừa hay vừa dễ hiểu về những con rồng.” “Có một con rồng rồi,” tôi trả lời. Tôi cũng muốn tin rằng cha đã bịa ra câu chuyện. “Hai con. Ít ra, ngày mai cha sẽ kể tiếp cho con nghe chứ?” Cha xoa bóp hai cánh tay, như để làm ấm người lại, và tôi thấy rõ lúc ấy cha dứt khoát không muốn nói về chuyện đó nữa. Khuôn mặt cha tối sầm, lạnh tanh. “Kiếm chút gì ăn tối đã. Trước tiên, chúng ta có thể gởi hành lý tại khách sạn Turist.” “Đành vậy,” tôi đáp. “Cha con mình không đi thì đằng nào một phút nữa người ta cũng sẽ tống cổ ta ra khỏi quán thôi.” Tôi có thể thấy cô hầu bàn tóc vàng đang tựa vào quầy bar; cô ta có vẻ như không màng đến việc chúng tôi đi hay ở. Cha rút ví ra, vuốt phẳng vài tờ giấy bạc lớn nhàu cũ với mặt sau bao giờ cũng là hình ảnh của một công nhân mỏ hoặc một nông dân đang tươi cười rồi đặt chúng vào khay thiếc. Chúng tôi len lỏi qua những chiếc bàn và ghế sắt uốn để tới cửa, bước ra ngoài bầu trời đầy hơi nước. Màn đêm đã buông xuống rất nhanh - một đêm Đông Âu lạnh lẽo, ẩm ướt và mù sương, đường phố gần như vắng tanh. “Đội mũ lên đi con,” cha nói, cha bao giờ cũng vậy. Trước khi chúng tôi bước đi dưới rặng sung dâu vừa được cơn mưa tắm gội, cha chợt dừng lại, dang một cánh tay cản tôi bước tiếp, một cách đầy bao bọc, tựa như có một chiếc xe sắp đâm sầm vào chúng tôi. Nhưng chẳng có chiếc xe nào, dưới ánh đèn vàng đường phố như chìm đắm trong tĩnh lặng và khung cảnh thật đơn sơ mộc mạc. Cha nhìn phải nhìn trái, ánh mắt sắc lạnh. Tôi nghĩ là mình không trông thấy ai cả, dù chiếc mũ trùm đầu rộng vành đã phần nào che khuất tầm nhìn của tôi. Cha đứng yên, lắng nghe, gương mặt đầy cảnh giác, toàn thân bất động. Rồi cha thở ra một hơi dài và chúng tôi lại bước đi, bàn luận về những món sẽ gọi cho bữa ăn tối ở khách sạn Turist khi về đến đó. Chẳng còn cuộc nói chuyện nào khác về Dracula trong chuyến đi đó. Chẳng bao lâu tôi đã hiểu được nỗi sợ hãi của cha: cha có thể kể cho tôi nghe câu chuyện này chỉ trong những lúc bùng phát ngắn ngủi, kể lại câu chuyện một hơi không phải để tạo ấn tượng kịch tính mà chỉ nhằm bảo toàn một điều gì đó - Sức lực của cha? Hoặc sự minh mẫn của cha? Chú thích: 1. Béla Lugosi (1882-1956): nam diễn viên Hungary, nổi tiếng trong những phim kinh dị các thập niên từ1930 đến 1950 và được đồng nhất với nhân vật ác quỷ Dracula. 2. William of Occam (1285-1349): còn được viết là Ockham, triết gia người Anh, người đã hồi sinh thuyết duy danh và đề xướng một nguyên tắc gọi là “dao cạo Ockham”.",
  "nextChapter": "https://gacsach.top/doc-online/70083/truy-tim-dracula-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/69980/truy-tim-dracula-chuong-02-phan-1.html"
}