{
  "title": "Truy tìm Dracula - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/69980/truy-tim-dracula-chuong-02-phan-1.html",
  "content": "Chương 2 Như con đã biết, cha nói, trước khi con ra đời cha từng là giáo sư tại một trường đại học Mỹ. Trước đó, cha đã học hành, nghiên cứu nhiều năm trời để trở thành một giáo sư. Thoạt tiên, cha nghĩ sẽ theo học ngành văn chương. Tuy nhiên, sau đó cha nhận ra mình yêu thích những chuyện có thực hơn là những chuyện hư cấu. Tất cả những câu chuyện văn chương mà cha đọc đều dẫn dắt cha tới, gần như thế, việc thám hiểm lịch sử. Vậy nên rốt cuộc cha đã dành cả đời cho nó. Và cha cũng rất vui vì con cũng quan tâm đến lịch sử. Vào một đêm mùa xuân, lúc cha vẫn còn là nghiên cứu sinh, cha đang ở trong ngăn làm việc riêng của mình tại thư viện trường đại học, ngồi một mình giữa hàng hàng lớp lớp sách vở. Ngẩng lên từ chỗ làm việc, cha chợt nhận ra có ai đó đã để lại một cuốn sách, cha chưa thấy nó xuất hiện giữa những cuốn sách giáo khoa xếp trên ngăn kệ phía trên bàn mình bao giờ. Gáy cuốn sách lạ này có hình một con rồng nhỏ xinh xắn, màu xanh lá trên nền bìa da xám nhạt. Cha không nhớ đã bao giờ thấy cuốn sách này ở chỗ đó, hoặc bất kỳ nơi nào khác, vì vậy cha lấy nó xuống, đọc lướt qua, thực sự chẳng mấy để tâm. Bìa sách làm bằng da mềm, đã bạc màu, những trang bên trong có vẻ đã khá cũ. Cuốn sách mở ra ngay trang chính giữa rất dễ dàng. Trên hai trang ấy, cha nhìn thấy một bức tranh khắc gỗ in hình một con rồng xòe cánh, đuôi dài cong lên, một con mãnh thú nhe nanh múa vuốt đầy vẻ thịnh nộ. Móng vuốt của con rồng lủng lẳng một tiêu đề chỉ có một chữ độc nhất viết bằng mẫu tự Gothic: DRAKULYA. Cha hiểu ngay chữ đó và liên tưởng đến cuốn tiểu thuyết của Bram Stoker dù chưa từng đọc qua, liên tưởng đến những đêm thời thơ ấu của mình trong rạp chiếu bóng gần nhà, Béla Lugosi(1) đang chực chờ phía trên chiếc cổ trắng ngần của một diễn viên trẻ nào đó. Nhưng cách viết của từ đó thật kỳ lạ và cả cuốn sách rõ ràng rất xưa. Hơn nữa, vì là một học giả quan tâm sâu sắc đến lịch sử châu Âu nên sau khi đăm đăm nhìn nó một lát, cha nhớ lại một vấn đề đã từng đọc qua. Danh xưng đó thực sự xuất phát từ nguồn gốc Latin của chữ dragon - rồng hoặc devil - ác quỷ, danh hiệu cao quý dành cho Vlad Ţepeş - biệt danh “Kẻ Xiên Người” - của Wallachia, một lãnh chúa phong kiến vùng núi Carpates, chuyên tra tấn thần dân và tù binh chiến tranh của hắn bằng những phương cách tàn bạo khó có thể tin được. Hồi đó cha đang nghiên cứu về chủ đề giao thương ở Amsterdam thế kỷ mười bảy, vì vậy cha thấy không có lý do gì một cuốn sách như vậy lại có thể để lẫn lộn được giữa những sách chuyên môn của mình, và liền cho rằng hẳn nó đã bị bỏ ở đó một cách tình cờ, có lẽ bởi một người nào đó đang nghiên cứu về lịch sử Trung Âu, hoặc về những biểu tượng thời phong kiến. Cha lật tiếp những trang còn lại - đối với những người thường xuyên đụng đến sách vở hàng ngày như cha, mỗi cuốn sách mới là một người bạn và cũng là một cám dỗ. Trước sự ngạc nhiên của cha, phần còn lại của cuốn sách - tất cả những trang giấy xinh đẹp màu ngà cổ xưa ấy - hoàn toàn trống trơn. Thậm chí một trang bìa giả cũng không có và dĩ nhiên chẳng có thông tin nào về địa điểm và thời gian cuốn sách được in, không bản đồ, không trang trắng đầu hay cuối sách, không hình minh họa. Nó cũng không có dấu vết gì của thư viện trường đại học, không thẻ hay dấu đóng hay nhãn sách. Nhìn chăm chăm thêm một lúc lâu, cha đặt cuốn sách lên bàn và đi xuống tủ thẻ danh mục sách ở tầng một. Ở đó quả thực cũng có một thẻ mục về chủ đề “Vlad III (Ţepeş) xứ Wallachia, từ 1431 đến 1476 - xem thêm Wallachia, Transylvania và Dracula.” Cha nghĩ trước tiên mình phải tra lại bản đồ đã; cha nhanh chóng phát hiện ra Wallachia và Transylvania là hai khu vực cổ hiện thuộc nước Rumani. Transylvania trông có vẻ nhiều núi non hơn,Wallachia nằm tiếp giáp ở phía Tây Nam Transylvania. Trên các giá sách, cha tìm thấy cái có vẻ là nguồn tra cứu quan trọng duy nhất về chủ đề này. Một bản dịch tiếng Anh ngắn, kỳ lạ, có từ những năm 1890 của một số sách nhỏ nói về “Drakula”. Nguyên bản những cuốn sách này được in ở Nuremberg vào các thập niên 1470 và 1480. Nhắc đến Nuremberg, cha chợt rùng mình; vài năm trước đó thôi, cha từng theo dõi sát sao các phiên tòa xét xử lãnh tụ Đức Quốc xã diễn ra ở đó. Khi chiến tranh kết thúc, cha hãy còn quá trẻ và còn một năm nữa mới đủ tuổi phục vụ trong quân đội, vì vậy cha đã nghiên cứu những hậu quả của cuộc chiến với tất cả nhiệt tâm của một người ngoài cuộc. Các cuốn sách nhỏ đó có một bức tranh ở trang bìa, một bức phác thảo khắc gỗ bán thân một người đàn ông, cổ như cổ bò mộng, hai mắt đen híp lại, râu mép dài, đội mũ có gắn lông chim. Bức tranh sinh động một cách kỳ lạ, dù phương tiện in ra nó lúc ấy chắc hẳn còn rất thô sơ. Dù biết mình cần trở lại làm tiếp việc đang dở nhưng cha đã không thể ngăn mình đọc đoạn mở đầu của một trong những tập sách mỏng kia. Đó là bản liệt kê một số tội ác của Dracula đối với người dân nước hắn, cũng như đối với vài nhóm người khác. Cha có thể kể lại những gì có trong bản liệt kê đó, theo trí nhớ, nhưng cha sẽ không kể - chúng cực kỳ kinh khủng. Cha đóng ập cuốn sách nhỏ lại và trở về ngăn làm việc của mình. Thế kỷ mười bảy lại thu hút hết tâm trí của cha cho đến gần nửa đêm hôm ấy. Cha để cuốn sách kỳ lạ lại trên bàn, hy vọng hôm sau chủ nhân của nó sẽ tìm thấy nó ở đó, rồi trở về nhà để ngủ. Buổi sáng cha phải tham dự một lớp học khác. Mệt nhoài vì thức khuya, nhưng sau buổi học cha uống hai cốc cà phê rồi trở lại ngay với công trình nghiên cứu của mình. Cuốn sách cổ vẫn còn đó, và mở ra ngay chỗ con rồng cuộn tuyệt vời kia. Sau một giấc ngủ ngắn và bữa trưa khó chịu chỉ toàn cà phê, cha tỉnh người lại, theo kiểu những cuốn tiểu thuyết xưa thường nói. Cha lại nhìn cuốn sách, cẩn thận hơn. Tấm hình ở giữa rõ ràng là một bức tranh khắc gỗ, có lẽ là một mẫu thiết kế thời Trung cổ, một ví dụ tinh tế của nghề làm sách. Cha nghĩ có thể nó có giá trị về phương diện tiền bạc, hoặc có thể cũng có giá trị riêng tư đối với một số học giả nào đó, bởi vì rõ ràng nó không phải là sách của thư viện. Nhưng trong tâm trạng đó, cha không thích vẻ bên ngoài của cuốn sách. Cha nóng nảy đóng ập nó lại và ngồi viết về phường hội thương nhân đến tận chiều muộn hôm đó. Trên đường ra khỏi thư viện, cha đã dừng lại ở quầy trước và trao cuốn sách cho một thủ thư, ông hứa sẽ đặt nó vào ngăn sách thất lạc. Tám giờ sáng hôm sau, lúc cha hấp tấp đến ngăn làm việc của mình để nghiên cứu thêm một chút thì lại thấy cuốn sách đã nằm trên bàn, mở ngay ra chỗ hình minh họa dữ tợn và độc nhất của nó. Cha cảm thấy khá bực mình - có lẽ người thủ thư kia đã hiểu nhầm cha. Cha để lại nó lên giá sách, rồi cứ đi đi về về suốt ngày mà không thèm để mắt đến nó. Cuối chiều hôm đó, cha có hẹn với giáo sư hướng dẫn, và khi thu xếp mớ giấy tờ cha đã lôi cuốn sách lạ lùng kia ra để thêm nó vào chồng sách sẽ mang theo. Đây là một hành động bột phát; cha không có ý muốn giữ cuốn sách, nhưng giáo sư Rossi là người rất thích các bí ẩn của lịch sử, nên cha nghĩ có thể ông sẽ vui khi thấy cuốn sách. Ngoài ra, với kiến thức đồ sộ về lịch sử Âu châu của mình, biết đâu ông còn có thể nhận dạng được cuốn sách nữa. Cha có thói quen gặp giáo sư Rossi khi ông đã kết thúc bài giảng buổi chiều, cha thích lẻn vào giảng đường trước khi bài giảng kết thúc để nhìn ông làm việc. Học kỳ này, ông giảng về vùng Địa Trung Hải cổ, và cha đã nghe được đoạn cuối của nhiều bài giảng, đoạn nào cũng xuất sắc và gây ấn tượng mạnh mẽ, thể hiện rõ rệt năng khiếu hùng biện tuyệt vời của ông. Lúc đó, cha rón rén đến một chỗ ngồi cuối giảng đường, vừa kịp nghe ông kết thúc cuộc thảo luận về việc Ngài Arthur Evans trùng tu cung điện Minoan ở đảo Crete. Giảng đường sáng mờ mờ, một thính phòng khổng lồ kiểu Gothic chứa năm trăm sinh viên. Cả sự tĩnh lặng của nó cũng rất giống với một giáo đường. Không một ai cử động; tất cả mọi cặp mắt đều dán chặt vào hình dáng thanh mảnh ở phía trước. Một mình thầy Rossi đứng trên bục giảng sáng ánh đèn. Đôi lúc, ông thơ thẩn đi tới đi lui, lẩm bẩm những ý tưởng trong đầu, tựa như đang một mình trầm ngâm suy tưởng trong phòng làm việc riêng. Đôi lúc, ông bất chợt ngưng bài giảng, nhìn trừng trừng vào đám sinh viên, một cử chỉ đầy tính thuyết phục, một lời tuyên bố gây sửng sốt. Ông chẳng cần bục giảng, không cần micro, chẳng bao giờ ghi bảng, dù thỉnh thoảng vẫn dùng máy chiếu, sử dụng một cái gậy chỉ trỏ lên màn hình khổng lồ để trình bày rõ quan điểm của mình. Đôi lúc, ông kích động đến độ đưa cả hai cánh tay lên trời mà chạy băng qua một phần bục giảng. Có giai thoại rằng có lần ông đã té nhào về phía trước trong lúc đang say sưa giảng về sự khai hoa nở nhụy của nền dân chủ Hy Lạp, sau đó ông vừa lồm cồm bò dậy vừa tiếp tục bài giảng, không ngắt quãng chút nào. Cha chẳng bao giờ dám hỏi ông chuyện đó có thật hay không. Hôm đó, ông có vẻ rất suy tư, đi tới đi lui, hai tay chắp sau lưng. “Xin nhớ cho là, Ngài Arthur Evans đã xây dựng lại lâu đài của Vua Minos ở Knossos một phần theo những gì được ông ta tìm thấy ở đó và một phần theo trí tưởng tượng của riêng ông ta, theo nhận thức của ông ta về cái đã từng là nền văn minh Minoan.” Ông ngẩng đầu lên nhìn chăm chú vào mái vòm giảng đường. “Tư liệu còn lại rất ít và tản mác, Ngài Arthur đã phải đối phó với rất nhiều vấn đề bí ẩn. Thay vì bám theo sự chính xác có giới hạn này, ông đã sử dụng trí tưởng tượng của mình để sáng tạo một kiểu mẫu cung điện cực kỳ ngoạn mục - và thiếu sót. Phải chăng ông ta đã sai khi hành động như vậy?” Đến đây giáo sư Rossi dừng lại, đăm chiêu nhìn xuống một biển những mái đầu bù xù, bò liếm, húi cua, những chiếc áo khoác thể thao mài sờn rách và những khuôn mặt trai trẻ nghiêm nghị (con nên nhớ, thời đó chỉ con trai mới được học tại một trường đại học như vậy, mặc dù con, con gái yêu của cha, hiện nay có thể đăng ký học tại bất kỳ trường đại học nào con thích). Năm trăm đôi mắt nhìn chăm chăm vào ông. “Tôi để các bạn suy nghĩ về câu hỏi đó.” Thầy Rossi mỉm cười, đột ngột quay đi, rời khỏi ánh đèn sân khấu. Một khoảnh khắc nín thở; rồi các sinh viên bắt đầu cười nói, thu dọn sách vở. Thầy Rossi thường đến ngồi ở rìa bục giảng sau mỗi buổi dạy, một số sinh viên háo hức chạy đến bên ông để thắc mắc, hỏi han này nọ. Ông giải đáp cặn kẽ cho tất cả, theo một cách vừa nghiêm túc vừa dí dỏm, cho đến khi sinh viên cuối cùng tạm biệt, đó là lúc cha tiến đến chào hỏi ông. “Chào anh bạn Paul! Ta nghỉ ngơi và thực tập nói tiếng Hà Lan đi nào.” Ông thân mật vỗ vai cha và hai người chúng ta cùng bước đi. Phòng làm việc của thầy Rossi luôn làm cha thích thú vì nó đối lập hẳn với những gì người ta vẫn nghĩ về phòng làm việc của một giáo sư: sách vở xếp đặt ngay ngắn trên giá, một ấm nhỏ đun cà phê kiểu hiện đại đặt bên cạnh cửa sổ, sẵn sàng đáp ứng thói quen của ông, cây cảnh trang trí cho bàn làm việc không bao giờ thiếu nước tưới, và bản thân ông lúc nào cũng chỉnh tề với quần vải tuýt, áo sơ mi trắng tinh luôn kèm cà vạt. Gương mặt ông có đường nét lạnh lùng của người Anh, góc cạnh với đôi mắt xanh biếc; có lần ông thổ lộ cùng cha là đã thừa hưởng tính thích ăn ngon từ cha của mình, một người Tuscan di cư đến Tussex. Nhìn mặt thầy Rossi, người ta có thể thấy một sự chuẩn xác và trật tự thường có ở những phiên đổi gác của vệ binh Cung điện Buckingham. Nhưng tâm trí ông lại là chuyện hoàn toàn khác. Thậm chí sau bốn mươi năm miệt mài mài giũa chính mình, nó vẫn còn sôi sục với những gì còn lại của quá khứ, cháy bỏng với những vấn đề chưa được giải quyết. Từ lâu, các tác phẩm bách khoa toàn thư của ông đã mang lại cho ông danh tiếng trong thế giới xuất bản rộng lớn, chứ không chỉ giới hạn trong những ấn phẩm học thuật chuyên ngành. Ngay khi hoàn thành một công trình nào đó, ông chuyển ngay qua một công trình khác, và thường là một sự chuyển hướng đột ngột. Kết quả là, sinh viên từ đủ mọi chuyên khoa đều đổ xô tìm đến ông, và cha được xem là may mắn khi được ông hướng dẫn. Ông cũng là người bạn tốt nhất và nồng nhiệt nhất mà cha có được. “Thế nào,” ông lên tiếng, bật ấm đun cà phê rồi vẫy tay mời cha ngồi xuống ghế. “Tác phẩm nghệ thuật đến đâu rồi?” Cha nộp cho ông kết quả công trình của nhiều tuần lễ làm việc, và hai thầy trò đã có một cuộc tranh luận ngắn về vấn đề giao thương đầu thế kỷ mười bảy giữa Utrecht và Amsterdam. Ông rót thứ cà phê hảo hạng vào cốc sứ rồi cả hai tựa lưng vào ghế, có điều ông ngồi phía sau bàn làm việc. Vào giờ đó, căn phòng vẫn tràn ngập thứ ánh sáng lờ mờ dễ chịu, khi mùa xuân vào độ chín thì buổi tối cũng thường tới muộn hơn. Rồi cha chợt nhớ đến món tặng phẩm cổ xưa của mình. “Thầy Rossi, tôi mang đến cho thầy một thứ của hiếm đây. Ai đó đã để nhầm trong ngăn làm việc của tôi một thứ khá kỳ quái, đã hai ngày rồi và hôm nay tôi không ngại mượn tạm để mang nó đến cho thầy xem.” “Đưa tôi xem nào.” Ông đặt chiếc cốc mỏng manh xuống và chìa tay đón lấy cuốn sách. “Bìa sách tốt đấy. Loại da này có thể đúng là da thuộc thô. Gáy sách chạm nổi.” Một cái gì đó trên gáy sách làm khuôn mặt thường vẫn bình thản của ông cau lại. “Thầy thử mở ra xem,” cha đề nghị. Cha không thể hiểu được cái nhịp đập rộn ràng của tim mình trong khi chờ ông lặp lại cái việc mà cha đã từng làm với cuốn sách hầu như trắng trơn kia. Cuốn sách mở ra ngay chính giữa dưới đôi tay đầy kinh nghiệm của ông. Cha không thể nhìn thấy những gì ông thấy, phía sau chiếc bàn, nhưng cha biết ông thấy điều gì đó. Gương mặt ông bỗng sa sầm - bất động, một vẻ mặt mà cha chưa từng nhìn thấy. Ông lật qua những trang khác, lật đi lật lại, như cha đã từng làm, nhưng vẻ nghiêm trọng không biến thành sự ngạc nhiên. “Đúng thế, trắng trơn.” Ông để mở cuốn sách trên bàn. “Hoàn toàn trắng trơn.” “Đó không phải là một điều kỳ lạ sao?” Ly cà phê đã lạnh ngắt trong tay cha. “Và khá cổ. Nhưng trắng trơn không phải vì cuốn sách chưa hoàn thành. Chỉ là sự trắng trơn đáng sợ, để làm nổi bật cái hình ở giữa.” “Đúng. Đúng vậy, tựa chừng như con vật ở giữa đã ngốn sạch mọi thứ chung quanh.” Cha hăm hở ở phần đầu câu, nhưng đến cuối thì chầm chậm lại. Thầy Rossi hình như không thể rời mắt khỏi tấm hình giữa cuốn sách đang mở ra trước mặt. Sau cùng, ông gấp cuốn sách lại một cách dứt khoát, khuấy cốc cà phê của mình mà chẳng buồn nhấp môi. “Anh vớ được thứ này ở đâu?” “À, như tôi đã nói, ai đó đã tình cờ bỏ nó lại trong ngăn làm việc của tôi, hai hôm trước. Tôi nghĩ mình nên mang nó đến trao cho Bộ phận Sách Hiếm ngay, nhưng tôi đã không làm vì thật tình nghĩ nó thuộc quyền sở hữu của một ai đó.” “Ồ, đúng vậy,” Rossi nói, nheo mắt nhìn tôi, “Nó thuộc sở hữu cá nhân của một ai đó.” “Vậy thầy biết nó là của ai?” “Phải. Nó là của anh.” “Không, tôi muốn nói là tôi chỉ tìm thấy nó trong…” Nét biểu lộ trên khuôn mặt ông khiến cha phải ngưng lại. Trông ông có vẻ già thêm mười tuổi dưới ánh sáng mờ mờ chiếu xuyên qua khung cửa sổ bụi bặm. “Ý thầy là sao, cuốn sách này là của tôi?”",
  "nextChapter": "https://gacsach.top/doc-online/69981/truy-tim-dracula-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/69979/truy-tim-dracula-chuong-01.html"
}