{
  "title": "Bạn Trai Siêu Có Tiền - Chương 01",
  "url": "https://gacsach.top/doc-online/ban-trai-sieu-co-tien-chuong-01",
  "content": "Bạn Trai Siêu Có Tiền Chương 1 1 Buổi tối, tôi quét dọn xe đạp công cộng, cảm thấy cuộc sống không còn gì luyến tiếc chuẩn bị dạy thêm thì bị một giọng nói chặn lại. \"Này, cô gái đi xe đạp ơi.\" Tôi ngẩn người, quay lại: \"Tôi?\". \"Ừ, là cô đấy, lại đây chút.\" Tôi bước đến với vẻ mặt chẳng hiểu mô tê gì. Chàng trai đưa tôi một tấm thẻ: \"Làm bạn gái tôi, mỗi tháng tôi cho cô hai mươi vạn, cô muốn không?\". \"Hả?\" Vẻ mặt lộ rõ sự mất kiên nhẫn, anh ấy lặp lại lần nữa: \"Làm bạn gái của tôi, mỗi tháng tôi cho cô hai mươi vạn, hỏi cô lần cuối, muốn không?\". Những gì tôi nghe thấy là: \"A á ớ bờ... cho hai mươi vạn... cờ dờ đờ e.\" Tôi nhanh tay lẹ mắt cầm lấy chiếc thẻ: \"Chồng ơi!\". \"Ngoan\". Chàng trai hài lòng gật đầu, thuận thế nắm lấy vai tôi, khinh bỉ nhìn người đối diện: \"Thấy chưa, hai mươi vạn với tôi chẳng là gì cả, nhưng tôi thà cho chó ăn còn hơn đưa cho cô, cô không xứng\". Nghe anh nói vậy, tôi không chút cau mày. Cho tôi hai mươi vạn, mắng tôi là cún con thì có làm sao? \"Cắt, anh dùng thẻ hư rồi định lừa ai?\" Lúc này tôi mới chú ý tới, ở phía đối diện còn có một cô gái đang khoanh tay đứng nhìn, vẻ mặt tự đắc. Cô nàng này có khuôn mặt xinh đẹp nhờ dao kéo, dáng người nuột nà, ăn mặc mát mẻ. Nhưng tôi không có thời gian để nghĩ nhiều, tiếng chuông cảnh báo đang vang lên trong lòng tôi. Nếu như trong thẻ này không có tiền, một tiếng chồng ơi của tôi chẳng phải uổng công rồi sao. Chàng trai lôi điện thoại ra: \"Cô, bật mã QR lên\". Tôi lập tức lấy quả táo hàng si của mình ra bật mã, còn không quên cảm kích người đẹp phía đối diện qua ánh mắt. Đó mới là Girls Help Girls chân chính nhá! Chàng trai lấy điện thoại ra, bấm vài phát, tôi lập tức nhận được thông báo. \"Người dùng 13xxxxxxxxxx đã chuyển cho bạn 200.000 NDT vào lúc 19 giờ 46 phút.\" Ghi chú: \"Tự nguyện cho\". \"Nhận được không?\". Chàng trai giơ điện thoại lên hướng về phía người đẹp đối diện. Mặt người đẹp xanh mét, nói không nên lời. \"Nhớ cho kỹ, là ông đây đá cô\". Chàng trai hài lòng cất điện thoại, quay người rời đi, đi được vài bước quay đầu lại: \"Cô ngẩn ngơ ở đó làm gì, còn không mau theo tôi?\". Tôi bước thấp bước cao chạy theo sau. \"Em tới đây chồng ơi!\" 3 2 Chàng trai đi thẳng đến cổng trường, dừng lại trước một chiếc Cayenne màu đen, cau mày hỏi: \"Cô muốn đến đâu, tôi chở cô\". \"Em....\". Tôi định nói địa chỉ chỗ dạy thêm nhưng nghĩ lại thì, tôi vừa kiếm được hai mươi vạn, nên lập tức đổi lời: \"Em về ký túc xá\". \"Được, tôi đây không tiễn cô nữa. Trong thẻ có bốn mươi vạn, hơn nữa vừa rồi tôi đã chuyển khoản thêm hai mươi vạn nên ba tháng kế tiếp cô đều là bạn gái tôi, cô có ý kiến gì không?\" Tôi nắm chặt thẻ ATM, lắc đầu: \"Em không\". Chàng trai lại bật mã QR của mình lên: \"Kết bạn\". Tôi nhanh chóng kết bạn với anh ấy, còn chu đáo ghi chú: \"Tui là bạn gái\" Chàng trai chấp nhận lời mời kết bạn của tôi, cất điện thoại đi. \"Được rồi, cứ vậy đã, có việc tôi sẽ liên lạc với cô qua WeChat, tôi đi đây.\" Tôi như con đần đứng đực ra, cho đến khi chiếc xe màu đen kia biến mất khỏi tầm mắt vẫn chưa hoàn hồn. Cái đứa mua nước chưa bao giờ được thêm bình nữa như tôi, chuyện số hưởng như này thực sự xảy ra với tôi sao? Tôi cầm điện thoại lên, kiểm tra lại số dư. 200.803,02 Lần đầu tiên tôi cảm thấy, cuộc sống này con mẹ nó thật có ý nghĩa.",
  "nextChapter": "https://gacsach.top/doc-online/ban-trai-sieu-co-tien-chuong-02",
  "prevChapter": "https://gacsach.top/ban-trai-sieu-co-tien_luc-thien.full"
}