{
  "title": "Hận Đáo Quy Thì Phương Thủy Hưu - Chương 03",
  "url": "https://gacsach.top/doc-online/han-dao-quy-thi-phuong-thuy-huu-chuong-03",
  "content": "[Ma Cung Phong Nguyệt Hệ Liệt] Hận Đáo Quy Thì Phương Thủy Hưu Chương 3 gacsach.com 「 Lý đại nhân, từ biệt mấy năm, phong thái tựa hồ càng vãng tích a.」 Ngôn ngữ châm chọc ý tứ sâu xa, khiến Lý Thư Bạch giật mình sinh lòng nghi vấn nâng mắt ngước nhìn, lập tức thùy hạ mí mắt, không chỉ như thế, còn chúi đầu thật sâu, trải qua bao năm tra tấn cuộc sống gian truân khổ ải, sớm tống xuất hết thảy dáng dấp thanh cao nho nhã ngày nào của y. 「 Thiếu gia, ta... Ta không biết ngươi... 」 Lý Thư Bạch thì thào đáp lại, hoang mang vô hạn, thiếu niên bộ dạng xuất trúng không phải dạng phàm phu tục tử a, hà cớ gì hắn hội nhận thức mình? Nếu trước kia từng có duyên hạnh ngộ, nhất quyết không thể quên. Ân, không chừng, vài năm gần đây trí nhớ mình hình như kém đi rất nhiều, có lẽ đã từng gặp, bất quá nhớ không rõ cũng nên. 「 Đương nhiên, Lý đại nhân là quý nhân đa sự, khả năng nhớ rõ tiểu nhân vật ti bỉ vô sỉ như ta. Bất quá ơn huệ của Ngài, ta đây một giây một khắc vẫn tạc dạ ghi lòng.」 Thượng Quan Thiên Trảm nhếch mép cười khểnh, tăng nhanh cước bộ tiến đến trước mặt Lý Thư Bạch, sắc giọng trầm trầm băng lãnh: 「Mười năm trước, ngươi thu lưu một đứa nhỏ kêu tiểu Hoa, chẳng lẽ ngay cả hình đáng đứa nhỏ năm đó không có ấn tượng?」 Lý Thư Bạch thân mình chấn động, không dám tin ngẩng phắt đầu, chuyện xưa như thủy triều cuồn cuồn cuốn về, y há to miệng, thủy chung chỉ lắp bắp nhất tự: 「 ngươi... Ngươi... Ngươi... 」, quá mức kiếp sợ, không tự kiềm chế cánh tay run run nâng lên chỉ thẳng mặt Thượng Quan Thiên Trảm. 「 Đúng, chính ta, thế nào? Thực ngoài ý?」 Thượng Quan Thiên Trảm thoải mái cười, nhất khắc sau, sắc mặt đại biến, lãnh liệt dày đặc như trời đông băng giá: 「 Đúng, ngươi đã chẳng còn là cái gì Lý đại nhân, không thể tưởng nga, ngươi – ta lại có ngày thân phận hoán đổi, Lý Thư Bạch, ta thực chán ghét kẻ khác chỉ tay vào ta, làm hạ nhân vài năm, không phải đến bổn phận tối thiểu của hạ nhân cũng không hiểu đi?」 Lý Thư Bạch vội vàng buông hạ cánh tay, cúi sâu thêm vài phân, thân mình run rẩy chưa bình ổn. Thượng Quan Thiên Trảm nheo mắt thâm thúy nhìn y, khóe miệng bất giác nhếch lên mạt cười giễu cợt: 「 Được rồi, lui xuống, gia ta còn chưa nghĩ ra loại công việc gì thích hợp cho người, bất quá đừng hy vọng ta sẽ mở lòng từ bi buông tha ngươi, hạ nhân thôi, muốn làm việc, phải biết hầu hạ người khác, có phải hay không?」 Trong tâm khảm Lý Thư Bạch dâng lên cỗ bi ai, nhưng y thủy chung không hé nửa lời, chỉ cun cút vâng mệnh cúi đầu thu người, thối lui dần dần ra ngoài. Đến khi ra đến ngoài hiên, nhìn sắc trời lam lam cao cao tiệp cùng hồng sắc kinh diễm của diệp phong trải khắp tòa sơn lâm, mới có thể bình tâm phun ra một hơi, tuy rằng còn vương chút tính khí trẻ con, nhưng đứa nhỏ này khí thế thật sự kinh người. Không, y chợt nhớ, đã không thể tái kếu đối phương đứa nhỏ, hẳn nên gọi chủ nhân. Tim đập mạnh và rối loạn trong khoảng khắc, rất hand có gã tiểu tư bước tới, nói yếu lĩnh y đến phòng hạ nhân, tuy là đình trên đỉnh núi, dẫu gọi ‘Vãn Phong đình’, thực chất mọi loại phòng ốc đều đủ, so với hành cung không sai biệt nhiều. Lý Thư Bạch nối gót bước theo gã về hướng đông, lơ đãng ngẩng đầu, vô tình thấy cao cao chênh chếch về phía đông tòa hành cung thùy hoàng sa mạn. Y ngưng cước bộ, đã từng bao lần, y với vị chủ nhân của tòa hành cung kia ôm ấp kỳ vọng, kỳ vọng vị quân chủ kia so với tiên hoàng thánh minh hơn, càng không biết bao nhiêu lần hy vọng vị ấy có thể hay còn nhớ đến oan tình của mình khi xưa, thay mình giải tội, cho mình cơ hội đền đáp quốc gia, nhưng... Năm năm trôi qua, năm năm a, y hào hùng, y văn chương thiên phú, y ngông nghênh, y góc cạnh, tất cả đều hóa tro tàn hóa thành yên hôi nửa điểm không vương, vậy mà thánh chỉ giải tội vẫn biệt vô tung tích. Lý Thư Bạch ưu sầu cười khổ, vì cái gì vì cái gì còn vương vấn ưu tư? Nguyên lai hóa ra chính mình hãy còn nặng lòng vọng tưởng không dứt? Quân vương nhật lí vạn ky.(... quân tử nhất ngôn tứ mã nan truy / quân vô hí ngôn), vị ấy có rất rất nhiều thần tử xuất sắc, nào đâu kém mình, đại khái dẫu có người trước mặt ngài ấy nhắc tới Lý Thư Bạch, nhắc tới vị Trạng Nguyên kỳ tài tuổi mới quá nhược quán năm nào, ngài hẳn không có mấy ấn tượng mình là ai đâu. Thượng Quan Thiên Trảm thượng tọa tháp tinh xảo xa hoa giữa nội thất mắt đăm đăm nhìn về phía cửa sổ hé mở, từ nơi này, có thể dõi theo bóng dáng tập tễnh của Lý Thư Bạch. Thanh Phong không biết tự khi nào cũng lò dò đứng sau hắn, cũng nhướn dài cổ nhìn ra bên ngoài dáo dác tìm kiếm, bộ dạng rõ ràng hiếu kỳ không chiếm được thỏa mãn nhất quyết không bỏ qua. 「 Thanh Phong, ngươi thấy kẻ đó, thấy cái kẻ đi đứng cũng chậm chà chậm chạp như lão nam nhân, ngươi có thể tưởng tượng được không, mười năm trước, y đường đường là long tôn hoàng triều Trạng Nguyên trẻ tuổi nhất trong lịch sử, khoái mã dạo phố vô hạn phong cảnh ra sao a? Thật sự, ta không lừa ngươi, khi đó, con đường thăng quan tiến chức của y rộng mở vó ngựa tật a, mỹ mạo tuyệt thế, văn chương tung hoành, nhất thời tuấn tài không người ganh đua, mọi ánh mắt đều đổ về y, kể cả Tả thừa tướng quyền khuynh thiên hạ, cũng muốn chiêu y làm rể.」 Thanh Phong mục trừng khẩu ngốc, lăng lăng nhìn bóng dáng Lý Thư Bạch: 「 Y... Y ư? Gia, người đừng giỡn, y đã muốn mấy mươi tuổi đi, nhìn cước bộ kìa, hơn bốn mươi còn quá? Gì chứ Trạng Nguyên trẻ tuổi nhất trong lịch sử? Mười năm trước y ba mươi tuổi, hẳn không thể nói Trạng Nguyên trẻ tuổi nhất được? Lại còn con rể Tả thừa tướng, y mà được Tả Thừa tướng chọn, nào đâu rớt xuống bộ dạng này đi?」 「 Ai nói? Y năm nay quá lắm mới ba mươi, mươi năm trước, y vừa đúng nhược quán. Ngày đó, y tuổi trẻ tài cao thêm phần tuấn tú, khiến bao nữ tử trên tửu lâu tranh giành phá đầu, chỉ mong được nhìn thấy y. Đáng tiếc, người này a, quá mức cứng nhắc, ân, dùng lời y mà nói, phải là chính trực quá mức a... 」 Thượng Quan Thiên Trảm nhắc tới đây, khóe miêng bỗng nhiên loan khởi tụ nụ cười châm chọc, lẩm bẩm: 「 Rõ quá cứng nhắc, không phải chính trực, hừ hừ, Tả thừa tướng chiêu hôn cũng dám cự tuyệt, không phải cứng ngắc thì là chi? Đến cuối, vì quốc gia đại sự để mặc tình duyên lỡ dở hôn nhân bất thành, thế gian nào còn kẻ bổn bổn đến nhường vậy?」[thụ của Lê Hoa tỷ ai chẳng ngốc vậy, nè thì Tố Y, Tuyết Y.. giờ thêm ẻm vô... không đông không đông ^^] 「 Kia... Gia như thế nào nhận thức y?」Đây là điểm Thanh Phong tối hiếu kỳ, dẫu thế nào vẫn cảm thấy gia không nên cùng Lý Thư Bạch dây dưa, vô luận từ khi bắt đầu đến giờ, nói chung hai ngươi đều kém nhau rất xa. Thanh Phong nhanh tay nhanh mắt bưng trà dâng Thượng Quan Thiên Trảm, hắc hắc cười bồi đứng bên thay hắn quạt quạt. 「 Đã sang thu, còn quạt, vuốt mông ngựa cũng không trúng.」 Thượng Quan Thiên Trảm sẩn cười, hỏi Thanh Phong: 「 Ngươi biết vì sao Ma Cung lắm người hầu kẻ hạ, ta lại tuyển người làm thiếp thân tiểu tư, vì cái gì đối ngươi tốt hơn người khác không?」 Gia đối ta hảo a? Không thấy nha. Thanh Phong âm thầm chống đối đáp trả, đối Thượng Quan Thiên Trảm kiên trì bảo lưu ý kiến, thế nhưng ngoài miệng điềm điềm cười lấy lòng: 「 Đúng a, Đúng a, ta biết gia đối với ta phá lệ, nhưng không hay biết nguyên nhân sâu sa, gia hôm nay đơn giản nói cho ta đi.」 Thượng Quan Thiên Trảm nhấp ngụm trà, mỉm cười nói: 「 Kỳ thật rất đơn giản, mỗi lần nhìn ngươi, như thấy lại chính bản thân mình. Ta nhớ rõ thời điểm thu ngươi, ngươi chỉ là tên tiểu khất cái đi? Ân, mười năm trước, khi còn là tiểu Hoa, ta là đứa không cha không mẹ, dựa vào dã cẩu nãi lớn lên, năm ba bốn tuổi bắt đầu phiêu lạc tứ xứ lưu lạc từ thành này qua thành kia, đôi ba lần suýt chết đói, đến năm tám tuổi, ta gặp y」 Thanh Phong biết y chính là nhắc tới Lý Thư Bạch, không khỏi càng vươn dài lỗ tai, ngạc nhiên phát giác Thượng Quan Thiên Trảm tựa hồ đang lầm vào hồi ức xưa, lẩm bẩm tự nói: 「 Ta đói ngất xỉu trước ngựa tân khoa Trạng Nguyên y, được y thu nhận, y khi đó quả là hảo nhân a, đưa ta vào phủ, cho ta cơm ăn, tắm rửa cho ta, thay quần áo cho ta, khi ấy ta đương nhiên vô cùng cảm kích y, cảm thấy y là người tốt đệ nhất thế gian.」 「 Thật tốt a.」 Thanh Phong phụ họa gật đầu theo Thượng Quan Thiên Trảm, mon men dò hỏi thêm: 「 Sau đó thì sao? Y vì sao lại không hảo? Chẳng lẽ bản chất y là kẻ lòng lang dạ thú, trước đem người về, sau đem bán làm nô tài?」 Hắn thầm nghĩ, đến tột cùng chỉ có thể mới là tội ác tày trời. 「 Không, y chính trực đến tận xương tận tủy, há có thể làm ra loại sự tình như vậy.」 Thượng Quan Thiên Trảm đột nhiên cất cao giọng, tay hắn thu lại thành quyền, hơn nữa ngày mới chậm rãi buông lỏng, khôi phục thần thái ngữ khí bình tĩnh: 「 Y được ấn làm tri phủ, ta theo y, thấy ta thông minh nhanh nhẹn, nên lưu ta bên người làm thư đồng theo hầu. Từ khi y làm tri phủ, thập phần thanh liêm, đem bổng lộc của mình tiếp tế người nghèo, dân chúng trong thành hưởng sự cai trị của y rất đỗi vui sướng hân hoan, nhưng bổng lộc của y eo hẹp, dần dần ngay cả dưỡng chính mình y làm không xong, huống chi thượng cấp của y biết bao quan tham, trừng lớn con mắt mong chờ y hiếu kính.」 Thanh Phong gật đầu phụ họa: 「 Nga, thật là một nan đề a, sau đó thì sao? Y đem gia cấp bán lấy tiền?」 Chưa kịp nói xong,đã bị Thượng Quan Thiên Trảm trừng mắt đánh gãy, ngữ khí gắt gỏng: 「 Bán bán, ngươi cho rằng người trong thiên hạ đều như ngươi bị bán? Ngu ngốc.」 Không buồn bận tâm tới gã tiểu tư đối hai chữ ‘lừa bán’ đã khắc sâu vào tâm trở thành bóng ma ám ảnh, Thượng Quan Thiên Trảm tự trấn định tiếp tục câu chuyện: 「 Ta khi ấy tuổi nhỏ, nhưng tối hiểu tâm cơ những kẻ lọc lõi tinh đời đó, nhìn y thanh cao liêm khiết, thay y sốt ruột, vừa hay có đứa con tài phú cưỡng gian nông phụ, cha hắn đưa bạc đến hối lộ, nào ai ngờ lại bị y tống cổ đuổi đi. Ta đuổi theo tên tài chủ, nhận năm trăm lượng bạc, dạy y phương pháp thoát tội, thiên địa làm chứng giám, ta thật tâm chỉ muốn giúp y giải quyết khó khăn lúc quẫn bách, nhưng... Nhưng... 」 Thượng Quan Thiên Trảm nói tới đây, không khỏi siết chặt bàn tay thành quyền, trắng rõ khớp xương, Thanh Phong tinh ranh quan sát biết: trọng điểm câu chuyện đã tới, quả nhiên, nghe Cung chủ nhà mình lời nói kế tiếp hoàn toàn không thể dùng ‘nghiến răng nghiến lợi’, nhất ngữ nhất hận có thể hình dung: 「 Nhưng tên bổn bổn kia không phân tốt xấu, chính trực liêm minh cái khỉ gì, biết chuyện, y nói ta tuổi nhỏ đã biết sử dụng thủ đoạn vi phạm pháp luật, trưởng thành nhất định không thể nên người, nên... nên tổng ta ra khỏi phủ.」 Quả nhiên có uẩn khúc. Thanh Phong âm thầm tự nhủ: Khó trách gia hận Lý Thư Bạch vậy, y cho gia quá thượng cuộc sống yên ổn, cho gia nhận thức biết bao tư vị tốt đẹp, kết quả cuối cùng cũng vẫn là y, một phen đem gia quẳng đến Địa Ngục môn, phân chênh lệch này đã biến thành hận ý, khó trách gia cho đến nay vẫn tiếp thụ không nổi. Lại nghe Thượng Quan Thiên Trảm lẩm bẩm: 「 Ta lần nữa bước chân trở về kiếp sống đọa đầy, may lần này không quá lâu, ta được phụ thân Đoạt Hồng phát hiện, đem ta đưa về, thấy ta căn cốt hảo, có thể trở thành ứng viên Ma cung Cung chủ, có thể cùng Đoạt Hồng, Kinh Đào, Tịch Mịch... mấy người bọn họ cùng nhau luyện công tập võ, thêm cuộc sống quá mức xa hoa không cần lo lắng chuyện cơm áo. Ta biết Lý Thư Bạch sẽ không có kết cục hảo, nhưng trăm ngàn lần không ngờ y nhờ phá được đại án, được hồi kinh cáo công, một bước lên tiên thành Phủ Doãn kinh thành, lại cũng nhờ tài phá tra xét ra hung thủ đại án phi tử xuất cung bị sát hạ được Tiên Hoàng đặc cánh khen thưởng, ban y chức quan rất lớn, khả điều đó thì sao chứ? Với tính tình y, tuyệt không thể yên ổn sống trong chốn quan trường, đến cuối, y rốt cuộc vì lời ngay ý thẳng đứng lên can gián ôm lấy tội vào thân, kết quả rơi vào kiếp lưu đày ngàn dặm biếm hạ hạ nô. Ha ha ha... Thật sự là báo ứng a.」 「 Gia, nay dẫn y đến đây, người dự tính làm gì?」 Thanh Phong biết điều dò hỏi, vì biểu hiện của mình cũng không phải bát quái, lại bỏ thêm câu: 「 Ta chỉ muốn biết ý tứ gia, tương lai cũng biết nên hành sự đối đãi y như thế nào, gia người biết, ta luôn luôn thực bổn a.」 Làm sao ư? Thượng Quan Thiên Trảm trầm mặc, hắn hoàn toàn chưa từng toan tình rõ ràng về chuyện của y, chẳng qua nhất thời hứng chí muốn ngắm bộ dạng túng quẫn mạt hạng của Lý Thư Bạch. Ân, trả thù? Phải như thế nào để trả thù, kẻ vốn cao cao tại thượng bụng một bồ kinh văn, đột nhiên biến thành người khác – hạ nô, một hạ nô tối uất ức tối khổ ải, đối với y mà nói, không phải đã là sự trừng phạt tối nghiêm sao? 「 Ân, để sau, dù sao ta mua y, quyết không phải dưỡng y đến già càng không phải cho y hưởng phúc.」 Thượng Quan Thiên Trảm huy tay phất áo, bỗng nhiên dường như nghĩ cái gì hay ho, liếc nhìn Thanh Phong, nheo nheo con mắt, cười nham hiểm khéo nhắc nhở: 「 Nếu như ta không nhớ lầm, ngươi còn nửa canh giờ đứng tấn, không mau mau thực thi?」 「 A... 」 Thanh phong thảm thiết kêu rên, muốn bỏ chạy cũng chẳng kịp, đành phải chờ đợi tầm mắt lợi hại của Cung chủ di dời chuyển hướng, vẻ mặt ai oán đau khổ vạn phần bất đắc dĩ xuống tấn. Được Phượng Hương và Nhu Thủy hầu hạ dùng xong bữa chiều. Lại lên rừng phong luyện kiếm vài canh giờ, sắc ngày dần dần biến đen hắn mới về. Quay lại Vãn Phonng đình, tầm mắt vô tình rơi xuống bóng người cuộn mình dưới chân đình, Thượng Quan Thiên Trảm ngẩn người, bất giác ngưng cước bộ. Người chính là Lý Thư Bạch, Phong Vãn đình vốn không có hạ nô, luận theo quy củ y không thể cùng các nô bộc khác ngồi ăn chung bàn, chắc có người tùy tiện cho y chén cơm, liền tại đây ăn. Đúng như lời Phượng Hương nói, tóc người nọ đã muốn nhuộm trắng, pha tạp vài sợi hắc phát, nói không nên lời vẻ bàn tạp khó coi. Thượng Quan Thiên Trảm không biết sao, chợt nhớ lại mười năm trước, Lý Thư Bạch ngày ấy, tuổi trẻ phơi phới sắc xuân ngập trần, thời điểm y công thành danh toại, hắn nhớ mồn một tóc y đen huyền tựa như mặc sắc, mềm mại tuôn dài như tơ. Mỗi sáng sớm, chính mình luôn ngẩn ngơ nhìn bọn nha hoàn giúp y sơ khởi hắc phát mềm mướt, nhịn không được tiến lên sờ sờ, khi ấy, y sẽ ôn nhu mỉm cười vỗ vỗ đầu mình, tinh nghịch nói: 「 Chờ Thiên Trảm lớn lên, tóc dài như vậy, đến khi đó ngươi có thể tha hồ sờ tóc mình a.」 Trong tâm trí hắn, y là thiên nhân chi tư, khi y cười rộ lên, càng rực rỡ tuyệt đẹp. Thượng Quan Thiên Trảm hoảng hốt tự vấn bản thân khi nào lâm vào hồi ức, rất nhanh phục hồi tinh thần, lặng lẽ quan sát tỉm mỉ gương mặt trước mắt. So với xưa từng rất tuấn tú, nay gương mặt khổng thượng, làn da ám hoàng (... vàng vọt)không khỏe, sắc mặt u ám bi a nói không nên lời vẻ tang thương ẩn nhẫn. Đôi mày ngài thanh mảnh, không tái bay lên như xưa, ánh mắt đục mờ đã mất đi cổ nghiêm nghị chính khí hào hùng ngày nào, thậm chí, nửa điểm gọi là sinh khí đều tiêu thất không còn. Hạ tầm mắt xuống chén cơm thô ráp, được y nâng niu từng ngụm từng ngụm nhấm nuốt, như đang thưởng thức mỹ vị, Thượng Quan Thiên Trảm tâm không tự chủ nhu đau trội dậy cỗ chua xót, không biết y ở phủ khác ăn gì, hẳn không bằng chén cơm trắng này đi, liếc sơ cũng biết nó so với thức ăn heo chó chẳng bằng. Hắn bị những suy nghĩ của mình dọa sợ, vì cái gì vừa nãy vui đùa tùy hứng, nay lại chua xót? Cái loại tình cảm ủy mị này vốn chưa từng biểu lộ khả vì sao vì sao chỉ vì y... huống chi mua y về, không hề vì thấy đáng thương. Y có ngày hôm nay, còn không phải là báo ứng là gieo gió gặt bão ư, vì sao phải thay y than ngắn thở dài cái gì. Thượng Quan Thiên Trảm trầm ngâm suy ngẫm, đương muốn rời đi, thình lình Lý Thư Bạch ngẩng đầu, nhìn thấy Thượng Quan Thiên Trảm, y rõ ràng ngẩn người, sau lại thâm sâu âm thầm cúi đầu, ngay sau đó hình như bỗng nhiên chợt nhớ ra thân phận mình hiện tại, vội vàng co quắp đứng lên, xoay người cúi mình vái chào, thấp giọng thưa: 「 Gia có gì phân phó?」 「 Không, ngươi tiếp tục ăn đi」 Thượng Quan Thiên Trảm cất bước lên bậc thang Phong Vãn đình, rõ ràng cố ý mua y, cố ý vạch trần thân phận mình, thoáng thấy nhất khắc y kiếp sợ co rúm, tâm vô vàn khoái ý. Nhưng vì cái gì khi thấy bộ dạng khúm núm, nghe ý tứ cung kính trong câu nói của y, tâm lại dâng lên tia phiền muộn. 「 Thực con mẹ nó, rất mạc danh kỳ diệu.」 Thượng Quan Thiên Trảm thì thào chửi nhỏ một câu, nhanh chân sải bước vượt qua mấy bậc thang tiến vào đình. Phía sau hắn, Lý Thư Bạch thất thần lặng người nhìn theo bóng hình hắn, cuối cùng lắc đầu thở dài, ngồi xuống tiếp tục ăn cơm của y a. Thanh Phong kệ nệ ôm mấy bộ tiểu thuyết truyền kỳ, bước vào đại môn Phong Vãn đình, buông mình ngồi phịch xuống ở chỗ kia. Rất... Quá mệt mỏi, hắn lau lau mồ hôi trên trán, khóc không ra nước mắt. Làm nô bộc chính là mệnh khổ a, chỉ vì buổi sáng lỡ lời oán giận một câu 「Ngồi trung bình tấn mệt mỏi quá! 」, tên chủ nhân vô lương tâm kia hạ phán 「Mua sách 」 trên danh nghĩa, thực tế một cước đá hắn xuống núi, bắt hắn trong vòng nửa canh giờ phải quay về. Thiên Phong sơn cao a cao a, dừng dưới chân núi nhất khắc, hắn ngay cả tâm tử cùng buông nha, lần nữa thề độc về sau tuyệt không giờ trước mặt Thượng Quan Thiên Trảm oán giận nửa điểm. Một bóng người có điểm kích động chạy vội tới, một thân hình thon dài tuyệt đẹp xuất hiện, bàn tay thô ráp vịn lên vai hắn, thay hắn nhặt thư quyển phân tán trên mặt đất, thanh âm khàn khàn cất tiếng: 「 Tiểu ca nhi, ngươi... Không có việc gì đi?」 Thanh Phong ngẩng đầu, lọt vào mắt hắn hé lộ khuôn mắt tuấn tú vô trù, chính là mặt mày dường như đã nhiều lần trải qua tang thương, thoạt nhìn còn đượm vẻ thương lão, hắn giật mình nhớ ra, người này chính là Lý Thư Bạch, là cừu nhân thâm thù sâu hận của Cung chủ. 「 Nga, không có việc gì ni không có việc gì ni.」 Thanh Phong hấp tấp tiếp nhận thư, thầm suy nghĩ chẳng may để gia bắt gặp ta cùng cừu nhân của hắn dây dưa nói chuyện, không biết lại như thế nào hành hạ ta đâu. Hắn sợ hãi bị liên lụy, vội vàng cất bước. Lại nghe phía sau vang lên tiếng bước chân, nhìn lại, nguyên lại Lý Thư Bạch vẫn theo hắn. 「 Ngươi theo ta làm gì? Để cho gia thấy, chẳng tái bắt ta xuống núi mua thư chuyến nữa, ta sẽ mệt chết a.」 Thanh Phong có điểm sốt ruột rống lên, sợ tới mức Lý Thư Bạch lập tức ngừng cước bộ, do dự đứng lặng hồi lâu, mới chậm rãi rút lui. Thanh Phong nhẹ nhàng thở hắt ra nhưng cảm thấy người ta hảo tâm muốn giúp, mình lại đối xử hình như có điểm không chấp nhận nổi. Quên đi, khi nào tiện tới hảo hảo cám ơn y, hiện tại không được, ai biết gia ẩn núp chỗ tối nào, vạn nhất bị phát hiện, thật sự không biết sẽ phải ăn bao nhiêu quả đắng a.",
  "nextChapter": "https://gacsach.top/doc-online/han-dao-quy-thi-phuong-thuy-huu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/han-dao-quy-thi-phuong-thuy-huu-chuong-02"
}