{
  "title": "Cửu Liên Hoàn - Chương 01",
  "url": "https://gacsach.top/doc-online/cuu-lien-hoan-chuong-01",
  "content": "Cửu Liên Hoàn Chương 1 gacsach.com Khi gánh hát Đinh gia vào thành Bắc Bình, là vừa đúng đầu tháng tư âm lịch, lúc này Bắc Bình ngày nắng nhiều, hơn nữa nhiệt độ khá thấp. Khắp nơi hoa Hải Đường nở rộ, Dương Liễu xanh um tùm, vào ngay lúc thời đại hoàng kim. Bọn họ tại một đại tạp viện gần Thiên Kiều (tên một cây cầu) thuê mấy gian phòng, sắp xếp qua loa một chút, thấy đã tạm ổn. Đến tối tất cả mọi người đếu đến Thiên Kiều dạo chơi. Nhớ lại lần đến Bắc Bình trước đây đã là chuyện của 5 năm trước, lúc đó Tiểu Bất Đinh vẫn chưa gia nhập, đến tận hôm nay mới có thể trở lại nơi phồn hoa này. Hồi tưởng lại bao chuyện cũ, hy vọng, mùa thu này, nếu không xảy ra việc gì ngoài ý muốn, họ sẽ định cư tại đây kiếm sống. Chủ gánh của Đinh gia ban (gánh Đinh gia) _ Đinh Đại Chung tính toán ngay sáng mai sẽ đi dựng rạp, suốt trên đường đi, cũng đã diễn qua rất nhiều chỗ, nhưng mãi không có thêm thu nhập gì, trước mắt xem ra đã sắp hết tiền, ông không thể không gấp. Nhưng những năm gần đây Bắc Bình có những biến đổi nào không ai có thể nói rõ. Buổi tối trước khi ngủ, ông gọi tất cả đồ đệ lại dặn dò một phen, đặc biệt là con gái Đinh Linh Nhi, muốn họ thu liễm lại một chút, đừng quá phô trương, củng cố tinh thần, phải cẩn thận chu đáo hơn ngày thường để có thể ứng phó với tất cả tình huống có thể phát sinh vào ngày mai. Đến khuya, mọi người đểu mệt mỏi, tắm sơ qua liền trèo lên giường ngủ. Nhị đồ đệ của Đinh gia ban_Thạch Trụ nhẹ nhàng sờ vào đồ vật nho nhỏ mềm mại dấu trong ngực, giấc mơ đêm nay dường như sẽ ngát hương thơm. Thạch Trụ là một người trung hậu thật thà, suốt đường đi y thay sư phụ tính toán sinh kế (lo liệu kiếm sống), cũng thấy được thu vào không đủ dùng, phần cơm của y vỗn dĩ rất nhiều, nhưng y lại dứt khoát giảm xuống một nửa, kết quả tấm lưng đầy đặn tóp vào hẳn. Người khác hỏi y, y lại nói là không có khẩu vị, chỉ có Đinh Linh Nhi đau xót cho y, dứt khoát bắt y ăn một nửa phần của nàng. Thạch Trụ biết được tấm lòng của Đinh Linh Nhi, y cảm thấy ấm áp nhưng lại không nói ra lời. Nên lúc dạo chợ đêm, y lén dùng ba xâu đại tử (3 xâu tiền, một xâu có 20 xu) mà sư phụ cho mỗi người mua một đóa hoa nhung *, chứ không mua đồ ăn ngon này nọ như những người khác. Y tưởng tượng khi Đinh Linh Nhi cài đóa hoa này lên tóc mai, nhất định sẽ tôn thêm vẻ đẹp của nàng, lúc đó nhất định sẽ xinh đẹp vô cùng. Trong một gian phòng khác, Đinh Linh Nhi đang vỗ về Tiểu Bất Đinh, hồi tưởng lại hình ành vừa thấy, Thạch Trụ ngây ngốc len lén chạm vào đóa hoa nhung, nghĩ nghĩ rồi lại trộm cười một cái. *** Dưới Thiên Kiều là nơi xã hội tập hợp, từ sớm, nơi đây đã tụ họp vô số kiểu người đặc sắc, có hát đại cổ thư, có mãi nghệ, có đấu vật, có nói bụng, có nói đối đáp*. Sau khi hỏi thăm một số chỗ, gánh Đinh gia tìm được người đi giữ chỗ, y đang giữ một khoàng đất không ai dùng ở một cây liễu lớn. Lúc này đã gần trưa, người du ngoạn cũng bắt đầu nhiều lên, Đinh gia chúng đồ đệ nhanh chóng khuân vác khí giới và bia bắn tới sạp, dựng hoàn tất liền khua chiêng gỗ trống, Đinh Linh Nhi thì rao gọi với chất giọng địa phương giòn tan, lại thêm tướng mạo xinh đẹp của nàng, rất nhanh liền thu hút chú ý của mọi người. “Chúng tôi mới đến nơi đây, thật sự được mở rộng tầm nhìn, không biết ở đây có vị nào là con cháu của các bậc thầy, nếu có thể biết được các vị sư phụ ngụ tại nơi nào, tất nhiên sẽ đăng môn bái phỏng. Chúng tôi không dám nói là biễu diễn cực phẩm, chỉ mới tập tành luyện tập mà thôi, có đẹp mắt hay không, xin chư vị xem xong thỉnh thông cảm cho.” Đã bước vào giang hồ mà dám đặt chân đến Thiên Kiều, nghĩ tất có mấy phần bản lĩnh thật sự, lại nói, hành vi lời nói của thiếu nữ thân mặc yếm hồng này thật sự là rất khả ái, thế là mọi người dần dần vây lại xung quanh. Đinh gia ban đương nhiên không để cho ai phải thất vọng, đầu tiên là đại sư huynh Hoàng Hổ luyện một bài công phu, từng động tác đánh tay đá chân lưu loát đẹp mắt, như một con hổ oai dũng. Sau đó là Thạch Trụ, y biểu diễn múa kiếm, Đinh Linh Nhi bưng một bát nước ném sang, y giữ vững không để văng ra một giọt nước, mọi người đều nhiệt liệt hoan hô. Thấy tất cả đã bị thu hút, Đinh Đại Chung bước ra ôm quyền hành lễ, thanh thoát nói: “Ta vốn là một tiêu sư, vào đời nhà Thanh lúc đó công việc tiêu sư khá phổ biến, còn hiện tại đã có xe lửa, tàu thủy, bưu điện, tiêu sư chúng tôi không còn được ai sử dụng nữa, những người từng là tiêu sư, nếu không phải mở trường dạy đồ đệ, thì cũng trở thành hộ vệ cho các gia đình phú hộ, ta thì mở ra gánh Đinh gia này bán trò kiếm sống. Ta có một đồ vật tên gọi là Súy Đầu, lúc không dùng đến thì nó sẽ quấn lên trên, lúc cần dùng thỉ chỉ cần lắc mở ra, xa có thể đánh hơn một trượng, gần thì khoảng hai ba thước, dùng chân nâng dây thừng lên đánh, gọi là sư tử lăn tú cầu, chuyển đánh xuồng dưới chân, gọi là Trương Phi nghiêng mình lên ngựa, đánh lên phía trên cánh tay, gọi là bàn khửu tay, ở trên cổ vòng quanh đánh, gọi là quấn đầu khỏa não.”* Ông vừa nói cả người cũng luyện theo, từng chiêu từng thức, luyện hay rất đáng xem, ông vừa luyện vừa hướng về người xem nói: “Ta hôm nay dùng súy đầu vẽ một đầu người trên mặt đất, nếu đã đánh ra mắt trái, thì sẽ không thể ra mắt phải, ra mắt phải, thì sẽ không có mắt trái, ta đánh một chút cho chư vị xem thử.” Ông nói xong bắt đầu đánh thật náo nhiệt, người xem không thể không hoan hô náo nhiệt. (quả là một đoạn văn vắt kiệt sinh lực của ta a, các nàng đọc không hiểu đừng ném đá ta.) Cuối cùng là Đinh Linh Nhi, cô nàng lanh lợi này cầm theo ba ống trúc rỗng, bước lên đài chỉ vừa mới đứng đã có người tán thưởng, nàng mỉm cười: “Hôm nay ta không luyện võ nghệ, mà sẽ làm một tiết mục tạp kĩ cho quý vị giải sầu.” Nói xong, tay run lên, một thanh trúc rỗng liền phát ra âm thanh vui tai nhịp nhàng, như gà lên giá đỡ, bay đầy trời, tiên nhân múa, xoắn xít nhau, gió thổi lá sen... Một chuỗi động tác linh hoạt nhanh nhẹn, phiêu lượng lưu loát. Nàng run một lát lại thêm vào một thanh trúc, biến thành hai thành cùng nhau lúc lắc, một lát lại thêm một thanh, những thanh trúc cùng người kết hợp phiêu lượng tựa như bướm bay, thật sự là đẹp không thể diễn tả. Khi đã diễn hoàn tất, còn chưa đợi thu tiền, đã có người quăng lên. Hôm đó, họ thu nhập đặc biệt nhiều, bữa tối ăn một bữa thịnh soạn no căng, ai cũng mang theo nụ cười vui sướng. Chú thích 1/ Hoa nhung: Ta không biết tên tiếng việt của loài hoa này, nàng nào biết thì chỉ ta với. 2/ Hát đại cổ thư: Tên cũ là “An Huy đại cổ”, xuất phát từ quan hệ trong tiếng địa phương của huyện Lô Giang, khi hát sẽ phân làm hai trường phái là Trương môn và Sài môn. Nhưng hình thức biễu diễn là tương đồng, đều có người diễn xướng một tay gõ trống, một tay nhịp phách, phối hợp với lời hát, lời diễn giải, tiết tấu hài hòa, người hát sẽ hát một đoạn, nói một đoạn, còn có vài động tác biểu diễn. Nội dung chủ yếu là các tiểu thuyết lịch sử, võ thuật, trinh thám mà dân gian yêu thích. Sau khi lập quốc, những tuồng cũ gần giảm bớt, đa số sẽ lấy đề tài chiến tranh kháng Nhật, chiến tranh giải phóng và những nhân vật anh hung thay thế. 3/ Mãi nghệ: biểu diễn võ thuât, xiếc, nhào lộn kiếm sống. 4/ Nói bụng: Là một nghệ thuật biễu diễn dân gian, nói bụng thời cổ đại chủ yếu là giả dạng âm thanh, làm người nghe cảm thấy như bước vào kỳ cảnh, là một di sản nghệ thuật rất có giá trị của người Trung Quốc. Thuật nói bằng bụng này sử dụng kỉ sảo phát âm của miệng, lưỡi, cổ họng, mũi để mô phỏng âm thanh như xe lửa, tiếng chim hót... khi biểu diễn có thể kết hợp các động tác làm người xem thấy chân thật hơn. 5/ Nói đối đáp: 6/ Đoạn đánh súy đầu đó ta xem không hiểu lắm, là edit từ wattpad đó. Nói chung là một loại hình biễu diễn thời xưa thôi. (chắc vậy, chạy biến...)",
  "nextChapter": "https://gacsach.top/doc-online/cuu-lien-hoan-chuong-02",
  "prevChapter": "https://gacsach.top/cuu-lien-hoan_thanh-trung.full"
}