{
  "title": "Khi Tôi Có Thể Nói Chuyện Với Mèo - Chương 01",
  "url": "https://gacsach.top/doc-online/khi-toi-co-the-noi-chuyen-voi-meo-chuong-01",
  "content": "Khi Tôi Có Thể Nói Chuyện Với Mèo Chương 1 Mùa thu, cuối tuần. Quảng trường Fountain sau giữa trưa phi thường náo nhiệt. Khó được ngày nghỉ, tất cả mọi người thích đi ra dạo một vòng. Lúc này ánh nắng vừa vặn, không ít người đi đường đều chọn tản bộ hóng gió trên quảng trường. Cha mẹ dắt con cái ra chơi đùa, tình lữ hẹn hò đều sẽ vừa lúc đi ngang qua hoặc dừng lại con phố thương nghiệp phồn hoa cạnh quảng trường này. Có người bán hàng rong cơ linh bán đồ chơi ở trong này, hoặc vòng ra một mảnh sân bãi thuê giày trượt băng cho người ta chơi đùa, thỉnh thoảng có đứa bé cầm bóng bay cười ha hả chạy qua, chân ngắn nhỏ nhanh đến mức cha mẹ cũng không đuổi kịp. Ở chỗ tương đối yên tĩnh một chút cạnh Fountain, Lâm Lan đang ở đây, lúc này đang nửa ngồi đút một miếng gà chiên trong tay cho con mèo hoang vừa vặn nhìn thấy. Cô thắt đuôi ngựa thấp, một chiếc áo choàng màu trắng gạo làm nàng thoạt nhìn mười phần văn tĩnh, lúc này trên gương mặt đẹp mang theo ý cười nhìn mèo con liên tục ăn miếng gà, thỉnh thoảng xé nhỏ miếng gà trong tay đưa qua cho nó ăn. “Lan Lan!” Cũng không lâu lắm, một thanh niên từ bên đường vẫy vẫy tay chạy chậm về phía nàng, trong lúc đi lại có chút vội vã. Lâm Lan nghe giọng nói quen thuộc gọi to cũng không đứng dậy trước mà là thong thả ung dung tiếp tục cho mèo ăn, xé nhỏ miếng gà cuối cùng trong tay cho mèo con, lúc này nàng mới vừa dùng khăn ướt chậm rãi lau mỡ đông trên đầu ngón tay, vừa chậm rãi đứng dậy quay đầu nhìn về phía người thanh niên đã sắp đi tới, trên mặt như cười như không. “Có thể a, Thiệu Tu Diệp, chủ động hẹn em tới, lại làm cho em ngu ngốc đứng chỗ này chờ anh hơn một giờ.” Nàng nhướng cặp mày mảnh, âm điệu giương lên: “Anh thật giỏi a.” “Không không không, không có không có!” Thanh niên tên Thiệu Tu Diệp vội vàng lắc đầu, mười phần có mong muốn cầu sinh: “Lúc xuất phát xảy ra chút việc nhỏ làm trễ nãi một chút, bên công ty kia có việc gấp bảo anh trở về một chuyến, anh xử lý xong sau liền chạy nhanh đến đây! Trước đó cũng đã gửi tin nhắn xin phép với em, Lan Lan anh là người thế nào em còn không biết sao, khi anh với em cùng một chỗ cho tới bây giờ chưa từng đến trễ!” Lâm Lan không nói chuyện, cô đang nhìn từ trên xuống dưới người bạn trai đã lâu không gặp mặt. Thiệu Tu Diệp có một khuôn mặt được xưng tụng là đoan chính soái khí, ngũ quan góc cạnh rõ ràng, thân hình cân xứng cao lớn, hai năm trước khi hắn chủ động theo đuổi cô, Lâm Lan cũng từng được không ít cô gái hâm mộ. Nửa năm trước, hắn bởi vì điều động công việc, dọn khỏi thành phố hai người làm việc sinh hoạt với nhau mà đi tới thành phố chỗ tổng bộ công ty làm việc, hai người đành phải tách ra, hiện tại đã yêu nơi đất khách nửa năm. Lúc này, người đàn ông trước mắt bộ dáng tinh anh một thân âu phục thủ công hoàn mỹ, giày da sáng bóng loáng, lúc sát lại gần có thể ngửi được hương nước hoa cao cấp Cologne, đối với Lâm Lan mà nói, lại có vẻ có chút xa lạ. “Cái này, đây mặc lúc đi làm.” Thấy ánh mắt cô không ngừng tuần tra qua lại, Thiệu Tu Diệp lại vội vàng nói: “Trước đó công ty đột nhiên có việc gấp cần xử lý, Lan Lan anh cũng không có cách nào khác, thật không phải cố ý mặc thành thế này gặp mặt em.” “Anh gấp cái gì?” Khóe môi Lâm Lan cong lên: “Em vừa định nói lúc anh đi làm ăn mặc rất soái a, nhất định có không ít cô nàng thích đi?” Thiệu Tu Diệp lập tức xấu hổ cười một tiếng: “Lan Lan em nói cái gì vậy.” Giống như là thực sự muốn nói sang chuyện khác, hắn tiến lên một bước giữ chặt tay Lâm Lan liền đi về phía trước: “Đi thôi, đợi lâu như vậy bụng em cũng đói rồi phải không? Anh dẫn em đi tiệm cũ ăn đi.” Hai người đều là giai cấp tiền lương, coi như là yêu đương hẹn hò cũng đi không nổi nhà hàng cao cấp gì, Thiệu Tu Diệp nói chỗ cũ cũng chỉ là một tiệm lẩu ổn định giá kinh doanh không tệ, là loại mỗi người tiêu phí không cao hơn 90 khối kia. Trước kia Lâm Lan đến đó luôn có thể ăn đến đầy mặt thỏa mãn, được hắn nhân nhượng như thế sẽ hạnh phúc đỉnh đỉnh đi theo, nhưng bây giờ, Thiệu Tu Diệp vừa nắm lấy đã bị cô đẩy tay ra. “Thiệu Tu Diệp, tháng trước trong tin nhắn anh đã nói với em anh được thăng chức tăng lương. Chúng ta khó được gặp mặt một lần, mỗi lần cũng đều là em chủ động tới tìm anh, anh cứ định một mực mời em ăn cái này?” Nghe xong khẩu khí bạn gái nói chuyện đã biết cô còn chưa hết giận, người đàn ông lúng túng thu tay về: “Lan Lan em nói đúng, không nên đi chỗ đó. Vậy, anh mời em đi ăn cơm tây đi!” Hai người xuyên qua quảng trường, đi đường riêng cho người đi bộ bên trong, ngồi xuống tại trong một nhà hàng Tây mà trước kia tới tận giờ khi đi ngang qua chỉ ở bên ngoài nhìn xem mà không dám đi vào, bọn họ ngồi xuống không lâu thì nhân viên tạp vụ liền cầm lấy menu tinh mỹ lễ phép hỏi thăm. “Chúng ta…” Thiệu Tu Diệp còn chưa dứt lời, menu mới nhận từ nhân viên tạp vụ đã bị Lâm Lan lấy khỏi tay. “Tôi muốn cái này, cái này, cái này… còn có cái này.” Ngón tay trắng nõn của người con gái nhất nhất điểm qua từng món ăn đắt đỏ như bít tết, trứng cá muối, canh nồng đồ ngọt trên thực đơn, cuối cùng lại còn thêm một bình rượu đỏ bốn chữ số, nhìn nhân viên cửa hàng được huấn luyện nghiêm chỉnh tốc ký hết các món đã chọn, cười híp mắt trả menu về: “Tạm thời chỉ những thứ này, làm phiền cô.” Thiệu Tu Diệp ngồi đối diện mắt thấy bạn gái chọn món một lần nói ít liền không còn mấy ngàn, trên mặt một hồi xanh một hồi trắng, vô thức muốn há mồm liền đón lấy ánh mắt như cười như không của bạn gái: “Thế nào? Đau lòng như vậy? Lúc anh lén tôi trộm mua một đôi AJ 8000 khối cũng không có đau lòng tiền lương của mình a.” “Đó là…!” Người đàn ông vừa định phản bác lại thu lại trong nháy mắt, rất nhanh cúi đầu nhận sai: “Lan Lan, anh sai rồi. Việc này không thương lượng với em, là anh không đúng.” “Xem ra anh còn nhớ rõ chúng ta đã nói phải cố gắng tích lũy tiền cùng mua nhà kết hôn.” Nhân viên tạp vụ đã rất có ánh mắt cầm thực đơn đi mất, nhưng Lâm Lan cũng không bỏ qua hắn: “Tôi còn tưởng rằng bởi anh mới dời tới thành phố sau đó hoàn cảnh thay đổi ngay cả tâm cũng biến dã chứ.” Người đàn ông đối diện cũng không nói chuyện, có lẽ là bởi bản thân đuối lý, lại có lẽ bởi vì khí thế bạn gái bức người, bữa tình nhân vốn nên lãng mạn ưu nhã đều trở nên trầm mặc, ngay cả khúc đàn violon nhuộm đẫm bầu không khí trong nhà hàng cũng không thể làm dịu. Đồ ăn lên thật nhanh, nhân viên tạp vụ tay chân lanh lẹ đem thức ăn tinh mỹ đưa lên bàn ăn theo trình tự, lại đem bình rượu đỏ bốn chữ số kia mở nút rót vào ly rượu chân cao của đôi nam nữ. Ly thủy tinh trong suốt nhiễm màu rượu đỏ cũng chiếu ngược ảnh đôi nam nữ trên bàn ăn này, một người cúi đầu trầm mặc, một người tay cầm dao nĩa ăn đến không tim không phổi. Thiệu Tu Diệp nhìn Lâm Lan đối diện động tác ưu nhã cắt bít tết ăn đến mười phần ưu nhã, mày cũng không tự giác nhăn lại, trong ấn tượng của hắn, bạn gái đều là ở phòng cho thuê giá rẻ, quen ăn khuya ở quán ăn vặt giống như hắn, phương tiện giao thông bình thường tự do nhất chính là một chiếc cừu con trước đó hung hăng đào về từ chợ second-hand, ngồi đằng sau đều cười rất vui vẻ nay bộ dáng đối với cơm tây cao cấp hết sức quen thuộc, cũng làm hắn cảm thấy xa lạ. Nhìn khuôn mặt thanh xuân đẹp đẽ của bạn gái, một suy đoán bất thình lình hiện lên trong đầu làm hắn trào ra nộ khí. “Anh đang nghĩ cái gì?” Đối phương đột nhiên ngẩng đầu nhìn hắn, bất tri bất giác nàng lại đã dùng cơm xong rồi: “Khó được ăn một bữa đại tiệc lại mất tập trung, chẳng lẽ là có lời gì muốn nói với em?” Một câu, làm cho Thiệu Tu Diệp một lần nữa tỉnh táo lại, vốn hắn còn cảm thấy chột dạ áy náy, nhưng suy nghĩ đột nhiên xuất hiện trước đó làm hắn quẳng ra sau đầu. “Đúng.” Hắn vứt dao nĩa xuống, hít sâu một hơi, tựa như là quyết định ngẩng đầu thẳng tắp nhìn về phía bạn gái ở đối diện: “Lan Lan, chúng ta… chia tay đi.” Ba chữ cuối cùng vừa ra, động tác dùng khăn vuông lau miệng của Lâm Lan dừng một chút. Hai giây sau, nàng cúi đầu nhìn bàn ăn đã ăn sạch của mình với bít tết cao cấp còn lại một nửa ở đối diện, nhẹ giọng cảm thán: “May mà tôi ăn nhanh, bằng không thật có thể nuốt không trôi.” Tùy tay ném khăn đã lau lên bàn, cô cũng ngẩng đầu cười cười với hắn: “Bữa cơm tan vỡ này ăn vẫn còn được, tốt thôi, tôi đồng ý.” Không có không thể tin, cũng không có khóc rống dây dưa, càng không có cuồng loạn, biểu hiện của người con gái quá bình tĩnh, bình tĩnh đến căn bản không giống đột nhiên thất tình, thậm chí còn có chút không để ý. Thái độ như vậy làm cho người đàn ông vốn nên thở phào ngược lại phẫn nộ không cam lòng, tựa như hai năm ngọt ngào yêu đương trước đó đều như giả vậy, lãnh đạm đến làm cho hắn không thể nào tiếp thu được. Cho dù là hắn nói chia tay trước. “Lâm Lan!” Thiệu Tu Diệp cũng không gọi người con gái thân mật nữa, có chút cắn răng nghiến lợi gọi tên đầy đủ của cô: “Em sao không hỏi một câu tại sao?” “Có cái gì hay mà hỏi chứ?” Lâm Lan ngẩng đầu nhìn hắn: “Dù sao cũng là lòng người dễ biến, ngươi ở bên ngoài lại có chó. Ngươi đã cảm thấy người khác càng tốt hơn, ta đương nhiên là hào phóng nhường xích chó ra để tiểu tam kia tiếp nhận cho dễ a.” Nhìn âu phục định chế xa hoa trên người hắn, ý trào phúng trên mặt nàng càng sâu. Ánh mắt có ý riêng của người con gái làm sắc mặt người đàn ông khó xử, nhưng trước mặt mọi người hắn càng không muốn huyên náo túi bụi, chỉ có thể áp chế nộ khí thấp giọng nói: “Đã ăn no rồi, liền đi đi thôi.” Lâm Lan gật đầu từ chối cho ý kiến, đứng dậy rời khỏi chỗ ngồi, hai người tựa hồ cũng nghĩ duy trì lấy thể diện cuối cùng, thậm chí lúc người đàn ông tính tiền, người con gái còn ở bên cạnh đợi một chút, một bộ rõ ràng coi như chia tay cũng rất bình thường. Bộ tư thái này cũng chỉ duy trì vẻn vẹn đến khi hai người đẩy cửa lớn nhà hàng đi ra ngoài lần nữa, mặt Thiệu Tu Diệp đã hoàn toàn trầm xuống. “Lâm Lan.” Hắn gọi bạn gái cũ đang chuẩn bị rời đi, mặc dù mặc một bồ quần áo ổn định giá lại khó nén ngũ quan tú lệ, bộ dáng nhìn lại đi tới duyên dáng yêu kiều kia làm hắn không giữ được bình tĩnh nữa: “Trong nửa chúng ta tách ra này, có phải cô lén tôi tìm người khác không…” Hắn còn chưa nói dứt lời, sau lưng đột nhiên vang lên hai tiếng còi ô tô, một chiếc Bentley đỏ lửa chậm rãi dừng lại trước mặt hai người. Xe thể thao trương dương lại diễm lệ, chủ nhân mới đi xuống xinh đẹp như nó, con ngươi xinh đẹp hút tình lại thịnh khí lẫm nhân. “Thiệu Tu Diệp!” Bạch phú mỹ từ vị trí lái đi xuống giương cằm đi tới, giày cao gót lẹp xẹp đi ra kiêu căng cho dù ai đều có thể liếc mắt một cái là nhìn thấu: “Em lúc trước nói anh ở công ty vì cái gì một mực mất tập trung, còn lấy cớ chạy đến, thì ra là vì người phụ nữ này a! Làm sao, vẫn không nỡ sao?” Người đàn ông thấy được cô ta lại biến sắc: “Giang tiểu thư, sao em lại đến đây?” “Anh dùng xe công ty tới hẹn hò, sao em có thể không biết?” Thiên kim nhà giàu được xưng là Giang tiểu thư hừ lạnh với hắn một tiếng lại không để ý, sau đó dùng một loại ánh soi mói liếc nhìn Lâm Lan, đầu tiên là khó chịu đảo qua mặt của nàng, lúc nhìn thấy một thân trang phục giá rẻ của đối phương sau lại hé miệng cười: “Cô chính là Lâm Lan đi? Tôi từ miệng A Hoa nghe qua cô, là một kỹ thuật viên nhỏ của một nhà truyền thông ở Ma Đô, gần đây sắp làm chủ quản?” Cô ta vừa nói còn vừa chủ động vươn tay ra, nhưng Lâm Lan không đưa tay đi nắm. “Giang tiểu thư đúng không?” Lâm Lan cũng cười nhìn cô ta: “Cô biết cũng không ít, nhưng tôi còn chưa nghe qua bạn trai trước nói về cô đâu. Khó trách hôm nay anh ta vội vàng nói chia tay, thì ra là trèo lên thiên kim tổng giám đốc, muốn làm rể hiền của một công ty đưa ra thị trường.” Xe Benley sang trọng, hai mỹ nữ một soái ca, khi người đến người đi ở đầu đường nghe được nội dung đối thoại kình bạo như thế, bất tri bất giác đưa tới không ít người qua đường dừng chân vây xem. Thiệu Tu Diệp bị rất nhiều ánh mắt vây quanh chỉ cảm thấy toàn thân bị đặt trên lửa nướng, tiến lên một bước liền muốn dỗ Giang tiểu thư kia: “Anh đã chia tay với cô ta, giờ về công ty đi.” Cầu khẩn của hắn bị Giang tiểu thư đầu cũng không quay lại trực tiếp đẩy qua một bên, chân mày của cô gái nhà giàu tô đến lăng lệ, hướng tới Lâm Lan cười đến càng ngông cuồng hơn: “Tôi cũng không chỉ biết mấy cái này, tôi còn nghe nói trước khi cô với A Diệp tách ra còn kế hoạch cùng tích lũy tiền, tính mua một phòng nhỏ ở Ma Đô dùng để kết hôn? Thực vất vả đi? Các ngươi từ lúc tốt nghiệp trường học đến giờ căng chết cũng đã công tác ba năm, hai người bớt ăn bớt mặc đến bây giờ cũng không biết có góp đủ một phần mười tiền đặt cọc hay không nha? Có điều tôi vốn không có cái phiền não này, nhà tôi ở đó cũng có mấy phòng sản nghiệp, động động miệng liền có thể cho A Diệp một bộ, có thể cho anh ấy thiếu phấn đấu nửa đời người.” “Giang tiểu thư nói phải.” Đối mặt với trào phúng trắng trợn như thế, Lâm Lan mặt không đổi sắc: “Vì có thể thiếu phấn đấu nửa đời người, anh ta chuyển sang nhìn về phía cô cũng không ngoài ý muốn. Trên xã hội luôn luôn có phụ nữ tình nguyện khóc trong bảo mã cũng không nguyện cười trên xe đạp, hiện tại nam nữ bình đẳng, anh ta càng thích khóc ở Bentley của cô không muốn cùng tôi cười trên cừu nhỏ cũng có thể hiểu được. Cho nên tôi không trách anh ta, về sau anh ta liền giao cho cô chiếu cố.” Những lời này dẫn tới một vài người qua đường vây xem trực tiếp bật cười, thì ra nam nữ bình đẳng còn có thể dùng như thế. Nhưng đối với Thiệu Tu Diệp mà nói, tràng diện này đã hoàn toàn cùng cấp với làm nhục hắn. “Đủ rồi!” Hắn không thể nhịn được nữa trừng Lâm Lan, đưa tay chỉ về phía nàng: “Cô có tư cách gì nói tôi! Đúng, là tôi có lỗi với cô! Nhưng không phải cô cũng giống vậy sao! Chúng ta nửa năm này nơi đất khách, cô dám nói cô sẽ không phản bội tôi?” Trước đó ở nhà hàng, cô tuyệt không luống cuống, tư thái ăn cơm Tây cao cấp còn thuần thục hơn so với hắn còn rõ mồn một trước mắt đâu, điều này có ý vị gì đều không cần nói rõ đi! Tiếng nghị luận ở hiện trường nhiều hơn, dưa giống như càng ăn càng nhiều, thật nhiều người đều không nỡ đi. Mà đối mặt với loại chỉ trích này của Thiệu Tu Diệp, Lâm Lan nhếch miệng mỉm cười, hoàn hoàn không bực. So sánh với hai người khác của trung tâm sự kiện, cảm xúc của cô một mực ổn định, thể loại rõ ràng là người bị phản bội nhục nhã thất bại lại cố tình không thấy chật vật chút nào còn mười phần thong dong, không chỉ làm cho Thiệu Tu Diệp khó chịu, Giang tiểu thư càng thêm không thích. Thiên kim nhà giàu tiến lên trước một bước, vừa định nói gì, Lâm Lan lại đột nhiên mở miệng: “Thời gian không còn sớm, tôi cũng nên đi, xe của tôi tới đón tôi.” Xe? Tất cả mọi người bị lời của nàng làm cho sửng sốt, lúc này chợt nghe hai tiếng còi lại vang lên bên đường, đoàn người vô thức theo tiếng vang nhìn lại, chỉ thấy một chiếc Rolls-Royce ảo ảnh chậm rãi dừng lại phía sau Bentley. Thân xe to rộng ung dung đại khí, lớp sơn xám bạc bên trên quang mang lấp lánh, người vàng nhỏ biểu tượng đứng ở logo hai chữ R ở đầu xe mang theo một cỗ khí tức lộng lẫy, cứng rắn đem chiếc Bentley trương dương phía trước so thành một tiểu nha hoàn. Sau khi cỗ xe dừng lại, tài xế trung niên mặc tây trang cao cấp từ bên trong đi tới, kéo ra cửa xe phía sau. Một người đàn ông tuấn mỹ tóc vàng mắt xanh đeo mắt kính gọng vàng từ bên trong xuống xe, anh ta một thân âu phục màu đen tay xách theo một cái cặp công văn, giống như nhân sĩ tinh anh ở hải ngoại chỉ có thể xuất hiện ở tivi, chân dài nện bước chầm chậm đi tới bên này, dẫn tới không ít phụ nữ qua đường kinh hô ‘thật soái a’. Lúc này vị tinh anh hải ngoại này lại dừng lại trước người Lâm Lan, cung kính hành lễ với nàng: “Đại tiểu thư, tôi tới đón cô về nước.”",
  "nextChapter": "https://gacsach.top/doc-online/khi-toi-co-the-noi-chuyen-voi-meo-chuong-02",
  "prevChapter": "https://gacsach.top/khi-toi-co-the-noi-chuyen-voi-meo_dong-nhan-khanh.full"
}