{
  "title": "Khi Tôi Có Thể Nói Chuyện Với Mèo - Chương 03",
  "url": "https://gacsach.top/doc-online/khi-toi-co-the-noi-chuyen-voi-meo-chuong-03",
  "content": "Khi Tôi Có Thể Nói Chuyện Với Mèo Chương 3 Hy Lạp, sân bay quốc tế Athen. Hơn 10 tiếng máy bay, Hy Lạp chậm hơn 6 giờ so với khu đông tám Trung Quốc lúc này đã đêm khuya, nhưng trong sân bay vẫn người đến người đi như cũ. “Liền đến chỗ này đi, tôi đi du lịch, anh đổi xe tiếp tục về nhà, chúng ta xin từ biệt.” Trước cổng chính, Lâm Lan tạm biệt tiểu ca du học sinh ngồi chung máy bay một đường, đối phương cũng cười phất tay như vậy. “Bà chủ, chúc cô lần này đi đường vui vẻ, sớm quên hết phiền não! Đúng rồi, du lịch công lược* Athen tôi nói với cô trên máy bay cũng đừng quên nha, cam đoan lần này tự do đi không giẫm phải mìn hay cái chuyện bực mình gì!” *: công lược này nghĩa là chiếm đóng, chắc anh này muốn nói là ảnh chỉ hết mấy mẹo khi du lịch ở Athen cho chị ấy. “Mượn cát ngôn của anh!” Mỗi người chia tay xong, Lâm Lan gọi một chiếc taxi, trong lưu trình du lịch hai người tự do đã dự định xong khách sạn, ngay tại phụ cận vịnh Fariron biển Aegean, từ cửa sổ hoặc là ban công liền có thể nhìn được phong cảnh sóng biển vỗ vào bờ, bao một bữa sáng buffet. Ân, trong kế hoạch lần này vốn hẳn là phúc lợi cho hai người, tất cả đều một mình cô hưởng thụ. Kéo lấy rương hành lý tiến vào khách sạn, Lâm Lan ở cửa ra vào thấy được hai con mèo hoang ngồi cách đó không xa, cô sửng sốt một chút nhưng bước chân không ngừng đi thẳng về phía trước đài. Tại trước đài làm thủ tục nhập cư lấy thẻ phòng, được nhân viên phục vụ chiêu đãi đến gian phòng tương ứng, mãi cho đến lúc trong gian phòng hai người chỉ còn lại có bản thân, Lâm Lan thu hồi tất cả biểu tình trên mặt, cả mặt mệt mỏi đổ vào trên giường lớn, phát ra tiếng thở dài mệt đến cực điểm. Kỳ thật đâu thể nhẹ nhàng như vậy, đâu thể nào thật sự cười cười liền đi qua như không có việc gì chứ. Bị người yêu bắt cá hai tay chia tay, xem như trả thù trở về tại chỗ cố gắng bảo trụ tôn nghiêm nhưng tổn thương trước đó nên bị cũng sẽ không thiếu một phân, trừ phi cho tới bây giờ chưa từng thích cùng quan tâm qua. Từ lúc phát hiện không hợp lý ban đầu đến bây giờ, Lâm Lan vẫn luôn chưa từng dễ chịu. Nay mọi thứ đều kết thúc, cô cũng không cảm thấy sảng khoái đến mức nào. Ánh đèn dìu dịu chiếu nghiêng xuống, trên giường đôi màu trắng, cô gái ghé vào bên trên cuộn thành một cục, trong chiếc chăn bị tay níu chặt, là cô đang chôn đầu sâu trong gối cùng đầu vai im ắng rung động. … Ánh ban mai rải đầy cửa sổ, Lâm Lan là nghe tiếng của sóng biển trong lúc mơ ngủ mà tỉnh lại. Đêm qua cô ngủ rất trễ, lại thêm đi đường mệt nhọc cùng tinh thần mỏi mệt, đến mức hiện tại vừa mở mắt đã là hơn 11 giờ, sớm đã bỏ qua thời gian điểm tâm buffet của khách sạn. Trong đầu lại mắng đôi cẩu nam nữ hại cô kia, Lâm Lan không thể không ôm cái bụng trống không ra ngoài kiếm ăn. Cũng may khu này có không ít cửa hàng tiện lợi cùng nhà ăn để tiện cho du khách, cô ra ngoài vòng không bao lâu liền thỏa mãn lấp đầy nhu cầu của bao tử. Ăn no uống đủ, trong tay còn mang theo chút đồ ăn vặt dự bị, Lâm Lan bắt đầu đi dạo ở mảnh đất xa lạ này. Cô dạo trên đường phố sạch sẽ gọn gàng, quanh cô trừ bỏ các cửa hàng nhu yếu phẩm ra càng không thiếu các loại cửa hàng đặc sản, lại nhìn ra xa phía ngoài chính là vùng biển rộng lớn cùng một toàn trấn nhỏ thuần sắc trắng. Lâm Lan từ chức đi du lịch, cho nên tới Hy Lạp du ngoạn cũng không phải lúc cao điểm người trong nước nghỉ du lịch, bởi vậy cũng không có gặp phải trường hợp nơi nơi đều là đồng bào du lịch ở điểm du lịch nước ngoài như ảnh chụp trên mạng. Đang nghĩ tới có cần dựa theo chỉ thị công lược đi xe buýt đến chỗ trấn nhỏ thuần trắng đó xem hay không, bên cạnh vang lên một trận hoan thanh tiếu ngữ, vẫn là tiếng phổ thông tiêu chuẩn. “Ông xã nhanh chút nhanh chút, trấn nhỏ phía trước kia nhưng là thánh địa ngắm biển, em muốn đến đó ngắm biển Aegean!” Cô gái trẻ tuổi mặc váy dài Bohemian kéo tay nửa kia, một mặt vui vẻ chạy về phía nhà ga, nàng quá hưng phấn, thiếu chút anh chàng phía sau kéo cho lảo đảo. “Anh biết anh biết, em chậm một chút a, trấn nhỏ ở chỗ đó lại không biết chạy. Tuần trăng mật của chúng lại tránh giờ cao điểm, không có bao nhiêu người đoạt vị trí với em.” Chồng cô khuyên cô, đáng tiếc cô gái căn bản không nghe lọt tai, vẫn hung hăng ồn ào. “Chúng ta còn muốn chụp ảnh ở đó! Anh phải chụp em cho xinh đẹp biết chưa!” “Tốt tốt tốt, bà xã đại nhân! Em chạy chậm một chút, chú ý dưới chân đừng ngã!” Cặp vợ chồng nhỏ tới tuần trăng mật lướt qua Lâm Lan như một trận gió, đồng thời cũng thổi đi một chút tâm tình tốt của cô. Lại lôi đôi cẩu nam nữ Thiệu Tu Diệp kia ra mắng một trận trong đầu, Lâm Lan nghiêm mặt quay người đi về phía khách sạn. Dẹp cái công lược đi, dẹp cái đi xem trấn nhỏ xem biển đi, xem cái cọng lông, đến đó ăn thức ăn cho chó của tình lữ người ta sao? Lâm Lan quả quyết gạch chéo trạm thứ nhất của hành trình. Lúc sắp đến cửa khách sạn, Lâm Lan nghe được tiếng mèo kêu, vô thức theo tiếng mà nhìn, liền thấy hai tiểu gia hỏa lông xù xù đang nằm trên một cửa sổ cảnh quan trước cửa khách sạn phơi nắng, bảo an cũng không xua đuổi chúng, mặc chúng tự do lăn lộn. Sau khi phát hiện ánh mắt Lâm Lan, mấy con mèo đó chẳng những không cảnh giác mà ngược lại còn có một con mèo tam thể nhảy xuống chạy về phía cô. “Meo——-“ Mèo tam thể đảo quanh chân của cô, thậm chí còn lăn lộn bán manh trước mặt cô. Lâm Lan biết mình cũng không có thể chất hút mèo gì đó, nhưng đồ ăn cô xách trong tay có thể. Một phút đồng hồ sau, hai con mèo ra vẻ mực vòng thả trên đất ăn rất ngon, Lâm Lan đứng một bên nhìn, có chút bất đắc dĩ lại bao dung: “Mặc kệ nước ngoài hay là trong nước, đều là vật nhỏ có cái mũi đặc biệt thính. Ăn đi, tao liền về trước.” Lúc vào cửa lớn, cô lại nghe thấy phía sau kêu meo meo, đại khái là chào hỏi với cô. Nếu là nghe hiểu được bọn chúng nói cái gì thì tốt. Trong nháy mắt, trong đầu cô hiện lên ý nghĩ này, nhưng lóe lên liền biến mất. Ngắm biển thất bại, nhưng hôm nay còn có nửa ngày thời gian, Lâm Lan lấy ra ghi chú du lịch công lược trước đó, gạch bỏ trạm thứ nhất đi ngắm biển trấn nhỏ Oia, mắt nhìn chằm chằm xuống một chỗ—– Nghe nói là điểm du lịch trọng yếu các khách du lịch Hy Lạp tất phải đi, Vệ thành Athen. “Mọi người đến xem nơi này, đây chính là ‘Cột đá thiếu nữ’ mười phần trứ danh của miếu thần Erechtheion, sáu thiếu nữ của cột đá này được điêu khắc trái phải đối xứng, phía trước bốn, hai bên mỗi bên một cái…” Một hướng dẫn viên du lịch dẫn đoàn du lịch Trung Quốc cầm loa nhỏ dùng tiếng phổ thông thành thạo giới thiệu từng điểm quan trọng của điểm du lịch trước mắt cho các du khách, Lâm Lan đi theo phía sau nghe ké cũng nghe đến say sưa ngon lành, đội ngũ di động đi đâu cô cũng di động theo cùng, xen lẫn trong một đám đồng bào tổ quốc là tuyệt không dễ thấy. Tuy nói không phải giờ cao điểm du lịch, người đến Athen du lịch không tính quá nhiều nhưng tuyệt đối không có nghĩa là không có. Tựa như đôi vợ chồng mới cưới đến Hy Lạp hưởng tuần trăng mật trước đó, hiện tại là du lịch theo đoàn cũng có người đăng ký, mùa ế hàng thu phí càng rẻ mà. Thân ở dị quốc, tất cả mọi người đối với đồng bào tổ quốc cũng là tóc đen mắt đen càng cảm thấy thân thiết hơn, kiểu khách đi lẻ nghe ké như Lâm Lan không ai xem là chuyện đáng kể, mặc cô đi theo sau đội ngũ di động. “Miếu thần Erechtheion có ba điện thần, phân biệt cung phụng Chủ thần Hy Lạp Zeus, Thần biển Poseidon, Thần rèn Hephaestus. Nói đến miếu thần Erechtheion này nó còn có một truyền thuyết, tương truyền nó là chỗ đấu trí vì tranh làm thần hộ mệnh của Athen giữa Nữ thần chiến tranh Athena và Thần biển Poseidon. Lúc trước Thần vương Zeus đã buông lời, để hai thần đưa cho nhân loại một vật hữu dụng nhất làm vật quyết định thắng bại, Poseidon ban cho một con chiến mã, Athena thì đưa một cây ô liu, cuối cùng nhân loại cũng không lựa chọn chiến tranh mà ủng hộ hướng về cây ô liu. Đây cũng là ngọn nguồn cái tên Athen của thủ đô Hy Lạp.” Hướng dẫn viên du lịch dẫn đoàn của mình dạo quanh di tích miếu, miệng vẫn không ngừng nói. Trong lúc này, một con mèo đi ngang qua chân hướng dẫn viên du lịch, hấp dẫn đi chú ý của một phần lớn người. “Hướng dẫn du lịch a.” Lúc này có khách du lịch chen vào nói, chỉ vào con mèo mới vừa chạy mất nghi ngờ nói: “Trước đó vẫn luôn muốn hỏi, bên này giống như có rất nhiều mèo a?” “Cái này rất bình thường.” Lúc này hướng dẫn du lịch trả lời: “Mèo ở Hy Lạp rất được hoan nghênh, từ thời cổ ở Hy Lạp nó là biểu tượng của thần linh. Mọi người đều biết, thời cổ nhân dân các nơi trên thế giới đều không có cách nào với tổn thất tạo thành từ dịch bệnh từ chuột, lúc này tầm quan trọng của mèo liền nổi bật lên. Ai Cập đem mèo làm thần cúng bái, bên Hy Lạp cũng giống nhau. Biết thần thoại về nguyệt thần Artemis không? Nàng không chỉ đại biểu mặt trăng, cũng đại biểu cho thiên nhiên cùng nữ thần săn bắn, có khi sẽ lấy hình tượng là mèo xuất hiện trước mặt người khác. Bởi vậy nguyệt thần cũng được xưng làm mẹ của mèo, mọi người cũng đem mèo gọi là thần mèo. Mèo ở Hy Lạp sống rất khá, người địa phương đối với bọn chúng rất khoan dung cũng rất chiếu cố, ở trong miếu thấy chúng cũng không có gì lạ.” Một đám người bừng tỉnh đại ngộ, Lâm Lan đã ở một bên gật đầu, thì ra là thế, khó trách trên đường đi có thể trông thấy nhiều mèo hoang như vậy, mà bọn chúng lại một chút cũng không sợ người. “Tôi tiếp tục giới thiệu cho mọi người a, hiện tại chỗ chúng ta đi đến là miếu thần cung phụng Zeus, Thần vương Zues mọi người đều biết một chút đi? Hắn là Thần vương đa tình mọi người đều biết trong thần thoại Hy Lạp, trừ bỏ người vợ thứ bảy cũng là chính cung thiên hậu Hera, hắn còn từng có rất nhiều đoạn tình duyên với rất nhiều nữ thần, tiên nữ cùng nữ tử thế gian, cũng bởi vậy sinh hạ rất nhiều thần tự hoặc bán thần. Nguyệt thần Artemis nhắc tới trước đó chính là do hắn cùng người vợ thứ sáu nữ thần bồi dưỡng Leto sinh ra…” Lâm Lan thế nào cũng không thể nào hiểu được về thần thoại Hy Lạp, bây giờ nghe chuyện tình gió trăng liên tiếp của cuộc đời Thần vương Zeus này quả thực sợ ngây người, trước sau từng có bảy bà vợ còn chưa đủ, tình nhân ngoại tình cùng con riêng càng tăng mạnh, quả thực đổi mới tam quan. Chờ hướng dẫn viên du lịch lại giới thiệu một chút tình sử kỳ hoa của Poseidon về sau, cô đã không muốn nói chuyện. Xem ra phóng mắt cổ kim nội ngoại, đàn ông hoa tâm cùng đa tình thật là vật cứ luôn có, bất luận bạn lữ tươi đẹp hay ưu tú đến mức nào cũng không ảnh hưởng bọn hắn tiếp tục lưu tình ở tiểu tam tiểu tứ thậm chí càng nhiều khác phái, đàn ông tốt cùng đàn ông xấu khác nhau chỉ ở bản thân bọn hắn có nguyện ý khắc chế hay không mà thôi. Hướng dẫn du lịch đối với mấy cái tình sử của thần này cũng không nói quá nhiều, càng nhiều vẫn là nói các loại lực lượng kỳ vĩ của mấy vị thần đó, tỉ như bọn họ tinh thông cái gì các loại lại biểu tượng cho cái gì… “Khó được đến Hy Lạp một chuyến, tới tham quan thần miếu cổ xưa sừng sững ngàn năm không ngã này, mọi người có thể thử tới đây cầu nguyện a, nói không chừng sẽ có thần linh nguyện ý lắng nghe giúp bạn thực hiện đó.” Đến cuối cùng hướng dẫn viên du lịch nói đùa một câu, trong đoàn du lịch phát ra một trận tiếng cười, mọi người lại đều không cự tuyệt. Thấy miếu liền vào, thấy thần liền bái, tùy ý cầu nguyện loại chuyện này đối với đại đa số người mà nói cũng không tính là gì, vạn nhất thực hiện được thì sao, cả đám đều mang theo tâm tình đùa giỡn đi về phí di tích kia bái một cái, Lâm Lan cũng là một thành viên trong đó. ——Hy vọng tất cả tra nam trên đời đều biến mất! Ở trong thần miếu của thần tra nam cầu nguyện điều này, cô có thể là một người không có thành ý gì nhất trong đoàn du khách Trung Quốc không có thành ý này.",
  "nextChapter": "https://gacsach.top/doc-online/khi-toi-co-the-noi-chuyen-voi-meo-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khi-toi-co-the-noi-chuyen-voi-meo-chuong-02"
}