{
  "title": "Khi Tôi Có Thể Nói Chuyện Với Mèo - Chương 06",
  "url": "https://gacsach.top/doc-online/khi-toi-co-the-noi-chuyen-voi-meo-chuong-06",
  "content": "Khi Tôi Có Thể Nói Chuyện Với Mèo Chương 6 Về nhà ngày đầu tiên, Lâm Lan phát hiện bản thân đột nhiên có thể nghe hiểu được tiếng mèo. Mà lại trước mắt đã muốn xác định, đây còn không phải ảo giác. Người bình thường khi đột nhiên gặp loại dị thường này đều vô thức suy nghĩ “Vì cái gì?”, “Làm sao tôi có thể đột nhiên xảy ra loại chuyện này?” Lâm Lan cũng không ngoại lệ. Khi cẩn thận nhớ lại những gì đã trải qua, nhớ tới kiến thức gặp phải lúc du lịch ở Hy Lạp, trong đầu lướt qua vô số hình ảnh như giới thiệu của hướng dẫn du lịch đối với thần thoại Hy Lạp, hồ cầu nguyện nữ thần ánh trăng, câu chuyện đùa truyền thuyết của dân bản xứ…, cuối cùng Lâm Lan đem ký ức dừng trên đoạn ngắn hình ảnh tại lúc bản thân trả phòng khách sạn lên taxi chào tạm biệt hai con mèo hoang. Hôm đó cô ngồi lên xe nghe được mèo kêu hết sức là thật, hai con mèo kia nói tạm biệt với cô cũng là sự thật. Ngày cuối cùng cô rời khỏi Hy Lạp cô liền có năng lực đặc thù này, mà nguyên nhân lại rất có thể là do trước đó đi cầu nguyện ở hồ cầu nguyện. Cô ném xuống một đồng tiền, sau đó thần linh đáp lại nguyện vọng của cô. … Cả sự kiện nghe qua càng giống một lời nói vô căn cứ, nếu không phải phát sinh trên người mình, Lâm Lan sẽ chỉ coi nó thành một truyện cười trên Internet. Nhưng bây giờ truyện cười thành sự thật. Người may mắn trước tiên lại là bưng kín ngực, cả mặt cực kỳ bi thương. “Thiệt thòi lớn!” Cả mặt Lâm Lan tràn đầy biết vậy chẳng làm: “Sớm biết sẽ linh như vậy, mình chắc chắn sẽ không ước loại nguyện vọng kia a!” Bộ dáng đấm ngực dậm chân kia cùng biểu hiện của ba Lâm thở dài than ngắn với khu cư xá cao cấp quả thực chẳng khác gì. Xem một cái cô đã bỏ qua cái gì! Quả thực thua lỗ một trăm triệu cũng không chỉ khóc! Lâm Lan càng nghĩ càng đau lòng nhăn nhó ôm mặt quay người đi về phía cửa hàng ăn vặt, động tác thuần thục cầm lên rổ nhỏ mua đồ đặt trên đất, sau đó đâm thẳng đầu đi vào. Cô cần một lượng lớn Coca khoai tây chiên và mứt quả an ủi mới có thể hoãn phần đau lòng này một chút! Làm thiếu đông gia tòa nhà này… Phi, con gái chủ thuê nhà, bà chủ cửa hàng ăn vặt đương nhiên cũng biết Lâm Lan, lúc tính tiền còn đánh một hoạt động ưu đãi giảm giá cho cô, Lâm Lan cười nói cảm ơn. “Đây là nghỉ về nhà nghỉ ngơi mấy ngày sao?” Trước khi đi, nghe được chủ tiệm rất quen thuộc hỏi thăm một câu. “Không phải, từ chức rồi.” Lâm Lan dừng bước lại trả lời, cô cũng không giấu diếm, dù sao người trong tiểu lâu sớm muộn cũng đều sẽ biết, không bằng thoải mái hào phóng: “Về sau tìm việc ngay tại quê quán, không chạy ra ngoài nữa.” Bà chủ nghe vậy đầu tiên là sững sờ, sau đó gật mạnh đầu một chút đồng ý: “Đã sớm nên như vậy, bên ngoài nào có dễ xông xáo như vậy a. Mẹ con trước kia cùng bác tán gẫu còn đề cập với bác, chẳng phải là thế ư, mấy thanh niên nhỏ kia ra làm công kỳ thật cuối cùng có mấy người là chân chính cắm rễ lại Bắc Thượng Quảng, đại đa số không phải đều trung thực về nhà à? Muốn bác nói, vẫn là trong nhà tốt nhất. Lan Lan con ở nhà tìm việc, về sau yêu đương kết hôn cũng càng thuận tiện a, đối tượng khi dễ con cũng không sợ không tìm thấy chỗ dựa.” Bà chủ môi lưu loát ba ba chính là một đống, nói cũng đều là lời thật lòng. Lâm Lan chính là cười cười không tiếp lời, mang theo gói to đi ra cửa tiệm. Lúc trở lại quầy bán thuốc lá quà vặt nhà mình, cô một tay đem đồ ăn vặt trong tay đặt lên quầy hàng thủy tinh, mẹ Lâm Vương Tú Chi đang ngồi bên trong chuyên tâm xem phim bị động tĩnh này cả kinh mạnh mẽ quay đầu, nhìn thấy là Lâm Lan lập tức tức giận mắng một câu: “Nha đầu chết tiệt kia, dọa mẹ một trận.” . truyện teen hay “Mang chút đồ ngon hiếu kính mẹ nè.” Lâm Lan nghiêng vẹo đầu một cái, liền thấy trên máy tính bảng kia đang chiếu phim, là phim luân lý gia đình rất nổi ít năm gần đây《 Hồi Gia Dụ Hoặc 》, lúc này mẹ ruột đang xem hăng hái. Nghe thấy con gái, Vương Tú Chi ngẩng đầu một cái liền thấy một đống lớn đồ ăn vặt trên quầy, bà cũng đứng người lên, tay vươn vào túi lật ra hai bao hạt dưa, vừa xé mở vừa trở về ngồi: “Đi nhà họ Trần mua đồ? Nhiều như vậy, con là tính mấy ngày nay đều ở trong nhà?” Lúc nói chuyện, người đã thuần thục cắn hạt dưa. Vị phụ nữ trung niên này đã làm động tác này phi thường thuần thục, đầu cũng chẳng chuyển chút nào liền đem vỏ hạt dưa tinh chuẩn phun vào thùng rác phía dưới, nhưng con mắt không rời khỏi máy tính bảng. “Là muốn nghỉ ngơi một chút, hôm nay càng nghĩ càng thấy mệt đến hoảng.” Ghé vào trên quay, Lâm Lan nhìn mẹ già truy phim, có chút héo héo đáp lời: “Mẹ, nếu mẹ rõ ràng có thể lấy được 200 triệu, kết quả bởi vì không ý thức được cơ hội, chỉ lấy được không đến 100 triệu, mẹ sẽ rất khổ sở sao?” “Làm gì phải khổ sở.” Mẹ ruột cũng không quay đầu lại: “Ta cười cũng không kịp.” “A?” Lâm Lan không hiểu: “Vì cái gì a? Chỗ tốt lập tức rút lại nhiều như vậy mẹ cũng không đau lòng hối hận sao?” “Lấy đâu ra gì mà vì cái gì chứ?” Mẹ ruột không kiên nhẫn quay đầu nhìn cô một cái, thực qua loa đáp lại vấn đề không đâu vào đâu của con gái: “Vốn chính là chỗ tốt không không mà tới, có cũng không tệ rồi, còn muốn lấy toàn bộ. Con thật sự là giống như ba con, tham lam không được.” “Này sao có thể là tham chứ!” Lâm Lan không phục lắm: “Vốn chính là cơ hội thuộc về mình nha, muốn nắm bắt hết tới tay không phải đương nhiên sao?” “Vậy không nắm chặt mi trách ai? Cái này gọi là xứng đáng.” Vương Tú Chi đưa một cái liếc mắt về phía con gái, trực tiếp phất tay đuổi người: “Đi đi đi, lên lầu gặm đồ ăn vặt của con đi. Đừng chậm trễ mẹ coi ti vi, vợ cả bên trong cùng tiểu tam* liền muốn đối đầu, đang lúc mấu chốt đâu!” *: kẻ thứ ba. Lâm Lan: “…” Kiểu này đối với một khuê nữ vừa mới thất tình về nhà thật sự được chứ? Mẹ này quả nhiên là ruột. Bất đắc dĩ mang theo đồ ăn vặt, Lâm Lan một mình lên lầu, lúc này người trong nhà một người cũng không ở, cô trực tiếp trở về phòng của mình. Mặc dù vẫn luôn thường xuyên không ở nhà, nhưng phòng của Lâm Lan vẫn luôn được người trong nhà thu thập rất khá, biết hôm nay cô trở về, đệm chăn đều là phơi nắng xong thay vào trên giường. Ánh nắng sau giờ ngọ từ cửa sổ chiếu vào, chiếu vào căn phòng phong cách màu sắc ấm áp này, cũng làm cho Lâm Lan chú ý tới một khung hình bày trên bàn sách. Kia là một tấm ảnh gia đình chụp vào năm ngoái, ba mẹ bà nội còn có Lam Lan ở trong đó đều đối mặt với ống kính, trong ảnh ở trong ngực cô còn ôm một con mèo trắng lớn xinh đẹp, cả nhà cũng chỉ có nó không đối diện máy ảnh, tương phản còn nghiêng đầu há mồm đánh một cái ngáp to, ống kính đã đem răng nanh nhọn cùng đầu lưỡi vươn ra của nó dừng ở trong ảnh. Lâm Lan nhìn ảnh chụp xa xa, không nhịn được cười một tiếng, bỗng nhiên liền nghĩ đến về sau có thể nghe hiểu Tuyết Hoa nói cái gì cũng không có gì không tốt, về sau trong nhà lại có thêm một đối tượng có thể nói chuyện phiếm. Còn chưa đi được hai bước về phía trước, bên chân liền đá phải vật gì đó. Vừa cúi đầu nhìn, là một đống đặc sản du lịch còn không có chỉnh lý tốt. Lâm Lan vỗ đầu một cái: “Suýt nữa quên mất, tặng đồ cho thím Dư!” Chú Dư hảo tâm giúp cô một việc lớn như vậy, hiện tại rốt cuộc về nhà, dù sao cũng nên đưa chút lễ vật cảm tạ một chút. Sau khi thu thập sửa sang tốt đồ kỷ niệm đã chọn cho cả nhà ở Hy Lạp xong, Lâm Lan hơi thu thập bản thân một chút, liền mang theo quà đi ra ngoài lẹp xẹp đi lầu hai, gõ cửa nhà Dư gia. Hôm nay là cuối tuần, chính là lúc nghề phục vụ bận rộn, chú Dư đều là đã khuya mới về, như thím Dư cùng Dư Linh Linh đều ở nhà. Cửa lớn mở ra, bên trong một cô bé 14 tuổi đang ngạc nhiên nhìn cô: “Chị Lan Lan, đã lâu không gặp rồi! Mau vào mau vào!” Chính là Dư Linh Linh. Lúc cô bé cúi đầu đưa dép lê lên cho Lâm Lan, trong phòng truyền đến một trận tiếng phụ hoa thô nhọn: “Mau vào! Mau vào!” Nghe được cái giọng này, Lâm Lan lập tức cười: “Nghe tiếng là biết, Tiểu Quỳ vẫn là tinh thần như vậy.” “Đúng vậy.” Cô bé bĩu môi, một mặt ghen ghét đưa mắt vào trong nhìn: “Mẹ em mỗi ngày hầu hạ nó như hầu hạ đại gia vậy, nếu không phải con chim đó không phải người, em đều nghĩ đó mới là con ruột của mẹ em.” Lời của cô bé còn chưa dứt, đằng sau liền truyền đến tiếng quở trách của thím Dư: “Con bé chết tiệt nói cái gì đó!” Lâm Lan giương mắt nhìn lên, là thím Dư nghe được động tĩnh cũng đi về phía cửa, không chỉ vậy, trên vai bà còn có một con vẹt cỡ lớn đang đậu, con chim này duỗi dài cổ cạc cạc kêu về phía Dư Linh Linh: “Con bé chết tiệt nói cái gì đó! Con bé chết tiệt nói cái gì đó!” Rõ ràng là máy lặp lại tiếng người, thế nào nhìn kiểu gì cũng giống như chế giễu mười phần. “Mày con chim chết tiệt này!” Dư Linh Linh oán hận vung nắm tay nhỏ về phía con vẹt: “Hôm nay quả hạch đồ ăn vặt không có!” Vẹt đầu phượng hướng dương lớn, chính là tên khoa học của con chim này, trừ bỏ cái túm mào màu vàng nhạt trên đỉnh đầu kia ra thì lông toàn thân là màu tuyết trắng, cái mào trên đỉnh đầu lúc dựng thẳng lên tựa như nửa đóa hương dương trên đầu, tên này cũng bởi vậy mà ra, loại chim này nếu làm thú cưng mà nuôi thì có thể sống tới bảy tám chục tuổi. Ừ, nói cách khác, nuôi thật tốt nó có thể tiễn bạn đi. Sáu năm trước, chủ nó thím Dư từ chợ chim hoa mang nó về nhà, con chim này còn có một cái tên mới đơn giản thô bạo, Tiểu Quỳ*. *: Quỳ này là quỳ trong hoa hướng dương đó, trong tiếng trung hoa hướng dương là hướng nhật quỳ, mình tra thôi, chứ cũng không biết tiếng trung =]]. Thím Dư vì nuôi nó tốn không ít tâm tư, thậm chí vì thế còn tới cục lâm nghiệp làm một tờ giấy phép, chỉ sợ có người báo cáo tịch thu chim đi. Đại khái là do chủ nhân nuông chiều yêu quý, trong ấn tượng của Lâm Lan tính cách con chim này rất tiện, nó sẽ cùng thím Dư vừa xem tivi vừa cắn hạt dưa, không tính hỗ động chọc cười theo bà, lại sẽ còn cáo mượn oai hùm đâm chọc cáo trạng với thím Dư, tỉ như Dư Linh Linh trộm chơi di động không làm bài tập nà, cũng tỉ như chú Dư lén trộm đạo tàng tư tiền thuê nhà…, có thể sánh với tiểu theo dõi gia đình trong tay thím Dư, đến mức hai cha con có khi đều không thể không nâng nó, có thể nói thực sự là bá chủ một phương ở Dư gia. Đương nhiên, Lâm Lan cảm thấy chỗ lợi hại nhất của nó vẫn là rất biết xem sắc mặt người, biết ai dễ chọc ai không dễ chọc. “Mỹ nữ! Mỹ nữ tới rồi!” Khi vẹt Tiểu Quỳ nhìn thấy Lâm Lan đứng ở cửa, lập tức vứt xuống Dư Linh Linh còn đang trong lúc giằng co, kêu to về phía Lâm Lan, mào hoa hướng dương trên đỉnh đầu dựng thẳng lên, lại giương cánh dáng vẻ cực kỳ giống học sinh tiểu học giơ hoa tiếp khách ở cổng trường: “Hoan nghênh hoan nghênh! Nhiệt liệt hoan nghênh!” Thím Dư thấy thế lập tức cười ha hả lên: “Lâu vậy không gặp, Tiểu Quỳ nhìn thấy con vẫn là nhiệt tình như vậy! Từng bị gửi nuôi chính là không giống nhau!” Trong nhà nuôi thú cưng, Dư gia cũng có lúc không thuận tiện, tỉ như khi qua năm về nhà hoặc là có chuyện không cách nào mang chim đi, Dư gia cũng sẽ đem chim tới Lâm gia gửi nuôi, cho nên Lâm Lan đối với con chim này chẳng những không xa lạ gì, còn có thể nói là người quen cũ. Về phần con chim tiện phách lối này đã trải qua những gì ở nhà họ Lâm, lại vì cái gì phục tùng đối với Lâm Lan như thế, tựa như nụ cười thần bí của Lâm Lan lúc này, đó là bí mật nhà họ Dư không thể nào biết được. “Xì, nịnh hót.” Dư Linh Linh khinh thường giễu cợt con chim hư hỏng nhà mình. Tại lúc này thím Dư lại trừng hai mắt một cái: “Bài tập của con viết xong chưa?” Học sinh cấp hai lập tức rụt cổ lại, lè lưỡi chạy về sau, mẹ ruột bảo vệ chim không thể trêu vào a. “Thím Dư, con đến nói cảm ơn.” Lâm Lan cười dùng hai tay đưa túi quà lên: “Một thời gian trước ít nhiều có chú Dư hỗ trợ. Đây là món quà nhỏ cho thím với chú Dư còn có Linh Linh, đều làđặc sản cùng kỷ niệm phẩm mang về từ Hy Lạp, xin hãy nhận lấy.” “Con đứa bé này, chút chuyện này thế nào đáng để con tiêu pha như vậy.” Thím Dư lập tức khước từ nói, chuyện trên người Lâm Lan bà từ chỗ chồng nghe nói được đại khái: “Con ở bên ngoài bị khi dễ, lão Dư vừa vặn có thể giúp đỡ, ổng phải làm. Hơn nữa con thuê xe cũng đưa tiền, lão Dư căn bản không xuất lực gì, thế nào cần con cố ý tặng đồ cảm ơn.” “Đừng nói như vậy a thím Dư, nếu không phải chú Dư hỗ trợ, chuyện cũng sẽ không thuận lợi như vậy, xe mới như thế nếu là con đi thuê căn bản không giành được.” Lâm Lan một tay cầm đồ nhét vào tay đối phương: “Đều là chút vật nhỏ không đáng tiền, thím cũng đừng từ chối. Đúng rồi, con cũng mang quà cho Tiểu Quỳ, không bằng thím để nó nhìn xem có thích hay không?” “Oa, Tiểu Quỳ thế mà cũng có quà sao?” Học sinh cấp hai mặc dù đã chạy đi cũng không có làm bài tập lại từ phía sau xuất hiện, đoạt lấy gói to trong tay mẹ ruột: “Em muốn nhìn xem!” Dư Linh Linh cầm quà chạy đi, con vẹt đậu trên đầu vai thím Dư cũng vẫy cánh đuổi tới, đã cạc cạc học nói: “Em muốn xem! Em muốn xem!” Mắt thấy tổ tông lớn nhỏ trong nhà một bộ tính tình này, thím Dư chỉ có thể buông tha cho giãy dụa, trước lập tức mời khách vào phòng khách, lúc bà đi vào phòng bếp chuẩn bị tốt nước trà và điểm tâm bưng ra, Dư Linh Linh đã muốn lật ra món quà nhỏ chuẩn bị cho vẹt. Là một dây chuyền nhỏ có thể đeo trên cổ nó, kim loại mảnh tinh xảo phong cách Hy Lạp, cũng rất nhẹ, phía trước hơi co lại khắc tên tiếng trung của Tiểu Qùy, mặt sau thì in laser địa chỉ cùng phương thức liên lạc của Dư gia. “Thẻ thú cưng a!” Cô bé kêu một tiếng, vẹt đeo nó lên sau lần đầu tiên là có chút không được tự nhiên, nhưng sau khi vỗ vỗ cánh lại dùng mỏ nhọn mổ mổ phát hiện hoàn toàn không ảnh hưởng hoạt động thì rất nhanh cũng thích ứng xong. Vẹt trắng đầu phượng lại bắt đầu gọi: “Thẻ thú cưng! Thẻ thú cưng!” “Ừ.” Nhìn bộ dáng nó không có không thích, Lâm Lan cũng cười gật đầu: “Tiểu Quỳ, có cám ơn tao không?” “Cám ơn mỹ nữ! Cám ơn mỹ nữ!” Tiểu Qùy lại lần nữa dựng thẳng mào hoa hướng dương của nó lên, mở cánh vẫy ra vẫy vào biểu đạt bản thân vui vẻ. Động tác nịnh nọt cuối cùng của vẹt lập tức đưa tới một trận cười vang, trong phòng khách Dư gia tiếng hoan hô không ngừng. Mặt trời lặn phía tây, quầy rượu thuốc lá Lâm gia rất nhanh thu tiệm đóng cửa, Lâm Lan đi trung tâm hoạt động đón bà Lâm về, Lâm Hữu Dư cũng đánh cờ tướng xong chậm rãi về nhà. Một bữa cơm chiều kết thúc, Thành Tây đã nhà nhà lên đèn. Lâm Lan sớm đã rửa mặt xong trở về chui vào ổ chăn, chính là giống như đại đa số người trẻ tuổi đương đại, nằm vào ổ chăn cũng đại biểu lập tức sẽ ngủ. Nằm ở trên giường tùy ý lướt di động, tâm tư của Lâm Lân còn đặt trên dị năng buổi chiều mới vừa biết đến. Sau khi thăm hỏi Dư gia, tặng lễ vật xong, cô lại chạy tới phòng khám thú cưng dưới lầu, bác sĩ thú cưng ở đó cô cũng biết, dù sao nuôi Tuyết Hoa, cũng cần tiêm chút vắc xin phòng bệnh hoặc là mua chút bánh dinh dưỡng gì đó. Vốn là muốn đi vào lại tìm con mèo thử xem, kết quả mới tới cửa, con mèo trước đó kêu thảm “Xẻng phân lại muốn dẫn ta đi chích rồi” cùng chủ mèo vừa vặn lại đi ra, cô nghe thấy con mèo trong túi xách thú cưng nhẹ giọng meo ô. Trong đầu lại trực tiếp thu được đoạn văn “Xẻng phân, trở về nếu ngươi không mở hai hộp cá ra dỗ ta, ta sẽ không tha thứ cho ngươi”, cô thu hai chân lại xoay người rời đi. “Quả nhiên vẫn là thật yếu thật kỳ quái a.” Vứt di động qua một bên, Lâm Lan sờ cằm không thể tiếp nhận: “Trong tiểu thuyếtnhân vật chính sở hữu dị năng không phải cái gì có thể nhìn thấu đổ thạch thấu thị thì chính là có linh tuyền có thể làm ruộng gì gì đó, vì cái gì đến chỗ của mình cứ keo kiệt như vậy?” Nghe hiểu tiếng mèo có thể làm được cái gì? Hiệu lệnh meo tinh nhân sau đó thống trị địa cầu sao? *: Người hành tinh meo =]]]]] Lâm Lan nghĩ nghĩ đến từ lúc nuôi Tuyết Hoa liền triệt để hiểu được mèo là loại sinh vật đã đáng yêu lại bệnh tâm thần thế nào về sau, trực tiếp tan đi suy nghĩ. Cái đám lông mềm như nhung trong một ngày có thể ngủ nửa ngày này vẫn là tiếp tục được nhân loại cung cấp đi. Mang theo cả đầu suy nghĩ lung tung, cuối cùng Lâm Lan vẫn mơ mơ màng màng thiếp đi. Trong lúc ngủ mơ, cô tựa hồ lại biến thành mèo, chung quanh có vô số meo tinh nhân vây quanh, mọi người cùng nhau uể oải phơi nắng, ánh nắng quá ấm quá dễ chịu, Lâm Lan cùng meo tinh nhân tất cả đều không muốn dậy, cuộn thành một nắm ngủ rất say. Lúc lại mở mắt, đã là sáng ngày hôm sau. Đại khái là tối qua ngủ sớm, hôm nay Lâm Lan cũng dậy rất sớm, nhìn trời ngoài cửa sổ mới chỉ sáng lờ mờ, vào lúc này trong nhà chưa ai dậy. Nhà họ Lâm cuối tuần không làm điểm tâm, đều là ai là người dậy đầu tiên tự giác một chút đi gian quà vặt lầu dưới mua bữa sáng lên, sau đó cả nhà cùng một chỗ ăn. Lâm Lan đã quen thuộc bộ quy củ này cũng không thấy có chỗ nào không đúng, hôm nay cô là người đầu tiên dậy sớm, vậy cô liền xuống mua sớm một chút vậy. Mặc quần áo tử tế, mở cửa, Lâm Lan vừa định cất bước, mũi chân liền đá phải cái gì đó. Chỉ thấy nơi cửa được thả chỉnh tề một cái chân gà ăn được một nửa, một khối thịt mặn không biết trộm được từ chỗ nào, còn có một viên kẹo được đóng gói hoàn chỉnh bị cô không cẩn thận đá ra xa. Lâm Lan giật khóe miệng, cuối cùng đỡ trán: “Đều đã quên cái này…” Quà hoan nghênh của Tuyết Hoa a. Mèo trắng ngủ trong ngủ trong ổ mèo ở một góc nghe thấy tiếng động vang lên ở cửa phòng Lâm Lan liền lao ra đầu tiên, trong nhà chiếu cố nó tốt lắm, mèo trắng tứ chi thon dài cường tráng, da lông xõa tung sạch sẽ bóng loáng không dính nước, lắc móng vuốt nhỏ như vậy chạy tới chỗ cô. “Tuyết Hoa a.” Lâm Lan bất đắc dĩ hướng về phía nó kêu: “Đã nói rất nhiều lần rồi, lần sau không cần lại mang những thứ này cho chị.” Cô thật không cần mà. Mèo trắng lại không nghe, thậm chí nó còn ngậm viên kẹo bị đá ra xa kia trở về, một lần nữa chỉnh tề bày ra trước mặt Lâm Lan, sau đó ngồi xổm xuống, mở to đôi mắt vàng kim căng tròn ngửa đầu kêu to về phía cô. “Meo – ” (Lan Lan, Lan Lan chị xem!) “Meo ô --” (nơi này có đồ ăn, đều cho chị, không cần lại ra ngoài đi săn!) Khuôn mặt cười khổ của Lâm Lan lập tức ngơ ngẩn. Mèo là một loại sinh vật đã dính người lại thực độc lập, ở trong mắt chúng chủ nhân đi sớm về trễ chính là đang đi săn kiếm ăn, bọn chúng cũng quen thuộc loại tình huống vừa rời đi liền biến mất thật lâu giống vậy. Tại trong nhận biết của mấy gia hỏa này, ra ngoài đi săn là một loại hành vi nguy hiểm đến mức lúc nào cũng có thể mất mạng, nếu như đối phương sau đó đã trở lại liền đại biểu kiếm ăn thành công, nếu như không còn trở về… Lâm Lan trầm mặc chậm rãi ngồi xuống, cô vươn tay nhẹ nhàng ôm lấy chú mèo trước mắt, kéo vào trong ngực, sau đó bất động một lúc lâu. Sau khi nghe hiểu được tiếng mèo, cô mới hiểu được chân tướng vẫn luôn bị hiểu lầm thì ra là thế này. Mấy thứ kia cho tới bây giờ không phải là hoan nghênh cô về nhà, mà là để cô đừng đi xa nữa. “Không đi.” Cô ôm mèo, chỉ cảm thấy mũi chua đến sặc ra nước mắt: “Về sau đều không đi phương xa săn nữa.”",
  "nextChapter": "https://gacsach.top/doc-online/khi-toi-co-the-noi-chuyen-voi-meo-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/khi-toi-co-the-noi-chuyen-voi-meo-chuong-05"
}