{
  "title": "Sau Khi Hôn Nhân Tan Vỡ - Chương 05",
  "url": "https://gacsach.top/doc-online/51355/sau-khi-hon-nhan-tan-vo-chuong-05.html",
  "content": "Chương 5 \"Tiểu Tố, những thứ hoa cỏ kia xử lý như thế nào?\" Trịnh Vĩ nhìn qua đám hoa cỏ ở ban công, chính xác không phải là hoa cỏ mà là chút rau dưa xen lẫn với hoa cỏ, hồ tiêu, cà chua, rau thơm, thậm chí cả hành tỏi như một vườn rau nhỏ. Bên cạnh còn mấy chậu lô hội được treo lên vô cùng tươi tốt. Ban đầu hai người nhìn thấy mấy căn nhà đơn giản liền chọn cái này cũng bởi vì có thêm ban công nhỏ. Sửa chữa xong rồi chuyển vào không lâu sau đó, Tiểu Tố bắt đầu loay hoay trồng những thứ này. Bắt giàn làm giá, treo bồn, mua đất mùn….Cứ như vậy, dường như mỗi lần mở mắt sẽ thấy cô ở ngoài đó bận rộn, cầm cái xẻng nhỏ xới đất, bón phân, tưới nước. Vừa bắt đầu, Trịnh Vĩ cảm thấy vợ mình như vậy thật mê người. Ban đầy khi nhìn thấy cô hắn đã bị hấp dẫn, cái loại thanh cao mỹ lệ này khiến hắn rất khó mà kháng cự. Cha mẹ vẫn muốn tìm một cô vợ cho hắn kết hôn đương nhiên sẽ không hài lòng về Hàn Dẫn Tố. Tuy vậy hắn vẫn lấy cô, cưới xong trừ áp lực về kinh tế thì tình cảm hai người coi như không tệ. Sau đó cô lại đi làm thêm, kinh tế trong nhà cũng không còn eo hẹp nữa. Dần dần, hắn bắt đầu phát hiện khuyết điểm của vợ mình, cô không thích giao tiếp, rồi cô thích ở nhà dọn dẹp bày biện, vẽ tranh, đọc sách….. Cô rất ít khi đi ra ngoài, gặp gỡ xã giao cô cũng không thân thiện mà hàn huyên. So với những người vợ khéo léo của đồng nghiệp của Trịnh Vĩ, hắn thấy mất mặt. Hai người vì thế mà tranh cãi ầm ĩ một trận, mặc dù Trịnh Vĩ đối với vợ có nhiều bất mãn nhưng vẫn không muốn ly hôn. Mặc dù dan díu với Hàn Dĩnh, càng ngày càng gắn bó nhưng hắn vẫn không nghĩ đến ly hôn. Dù sao có một người vợ như vậy, sĩ diện đàn ông cũng có, mặc dù cô quái gở nhưng cũng khá thoải mái, hơn nữa kiếm tiền được nhiều, gấp đôi lương của hắn. Tiền nhà trả góp, tiền xe trả góp, sinh hoạt phí, những thứ này tất cả đổ lên đầu hắn hắn mới thấy khó khăn. Giờ hắn mới thấy hối hận, những ngày tốt đẹp của hắn đã bị đảo lộn hoàn toàn. Hắn muốn quay lại, hắn cảm thấy cô có thể sẽ tha thứ cho hắn. Dù sao cô vẫn là người dịu dàng. Vì vậy hắn tìm đủ lý do gọi điện cho cô, Tiểu Tố vẫn lạnh lùng hắn vẫn nghĩ rằng cô vẫn chưa nguôi giận, đợi một thời gian nữa cô nhất định sẽ tha thứ cho hắn. Trong xương tủy của Trịnh Vĩ có chủ nghĩa đàn ông tự cao tự đại, cố tình đề cao mình, có mù quáng tự cho mình là đúng. Hắn cảm thấy với điều kiện của hắn sẽ có bao nhiêu cô gái hận không được tranh giành. Hàn Dẫn Tố thì có gì? Một người ngoại tỉnh, nhà mẹ đẻ không có gì, không họ hàng, coi như đẹp nhưng Trịnh Vĩ không tin cô có thể tìm được người nào tốt hơn mình. Cho nên, Trịnh Vĩ chắc chắn cô sẽ quay đầu, chỉ cần mình xệ mặt xuống nhận sai, dụ dỗ cô thật ngọt, nhưng điều kiện tiên quyết là phải thấy cô. Mấy hôm trước tìm mọi lý do không được, hôm nay nhìn thấy đám rau hắn mới nảy ra ý định. Những thứ này cô xem như bảo bối, hết lòng chăm sóc lâu như vậy nhất định sẽ không vứt bỏ được. Hàn Dẫn Tố có lòng nói một câu: \"Anh muốn làm gì thì làm, đừng làm phiền tôi.” Nhưng nghĩ tới đó là phần công sức cực khổ của mình, mà đang tốt tươi, lá xanh mơn mởn mà khiến cô không khỏi do dự. Trịnh Vĩ nhận thấy sự phân vân của cô thuận thế xông lên: \"Nếu không, anh đưa qua cho em, giờ em ở đâu anh đang rảnh lái xe qua được.” Trong lòng Hàn Dẫn Tố hừ một tiếng, lãnh đạm mà nói: \"Không cần, hôm nay không phiền anh làm, hai tiếng nữa tôi tới đem đi.” Để điện thoại xuống mới phát hiện Phương Chấn Đông không biết lúc nào đã ra ngoài, hiện tại đang nhìn cô. Có lẽ là bệnh nghề nghiệp, Hàn Dẫn Tố cảm giác ánh mắt của anh quá mức sắc bén, như chăm chú nhìn vào người đối diện như xuyên thấu nội tâm. Kiểu ánh mắt này khiến cô không khỏi nhớ lại thầy chủ nhiệm thời tiểu học, trước mặt anh có chút luống cuống. \"Ai?\" \"Hả?\" Hàn Dẫn Tố nhìn anh không hiểu anh nói cái gì, Phương Chấn Đông nói tiếp: \"Người vừa mới gọi điện cho cô.” \"À, là chồng trước của tôi.\" Hàn Dẫn Tố theo bản năng đáp lại, mới phát hiện hai người nói chuyện quá mức đối với người mới quen rồi. Anh ta hỏi kỳ lạ như vậy mà mình trả lời có phải là quá kỳ quái không? Hàn Dẫn Tố có chút ảo não day day trán, người đàn ông này khí thế quá bức người, mình và anh ta quả là không cùng cấp bậc rồi. \"Chồng trước?\" Phương Chấn Đông rất ngạc nhiên nhìn vào mắt cô, còn trẻ như vậy? Nếu là anh đã 35 tuổi thì kết hôn coi là chuyện bình thường, còn cô còn trẻ như vậy mà đã kết hôn, thậm chí là ly hôn. \"Hôn nhân không phải trò đùa\" Phương Chấn Đông dường như lập tức nói ra câu đấy, vẫn là giọng điệu quen dạy dỗ. Hàn Dẫn Tố có cảm giác nếu cô mà là cấp dưới của anh ta hoặc bị anh ta bắt làm cấp dưới chắc chắn sẽ là kẻ vô cùng yếu thế. Hàn Dẫn Tố liếc anh ta một cái, đột nhiên nghĩ tốt nhất không nên để ý đến anh ta thì tốt hơn. Đàn ông này nói chuyện mà toàn ra lệnh, không thèm biết đến đối tượng là ai. Hàn Dẫn Tố bắt đầu suy nghĩ xem lát nữa vào thành phố thì nên đến chỗ Trịnh Vĩ đem tất cả chậu lớn chậu nhỏ của mình mang đi. Nhưng đây là việc cần thể lực, cô một chút cũng không muốn Trịnh Vĩ giúp một tay. Nếu như có thể cô muốn cả đời này không bao giờ chạm mặt với người đàn ông kia. Mộ Phong nói rất hay, coi như mình vận khí không tốt, bị hai con chó trước sau cắn mỗi con một phát, tiêm hai mũi phòng dại, từ nay về sau nhìn thấy chó liền tránh xa ba bước là được. Tiểu nha đầu không để ý anh, Phương Chấn Đông nhìn cô một cái, tiểu nha đầu hoàn toàn làm như không nghe thấy anh nói, vẫn ngồi ở chỗ đó, nhướng mày lên như đang phiền não điều gì đó. Phương Chấn Đông giật giật khóe miệng, tiểu nha đầu này đừng nghĩ bé nhỏ mà yếu đuối, thật ra rất cứng đầu. Vào thành phố, ý định Hàn Dẫn Tố là định tìm nơi nào đó xuống xe, không có ý định muốn gặp lại Phương Chấn Đông. Dù sao thì đi cùng xe với anh ta cũng là thuận đường, cũng không biết tại sao cô cảm thấy ở trước mặt anh ta rất có áp lực, cô cần quyết định thận trọng. Cuối cùng Hàn Dẫn Tố quyết định dừng lại tại ga tàu điện, cô làm một chuyến đi về rồi thuê xe về nhà, như vậy có thể tiết kiệm được không ít tiền xe. Vừa định mở miệng thì nghe giọng trầm nặng của Phương Chấn Đông vang lên: \"Không phải nói đi dọn đồ sao? Địa chỉ?\" Hàn Dẫn Tố ngây ngốc nói địa chỉ mới phát hiện ra mình lại bị anh ta dắt mũi đi rồi, vội vàng bổ sung: \"Không, không cần, Phương tiên sinh nhất định còn có chuyện khác, tôi. . .” Hàn Dẫn Tố nói còn chưa dứt lời liền bị Phương Chấn Đông cường ngạnh cắt đứt: \"Phương Chấn Đông, tôi tên là Phương Chấn Đông, không phải là Phương tiên sinh gì gì đó, tôi cũng không bận.” \"A. . . . . .\" Hàn Dẫn Tố đột nhiên cảm giác mình sống 25 năm, lần đầu nói không thông được, anh ta tên là gì thì không quan trọng mà quan trọng là bọn họ có chút quan hệ nào đâu. Không thể gọi là bạn bè, nói trắng ra hôm nay mới là lần đầu tiên gặp mặt, có phải là có chút bất thường? Nhưng là không thỏa đáng thì cứ không thỏa đáng, Hàn Dẫn Tố phát hiện mình không tìm nổi ra lý do để cự tuyệt. Cô định nói điều gì đó thì đã bị anh chận lại, hơn nữa vô cùng thẳng thừng, hoàn toàn không hiểu khách sáo là gì. Hàn Dẫn Tố liền suy nghĩ, có phải quân nhân đều như vậy? Ở trong quân đội quá lâu nên không hiểu nổi lễ độ và khách sáo là gì? Theo Hàn Dẫn Tố chỉ đường, Phương Chấn Đông lái vào một khu nhà nhỏ, nơi này cũng không tệ, rất sạch sẽ, nhiều cây xanh. Dừng xe ở chỗ đậu xe trước nhà, Phương Chấn Đông liền theo Hàn Dẫn Tố xuống xe. Đối với căn nhà này, ban đầu lúc ly hôn Hàn Dẫn Tố liền đem chìa khóa trả lại cho Trịnh Vĩ, không phải nhà của cô thì lấy làm gì. Chờ thang máy mở ra, Phương Chấn Đông theo Hàn Dẫn Tố đi vào, thang máy từ từ lên cao, toàn bộ không gian kín mít chỉ có cô và hắn. Có chút lúng túng khó nói, ít nhất là với Hàn Dẫn Tố. Hơn nữa thang máy được mạ bằng kim loại nên rất rõ ràng phản chiếu ra hình ảnh hai người, người cường tráng người mảnh khảnh, người ngăm đen người trắng nõn, người nhu nhược, người cứng rắn, nam nữ hoàn toàn trái ngược nhau nhưng lại nhìn qua hết sức hài hòa, hơn nữa vô cùng mập mờ. Cái loại mập mờ đó tự nhiên sinh ra khuếch tán giữa hai người, may mắn là đã đến nơi, Phương Chấn Đông đi ra ngoài trước, Hàn Dẫn Tố khẽ lấy hơi mới theo sau ra ngoài. Ở cùng người đàn ông này trong không gian nhỏ hẹp như vậy thật là sự thử thách không nhỏ. \"Nơi này sao?\" Phương Chấn Đông chỉ cửa bên kia, Hàn Dẫn Tố gật đầu một cái, còn chưa kịp gõ cửa thì cửa đã mở ra từ bên trong. Hàn Dĩnh! Sắc mặt Hàn Dẫn Tố không khỏi lạnh xuống. Sắc mặt Trịnh Vĩ đang đứng sau lưng Hàn Dĩnh có chút khó coi, hắn không thể ngờ được phí tâm tư tìm cơ hội như vậy mà đã bị Hàn Dĩnh phá nát hết. Trịnh Vĩ để điện thoại xuống, liền bắt đầu tắm rửa sạch sẽ, cạo râu, làm theo kiểu Hàn Dẫn Tố về, chọn chiếc áo len và quần mặc lên người rồi ngồi ở sofa ngẫm nghĩ xem nên nói với cô như thế nào. Dù sao trong nhà cũng không có người ngoài, mình ăn nói khép nép, nhận sai lầm cũng không bị người ngoài biết. Hắn tự hạ mình thì cô sẽ tha thứ. Nghe tiếng cửa mở, hắn vội vàng đứng lên, nhìn thấy Hàn Dĩnh, sắc mặt hắn trầm xuống: \"Sao cô lại tới đây? Còn nữa... Làm sao cô có thể có chìa khóa nhà tôi?” Hàn Dĩnh cười khanh khách rồi vô cùng tự nhiên cởi chiếc áo khoác dày cộm ra, đổi dép đi vào: \"Anh rể thật là quý nhân hay quên à! Không phải anh đưa cho em sao, còn nói để thuận lợi cho chúng ta nữa. Trước đây còn phải bận tâm về Hàn Dẫn Tố, hiện giờ thì tốt rồi, lúc nào cùng nhau lăn lộn thế nào cũng được.” Nói xong, lách người đi vào, trên người cô ta mang mùi nước hoa rẻ tiền, mùa đông lạnh nhưng ăn mặc rất mỏng manh, là một cái váy liền thân bó sát thân thể, có lồi có lõm, tràn đầy hấp dẫn nguyên thủy. Trên mặt trang điểm đậm, nhìn qua thì có vẻ cuốn hút nhưng nhìn gần thấy sủi lên từng mảng, cũng có thể do đây chính là tật xấu của đàn ông, không chiếm được, bỏ lỡ đi đều là những điều tốt nhất. Vào giờ phút này, trong đầu Trịnh Vĩ chợt nhớ tới Hàn Dẫn Tố, cô rất ít trang điểm chỉ dưỡng da một chút. Cô không thích nước hoa nhưng lại thích lúc tắm cho vào bồn tắm hai giọt tinh dầu. Trên người cô mang mùi thơm nhẹ như mùi hoa, hoàn toàn trái ngược với Hàn Dĩnh.",
  "nextChapter": "https://gacsach.top/doc-online/51434/sau-khi-hon-nhan-tan-vo-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/51354/sau-khi-hon-nhan-tan-vo-chuong-04.html"
}