{
  "title": "Sau Khi Hôn Nhân Tan Vỡ - Chương 06",
  "url": "https://gacsach.top/doc-online/51434/sau-khi-hon-nhan-tan-vo-chuong-06.html",
  "content": "Chương 6 Hàn Dĩnh nhìn thấy biểu hiện của Trịnh Vĩ cũng biết hắn đang có ý định gì. Mới bắt đầu cũng chỉ muốn vui đùa với mình một chút, cảm thấy có tiện nghi mà không chiếm thì uổng. Nhưng muốn bỏ rơi cô ta thì không dễ dàng như vậy đâu! Ban đầu khi mới đến đây, cô ta đã có chuẩn bị mới đến, cô ta muốn cướp tất cả mọi thứ của Hàn Dẫn Tố. Nhà của cô ấy, chồng của cô ấy, Hàn Dẫn Tố vốn không biết cô ta nhưng từ nhỏ cô ta đã biết cô ấy rồi. Cô ta và Hàn Dẫn Tố cùng học tiểu học, và trung học, Hàn Dẫn Tố hơn cô ba lớp. Luôn là công chúa trong trường, lại xinh đẹp học giỏi, thầy cô thích, bạn học yêu quý, có cha mẹ, là gia đình hạnh phúc. Cô ấy luôn ăn mặc rất xinh đẹp, cười vui vẻ và xinh đẹp như vậy. Cô ấy giỏi vẽ tranh, từ nhỏ nổi tiếng với nhiều bức tranh được mang đi triển lãm. So với cô ấy, cô ta thấy mình tựa như con vịt xấu xí núp trong xó vậy. Cô ta hâm mộ Dẫn Tố, sau đó thỉnh thoảng phát hiện cha Hàn Dẫn Tố lại lén lút qua lại với mẹ mình, Hàn Dĩnh cảm thấy những gì Hàn Dẫn Tố đang có đáng lẽ là của cô ta. Cô ta và mẹ rốt cuộc cũng được chính thức đi vào Hàn Gia, cô ta chiếm phòng Hàn Dẫn Tố, lấy được học phí của Dẫn Tố, cô ta muốn cho hai người phải hoán đổi cho nhau, nhưng đáng tiếc cô ta vẫn luôn kém Dẫn Tố. Cho dù không có học phí, Dẫn Tố cũng học xong ở viện mỹ thuật, cũng lấy được chồng thành phố, vẫn xinh đẹp và kiêu ngạo như vậy. Hàn Dĩnh không cam lòng, lấy địa chỉ của Hàn Dẫn Tố từ mẹ, cô ta liền đến thành phố B. Tất cả đều ở trong kế hoạch của cô ta, Trịnh Vĩ không nhịn được hấp dẫn mà lên giường với cô ta. Cô ta chờ biểu hiện của Hàn Dẫn Tố vào lúc đó, quả dự liệu không sai. Với sự kiêu ngạo của Hàn Dẫn Tố, tất nhiên sẽ lập tức ly hôn với Trịnh Vĩ, vì thế cái nhà này cùng người đàn ông này sẽ hoàn toàn thuộc về cô ta. Hàn Dĩnh từng bước bước qua, thật dễ dàng đạt mục đích, đã đến lúc này thì Trịnh Vĩ muốn bỏ rơi cô ta cũng không có cửa. Trịnh Vĩ không thể nào bình tĩnh đẩy Hàn Dĩnh ra, giống như theo bản năng đẩy cô ta ra khi ngửi thấy mùi trên người cô ta. Hàn Dĩnh có chút âm trầm nhìn hắn, nhìn hồi lâu mới cười cười nói: \"Em mang thai\" Trịnh Vĩ kinh ngạc, ngẩng đầu nhìn cô: \"Không thể nào, không phải cô luôn uống thuốc sao?” Hàn Dĩnh nở nụ cười: \"Em dối anh, mấy tháng gần đây em không uống thuốc, em muốn có con, muốn gả cho anh.” Trịnh Vĩ gắt gao nhìn chằm chằm cô: \"Cô nói linh tinh gì vậy? Vừa mới bắt đầu chẳng phải chúng ta đã nói chỉ vui đùa chút thôi, không phải cô đã nói không muốn sớm biến thành mấy bà già có chồng sao?” \"Nhưng em đổi ý rồi.\" Hàn Dĩnh nói như là chuyện đương nhiên: \"Ban đầu anh là anh rể em, nhưng giờ cũng đã ly hôn, chúng ta cần gì lén lút nữa. Với lại, không phải anh vẫn muốn có con sao? Cha mẹ anh cũng đã giục anh lâu rồi, hiện giờ em có không phải vừa hợp sao?” Trịnh Vĩ nhíu chặt chân mày, lạnh lùng mở miệng: \"Công việc của cô không phải là chính thức, không có gì đảm bảo. Tiền nhà trả góp, tiền xe trả góp, mỗi tháng một khoản lớn, một mình tôi cũng không gánh nổi. Cộng thêm cô nữa thì chúng ta hít gió Tây Bắc mà sống à.” Hàn Dĩnh có chút không tin nhìn hắn, trong mắt Hàn Dĩnh, Trịnh Vĩ chính là người cao cao tại thượng, vinh quang chói lọi. Lại sự nghiệp ổn định mà tốt như vậy, mua một chiếc xe hơi thì có là gì? Mẹ cô ta đã nói với cô ta, nhân viên công vụ ở thành phố lớn lương rất cao, còn có tiền kiếm ở ngoài nữa. Nói thế nào cô ta cũng không tin, lần đầu tiên đến đây cô ta cảm thấy mẹ cô nói không sai. Hơn nữa, bình thường Trịnh Vĩ rất hào phóng vung tiền thì sao có thể như vậy. Ánh mắt Hàn Dĩnh lóe lên, trong lòng nghĩ đấy chỉ có thể là cái cớ để Trịnh Vĩ muốn bỏ rơi cô mà thôi. Thích thú lại nhào qua ôm lấy hắn: \"Em không sợ chịu khổ, thật đấy!” \"Không sợ chịu khổ?\" Lời này từ trong miệng Hàn Dĩnh nói ra, một chữ Trịnh Vĩ đều không tin. Cô ta là kẻ ham hưởng thụ, không muốn ở ký túc xá liền chuyển ra ngoài chỗ ở hiện tại mà hắn là người bỏ tiền ra. Hôm nay nhìn y phục mới, ngày mai thấy cái nhẫn mới. Trịnh Vĩ chợt nhớ lại, lần đầu cùng Hàn Dẫn Tố trở về nhà cô, Hàn Dĩnh và mẹ cô ta đều nhìn hắn với ánh mắt tham lam, người như vậy dạy con gái tốt sao được. Hàn Dĩnh dù sao cũng không phải Hàn Dẫn Tố, trừ dáng dấp có vẻ coi được, còn lại thì chẳng có gì tốt đẹp cả. Cưới cô ta không phải là rước tội vào mình ư? Trịnh Vĩ này chưa ngu. Mà trên danh nghĩa cô ta vẫn là em vợ của hắn, anh rể lại lấy em vợ không phải là chuyện cười cho thiên hạ sao. Trịnh Vĩ ra sức tránh bị cô ta dây dưa: \"Tôi giúp cô tìm người quen phá nó đi, kết hôn thì không thể.” Giọng Hàn Dĩnh chợt the thé nói: \"Trịnh Vĩ, anh có thật vô tình như vậy sao? Vậy thì đừng có mà trách tôi vô nghĩa, tôi sẽ ôm con đến tìm lãnh đạo của anh, dù sao tôi cũng không sợ mất thể diện.” Mặt Trịnh Vĩ liền biến sắc, anh ta rất sĩ diện, ở sở giao thông lăn lộn lâu như vậy mà không có gia thế, không có người giúp, dễ dàng sao? Nếu như tác phong có vấn đề thì tiền đồ của hắn ta sẽ hoàn toàn bị phá hủy. \"Cô muốn bao nhiêu tiền mới bằng lòng chia tay trong vui vẻ?\" \"Chia tay trong vui vẻ?\" Hàn Dĩnh cười: \"Em không muốn cùng anh vui thì cùng mà chán thì chia tay. Em muốn sinh con cho anh….” Tiếng chuông cửa vang lên, Trịnh Vĩ bước nhanh tới, trong lòng thật hận không thể một cước đem Hàn Dĩnh đá đi luôn. Nhưng càng không thể cản được Dẫn Tố đến, dù sao người cũng do hắn gọi tới. Hàn Dĩnh đương nhiên cũng nghe được giọng nói của Hàn Dẫn Tố, quay sang nói: \"Thì ra là muốn quay lại cùng Hàn Dẫn Tố, Trịnh Vĩ, anh đừng nằm mơ, anh cho rằng Hàn Dẫn Tố có thể quay đầu lại sao? Phí hai năm vợ chồng mà anh không hiểu cô ta….” Nghe tiếng bước chân, Hàn Dĩnh bước lên trước mở cửa ra, thấy Hàn Dẫn Tố đứng sau lưng Phương Chấn Đông, hai người đều đứng ngẩn người một lúc. Nhưng rất nhanh, Hàn Dĩnh định thần lại, hất tóc rất có phong tình: \"A, đây chẳng phải chị gái của tôi sao? Mà chẳng lẽ vừa ly hôn lại tìm anh rể mới? Anh rể, xin chào! Em là Hàn Dĩnh.” Phương Chấn Đông ngay cả mặt cũng không động đậy, chỉ có mày kiếm nhíu chặt, ác liệt quét qua Hàn Dĩnh một cái. Cô ta ăn mặc kiểu gì đây? Cái màu lòe loẹt này chẳng thấy cái gì gọi là đồ mùa đông cả, cổ áo cũng đã trễ xuống ngực rồi. Đối với bàn tay đưa ra, không thèm nhìn, gật đầu chào cũng không, liền quay ra hỏi Hàn Dẫn Tố: \"Đồ muốn mang đi ở đâu?” Hàn Dẫn Tố cảm thấy đã chịu đựng đủ rồi, nhìn thấy vẻ mặt lạnh lùng của Phương Chấn Đông còn cảm thấy thuận mắt hơn. Trịnh Vĩ nhìn Phương Chấn Đông có vài phần phức tạp, nếu bỏ qua vị chua trong lòng, nhất định hắn sẽ thừa nhận dáng dấp anh ta rất khá, mặc quân trang khí thế thật bức người. Ánh mắt Trịnh Vĩ rơi vào vai anh ta, có chút kinh ngạc, ba sao hai vạch, cấp bậc Thượng tá. Ít nhất là đang cấp lãnh đạo trung đoàn. Nhưng tuổi của anh ta nhìn mới hơn ba mươi, như vậy chỉ có thể xảy ra hai trường hợp: Một là năng lực quá giỏi hoặc là gia đình có gia thế, hai là có thể có cả hai. Với cấp bậc này ở cái tuổi của anh ta thật không phải là chuyện dễ dàng. Còn cái cảm giác khó chịu trong lòng bỏ đi không được chính là do Hàn Dĩnh vừa mới gọi anh ta là “Anh rể”. Trịnh Vĩ biết điều này là không thể, vì Hàn Dẫn Tố hắn hiểu rất rõ. Là một người bảo thủ và lạnh nhạt như cô vừa thấy đã yêu, cưới chui là điều không thể xảy ra, nếu không năm đó hắn đã không mất công theo đuổi cô đến tận hơn một năm. Hơn nữa, đây là một quân nhân, còn là một sĩ quan cao cấp, hoàn toàn là loại người Hàn Dẫn Tố chưa bao giờ tiếp xúc. Nhìn giọng có chút thân thuộc trong lòng Trịnh Vĩ không khỏi thắc mắc, liền mở miệng hỏi: \"Tiểu Tố vị này là…?\" Hàn Dẫn Tố lần này khó khăn rồi, khẽ nghiêng đầu liếc nhìn Phương Chấn Đông một cái, Phương Chấn Đông giống như biết cô khó xử, khẽ gật đầu: \"Tôi là Phương Chấn Đông, tới giúp cô ấy khuân đồ.” Hàn Dẫn Tố chợt phát hiện người đàn ông mới nhìn qua vô cùng cường thế này cũng biết giảo hoạt nữa, nói tránh mà không chút sơ hở. Không thể không nói, có Phương Chấn Đông đi cùng khi đối mặt với đôi cẩu nam nữ này cô còn dễ chịu hơn không ít. Hơn nữa nhìn sắc mặt Trịnh Vĩ, vừa nhìn cô có thể đoán được nhất định hai kẻ kia đang cãi nhau. Hàn Dẫn Tố âm thầm cười lạnh, Hàn Dĩnh là loại người gì cô còn không biết sao. Cái loại hư vinh tham lam, da mặt dày không biết đến chữ vô sỉ viết như thế nào. Dễ dàng câu dẫn Trịnh Vĩ để đuổi cô đi, nếu cô ta dễ dàng dừng tay mới là kì lạ. Mộ Phong khi đó đã nói, cô kết hôn hay không kết hôn thì không có ý nghĩa, đàn ông khác người ta đều nuôi gia đình mình còn cô “sung sướng” cố sống cố chết kiếm tiền trả góp tiền nhà, trả góp tiền xe cật lực tiết kiệm mà chỉ uất ức mình. Đã gánh hết rồi sau còn bị cướp mất tất cả, Mộ Phong biết được thiếu chút nữa tức chết, hận trong tay không có con dao mà đâm chết cái tên Trịnh Vĩ khốn kiếp kia. Lúc này Hàn Dẫn Tố cảm thấy ly hôn quả thật là thượng đế ban phước cho cô, người đàn ông như vậy cô còn để ý làm gì? Sức khỏe Phương Chấn Đông thật kinh khủng, vốn là Hàn Dẫn Tố bưng ít nhưng bị anh xách hết. Nói cũng không khoa trương chứ nếu anh ta dùng một tay cũng có thể xách cô lên dễ dàng. Vẫn giọng ra lệnh theo thói quen: \"Để tôi làm!\" Hàn Dẫn Tố có chút băn khoăn, nhìn anh mang một chuyến nặng như vậy, mà việc đến đây cũng đâu phải là chuyện của anh, nếu không đi cùng xe chắc chắn anh không phải làm điều này, thật thiệt thòi cho anh. Những thứ đồ này xếp đầy ở phía sau xe Jeep, Trịnh Vĩ giúp mang mấy lượt, Hàn Dĩnh đứng một bên thỉnh thoảng liếc nhìn Hàn Dẫn Tố và Phương Chấn Đông không biết đang suy nghĩ điều gì. Hàn Dẫn Tố cũng không phải sợ cô ta câu dẫn Phương Chấn Đông, cô ta hoàn toàn không tìm nổi anh ta, mà có tìm được thì anh ta cũng chẳng có hứng thú. Nghĩ đến ánh mắt lúc nãy của anh ta nhìn Hàn Dĩnh, cô muốn cười, thật giống như nhìn phải thứ gì bẩn thỉu lắm. Đồ mang xuống xong, Trịnh Vĩ có chút lắp bắp mà nói: \"Tiểu Tố, anh có thể nói chuyện chút với em được không?” Hàn Dẫn Tố lãnh đạm mà nói: \"Chuyện gì? Nói ngay đây luôn đi!” Trịnh Vĩ liếc Phương Chấn Đông một cái: \"Cái khoản tiền của chúng ta gửi ngân hàng…..” Ánh mắt Hàn Dẫn Tố run lên, không thèm để ý Phương Chấn Đông bên cạnh, cứ thế bùng nổ: \"Trịnh Vĩ, muốn tiền gửi ngân hàng của tôi sao? Tiền lương mỗi tháng của anh trừ xã giao của anh ra thì anh có đưa cho tôi chút nào sao? Hai năm qua tiền nhà trả góp, tiền xe trả góp đều là tôi trả hộ, là tiền tôi kiếm được. Anh còn dám đòi…..” \"Không, không. . . . . .\" Trịnh Vĩ vội vàng nói: \"Ý anh không phải thế này, ý anh là thật ra trước đây đều do anh nhất thời hồ đồ, em có thể tha thứ cho anh một lần được không?” Hàn Dẫn Tố nhìn Hàn Dĩnh đang đi đến ở phía sau không khỏi cười lạnh. Hai người này mới đúng trời sinh một đôi. \"Nhất thời hồ đồ? Lần thứ nhất bất trung, trăm lần bất nghĩa, huống chi anh có dám nói là mới cùng cô ta chỉ một lần?”",
  "nextChapter": "https://gacsach.top/doc-online/62447/sau-khi-hon-nhan-tan-vo-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/51355/sau-khi-hon-nhan-tan-vo-chuong-05.html"
}