{
  "title": "Bất Nhất Dạng Đích Nhân Sinh - Chương 05",
  "url": "https://gacsach.top/doc-online/bat-nhat-dang-dich-nhan-sinh-chuong-05",
  "content": "Bất Nhất Dạng Đích Nhân Sinh Chương 5: Bất nhất dạng đích nhân sinh [5] gacsach.com Một giờ sáng, Hà Tử Tường vẫn chưa ngủ, cầm điếu thuốc trong tay nhàm chán xoay xoay, không châm, chỉ thỉnh thoảng đưa lên mũi ngửi một chút để giảm bớt ham muốn hút thuốc của bản thân. Hà Tử Tường nghiện thuốc rất nặng, những lúc tâm tình tốt hay không tốt đều muốn hút thuốc, càng miễn bàn tới hiện giờ đang buồn bực tới cực độ. Đúng vậy, Hà Tử Tường thực buồn bực, cậu phát hiện mình không có cách nào ngủ chung trên một cái giường với Giang Lâm Nhi, bởi vì chỉ cần nằm xuống, nhìn Giang Lâm Nhi ở bên cạnh, trong đầu liền vô thức ức chế hiện lên đoạn đối thoại trong bệnh viện, những lời nói, những hình ảnh kia làm cậu suýt chút nữa không thể khống chế lửa giận bản thân. Chất lượng giấc ngủ của Hà Tử Tường vẫn rất tốt, hiếm khi có chuyện mất ngủ, cho dù sau này ngày đêm đảo ngược cũng không phải ngủ không được, nguyên do là lượng công việc quá nhiều, không thể không thức đêm mà thôi, nhưng hiện giờ, quả thực là mất ngủ. Mà một lần mất ngủ hiếm có lại càng làm tâm tình vốn không tốt của Hà Tử Tường càng tồi tệ hơn, thậm chí cậu có xúc động muốn lập tức vọt vào phòng, túm lấy Giang Lâm Nhi đang ngủ ngon lành trên giường mà điên cuồng quát lớn: ‘Vì cái gì cô lại ngoại tình, tôi có điểm nào làm cô không hài lòng! Vì cái gì, vì cái gì cô lại muốn tôi chết như vậy, tôi đối xử với cô không đủ tốt à! Còn dám cùng đàn ông khác tính kế tài sản của tôi, sao không nghĩ tới con trai hả, đồ đàn bà độc ác!’ Liên quan tới tự tôn đàn ông, có một vấn đề vẫn luôn là cây gai ghim trong lòng Hà Tử Tường, cậu không nhìn thấy người kia, không biết diện mạo đối phương thế nào, bất quá, cho dù có hơn cậu thì càng chứng minh gã vô dụng, chỉ biết dựa vào vẻ điển trai để dụ dỗ phụ nữ, đồ mặt trắng! Quan trọng nhất đương nhiên là năng lực trên giường, cậu thực sự không nghĩ mình thua kém bất kì ai, tuy cậu kén ăn, tuy cậu không thường vận động, tuy sau đó còn mắc phải căn bệnh ung thư... Được rồi, vấn đề này hiện giờ không có cách nào kiểm chứng, nhưng thực sự có trời đất chứng giám, sau mỗi lần tình sự, biểu tình Giang Lâm Nhi không phải không thỏa mãn mà là hoàn toàn thỏa mãn a, cũng không phải không uy no nhưng cô ta vẫn lén vụng trộm sau lưng cậu, hơn nữa lại còn liên hợp với người đàn ông kia mưu toan tính kế! Hà Tử Tường quay đầu nhìn cánh cửa phòng khép kín, giống như có thể xuyên thấu qua nó trừng mắt nhìn người phụ nữ cái gì cũng không biết đang ngủ say trên giường, giống như cứ vậy thì lửa giận trong lòng có thể giảm đi một chút. Càng nghĩ lại càng buồn bực, đột nhiên cậu rất muốn tìm một người tâm sự, mà đối tượng hiển nhiên chính là anh họ Cố Hướng Bồi. Được rồi, tuy giờ đã là nửa đêm nhưng Hà Tử Tường vẫn gọi qua, cậu không biết nếu mình cứ nghẹn cơn giận trong lòng mà không phát tiết thì liệu có nghẹn thành một chứng bệnh nan y nào đó không nữa. “Alo?” Vốn tưởng Cố Hướng Bồi đã ngủ, hẳn sẽ nghe thấy âm thanh có chút buồn ngủ mông lung, nào ngờ lại hệt như bình thường, âm thanh trấn tĩnh xuyên qua ống nghe điện thoại truyền vào tai Hà Tử Tường. “Anh, vẫn chưa ngủ à?” Trễ vậy rồi còn chưa ngủ, Hà Tử Tường thực kinh ngạc, nhân tiện nhớ tới kết cục thảm khốc vì quy luật ngủ không điều độ của mình ở đời trước, liền khuyên nhủ: “Anh, không nên ngủ quá muộn, không tốt cho thân thể.” “Ừ, anh đang định đi ngủ nà.” Nghe thấy lời quan tâm của Hà Tử Tường, trong lòng Cố Hướng Bồi thực ấm áp: “Kia còn em? Sao vẫn chưa ngủ?” “Em, không phải em chưa ngủ.” Hà Tử Tường lần đầu tiên biết tới cảm giác mất ngủ, có chút mất mác cũng có chút buồn giận: “Là ngủ không được, mất ngủ a.” “Mất ngủ?” Cố Hướng Bồi nhướng mi, theo anh biết, chất lượng giấc ngủ của Hà Tử Tường vẫn rất tốt, thế nhưng lại có ngày mất ngủ? Bất quá, nghĩ lại, rốt cuộc đã xảy ra việc gì làm Tử Tường phiền não tới ngủ không được, nghĩ vậy, giọng điệu không khỏi có chút lo lắng: “Tử Tường, làm sao vậy, có chỗ nào không thoài mái à, hay sao?” “Anh, em không sao, không phải em, là Giang Lâm Nhi.” Vốn muốn nói bởi vì cùng Giang Lâm Nhi ngủ trên cùng một giường nên mất ngủ, chính là nghĩ lại, anh họ đâu có biết chuyện Giang Lâm Nhi lén ngoại tình, căn bản không thể hiểu được ẩn ý trong đó, mà cậu lại không thể giải thích. Nghĩ tới đây, Hà Tử Tường lại buồn bực không thôi. “...” Giang Lâm Nhi! Cố Hướng Bồi ôm một bụng lo lắng, những lời an ủi bị ba chữ này chặn lại trong cổ họng, làm thế nào cũng không phun ra được. Cố Hướng Bồi chìm đắm trong suy nghĩ của mình nên không chú ý tới giọng điệu của Hà Tử Tường khi nói những lời này, nửa ngày sau mới nhếch môi cười khổ, cố gắng tổ chức lại ngôn ngữ trong lòng mới lên tiếng: “Tử Tường, em không cần lo lắng, Lâm Nhi cùng đứa bé không có chuyện gì đâu, không phải bác sĩ nói thai nhi thực khỏe mạnh à?” Hà Tử Tường nghe Cố Hướng Bồi nói vậy thì biết ngay đối phương hiểu lầm, mà cậu căn bản không có biện pháp giải thích, vì thế chỉ đành chấp nhận: “Nhưng em cứ cảm thấy buồn bực, ngủ không được.” “Anh chỉ biết hội chứng mang thai của phụ nữ, chưa từng nghe nói ba đứa nhỏ cũng mắc hội chứng này a?” “Em... em không biết, chính là cảm thấy thực phiền, ngủ không được.” Nguyên nhân thực sự không thể nói, Hà Tử Tường chỉ đành lặp lại cảm giác của mình lúc này: “Anh, anh hát cho em nghe đi.” “A?” Cố Hướng Bồi giật mình, nhớ lại lúc dì dượng vẫn chưa ly hôn, mỗi khi hai người cãi nhau, Hà Tử Tường vẫn còn bé xíu, ừm, đại khái chỉ mới bảy tám tuổi sẽ lui vào một góc gọi điện cho anh, mà anh ở bên kia đầu dây không ngừng an ủi, còn hát dỗ Tử Tường. Chuyện này đã thiệt nhiều năm không làm, hiện giờ đột nhiên bảo anh hát, quả thực có chút khó khăn: “Khụ khụ, thật sự muốn nghe anh hát?” “Ừm, vâng.” Cố Hướng Bồi nghĩ nghĩ, anh cũng không thường nghe âm nhạc đang lưu hành lắm, bất quá lần công tác trước, trong lúc mua quà cho Hà Tử Tường vừa vặn nghe cửa hàng đó phát một bài nhạc, cảm thấy ca từ không tệ nên nhớ kỹ, hiện giờ cũng nhớ được bảy tám phần, miễn cưỡng cũng tính là một bài đi. “Anh hát không hay cũng không được chê a.” Bất quá, Cố Hướng Bồi có chút do dự, bởi vì anh thực sự hát không hay lắm. “Rồi rồi, ai nói anh hát không hay chứ, anh hát dễ nghe nhất.” Hà Tử Tường không phải lừa Cố Hướng Bồi, cậu thực sự cảm thấy như vậy, dù sao tiếng ca của anh đã lưu lại ấn tượng vô cùng tốt đẹp trong tâm linh ấu thơ của cậu, không có khả năng không dễ nghe. Thay vì nói lời khen này là vuốt mông ngựa thì sùng bái một cách mù quáng có vẻ chính xác hơn. Nhận được câu trả lời thuyết phục, Cố Hướng Bồi siết nắm tay tự cổ vũ bản thân, húng hắng hai tiếng rồi bắt đầu hát: “Vén những đám mây đen trên bầu trời rộng lớn, tựa như những tấm nhung xanh tuyệt đẹp, anh vì em vượt qua bao dãy núi cao, làm sao có tâm trạng ngắm phong cảnh, anh nghĩ là em không chấp nhận nên cứ luôn trộm nghĩ trong chốn mơ ảo, chỉ mong em luôn nhớ rằng, anh sẽ bảo vệ em mãi mãi, cho dù gió mưa vẫn cứ thổi, anh vẫn toàn tâm toàn ý, hai người ôm lấy nhau, sáng hơn vạn vì sao rực rỡ lúc đêm tối, anh vì em vượt qua bao dãy núi cao, làm sao có tâm trạng ngắm cảnh, anh nghĩ là em có đủ can đảm, nhờ vào lời nhắn tình yêu ở khắp nơi, chỉ mong em luôn nhớ rằng, anh sẽ bảo vệ em mãi mãi, sau này chẳng cần lang thang tìm kiếm nơi xa... Yêu chính là một chữ... anh chỉ nói duy nhất một lần... Em có cảm nhận được những cử chỉ anh bày tỏ... Nguyện ý trọn đời sẽ kiên trì giữ gìn... Cố gắng mãi không bao giờ là quá muộn Yêu chính là một chữ... anh chỉ nói duy nhất một lần... Sợ rằng người nghe thấy sẽ gợi lên nỗi nhớ nhung... Mặc kệ thời gian có trôi mau vẫn tìm kiếm bóng hình em... Anh bằng lòng làm tất cả để em được hạnh phúc... Hai người ôm lấy nhau, sáng hơn vạn vì sao rực rỡ lúc đêm tối, anh vì em vượt qua bao dãy núi cao, làm sao có tâm trạng ngắm cảnh, anh nghĩ là em có đủ can đảm, nhờ vào lời nhắn tình yêu ở khắp nơi, chỉ mong em luôn nhớ rằng, anh sẽ bảo vệ em mãi mãi, sau này chẳng cần lang thang tìm kiếm nơi xa, yêu chính là một chữ... anh chỉ nói duy nhất một lần, em có cảm nhận được những cử chỉ anh bày tỏ, nguyện ý trọn đời sẽ kiên trì giữ gìn, cố gắng mãi không bao giờ là quá muộn, yêu chính là một chữ... anh chỉ nói duy nhất một lần, sợ rằng người nghe thấy sẽ gợi lên nỗi nhớ nhung, mặc kệ thời gian có trôi mau vẫn tìm kiếm bóng hình em, anh bằng lòng làm tất cả để em được hạnh phúc... Yêu chính là một chữ... anh chỉ nói duy nhất một lần... Em có cảm nhận được những cử chỉ anh bày tỏ... Nguyện hứa trọn một đời sẽ kiên trì giữ gìn... Cố gắng mãi không bao giờ là quá muộn... Yêu chính là một chữ... anh chỉ nói duy nhất một lần... Sợ rằng người nghe thấy sẽ gợi lên nỗi nhớ nhung... Mặc kệ thời gian có trôi mau vẫn tìm kiếm bóng hình em... Anh phải làm cho em hạnh phúc... Chăm sóc em trọn một đời này...” (JCV- Yêu là một chữ- Trương Tín Triết) Bài hát này Hà Tử Tường biết, cũng từng nghe qua, giọng hát Cố Hướng Bồi cũng không trong trẻo mềm mại như Trương Tín Triết mà trầm thấp lại có chút khàn khàn, bất quá Hà Tử Tường cảm thấy anh hát không hề thua kém bản gốc, thậm chí càng có cảm giác hơn, giống như anh thật sự tìm được một người như vậy, nguyện ý vì người đó mà kiên trì, làm người đó hạnh phúc chính là chuyện quan trọng nhất cuộc đời này. Hà Tử Tường nghĩ, có lẽ anh họ thực sự đã có người mình thích. Nghe tiếng ca trầm thấp của Cố Hướng Bồi, Hà Tử Tường cảm thấy buồn bực trong lòng dần dần biến mất, chậm rãi bắt đầu buồn ngủ. Một khúc hát kết thúc, mí mắt Hà Tử Tường cơ hồ đã sắp nhíu chặt: “Anh, em muốn đi ngủ, anh cũng đừng thức khuya, nên ngủ sớm một chút.” “Ừm, anh biết. Mau đi ngủ đi, bằng không mai không dậy nổi đấy.” Cố Hướng Bồi cười cười nói. “Ngủ ngon.” “Ngủ ngon.” ... Mấy ngày kế tiếp, Hà Tử Tường vẫn như thường ngày đi làm, tan tầm, về nhà, thỉnh thoảng cùng Cố Hướng Bồi ra ngoài dùng cơm. Những lúc phải về nhà đối mặt với Giang Lâm Nhi, tuy không thể nhu tình như trước kia nhưng cũng miễn cưỡng xem là bình tĩnh, ngẫu nhiên cũng ân cần hỏi han, cũng may mấy ngày nay tình trạng nôn nghén khá nghiêm trọng nên Giang Lâm Nhi không chú ý tới dị thường của Hà Tử Tường. Bất quá, bà Hà lại thấy rất rõ. Trước kia con trai bà không thích ăn hành gừng tỏi củ cải trắng, cà rốt cùng vài món khác nữa, hiện giờ không chỉ chủ động gắp những món này mà còn không chút biến sắc nhai nuốt. Điều này thực sự làm bà kinh ngạc, phải biết trước kia nấu canh bỏ thêm chút rau thơm thôi là suốt bữa cơm đó con trai sẽ không đụng tới món canh. Vì thế trước giờ một là không làm những món Hà Tử Tường không thích hoặc chia ra làm hai, mà hiện giờ thì không cần nữa. Trước kia buổi tối Hà Tử Tường luôn ngồi trước máy tính nghiên cứu những biểu đồ đỏ đỏ xanh xanh ngoằn ngoèo, con trai nói đó là biểu đồ cổ phiếu, hơn nữa không tới mười hai giờ là nhất quyết không chịu lên giường ngủ, nhưng hiện giờ chỉ mới mười giờ đã phóng lên giường, so với bà còn đúng giờ hơn, so với người vợ đang có thai của nó còn ngủ sớm hơn. Nga, còn một chuyện nữa, trước kia bà cứ lải nhải con trai cứ hút thuốc miết không thôi, hiện giờ tuy vẫn cầm điều thuốc không chịu rời tay nhưng lâu lắm rồi không thấy châm lửa, ‘thuốc không rời tay’ cũng chỉ là danh nghĩa. Bà Hà thực vui vẻ, tuy không rõ vì sao con trai đột nhiên thay đổi nhiều như vậy, nhưng tất cả đều chuyển hướng tới một cuộc sống trong lành, một sức khỏe khỏe mạnh, bà thực hài lòng.",
  "nextChapter": "https://gacsach.top/doc-online/bat-nhat-dang-dich-nhan-sinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bat-nhat-dang-dich-nhan-sinh-chuong-04"
}