{
  "title": "Tùng Hoa - Chương 03 (P1)",
  "url": "https://gacsach.top/doc-online/tung-hoa-chuong-03-p1",
  "content": "Đám người cưỡi ngựa tập trung đông đúc ngoài rìa cánh rừng Đa Mộc trên đất Ngạn Tây để chuẩn bị cho cuộc đi săn của hoàng gia. Những lá cờ có nền màu xanh lá viền ngoài màu đen, ở giữa là hình đầu một con báo đen đang nhe nanh nhìn thật uy nghiêm, lại có vài phần đáng sợ. Rừng Đa Mộc là một rừng rậm lớn với địa hình phong phú, có suối có hồ, động vật đông đúc đặt biệt là loài báo đen to lớn, giới hoàng tộc ai cũng muốn săn được một con báo đen trong đời mình. Loài này vừa bơi giỏi, leo cao, chạy rất nhanh và ẩn nấp rất giỏi, nên ai có thể săn được sẽ là một niềm tự hào to lớn. Những lều trại lớn đã được dựng lên chờ tiếp đón hoàng gia đến khi mọi thứ đã sẵn sàng. Cách xa khu lều của hoàng gia là khu bếp và phía sau là những cái chuồng bằng sắt to được xe ngựa chở đến để nhốt thú lớn khi săn được. Cạnh đó là một cái chuồng to khác nhốt những “mồi nhử” sẽ được thả vào rừng dụ các loài thú ăn thịt đến, khi chúng đang nghiền mồi thì những người săn thú có thể phóng tên. Mồi nhử chủ yếu là các nô lệ được mua số lượng lớn ở chợ nô lệ, sau khi phân loại những nô lệ có thể làm người hầu hay làm những công việc tay chân khác, số còn lại sẽ dùng làm mồi nhử cho những cuộc đi săn của hoàng gia. Do máu người thu hút được nhiều thú ăn thịt lớn hơn nên trước khi thả vào rừng, những người giám sát trường săn sẽ cắt vài vết đao lên người nô lệ cho rỉ máu ra nhưng không được để họ chết, sau đó, đưa họ chạy lòng vòng sâu vào trong rừng nhử thú với tay và chân bị mắc vào xích tránh trường hợp nô lệ trốn mất. Công việc chuẩn bị bãi săn đã xong, bỗng một tên lính chạy lại chỗ người giám sát báo tin chốt khóa chuồng nhốt mồi nhử đã bị mở, một số mồi nhử đã chạy thoát ra ngoài. Gã giám sát trường săn quát tháo, mặt đỏ gai điên tức: - Ngươi làm việc kiểu gì thế? Tối đến là hoàng tộc sẽ đến nghỉ ngơi, ngày mai bắt đầu đi săn, mà mồi nhử bị xổng. Mau tập trung người ngựa lại bắt hết chúng lại cho ta. Đoàn người ngựa phi thẳng vào rừng tìm các nô lệ bỏ trốn. Những nô lệ sức khoẻ kém đã chẳng chạy đi đâu xa được, chỉ còn một vài tên khoẻ hơn đang chạy phía trước. Người giám sát bãi săn nhìn phía xa phát hiện có một tên trông còn khá khỏe mạnh, chạy nhanh nhất đang cố cắt đuôi những người bám theo sau. Giám sát phát tay ra hiệu cho mấy tên thuộc hạ cưỡi ngựa gần đó theo hắn, những người còn lại chịu trách nhiệm bắt bọn đang lẩn trốn gần đây. Tên nô lệ khoẻ nhất đang chạy như bay qua những thân cây tiến về phía trước. Tiếng vó ngựa vọng lại giữa rừng cây hối hả đuổi theo sau. Hắn mặc một tấm áo màu đen rách rưới, mặt dính toàn máu do những trận roi của bọn chăn nô lệ, đầu tóc rũ rượi bết lại vào nhau vì mồ hôi và máu khô trộn lẫn thành một thứ keo kết dính, chân trần đang toé máu do chạy trên đất đá. Chỉ có đôi mắt mở to, hướng về phía trước, có tiến về phía trước hắn mới có cơ hội được sống. Những bụi cây rừng cắt vào da thịt hắn đau rát. Hắn mặc kệ. Hắn té lăn quay ở những đoạn đường dốc. Hắn mặc kệ.Tiếng vó ngựa đuổi theo ào ào sát lưng. Hắn mặc kệ. Hắn cứ chạy. Hắn thở hồng hộc. Hắn nghe thấy rõ từng nhịp tim đang đập trong lồng ngực của mình. Hắn nhìn về thứ ánh sáng có thể không có thật ngay trước mắt để làm động lực. Hắn phải chạy đến đó, chạm vào tia sáng đó. Cuối cùng hắn đến đó thật, ngay bên vách núi cheo leo, một khoảng không rộng nhìn xuống là bãi đá bên cạnh một hồ nước lớn gần một ngọn thác. Hắn đứng đó bên bờ vực, nhìn xuống vực sâu rồi nhìn những người cưỡi ngựa đã chạy đến, họ không có vẻ gì gấp gáp muốn bắt hắn lại đem về nhốt vào cái chuồng hôi thối kia để ngày mai lại lôi hắn ra xẻ vài đường trước khi xích hắn lại rồi quăng hắn vào chính khu rừng này để mời gọi những con dã thú. Người giám sát bãi săn là một tên đầu trọc lại có bộ râu dài kéo lên tận mang tai, đôi mắt đầy vẻ hung bạo, tay cầm roi da bước xuống ngựa, thong thả đi về phía tên nô lệ đang đứng ở đường cùng, chỉ còn một bước nữa là rơi xuống vực sâu, khoảng cách từ mép đá này không có một con báo đen nào có thể sống sót, nên một tên nô lệ đã bị thương như hắn sẽ phơi thây dưới đó là điều hiển nhiên. Hắn đứng đó, quay nhìn vực sâu rồi lại nhìn tên đầu trọc đang bước tới. Đôi mắt vẫn mở to. Hắn vẫn thở hồng hộc. Hắn không còn sức lực để chạy đi đâu nữa. Những vết cắt, những vết thương bắt đầu đau kinh khủng, khi hắn đã cảm nhận được cơn đau thì nó lại kéo đến dồn dập. Hai người trên ngựa phía sau nhìn hắn, ánh mắt không khác gì khi người ta nhìn một con chó nhỏ đang rúm ró run sợ. Không phải khinh thường, không phải thương hại, đơn giản chỉ là nhìn mà thôi. Hắn quay đầu nhìn vực sâu và nhìn người đang tiến lại gần một lần nữa, người kia chỉ còn cách hắn vài bước chân. Hắn bặm môi, đôi mày nhíu lại như dồn những tia sức lực cuối cùng vào cú nhảy này. Hắn nghe tiếng gió vù qua tai, nghe tiếng nói của người còn đứng trên vách núi chưa kịp túm lấy hắn. Họ tiếc vì mất miếng mồi ngon cho cuộc đi săn ngày hôm sau. Rồi hắn nghe một tiếng “ùm” thật to, da thịt chạm vào nước lạnh buốt. Hắn chìm xuống, những tia sáng cuối ngày còn đọng trên mặt nước, chiếu xuyên qua mặt hồ nhưng tuyệt nhiên không chạm đến hắn. Dòng thác lớn vẫn ào ào trút xuống, thứ âm thanh duy nhất còn vang vọng trong dòng nước mà hắn còn cảm nhận được. Mắt hắn vẫn mở to. Máu từ các vết thương hòa vào nước như những tia lửa nhỏ xung quanh hắn, dĩ nhiên chẳng có chút hơi ấm nào. Hắn sắp cạn dưỡng khí, hay đã cạn mất rồi hắn cũng không cảm nhận được. Hắn đang nghĩ hắn có nên nằm lại dưới đáy hồ này mà yên nghỉ hay không? Hắn thật sự đã mệt quá rồi, muốn nhắm mắt lại, muốn ngủ. Hắn chớp chớp mắt rồi từ từ khép đôi mi lại. Trong giấc mơ có thể là cuối cùng, hắn nhìn thấy một tia sáng rực lên rồi tất cả lại chìm vào bóng tối. Hắn quyết định nghỉ ngơi. * Mộc Ang cưỡi trên lưng Kim Mã đi thong dong theo cảm tính riêng. Đã hai ngày từ khi cánh cửa ở Vạn Dặm Vân Quan mở ra và đóng lại, băng qua hết khu rừng này đến khu rừng nọ, nàng vẫn chưa gặp một Nhân Tộc nào. Họ đã đi đâu hết rồi? Có phải nàng đang đi lòng vòng một chỗ nên mãi vẫn chưa thấy một ai xuất hiện? Không phải vậy. Nàng đã qua vài hẻm núi và thấy những con thác, những hồ nước khác nhau, cây cối và động vật xung quanh cũng khác nhau ở mỗi nơi. Cây trái ở Nhân Tộc dẫu không ngon lành như ở Đại Vân Đình nhưng nàng vẫn ăn được, nước suối không ngọt như Thiêng Linh Tuyền nhưng cũng có vị tươi mát của riêng nó. Nàng lại nghe tiếng nước chảy phía trước, chắc sắp gặp một hồ nước khác. Một vài con vật trên cành cao chuyền từ cành này sang cành khác phía trên đầu nàng, có tiếng con gì đó nép sau cành lá kêu réo nhau, tiếng chim hót trong rừng, gió thổi cũng khá mát mẻ. Kim Mã bước ra từ rừng cây đến bên bờ suối, vục đầu xuống uống mấy ngụm nước rồi đi tiếp sang phía bờ bên kia. Mộc Ang chưa vội xuống ngựa, ngồi đó nhìn ngắm xung quanh, lắng nghe và phân tích những âm thanh đang dội đến bên tai. Nàng quyết định xuống ngựa, có lẽ đêm nay nàng sẽ nghỉ ngơi ở đây. Kim Mã lại men theo lối đi ven suối tìm cỏ, cái đuôi với những sợi lông vàng óng ánh phe phẩy trong nắng chiều, nó lúc lắc cái đầu, lúc ngẩng lên nhìn sang bờ bên kia con suối, lúc gục xuống chúi mũi vào những hàng cây để nhặt nhạnh những cọng cỏ ngon. Mộc Ang tay cầm bình vải bước ra suối một khoảng cách xa bờ để gạn lấy nước trong. Nàng đã cởi giày để trên bờ nằm cạnh thanh gươm và túi hành trang, xắn tay áo và quần lên cho khỏi ướt. Lấy được một bình nước đầy, nàng đưa một tay vốc nước lên rửa mặt, cảm giác mát mẻ xua đi một chút mệt mỏi vì cả ngày ngồi trên lưng ngựa, nước suối trong nên nhìn thấy một vài con cá nhỏ bơi dưới chân nàng. Quay lại bờ, nàng ngồi xuống bãi đá, nhìn cảnh vật xung quanh, lại thấy nhớ Đại Vân Đình. Chỉ vừa được hai ngày mà nàng cứ cảm thấy như đã đi xa nơi đó lâu lắm rồi, nhắm mắt mường tượng lại những cảnh vật nơi đó, rồi lại mở mắt ra nhìn nơi nàng đang ngồi. Bốn bề là rừng núi, không còn âm u như cánh rừng đầu tiên nàng đi qua hôm trước, động vật cũng xuất hiện xung quanh nhiều hơn, nhưng cảm giác cô độc đó không vơi đi chút nào. Là một Thần Nhân độc nhất ở nơi Nhân Tộc này, sao lại không cô đơn cơ chứ. Mộc Ang mở túi hành trang lấy ra vài loại trái cây đã hái trên đường đi để dành cho bữa tối. Nàng lấy một quả đưa lên mũi ngửi, lại không thơm bằng ở Đại Vân Đình, cắn một miếng lại cảm nhận được vị chua ngọt xen lẫn vào nhau. Đang thưởng thức thứ trái cây của Nhân Tộc trên tay, Mộc Ang nhìn quanh tìm chỗ có cây khô để lát nữa lấy về nhóm lửa. Nàng chợt nghe thấy có động tĩnh ở phía tảng đá lớn đằng xa ngay bên bờ suối, nghe kỹ hơn thì có lẽ là một con vật khá lớn. Nhớ lại Lão Thần Tất Nhạ dạy ở Nhân Tộc có nhiều động vật ăn cả thịt người, chúng có thể trốn ở một góc khuất để canh và tấn công, nếu gặp chúng mà đuổi không được phải giết chúng đi. Mộc Ang chưa gặp phải con vật nào như vậy từ khi rời Đại Vân Đình nên trong lòng có chút hồi hộp, mặt khác lại có chút phấn khởi. Nàng rút gươm ra và đi chầm chậm về phía tảng đá to, chĩa mũi gươm về phía trước, lắng nghe cử động của con vật, thấy nó chỉ động đậy chứ không di chuyển, chỉ ngay phía sau tảng đá lớn trước mặt nàng thôi. Nàng hình dung một chút về con vật nàng sắp gặp đây, nó nhìn ra sao? Hung dữ cỡ nào? Nàng bước qua phiến đá, mở to mắt nhìn vào con vật kia, tim bị lệch đi một nhịp. “Cái khối đen xì to lù lù đang động đậy kia là con gì? Đó là lông mao sao? Không phải, nhìn giống y phục hơn.” Con vật đang run lên, lưng hướng về phía nàng. Bỗng dưng nó nằm lật ngửa ra, làm lộ tay chân cũng như một gương mặt người, đôi mắt mở to trắng dã nhìn về phía nàng rồi dần dần lịm đi, thân người vẫn run bần bật vì lạnh. Bị bất ngờ, Mộc Ang không vung gươm chém mà lại bước lùi vài bước về phía hàng cây sau lưng. “Là một Nhân Tộc? Sao hắn lại nằm bên bờ suối lạnh này? Hắn chết rồi sao?” Trong đầu Mộc Ang ngổn ngang nhiều câu hỏi, nhưng nàng nghe thấy tiếng thở của hắn, tiếng rên vì bị lạnh. Nàng từ từ bước tới, tra gươm vào vỏ rồi cầm gươm đẩy đẩy lên vai hắn, vừa để xem hắn như thế nào vừa đề phòng bị hắn tấn công. Người đó, nằm co ro bên mép nước, tay chân có nhiều thương tích, da đã trắng bệch đi, mắt nhắm lại, có lúc cố mở ra nhìn người đang đứng trước mặt. Môi hắn mấp máy, lặp lại mấy lời giống nhau. - Đừng…đừng giết tôi! Xin đừng... giết tôi! Rồi hắn lịm đi, lần này không thấy tỉnh lại nữa. Mộc Ang thấy người trước mặt đã ngất đi thì lo sợ hắn sẽ bị lạnh mà chết, bóng tối đang kéo đến, trong rừng lúc chuyển ngày sẽ tối rất nhanh, vừa còn thấy ánh sáng đó nhưng thoắt cái bầu trời đã đầy sao. Mộc Ang lại gần đỡ người kia dậy, thân hình hắn to cao, chỉ là khá gầy so với sắc vóc của hắn, với sức lực của nàng thì lôi hắn theo cũng khá nhẹ, tiếng nhịp tim đang đập không đều, yếu đuối, biết rằng hắn vừa trải qua một cuộc thập tử nhất sinh. Mộc Ang đưa hắn lại nằm gần một hàng cây, sau đó đưa Kim Mã đến, để đồ đạc vào một góc rồi nàng đi mang ít cành cây khô về, chỉ vài lượt đã được một đống to có thể đốt suốt đêm. Nàng lấy một ít đá xung quanh, quay thành một vòng tròn rồi nhóm lửa, khi ánh lửa sáng lên, hơi ấm bắt đầu toả ra xung quanh thì nàng nhìn sang người đang nằm đối diện. Mộc Ang đang phải suy nghĩ sẽ giữ ấm cho hắn như thế nào khi y phục của hắn đã ướt hết. Nàng đứng dậy, đến lục lọi trong túi vải mặc dù ngoài những thứ linh tinh thì chỉ còn chiếc áo choàng Vệ Nữ là có thể dùng ủ ấm được. Bước đến bên người đó, nàng ngồi xuống bên cạnh, hắn vẫn đang nhắm nghiền mắt vì quá mệt mỏi. Nghĩ tới đây Mộc Ang liền nhìn xuống ngực hắn như tìm thứ gì đó, nhưng chỉ thấy vài vết sẹo đã chay đi, cùng những vết xước mới hình thành. Nàng lấy tay vén mái tóc ướt sũng và lấm bẩn của hắn để lộ một gương mặt của một chàng trai chừng mười sáu, mười bảy tuổi, sống mũi cao thẳng, lông mày đen đậm, mi cũng đen dày, đôi môi hơi cong lên có vẻ bướng bỉnh, khuôn mặt có góc xương hàm hiện rõ nét cương trực và mạnh mẽ. Trong lòng Mộc Ang chợt thấy tội nghiệp cho hắn, không hiểu một cậu bé như hắn sao lại trải qua chuyện như thế này? Thân hình chi chít những vết thương cũ mới như vậy có lẽ rất đau. Nàng lần cởi chiếc áo hắn đang mặc, thân hình khá chắc khoẻ, nếu hắn không quá gầy nhìn sẽ rất cường tráng. Nhìn tới phần lưng quần hắn đang mặc, Mộc Ang bỗng thấy hai má nóng lên. “Làm sao có thể cởi ra cho hắn đây ?” Cuối cùng nàng quyết định để nguyên phần đó, đẩy hắn lại gần hơn với đống lửa hy vọng hơi nóng sẽ làm y phục của hắn mau khô hơn, rồi nàng choàng tấm áo choàng của nàng bao lấy thân người hắn. Giơ chiếc áo nhàu nhĩ, rách rưới của hắn lên ánh lửa, nàng lắc đầu nhíu mày ra chiều khó hiểu, nhớ lại mấy lời hắn nói trước khi bất tỉnh. “Ai lại đi giết một đứa bé mới lớn như thế này chứ? Nhân Tộc quả là chốn nguy hiểm!” Mộc Ang lấy một nhánh cây cắm một đầu vào đất rồi treo chiếc áo lên hong cho khô. Kim Mã đứng gần đó nhìn theo từng cử chỉ của nàng, miệng phì phì rồi lại đi quanh quẩn qua mấy gốc cây ngửi ngửi tìm tìm, có lẽ nó vẫn còn chưa no. * Đoàn binh mã rất đông đang di chuyển về phía khu trại săn. Những lá cờ có nền màu xanh lá viền đen ẩn hiện trong bóng tối, ở giữa nổi bật hình đầu một con báo đen đang nhe nanh do các tuỳ tùng giữ bằng hai tay, chia thành hai hàng dài hai bên xen kẽ những tuỳ tùng khác đang cầm đuốc, ở giữa là đoàn xe ngựa chở các quan viên và hoàng tộc, hộ vệ chia từng tốp đi phía trước và sau. Những người phụ trách bãi săn xếp hàng nghênh đón người của triều đình đến. Trời đã về đêm, bên trong khu trại được thắp sáng bởi nhiều chậu lửa lớn. Cỗ xe ngựa đầu tiên là của Lãnh chúa Ngạn Tây. Lãnh chúa bước ra ngoài, chưa vội bước xuống xe, hếch mặt lên nhìn ngắm toàn khu trại rồi lại đưa mắt nhìn về cánh rừng bạt ngàn một màu đen trong đêm tối, nơi mà họ sẽ vào đó săn dã thú vào sáng hôm sau. Tất cả quan viên đều đã xuống xe trước và tiến đến hành lễ trước Lãnh chúa. - Tất cả có vẻ được chuẩn bị rất tốt, hy vọng lần này có thu hoạch lớn. Lãnh chúa đã bước xuống xe, xua tay cho tất cả đứng lên, rồi đi đến khu trại. - Thưa Lãnh chúa! Tất cả đều được chuẩn bị cẩn thận, chỉ mong Lãnh chúa hài lòng. Người giám sát bãi săn lúc này có vẻ rất ân cần, mặt mày hớn hở, vừa đi theo Lãnh chúa vừa cúi đầu thưa chuyện. - Tốt lắm! Khu trại bỗng dưng trở nên đông đúc. Tuỳ tùng tới lui phục dịch cho các chủ nhân. Bên trong các lều đều thắp nến sáng trưng. Cách xa chỗ đó là khu bếp cũng đang xì xèo nổi lửa, lên món mang đến phục vụ cho Lãnh chúa và hoàng tộc. Đám nô lệ trong chuồng phía sau, kẻ nằm, kẻ ngồi, kẻ bám song sắt đứng lên nhìn ra ngoài một cách vô vọng. Tiếng rên, tiếng khóc đều bị những âm thanh ồn ào phía đông người kia át đi mất. Gió đại ngàn lùa qua nghe như tiếng hú kéo dài của một loài dã thú, cảnh rừng bốn bề vây kín, thâm u. * Hơi ấm đang lan dần trên người hắn. Hắn cảm nhận được điều đó, cố gắng hé mở đôi mắt mệt mỏi để nhìn, toàn thân đau ê ẩm không thể cảm nhận được sự tồn tại của cả tay chân, chỉ còn hai tròng mắt là có thể di chuyển qua lại được. Hắn thấy ánh lửa bập bùng gần bên mình, thấy đối diện là một cô gái đang nằm gối đầu trên một túi hành trang. Phải nói sao đây? Đó là một cô gái vô cùng xinh đẹp, tầm mười bảy tuổi, da trắng, mi dày, mày thanh tú, đôi môi hồng đáng yêu. Nàng đang say giấc như thể đang nằm trên một chiếc giường ấm áp, trong một căn nhà khang trang chứ không phải đang là giữa rừng già, bên đống lửa và đối diện một tên lạ mặt thương tích đầy người. Nàng đã cứu mạng hắn. Trên thế gian này lại có một cô gái như thế một mình đi đến chốn này và gặp rồi cứu hắn sao? Có phải hắn vẫn đang nằm dưới đáy hồ nước lạnh lẽo kia và đây là giấc mơ đẹp nhất mà Tạo Hóa dành cho để hắn có thể yên giấc vĩnh viễn, vượt qua hết những cơn đau của từng vết thương chồng lên nhau trải đều trên da thịt ? Có thể lắm chứ! Nếu biết giấc mơ cuối cùng lại đẹp như thế hắn đã sớm cho bản thân yên nghỉ để không cần phải trốn chạy, không cần phải đấu tranh, sống một cuộc sống không biết ngày mai sẽ bị bán đến nơi nào khác, rồi cuối cùng là một chiếc lồng sắt to, tanh mùi máu cùng những thứ xú uế. Hắn nhìn lên bầu trời, phát hiện trong giấc mơ của mình cũng có một bầu trời đầy sao, bao lâu rồi hắn không được tự do ngắm nhìn những ngôi sao lấp lánh trên kia? Hắn may mắn thật, có mấy ai lúc chết đi lại được cái cảm giác này, vừa tự do, vừa ấm áp. Hắn nhắm mắt lại tận hưởng giấc ngủ thuộc về mình, không cần phải nghĩ tới ngày mai nữa.",
  "nextChapter": "https://gacsach.top/doc-online/tung-hoa-chuong-03-p2",
  "prevChapter": "https://gacsach.top/doc-online/tung-hoa-chuong-02-p2"
}