{
  "title": "Tùng Hoa - Chương 02 (P1)",
  "url": "https://gacsach.top/doc-online/tung-hoa-chuong-02-p1",
  "content": "Mộc Ang bay lượn quanh phòng sách rộng lớn của Vệ Nữ để tìm kiếm một quyển sách nào đó mà nàng chưa đọc qua hoặc một quyển có thể nàng muốn đọc lại. Khi ánh nắng giữa ngày bớt chói chang đôi chút, nàng sẽ trút bỏ hết y phục và xuống hồ nước phía sau tòa thành, dưới những tán cây mà tắm mát. Cây trái xung quanh hồ lúc nào cũng có nhiều quả chín, Mộc Ang luôn tiện tay hái một quả táo từ xa rồi kéo nó bay vèo vào tay xem như bữa trưa. Ở nơi này, nàng chỉ có thể trò chuyện với thú rừng và hai bức tượng mỗi khi muốn kể lể những suy nghĩ của mình. Những đêm trăng tròn và nhiều sao, Mộc Ang đứng ngoài sân rộng ngước mắt nhìn lên và tưởng tượng ngoài kia đang có nhiều nhóm Thần Nhân cùng nhau vui đùa và múa hát dưới ánh sáng huyền diệu ấy. Lúc bạo gan hơn, nàng sẽ bay lên thật cao để nhìn ra xa nhưng chỉ thấy núi non trùng điệp bao quanh che khuất tầm mắt. Những ngày buồn chán không muốn đọc sách, Mộc Ang thường bay vòng vèo trong thung lũng nhìn ngắm cỏ cây. Nhiều lúc, nàng đứng bên đầu cầu bên này nhìn sang hẻm núi phía bên kia thật lâu, không biết bao giờ sẽ có người đến như lời Thần Mẫu nói. Thời gian trôi qua không biết đã là bao lâu, lúc đầu Mộc Ang còn đếm được số ngày nhưng lâu dần nàng không buồn để ý, chỉ biết rằng mỗi ngày của nàng đều trôi qua rất nhịp nhàng. Trăng lại lên cao, Mộc Ang đứng trong sảnh lớn nhìn pho tượng pha lê kia đang phản chiếu ánh trăng nhàn nhạt. Nàng đưa tay chạm vào viên đá màu đen nằm ở giữa ngực nơi trung tâm Ấn Ký, bàn tay còn lại sờ vào những đường nét sắc cạnh màu đen trong đường tròn. Pho tượng khá lạnh khi chạm tay vào. Mộc Ang luôn thắc mắc không biết rằng gương mặt chàng trai là được mô phỏng từ nam Thần Nhân nào nhưng nhìn khá bắt mắt. Nếu có một Thần Nhân mang gương mặt này chắc chắn sẽ nhiều người đem lòng yêu thích. Cả pho tượng Vệ Nữ đứng ngoài sân kia cũng trông rất xinh đẹp. Một buổi sáng, Mộc Ang đang đứng trên hành lang nhìn xuống khoảng sân rộng thì thấy một người xuất hiện phía bên kia đầu cầu và thong thả đi sang. Người đó tay mang gươm, vẫn khoác chiếc áo khoác màu trắng như ngày nào. Ra đến giữa cầu, người đó nhìn về phía ban công nơi Mộc Ang đang đứng một rồi mới đi tiếp. Lúc đi đến giữa sân, người đàn ông lại dừng lại nhìn pho tượng một lúc. Cô gái đứng trên hành lang lúc nãy giờ đang đứng trên bậc cửa chờ đợi. Mộc Ang không ngờ người đến đây sau mười năm lại là người đàn ông có gương mặt nghiêm nghị ngày đó. Nghĩ đến phải đối diện người này mỗi ngày trong sáu năm tiếp theo thật chẳng dễ chịu chút nào. Ông ấy đã bước đến bậc cửa và khẽ cúi đầu chào Mộc Ang. Mộc Ang có chút lúng túng vì không đoán được ông ta sẽ chào nàng như thế, có lẽ vì nàng là Vệ Nữ đang mang trách nhiệm lớn lao của Thần Tộc. Mộc Ang liền cúi đầu chào ông ta. - Cả một Ban Lão Thần có tận tám người nhưng họ lại đưa ông đến đây dạy dỗ ta à? Người đàn ông hơi nheo mắt nhìn Mộc Ang rồi lại khẽ cười và nói: - Vì giữa chúng ta có hiềm khích từ trước, nên việc luyện tập của Vệ Nữ sẽ nhanh có hiệu quả hơn. Ông ta đảo mắt nhìn Mộc Ang từ trên xuống dưới. Mộc Ang bước lùi lại một bước, ánh mắt nghi ngại. - Vệ Nữ nên chuẩn bị bộ y phục thích hợp hơn để luyện tập. Những loại váy áo vướng víu này từ giờ không mặc được nữa. Mộc Ang nhớ đến mớ y phục xấu xí trong tủ quần áo Vệ Nữ bên cạnh những bộ váy áo xinh đẹp như nàng đang mặc thì đã hiểu vì sao chúng được tạo nên. Nàng gật gật đầu. Người đàn ông lại trố mắt nhìn Mộc Ang. Mộc Ang không hiểu vì sao ông ấy lại nhìn mình như thế. - Ta đồng ý với ông rồi mà sao ông còn nhìn ta như vậy? - Nếu đã đồng ý sao còn chưa đi thay y phục? Lần này Mộc Ang là người trố mắt nhìn ông ta. - Khi nào bắt đầu luyện tập thì ta thay cũng được mà. - Quá trình huấn luyện đã bắt đầu từ lúc Vệ Nữ nhìn thấy ta đi qua cây cầu đá kia. - Ông đùa ta sao? Người đàn ông chau mày nhìn Mộc Ang. Mộc Ang lạnh người, không muốn bị đôi mắt màu xanh lá kia đả thương nên gấp gấp quay về phòng riêng thay y phục. Nàng đã muốn có thêm ai đó ở cạnh để bớt đi nỗi cô độc, nhưng lúc này nàng lại muốn được một mình sống như những ngày đã qua. * Mộc Ang thức dậy trên giường, cảm thấy toàn thân đau nhức không muốn đi ra vườn cây. Nàng nhìn thanh gươm do người đàn ông kia đã đưa cho nàng nằm trên bàn gần đó. Ông ta đã chọn một cành cây làm gươm cho mình và bảo Mộc Ang phải thắng được ông ta. Ban đầu Mộc Ang còn cho rằng ông ấy quá xem thường nàng nhưng bây giờ nghĩ đến phải mang thân vào rừng cây cho ông ta đánh đập mỗi ngày thật là cực hình. Nàng bị cấm dùng Thần Lực khi giao đấu nên cơ hội chiến thắng gần như không có. Mỗi khi thua trận nàng lại bị phạt phải lặn xuống hồ nước cho đến khi được ông ta kéo lên mới được dừng. Ông ta dùng Thần Lực khống chế nên nhiều phen sắp chết ngạt nàng cũng không thể trồi lên nếu ông ta chưa chịu buông tha. Đêm đến mới là cực hình cho Mộc Ang vì ông ta sẽ xông vào tấn công nàng bất cứ lúc nào và hình phạt mỗi lần thua cũng là phải lặn xuống hồ nước dù có đang là giữa đêm. Mộc Ang luôn phải căng tai nghe ngóng động tĩnh trước khi ngủ để đề phòng bị tấn công. Có nhiều lúc, ông ta đã đứng trong phòng ngủ của nàng từ bao giờ và giương đôi mắt màu xanh lá kia nhìn nàng khiến nàng khi thức giấc bị thảng thốt đến lộn cổ xuống giường vì sợ. Khắp người nàng lúc nào cũng có vết thương, vết bầm nhưng ông ta không có chút thương xót nào. Mộc Ang không biết nếu nàng bị hành hạ đến nỗi chết đi thì ông ta có bị Chính Điện trách tội hay không. Một nhánh cây bay vèo qua cửa sổ về phía Mộc Ang. Nàng liền trở người né tránh và biết là gã Lão Thần chờ nàng trong rừng cây đến mất kiên nhẫn rồi. Chưa kịp ngồi dậy để cắp gươm đi ra thì người kia đã bay vèo qua cửa sổ ra tay tấn công Mộc Ang. Mộc Ang tung tấm chăn trên giường về phía ông ta và nhảy khỏi giường, với tay lấy thanh gươm. Chưa kịp tuốt gươm thì ông ta đã đá văng nó ra xa và tiến đến khống chế Mộc Ang. Khi ông ta thả cho Mộc Ang thoát thì nàng ủ rũ đi ra bờ hồ và nhảy ùm xuống nước lặn mất tăm. Người đàn ông đứng trên bờ nhìn xuống, thấy Mộc Ang tự giác nên không khống chế nàng. Được một lúc thì dùng lực kéo nàng lên trên bờ. Mộc Ang thở hổn hển định đứng dậy nhưng khi vừa đứng dậy đã lảo đảo rồi ngã quỵ. Người đàn ông nâng Mộc Ang lên, kéo lại gần rồi đỡ lấy nàng. Mộc Ang tỉnh dậy thấy mình đang nằm trên giường và đắp chăn. Nàng chỉ nhớ sáng nay nàng đã nhảy xuống hồ và ngất xỉu nên có lẽ gã Lão Thần đã đưa nàng vào. Mộc Ang bị giật mình khi nhận ra ông ta đang đứng ở góc phòng gần bên cửa sổ nhìn nàng trân trân. Thấy nàng đã tỉnh thì đi đến bên bàn cầm một chén canh mang đến và ngồi hẳn bên giường đút nàng từng thìa. Mộc Ang nghĩ nàng đã thành ra thế này có lẽ ông ấy sẽ không tấn công nhưng nàng vẫn rất đề phòng. - Vệ Nữ chưa từng tìm hiểu nên làm thế nào để có thể dùng Thần Lực mà Tùng Hoa không sáng lên à? - Có thể như thế được sao? - Có thể! Mộc Ang ngớ người vì với nàng chỉ có hai thứ đó là dùng Thần Lực và ẩn Thần Lực, còn điều vừa nghe thấy nàng chưa hề biết. Trước kia nàng tham gia học võ thuật với Mễ Đằng nhưng chỉ được vài buổi luyện tập nàng đã phải trốn đi vì phát hiện bản thân là Vệ Nữ nên đối với những cách thức luyện tập không có nhiều hiểu biết. Ở đây, khi người đàn ông này vừa mới đến đã bắt Mộc Ang luyện tập đến sống dở chết dở và nàng cũng không muốn nói nhiều với ông ta. - Ông biết rõ ta đang luyện sai cách nhưng vẫn mặc kệ ta à? - Vệ Nữ hoàn toàn không dùng đến Thần Lực thì luyện tập sức chịu đựng cũng tốt. Nhưng hôm nay có vẻ đã vượt ngưỡng nên có thể luyện tập lại. - Ông không sợ ta chết thì Vệ Nữ sẽ không còn sao? Mộc Ang bực tức ho khan mấy tiếng. Nàng tức sắp phát khóc lên được, lại nhìn thấy gã Lão Thần mỉm cười thì nàng chỉ muốn chết đi cho xong. - Vệ Nữ cứ nghỉ ngơi, khi khoẻ lại chúng ta sẽ luyện tập đúng cách. Thần Tộc sẽ không thể để một người yếu đuối như vậy đi đến Nhân Tộc. - Ta đã mất mười năm chỉ để đọc sách còn gì. - Kẻ mạnh chưa chắc chiến thắng nhưng kẻ không có kiến thức sẽ chết rất nhanh. Nơi mà Vệ Nữ đến không phải đơn thuần như Đại Vân Đình, nếu không có hiểu biết gì về nơi đó thì cơ hội sống sót rất ít. - Ta hiểu rồi! Mộc Ang phụng phịu. Nàng hiểu rõ những lời của ông ta nói vì sau nhiều năm tìm hiểu thì với nàng Nhân Tộc chỉ là những dòng chữ chạy ngang trong trang giấy, những tưởng tượng mơ hồ. * Gã Lão Thần đứng giữa rừng cây chờ Mộc Ang xuất hiện như mỗi ngày. Ông ta chấp hai tay phía sau lưng nhìn ngắm xung quanh trong lúc chờ đợi. Từ sau khi Mộc Ang ngã bệnh thái độ của ông ta đã có phần dễ chịu hơn chút ít nhưng cách thức luyện tập vẫn hà khắc như vậy không nương tay. Mộc Ang cầm kiếm đi tới, trong lòng đã chuẩn bị sẽ bị tấn công bất cứ lúc nào. Nhưng cho đến khi hai người đối diện nhau ông ta vẫn chưa có chút động tĩnh nào. Mộc Ang chào ông ta và hồi hộp chờ đợi. Ông ta xoè bàn tay hướng về phía trước nâng nhánh cây trong tay bay lên lơ lửng. Tùng Hoa loé sáng. Mộc Ang phản ứng nhanh liền tuốt gươm chém ngang qua một nhát rồi mới nhận ra ông ta không phải muốn tấn công nàng. Gã Lão Thần phản ứng rất nhanh, đã lùi lại một khoảng và bàn tay đang nâng nhánh cây vẫn còn nguyên vẹn. Ông ta đảo mắt một vòng tỏ vẻ dè biểu Mộc Ang khiến nàng phát ngượng. Rồi tập trung lại vấn đề nhánh cây trong tay, ông ta bắt đầu giảng giải: - Khi chúng ta dùng Thần Lực tác động đến vật chất xung quanh thì Tùng Hoa sẽ sáng lên, điều này không thể thay đổi được. Nhưng khi Thần Lực hoạt động bên trong cơ thể thì chúng ta có thể dùng nó để tăng thêm sức mạnh nội tại giống như khi chúng ta bay lên cao. Vừa nói xong, gã Lão Thần thả cho nhánh cây rơi xuống và lơ lửng bay lên cao dần. Tùng Hoa vụt tắt. Mộc Ang không cảm thấy có điều gì mới lạ so với những điều nàng biết khi sử dụng Thần Lực. Ông ta hiểu Mộc Ang đang nghĩ gì nhưng vẫn kiên nhẫn nói tiếp: - Chúng ta đã quen với việc mở Tùng Hoa để tăng sức mạnh lên binh khí nhưng chưa quen với việc tăng sức mạnh cho cơ thể vì cách thức đầu tiên sẽ dễ dàng hơn, do đó là bản năng của Thần Tộc. Mộc Ang sắp không nghe nổi những gì gã Lão Thần đang nói. Nàng nhăn nhăn mũi ra chiều cố gắng lắng nghe. Gã Lão Thần dang tay kéo một đàn bướm đến và xoay chúng thành một khối cầu lơ lửng, những con bướm vẫy vùng muốn thoát khỏi sự khống chế. - Ẩn mất Thần Lực như Vệ Nữ trước đây là dồn mọi năng lực thành một khối, nhưng điều Vệ Nữ nên làm là hoà nhập vào năng lực đó. Dù không thể phát huy toàn lực nhưng vẫn có được sức mạnh của một nhóm đông Nhân Tộc. Gã Lão Thần dang rộng hai cánh tay thì quả cầu kia liền tan ra và những con bướm đậu lại rải rác trên người ông ấy. Ông ta giữ tư thế dang tay đó một lúc để Mộc Ang có thể chiêm nghiệm những điều vừa nghe, sau đó thu hồi năng lực cho đàn bướm bay đi. Mộc Ang như hiểu ra điều kỳ diệu. Nàng chớp chớp mắt rồi tỏ vẻ vui mừng. Gã Lão Thần bước đến gần hơn đối diện Mộc Ang, hai bàn tay ông ấy đặt trên vai nàng và nhìn thẳng vào đôi mắt nàng. Mộc Ang nuốt khan, không dám chớp mắt và cũng nhìn vào mắt ông ta. Đôi mày của Mộc Ang khẽ run run khi nhìn thấy đôi tròng mắt màu xanh lá của ông ta đang chuyển sang những sắc màu khác và cuối cùng trở lại như bình thường. - Hãy điều chỉnh cho phù hợp với Nhân Tộc xung quanh. - Ta nên chọn màu sắc thế nào sẽ phù hợp? - Cứ chọn màu mắt của Nhân Tộc đầu tiên Vệ Nữ gặp là được. - Vậy thì khá đơn giản. - Cách phản xạ này không thể trong thời gian ngắn có thể luyện tập được. Từ hôm nay, Vệ Nữ hãy luyện tập một mình cho đến khi thuần thục. Ta sẽ quay lại sau để tiếp tục bước huấn luyện kế tiếp. - Ông đi mấy năm thì quay lại? Mộc Ang lại nghĩ đến lần trước khi gã Lão Thần rời đi cùng Thần Mẫu thì phải mười năm sau mới lại xuất hiện. Ông ta bật cười khi nghe Mộc Ang hỏi. - Ta ở ngay trong gian phòng phía bắc trên tầng. Nếu Vệ Nữ cần gì hay muốn hỏi gì có thể đến đó gặp ta. Gã Lão Thần bước đi bỏ lại Mộc Ang một mình trong rừng cây. Mộc Ang hỏi với theo: - Lão Thần tên gì? Thời gian qua ta không ưa nổi ông nên quên hỏi tên ông rồi. - Tất Nhạ! Lão Thần Tất Nhạ! Luyện tập chăm chỉ vào, ghét ta bao nhiêu tuỳ ý. Ông ấy đi thẳng không ngoái nhìn Mộc Ang lần nào dù vẫn trả lời câu hỏi của nàng. Mộc Ang nghiêng đầu nhìn theo dáng ông ta lẩn khuất sau những hàng cây, chỉ còn thấy thấp thoáng bóng áo trắng mà thôi. * Lão Thần Tất Nhạ rất giữ lời nên không hề xuất hiện trong lúc Mộc Ang luyện tập. Mộc Ang cũng rất ít khi nhìn thấy ông ta xuất hiện ở các nơi trong toà tháp. Đôi lúc nàng đi ngang hành lang trước nhìn xuống sân thấy Tất Nhạ đang đứng nhìn tượng Vệ Nữ, lúc khác là trong sảnh lớn nhìn tượng Đại Đế. Có khi nhiều ngày liên tục Mộc Ang không thấy ông ta đâu lại khiến nàng lo lắng chạy một mạch lên lầu đến phòng của ông ấy để xem xét. Mộc Ang chạy đến ô cửa sổ mở toang nhìn vào ngay chiếc bàn có để mấy chồng sách đem về từ phòng sách Vệ Nữ. Lão Thần Tất Nhạ ngồi như bất động, mắt dán vào trang sách trên bàn chỉ có ngón tay khẽ cử động mỗi khi lật sang một trang mới. Như đã biết Mộc Ang sẽ đến nên ông ấy nói chuyện với nàng mà mắt vẫn không rời trang giấy. - Có việc cần ta à? Mộc Ang không thể nói rằng nàng nghĩ ông ấy đã bỏ đi vì không nghe thấy động tĩnh gì trong nhiều ngày nên đảo đảo mắt cố tìm ra một lý do gì đó. - Thời gian cũng đã khá lâu rồi, ông không định đến kiểm tra xem ta tiến bộ như thế nào à? - Ở Nhân Tộc, đối thủ sẽ không báo cho Vệ Nữ biết khi nào họ sẽ tấn công đâu. Hơn nữa, họ sẽ tìm cơ hội tốt nhất để kết liễu đối phương mà không cần phải bỏ ra quá nhiều công sức. Họ không mạnh mẽ nhưng cũng vì thế đã rèn luyện cho họ một thứ tốt hơn, đó là sự gian xảo. Họ lợi dụng mọi thứ xung quanh mình kể cả đồng loại. Lão Thần Tất Nhạ liếc mắt nhìn ra phía cửa sổ nơi cô gái đang đứng. Vẫn đôi tròng mắt màu xanh lá khiến người đối diện cảm thấy mất đi vài phần tự tin khi nhìn vào. - Ông hiểu rõ Nhân Tộc vậy sao? - Trong sách viết như thế! Mộc Ang nhìn ngón tay ông ấy chỉ chỉ lên trang sách. Nàng cố nhớ lại xem những điều đó được viết trong quyển sách nào hay có lẽ nàng vẫn chưa đọc hết chúng. - Nếu vậy thì ta đi luyện tập tiếp đây. Ông có thể đến kiểm tra ta bất cứ lúc nào và đừng để bản thân trở nên gian xảo như Nhân Tộc đấy nhé! Nói xong, Mộc Ang liền quay lưng đi thẳng. Người ngồi bên bàn đã dừng đọc sách, hơi chau mày khi nghe lời Vệ Nữ vừa nói. Mộc Ang trở lại rừng cây thì trời trút xuống một cơn mưa. Lịch trình huấn luyện của Lão Thần Tất Nhạ không đề cập đến tình hình thời tiết nên Mộc Ang vẫn không thể dừng lại. Dạo gần đây nàng đang tập leo núi, hôm nay trời lại mưa nên sẽ có tiến bộ rất nhiều. Mộc Ang lần theo những mỏm đá nhô ra để leo lên. Nước mưa cuốn theo bùn đất khiến nàng bị rơi lại dưới chân núi rất nhiều lần, mỗi lần như thế buộc lòng nàng phải dùng Thần Lực để đáp xuống rồi lại bắt đầu leo lên. Lúc leo lên đến đỉnh thì cơn mưa đã ngừng và trời cũng đã về đêm. Mộc Ang nằm vật ra thở, y phục trên người ướt sũng lấm lem bùn đất. Nàng nghĩ có khi chưa tìm gặp được Đại Đế thì nàng đã chết mất rồi cũng nên. “Cậu bé ấy bây giờ chỉ vừa tròn mười tuổi, có lẽ đang tận hưởng những ngày tháng vô lo vô nghĩ. Cũng như ta năm mười tuổi vậy, làm sao có thể biết lúc hoa Trường Mệnh của mình nở cũng là lúc cuộc đời sẽ bị biến đổi hoàn toàn. Hôm trước khi đi đến lễ Khai Hoa, ta và đám con gái ở Viện Chung còn đang bàn về kiểu con trai mà mình thích. Bây giờ bên cạnh ta ngoài hai pho tượng đá thì lại là một gã Lão Thần khó tính, lạnh lùng. Ông ta còn suốt ngày đánh đập ta. Nếu ta có cha mẹ chắc chắn cũng không đánh ta nhiều như thế. Bộ dạng của ta lúc này trông không giống một Thần Nhân gì cả, có lẽ Chính Điện đang muốn biến ta thành Nhân Tộc đây mà. Còn Mễ Đằng đã ra sao rồi nhỉ? Đã lâu như vậy anh ấy chắc đã gặp một cô gái khác. Vậy cũng tốt! Ta bây giờ đến việc sẽ làm gì tiếp theo cũng phải chờ chỉ thị của Chính Điện đâu còn được tự do muốn làm gì thì làm như ngày trước. Hy sinh cao cả! Thần Mẫu nói không sai mà.” Mộc Ang bay về đến tòa tháp Vệ Nữ thì thấy Lão Thần Tất Nhạ đang đứng trên hành lang như đang đợi nàng. Mộc Ang vừa chạm chân xuống sàn đá thì ông ấy đã lao đến tấn công. Cả hai không ai mang theo binh khí nên giao đấu bằng tay không. Mộc Ang biết ông ấy đang muốn kiểm tra khả năng dùng Thần Lực để tăng cường sức mạnh từ bên trong cơ thể của nàng như thế nào. Nhưng ông ta lại không quan tâm hôm nay nàng đã phải leo núi suốt một ngày dưới trời mưa. Mộc Ang cảm thấy bực tức nên dồn lực đánh trả. Lão Thần Tất Nhạ đã tấn công thì rất mạnh tay, luôn dồn Mộc Ang vào thế nguy hiểm. Mộc Ang đã quen với điều này nên chỉ biết cố gắng phản công. Nàng bị đánh ngã mấy lượt nhưng vẫn cố gắng đứng dậy ngay sau đó. Mộc Ang dù cố gắng thế nào cũng không thể trụ lại lâu được vì đã quá mệt. Không cần Tất Nhạ phải nhiều lời, Mộc Ang bước lên ban công và bay vèo xuống hồ nước chịu phạt. Có một lực kéo từ phía sau giữ Mộc Ang lại, nàng ngã lại phía trong hành lang rộng. - Ta đã chịu thua rồi ông vẫn còn muốn đánh? - Hôm nay không cần phải chịu phạt. - Tại sao? - Vì Vệ Nữ đã có tiến bộ rất nhiều, xem như được thưởng vậy. Mộc Ang lúi cúi đứng dậy, chưa kịp nói gì thêm thì ông ấy đã bay vù đi đâu mất. Nàng nghĩ không bị phạt cũng tốt vì nàng thực sự chỉ muốn chui vào chăn mà nằm ngủ thôi.",
  "nextChapter": "https://gacsach.top/doc-online/tung-hoa-chuong-02-p2",
  "prevChapter": "https://gacsach.top/doc-online/tung-hoa-chuong-01-p3"
}