{
  "title": "Như không hề có - Chương 05",
  "url": "https://gacsach.top/doc-online/64140/nhu-khong-he-co-chuong-05.html",
  "content": "Không ai nói gì nhiều, cũng như không ai có vẻ bận tâm, chí ít là tôi. Bố tôi kể một trong các đối tác làm ăn của ông mới chết do ung thư tuyến tụy, mẹ tôi nói ai đó mà mẹ quen, một bạn chơi tennis, đã phải phẫu thuật ngực. Bố gọi thêm chai nữa - không rõ chai thứ ba hay thứ tư - và lại nhắc đến một vụ làm ăn khác. Con em lớn ngáp dài, nhấm nhá món salad. Tôi bổng nghĩ đến Blair đang nằm một mình trên giường cô, vuốt ve con mèo đen ngu xuẩn, rồi lại nghĩ đến cái biển quảng cáo có dòng chữ “Biến mất nơi đây”, nghĩ đến đôi mắt của Julian và tự hỏi không biết nó có được rao bán không, rồi người ta sợ phải nhập làn lộ, rồi thì khung cảnh bể bơi vào buổi tối, làn nước sáng ánh đèn lung linh ngoài sân sau. Jared bước vào, không đi cùng bố Blair mà đi cùng một người mẫu nổi danh không chịu cởi áo khoác lông thú, Jared không tháo chiếc kính râm màu đen xuống. Một gã khác mà bố tôi quen, làm cho Warner Brothers, tiến đến bàn chúng tôi chúc mừng Giáng sinh. Tôi bỏ ngoài tai cuộc đối thoại. Thay vào đó, tôi nhìn sang mẹ đang dán mắt vào ly rượu của bà, một trong hai con em kể chuyện cười cho bà nghe, nhưng bà không hiểu gì, rồi bà gọi đồ uống. Tôi tự hỏi bố của Blair có biết Jared đến Chasen’s tối nay với người mẫu nổi tiếng kia không. Tôi cầu mong mình sẽ không bao giờ phải trải qua chuyện này một lần nữa. Chúng tôi rời khỏi Chasen’s, phố xá vắng ngắt, không khí vẫn khô nóng, gió hay còn thổi. Trên Little Santa Monica, một chiếc xe nằm lộn ngược, kính cửa sổ vỡ tan, khi cả nhà đi ngang qua, hai em tôi liền nghển cổ lên để nhìn cho rõ hơn, chúng bảo mẹ tôi, lúc ấy đang lái xe, chạy chậm lại, nhưng mẹ tôi không làm theo nên hai đứa càu nhàu. Chúng tôi đến Jimmy’s, mẹ đưa chiếc Mercedes vào một bãi đổ, rồi cả nhà xuống xe, người phục vụ nhận xe, và chúng tôi cùng ngồi xuống đi văng bên một cái bàn nhỏ trong góc quầy rượu tối tăm. Jimmy’s tương đối vắng, chỉ có lác đác đôi ba cặp bên quầy rượu và một gia đình nữa ngồi đối diện chúng tôi. Một nghệ sĩ dương cầm đang hát “September Song”, giọng êm ái. Bố tôi liền ca cẩm rằng gã đó nên chơi mấy bài Giáng sinh mới phải. Hai em tôi vào nhà vệ sinh, lúc quay về, chúng bảo vừa trông thấy thằn lằn(19) ở một trong các buồng vệ sinh, mẹ tôi nói bà không hiểu gì. 19. Nguyên văn: lizard. Từ này ám chỉ đàn ông hành nghề mãi dâm. Tôi bắt đầu tán tỉnh đứa con gái lớn trong gia đình đối diện chúng tôi và tự hỏi không biết gia đình mình trông có giống gia đình này không. Trông cô rất giống đứa con gái tôi từng cặp kè một thời gian ngắn ở New Hampshire. Cô có mái tóc vàng ngắn ngủn, mắt xanh, làn da rám nắng, và khi để ý thấy tôi đang nhìn chằm chằm, cô ngoảnh mặt đi, mỉm cười. Bố tôi gọi người lấy điện thoại, người ta liền mang đến trường kỷ một chiếc điện thoại đường dài, bố tôi bèn gọi cho ông nội ở Palm Springs, cả nhà chúc ông Giáng sinh vui vẻ, nhưng tôi thấy mình như một thằng ngốc khi nói, “Giáng sinh vui nhé ông,” trước mặt cô nàng kia. Trên đường về, sau khi thả bố tôi xuống trước căn hộ thông tầng của ông ở Century City, tôi áp mặt lên cửa kính, dán mắt vào những ngọn đèn trên Valley đang trôi dần về phía đồi núi khi xe phóng lên Mulholland. Một con em khoác áo lông thú của mẹ lên người, ngủ thiếp đi. Mẹ tôi nhấn nút đóng cổng và tôi toan chúc bà Giáng sinh vui vẻ nhưng lại chẳng thốt nên được tiếng nào, đành để mặc bà ngồi lại trong xe. Giáng sinh ở Palm Springs. Trời bao giờ cũng nóng. Ngay cả lúc mưa, trời vẫn nóng. Có một Giáng sinh, Giáng sinh năm ngoái, khi hết thảy đã xong xuôi, khi ngôi nhà cũ đã bị bỏ lại sau, tiết trời trở nên nóng bức chưa từng thấy trong ký ức nhiều người. Chẳng ai muốn tin rằng trời lại có thể nóng tới cái mức đó, đơn giản là không tưởng. Thế nhưng nhiệt kế của Ngân hàng An ninh Quốc gia ở Rancho Mirage lên đến 44, 45 độ và tất cả những gì tôi có thể làm là dán mắt vào những con số, không chịu tin rằng thời tiết có thể nóng khủng khiếp đến mức đó. Nhưng rồi tôi nhìn về hoang mạc và một làn gió nóng quất thẳng vào mặt, trong khi mặt trời chói chang tới nỗi kính râm của tôi không cách nào ngăn nổi ánh sáng ấy, tôi phải nheo mắt lại mới thấy được những tấm lưới sắt trên biển qua đường đang xoắn tít, oằn oại, mà thực tế là đang tan chảy trong cái nóng như thiêu như đốt, và tôi hiểu rằng mình buộc lòng phải tin. Những buổi đêm trong suốt kỳ Giáng sinh cũng chẳng dịu mát hơn. Tới bảy giờ trời vẫn sáng, bầu trời khoác nguyên một màu cam cho tới tám giờ, gió nóng luồn qua các hẻm núi, ngấm xuống khắp hoang mạc. Khi trời đã tối hẳn, đêm lại đen mịt mùng, nực nội, và một vài đêm, những làn mây trắng dị kỳ cứ như thả trôi đi trên bầu trời rồi mất dạng lúc bình minh. Lại còn im ắng nữa. Vào một hay hai giờ sáng mà nhiệt độ giảm xuống cỡ 43 thì quả là bất thường. Ngoài đường không có lấy một bóng xe, và nếu dừng lại bên đường, tắt đèn đi và kéo cửa kính xuống, tôi chẳng thể nghe thấy bất kỳ tiếng động nào hết. Chỉ có hơi thở của tôi, khô khốc, dữ dội, hổn hển không đều. Nhưng tôi không làm thế quá lâu, bởi tôi nhìn thấy đôi mắt của mình trong gương chiếu hậu, hốc mắt đỏ lòm, đầy khiếp sợ, và tôi phát hoảng lên vì một lý do nào đó, hối hả phóng xe về nhà. Chập tối là khoảng thời gian duy nhất tôi ra ngoài. Thời gian này tôi ở lỳ ngoài bể bơi, xơi kem que vị chuối, đọc Herald Examiner(20) khi có chút bóng râm ở sân sau, mặt bể lặng tờ, chỉ thảng hoặc gợn sóng lúc những con ong vàng hoặc đen to sụ mang những đôi cánh khổng lồ và những con chuồn chuồn đen lao thẳng xuống nước, hóa rồ vì cái nóng điên cuồng. 20. Một tờ nhật báo lớn của Los Angeles, ngừng hoạt động cuối năm 1989. Giáng sinh năm ngoái ở Palm Springs, tôi nằm lỳ trên giường, trần như nhộng, và ngay cả khi có điều hòa chạy, khí mát thổi khắp người, lại thêm một bát đá, một ít được quấn trong cái khăn tắm, để cạnh giường, tôi vẫn không thấy mát. Chỉ hình dung ra cảnh lái xe dạo phố, cảm nhận những làn gió nóng trên vai, nhìn hơi nóng bốc lên từ hoang mạc là tôi đã thấy nóng rồi, thành thử tôi phải ép mình trở dậy, bước xuống nhà, ra ngoài hiên, bên bể bơi sáng đèn lúc nữa đêm, thử hút một ống cần sa nhưng khó mà thở nổi. Dù thế tôi vẫn hút, chỉ để ngủ được mà thôi. Tôi có thể cứ ở bên ngoài suốt. Từ nhà bên vẳng sang những tiếng động và ánh sáng kỳ lạ, thế là tôi lại lên lầu, về phòng, khóa trái cửa lại và rốt cuộc cũng thiếp đi. Khi thức giấc vào buổi chiều, tôi xuống nhà, ông liền bảo tôi rằng ông nghe thấy những tiếng động lạ lúc đêm, tôi hỏi tiếng động lạ nào thì ông trả lời là ông có chạm tay vào nó được đâu, rồi ông nhún vai, cuối cùng bảo rằng hẳn đó là do ông tưởng tượng, chắc chẳng có gì đâu. Con chó thì cứ sủa suốt đêm, và khi tôi dậy để bảo nó im, trông nó thật hoảng hốt, mắt mở to, hổn hển, run rẩy, nhưng chẳng đời nào tôi lại ra ngoài để tìm hiểu cơn cớ vì sao con chó sủa, tôi chỉ biết giam mình trong phòng, khóa trái cửa, đắp khăn ẩm và lạnh lên mắt. Hôm sau, ngoài bể bơi có một hộp thuốc lá rỗng ruột. Lucky Strikes. Mà trong nhà chẳng có ai hút thuốc. Hôm sau nữa, bố tôi liền thay khóa mới cho toàn bộ cửa nẻo và cổng sau, còn mẹ tôi và hai đứa em gái kéo cây thông Noel xuống, trong khi tôi hãy còn ngủ. Hai tiếng sau, Blair gọi. Cô cho hay trên tờ People số mới có ảnh chụp bố con cô trong một buổi chiếu ra mắt. Cô còn nói rằng cô đang say, chỉ có một mình trong nhà mà gia đình thì đi vắng, họ đang ngồi trong phòng chiếu của ai đó xem một đoạn phim trích trong bộ phim mới của bố cô. Cô cũng nói với tôi là cô đang không mặc gì, nằm trên giường và cô nhớ tôi. Tôi vừa nghe cô nói vừa bắt đầu đi quanh nhà, cảm thấy căng thẳng. Đoạn tôi đăm đăm ngó chính mình trên tấm gương treo ở tủ tường. Tôi trông thấy một hộp giày trong góc phòng và nhìn vào hộp trong khi vẫn nói chuyện qua điện thoại với Blair. Trong hộp có bao nhiêu là ảnh: một tấm chụp Blair và tôi ở buổi liên hoan cuối năm học, tấm khác chụp hai đứa ở Disneyland, trên Grad Nite, rồi chúng tôi trên bờ biển Monterey, hai đứa trong một bữa tiệc tại Palm Springs, hình Blair ở Westwood do tôi chụp trong một ngày hai đứa nghỉ học sớm, mặt sau ảnh có đề họ tên viết tắt của Blair. Tôi còn tìm thấy một tấm ảnh chụp chính mình trong độc cái quần jeans, không áo, không giày, nằm trên sàn, đeo kính râm, tóc tai ướt rượt, và tôi thử nghĩ xem ai đã chụp nó nhưng không tài nào nhớ ra. Tôi vuốt tấm ảnh cho thẳng thớm lại và ngắm chính mình. Tôi ngẫm ngợi chuyện đó thêm lúc nữa rồi để ảnh sang bên. Vẫn còn những tấm khác trong hộp nhưng tôi không chịu nỗi khi phải ngắm chúng, những bức hình cũ của Blair và tôi, vì thế tôi cất hộp giày vào tủ tường. Châm một điếu thuốc, bật MTV tắt tiếng. Một giờ trôi qua, Blair vẫn thao thao bất tuyệt, nói rằng cô vẫn thích tôi, rằng chúng tôi nên về lại bên nhau, và rằng không gặp nhau bốn tháng chẳng phải là lý do để chia tay. Tôi bảo cô rằng mình vẫn còn bên nhau đó thôi và nhắc đến tối qua. Cô nói anh hiểu ý em mà, thế là tôi bắt đầu thấy hãi khi phải ngồi trong phòng và nghe cô nàng nói. Tôi nhìn lên đồng hồ. Đã gần ba giờ. Tôi bao cô nàng rằng mình chẳng nhớ trước đây quan hệ của hai đứa ra sao, cô lái sang chuyện khác, phim ảnh, các buổi hòa nhạc, việc cô làm cả ngày nay, việc tôi làm tối nay. Khi tôi gác máy thì trời đã gần sáng, thế là đến ngày Giáng sinh. Sáng Giáng sinh, tôi say coke, một đứa em tặng tôi sổ nhật ký bìa da, khá đắt tiền, giấy trắng khổ to, in ngày tháng rất thanh lịch đầu mỗi trang, chữ vàng chữ bạc. Tôi cảm ơn nó, ôm hôn nó nọ kia, nó liền mỉm cười, tự rót ra cho mình một ly champagne. Có một mùa hè tôi đã ráng tập thói quen viết nhật ký nhưng chẳng đi đến đâu. Tôi đâm ra lúng túng, viết chỉ để mà viết, nhận ra những việc mình làm chẳng lấy gì làm phong phú đủ để viết thành nhật ký. Tôi biết mình sẽ chẳng dùng đến cuốn này, chắc tôi sẽ mang nó về New Hampshire và cứ thế, nó sẽ nằm trên bàn tôi suốt ba, bốn tháng, chẳng được rờ tới, trống trơn. Mẹ quan sát chúng tôi, bà ngồi ở mép đi văng trong phòng khách, nhấp từng ngụm champagne. Các em tôi bình thản mở những gói quà của chúng, vẻ hờ hững. Bố trông bảnh bao, nghiêm nghị, ông đang viết séc cho ba anh em tôi, tôi tự hỏi tại sao ông không thể viết chúng ra từ trước, nhưng rồi cũng quên đi và nhìn ra ngoài cửa sổ, ngắm nghía ngọn gió nóng đang quét khắp sân nhà. Bể bơi lăn tăn sóng. Thứ Sáu sau Giáng sinh, trời đầy nắng, ấm áp, tôi quyết định mình cần làm sậm da, vì thế tôi cùng nhóm Blair, Alana, Kim, Rip và Griffin tới câu lạc bộ bãi biển. Tôi đến câu lạc bộ trước cả bọn, và trong khi người phục vụ đưa xe vào bãi, tôi ngồi trên băng ghế đợi họ, trân trân ngó bờ cát ướt nước, nơi đất liền kết thúc. Biến mất nơi đây. Tôi cứ thế đăm đăm nhìn ra biển cho đến khi Griffin lái con Porsche đến. Griffin quen người phục vụ, họ tán chuyện dăm ba phút. Không lâu sau Rip cũng tới, xem chừng cũng quen người phục vụ, và khi tôi giới thiệu Rip với Griffin, chúng nó phá lên cười, bảo tôi người quen cả thôi, thế là tôi tự hỏi không biết hai đứa này đã ngủ với nhau chưa, tự nhiên tôi thấy chóng mặt và phải ngồi xuống băng ghế. Alana, Kim và Blair đến cùng nhau trên con Cardillac mui trần. “Bọn em vừa ăn trưa bên câu lạc bộ nhạc country,” Blair nói, vặn nhỏ radio. “Kim bị lạc.” “Tớ đâu có lạc,” Kim nói. “Thế nên cậu ấy không tin là em nhớ chỗ đó ở đâu, và bọn em phải dừng lại một trạm xăng hỏi đường, xong Kim hỏi số điện thoại một gã làm việc ở đó.” “Anh ta đẹp trai điên đảo,” Kim la lên. “Thì sao nào? Anh ta bơm xăng,” Blair rít lên, ra khỏi xe, trông tuyệt đẹp trong bộ váy liền. “Cậu sẵn sàng chưa thế? Tên anh ta là Moose.” “Tớ chả quan tâm anh ta tên gì. Anh ta rõ đẹp trai,” Kim nhắc lại. Trên bờ biển, cả bọn chúng tôi cùng nhau uống nốt chỗ rum và Coca mà Griffin lén mang theo. Rip đã trút bỏ gần như toàn bộ đồ tắm trên người, để lộ ra đường da rám nắng. Tôi không bôi đủ dầu làm nâu da lên chân hay ngực. Alana mang theo máy cát sét xách tay, bật đi bật lại một bài của INXS(21), chúng tôi nói chuyện album của Psychedelic Furs mới ra lò, Blair kể với mọi người rằng Muriel vừa rời khỏi Cedars-Sinai, Alana nhắc chuyện cô gọi cho Julian để hỏi xem nó có muốn đến không, nhưng chẳng có ai ở nhà. Sau rốt, cả lũ ngừng tán phét và ngắm chút nắng còn rơi rớt lại. Một bài hát nào đó của Blondie vang lên, thế là Blair và Kim bảo Alana bật to lên. Griffin và tôi đứng dậy đến phòng thay quần áo. Deborah Harry(22) hỏi, “Con sóng của em ở nơi đâu?” 21. Một ban nhạc rock của Úc. 22. Ca sỹ chính của nhóm nhạc Blondie. “Sao thế?” Griffin hỏi, nhìn chằm chằm vào chính mình trong gương khi chúng tôi đang ở trong phòng vệ sinh nam. “Tao căng thẳng thôi,” tôi bảo nó, tạt nước lên mặt. “Sẽ ổn mà,” Griffin nói. Và ở nơi ấy, ngoài bãi biển, dưới ánh nắng, nhìn về phía Thái Bình Dương, dường như tôi hoàn toàn có thể tin lời Griffin nói. Nhưng tôi bị cháy nắng và khi dừng lại ở Gelson’s mua ít thuốc lá với một chai Perrier, tôi nhìn thấy một con thằn lằn trên ghế trước. Gã thu ngân đang nói chuyện về số liệu thống kê các vụ sát nhân chợt nhìn tôi và hỏi xem tôi có ổn không. Tôi chẳng nói gì, chỉ vội vàng bước ra khỏi chợ. Về đến nhà, tôi đi tắm vòi sen, bật dàn stereo, nhưng đêm ấy, tôi không sao ngủ được, mảng da cháy nắng thật khó chịu, MTV thì làm tôi nhức đầu, thế là tôi uống viên Nembutal(23) mà Griffin đã dúi cho ngoài bãi đỗ xe của câu lạc bộ bãi biển. 23. Một loại thuốc kích thích. Sáng hôm sau, tôi thức dậy muộn vì nghe thấy tiếng nhạc Duran Duran(24) ầm ĩ vẳng sang từ phòng mẹ. Cửa để ngỏ và hai em tôi đang nằm trên chiếc giường lớn, diện đồ tắm, lật giở những số GQ cũ, xem phim con heo tắt tiếng trên đầu phát video Betamax. Tôi ngồi xuống giường, cũng mặc đồ tắm, chúng bảo mẹ đi ăn trưa rồi, còn ả giúp việc đi mua sắm, tôi ngồi xem phim chừng mười phút, thắc mắc không biết đây là cuốn băng của ai - của mẹ? của hai cô em? quà Giáng sinh từ một người bạn? thằng cha lái chiếc Ferrari? của tôi? Khi thằng cha diễn viên chính xuất hiện trên màn hình, một trong hai con em nói nó ghét phim này, và tôi đi xuống lầu, ra bể bơi làm vài vòng. 24. Một ban nhạc Anh nổi tiếng hoạt động từ năm 1978 đến nay. Năm mười lăm tuổi, lần đầu học lái xe ở Palm Springs, tôi đã lấy xe bố đi khi bố mẹ còn ngủ, ba anh em lòng vòng quanh hoang mạc lúc nửa đêm, bật nhạc Fleetwood Mac và Eagles ầm ĩ, hạ mui xe xuống, gió nóng thổi làm đám cọ oằn xuống, lặng thinh. Rồi một đêm, ba anh em tôi lấy xe đi chơi, đêm ấy không trăng, gió thổi mạnh, ai đó vừa chở tôi về từ một bữa tiệc không vui vẻ gì lắm. Tiệm McDonald nơi chúng tôi định dừng lại đã đóng cửa do gió giật làm mất điện, tôi thì mệt mỏi, còn hai cô em thì đang cãi lộn, và trên đường về tôi trông thấy cách đó một dặm trên xa lộ, có cái gì đó mà tôi cho là lửa trại, nhưng khi tôi lái xe tới gần thì thấy đó không phải lửa trại mà là một chiếc Toyota đỗ ở một góc nghiêng kỳ cục, hở mui, động cơ trào lửa. Kính chắn gió phía trước của chiếc xe đã vỡ tan, một người đàn bà Mexico ngồi bệt trên vệ đường, bên rìa xa lộ, gào khóc. Hai tay ba đứa trẻ, cũng người Mexico đứng cạnh bà, cắm mắt vào đóng lửa, há hốc miệng nhìn ngọn lửa phừng phừng, tôi tự hỏi vì sao chẳng có chiếc xe nào ở đây dừng lại để giúp đỡ. Hai em tôi thôi luôn cãi nhau, kêu tôi dừng xe lại để xem. Tôi cũng muốn dừng lắm nhưng rồi lại không làm thế. Tôi giảm tốc, sau đó lái ào đi, rồi lại đẩy cuộn băng hai cô em lấy ra khi mới trông thấy ngọn lửa vào máy, bật băng lên, vặn lớn tiếng, rồi vượt qua tất cả đèn đỏ cho tới khi về đến nhà. Tôi chẳng rõ vì sao đống lửa ấy cứ ám ảnh tôi, nhưng đúng là như vậy, và tôi mường tượng ra hình ảnh một đứa bé, còn chưa chết, nằm trên đống lửa, bốc cháy. Có thể một đứa bé đã bị quăng ra khỏi kính chắn gió, ngã vào động cơ xe, tôi hỏi hai em tôi xem chúng có thấy đứa bé nào bốc cháy, tan chảy trên động cơ không, nhưng chúng bảo không, anh có thấy không? Thú nhỉ, thế là hôm sau tôi rà soát các tờ báo để chắc chắn không có vụ nào như vậy. Tối muộn hôm đó, tôi ngồi ngoài trời, cạnh bể bơi, ngẫm nghĩ về chuyện ấy cho tới lúc thiếp đi, khi gió đã giật tắt điện và bể bơi chuyển sang màu đen kịt. Và tôi nhớ là thời gian ấy tôi đã thu thập không biết bao nhiêu mẩu báo, một mẩu nói về một thằng bé mười hai tuổi nào đó không may bắn trúng em trai mình ở Chino, mẩu khác kể chuyện một tay ở Indio đóng đinh con trai hắn vào tường, hoặc vào cửa gì đấy không nhớ rõ, rồi bắn một phát trúng mặt thằng bé, mẩu khác nữa nói về vụ cháy viện dưỡng lão làm chết hai chục người, mẩu nữa kể chuyện một bà nội trợ trên đường đón con về sau giờ tan học đã lái xe bay khỏi đường đê dài hai mươi tư mét gần San Diego, khiến bà ta cùng ba con chết tức thì, và một mẩu cho biết gã nọ cố ý tông xe vào cô vợ cũ ở đâu đó gần Reno, làm cô này bị liệt từ dưới cổ trở xuống. Tôi đoán hồi ấy tôi thu thập nhiều mẩu báo như thế là bởi vì có quá nhiều chuyện để mà sưu tầm. Đó là một buổi tối thứ Bảy và vào một vài tối thứ Bảy khi không tiệc tùng, ca nhạc trong thành phố, và khi mọi người đã xem tất tật các bộ phim, thì dân tình phần lớn đều ở nhà, mời bạn bè đến hay tán dóc qua điện thoại. Đôi khi, ai đó sẽ tạt qua, chuyện gẫu, làm một ly, sau đó về xe, đi sang nhà người khác. Một vài tối thứ Bảy, sẽ có ba, bốn người lái xe từ hết nhà này đến nhà khác. Họ đi từ khoảng mười giờ tối thứ Bảy cho đến rạng sáng hôm sau. Trent tạt qua, kể cho tôi nghe chuyện “một cặp J.A.P.(25) rồ dại” ở Bel Air đã trông thấy thứ mà họ gọi là một loại quái vật, rồi lại còn nói về người sói nữa. Một người bạn của họ bị cho là đã mất tích. Tối nay có một đội tìm kiếm ở Bel Air nhưng không tìm thấy gì ngoại trừ - Trent nhăn răng cười - xác một con chó bị xẻo thịt. Cái lũ “J.A.P.” ấy, như Trent nói là loạn óc, đã chơi đêm tại nhà một người bạn ở Encino. Trent bảo lũ “J.A.P” xem ra đã nốc Tab đầy ứ bụng nên đại để là bị dị ứng. Có khi thế, tôi nói, nhưng câu chuyện khiến tôi thấy khó chịu. Sau khi Trent đi, tôi cố gọi cho Julian nhưng không ai nhấc máy, tôi băn khoăn không biết nó có thể ở đâu được, và sau khi gác máy, tôi chắc chắn mình đã nghe thấy tiếng ai đó đang gào thét trong căn nhà kế bên, dưới hẽm núi, thế là tôi đóng cửa sổ lại. Tôi còn nghe chấy tiếng chó sủa phía sau, KROQ đang trình bày những bài hát cũ của Doors, kênh mười ba thì đang chiếu War of the Worlds(26), thế là tôi chuyển sang một chương trình tôn giáo đấy, trong đó người thuyết giảng đang hò hét, “Hãy để Chúa sử dụng bạn. Chúa muốn sử dụng bạn. Hay nằm xuống và để Người sử dụng bạn, sử dụng bạn.” “Hãy nằm xuống,” lão luôn miệng hô hào. “Sử dụng bạn, sử dụng bạn.” Tôi nằm trên giường uống gin với nước đá tan, tưởng như đã nghe thấy tiếng ai đó xộc cửa vào. Nhưng Daniel nói qua điện thoại là chắc hai đứa em tôi đi tìm đồ uống đó thôi. Đêm nay thật khó mà tin lời Daniel, tôi nghe tin tức nói rằng tối qua có bốn người bị nện cho tới chết trên đồi, và tôi mở chong mắt gần như suốt cả đêm, ngó ra ngoài cửa sổ, trân trân nhìn vào khoảnh sân sau, tìm kiếm người sói. 25. Jewish American Princess: Một từ mang nghĩa xấu nói về những cô gái Mỹ gốc Do Thái, ám chỉ xu hướng thực dụng và ích kỷ, có lối sống hư hỏng. Những cô gái bị gán cho cụm từ này thường bị coi thường và né tránh. 26. Tên tiếng Việt là “Đại chiến thế giới”.",
  "nextChapter": "https://gacsach.top/doc-online/64141/nhu-khong-he-co-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/64139/nhu-khong-he-co-chuong-04.html"
}