{
  "title": "Chỉ Là Chuyện Thường Tình - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/9604/chi-la-chuyen-thuong-tinh-chuong-03.html",
  "content": "Chương 3:Cuộc đời nếu chỉ như lần đầu gặp gỡ Cuộc đời nếu chỉ như lần đầu gặp gỡ. Rất nhiều năm sau này, Tịch Nhan vẫn nhớ như in cái buổi chiều tháng Năm năm ấy. Cơn gió ấm áp đầu hạ hiu hiu thổi, ánh nắng chói chang chiếu qua kính cửa sổ loá cả mắt, óng ánh như mật ong, nhưng tất cả những thứtưởng chừng như đẹp đẽ ấy lại đang phá hoại giấc ngủ ngon lành của cô. Tịch Nhan nhoài người sang chỗ trống bên cạnh, chậm rãi nằm bò ra bàn, thả hồn theo gió mây. “Cô giáo Lưu…tôi xin phép làm phiền cả lớp một chút!” Cô giáo Đường chủ nhiệm lớp xuất hiện trước cửa lớp, nét mặt hớn hở. “Không sao”, giảng xa xả cả buổi mà học trò bên dưới chẳng mấy người chăm chú lắng nghe, cô giáo sinh vật ngượng ngùng đưng sang một bên. Cô giao Đường tinh thần phấn chấn bước vào lớp, khác hẳn với vẻ nghiêm khắc thường ngày, miệng cười tươi như hoa: “Chào các em, hôm nay cô đến giới thiệu với cả lớp một thành viên mới của lớp…” Ngừng một chút, cô hướng ra phía cửa lớp, “Em có thểvào được rồi”. Còn đang chìm đắm trong giấc mộng chưa biết chuyện gì xảy ra, cả lớp bỗng xôn xao. Đang dung thì bị đánh thức, Tịch Nhan bực bội cau mày, hai mắt vẫn nhắm nghiền. Cô chủ nhiệm lớp mở volume to hết cỡ, tiếp tục cái giọng oang oang phá vỡ giấc ngủ người khác: “Bạn theo bố mẹ chuyển từ Sơn Đông về thành phố C, bắtđầu từ hôm nay, bạn sẽ là một thành viên của tập thể lớp chúng ta, cả lớp hoan nghênh bạn nào!” Một tràng pháo tay “bôm bốp” giòn giã vang lên, phá tan tành ý định ngủ nghê của Tịch Nhan. Đúng là cái đồ đáng ghét, sớm không chuyển, muộn không chuyển, lại nhằm đúng lúc người ta đang ngon giấc… Dù chẳng hứng thú gì với cậu bạn mới chuyển tới này, Tịch Nhan vẫn ngẩng đầu mở mắt nghía qua một cái, vừa hay bắt gặp cái dáng cao cao gầy gầy từ phía , cửa bước vào, ung dung tự tại đứng trên bục. “Chào các bạn, mình tên là Tô Hàng, chữ Tô trong Tô Châu, chữ Hàng trong hàng hải, rất mong nhận được sự ủng hộ và giúp đỡ của các bạn”, một giọng nam với âm phổ thông chuẩn vang lên, tròn vành rõ chữ, rồi khom lung 90 độ cúi chào. Từ chỗ ngồi của Tịch Nhan chỉ nhìn thấy bóng bên cạnh,đường nét rõ rang, tóc cắt ngắn, áo sơ mi trắng. Sống lưng gầy gầy cong thành mộtđường cung lớn, lộ ra những khớp xương gồ ghề. “Woah, người Nhật Bản!”, không biết ai ở dưới bỗng thốt ra một câu, khiến cả lớp cười nghiêng ngả. Không lâu sau, cùng với củ động từ từ đứng thẳng lưng lên của nam sinh đứng trên bục, lớp học im ắng trở lại, không một tiếng ồn. Một tia nắng vàng óng từ của rọi vào, chiếu chênh chếch lên bục giảng. Trong ánh nắng lung linh, cậu từ từ ngẩng đầu lên, đôi mày tuấn tú, song mũi cao thẳng, nét môi dịu dàng mềm mại, lại them nước da trắng trẻo, không cần bàn cãi gì nữa đúng là một tiểu mỹ nam, như nhân vật trong manga Nhật bước ra. Ngoại trừ Tịch Nhan, nhãn cầu của toàn bộ nữ sinh trong lớp không hẹn mà cùng giãn nở hết cỡ, trên mặt không giấu nổi vẻ si mê. Chúng nín thở chờ đợi,dỏng tai chờ nghe cô giáo sắp xếp chỗ ngồi – nếu may mắn được trở thành bạn cùng bàn với cậu bạn mới này, nhất định sẽ nhảy múa reo mừng, không khéo lại còn xúc động đến mất ngủ cả tháng cũng nên. Chủ nhiệm lớp đảo mắt một vòng quanh lớp: “Tô Hàng, em tới ngồi hàng ghế số 7 tổ 5”. “Ôi…”,một loạt tiếng kêu thất vọng, Tịch Nhan lại cau mày. “Sao lại để cậu ta ngồi cùng bàn với mình?” Cô giáo cũng không còn cách nào khác, cả lớp chỉ còn có mỗi chỗ của Tịch Nhan ngồi một mình một bàn. Vả lại, với chiều cao của Tô Hàng , cũng chỉ có thể ngồi ở dãy ghế cuối mà thôi. Đúng lúc đó, tiếng chuông báo hết giờ vang lên. “Tô Hàng, em tạm thời ngồi ở chỗ đó, nếu cần sẽ xem xét đổi chỗ sau”. Cô chủ nhiệm nhẹ nhàng căn dặn, rồi cùng cô giáo sinh vật rờiđi. Các bạn trong lớp vẫn ngồi nguyên một chỗ, mắt không rời cậu bạn mới chuyển tới. Cậu gật đầu mỉm cười với mọi người, bước xuống, băng qua từng dãy bàn ghế,tới chỗ trống bên cạnh Tịch Nhan. Kỳ thực, chỗ ngồi của Tịch Nhan, thoáng ngập ngừng rồi nhẹ nhàng: “Cảm phiền bạn nhường chỗ cho mình một chút”. Thanh âm ngắn gọn mà rõ ràng như chính người phát ra âm thanh ấy vậy. Tịch Nhan bộ dạng uể oải, tiếp tục nằm bò ra bàn, vờnhư không hề nghe thấy. “Bạn à, bạn nhường chỗ cho mình được không? Lần này Tô Hàng cao giọng hơn. Nhưng cô vẫn chẳng thèmđoái hoài, thể hiện rõ ràng ý đồ muốn khiêu chiến, “ra oai phủ đầu” với cậu. Cả lớp nặng như tờ. Đám nữ sinh thì mắt chữ O miệng chữ A, còn hội nam sinh thì đang mở cờ trong bụng. “Tiểu ma nữ” Đỗ Tịch Nhan danh tiếng lẫy lừng này, học hành lẹt đẹt, thường xuyên đứng đội sổ, tính khí thì kỳ quái, đến thầy cô giáo còn chẳng quản nổi, để mặc cho cô muốn làm gì thì làm. “Đỗ Tịch Nhan, cậu quá đáng quá rồi đấy” Cuối cùng cũng có người lên tiếng rồi, anh hùng đến cứu mỹ… mà không, phải là mỹ nhân xuống cứu anh hùng mới đúng! Ánh mắt của mọi người đổ dồn về phía phát ra tiếng nói– ra là lớp trưởng Diệp Quân. Cô bạn học giỏi đa tài, trượng nghĩa nghiêm nghị,là cánh tay phải đắc lực của cô chủ nhiệm, là bảo bối tổng quản của lớp 7/3. “Lớp trưởng thì có gì mà ghê gớm? Cậu có giỏi thì đi mà mách cô giáo!” Tịch Nhan ngẩng đầu lên khỏi bàn, hừ mũi vẻ coi thường, dù sao thì điếc rồi cũng đâu biết sợ súng nữa. Diệp Quân tức khí, buột miệng: “Tô Hàng, tớ đổi chỗ cho cậu!” Cả lớp lại được phen xôn xao. Một lớp trưởng, một học sinh bét lớp, nước song không phạm nước giếng, nay lại khiêu chiến với nhau vì một nam sinh mới chuyển tới lớp! Mọi người gần như nín thở, hồi hộp chờ màn tiếp theo của vở kịch. Diệp Quân đã bước lên phía trước, thẳng thắn nói với Tô Hàng: “Cậu qua chỗ mình ngồi đi”. Tịch Nhan tay chống cằm, dửng dưng liếc xéo theo dõi màn kịch. Hoá ra đẹp trai lại có lợi như thế, ngày đầu tiên chuyển đến, ngay lập tức đã có một nữ đại hiệp đứng ra hành hiệp trượng nghĩa, thấy chuyện bất bình chẳng tha rồi! Tô Hàng quay qua Diệp Quân, nói nhỏ một tiếng “cảm ơn”,rồi hướng con mắt về phía Tịch Nhan. Đôi đồng tử đen sâu hun hút ấy, thuần khiết không chút tạp chất, như biển đêm thăm thẳm nhấn chìm mọi thứ. “Đây là chỗ ngồi của mình, Đỗ Tịch Nhan, bạn trả lại chỗ cho mình được không?” Lần thứ ba cậu nói câu này với Tịch Nhan, ngữ điệu vẫn không hề thay đổi, miệng vẫn mỉm cười thân thiện. Đối diện với sự khiêu khích ngang nhiên của cô, cậu thiếu niên tuấn tú này không những không tức giận, trái lại còn mỉm cười với cô. Tịch Nhan chăm chú ngắm nhìn khuôn mặt đẹp trai đến mơ hồ kia, ngẩn ra trong giây lát, rồi từ từ đứng lên khỏi ghế, trả lại chỗ ngồi cho cậu. Mọi chuyện đã ngã ngũ, cả lớp thở phào nhẹ nhõm. Nhất là đám nữ sinh, có cảm giác chẳng khác gì Tịch Nhan cũng vừa gây khó dễ cho họ trước đám đông vậy.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/9605/chi-la-chuyen-thuong-tinh-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/9603/chi-la-chuyen-thuong-tinh-chuong-02.html"
}