{
  "title": "Trong Núi Có Cây Cổ Thụ - Chương 04",
  "url": "https://gacsach.top/doc-online/trong-nui-co-cay-co-thu-chuong-04",
  "content": "Trong Núi Có Cây Cổ Thụ - Thưởng Phạn Phạt Ngạ Chương 4 “Này, này!……” Doanh Chu gọi thật lâu nhưng thụ yêu vẫn dựa vào khuỷu tay hắn không lên tiếng. Nàng chỉ yên lặng ngửa đầu giống như đến chết vẫn còn luyến tiếc bản thể của mình. Đáy mắt nàng là một mảnh xám trắng, con ngươi đã thành màu chì, cả người hóa thành vỏ cây, chỉ có mỗi khuôn mặt là còn miễn cưỡng giữ lại chút ngũ quan. Doanh Chu buông cánh tay, cả người như bị rút hết sinh khí, cứ thế ngồi bệt dưới đất. Hắn nhìn thiếu nữ như cái cây khô trong lòng mình và bỗng nhiên cảm thấy cực kỳ nản lòng. Hắn cúi đầu, mười ngón tay siết chặt một đống lá khô. Mình lại làm hỏng chuyện. Hắn cắn môi, vô cùng ghét bỏ mà cắm móng tay sắc nhọn vào lòng bàn tay. Mình lại làm hỏng chuyện…… Không lấy được yêu cốt, không trừ bỏ yêu ma kia trước khi thiên lôi đánh xuống, không thể tự bảo vệ mình, cuối cùng còn hại người khác vì hắn mà chết. Hắn vẫn là kẻ làm gì cũng hỏng bét. Vẫn chẳng có việc gì ra hồn. Doanh Chu mím chặt môi, vì dùng sức mà thậm chí môi hắn còn hơi giật giật. Nhưng chỉ lát sau hắn lại nhận ra mình đang nắm lấy cánh tay đã hóa cành cây của Tiểu Xuân thế là hắn vội buông lỏng tay và nhẹ đặt nó qua một bên. Sau khi ồn ào và náo động qua rồi chỉ còn lại yên tĩnh đáng sợ bao trùm nơi này. Xung quanh không hề có tiếng chim kêu, cũng không có tiếng côn trùng, cả ngọn núi như một vùng đất chết. Hắn khoanh chân ngồi bên cạnh Tiểu Xuân và lặng lẽ thất thần, bản thân cũng không biết mình đang nghĩ cái gì. Mảnh xương của thượng cổ yêu thú dùng để tu luyện đã không còn thì theo lý hắn nên đi tìm kiếm linh vật khác nhưng giờ phút này hắn lại chẳng muốn nhúc nhích gì. Doanh Chu ngồi thừ ở đó như lão tăng đang thiền định, có một lúc thậm chí hắn còn không cảm nhận được thời gian trôi qua bên cạnh mình. Cành lá rậm rạp bên trên bị thiên lôi chém bảy tám phần nên tầm mắt đột nhiên trở nên vô cùng trống trải. Mặt trăng treo cao tưới ánh trăng xuống như rải tuyết. Hắn đưa mắt lên xem mới phát hiện hóa ra đã vào đêm. Doanh Chu ấn đầu gối và nhíu mày đánh giá Tiểu Xuân nằm trên mặt đất —— cũng không thể để nàng cứ nằm đó mãi được. Đã là cỏ cây vậy cũng nên có nấm mồ để an nghỉ. Hắn nghĩ thế nên rốt cuộc cũng đứng dậy, ngọn lửa màu hổ phách trong tay hắn bị kéo dài ra thành một cái xẻng. Hắn định đào cái hố và vùi nàng xuống đó. Rễ cây sồi trắng cắm sâu vào đất vì thế sau một nén nhang bận rộn Doanh Chu chống cái xẻng và nhẹ nhàng lau mồ hôi. Tuy thiên lôi chưa từng bổ trực tiếp lên người hắn nhưng uy lực giáng xuống cũng nhiều ít ảnh hưởng tới yêu lực của Doanh Chu. Duy trì hình người đào đất quả thực hao tốn thể lực. Hắn lặng im một lát và nghĩ nghĩ sau đó bỗng thu lại ngọn lửa sau đó nhắm mắt biến về bản thể. Liệt hỏa đột nhiên bùng lên, một con sói lai chó màu xám bạc đột nhiên hiện ra. Lông tóc sạch sẽ của nó xõa tung, trong xám có hơi ánh xanh lại gần với màu trắng. Nó đột ngột hiện ra, cái đầu ngửa lên cao cả một trượng. Doanh Chu run run cả thân lông mao sau đó giãn gân cốt và tìm một tư thế không tồi để bắt đầu …… dùng móng đào đất. Rốt cuộc đây là thiên tính của chó nên hắn hành động vô cùng thuận lợi, càng làm càng hăng say, còn cẩn thận sửa sang góc cạnh của nấm mồ, siêng năng đảm bảo mỹ quan. Bóng đêm trong núi sâu vô cùng yên tĩnh, ngẫu nhiên cũng có tiếng gió thổi qua. Trên màn trời tàn khuyết không được đầy đủ kia là vạn ngôi sao trời của một buổi tối đầu thu ấm áp. Trên mặt đất đầy đá vụn có một cái cây con chui lên từ dưới đất và lấy tốc độ kinh người mà nhanh chóng xòe ra ba cái lá non. Tiểu Xuân mơ màng mở mắt ra lại thấy tầm nhìn của mình bị một thứ màu xám trắng cực lớn chặn mất. Và con chó kia đang vô cùng chăm chú dùng hai cái chân trước đào hố. Xung quanh nó là từng đống đất như núi nhỏ. Bởi vì đây là buổi đêm nên ánh sáng tối tăm, phản ứng đầu tiên của nàng là mình đang ở âm tào địa phủ. Ngay sau đó nàng cảm thấy vô cùng kính nể. Đây là sâm la Minh giới sao? Đến chó ở chỗ này cũng lớn hơn nơi khác vài lần, nhìn cực kỳ hoạt bát. Ý nghĩ này vừa nảy lên không bao lâu thì lỗ tai của con chó kia bỗng giật giật sau đó nó đột nhiên ngừng động tác và quay mặt nhìn chằm chằm chỗ của nàng. Cây non và con chó lẳng lặng nhìn nhau qua một khoảng cách không ngắn. Gió nhẹ cuốn qua mang theo chút xấu hổ. Tiểu Xuân cảm thấy chắc là hắn nghe được suy nghĩ vừa rồi của nàng…… * “Ý của ngươi là hiện tại ta vẫn ở dương gian, ở Bạch Vu Sơn à?” Doanh Chu ngồi xổm trên mặt đất, vì quá cao lại không muốn nằm úp sấp xuống đất nên hắn phải lao lực lắm mới miễn cưỡng cúi đầu nói chuyện với cái cây kia được. Cây non mảnh khảnh lắc lư hai cái lá xanh và vặn trước vặn sau đánh giá mình. “Đây là thân thể mới của ta sao? Thật hay giả thế…… Thật là cường tráng lại tươi mới! Ta thích!” “Giống trở về lúc còn nhỏ vậy, thật là hoài niệm.” Cây non “ôm” cái mặt và hứng thú bừng bừng mà lắc trái lắc phải. Dù cái thứ này đến mặt cũng không có nhưng Doanh Chu vẫn đọc được vài phần biểu cảm của nàng từ đống ngôn từ phong phú kia. Lông mày của hắn hơi nhíu lại, tầm mắt rũ xuống càng sâu hơn. “Tốt xấu gì cũng đã tu thành hình người mà chẳng nhẽ ngươi không biết cái gì à?” Tiểu Xuân xòe hai cái lá cây và nhún vai, “Ta cũng muốn biết rõ ràng tiền căn hậu quả nhưng mà từ nhỏ tới giờ có ai dạy ta đâu.” Doanh Chu nghe thấy thế thì vô cùng kinh ngạc: “Ngươi chỉ có một mình sao? Trong ngọn núi lớn thế này á?” “Đúng vậy.” Cây non kia gật đầu với hắn, “Ta chỉ có một mình.” Giờ phút này hắn mới đưa mắt nhìn quanh ngắm vùng núi hoang vu hoàn toàn không có dấu chân. Trong ấn tượng của hắn từ trước thì Doanh Chu luôn cho rằng nơi nhiều cây cối thường sẽ có nhiều chim chóc, thú vật. Cảnh vật thường lãng mạn với chim bay, cá nhảy, đại khái là sức sống dạt dào. Nhưng lúc nhìn thấy nơi này hắn mới hiểu. Cây này quá to, quá khổng lồ, chiếm hết tài nguyên của cả ngọn núi nên bên dưới nó hiếm khi thấy ánh mặt trời, đương nhiên mọi thứ cũng trở nên hoang vắng, chẳng có mấy cây cỏ. Khó trách đến thiên lôi nàng cũng không biết. “Một mình mà cũng tu luyện được à?” Doanh Chu kỳ quái hỏi, “Ngươi đã ở đây bao lâu rồi? Ngươi bao nhiêu tuổi rồi?” Tiểu Xuân đang cân nhắc hoa văn trên lá của mình và thuận miệng đáp: “Ta 3000 tuổi.” Doanh Chu: “……” Nàng cũng theo lễ tiết mà hỏi lại: “Ngươi thì sao?” Doanh Chu: “…… 300.” Cây non kia nghe vậy thì buông hai cái “Tay” xuống và cong eo rướn người về phía hắn. Không biết vì sao Doanh Chu lại cảm thấy biểu tình của đối phương mang theo bỡn cợt. Tiểu Xuân: “Hê hê……” Gân xanh trên trán hắn gồ lên, cáu tiết vì bị chọc tới chỗ đau, “Ngươi cười cái gì!” Đối phương lại mặt dày vô sỉ lắc lắc cái lá xanh giống như đang cười trộm sau đó trắng trợn nói, “Ngươi thật là nhỏ. Ta đủ tuổi làm bà nội ngươi á.” Doanh Chu cắn chặt răng và không phục nói: “Ngươi thoạt nhìn cũng mới vừa thành niên chứ gì.” Cây giống lắc lắc cái tay cái chân gầy nhỏ của mình và nói, “Thụ tinh ấy mà, vốn dĩ thọ mệnh đã dài hơn yêu quái bình thường. Ngươi đừng thấy ta sống đã lâu, ở trong tộc của chúng ta thì ta vẫn còn là trẻ con đó.” Người sau nửa tin nửa ngờ mà liếc nàng, mày vẫn hơi nhíu lại chưa từng thả lỏng. Tiểu Xuân vươn một cái lá xanh đơn bạc thử liên hệ với cây sồi trắng ở bên cạnh. Một tia sáng màu xanh như dải lụa xoay quanh thân cây đã bị chém làm hai nửa. Dù sao cũng có tinh hoa ba ngàn năm của trời đất nên nàng lập tức có cảm giác ngực chấn động vì một lý do khó nói nên lời. Yêu lực của nàng to lớn bàng bạc, như con sông lớn vỗ bờ, trải qua bãi bể nương dâu. Nhưng hiện tại nó lại cách nàng một con lạch trời, giống như bị thứ pháp trận vô hình nào đó phong ấn khiến nàng chỉ có thể xem chứ không thể tới gần lấy đi. Doanh Chu chăm chú để ý hành động của nàng, cũng không dám quấy rầy mà chỉ hỏi: “Thế nào rồi?” “Ừ……” Tiểu Xuân dùng đầu lá nhọn chọc chọc cái mặt vô hình và trầm ngâm thật lâu mới nói, “Phải nói thế nào nhỉ…… Ta tưởng bản thân hẳn vẫn còn đường cứu nên mới cố thử vì hiện tại hồn phách của ta còn đây nhưng lại chẳng có thân thể mà chui vào. Nếu ta có thể lấy đạo hạnh và tu vi ngàn năm của mình để sử dụng thì ta có thể dựa vào cái cây non này để giúp đỡ chữa trị thân thể cho mình.” “Đáng tiếc.” Nàng sầu thảm mà nâng hai cái lá con của mình lên khoanh trước ngực nói, “Cảm ứng của ta và bản thể không sâu, hình như có thứ gì đó ngăn cản mà tạm thời ta cũng không biết lý do.” Nói xong nàng bỗng nhiên kéo kéo rễ cây bên dưới, nơi đó hình như có một quả gì đó nặng trĩu. “À ——” Tiểu Xuân thấy chấn động và tức khắc bị hấp dẫn, “Hóa ra đây là quả của ta ư?” Nàng cực kỳ mới lạ mà cong eo đào đất, “Năm vừa rồi đến mùa thu là quả sồi rơi đầy, ta cũng chẳng thèm để ý.” “Nói như thế thì quả của ta có thể sử dụng làm phân thân sao? Tiện quá rồi!…… Sao trước kia ta không biết nhỉ?” Doanh Chu nghiêm túc nghe xong một lúc lâu lại chẳng thấy tin tức nào có ích mà chỉ thấy toàn mấy lời cảm khái vô nghĩa. Đây là lão yêu ngàn năm trong truyền thuyết sao? Quả là mở rộng tầm mắt. Cuối cùng hắn cũng phát hiện ra kỳ thực đối phương là một kẻ lương thiện nhưng ngốc nghếch, tới năng lực của bản thân cũng không biết gì. Tên ngốc này sao có thể tu luyện thành người vậy? Tiểu Xuân vẫn đang chải vuốt đống rễ cây mọc từ quả của mình thì thình lình phát hiện đỉnh đầu trống không. Con chó yêu kia đã đứng lên phủi bùn đất trên vạt áo nhìn như chuẩn bị khởi hành. Lòng nàng vô cớ dâng lên hoảng hốt, hai cái lá múa may gọi: “Ngươi đi đâu thế?” Doanh Chu dùng chân qua loa lấp đầy cái hố mới đào và đáp, “Về tộc. Nếu ngươi không biết cái gì thì ta đành phải tìm biện pháp ở chỗ khác. Trong nhà thật ra có vài trưởng lão học thức uyên bác, có lẽ hỏi bọn họ là sẽ có chút thu hoạch nào đó.” Nói xong hắn lập tức cáo từ và xoay người muốn rời đi. Tiểu Xuân thấy thế thì sốt ruột vội vàng gọi hắn, “A, từ từ!” Doanh Chu không hiểu gì mà quay đầu thấy cái cây non kia lẻ loi mọc trên đất do dự nâng nâng hai cái lá cây mà chọc chọc ngón tay lắp bắp: “Thì chả là, ta……Ta cũng rất muốn ra khỏi núi để ngắm nghía, nếu ngươi không phiền thì có thể…… có thể mang theo ta không?” Lời này nàng nói cực kỳ thong thả, tới cuối cùng giọng nàng còn gần như không nghe thấy. Nàng cũng hiểu yêu cầu của mình là quá mức đường đột đối với người khác. Mang theo một gốc thụ tinh không rõ lai lịch quả thực rất phiền toái, dù là ai đi chăng nữa. Thế nên nàng cũng không dám cưỡng cầu, từ sử dụng cũng rất cẩn thận. Bởi vậy nếu không phải chó có thính lực tốt thì chỉ sợ sẽ rất khó mà nghe rõ một câu “Có thể mang theo ta hay không”. Doanh Chu bỗng nhiên nhớ tới lúc trước trốn thiên lôi, trong hoàn cảnh hỗn loạn nàng từng nói làm thụ yêu không thể rời khỏi bản thể quá xa. Thế nên mấy ngàn, mấy vặn năm nay nàng có lẽ chưa từng rời khỏi Bạch Vu Sơn. Một người sống lâu như thế lại ở trong núi lớn ngăn cách với thế giới bên ngoài là cảm giác thế nào? Chỉ cần nghĩ tới đây hắn đã cảm thấy cô độc che trời lấp đất thổi qua, cả người đột nhiên không rét mà run. Ít nhất nếu bản thân ở trong hoàn cảnh đó thì Doanh Chu chắc chắn không làm được. Có lẽ hắn sẽ điên mất. Nghĩ rồi nghĩ, rốt cuộc là hắn hại nàng bị mất tu vi nên nếu cứ thế đi luôn người ta sẽ nghĩ hắn một đi không trở lại. Chỉ là một cái cây con thôi. Hẳn cũng…… cũng không phiền toái lắm đâu đúng không? Suy nghĩ mãi hắn mới chần chừ nói: “Ngươi như vậy…… Có được không?” Tiểu Xuân vừa nghe nói có cửa là “Ánh mắt” lập tức sáng quắc, “Có thể, có thể mà!” Hiện giờ đã thế này rồi thì không thể cũng phải thành có thể! “Dù sao hiện tại ta bám lên cây giống này, ngươi chỉ cần mang theo cái cây nhỏ này là có thể đi đâu cũng được!” Cây sồi trắng đại thụ kia không thể di chuyển nên nàng không thể ra ngoài núi nhưng cây non lại không như vậy. Doanh Chu cảm thấy lời giải thích này có thể tin thế là gật đầu nói: “Vậy thì tốt.” Hắn nhìn quanh, mười ngón tay nhẹ nhàng hoạt động và tính toán dùng thứ gì để đựng nàng. “Ngươi đợi chút, ta sẽ làm cái chậu cho ngươi.” Tiểu Xuân lập tức gật đầu như đảo tỏi. Trong nháy mắt đối phương đồng ý nàng chỉ thấy lòng mình nở hoa. Lúc này nàng đương nhiên phải góp công góp sức và cực kỳ hào phóng chém một cành sồi trắng thật to sau đó cẩn thận gọt vỏ cây và cành thừa rồi lấy lòng đặt trước mặt hắn. “Ngươi dùng cái này nè.” Hắn cầm trên tay ước lượng rồi do dự hỏi, “Đây không phải bản thể của ngươi à? Tùy ý cắt xuống không sao chứ?” Tiểu Xuân dứt khoát vung tay và hoàn toàn không để bụng, “Không quan trọng đâu. Loại chạc cây này giống như gai ngược trên móng tay của con người vậy, muốn tước bao nhiêu cũng được —— ngươi còn muốn không? Có muốn mang đi một ít để làm bàn ghế gì đó không, cứ lấy đi đừng ngại!” Doanh Chu: “…… Không cần.” Từ nay về sau chỉ sợ hắn sẽ không dám nhìn thẳng bàn ghế trong nhà nữa. Hắn vẫn dùng lửa từ lòng bàn tay hóa thành con dao nhỏ và tìm một khối đất trống ngồi xuống nhẫn nại gọt đẽo chậu cây. Tiểu Xuân duỗi dài cổ, mắt trông mong mà xoắn hai cái lá cây ‘nhìn’ chằm chắm hắn. Dù trên lá không mọc con mắt nhưng Doanh Chu chỉ cần thoáng nhìn đã thấy cái cây non ở đằng kia đang dựng thẳng một cái lá cây như đang lẳng lặng nhìn về phía này. …… Cảm giác áp lực cũng quá lớn rồi. Không quen bị người ta dùng ánh mắt mãnh liệt như thế nhìn chằm chằm thế nên rốt cuộc hắn cũng không nhịn được lên tiếng tìm đề tài nào đó để đánh tan cục diện bế tắc. “Đúng rồi, ta còn chưa hỏi tên ngươi là gì.” Nàng trả lời một cách vui vẻ: “Tiểu Xuân.” “Xuân ư?” Hắn nghe xong thì như suy nghĩ gì đó, “Người ta đều nói ‘Thời thượng cổ có cây Đại Xuân, lấy 8000 năm làm một mùa xuân, 8000 năm làm một mùa thu.’ Ngươi không phải cái cây ấy nhưng lấy cái tên này quả thực có hàm ý.” “Ài, có hàm ý gì đâu.” Tiểu Xuân cười nói, “Bây giờ ngươi mới tới đây nên không biết, cũng không hiểu được. Nhiều năm trước trong núi này tràn đầy thụ tinh ngày ngày hít linh khí và chờ hóa hình thành người. Mà Đại Xuân chính là tấm gương mà cây cỏ nào cũng hướng tới. (Truyện này của trang runghophach.com) Mọi người muốn nhận được nhiều cát lợi nên đều đặt tên mình có một chữ ‘xuân’. Nếu ngươi ở trong rừng này khi đó và gọi Tiểu Xuân thì bốn phương tám hướng đều có người đáp lời.” Lúc nàng nói tới chuyện xưa giọng cực kỳ bình tĩnh và thản nhiên nhưng không hiểu sao trong một chớp mắt Doanh Chu lại cảm nhận được một chút mang mác buồn của vật đổi sao dời, xuân đi thu đến. Hóa ra từng có những thụ tinh khác. Hắn lại khó hiểu hỏi, “Trước kia nhiều cỏ cây tu luyện như thế vậy vì sao hiện tại chỉ còn lại mỗi mình ngươi?” Thiếu cây đại thụ che kín nên gió không hề kiêng nể gì thổi qua, Tiểu Xuân cũng không thể tự khống chế mà theo đó khom lưng. Lúc này nàng cũng không trả lời ngay. Qua một lúc lâu phiến lá của cái cây non kia mới quay đầu lại nhìn về phía những cây đại thụ che trời và cất giọng mang theo chút hoài niệm. “Bởi vì……” “Mọi người đều đã rơi vào giấc ngủ vĩnh hằng rồi.” ------oOo------",
  "nextChapter": "https://gacsach.top/doc-online/trong-nui-co-cay-co-thu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/trong-nui-co-cay-co-thu-chuong-03"
}