{
  "title": "Tiên Môn - Chương 06",
  "url": "https://gacsach.top/doc-online/tien-mon-chuong-06",
  "content": "Tiên Môn Chương 6: Trắc Linh Căn gacsach.com ... Qua hết quãng đường nhấp nhô cong quẹo, chẳng biết đã bước dưới bao nhiêu tán cây hoa đào, rốt cuộc nhà của Lăng Tiểu Ngư cũng hiện ra trong tầm mắt nữ tiên gia. Nối gót đứa trẻ đằng trước, nàng đặt chân qua cửa lớn, đi vào trong nhà. Vừa lúc, tiếng Lăng Tiểu Ngư cất lên. \"Dương đại thẩm...\" - Nó nhìn người phụ nữ mới từ chiếc ghế bên cạnh giường đứng dậy, nói - \"Thần tiên... thần tiên tới rồi!\" Thần tiên? Theo phản xạ, Dương thẩm đưa mắt ngó sang cô gái xinh đẹp, khí chất xuất trần phía sau Lăng Tiểu Ngư. Tâm tư máy động, bà cúi đầu, thanh âm kính cẩn: \"Thảo dân bái kiến tiên gia\". \"Đại thẩm không cần câu nệ\". Nữ tiên gia bước tới cầm tay Dương thẩm, đợi bà ngẩng đầu lên thì nói tiếp: \"Ta cũng chỉ là người phàm, bất quá tu tập đạo pháp, có chút tu vị, nào xứng hai chữ tiên gia\". \"Không phải đâu\". Dương thẩm còn chưa kịp hồi âm thì bên cạnh Lăng Tiểu Ngư đã chen vào: \"Dương đại thẩm, thần tiên tỷ tỷ lợi hại lắm, có thể ngự kiếm bay ở trên trời. Chính mắt Tiểu Ngư đã nhìn thấy...\". Nói đoạn, nó động thân di chuyển, tay nắm vạt áo nữ tiên gia, khẩn cầu: \"Thần tiên tỷ tỷ, tỷ mau cứu Yến cô cô đệ đi...\". \"Tiểu đệ đệ đừng lo, tỷ tỷ sẽ tận tâm cứu chữa cho cô cô của đệ\". \"Được rồi. Tiểu đệ đệ hãy an tĩnh một chút để tỷ tỷ kiểm tra bệnh tình\". Theo sau câu nói, nữ tiên gia cũng nhấc chân tiến lại bên giường... Nàng bắt mạch, tỉ mỉ tra xét cơ thể Lăng Ngọc Yến một đỗi lâu, càng tra thì chân mày càng nhíu chặt. Sự thể đã nằm ngoài dự liệu. Bệnh tình của Lăng Ngọc Yến so với tưởng tượng của nàng còn trầm trọng, cổ quái hơn rất nhiều. \"Thật quái lạ. Phàm nhân thế tục làm sao lại mắc phải căn bệnh khó lường như vầy...\". Nghi hoặc cuối cùng đành quy nghi hoặc. Nữ tiên gia nhất thời vẫn chưa giải đáp được. Tri thức của nàng còn chưa đủ. Đem cánh tay đang đặt trên người Lăng Ngọc Yến thu hồi, với khuôn mặt chẳng lấy gì làm thư thái, nàng áy náy nói ra: \"Bệnh tình của nàng ấy rất nghiêm trọng, vượt xa những gì ta hình dung...\". Lăng Tiểu Ngư chưa nghe còn tốt, vừa nghe xong, đáy lòng liền run lên một trận. Cảm giác sợ hãi lại bắt đầu trỗi lên, lần này nó dùng cả hai tay nắm lấy bàn tay mềm mại của nữ tiên gia, giọng tha thiết: \"Thần tiên tỷ tỷ, tỷ cứu Yến cô cô đi...\". \"Tiểu đệ đệ, tỷ tỷ thật rất muốn cứu, nhưng mà bệnh tình của cô cô đệ...\". \"Soạt\". Lời trong miệng nữ tiên gia còn chưa kịp ra hết thì đứa trẻ trước mặt nàng đã quỳ sụp xuống. Nó vừa dập đầu vừa mếu máo khẩn cầu: \"Thần tiên tỷ tỷ, tỷ hãy cứu Yến cô cô đi! Đệ cầu xin tỷ! Đệ cầu xin tỷ! Đệ cầu xin tỷ...\". \"Tiểu đệ đệ, đệ mau đứng lên đi\". \"Thần tiên tỷ tỷ xin hãy cứu Yến cô cô đi... Đệ xin tỷ... hức...\". Mặc nữ tiên gia vươn tay dìu đỡ, Lăng Tiểu Ngư vẫn nhất mực không chịu đứng lên, tiếp tục dập đầu. Trông thấy nó cố chấp như vậy, tâm tình nữ tiên gia khó tránh bị dao động. Nàng bất nhẫn gia trì linh lực, cưỡng chế đem đứa trẻ trước mặt nâng lên. \"Tiểu đệ đệ, trước hãy nghe tỷ tỷ nói qua một chút được không?\" \"Thần tiên tỷ tỷ... Yến cô cô... hức... hức...\". \"Ngoan, đừng khóc\". Nữ tiên gia lựa lời trấn an: \"Tiểu đệ đệ, tỷ có nói là sẽ không cứu cô cô của đệ bao giờ? Yến cô cô của đệ tuy rằng bệnh tình rất nặng nhưng chưa tới mức vô phương cứu chữa. Chỉ là...\". Nữ tiên gia nói tới đó thì bỏ dở, nét mặt có phần bất đắc dĩ. Cứu, không phải là không thể. Tiên môn đạo pháp nhiệm màu, linh đan diệu dược càng là vô số, muốn cứu một phàm nhân thế tục thân lâm trọng bệnh mà nói cũng chả khó khăn gì lắm. Ít nhất thì nàng đã từng chứng kiến có người cận kề cái chết trong gang tấc, sau khi dùng qua linh đan, loáng cái vài hôm đã liền khoẻ mạnh, đi đứng như thường. Ngặt nỗi mấy loại linh đan thánh dược kia, nàng đây lại chẳng có. Tại Trúc Kiếm Phong, sở hữu mặc may chỉ mỗi sư phụ nàng. Nói cách khác, nàng nếu muốn cứu Yến cô cô của Lăng Tiểu Ngư, như vậy thì buộc phải trở về tiên môn tìm sư phụ cầu dược. Vấn đề, nó nằm ở đấy. Vị sư phụ kia của nàng xưa giờ tính tình cổ quái chẳng ai hiểu được. Có lúc thân thiện hoà nhã, có khi lại xa cách khó gần. Muốn cầu đan dược của người mà nói... thật là trắc trở lắm. Không phải bởi do sư phụ nàng nhỏ nhen ích kỷ, xem thường nhân mạng phàm nhân thế tục cái gì, thực tế thì có những thời điểm người rất tốt bụng. Nghe kể có lần bên trong môn phái có một đệ tử ngoại môn vì nóng lòng trúc cơ mà tu luyện xảy ra sai lầm, tự đẩy bản thân vào tuyệt cảnh, mười mươi tu vi chắc chắn bị hủy, lúc này may nhờ sư phụ nàng tình cờ trông thấy, phát hiện ra thể trạng bất thường nên mới có thể vượt qua nguy cơ, thoát ra tuyệt lộ. Lúc ấy, chỉ vì cứu người đệ tử lần đầu biết mặt kia mà sư phụ nàng đã chẳng tiếc tổn hao tu vi, xuất ra linh đan trân quý khó cầu. Thoạt nghe ai nấy hẳn đều cho rằng người đệ tử kia phải có gì đó rất đặc biệt mới khiến sư phụ nàng bỏ ra đại giới như vậy, nhưng không, hắn rất bình thường, bình thường đến mức tầm thường. Thậm chí đến nay, sau hơn hai trăm năm ngày đêm miệt mài tu luyện, tu vi của hắn vẫn chỉ dừng ở phàm nhân chi cảnh, còn chưa thể dẫn động thiên kiếp hàng lâm chứ đừng nói đến chân nhân cấp bậc. Chân nhân, cái cảnh giới này chỉ e dẫu nỗ lực cả đời người đệ tử kia cũng không cách nào chạm tới nổi. Thế đấy, vì một đệ tử ngoại môn không thân không thích, tư chất tầm thường mà sư phụ nàng đã phải tự tổn hao tu vi, xuất ra đại giới. Hành động của người, nó vốn đâu xuất phát từ sự tính toan, vụ lợi. Thử hỏi nếu là kẻ nhỏ nhen ích kỷ, xem thường nhân mạng thì người liệu có bỏ ra nhiều tới vậy? Sư phụ nàng không phải kẻ xấu, chỉ là tính tình cổ quái khác người thôi. \"Sư phụ trước giờ đều luôn rất tùy hứng, sợ rằng dẫu ta có trở về môn phái hướng người kể rõ đầu đuôi thì người cũng sẽ phẩy tay cho qua...\". Nữ tiên gia thầm nghĩ, nét mặt lại càng khó coi hơn trước. Chung sống bao năm, đối với phong thái làm việc của sư phụ, nàng ít nhiều đã mục sở thị qua. Lão nhân gia người căn bản là rất lười biếng, nếu chẳng phải tận mắt trông thấy, vô tình gặp được thì dù có lấy kiệu lớn tới khiêng người cũng không muốn đi đấy. \"Trừ phi là ta mang Tiểu Ngư đến trước mặt sư phụ, để nó tự mình cầu xin...\". Liếc xuống Lăng Tiểu Ngư, nữ tiên gia đặt tay lên đầu nó, bảo: \"Tiểu đệ đệ, bệnh của cô cô đệ rất nặng, với chút tu vi của tỷ tỷ thì khó lòng cứu nổi. Nhưng sư phụ của tỷ lại khác, đạo hạnh của người rất cao, thiết nghĩ muốn cứu cô cô đệ thì chỉ cần một cái nhấc tay mà thôi\". \"Thần tiên tỷ tỷ, vậy tỷ tỷ mang đệ tới gặp thần tiên sư phụ đi. Đệ sẽ cầu xin thần tiên sư phụ cứu chữa Yến cô cô...\". \"Tiểu đệ đệ, tiên môn có quy định của tiên môn, tỷ tỷ không thể tùy tiện dẫn đệ lên núi được. Tuy nhiên...\". Nữ tiên gia dừng trong giây lát, từ túi trữ vật lấy ra một quả cầu trong suốt, rồi nói tiếp: \"Nếu như đệ có thể làm cho quả cầu này sáng lên thì tỷ tỷ sẽ liền được phép mang đệ tiến nhập sơn môn\". ... \"Thần tiên tỷ tỷ.\" - Lăng Tiểu Ngư quan sát quả cầu trong suốt nọ một lúc, sau cùng cất tiếng hỏi - \"Làm sao mới có thể khiến nó sáng lên?\" Biết đứa trẻ trước mặt mình đang nghi hoặc, nữ tiên gia giảng giải: \"Quả cầu này gọi là trắc linh cầu, chuyên dùng để kiểm tra linh căn. Người, hễ phàm kẻ có linh căn, thời điểm đặt tay lên trên quả cầu, chỉ cần tập trung một chút thì nó sẽ liền sáng lên\". \"Nói vậy tức là đệ chỉ cần đặt tay lên thôi phải không?\" \"Ừm\". Nữ tiên gia gật đầu, đoạn bổ sung: \"Chỉ là Tiểu Ngư, đệ phải hiểu rằng không phải ai cũng có thể làm cho quả cầu này sáng lên được. Linh căn rất thưa thớt, một trăm người cũng chưa chắc sẽ có một người sở hữu...\". \"Tiểu Ngư, nếu như đệ không thể làm cho quả cầu sáng lên, vậy thì cũng đừng thất vọng. Tỷ tỷ hứa với đệ, dù cho khó khăn tới đâu tỷ cũng sẽ mời được sư phụ xuống núi để chữa trị cho cô cô của đệ\". \"Thần tiên tỷ tỷ, đệ biết rồi\". Lăng Tiểu Ngư nói xong thì liền tập trung tinh thần, hít sâu một hơi rồi giơ tay hướng về phía trắc linh cầu từ từ đưa tới, nội tâm thầm hô \"Nó sẽ sáng lên. Nó nhất định sẽ sáng lên...\". Và như thế, trong tiếng hô hoán, mong mỏi âm thầm, những ngón tay nhỏ bé rốt cuộc chạm đến trắc linh cầu. Mới đầu, trắc linh cầu chả có biểu hiện gì khác thường, nhưng vài giây sau, sự biến đổi đã phát sinh, chuyển từ trong suốt sang màu ngọc bích. Trông thấy tràng cảnh như vậy, nữ tiên gia nội tâm không khỏi vui mừng. Nàng đợi thêm một lúc để xem cường độ linh quang, xác nhận xong thì mỉm cười, bảo với Lăng Tiểu Ngư: \"Tiểu đệ đệ, chúc mừng đệ. Linh căn của đệ là mộc hệ linh căn, cấp bậc thuộc hàng trung phẩm\". \"Thần tiên tỷ tỷ, như vậy là đệ có thể theo tỷ đi cầu xin thần tiên sư phụ rồi phải không?\" \"Ừm\". \"Tốt quá!\" Lăng Tiểu Ngư mừng rỡ reo lên, tiếp đấy liền giục: \"Thần tiên tỷ tỷ, vậy bây giờ tỷ dẫn đệ đi đi!\"",
  "nextChapter": "https://gacsach.top/doc-online/tien-mon-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tien-mon-chuong-05"
}