{
  "title": "Tiên Môn - Chương 04",
  "url": "https://gacsach.top/doc-online/tien-mon-chuong-04",
  "content": "Tiên Môn Chương 4: Nhìn Đến Tiên Môn gacsach.com Từ sau hôm ấy, cái ngày bị cô cô mình trêu chọc thì Lăng Tiểu Ngư đã hoàn toàn tự lập trong việc tắm gội, cũng chả bao giờ thấy nó hô lạnh nữa. Đối với chuyện này, Lăng Ngọc Yến dĩ nhiên chẳng ý kiến gì. Nam nhi nói được thì làm được, như thế mới là nam nhi tốt. ... Cứ vậy, cuộc sống bình dị của Lăng Tiểu Ngư lặng lẽ trôi qua, sáng học chữ, chiều ngồi xem cô cô mình phân loại thảo mộc, chữa bệnh cứu người, ngày ngày an ổn tại Đào Hoa thôn. Năm tháng tuy không đủ gọi huy hoàng rực rỡ nhưng cũng xem là vui vẻ, an nhàn. Tiếc rằng... cũng chỉ trên một đoạn đường đời ngắn ngủi. Sự ở tương lai, phàm nhân nào ai lường trước được? Như trăm vạn người trần khác, Lăng Ngọc Yến cũng phải trải qua cái vòng sinh - lão - bệnh - tử. Hôm nay, nàng đã ngã bệnh. Giữa đêm u tịch, trong mái nhà tranh, Lăng Ngọc Yến hiện đang nằm đấy, trên chiếc giường gỗ đơn sơ lưu lại từ cái thời mà phụ thân nàng vẫn còn sống. Khuôn mặt nàng, mồ hôi vã ra như tắm; thân thể cũng là như vậy, ướt nhẹp hết quần áo trong ngoài. Chốc chốc, từ trong cổ họng, những tiếng ho mệt nhọc lại vang lên, khá là khổ sở... Lăng Ngọc Yến suy kiệt, thân mang bệnh là vậy, ấy thế mà bóng dáng Lăng Tiểu Ngư lại chẳng thấy đâu. Nó không hề túc trực chăm nom cho nàng. Tuy nhiên, điều đó không có nghĩa là nó vô tâm. Thực tế thì Lăng Tiểu Ngư nó có tình có nghĩa lắm. Ban nãy, ngay khi Lăng Ngọc Yến ngất đi thì nó đã lập tức vắt chân lên cổ chạy thẳng qua nhà Dương Thanh Sơn - một vị thầy thuốc khác trong thôn. Hiện giờ, bóng dáng nó vẫn còn đang ẩn hiện giữa màn đêm cô tịch... ... \"Hộc hộc...\". \"Hộc hộc...\". Trên con đường cong quẹo nhấp nhô, Lăng Tiểu Ngư dốc hết sức ra mà chạy. Bởi do đêm tối, trời không có trăng nên cứ chốc chốc nó lại vấp ngã một lần. Dù vậy, nó rất nhanh liền đứng dậy, tiếp tục chạy đi. Dẫu mệt nhọc, dẫu thịt da bị những viên đá làm trầy xước thì đôi chân nó như cũ vẫn hướng về phía trước... Cứ thế, nó chạy mãi... chạy mãi..., tận cho tới khi nhà Dương Thanh Sơn hiện ra ngay trước mắt... \"Rầm... rầm...!\" \"Rầm... rầm...!\" Cùng với tiếng đập cửa liên hồi, từ miệng Lăng Tiểu Ngư, thanh âm gấp gáp cũng cất lên: \"Dương đại thúc! Dương đại thúc! Mau cứu người...!\" \"Dương đại thúc...!\" Sau vài lần Lăng Tiểu Ngư hô gọi, trong nhà Dương Thanh Sơn, một giọng trầm ổn truyền ra: \"Là Tiểu Ngư hả? Có chuyện gì vậy?\" Theo sau câu hỏi, cánh cửa cũng mau chóng được người mở rộng. Lăng Tiểu Ngư lúc này liền nói, thần tình vẫn khẩn trương như cũ: \"Dương đại thúc, thúc mau tới cứu Yến cô cô đi! Yến cô cô ngất xỉu rồi...\". \"Cái gì?!\" Dương Thanh Sơn nghe qua tin tức thì mặt mày biến sắc. Hắn vội truy: \"Tiểu Ngư, đã xảy ra chuyện gì?!\" \"Tiểu Ngư không biết. Lúc nãy Yến cô cô tắm xong, vừa đi ra tới giường thì liền té ngã, Tiểu Ngư gọi mãi cũng không dậy. Người Yến cô cô nóng lắm... Dương đại thúc, thúc mau cứu Yến cô cô đi!\" Lăng Tiểu Ngư càng nói thì đôi mắt càng nhoè đi, xem chừng đã sắp khóc. Thấy nó như vậy, Dương Thanh Sơn mới trấn an: \"Tiểu Ngư con đừng lo, Yến cô cô của con nhất định sẽ chẳng có việc gì đâu\". \"Được rồi, con đợi ta lấy hòm thuốc rồi chúng ta sẽ cùng qua đó xem\". Dứt câu, Dương Thanh Sơn liền quay vào trong, chưa đầy mười giây sau thì đã trở ra. Với chiếc áo ngoài mặc vội cùng hòm thuốc đeo trên vai, hắn nói: \"Tiểu Ngư, chúng ta đi thôi\". ... \"Mẫu thân\". Dương Thanh Sơn và Lăng Tiểu Ngư vừa rời đi thì bên trong căn nhà, một giọng non nớt cất lên. Người nói là một cô bé tuổi tầm năm, sáu, mặt mày nhìn rất sáng sủa. Đích xác Dương Tiểu Ngọc - đứa con gái duy nhất của Dương Thanh Sơn, cũng đồng thời là người bạn tốt thường hay chơi đùa cùng Lăng Tiểu Ngư. Lòng vương lo nghĩ, Dương Tiểu Ngọc ngước lên nhìn mẫu thân mình, hỏi: \"Yến cô cô của Tiểu Ngư sẽ không sao đâu phải không?\" Cũng giống như cái cách mà Dương Thanh Sơn trấn an Lăng Tiểu Ngư, Dương thẩm cũng lựa lời tốt đẹp: \"Tiểu Ngọc đừng lo. Phụ thân con là một thầy thuốc rất giỏi, dù Yến cô cô của Tiểu Ngư có mắc bệnh gì thì chắc chắn đều sẽ được chữa khỏi thôi\". \"Mẫu thân nói đúng.\" - Dương Tiểu Ngọc cúi đầu trầm ngâm, cuối cùng lựa chọn tin tưởng - \"Yến cô cô của Tiểu Ngư nhất định sẽ không việc gì đâu\". ... Một lúc sau. Tại nhà của Lăng Tiểu Ngư. Trên chiếc giường đặt nơi sát vách, Dương Thanh Sơn hiện đang ngồi bắt mạch cho Lăng Ngọc Yến. Kiểm tra hồi lâu, hắn rốt cuộc thu tay, nhẹ nhõm thở phào một hơi. Vừa trông thấy hắn kiểm tra xong, ở gần bên, Lăng Tiểu Ngư lập tức hỏi: \"Dương đại thúc, Yến cô cô con bị làm sao vậy? Cô cô sẽ không sao đâu phải không?\" Đáp lại nó, Dương Thanh Sơn vuốt nhẹ chòm râu, cười hoà ái: \"Tiểu Ngư con yên tâm. Yến cô cô con chỉ là do lao lực quá độ, thân thể suy kiệt mà thôi. Chỉ cần uống vài thang thuốc là sẽ khỏi\". \"Dương đại thúc, thúc nói thật chứ?\" \"Đương nhiên là thật. Dương đại thúc đã gạt Tiểu Ngư bao giờ chưa?\" \"Không có\". Lăng Tiểu Ngư lắc đầu, kế đấy chợt bổ sung: \"Trước giờ chỉ có Tiểu Ngọc mới lừa gạt Tiểu Ngư thôi\". \"Khì...\". Lời trẻ nhỏ ngây ngô khiến Dương Thanh Sơn không khỏi bật cười. Hắn ngẫm lại, thoáng so sánh một chút giữa Lăng Tiểu Ngư và Dương Tiểu Ngọc nhà mình thì quả thấy đứa trẻ trước mặt xét âu cũng đáng thương. Hầu như mỗi ngày nó đều bị Tiểu Ngọc nhà hắn xỏ mũi dắt đi hết thì phải... \"Thằng bé này nếu sau này có thể cùng Tiểu Ngọc nên duyên thì đúng là chuyện tốt...\". Nghĩ vậy, ánh mắt Dương Thanh Sơn nhìn Lăng Tiểu Ngư càng trìu mến hơn. \"Được rồi Tiểu Ngư, con ở đây chờ, để ta về nhà lấy ít thảo dược rồi qua đây nấu thuốc. Vừa rồi ta đã cho Yến cô cô con uống tạm một chút Ngọc Dịch, bệnh tình sẽ không xấu thêm nữa đâu\". \"Vâng, Tiểu Ngư sẽ ở đây túc trực\". ... Cứu người như cứu hoả. Tuy nói bệnh tình của Lăng Ngọc Yến cũng không quá nghiêm trọng nhưng với hoàn cảnh đơn chiếc của hai cô cháu nàng cộng thêm mối quan hệ thân thiết từ lâu giữa hai nhà, Dương Thanh Sơn nào đâu dám trễ nải, vừa về đến nhà liền vội lục tìm thảo dược, chừng khi lấy đủ thì ngay lập tức cất bước rời đi. Có điều lần này, Dương Thanh Sơn đã chẳng đi một mình. Ngoài hắn thì cả Dương thẩm và Dương Tiểu Ngọc cũng nối gót theo qua. Cứ như vậy, một nhà ba người đưa chân rảo bước giữa trời đêm cô tịch, đồng lòng giúp Lăng Tiểu Ngư săn sóc, chữa trị cho Lăng Ngọc Yến... Những tưởng với sự giúp đỡ tận tâm của gia đình Dương Thanh Sơn thì Lăng Ngọc Yến sẽ mau chóng hồi phục thì không, thực tế, nó đã diễn ra theo chiều hướng trái ngược, đầy tiêu cực. Trải qua mấy ngày thuốc thang liên tục, bệnh tình của Lăng Ngọc Yến chẳng những không chút nào thuyên giảm mà còn mỗi lúc một thêm trầm trọng, khác xa chẩn đoán ban đầu của Dương Thanh Sơn. Tuy nhiên, nếu đem tất cả mọi trách nhiệm đổ lên đầu Dương Thanh Sơn thì thật không thoả. Lỗi, nó chẳng nằm ở Dương Thanh Sơn. Có trách thì phải trách căn bệnh quái ác đang hành hạ Lăng Ngọc Yến kia. Căn bệnh này thật quá đỗi kỳ quái. Triệu chứng biểu hiện ra lúc nặng lúc nhẹ, khi nóng khi lạnh, khiến cho người ta không biết đâu mà lần. Dương Thanh Sơn tuy chỉ xuất thân thôn dã nhưng thời trẻ đã bôn ba khắp nơi tầm thầy học nghệ, một thân y thuật tính ra cũng chả thua kém bậc đại tông sư chốn thành trấn, kinh kỳ. Ấy vậy mà hắn lại vô phương chẩn đoán chính xác bệnh tình của Lăng Ngọc Yến. Trong đời mình, kể từ lúc bắt đầu hành y đến nay, đây là lần đầu tiên hắn gặp phải chuyện quái lạ này. Nhìn Lăng Tiểu Ngư bên giường giọt ngắn giọt dài khóc thương cô cô, Dương Thanh Sơn lòng đầy áy náy mà chẳng biết làm sao hơn. Đối với bệnh tình của Lăng Ngọc Yến hắn thực đã thúc thủ rồi. Đứng kế bên hắn, Dương thẩm dạ thương cảm, hỏi nhỏ: \"Tướng công, thật là không còn cách nào sao?\" Dương Thanh Sơn lặng lẽ lắc đầu: \"Bệnh này rất kỳ lạ, hơn mười năm hành y ta cũng chưa từng gặp phải. Chỉ e...\". Tới đó thì Dương Thanh Sơn dừng lại, không nói nữa. Nơi đối diện, Lăng Tiểu Ngư đã vừa mới rời giường, đang hướng bên này tiến lại. Hai mắt sưng lên vì mấy ngày thức khuya dậy sớm, thương khóc cô cô, Lăng Tiểu Ngư nắm lấy tay Dương Thanh Sơn, cất giọng đứt quãng: \"Dương đại thúc... hức... Thúc cứu Yến cô cô đi.. hức hức...\". \"Chuyện này...\" Dương Thanh Sơn mở miệng, muốn nói lại thôi. Cứu? Hắn cũng muốn cứu lắm. Nhưng mà... cứu bằng cách nào đây? Dương Thanh Sơn hắn thật tình là không biết. \"Dương đại thúc...\". Chẳng nhận được hồi âm, Lăng Tiểu Ngư quay mặt nhìn sang Dương thẩm, bàn tay nhỏ nhắn kéo kéo tà áo. \"Dưong đại thẩm...\". \"Tiểu Ngư, ta...\". Một lần nữa, câu nói lại bị người bỏ lửng. Chút hy vọng sau cùng triệt để tan biến, Lăng Tiểu Ngư đứng yên ngay đó, tay nắm tà áo chầm chậm buông xuôi, lệ lại trào tuôn... \"Hức hức... hức...\". \"... hức hức...\". \"Tiểu Ngư...\". Chừng như bị tiếng khóc của Lăng Tiểu Ngư tác động, Dương Tiểu Ngọc cũng sụt sùi khóc theo. Từ phía sau, cô bé tiến ra trước mặt Lăng Tiểu Ngư, đưa tay đặt lên mặt nó, kế đấy thì dùng vạt áo chấm chấm nước mắt. \"Tiểu Ngư, ngươi đừng khóc nữa... híc híc...\". ... \"Trời cao sao lại vô tình thế này...\". Nhìn hai đứa trẻ thương tâm đứng khóc, Dương Thanh Sơn rốt cuộc đã không ngăn nổi dòng lệ. Hắn quay mặt đi, hướng cao xanh than trách. Bỗng, giữa cái nhìn vô định, một tia tinh quang chợt loé lên. Bên trong đôi mắt hắn, một ngọn núi hình bàn tay năm ngón vươn cao sừng sững hiện ra...",
  "nextChapter": "https://gacsach.top/doc-online/tien-mon-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tien-mon-chuong-03"
}