{
  "title": "Tình Yêu Này Tôi Chỉ Muốn Dành Cho Em - Chương 05",
  "url": "https://gacsach.top/doc-online/tinh-yeu-nay-toi-chi-muon-danh-cho-em-chuong-05",
  "content": "Tình Yêu Này Tôi Chỉ Muốn Dành Cho Em Chương 5: 5: Đói Khi hai người bàn bạc xong cũng đã là 4h. Khi Ngọc La Lam đứng lên chào tạm biệt Dạ Khâm thì không đứng nổi nữa bụng đau âm ỉ mà vẫn cứ cố gắng. Dạ Khâm cũng nhanh mắt phát hiện ra sự khác thường trên mặt Ngọc La Lam. “ À. Tôi không sao đâu” Dạ Khâm không để ý đến lời nói của cô liếc mắt nhìn về phía bàn làm việc của cô thì tinh mắt thấy phía sau ghế ngồi có một hộp cơm đặt ở đó. Nó vẫn còn nguyên vẹn. Bỗng Dạ Khâm thấy một cỗ tức giận từ đâu tràn tới. Không để ý đến cô thế nào mà xông đến bế luôn cô đi về phía cửa phòng giám đốc. Cô đầu tiên là hốt hoảng sau đó là không hiểu chuyện gì đang xảy ra. “ Chủ tịch Quách anh đang làm gì vậy bỏ tôi xuống.” “ Em có im lặng đi không hay muốn tôi ăn em tại đây.” “ Anh...!anh...!anh nói cái gì vậy?” Cô đỏ lự cả mặt khi nghe những lời anh nói. Nhớ lại buổi tối hôm đó khiến cô như muốn đào hồ chui xuống. Anh cười cười khi nhìn thấy dáng vẻ của cô. Khuôn mặt đỏ lự, đôi mắt ngập nước lấp lánh. Cô cảm nhận thấy hơi nóng phả vào tai nên hơi rụt rụt cổ lại co người vào trong ngực anh. Cứ như vậy anh bế cô đi xuống bãi đỗ xe mà không bị phát hiện. Sau một khoảng thời gian lái xe, thì xe dừng lại trước cửa của một nhà hàng nhìn rất lâu đời. Nhìn dòng chữ trên bảng của cửa hàng này thì cô biết đây là một quán cháo. Cô ngơ ngác đang không hiểu chuyện gì xảy ra. Đưa mắt nhìn sang người đàn ông bên cạnh khiến cô phải sững lại một chút. Nắng chiều đang ngả về tây, soi lên anh một vàng vàng nhẹ. Khuôn mặt góc cạnh như tạc ra này, giống như còn rực rỡ hơn so với những ánh sáng khác. Nụ cười trên môi nhưng lúc nào cũng hờ hững. Khiến cả người anh vừa toát lên sự lạnh lùng nhưng cũng có cả sự mê luyến đối với những người xung quanh. “ Em sao vậy đói quá nên là bị đơ luôn rồi hả?” Nghe thấy giọng nói của anh khiến cô tỉnh lại từ trong dòng suy nghĩ. Nhìn khuôn mặt này của cô, biểu cảm này của cô khiến anh không khỏi nộ ra một nụ cười dịu dàng. Nụ cười này khiến tim Ngọc La Lam đập thình thịch thình thịch. Dạ Khâm cầm tay cô dẫn vào bên trong, hai người chọn một phòng riêng để ngồi. Không cần hỏi ý kiến cô, anh đã gọi vài món. Nhưng không anh chỉ ngồi bên cạnh nhìn và bắt cô ăn. Dưới tòa nhà Hoà Hoàng, mặt trời đã lặn hẳn chiếc xe đỗ dưới ngọn đèn đường leo lét. Vào một ngày cuối thu tọa nên sự ảm đạm. Nhưng đó chỉ là không gian bên ngoài thôi còn không gian trong xe thì đang nóng hầm hập. Dạ Khâm nắm cằm của Ngọc La Lam trao cô một nụ hôn bá đạo và không thể chối bỏ. \\( Chuyện gì đã xảy ra giữa hai người vậy....!Hóng ghê á\\).",
  "nextChapter": "https://gacsach.top/doc-online/tinh-yeu-nay-toi-chi-muon-danh-cho-em-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tinh-yeu-nay-toi-chi-muon-danh-cho-em-chuong-04"
}