{
  "title": "Tình Yêu Này Tôi Chỉ Muốn Dành Cho Em - Chương 03",
  "url": "https://gacsach.top/doc-online/tinh-yeu-nay-toi-chi-muon-danh-cho-em-chuong-03",
  "content": "Tình Yêu Này Tôi Chỉ Muốn Dành Cho Em Chương 3: 3: Hòa Hoàng Sáng sớm ngày hôm sau ánh mặt trời đã sáng tỏ trên bầu trời thành phố H, thi thoảng có vài tiếng chim hót từ xa xa vọng lại. Trên chiếc giường kingsize màu trắng, hai con người đang trần trụi mà ôm lấy nhau ngủ. Bỗng cô gái bên cạnh động đậy mí mắt. Ngọc La Lam tỉnh dậy đang mơ màng. Động đậy mình một chút mà đau đớn toàn thân đặc biệt là chỗ nào đó, cả người như bị ô tô cán qua. “ a.. ưm” đau đớn không chịu được kiến cô rên lên tỉnh cả người. Cô đưa mắt nhìn quanh căn phòng. Ôi mẹ ơi đây đâu phải phòng của cô đâu. Đây là đâu nhỉ? Ai da...!Bỗng kí ức tối ngày hôm qua ùa về trong đầu cô. Ôi không tối qua cô đã làm ra chuyện vô sỉ gì vậy này. Chết mất. Bỗng eo cô bị siết mạnh một cái làm cô phải hít vào một ngặm khí lạnh. Quay đầu nhìn sang bên cạnh. Ôi mẹ ơi người đâu mà đẹp trai quá. Nhưng giờ đẹp trai không phải là vấn đề, vấn đề là hôm qua lần đầu tiên của cô đã cho người đàn ông này, mà lại còn là cô tự nguyện vồ vào người ta trước nữa chứ. Không được cô phải nhanh chóng rời khỏi đây mới được dù gì cũng là lỗi do cô không trách người ta được. Nghĩ là làm cô gỡ tay người đàn ông đang ôm hông mình ra. Rón rén bước xuống giường mặc quần áo trước khi rời đi còn không quên bỏ lại một tờ giấy. Khi tiếng cửa phòng khóa lại cũng là lúc người đàn ông trên giường mở mắt. Liếc mắt nhìn tờ giấy trên tủ đầu giường anh cầm lên đọc. “ Xin lỗi anh về chuyện ngày hôm qua. Mọi chuyện đều là do tôi có lỗi trước mong anh bỏ qua. Và cảm ơn anh đã cứu tôi thoát khỏi đám người đó.” “ Cô bé thú vị lắm. Ăn xong người ta rồi cứ thế là bỏ đi sao. Em không thoát được khỏi tay tôi đâu”. Quách Thiệu \\( tên thật là Dạ Khâm \\) nở một nụ cười đầy mưu mô. “ Alo” “ Dạ Khâm mới sáng sớm cậu đã gọi gì cho tôi vậy.” “ Tôi muốn nhờ cậu tìm một người giúp tôi. Tôi sẽ gửi hình sang cho cậu.” “ Ừ được rồi” “ Thế nhé” Anh mở điện thoại ra ngay bức ảnh đầu tiên là một cô gái đang ngủ sau ngon lành vì mệt mỏi. Bờ môi đỏ mọng lên vì bị dày xéo quá nhiều. Khuôn mặt ửng đỏ còn lấm tấm vào giọt mồ hôi. Haizzz thật đúng là một tiểu yêu tinh mà. Rất nhanh đã có kết quả từ người bạn Quách Thiết gửi cho Dạ Khâm. Trong mail là hồ sơ của người con gái trong bức ảnh Ngọc La Lam con gái nuôi của chủ tịch tập đoàn Hoa thị, nhờ vào năng lực hiện đang làm giám đốc của Hoa thị. Bố mất từ nhỏ, 17 tuổi mẹ đi lấy chồng khác, đến năm 19 tuổi cứu chủ tịch Hoa thị trong một lần tai nạn và ông rất quý cô nên đã nhận cô làm con nuôi. Hiện tại đang sống một mình tại căn hộ A124 tòa nhà Hòa Hoàng. Nhìn thấy tên khu căn hộ. Haha đây chẳng phải là dự án thuộc tập đoàn của anh sao..",
  "nextChapter": "https://gacsach.top/doc-online/tinh-yeu-nay-toi-chi-muon-danh-cho-em-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tinh-yeu-nay-toi-chi-muon-danh-cho-em-chuong-02"
}