{
  "title": "Bà Chủ Cửa Hàng Thú Cưng - Chương 03",
  "url": "https://gacsach.top/doc-online/ba-chu-cua-hang-thu-cung-chuong-03",
  "content": "Bà Chủ Cửa Hàng Thú Cưng Chương 3: Cô gái và nàng mèo 3 Trái ngược với dự đoán về một hiện trường lộn xộn, trong phòng 501 hết sức sạch sẽ ấm áp, cửa sổ sáng chói ánh mặt trời, trừ đồ vật có hơi bụi ra thì phòng này cứ như vừa quét dọn xong. Căn nhà một phòng khách một bếp một nhà vệ sinh. Trong phòng khách, trên ghế salon có vài cái gối ôm tự thêu bày biện rất chỉnh tề. Ngoài sân thượng có bộ trà nhỏ xanh xanh, vẫn tràn đầy sức sống. Một góc trong phòng khách có nơi để mèo leo trèo, phía dưới để chậu cát. Trong phòng ngủ, giường cũng hết sức sạch sẽ ngăn nắp, trên sàn nhà trải thảm mềm, có thể tưởng tượng, chủ nhân ngôi nhà thích đi chân trần. Trong phòng còn có một mặt tường đặt kệ sách, các loại sách chỉnh tề bày phía trên. Đầu giường có một quyển đang đọc dang dở {Trương Ái Linh}, bên trong kẹp đánh dấu sách tự làm. \"Phát hiện ra gì chưa?\" Giang Liên Thành chẳng biết từ lúc nào đã vào phòng ngủ, tiện tay lật một cuốn sách, nhìn Giản Diệc Thừa hỏi. \"Nữ, chưa lập gia đình, sống một mình, văn nghệ, nuôi mèo, thích văn học, nhiệt tình với cuộc sống, tỉ mỉ, không thích ra ngoài...\" Giản Diệc Thừa bình tĩnh mở miệng. Giang Liên Thành cười một tiếng, \"Được đó, quan sát đủ cẩn thận. Vậy cậu nói thử xem khả năng tự sát của nạn nhân là bao nhiêu?\" \"Không tới 10%.\" \"Tại sao?\" \"Nhà nuôi mèo, nhà bếp mới mua lò nướng bánh, trong tủ treo quần áo rất chỉnh tề, mỗi một quyển sách cũng nghiêm túc đánh dấu, cây xanh trên ban công rất tươi tốt mặc dù chủ nhân đã mất lâu rồi... Các chi tiết này cho thấy nạn nhân rất quý trọng cuộc sống, người như vậy sẽ không dễ dàng từ bỏ cuộc đời.\" Giang Liên Thành gật đầu một cái, không nói gì, chỉ nói, \"Đi thôi, ra xem tình trạng của thi thể.\" Giản Diệc Thừa gật đầu, đi theo một trước một sau ra khỏi phòng ngủ. Thi thể phát hiện ở trong nhà vệ sinh, ngâm trong bồn tắm. Mùa hè nóng bức, bị ngâm nước, thời gian lại lâu, thi thể đã sớm thối rửa không còn hình dáng gì. Máu thịt hòa tan trong nước, da tróc ra, trong hốc mắt, miệng mũi nạn nhân có thể thấy dòi đang ngọ nguậy. Người có khả năng chịu đựng kém như Lâm Lang đã ra ngoài ói mấy lần. Giang Liên Thành cười trêu nói, \"Nhóm người mới này năng lực chịu đựng kém quá.\" Quay đầu vỗ bả vai Giản Diệc Thừa, \"Cậu tạm được, chưa làm mất thể diện của cục trưởng Giản.\" Giản Diệc Thừa không lên tiếng, lúc này nhân viên pháp y đã bước đầu giám định được kết quả. \"Bước đầu phán định, người chết phái nữ, tuổi tác từ 22 đến 28, thời gian tử vong khoảng chừng ngày 21 tháng 8, nguyên nhân tử vong chưa rõ. Cổ tay trái có vết dao cắt sâu 2-3 cm, có phải tử vong do dao hay không thì chưa thể khẳng định...\" Bởi vì thi thể thối rửa quá nghiêm trọng nên còn nhiều thứ chưa giám định được, cần phải tiến hành giải phẫu kiểm nghiệm. Giang Liên Thành gật đầu, quay đầu hỏi, \"Tiểu Lý, đã tra ra thân phận người chết chưa?\" Tiểu Lý cầm một xấp tài liệu tới, \"Đội trưởng Giang, không tìm được thẻ căn cước của nạn nhân nhưng tìm được một bản hợp đồng. Phía trên có tên người chết là Thẩm Tinh, hai mươi lăm tuổi, là tác giả kí hợp đồng với trang Internet Tấn Giang.\" \"Tấn Giang?\" \"Vâng, Tấn Giang là trang tiểu thuyết mạng lớn nhất, độc giả rất đông. Em vừa tìm hiểu một chút, cái tên Thẩm Tinh này trên mạng có chút danh tiếng, đã viết được bốn bộ tiểu thuyết.\" Giang Liên Thành nhìn về phía Giản Diệc Thừa, \"Cậu nói đúng rồi, thích văn học, nữ tác giả thanh niên không thích ra cửa.\" \"Trừ cái này ra, hiện trường không phát hiện ví tiền và điện thoại di động của nạn nhân.\" Tiểu Lý lại nói. Giang Liên Thành gật đầu, \"Không loại bỏ khả năng trộm cướp đột nhập.\" Đang nói thì từ trong nhà vệ sinh truyền đến tiếng của nhân viên pháp y, \"Đội trưởng Giang, có phát hiện mới.\" Giang Liên Thành và Giản Diệc Thừa vội vàng đi tới, trong bồn tắm ngoài thi thể của nạn nhân còn có một vật khác được nhân viên pháp y lôi lên, xác cũng thối rửa nghiêm trọng, da lông nhăn nhíu ướt đẫm bẩn thỉu không chịu nổi, xương thịt muốn rơi ra... Một cái xác mèo. ******* Cho đến khi xe cảnh sát hú còi inh ỏi, chắc chắn bọn họ đã phát hiện ra thi thể ở tiểu khu Hinh Uyển, Sơ Ngữ mới nổ máy xe rời đi. Cô vừa lái xe vừa quay đầu nói với Nhị Lang Thần, \"Làm tốt lắm! Hôm nay chị nhất định sẽ đối đãi hậu hỉnh với em!\" Vừa nghe tới ăn, Đại Miêu ngồi kế bên ghế lái đã sáng mắt lên, vội hỏi, \"Còn phần của em đâu?\" \"Em giảm cân, ăn thức ăn cho mèo đi!\" \"Ngôn Ngôn, chị xấu quá.\" Đại Miêu trong nháy mắt tê liệt ngồi ủ rũ, biểu tình không thể yêu nổi, \"Meo thật đáng thương, không có ba con cá nhỏ không sống nổi.\" Sơ Ngữ mỉm cười một tiếng, nhân dịp chờ đèn đỏ thì nhéo mặt phì của nó một cái, \"Ngoan, đều có phần cả.\" Đại Miêu lúc này mới phấn chấn tinh thần bò dậy, giống như còn mèo giả chết vừa rồi không phải là nó. **** \"Thẩm Tinh, nữ, 25 tuổi, nghề chính là nhà văn trên Internet. Thời gian tử vong là buổi tối từ mười một giờ đến mười hai giờ ngày 21 tháng 8, trên cổ tay trái có vết dao sâu 2-3 cm, nhân viên giám định xác nhận vết thương từ bên ngoài, do người khác gây ra. Hiện trường tìm được hung khí, là dao gọt trái cây dài 15cm. Nhưng nguyên nhân tử vong là do nghẹt thở chết, như vậy có thể suy đoán, hung thủ dùng vật gì đó để nạn nhân nghẹt thở chết, sau đó ngụy trang thành tự sát...\" Trong phòng họp, Lâm Lang nhìn về phía màn ảnh lớn, trần thuật lại tình huống cơ bản của vụ án. Anh ta nói xong thì có người hỏi, \"Hung thủ rất cẩn thận, hiện trường không phát hiện dấu vân tay, khóa cửa cũng không có vết cạy, có phải hung thủ là người quen không?\" \"Nhất định hung thủ là người quen.\" Giản Diệc Thừa tỉnh táo mở miệng. Giang Liên Thành nhìn anh, \"Cậu nói sơ qua về suy nghĩ của cậu đi.\" \"Hung thủ lấy đi ví tiền và điện thoại di động của nạn nhân nhưng để lại laptop và máy tính bảng. Điều tra từ weibo cho thấy nạn nhân dùng laptop Samsung và máy tính bảng Apple, điện thoại di động hiển nhiên không phải vật phẩm đắt tiền. Như vậy hung thủ lấy điện thoại đi không phải vì tiền, có thể vì bên trong chứa nội dung có liên quan tới hắn.\" Giản Diệc Thừa nghiêm túc phân tích, tốc độ nói chuyện của anh cực nhanh, chân mày nhíu lại suy tính, trong mắt lóe lên ánh sáng, mi mắt trong veo, mang đến cảm giác tin cậy. \"Còn có một tình huống là, hung thủ lấy điện thoại và ví tiền là để lấy đi thẻ ngân hàng, nhưng hắn không biết mật mã, vì vậy cần điện thoại nghiệm chứng. Không biết mọi người có chú ý không, năm trước nạn nhân vừa bán bản quyền phim điện ảnh và phim truyền hình, cấp bậc trên Tấn Giang cực cao, như vậy có thể thấy điều kiện kinh tế của nạn nhân không tệ. Mà từ hiện trường cho thấy hung thủ có chuẩn bị rồi mới đến, nếu biết rõ cuộc sống của nạn nhân thì không có khả năng là người ngoài.\" Giang Liên Thành gật đầu, \"Không sai, người xa lạ sẽ không nghĩ tới cô gái ở nhà một mình có nhiều tiền như vậy, khả năng là người quen cực lớn. Tiểu Vương, cậu đi điều tra tài khoản ngân hàng của nạn nhân, hung thủ nhất định sẽ mau mau chuyển tiền.\" \"Ngoài ra, nạn nhân thường ở nhà, quan hệ xã giao không nhiều, cậu đi hỏi thăm thử chắc sẽ có phát hiện mới.\" Giang Liên Thành gập ngón trỏ lại gõ mấy cái lên bàn, lại nói, \"CCTV trong tiểu khu có ghi lại được gì không?\" \"Tiểu khu Hinh Uyển đã cũ, CCTV phần lớn không dùng được, từ cửa tiểu khu đến nhà nạn nhân không có cái nào.\" Lâm Lang nói. \"Khuếch trương phạm vi lớn, xem thử CCTV trên đường Ngô Đồng.\" \"Dạ được, em lập tức đi làm.\" \"Còn có người thân bên kia, giao cho tiểu Lý phụ trách.\" \"Ok đội trưởng.\" \"À đúng rồi, còn có con chó báo án, tìm được chưa? Tra thử xem quan hệ thế nào với nạn nhân, đầu năm nay chó cũng sắp thành tinh rồi, còn biết đi báo án nữa, thật là hiếm...\" Nhiệm vụ được phân chia, Giang Liên Thành uống một hớp nước, ngẩng đầu nhìn thấy Giản Diệc Thừa đang suy nghĩ, thuận miệng hỏi một câu, \"Sao vậy? Cậu còn có vấn đề gì à?\" Giản Diệc Thừa lắc đầu, thu lại tài liệu trên bàn, nói, \"Em đi hỗ trợ tìm kiếm CCTV.\" **** Sơ Ngữ nhìn hai cảnh sát trước mặt, tim ngừng đập nửa nhịp, còn tưởng rằng việc mình cho Nhị Lang Thần đi báo án bị bọn họ điều tra ra. \"Cô không cần lo lắng, chúng tôi tới chỉ hỏi cô vài vấn đề thôi, người này cô có ấn tượng không?\" Một cảnh sát lấy tấm hình ra cho cô nhìn. \"Thẩm Tinh?\" Sơ Ngữ kinh ngạc hỏi. \"Cô biết cô ấy?\" Sơ Ngữ gật đầu, người trong hình kia rõ ràng là Thẩm Tinh đã từng tới cửa tiệm. Sơ Ngữ có ấn tượng sâu với cô ấy, một là Thẩm Tinh là khách hàng đầu tiên của tiệm, hai là do Thẩm Tinh quá hướng nội, có vẻ như là không giao thiệp nhiều với mọi người, nói chuyện đều đỏ mặt và cẩn trọng. Sơ Ngữ tới bây giờ còn nhớ hình dáng cô ấy thận trọng ôm mèo đứng ở cửa. \"Cô Sơ có thể nói cho chúng tôi biết hai người có quan hệ như thế nào không?\" \"A? Được.\" Lúc này Sơ Ngữ hơi hoảng hốt, trong lòng cô có dự cảm xấu, thế giới không nhỏ như vậy chứ, chẵng lẽ cô gái chết trong tiểu khu Hinh Uyển là Thẩm Tinh? \"Tôi với cô ấy cũng không coi như là quen biết, cô ấy là khách hàng đầu tiên của tôi nên có chút ấn tượng...\" Sơ Ngữ đơn giản kể lại một lần tình huống ngày hôm đó, cuối cùng còn đồng ý với cảnh sát đem sổ khám bệnh cho bọn họ nhìn. Một cảnh sát trong đó đang đọc thì bỗng nhiên chỉ một hàng chữ, hỏi, \"Thẩm Tinh nói cô ấy đang yêu?\" Sơ Ngữ gật đầu một cái, \"Đúng vậy, tôi hỏi có phải cô ấy đang yêu không, cô ấy gật đầu.\" Tra được một đầu mối quan trọng như vậy, hai cảnh sát liền đứng dậy cáo từ, chuẩn bị về báo cáo cho cấp trên. Cùng lúc đó ở trong cục, Lâm Lang đè một cánh tay của Giản Diệc Thừa, nghiêm túc nói, \"Giản Diệc Thừa, cậu bị tình nghi tham gia vào vụ án giết người, mời đi theo chúng tôi!\"",
  "nextChapter": "https://gacsach.top/doc-online/ba-chu-cua-hang-thu-cung-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ba-chu-cua-hang-thu-cung-chuong-02"
}