{
  "title": "Đánh Cược Với Tình Yêu - Chương 01",
  "url": "https://gacsach.top/doc-online/danh-cuoc-voi-tinh-yeu-chuong-01",
  "content": "Đánh Cược Với Tình Yêu Chương 1 gacsach.com Trên thế giới này có rất ít chuyện có thể khiến Oliver Warren, Hầu tước Haybury, giật mình. Thực tế là anh có thể đếm những chuyện đó trên đầu ngón tay của một bàn tay. Như tiếng tru tréo của lũ trẻ con. Tiếng cọ xát của kim loại han rỉ. Và tên của người đó. Vẫn ngồi bất động, anh ngước lên, quên béng chồng phỉnh bạc(1) giữa ngón tay mình. “Anh vừa nói gì?” (1)Phỉnh bạc là những miếng nhựa hoặc kim loại hình tròn giống đồng xu được dùng thay tiền trong các sòng bài. James Appleton ngồi bên trái anh liền gật đầu. “Tôi đã nghĩ nhà Benchley sẽ tìm ra cách giữ lại trang viên đó, dù gì nó cũng là tài sản của gia tộc từ rất lâu rồi. Nhưng giờ bà quả phụ đó đã mở cửa lại Dinh thự Adam House cũ. Theo tin tức tôi nghe ngóng được thì cô ta chỉ vừa mới đến tối qua. Dù sao thì cũng hơn ba năm mới có người đến sống ở đó.” Oliver đặt cược lên con ba bích, tập trung vào ván bài trong lúc người chia bài lật con bốn, con chín và con Q cơ. “Hừm”, Oliver nói, anh cho rằng sự quan tâm nhạt nhẽo sẽ là phản ứng thích hợp đối với những tin đồn vô thưởng vô phạt thế này. “Phu nhân Cameron. Cô ta đã đến lục địa rồi phải không? Cô ta tên gì ấy nhỉ? Marianne à?” “Diane.” Appleton sửa lại, cuối cùng nhận ra mình đã thua khi đặt cược vào con bốn bích. “Khốn thật. Tôi nghe nói là ở Vienna (2) hay Amsterdam gì đó. Tôi đoán là hơn hai năm sau cái chết của Fredrick cô ta cảm thấy nhớ London.” (2)Là thủ đô của nước Áo. “Có vẻ thế.” Hình ảnh suối tóc đen huyền và cặp mắt xanh lạ lùng xẹt qua tâm trí Oliver trước khi anh kịp gạt đi. Chết tiệt, chết tiệt, chết tiệt. Anh liếc sang anh chàng ngồi phía bên trái. “London hẳn là chán chết ấy Appleton”, anh giễu cợt, “nếu như tin tức hấp dẫn nhất anh nhặt nhạnh được là một quả phụ đang trở lại nhà của người chồng quá cố của cô ta.” Từ phía bên kia bàn, Bá tước Beaumont cười phá lên. “Anh đang vấp phải thời điểm chán nản của mùa vũ hội đấy, Haybury. Chẳng có tin gì thú vị đâu. Tôi nghĩ chúng ta đã không có vụ tai tiếng nào kể từ tháng Giêng, và cũng chẳng ai thèm quan tâm vì có ai ở trong thành phố để buôn chuyện đâu chứ.” Bá tước nâng ly rượu của mình. “Chuyện này mang lại hy vọng sẽ sớm có một trò tiêu khiển đẫm máu.” Oliver nâng ly vì câu nói đó. Bất cứ điều gì giúp anh không phải nghe lại cái tên Diane Benchley chết tiệt từ miệng của ai đó trong sáu tuần tiếp theo sẽ nhận được sự ủng hộ của anh. “Tối nay anh không đặt cược nữa hả Appleton?”, anh khiêu khích. “Chúng tôi có thể cung cấp cho anh một cái khung thêu nếu anh thích tiếp tục líu lo.” Gò má và cổ họng Appleton đỏ lựng. “Tôi chỉ nghĩ chuyện đó thú vị”, anh ta phản bác. “Bá tước Cameron quá cố cùng phu nhân của anh ta chạy trốn khỏi London ngay trước mũi bọn chủ nợ, và giờ cô ta trở về một mình với nửa tá xe ngựa loại lớn nhất – vào lúc nửa đêm.” “Có lẽ cô ta đã tìm cho mình một vị công tước nước Phổ nào đó.” Nhân vật thứ tư trong nhóm, Jonathan Stucliffe, Tử tước Maderlin, rốt cục cũng nhập cuộc. “Theo như tôi nhớ thì cô nàng rất xinh đẹp.” Anh ta vỗ vai Oliver. “Sau đó anh không ở lại London nhỉ? Thực sự anh chưa từng tới Vienna à?” “Đâu đó quanh đấy.” Cái liếc mắt cùng cặp lông mày nhướng cao đã thuyết phục Maderlin buông vai anh ta. “Tôi cũng trở lại trên một cỗ xe màu đen loại lớn nhất đấy Appleton. Của riêng tôi. Anh cũng xì xầm về tôi đấy chứ?” Cuối cùng Appleton cũng toét miệng cười. “Đã và sẽ tiếp tục làm thế. Gần như là liên tục.” “Hay lắm. Tôi đã làm việc rất chăm chỉ để giữ tất cả những kẻ hóm hỉnh bận rộn.” “Đúng đấy!” Ngài Beaumont ra dấu và một gã phục vụ trong bộ đồng phục câu lạc bộ tiến đến rót đầy cốc rượu của anh ta. “Vậy thì anh sẽ phải chịu trách nhiệm cho sự yên ả này. Hãy cho chúng tôi một vụ tai tiếng đáng nguyền rủa đi nào, Haybury.” Oliver nghiêng đầu. “Tôi sẽ làm hết sức mình. Đúng hơn là tồi tệ nhất.” Diane Benchley, Phu nhân Cameron, ở London. Và anh cho rằng họ sẽ sớm chạm mặt nhau ở một buổi vũ hội nào đó. Xét cho cùng thì Mayfair là một nơi nhỏ bé. Thậm chí còn nhỏ hơn cả Vienna. Anh uống cạn lượng uýt-ki còn lại trong ly và tự rót cho mình một ly khác. Tối nay tên cô ta có lẽ đã khiến anh giật mình, nhưng nếu - khi – anh mặt đối mặt với cô ta, anh sẽ không phải là người giật mình. Không một cái nhăn mặt. Hay một cái nhíu mày nào. Và tốt hơn hết cô ta nên dán kín cái miệng xinh đẹp của mình lại hoặc anh buộc lòng phải làm một việc gì đấy chướng tai gai mắt. “Anh có đặt cược không hả, Haybury?” Manderlin hỏi. “Hay anh đang khâu vá?” Gói ghém những ý nghĩ không dễ chịu lắm cho khoảng thời gian riêng tư sau này, Oliver liếc nhìn những lá bài đã được lật và đặt hai bảng lên con J. Theo kinh nghiệm của anh con J luôn thắng. *** “Diane, có người muốn gặp cô.” Diane Benchley, Phu nhân Cameron, ngước lên từ đống giấy tờ trên bàn làm việc của người chồng quá cố. “Tôi không định gặp ai hết”, cô lầm bầm và tiếp tục chọn lọc các con số thập phân cùng các phép trừ ở mỗi bảng biểu có vẻ nổi bật. “Không có ngoại lệ.” “Tôi biết chứ, thưa cô”, người bạn đồng hành với cô đáp lại, vẫn không rời khỏi cửa ra vào. “Đó là ngài Cameron.” Trong tích tắc, cơn ớn lạnh chạy dọc sống lưng Diane. Cũng trong khoảng khắc ngắn ngủi đó, mỗi bàn tay cô từng nắm, mỗi làn gió thổi qua eo biển từ Lục Địa hay mỗi tin tức sét đánh nổ ầm trong lồng ngực kể từ khi cô rời Vienna, lại nghèn nghẹn trong cuống họng. Sẽ chẳng có chuyện gì, nếu như... Lầm rầm nguyền rủa, cô rùng mình. Frederick Benchley đã chết. Hai năm trước. Cô đã ở bên cạnh lúc anh ta trút hơi thở cuối cùng. Cô đã đứng bên phần mộ của anh ta khi hai người làm công đào hố và chôn cỗ quan tài gỗ thông rẻ tiền của anh ta xuống lòng đất. “Vì Chúa, Jenny, đừng doạ tôi chứ”, cô hô to, đặt cây bút chì sang một bên và dùng ngón tay vẫn còn run rẩy của mình để xoa xoa hai bên thái dương. Sự hoảng hốt lướt qua khuôn mặt người bạn đồng hành của cô, Genevieve Martine vội vã bước vào phòng. “Ôi, Chúa ơi. Cô biết ý tôi là Bá tước mới kia mà. Tôi chưa bao giờ nghĩ là...” “Đừng bận tâm, Jenny. Có điều cô đã làm tôi nổi gai ốc đấy. Anthony Benchley đang ở đâu?” “Trong phòng khách buổi sáng(3). Anh ta đòi gặp cô, và sau đó gọi trà.” (3)Là phòng dùng để tiếp khách vào ban ngày. Một số ngôi nhà lớn có phân chia phòng khách phù hợp với mục đích, thời gian khác nhau. Diane chống tay lên bàn làm việc, đứng dậy. “Ừm. Chí ít chúng ta có thể phỏng đoán tin tôi trở về London đã nhanh chóng lan xa. Tôi cho là cũng có ý nghĩa đấy chứ.” “Phải đấy, chúng ta có thể tính là một may mắn kể từ lúc trở về đây.” Jenny thở dài. “Và hai tá điều bất hạnh. Tôi nên xếp Ngài Cameron vào mục nào đây?” “Bất hạnh. Nếu có thể cô hãy đi cùng tôi. Tôi muốn dứt khoát với anh ta càng nhanh càng tốt.” “Cô nghĩ anh ta muốn gì?” Genevieve hỏi với âm hưởng Pháp thanh thoát dường như có thể nhẹ nhàng hoặc mạnh mẽ tuỳ thuộc vào tâm trạng của cô ta. “Tất nhiên là tiền bạc rồi. Đó là thứ mà mọi gã đàn ông trong dòng họ Benchley đều thèm thuồng. Và theo quan sát của tôi, chẳng ai trong số đó đủ khả năng giữ nó trong tay đâu.” Cô cau có. “Nhất là dinh thự Adam House. Anh ta cũng không thể có nó.” “Có lẽ anh ta chỉ muốn ôn lại chuyện cũ”, Jenny nghi ngại đề xuất. “Xét cho cùng thì cô đã cưới anh trai anh ta.” “Quãng đời của tôi trong gia đình ấy không mang lại nhiều thứ đáng nhớ nhung đâu.” Diane phản bác, hạ giọng lúc họ đi đến chân cầu thang. Cô biết sau cùng cô sẽ phải nói chuyện với một người họ Benchley, nhưng Chúa ơi, cô có mặt ở London còn chưa đến hai ngày. Trong lúc đó Jenny đã có thể liệt kê ra một bản danh sách hơn hai chục điều bất hạnh, nhưng chỉ có một thảm hoạ là có thể khiến toàn bộ kế hoạch của Diane bị phá sản. Thực tế, chỉ có một việc cô có thể nghĩ đến sẽ làm mọi thứ tồi tệ hơn chính là Oliver Warren, Hầu tước Haybury, đang đợi cô trong phòng khách buổi sáng. Anthony Benchley chỉ là một mối phiền toái. Không hơn. Suy nghĩ đó thật sự đã làm bước chân cô vững vàng hơn khi bước vào phòng. Em trai người chồng cũ của cô đang đứng nhìn ra cửa sổ chính. Mái tóc đen và nước da hồng hào hay thậm chí cách gã ta nhịp tay trên đùi nhắc cô nhớ đến người anh trai của gã, và cô không thích điều đó một chút nào. “Ngài Cameron”, cô lên tiếng. Gã giật mình, quay lại nhìn cô. “Diane”, gã chuyển mình, bước đến nắm lấy cả hai tay cô. “Xin hãy gọi tôi là Anthony. Dù gì chúng ta cũng đã từng là chị em cơ mà.” Cô gật đầu, giật tay lại thật nhanh. “Được rồi Anthony, anh muốn gì ở đây?” Lông mày gã cau lại, rồi giãn ra. “À. Đừng nhầm tôi với anh trai tôi chứ, Diane. Anh ta cũng chẳng giúp đỡ gì tôi qua vịêc bài bạc làm tiêu tán gia sản.” Đúng là thế, cô miễn cưỡng thầm thừa nhận. “Anh...” “Nhưng cô đang mặc trang phục màu đen”, gã ngắt lời. “Tôi xin lỗi nếu tôi đã...” “Không đâu. Chỉ là tôi vừa về đến và người bạn đang định làm ăn với tôi đã... gặp tai nạn. Tôi e rằng tôi đang khá mệt mỏi.” Chuyện đó không hoàn toàn là sự thật, nhưng cô chỉ có thể tiết lộ đến chừng ấy. Việc Anthony là một người họ Benchley chỉ khiến cô thêm cẩn trọng. Cô đã học được bài học của mình. “Làm ăn ư?”, gã lặp lại. “Cô biết đấy, tôi nghe nói cô mới trở về vào đêm hôm kia với một tá xe ngựa chất đầy đồ đạc. Và... Tôi không chắc như thế nào mới là tế nhị nhưng cố vấn pháp luật của tôi bảo rằng anh Frederick đã trao Adam House cho cô. Tôi nghĩ có lẽ cô nên cân nhắc... đặc biệt là khi cô có những việc làm ăn và vấn đề tài chính khác cần phải giải quyết... và trao trả căn nhà này cho dòng họ Benchley. Chúa biết tôi có thể dùng nó để giải quyết một vài món nợ tồn đọng của anh Frederick.” “Đúng vậy, tôi nhớ năm ngoái anh đã viết thư cho tôi. Nhưng tôi tin rằng mình đã giải quyết hầu hết nợ nần của Frederick”, cô quay lại, cố ngăn cơn giận bất chợt trong giọng nói của mình.diễღn｡đàn｡lê｡qღuý｡đôn “Anh vẫn có Benghley House và Cameron Hall, Anthony. Adam House là thứ duy nhất tôi được sở hữu.” Cô liếc sang Jenny, lúc này cô ta đang ngồi ở góc phòng, đóng vai bạn đồng hành. Adam House là tất cả của Diane. Và cân nhắc về tin tức nhà đầu tư mà cô vừa nhận được ngay khi đến London thì cô càng phải tận dụng nó. Ngẫu nhiên làm sao, cô vừa biết mình sẽ làm như thế nào. “Vậy đựơc rồi. Tôi đã hy vọng cô có thể biết phải trái hơn, nhất là khi ai cũng biết tại sao cô và anh Frederick bị buộc phải rời bỏ đất nước này, nhưng nếu cô muốn đối diện với sự chỉ trích của người khác thì tôi chẳng thể làm gì để bảo vệ cô được.” Làm như cô cần sự bảo vệ của gã vậy. “Cảm ơn anh đã lo nghĩ cho tôi, Anthony, nhưng tôi sẽ xoay xở được.” ๖ۣۜdi-ễn⊹đà-n๖ۣۜlê⊹qu-ý⊹đô-n. Cô hít sâu. “Và giờ nếu anh không phiền, có vài lá thư đang chờ tôi.” “Vâng, hẳn rồi.” Gã bước ra sảnh lớn, cô và Jenny bám theo sát gót để ngăn gã – dù vô tình hay cố ý – nhìn ngó vào bên trong ngôi nhà. “Tôi rất hy vọng được gặp lại cô, Diane. Cứ coi tôi là một người anh em của cô nhé.” “Tôi sẽ làm thế.” Giây phút gã bước khỏi bậc thang trước nhà, cô liền đóng cửa lại. “Tôi có ý này, Jenny.” “Tôi hy vọng đó là một ý hay vì đối tác kinh doanh của cô, theo cách cô gọi, đã được chôn sâu dưới lòng đất vào chiều nay rồi.” “Chúng ta cần một địa điểm làm nơi vui chơi. Tôi nghĩ Adam House đủ sức đáp ứng, cô thấy sao?” “Thần thành thiên địa ơi.” Genevieve nhìn cô chằm chằm hồi lâu. Rồi cô gái gầy gò tóc vàng mỉm cười. “Tôi nghĩ là được.” *** Ba ngày sau chuyến hành trình trở về nhà vào đêm muộn, Phu nhân Cameron vẫn bám trụ trong Dinh thự Adam House. Oliver biết thế bởi vì dù anh thầm ao ước đến đâu, cũng không có bất kỳ ai có hứng thú thảo luận bất cứ câu chuyện nào khác. Ở câu lạc bộ quý ông Jackson, anh nghe được có người thoáng trông thấy cô ta qua cửa sổ tầng trên, trong chiếu váy dài màu đen đầy tang tóc bất chấp thực tế bá tước đã từ giã cõi đời từ hai năm trước. Khó khăn lắm Oliver mới không buông lời châm chích, nhưng chỉ có thế. Trong bữa trưa ở câu lạc bộ Society, Patrick Banfer thông báo cho cả bàn biết Phu nhân Cameron vừa chào đón chuyến thăm viếng của em trai chồng cũ nhưng bá tước chỉ nán lại trong mười phút, rồi đi đến câu lạc bộ Boodle, ở đó gã ta đã nốc cạn một chai uýt-ki. Khi Oliver mặc lại quần trong căn phòng ngủ màu xanh lá sang trọng của Phu nhân Katherine Falston, cô ta thuật lại tin tức Diane, nữ Bá tước Cameron đã cho gọi một thợ kim hoàn nổi tiếng gần như luôn độc quyền gia công những viên đá quý giá nhất. “Em đang ám chỉ gì thế?”, Oliver hỏi, ngồi trên mép giường để mang lại đôi giầy Hoby. Một cánh tay trần trường qua vai, bộ ngực ấm áp dán vào lưng anh qua lớp áo sơ mi mỏng manh. “Không ai trong chúng ta là mẫu người của hôn nhân”, Kat thỏ thẻ, cắn nhẹ vành tai anh, “nhưng với một, hai món nữ trang rẻ tiền... hầu hết phụ nữ sẽ chào đón một món quà đắt giá từ một người bạn thân thiết.” Oliver trượt khỏi vòng tay lỏng lẻo của cô ta và đứng lên. “Anh không thích để lại thứ gì có thẻ làm anh tốn kém hơn trong tương lai.” Với chiếc áo khoác trên thành ghế, anh mặc vào. “Mặc dù có lẽ anh nên tặng em một món trang sức rẻ tiền. Ít ra nó cũng mang lại cho những kẻ ngồi lê đôi mách tin tức gì đó khác hơn chuyện ai đang viếng thăm Adam House buồn tẻ và người được gọi là chủ nhân bí ẩn của nó.” Kat ngả lưng lên tấm ga trải giường nhăn nhúm. “Anh dám ư. Anh biết em chỉ đang trêu ghẹo anh thôi mà. Có thể em thích một buổi tối riêng tư với anh nhưng anh phải giữ những vụ tai tiếng của mình tránh xa em. Nếu anh muốn tặng quà cho em thì hãy tặng một cách kín đáo, và phải rất, rất đắt tiền.” “Anh sẽ ghi nhớ điều đó.” Hẳn nhiên cô ta đang bông đùa, cô ta cũng như bất kỳ người nào đều biết anh không quan tâm đến những chuyện rắc rối trong lẫn ngoài giường ngủ. “Buổi tối tốt lành nhé Kat.” “Ừm.” Hầu hết người hầu của Phu nhân Katherine đều biết anh ở đó, nhưng anh vẫn nhấc chân lặng lẽ lúc đi xuống cầu thang chính và ra ngoài qua cửa trước. Thói quen, anh cho là thế, vì không phải mọi người tình của anh đều chưa chồng. Dù những ông chồng của họ có bận tâm hay thậm chí ngạc nhiên trước sự hiện diện của anh hay không lại là một câu hỏi hoàn toàn khác. Và phản ứng khả dĩ của một ông chồng luôn là thứ Oliver hằng khắc ghi trong tâm trí mình. Tuy nhiên, không phải tối nay. Với địa vị và các mối liên hệ của mình, Phu nhân Katherine cũng giống anh, không nghĩ gì nhiều đến những người chồng. Lúc đi đến phố Regent, anh cho Brash, con ngựa xám thuần chủng của mình, đi chậm lại. Adam House nằm ngay phía sau hàng rào cao cao này. Oliver nghiến răng. Mụ đàn bà chết tiệt. Mụ đàn bà chết tiệt, chết tiệt. Đúng là anh đã nghĩ Mùa Vũ Hội thật ngu ngốc, nhưng cũng không có nghĩa anh đáng phải chịu đựng những bài học đạo đức cũ kỹ - câu nói ‘hãy cẩn thận với những thứ bạn ao ước’ đã ứng nghiệm trước tiên. Anh cho rằng một buổi sáng nào đó mình có thể ghé qua và bày tỏ lòng kính trọng, à, không hẳn là lòng kính trọng, mà sẽ làm rõ sự tồn tại của anh, ít ra là thế, nhưng Diane Benchley dường như không vội vã chường mặt ra trước giới quý tộc tọc mạch. Nói chung, bất chấp mong muốn bị cô ta quấy rầy, anh vẫn cảm thấy rất tò mò. Và suy nghĩ kỹ thì chạm trán cô ta ở nơi công cộng có vẻ sẽ khôn ngoan hơn đối với cả hai bọn họ. Câu hỏi luôn cháy bỏng là tại sao cô ta lại có vẻ như đang chờ đợi. Nhún vai, Oliver tặc lưỡi với Brash và hướng nó về phía ngôi nhà thuê trên phố Oxford của anh. Anh biết mình không uỷ mị, và không bao giờ tin tưởng thời gian sẽ làm mềm đi những ký ức cay đắng. Và anh không bao giờ - không bao giờ - cho phép ai đó chứng kiến bất kỳ giây phút yếu đuối nào. Nếu có, cũng không phải của chính anh. Vạch trần người khác trong những lúc anh không kiềm chế được là một việc cực kỳ dễ dàng. Nếu Phu nhân Cameron biết điều gì tốt cho cô ta thì nên giữ anh tránh xe khỏi những tính toán của mình. Mặc dù, nếu cô ta thật sự quan tâm đến lợi ích bản thân. Thì trước hết cô ta không nên quay lại nước Anh.",
  "nextChapter": "https://gacsach.top/doc-online/danh-cuoc-voi-tinh-yeu-chuong-02",
  "prevChapter": "https://gacsach.top/danh-cuoc-voi-tinh-yeu_suzanne-enoch.full"
}