{
  "title": "Xuân Khởi - Chương 02",
  "url": "https://gacsach.top/doc-online/xuan-khoi-chuong-02",
  "content": "Xuân Khởi Chương 2 Quản lý Ôn ngồi xuống bên cửa sổ, tính đợi tuyết rơi nhỏ hơn rồi đi. Ông thương lượng với Chu Dương: \"Căn hộ này cậu chịu khó một chút, làm nhiều một tí, tôi sẽ xin bên cô ta kéo dài thêm một tháng, càng ngâm lâu càng khó coi.\" Chu Dương còn chưa hút xong điếu thuốc, anh thuận miệng nói: \"Làm điện nước chỉ cần vài ngày là xong rồi, chú còn muốn tôi giúp thế nào?\" Quản lý Ôn suy nghĩ, tiêm thêm mũi dự phòng: \"Mảng nào về lắp đặt thiết bị cậu cũng đều biết làm, nếu như bên tôi thiếu nhân lực, cậu hỗ trợ một chút.\" Chu Dương không đồng ý. Quản lý Ôn trêu đùa: \"Hơn nữa chủ nhà này xinh đẹp như vậy, nhìn thêm vài lần cũng tốt nha, cậu lao động kết hợp, ha ha ha ha.\" Chu Dương cũng không có vạch trần đối phương ba phút trước vẫn còn nói chủ nhà \"khó chơi \", anh \"ờ\" một tiếng đáp lại, dựa vào vách tường hút nốt điếu thuốc. Tuyết rơi đứt quãng, lúc hai người Triệu Hằng đến khách sạn mới có bốn rưỡi. Bên trong đã đến rải rác mấy người, cảm giác lạ lẫm bị gạt bỏ chỉ sau mấy phút đồng hồ trò chuyện. Mọi người dần tập trung đông đủ, bầu không khí càng náo nhiệt. Năm giờ hơn lại có mấy người phụ nữ nữa đến, cô gái đi đầu xinh đẹp nhất chào hỏi mọi người, sau đó lập tức “chĩa súng” nhắm ngay Triệu Hằng: \"Ơ, cậu vừa chia tay với bạn trai à?\" Triệu Hằng nể tình đáp lại hai chữ: \"Đúng vậy.\" Đối phương nói: \"Không phải nói sắp kết hôn rồi sao, sao nói chia tay là chia tay được luôn thế. Bạn trai cậu điều kiện tốt như vậy, chia tay cũng thật là đáng tiếc.\" Bạn học cũ bên cạnh ngắt lời: \"Ơ, vậy chẳng phải đám tạp chủng lớp mình có cơ hội rồi sao.\" Người kia cười nói: \"Triệu Hằng cũng ở bên bạn trai bảy tám năm, chia tay có khác gì ly hôn đâu, cô ấy...\" Cô ta còn chưa dứt lời, lại bị người ngắt, lúc này là Triệu Hằng.\"Không nghĩ tới cậu quan tâm tôi và anh ta như vậy, thế nào, có hứng thú với anh ta sao?\" Triệu Hằng chậm rãi chuyển đề tài, như cười như không nói, \"Tôi cho cậu số wechat của anh ta nhé? Trước nay cậu thích nhất lượm mái nhà dột mà.\" Câu cuối cùng kia cô nói được rất khẽ, đối phương lập tức muốn bùng nổ. \"Khai tiệc thôi.\" Lớp trưởng Tưởng Đông Dương không nhanh không chậm nói, \"Mọi người ăn salad trước đi.\" Tiếng cười nói nhanh chóng nổi lên, Tưởng Đông Dương cầm rượu và nước ngọt trên bàn, hỏi Triệu Hằng: \"Cậu uống gì?\" Triệu Hằng trả lời: \"Rượu vang.\" Cô cũng dựa vào bậc thang, tạm thời không bới móc cô bạn học nữa. Thực ra các cô cũng chả có mâu thuẫn mấy, nguyên nhân ghen ghét nhau thời trung học cũng rất đơn giản. Năm đó cuộc sống của Triệu Hằng nghèo xác xơ, nhưng luận về học tập hay là nhân duyên cô đều tốt hơn đối phương một bậc, cho dù bây giờ mọi người đã đi vào xã hội nhiều năm, người này vẫn rảnh rỗi tự kiếm chuyện như thế. Họp lớp cấp ba lần trước là năm năm về trước, khi đó mọi người vừa mới tốt nghiệp đại học, năm năm trôi qua rất nhiều người và vật đã không còn. Họp lớp tiến hành được một nửa, mọi người trao đổi danh thiếp với nhau. Lý Vũ San là bà chủ đúng nghĩa, cô ấy cầm danh thiếp của ông xã trao đổi với mọi người, tích cực tìm kiếm đồng bọn buôn bán hợp tác, mọi người trêu ghẹo xong, hỏi Triệu Hằng, Triệu Hằng cười nói: \"Làm sao bây giờ, tôi đây mới chuẩn bị gây dựng sự nghiệp, danh thiếp đều không có đây này. Mọi người đừng keo kiệt, trước tiên cứ đưa danh thiếp cho tôi đi!\" Lý Vũ San sửng sốt, chưa từng nghe Triệu Hằng nói đến việc này. Tưởng Đông Dương là người đầu tiên đưa danh thiếp cho Triệu Hằng, \"Bà chủ Triệu, sau này xin hãy chiếu cố bạn học cũ.\" Nhóm bạn học cũ nhao nhao xin cô chiếu cố. Trên đường trở về, lại biến thành tốc độ 20km/h. Lý Vũ San chậm rãi lái xe, hỏi Triệu Hằng: \"Cậu từ chức bao giờ thế, đang yên đang lành sao phải xin nghỉ?\" Triệu Hằng không nhiều lời, \"Mới trước đó không lâu.\" \"Vậy có nhận được thưởng cuối năm không?\" \"Cậu cứ nói đi?\" \"... Vậy cậu thật sự có ý định gây dựng sự nghiệp?\" \"Để nói sau.\" Lý Vũ San không lên tiếng nữa. Dựa vào tốc độ xe như vậy, trở lại chỗ trọ đã khuya. Triệu Hằng cởi áo khoác tiện tay ném lên ghế sa lon. Cô mở TV, tùy tiện bật một bộ phim truyền hình, lại đi phòng bếp đun nước sôi. Cô đứng bên cạnh tủ bát, nghe tiếng nước ùng ục vang lên, chờ nước sôi. Bộ phim truyền hình đã chiếu được năm phút, cô thậm chí không nhớ rõ bộ phim này tên gì, nhưng những âm thanh kia khiến cô được thả lỏng. Khi tháo trang sức trong nhà tắm, cô nhận được tin nhắn từ ba bạn học nam gửi tới, hơi choáng váng nhưng không đáp lại tin nào. Để điện thoại di động xuống, cô nhìn về phía người trong gương, mái tóc quăn màu nâu đã bị nước ướt nhẹp, vẻ mặt chật vật. Ngày hôm sau, lúc Triệu Hằng ra cửa đụng phải chủ thuê nhà dưới lầu, chủ thuê nhà nhắc nhở cô: \"Tuần sau có thể chuyển đi rồi chứ?\" Cái hộ này đầu tuần đã bán đi, chủ thuê nhà đền bù tiền thuê một tháng, lại giục Triệu Hằng mau chóng dọn đi. Triệu Hằng cười đáp lại: \"Không có vấn đề gì.\" Cô ngồi xe buýt đến công ty, trưởng phòng nhân sự còn chưa tới, cô thu dọn bàn làm việc. Các đồng nghiệp đều không yên lòng nhìn, ánh mắt thỉnh thoảng rơi vào trên người Triệu Hằng, rồi nhanh chóng thu trở lại. Triệu Hằng tốt nghiệp đại học năm năm, cũng làm đến chức trưởng phòng ở công ty này, trước mắt dù đã rời bỏ vị trí công tác, nhưng uy thế vẫn còn. Đồng nghiệp Tiểu Bạch có quan hệ tốt với cô, lưu luyến không rời giúp cô dọn dẹp. Tiểu Bạch hỏi cô: “Tiếp theo có tính toán gì không?\" Triệu Hằng nói: \"Còn chưa nghĩ ra.\" Tiểu Bạch nói: \"Hiện tại công việc khó tìm, cũng sắp đến kì nghỉ rồi...\" Nói xong, muốn nói lại thôi. Triệu Hằng mang đồ nhét vào hộp, nói: \"Như thế nào?\" Tiểu Bạch không nhịn được nói: \"Thực ra cô hoàn toàn không cần phải từ chức, sau Tết cô vốn được thăng chức rồi, vất vả lắm mới được vậy, sao lại...\" Triệu Hằng vốn cũng là nghĩ như vậy, đơn giản chỉ cần nghe những lời nhàm chán. Tiểu Bạch thật lòng khuyên nhủ: \"Lần sau nếu mẹ ruột cô lại tới nơi này, chúng tôi có thể lừa cô đã từ chức rồi mà. Bà ta đến thì đuổi đi, sau này sẽ không làm phiền cô nữa?\" Triệu Hằng cười, Tiểu Bạch đúng thật là \"tiểu bạch\". Triệu Hằng được nhận nuôi từ nhỏ, một năm trước mẹ ruột cô mới xuất hiện. Một năm trôi qua, cô phát hiện ngoài thời gian mang ý nghĩa vĩnh viễn, còn có ích kỉ, tham lam và dục vọng, những từ ngữ xấu xí này mới thực sự ý nghĩa làm sao. Cô đã nhẫn nại đến cực hạn, không còn gì để mất. Triệu Hằng cũng không giải thích nhiều, đã hơn chín giờ, cô đi đến bộ phận nhân sự nộp đơn nghỉ việc, trở lại lấy hộp, Tiểu Bạch tiễn cô xuống dưới. Thấy cô không lái xe, Tiểu Bạch đưa chìa khóa xe của mình cho cô. Triệu Hằng nói: \"Chỉ là một cái hộp thôi mà, không nặng đâu. Cô mau trở về đi.\" Cô đi rất nhanh. Hôm nay không có tuyết rơi, giao thông cải thiện hơn so với ngày hôm qua. Triệu Hằng thả hộp vào nhà, đi ra khu thương mại, xử lý sim điện thoại, đăng kí một số mới, thông báo đầu tiên cho Lý Vũ San, lại gửi tin cho mẹ nuôi và con gái bà. Hai người sau chưa trả lời, người đầu tiên đã gọi tới: \"Moá nó, cậu muốn làm lại từ đầu lần nữa sao? Sao lại vô duyên vô cớ đổi số.\" Triệu Hằng tùy tiện ứng phó vài câu, Lý Vũ San cũng không có nhiều thời gian trò chuyện với cô, cô ấy còn phải cho con uống sữa. Triệu Hằng lại dùng số mới liên lạc với quản lý Ôn công ty lắp đặt thiết bị, hẹn đối phương ngay lập tức đi Hoa Vạn Tân Thành, cô từ chối đối phương dùng bất kì lý do nào kéo dài. Bốn mươi phút sau, Triệu Hằng tới trước. Cửa nhà không khoá, cánh cửa bên trên nghiêng nghiêng dựng một tấm gỗ, xung quanh đều là đá vụn. Tiếng hát từ trong khe cửa truyền ra, giọng nữ biếng nhác, cô không muốn nghe, đẩy thẳng cửa đi vào nhà. Cách một đêm, trên vách tường đã có thêm mấy mạch điện, người đàn ông đang ngồi xổm trên mặt đất tìm kiếm dụng cụ, anh cũng không ngẩng đầu lên, để mặc cho người đi tới. Triệu Hằng đứng lại. Người đàn ông đợi mấy giây, nhíu mày quay đầu, hơi kinh ngạc, rút điếu thuốc lá trong miệng xuống, đứng dậy. Triệu Hằng mở miệng: \"Quản lý Ôn còn chưa tới sao?\" Người đàn ông nói: \"Chưa tới, ông ấy sắp tới sao?\" \"Tôi hẹn ông ấy.\" \"À.\" Triệu Hằng khách sáo nói: “Anh cứ làm đi.\" Người đàn ông đi hai bước, ấn vài nút trên điện thoại kê trên cục gạch, tiếng hát ngừng lại. Anh tiếp tục tìm kiếm đồ. Triệu Hằng không có việc gì làm lướt di động, thông báo bạn bè thêm số mới. Không bao lâu, cửa ra vào truyền đến tiếng động, Tiểu Á đẩy một xe đầy ván gỗ. Cậu ta chợt nhìn thấy Triệu Hằng, dáng vẻ hoảng hốt. Người đàn ông ngoắc cậu ta, ra hiệu bằng thủ ngữ, Tiểu Á đẩy xe qua một bên, đi qua, ngồi xổm xuống giúp anh tìm đồ. Hai người vô cùng im lặng, chỉ có bốn cánh tay hươ lên trong không khí. Ánh mắt Triệu Hằng không kìm được nhìn qua. Chàng trai gầy teo nho nhỏ, ngồi cạnh bên người đàn ông kia càng khiến đối phương nổi bật như toà núi. Anh không đổi quần áo, vẫn là chiếc áo jacket màu đen ngày hôm qua, vôi bám vào không ít từ đầu đến chân, chỉ là trên mặt đã sạch sẽ hơn, lộ ra ngũ quan rõ ràng. Không hiểu sao Triệu Hằng lại nghĩ tới ngày hôm qua khi quản lý Ôn say rượu, đảm nhiệm giá trị nhan sắc... Dáng người cường tráng, có lẽ trong quần thể này đúng là anh ta đảm nhiệm giá trị nhan sắc thật. Triệu Hằng cảm thấy hình ảnh trao đổi bằng thủ ngữ hơi quỷ dị, trong sự yên tĩnh vô cùng quỷ dị này cô đã đợi gần hai mươi phút, cuối cùng người phải đợi đã đến. Quản lý Ôn chậm rãi đi vào, trước tiên đưa một cái túi lưới ra: \"A Dương!\" Đối phương bảo ông để sang bên cạnh. Quản lý Ôn bỏ túi lưới xuống, giới thiệu với Triệu Hằng: \"Đây là cậu Chu chỗ chúng tôi, cậu ta rất có kinh nghiệm, mảng gì về lắp đặt thiết bị đều biết làm!\" Triệu Hằng hỏi: \"Điện nước cũng là anh ta làm sao?\" \"Đúng vậy.\" Triệu Hằng nói: \"Vậy quản lý Ôn, ông cho tôi thời gian chính xác đi, cũng đã làm được hơn một tháng rồi, ba tháng còn lại ông định sắp xếp như thế nào?\" Quản lý Ôn pha trò: \"Yes Sir, cô yên tâm đi, chắc chắn sẽ kịp. Hiện tại một ngày tôi phải chạy năm căn hộ, cũng sắp bước sang năm mới rồi, mấy công nhân cũng đều đã về nhà. Nghỉ Tết mà, cũng không có cách nào.\" Triệu Hằng cũng không buông tha đối phương đơn giản như vậy, cô hỏi lúc nào trát xong tường, điện nước lúc nào làm xong, lúc nào làm chống thấm trong nhà tắm, nói đủ loại chuyện liên quan. Cô hỏi chi tiết không bỏ sót chút nào, trên tay quản lý Ôn kẹp lấy thuốc lá đôi mắt trông mong nhìn nó cháy cho hết. Tiểu Á làm thủ ngữ với Chu Dương: Em đã nhìn ra, cô ấy thật sự khó chơi. Giọng cô không gay gắt không nóng nảy, thậm chí có thể nói là dịu dàng, khóe miệng thỉnh thoảng hơi cong lên, bộ dáng cực dễ nói chuyện, nhưng quản lý Ôn đã hút đến ba điếu thuốc rồi, bất tri bất giác đã bị buộc phải kí kết đảm bảo. Ánh mắt Chu Dương nhìn nụ cười nhạt trên mặt người kia, anh khẽ nở nụ cười, nháy mắt với Tiểu Á, cầm túi lưới lên đi vào phòng ngủ, treo túi lưới ở bên ngoài, làm tốt phòng hộ, mới bắt đầu nện vách tường còn lại. Tiểu Á: Công ty bần cùng đến nỗi ngay cả túi lưới cũng không mua nổi rồi, sao không mang tới từ sớm. Lúc nào đám người kia mới chi tiền đấy? Bụi bay lên, Chu Dương không thèm để ý, anh đập búa xuống, mới nói: \"Coi như cho quản lý Ôn mặt mũi, đợi thêm mấy ngày nữa.\" Đập phá hồi lâu, cuối cùng đã đập xong nửa tường, hai người chất đá vụn lên xe đẩy, lúc đi ra, quản lý Ôn đã đi mất, chỉ còn lại chủ nhà. Triệu Hằng đứng sang một bên, đợi xe đẩy đi qua, cô đột nhiên gọi người lại, \"Anh Chu —— \" Chu Dương quay đầu lại. Triệu Hằng đưa hoá đơn trong tay, nói: \"Tôi vừa đi đến chỗ quản lý chung cư, lấy được giá cả đá cẩm thạch, 350 tệ. Anh thấy số tiền này nên làm như thế nào?\" Cả người Chu Dương toàn là vôi, ngũ quan của anh chôn vùi trong tro bụi, nhìn không ra biểu lộ. Anh nói: \"Cô liên hệ với bên công ty lắp đặt thiết bị cũng được.\" \"À, vậy tôi sẽ chờ hỏi quản lý Ôn.\" Chu Dương gật đầu. Anh đẩy xe đến cửa thang máy, lúc đợi thang máy, anh rút ra một điếu thuốc, chỉ ngậm cũng không châm lửa. Tiểu Á hỏi anh: Làm sao vậy? Không cần nói cũng biết số tiền 350 tệ này một nửa sẽ rơi xuống trên đầu anh, Chu Dương thoáng suy nghĩ một chút, sau khi thang máy \"Đinh\" một tiếng, anh để cho Tiểu Á đi trước đổ đá, quay về trong phòng, tìm được Triệu Hằng trong phòng ngủ. Triệu Hằng đang xem chỗ đặt điều hoà, hiện tại chỗ này đã bị đập vỡ, diện tích phòng ngủ đã được tăng thêm một chút. \"Cô Triệu —— \" Triệu Hằng nhìn về phía người đứng ở cửa. Chu Dương nhìn mái tóc dài màu nâu bay bay, anh hơi do dự, mới mở miệng: \"Cô Triệu, nếu không để tôi chữa lại miếng đá cẩm thạch kia?\" Triệu Hằng nói: \"Tôi đã ứng tiền cho bên quản lý rồi.\" \"Có lẽ bên đó sẽ đồng ý, cô có thể hỏi thử hộ không?\" Triệu Hằng suy nghĩ: \"Vậy để anh làm sẽ mất bao nhiêu?\" \"...Chỉ mất tối đa là 200.\" Triệu Hằng nói: \"Vậy để tôi hỏi.\" \"Cảm ơn.\" Chu Dương nhìn túi của cô, khoá còn chưa kéo hết ra, bàn tay trắng nõn đã che khuất, lấy thứ gì đó từ bên trong ra. Triệu Hằng hơi cong khóe miệng: \"Vậy thứ này cho anh.\" Chu Dương: \"...\" Anh ngậm điệu thuốc, ánh mắt nhìn chằm chằm vào mặt cô gái, nhưng cũng chỉ có hai ba giây, anh \"A\" lên một tiếng, nhận lấy hoá đơn từ trong tay đối phương. \"... Cám ơn.\" Tiếng cảm ơn này khiến giọng anh khàn đi rất nhiều. Tiểu Á đổ xong đá trở về, Triệu Hằng đã rời đi. Cậu ta cất kỹ xe đẩy, đóng cửa lại, hỏi: Thế nào rồi? Chu Dương gửi ảnh hoá đơn cho quản lý Ôn, cò kè mặc cả đòi ông thanh toán. Anh không nói do chính mình sửa. Cuối cùng quản lý Ôn đồng ý gánh chịu 250. Thấy Tiểu Á hỏi, trước mắt Chu Dương hiện lên khuôn mặt cực kì xinh đẹp kia, suy nghĩ, ra hiệu bằng tay: Cũng không phải quá khó chơi.",
  "nextChapter": "https://gacsach.top/doc-online/xuan-khoi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xuan-khoi-chuong-01"
}