{
  "title": "Xuân Khởi - Chương 03",
  "url": "https://gacsach.top/doc-online/xuan-khoi-chuong-03",
  "content": "Xuân Khởi Chương 3 Bận rộn cả một ngày, đến khi bầu trời tối đen hai người mới trở lại phòng trọ. Chu Dương vội vàng tắm giặt, sau khi chịu đựng cơn ớn lạnh, ra đổi cho Tiểu Á đi vào. Căn hộ này ở tầng hai, có năm người trọ, trong đó hai người là tình nhân. Anh và Tiểu Á ở hai phòng nhỏ, tuy điều kiện đơn sơ, nhưng được cái khu vực tốt, đi đâu cũng thuận tiện, chủ thuê nhà còn có một chiếc xe có thể cho bọn họ mượn dùng. Tiểu Á đã thái xong thức ăn, Chu Dương đi vào phòng bếp xào đơn giản, cắm lại cơm thừa, Tiểu Á đúng lúc tắm xong đi ra. Hai người ngồi ở trên bàn phòng khách ăn như hổ đói, ăn được một nửa, trong phòng đôi tình nhân đột nhiên truyền đến tiếng quái dị, Chu Dương chả cảm thấy gì, Tiểu Á càng không nghe được. Sau khi ăn xong Chu Dương đi nhặt quần áo bẩn, từ áo len đến bít tất chả có thứ nào sạch sẽ, anh cầm chiếc áo jacket đen lên suy nghĩ, cuối cùng vẫn đi đến cửa sổ, đặt áo jacket ra bên ngoài, dùng sức giũ vài cái, sau đó lại đặt xuống ghế. Anh chẳng muốn giặt áo khoác, anh ngâm quần áo trong chậu, đợi nước bẩn ngấm ra, giũ mấy cái là xong. Tiểu Á không thấy anh, bảo anh mở cửa, anh đang giặt quần áo không nghe thấy. Trong chậu còn có quần lót của anh, nếu thực sự để cho Tiểu Á giặt hộ, anh cũng cảm thấy khó xử. Giặt xong hết quần áo, tay cũng đã lạnh đến đỏ lên, làn da anh hơi đen, dù bị lạnh đến đỏ nhìn cũng không rõ. Tiểu Á nói chuyện phiếm với anh, khua tay múa chân: Có phải mai bà chị chủ nhà kia lại tới không? Chu Dương nghẹn lời, \"... Cô ấy rất già sao?\" Tiểu Á khó hiểu: Bà chị chủ nhà ở Hân Hân Gia Viên đã hơn năm mươi, không phải đều luôn gọi như vậy sao? Chu Dương sửng sốt, anh nâng đôi bàn tay đã lạnh cóng, chà xát lên đỉnh đầu, kéo Tiểu Á đi rửa bát. Đêm này vẫn rét lạnh như trước, Chu Dương bật thảm điện, ngủ đến nửa đêm bị phỏng tỉnh, anh vẫn nhắm chặt hai mắt đi tắt nguồn điện, rồi ngủ tiếp. Khoảng bảy giờ sáng, cả thành phố vẫn còn say giấc nồng. Chu Dương lái xe tải, dừng lại ở quán ăn quen thuộc, gọi hai cốc sữa đậu nành mặn và bảy cái bánh bao lớn. Người anh to, khẩu vị tất nhiên lớn, Tiểu Á vẫn chưa tới hai mươi tuổi, còn thiếu niên nên ăn cũng nhiều. Hai người ăn sáng xong, tranh thủ thời gian chạy tới Hân Hân Gia Viên, chào hỏi xong chủ nhà, tháo dỡ hết dụng cụ sau xe ra bắt đầu làm việc. Qua hai tiếng, Chu Dương đột nhiên nhận được điện thoại của quản lý Ôn. Anh bật loa ngoài, cũng không ngừng công việc trong tay. \"Quản lý Ôn?\" \"A Dương à, bây giờ cậu đang ở đâu?\" Quản lý Ôn hỏi. \"Hân Hân Gia Viên. Sao thế, chú có việc gì à?\" Chu Dương hỏi. Quản lý Ôn vô cùng nhức đầu: \"Aiz, cậu có vội bên kia không? Không vội thì đến Hoa Vạn Tân Thành đi!\" \"Buổi chiều cháu qua.\" Hoa Vạn Tân Thành vừa bàn giao không lâu, còn chưa có hộ gia đình vào ở, cho nên bên quản lý không cứng nhắc hạn chế thời gian lắp đặt thiết bị, dù sao bên kia sau khi trời tối cũng có thể làm việc, Chu Dương không vội vàng. Quản lý Ôn kêu lên: \"Đừng đừng đừng, cậu vẫn nên qua bên này trước đi, Triệu Hằng kia bây giờ đang ở chỗ đó, các cậu không đến cô ta sẽ tới công ty. Tôi đã nói với cậu, hiện tại tôi thật sự là sợ loại này người làm công việc tri thức mà, quá khó đối phó!\" Đến nay Chu Dương mới biết tên đầy đủ của vị chủ nhà kia. Anh khẽ cười, động tác dừng lại, hỏi: \"Vật liệu đã mang vào chưa? Không có vật liệu cháu cũng không làm được.\" \"Mang vào rồi, lập tức có thể làm ngay!\" Quản lý Ôn khẽ thở ra. Chu Dương bỏ dụng cụ xuống, quăng găng tay về phía Tiểu Á. Tiểu Á quay đầu lại nhìn anh. Chu Dương làm thủ ngữ: Thu dọn đồ đạc, đi Hoa Vạn Tân Thành. Trên đường đi anh vòng qua khu vực bán lắp đặt thiết bị, tìm được một cửa hàng bán đá cẩm thạch, không bao lâu sau chuyển ra một khối đá cẩm thạch. Tiểu Á hỏi: Bao nhiêu tiền? Chu Dương nói: \"120.\" Tuy Tiểu Á không được học nhiều, nhưng cũng rành phép cộng trừ, cậu cong khóe miệng. Chu Dương khẽ vỗ vào ót cậu một cái, khởi động xe, lái về phía Hoa Vạn Tân Thành. Hai mươi phút sau, anh xách đá cẩm thạch đứng ở cửa phòng 1003. Cửa lớn mở rộng, người ở bên trong mặc một chiếc áo khoác ngoài màu nâu nhạt, bên trong mặc chiếc áo len cao cổ, đeo túi xách, ôm hai tay đứng trong phòng khách. Ánh mắt hai người chạm vào nhau. \"Xin lỗi, tôi đi lấy thứ này.\" Chu Dương bỏ khối đá cẩm thạch xuống, nói với đối phương. Đối phương không hề tức giận, Chu Dương nhìn thấy cô lấy từ trong túi ra hộp thuốc lá, rút ra một điếu đưa qua, vẻ mặt ôn hoà nói: \"Làm phiền anh Chu rồi, hôm nay tôi có thời gian, cho nên sang đây xem sao.\" Chu Dương nhận lấy điếu thuốc, cô lại đưa một điếu cho Tiểu Á. Chu Dương cúi đầu, xoay tròn điếu thuốc trong tay, sau đó ngước mắt nhìn về phía Triệu Hằng, đối phương khẽ mỉm cười với anh. Chu Dương ngậm điếu thuốc vào miệng, vẫy tay về sau, bắt đầu làm việc. Mười phút sau vật liệu mới mang tới, quản lý Ôn và một công nhân đến, phía sau còn có một cái đuôi nhỏ đi theo, khoảng chừng năm sáu tuổi, tóc buộc hai bên, vào cửa lập tức lễ phép chào: \"Em chào chị, chào chú, chào anh!\" Quản lý Ôn vẻ mặt tự hào: \"Đây là con gái nhỏ của tôi, tháng chín sẽ bắt đầu vào tiểu học.\" Triệu Hằng sờ đầu cô bé, trong túi vừa vặn có chocolate hôm trước họp lớp còn thừa lại, cô lấy ra đưa cho cô bé. Cô bé rất hiểu quy củ, ngửa đầu nhìn cha, quản lý Ôn nhắc cô bé: \"Phải nói cảm ơn.\" \"Cảm ơn chị ạ.\" Lúc này cô bé mới cầm. Triệu Hằng cũng chia thuốc cho quản lý Ôn và người công nhân, tùy ý hỏi: \"Nhà chú chỉ có một cô bé này thôi sao?\" \"Còn có một bé gái nữa đang học cấp hai.\" Quản lý Ôn cười nói, \"Con gái rất tốt, áp lực của tôi cũng được giảm bớt.\" Người công nhân đã vận chuyển xong vật liệu, Chu Dương đi qua kiểm tra, thuận tiện cầm đồ che khối đá cẩm thạch ở góc tường. Quản lý Ôn nhân lúc đó khoe khoang mạch điện và chất liệu ống nước với Triệu Hằng, thấy Triệu Hằng đang nhìn về hướng nào đó, ông cũng nhìn theo, đúng lúc thấy Chu Dương di chuyển. Quản lý Ôn nói: \"Cậu Chu chỗ chúng tôi làm việc với 120% đấy, cậu ấy là người của tôi, làm lắp đặt thiết bị sắp được bảy năm rồi, bao nhiêu khách quen đều chỉ định muốn cậu ấy làm, cậu ấy cũng rất đẹp trai nha!\" Triệu Hằng còn chưa mở miệng, chợt nghe cô bạn nhỏ xen vào: \"Cha đẹp trai nhất!\" Quản lý Ôn nâng cao chiếc bụng to vui tươi hớn hở: \"Đúng vậy, đúng vậy.\" Triệu Hằng cười. Quản lý Ôn cho rằng cô chê cười ông, cố ý nói: \"Lúc trước khi tôi chưa béo chả kém gì Chu Dương đâu.\" Ông quay sang hô với Chu Dương, \"A Dương, đúng không!\" Chu Dương ngậm điếu thuốc đang làm việc, cũng không quay đầu lại chỉ \"Ừ\". Quản lý Ôn tiếp tục nói với Triệu Hằng: \"Tôi bị bệnh uống thuốc nên sáu bảy năm nay mới mập thế đấy!\" Trò chuyện một lúc, ông dẫn con gái đi xem những căn hộ khác. Triệu Hằng không đi, cô chồng mấy cục gạch làm ghế, cầm điện thoại tìm kiếm phòng trọ, thỉnh thoảng nhìn thông báo tuyển dụng. Trong túi còn có một đống danh thiếp, cô để bên trong ngăn túi nhỏ, đúng lúc một tấm danh thiếp rơi ra, cô vừa nhặt lên thì nhận được một tin nhắn. \"Sao lại đổi số?\" —— Tưởng Đông Dương. Triệu Hằng tùy ý tìm một cái cớ, nhắn xong, cô nhìn về phía danh thiếp trong tay. [Tưởng Đông Dương Tổng thanh tra công ty tài vụ y dược] Hoá ra là đồng nghiệp nửa ngành. Tiểu Á nhẫn nhịn một lúc lâu, lén lút quay đầu lại, liếc về phía Triệu Hằng, lại nhìn về phía Chu Dương. Áo jacket màu đen trên người càng khiến Chu Dương trở nên tối tăm mờ mịt, anh làm thủ ngữ: Có chuyện gì? Tiểu Á: Em muốn đi tiểu. Chu Dương:... Tất cả các căn phòng ở đây đều không có cửa, kể cả nhà vệ sinh. Bên trong ngay cả chai nhựa để đi tiểu cũng không có, trước đó bọn họ đều là xả nước thẳng đấy. Có chủ nhà nữ ở chỗ này, bọn họ không thể tuỳ tiện được. Chu Dương: Đi bên ngoài. Tiểu Á: Bên ngoài không có WC. Chu Dương: Cậu đường đường là một người đàn ông, đi tạm bụi cỏ nào không được sao! Tiểu Á: Em muốn đi nặng! Chu Dương:... Triệu Hằng không hiểu hai người bọn họ đang khua tay múa chân cái gì, cô cùng đã liên hệ xong với bên môi giới, đứng dậy nói: \"Anh Chu, hai người làm việc nhé, tôi đi trước đây.\" Chu Dương gật đầu: \"Tạm biệt.\" Người vừa đi, Tiểu Á lập tức kéo căng bờ mông chạy vào buồng vệ sinh. Triệu Hằng tài chính có hạn, căn hộ còn chưa làm xong, tiền lắp đặt thiết bị gửi trong tài khoản ngân hàng, hiện tại cô không có nghề nghiệp, mỗi một phần tiền đều phải tính toán tỉ mỉ. Cô hi vọng chỉ ký nửa năm, tiền thuê nhà trả theo từng tháng một, nửa năm sau cô có thể chuyển vào căn hộ của mình. Cuối cùng cô đã tìm được một phòng, phòng ở khu cư xá cao cấp, chủ thuê nhà là phụ nữ độc thân xinh đẹp, ở trong nhà cũng đeo kính râm. Cho nên dù chỉ cho thuê một căn phòng có bảy mét vuông, nữ chủ thuê cũng yêu cầu vô cùng hà khắc, Triệu Hằng đồng ý, sau khi thương lượng chuyển cho đối phương 900 tệ tiền đặt cọc. Cô cũng đã xem chứng minh thư của đối phương, quê quán ở tỉnh ngoài, tên Thôi Tịnh Hà, sinh năm 1988, lớn hơn cô một tuổi. Thuê phòng xong, thời gian mới là hai rưỡi chiều, Triệu Hằng suy nghĩ, lại nhớ tới Hoa Vạn Tân Thành. Cửa phòng 1003 không khóa, xem ra người vẫn còn ở đây, không có chuyện bằng mặt không bằng lòng. Triệu Hằng đi vào trong phòng, phòng khách không có người, cô lại đi vào trong, phòng ngủ cũng không có người, cho đến khi đi qua WC, cô mới nhìn rõ bên trong có một bóng đen cao lớn. Ánh mặt trời không bị gì ngăn cản, chiếu mọi thứ vô cùng rõ ràng. Chu Dương mới đi được một nửa, không khống chế được nhịp tim, đụng ngay vào thùng giội nước bên cạnh. Nước lạnh bắn tung tóe lên ống quần, anh vội nhét cậu nhỏ vào, kéo khoá quần. Lại quay đầu, cửa ra vào đã sớm không thấy bóng người. \"Shit ——\" Chu Dương im lặng mắng.",
  "nextChapter": "https://gacsach.top/doc-online/xuan-khoi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/xuan-khoi-chuong-02"
}