{
  "title": "Xuân Khởi - Chương 06",
  "url": "https://gacsach.top/doc-online/xuan-khoi-chuong-06",
  "content": "Xuân Khởi Chương 6 Chỗ ngồi phía sau xe tải toàn bộ đã tháo dỡ, thùng xe dùng để chở đồ dùng liên quan đến công việc. Trong xe vốn quanh năm có một mùi xăng nhàn nhạt pha lẫn với mùi thuốc lá, lúc này trong không gian nhỏ hẹp dường như toả ra một mùi thơm thanh đạm, mùi hương này như có như không, dùng sức ngửi, nhưng lại không ngửi thấy gì. Chu Dương hạ cửa kính xe xuống mức thấp nhất, bỏ nửa điếu thuốc lá trong miệng xuống, cánh tay thò ra ngoài cửa sổ, gẩy tàn thuốc, hỏi cô: \"Cô đi hướng nào?\" Triệu Hằng nói: \"Bên phía đường vành đai Tây Bắc.\" Con đường kia cách tiệm cơm không xa, Chu Dương hiểu rõ, anh chọn hướng lái đến trạm xe buýt. Anh không nói hiện tại mình cũng phải về nhà. Cánh tay anh thò ra ngoài, cũng không thu lại, rút một điếu thuốc, lại đón gió thổi vào từ ngoài cửa sổ. Triệu Hằng lái xe ba năm, lúc đi ra ngoài luôn nhìn thấy những người lái xe thế này, một cánh tay duỗi ra ngoài cửa sổ. Chu Dư Vĩ không có thói quen này, cô từng hỏi anh ta, Chu Dư Vĩ phân tích nói: \"Có lẽ lúc trời nóng làm vậy sẽ mát hơn chút.\" Hiện tại vẫn là mùa đông, gió lạnh khẽ thổi vào, thổi tung mấy sợi tóc dài màu nâu của Triệu Hằng. Cô mặc cũng không dày lắm, cũng may hôm nay trời đẹp, trong thời gian ngắn cô không cảm thấy quá lạnh, cô chỉnh lại tóc. Chu Dương dường như lại ngửi thấy mùi thơm thanh đạm, tựa như sợi vải vô hình cọ qua lại chóp mũi anh. Lúc cách trạm xe buýt còn 10m, anh ngậm thuốc lau mũi, mũi hơi hếch lên.\"Hiện tại tôi đi đường Hưng Kiều, chi bằng tôi đưa cô đến gần đó nhé?\" Đường Hưng Kiều cách đường vành đai Tây Bắc thật sự không xa, Triệu Hằng đoán có lẽ anh phải về nhà, đã tiện đường thì cô cũng không có lí do gì từ chối ý tốt này. Triệu Hằng cười nói: \"Vậy thì cám ơn, bớt cho tôi đỡ phải đổi xe rồi.\" \"Tiện đường, không cần khách sáo.\" Chu Dương tùy ý nói. Xe tải thoáng chốc lái qua trạm xe buýt. Chu Dương vận khí không tốt, lúc đến ngã tư đường thứ hai gặp phải đèn đỏ cực lâu. Lúc này thuốc đã hết, anh rít nốt ngụm cuối cùng, tiện tay quăng mẩu đầu lọc ra ngoài cửa sổ, cánh tay vẫn vươn ra ngoài. Điếu thuốc kia vừa rơi xuống, chủ nhân chiếc xe BMW đang chờ đèn đỏ bên cạnh nhìn thoáng qua, lập tức chủ xe hạ cửa kính xuống, hướng ra phía ngoài hô: \"Tiểu Hằng —— Tiểu Hằng ——\" Chu Dương quay đầu nhìn về phía xe BMW, Triệu Hằng tất nhiên cũng đã nghe được. Cô vượt qua Chu Dương, nhìn về phía người đàn ông kích động gọi ngồi ở xe BMW. Cho nên, ban ngày không thể nghĩ ngợi lung tung. Triệu Hằng thu lại ánh mắt, làm như không nghe thấy, để kệ Chu Dư Vĩ gọi tên cô. Chu Dương nhìn về phía cô gái bên cạnh, hỏi: \"Bạn cô à?\" Triệu Hằng hời hợt nói: \"Đã không phải rồi, không cần phải quan tâm đến anh ta.\" Loại tình huống này, đối phương không phải là chủ nợ thì là người yêu, Chu Dương thấy cô không quan tâm, anh dứt khoát kéo cửa sổ xe lên. Đèn đỏ đã đến lúc đếm ngược rồi. Chu Dư Vĩ tháo dây an toàn muốn xuống xe, lại thấy phía trước có cảnh sát giao thông, anh ta đành phải gọi điện thoại cho Triệu Hằng, nhưng vẫn không liên lạc được. Anh ta bấm số của Lý Vũ San, đến lúc đèn xanh sáng lên, đầu kia mới nghe máy. Chu Dư Vĩ mở loa ngoài, đi theo chiếc xe tải kia, nghe thấy đầu kia không kiên nhẫn hỏi, \"Chu Dư Vĩ, anh có chuyện gì thế?\" Anh ta mặc kệ giọng điệu đối phương cũng như xung quanh vang lên tiếng khóc trẻ con, nôn nóng hỏi thăm: \"Số mới của Tiểu Hằng là bao nhiêu? Cô gửi cho tôi.\" \"Anh có bệnh à!\" \"Tôi gặp được cô ấy, tôi có việc tìm cô ấy, cô gửi cho tôi đi.\" \"Anh đã chạm mặt sao không nói trực tiếp với cô ấy? Anh coi tôi là heo à!\" \"Lý Vũ San!\" Giọng Chu Dư Vĩ không tốt. Lý Vũ San càng thêm hung dữ: \"Mặc kệ anh! Đàn ông các anh đều là móng heo!\" Sau đó cúp máy luôn. Chu Dư Vĩ đành phải cắn răng theo sát xe phía trước. Chu Dương luôn để ý đến đằng sau. Anh cũng không có ý tốt, nhìn qua gương chiếu hậu cũng là chuyện thường tình. Hai xe cùng đi qua cột đèn xanh đèn đỏ, đường cái chỉ có một, cùng đường là rất bình thường. Thế nhưng chiếc xe BMW cùng đi gần quá đấy, lúc anh chuyển hướng, xe kia cũng chuyển theo. Chu Dương nhắc nhở: \"Hình như anh ta cố ý đi theo chúng ta?\" Triệu Hằng nhìn anh, mới quay đầu lại nhìn phía sau, quả nhiên vẫn trông thấy xe BMW, đối phương còn ấn còi. Triệu Hằng nhíu mày. Chu Dương hỏi: \"Có muốn bỏ lại anh ta không?\" TuyTriệu Hằng không muốn gặp Chu Dư Vĩ, nhưng đây cũng không phải đang đóng phim hành động, \"Anh thả tôi xuống phía trước đi, đã làm phiền anh rồi.\" Chu Dương không nói thêm gì, chỉ “ừ” một tiếng. Anh định sẽ đỗ xe lại ở đường giao phía trước, xe tăng tốc đi qua. Chu Dư Vĩ ở phía sau thấy xe tải tăng tốc, cho rằng đối phương muốn bỏ rơi mình, anh ta sốt ruột, ra sức giẫm chân ga, đợi xe phía trước chậm lại, ấn đèn chuyển làn, đầu óc anh ta hỗn loạn đã không còn kịp rồi. \"Rầm—— \" Chu Dương và Triệu Hằng đổ ập người về trước, may mà thắt dây an toàn, hai người nhanh chóng ổn định. \"Cha nó——\" Chu Dương mắng, cởi dây an toàn xuống xe, Triệu Hằng nhanh hơn so với anh, cô lao xuống xe, hô: \"Chu Dư Vĩ, anh phát điên gì đấy!\" Chu Dương còn chưa từng thấy dáng vẻ cô giận dữ như vậy, khi tiếp xúc với quản lý Ôn cô luôn hoà nhã, trong lúc nói chuyện luôn lộ ra sự nhẹ nhàng thoải mái, sau đó im ắng đạt thành mục đích. Lúc này cô lại trợn mắt với một người đàn ông. Chu Dư Vĩ vội vã đi xuống: \"Em có sao không? Có bị thương ở đâu không?\" Triệu Hằng có tai như điếc, đi trước xem vị trí tông xe. Xe BMW không có vấn đề gì lớn, còn xe tải bị đâm nát đuôi sau. Cô nhìn về phía Chu Dương đi tới, hỏi: \"Anh có sao không?\" Chu Dương đứng lại mới đáp: \"Không có việc gì.\" Triệu Hằng lại hỏi: \"Anh có muốn báo cảnh sát không?\" Chu Dư Vĩ cuối cùng đã nhớ ra phải xin lỗi: \"Xin lỗi, vừa rồi tôi chưa kịp phanh lại, tôi sẽ đền bù toàn bộ tổn thất.\" Đụng thì cũng đã đụng rồi, Chu Dương đành phải kiềm chế nóng tính, không thể để chịu thiệt, \"Bồi thường như thế nào?\" Anh hỏi. Chu Dư Vĩ nói: \"Tôi để lại số điện thoại cho anh, anh đi sửa xe trước, hết bao nhiêu tôi trả.\" Chu Dương đập thân xe, vừa đập một cái thân xe cũng rung lên, \"Đây là xe chở đồ của tôi, không có xe sao tôi làm việc được?\" Chu Dư Vĩ không muốn mất quá nhiều thời gian với đối phương, hơn nữa người sai là anh ta, anh ta lấy ra một tấm danh thiếp đưa cho đối phương, nói: \"Tôi sẽ bồi thường cả tiền lương cho anh, đây là danh thiếp của tôi.\" Chu Dương lấy tới xem, đã biết người này làm việc ở thành ủy. Chu Dư Vĩ không thể chờ được nữa để nói chuyện với Triệu Hằng, \"Em chuyển nhà khi nào vậy? Anh đến nhà không gặp em...\" Triệu Hằng ngắt lời anh ta: \"Nói chuyện cũng phải tuỳ trường hợp, hai người thương lượng cho xong đi.\" Chu Dương chụp ảnh xong, hai bên đỗ xe vào lề, Chu Dương báo thẳng tiền lương mỗi ngày là 300. Nghe giá cả như thế, Chu Dư Vĩ liếc Triệu Hằng, thấy cô không có phản ứng, anh ta thương lượng mấy câu với đối phương, cuối cùng Chu Dương đồng ý lấy 200. Chu Dư Vĩ giao xong tiền, nói với Triệu Hằng: \"Vậy bây giờ em có thời gian nói chuyện với anh hay không?\" \"Anh muốn nói chuyện gì?\" \"Em gần đây... thế nào?\" Chu Dương nhét xong tiền vào túi đi ra. Triệu Hằng nói: \"Anh chỉ muốn hỏi điều này?\" \"Còn có số di động của em...\" \"Anh muốn hợp lại sao?\" Chu Dư Vĩ há hốc miệng. Triệu Hằng lại nói: \"Nếu như bây giờ anh nói muốn kết hôn, tôi đi lấy hộ khẩu ngay, thế nào?\" Chu Dư Vĩ khẽ giật mình, trong đáy mắt là khẩn cầu và khát vọng, \"Trong nhà anh còn chưa có...\" Anh ta không gật đầu. Triệu Hằng cười, trong lòng rất bình tĩnh, lúc này thản nhiên nói: \"Được rồi, anh đi đi, tôi rất tốt, anh không cần tìm tôi.\" Cô nói xong quay người, liếc thấy Chu Dương đứng dưới cây ngô đồng hút thuốc, cô cho là anh đã đi rồi cơ. Chu Dương đi về phía cô, đến bên cạnh xe dừng lại, anh hỏi: \"Xong chưa? Tôi đưa cô đi tiếp nhé?\"",
  "nextChapter": "https://gacsach.top/doc-online/xuan-khoi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuan-khoi-chuong-05"
}