{
  "title": "Bản Đàn Thôn Dã - Chương 3",
  "url": "https://gacsach.top/doc-online/102318/ban-dan-thon-da-chuong-3.html",
  "content": "Ngày 8 tháng Ba. Niềm vui độc nhất tôi có thể đem lại cho nhà tôi là đừng làm điều này điều nọ, để nàng khỏi bực mình. Lối yêu thương hoàn toàn tiêu cực, nhưng là lối yêu thương độc nhất mà nàng để tôi làm. Nàng đã thu hẹp cuộc sống của tôi đến như vậy là điều nàng không hề để tâm ghi nhận. Lạy Chúa, hãy để nàng muốn tôi làm chuyện gì khó khăn hơn. Tôi sẽ sung sướng biết mấy nếu nàng đòi hỏi ở tôi những việc hiểm nghèo. Nhưng có thể nói là Amélie ghét bỏ tất cả những gì không thuộc về đời sống đều đặn thường nhật. Đến nỗi cuộc đời với nàng chỉ là gom nhặt những chuỗi ngày nhạt nhẽo sắp tới để chồng lên một quá khứ cũng đã nhạt nhẽo như vậy. Nàng không chờ đợi mà cũng không muốn chấp nhận những đức tính mới, hay gia tăng những đức tính cũ nơi tôi. Nàng sợ hãi nếu không muốn nói là phản đối mọi cố gắng để thấy trong Đạo Chúa một điều gì ngoài việc chế ngự bản năng con người. Nàng lo sợ thấy ai muốn tìm kiếm trong lời Chúa bất cứ chuyện gì ngoài chuyện khuyên răn khổ hạnh. Tôi thú nhận là khi tới Neuchatel tôi đã quên khuấy lời nàng dặn tới tiệm tạp hóa thanh toán sổ sách cũng như kiếm cho nàng một cuộn chỉ khâu. Nhưng tôi giận tôi còn hơn nàng giận tôi nữa; nhất là lúc rời nhà, tôi đã dặn lòng là không được quên, vì biết câu “ai trung tín chuyện nhỏ sẽ thủy chung chuyện lớn”, tôi sợ nàng sẽ kết luận như vậy nếu tôi không nhớ. Thậm chí tôi còn cầu mong nàng lên tiếng trách móc, vì thật ra tôi thấy mình cũng đáng tội. Khổ nỗi thường thường những buồn phiền ở đời tưởng tượng nhiều hơn là có thực. Cuộc sống sẽ đẹp tốt biết bao và các sự bất hạnh sẽ nhẹ hơn biết bao, nếu ta chỉ ghi nhận những sầu muộn có thực, thay vì nghe theo con quỷ hờn dỗi trong trí tưởng tượng của ta… Tôi đã lạc đề, điều này thực ra là đề tài cho một bài giảng (Kinh Matt., XII, 29: Đừng nên để tâm hồn bất an). Chủ tâm tôi lúc này là ghi lại sự tiến bộ về trí tuệ cũng như tâm hồn Gertrude. Vậy thì tôi nên trở lại đề tài. Tôi muốn kể tiếp nơi đây sự tiến triển bộ ấy từng bước một, và tôi đã bắt đầu một vài chi tiết. Nhưng không những tôi không có thì giờ để ghi chú cặn kẽ mọi giai đoạn, hôm nay nhớ lại sự tương quan của chúng với nhau lại vô cùng khó khăn. Theo đà câu chuyện, tôi đã kể trước những suy nghĩ, những đối thoại với cô bé rất gần đây, nên ai tình cờ đọc những trang ấy chắc sẽ ngạc nhiên thấy Gertrude bỗng nhiên có thể phát biểu bằng những tư tưởng chín chắn gẫy gọn như vậy. Thật ra cô bé cũng tiến nhanh một cách bất ngờ: tôi thường phải thán phục đầu óc sắc bén của Gertrude khi hấp thụ món ăn trí tuệ tôi mang lại, để tiêu hóa và phát triển không ngừng. Gertrude làm tôi ngạc nhiên, vì nhiều chuyện tôi chưa nghĩ đến thì cô bé đã suy ra, và nhiều khi từ buổi trò chuyện hôm trước tới buổi trò chuyện hôm sau, có khi tôi không nhận ra người học trò cũ của mình nữa. Ít tháng sau, không ai có thể nghĩ trí khôn cô bé đã có thời tê liệt lâu đến thế. Gertrude còn chững chạc hơn nhiều thiếu nữ mà ngoại giới đã làm cho xao nhãng, và những chuyện tầm vơ đã chiếm hết đầu óc. Tôi nghĩ có lẽ Gertrude lớn hơn là tôi đã ước đoán buổi đầu. Xem ra cô bé cũng như đã lợi dụng được khuyết tật của mình, trên nhiều phương diện mù lòa đã trở thành ưu điểm. Nhiều khi bất giác tôi so sánh Gertrude với con Charlotte. Những khi tôi kèm bài vở cho con gái, thấy nó bị lơ đãng vì con ruồi vừa bay qua, tôi thầm nghĩ: “Nói dại, nếu mắt nó không thấy đường, chắc nó đã ngồi học với bố chuyên cần hơn.” Gertrude mê đọc sách. Nhưng để dễ theo sát tâm trí cô bé, tôi không muốn Gertrude đọc quá rộng - ít nhất những khi không có mặt tôi - và nhất là đọc quá rộng Thánh Kinh. Điều này nghe có vẻ bất thường với một tín đồ Cơ Đốc như tôi. Tôi sẽ có dịp cắt nghĩa lý do của quyết định này. Trước khi đề cập đến một câu chuyện quan trọng như vậy, tôi muốn kể một sự việc nhỏ có liên hệ đến âm nhạc, cũng vào thời gian buổi hòa tấu ở Neuchatel. Phải rồi, chuyện này xảy ra độ ba tuần trước vụ nghỉ hè (thời gian Jacques về sống với gia đình). Bữa đó tôi dẫn Gertrude đến ngồi trước cây đàn phong cầm của nhà thờ thường thường do cô De la M. phụ trách. Gertrude chưa học nhạc với cô và cũng chưa dọn tới nhà cô ở. Tôi tuy yêu nhạc nhưng không giỏi môn này, và ngồi trước đàn tôi cảm thấy không đủ khả năng đóng vai thày giáo. Hôm đó vừa đặt tay trên phím, cô bé đã xin với tôi: “Mục sư cho con thử tập một mình.” Tôi sẵn lòng chiều ý. Ngồi chung một mình với Gertrude trong nhà thờ vắng vẻ, với miệng tiếng thị phi, không phải là không bất tiện. Về sau, hôm nào có dịp đi ngang giáo đường, tôi thả Gertrude ở đấy có khi suốt buổi, xong công việc mới trở lại đón. Cô gái kiên nhẫn tập đàn một mình, lần mò ra những hài âm trên phím, và chiều về, có khi tôi thấy Gertrude bận rộn với một vài cộng âm và tỏ ra hoàn toàn thích thú. Một ngày vào khoảng đầu tháng tám, chưa đến sáu tháng sau, tôi trở về nhà thờ đón Gertrude trước giờ vì người góa phụ khốn khổ tôi tính viếng thăm lại vắng nhà. Gertrude không dè tôi về sớm, và tôi vô cùng ngạc nhiên thấy thằng Jacques đang ngồi bên Gertrude trước đàn. Vì tiếng đàn che tiếng bước chân tôi, cả hai đều không biết tôi đang đi vào. Bản tính tôi không ưa rình mò, nhưng chuyện liên can đến Gertrude, tất nhiên tôi phải để tâm: rón rén, tôi nhẹ chân leo mấy bực tam cấp lên bệ thờ; vị trí rất tiện cho việc quan sát. Tôi thú thật suốt thời gian ngồi đó, tôi không nghe được một lời gì mà hai người không thể nói với nhau đàng hoàng trước mặt tôi. Nhưng Jacques ngồi sát bên Gertrude, và tôi thấy nhiều lần nó cầm tay Gertrude để hướng dẫn trên phím đàn. Quả là kỳ lạ vì cô gái chấp nhận sự chỉ dẫn mà cô đã từ chối với tôi. Tuy lúc đó tôi không chịu nhìn nhận như vậy, nhưng tôi rất ngạc nhiên và buồn bực, và đang định bước ra can thiệp thì may thay, Jacques đã rút đồng hồ ra coi giờ và nói: “Có lẽ anh về thì vừa. Chắc Ba anh cũng sắp tới.” Tôi thấy Jacques cầm tay Gertrude lên môi hôn rồi cáo từ. Lát sau tôi rón rén xuống bực thang, ra ngoài để lại ồn ào trở vào mở cửa, làm như mới tới: “Gertrude, tập đàn có thích không con?” Gertude trả lời, giọng hoàn toàn tự nhiên: “Dạ thích lắm. Hôm nay con tập được nhiều lắm.” Nỗi buồn to lớn chiếm lấy tim tôi, nhưng cả tôi và Gertrude không ai nhắc đến chuyện vừa mới xảy ra. Sau cùng tôi có dịp nói chuyện riêng với Jacques. Lúc đó nhà tôi, Gertrude và trẻ con đã đi ngủ sớm như thường lệ, chỉ còn hai cha con ngồi đọc sách ở nhà ngoài. Tôi chờ phút này đã lâu. Vậy mà trước khi nói với con, lòng tôi trì trệ bởi những tình cảm lộn xộn, đến nỗi tôi đâm ra ngại ngùng không biết cách hay không dám đề cập đến vấn đề đang giày vò tâm can. Chính thằng Jacques lại khai mào câu chuyện, cho hay là nó tính ở nhà với gia đình trọn vụ hè này. Vậy mà chỉ ít bữa trước nó đã thưa với cha mẹ là muốn du lịch miền núi Alpes, điều cả hai vợ chồng tôi vui vẻ chấp thuận. Tôi biết T. bạn đồng hành nó chọn đang đợi nó cùng đi; tôi thấy ngay sự thay đổi chương trình đột ngột không phải là không liên hệ đến cảnh tôi đã chứng kiến sáng nay tại giáo đường. Mới đầu tôi nổi nóng, nhưng lại sợ làm vậy nó sẽ không tâm sự với bố, cũng không muốn vì giận dữ mà quá lời mắng con, tôi hết sức tự kiềm chế và lấy giọng thản nhiên: “Ba tưởng T. mong con cùng đi leo núi với nó.” Nó trả lời: “Ồ, T. không tuyệt đối trông cậy vào con trong vụ leo núi này. Kiếm người thay thế con cũng không khó khăn gì. Con ở nhà nghỉ ngơi cũng tốt chán, đâu có cần lên núi Oberland. Con nghĩ ở nhà có nhiều chuyện làm có ý nghĩa cho con hơn là trèo núi.” “Té ra con kiếm được chuyện làm cho vụ hè này rồi sao?” Nó nhìn tôi, chắc thoáng thấy ý mỉa mai, nhưng chưa hiểu tại sao. Nó trả lời: “Như Ba biết, con bao giờ cũng thích sách vở hơn là gậy leo núi.” Nhưng nhìn thẳng vào mắt nó, tôi nói: “Ba biết. Nhưng con ơi, con không nghĩ là dạy đàn phong cầm còn hấp dẫn với con hơn là đọc sách sao?” Có lẽ nó cảm thấy mặt nó đỏ. Nó đưa tay lên che trán, như tránh né ánh đèn. Nhưng nó bình tĩnh trở lại, giọng nó tự nhiên hơn là tôi mong muốn: “Thưa Ba, xin Ba đừng vội kết tội con. Lòng con không bao giờ dám giấu Ba chuyện gì. Con sắp thưa, thì Ba đã hỏi tới.” Thằng bé ăn nói gẫy gọn, giọng như người đọc sách, mà khi hết lời cũng bình tĩnh chững chạc, như đang bàn chuyện ai. Sự tự chủ tuyệt vời của nó làm tôi bực tức. Cảm thấy sắp bị tôi ngắt lời, nó đưa tay lên như muốn nói, không, xin Ba cho con thưa hết câu chuyện… Nhưng chụp lấy tay nó lắc mạnh, tôi to tiếng: “A, chẳng thà Ba không thấy mặt con nữa còn hơn để cho con làm vẩn đục tâm hồn trong trắng của con Gertrude. Con không cần phải thú tội với Ba. Ba đã biết rồi. Lợi dụng tật nguyền của nó, lợi dụng nó ngây thơ khờ khạo, lợi dụng lòng thành thật của nó, Ba không ngờ con có thể làm những chuyện tồi bại như vậy. Ba trách nhiệm cuộc đời con Gertrude, và Ba không muốn thấy con trò chuyện với nó, cầm tay nó, gặp gỡ nó thêm một ngày nữa…” Vẫn với giọng bình tĩnh tự tin đã làm tôi nổi điên, Jacques trả lời: “Nhưng thưa Ba, Ba tin con là con rất kính trọng Gertrude. Ba lầm nhiều lắm nếu Ba cho rằng có gì đáng khinh bỉ không những trong hành vi mà còn trong dự tính hay cả trong đáy lòng con. Con yêu Gertrude, con xin thưa với Ba rằng con kính trọng nàng cũng nhiều như con yêu nàng. Cũng như với Ba, ý nghĩ làm vẩn đục nàng, lợi dụng nàng ngây thơ và tật nguyền là chuyện hèn hạ ngoài sức tưởng tượng của con.” Rồi nó thưa với tôi hảo ý của nó dành cho Gertrude, nguyện là người nâng đỡ nàng, bạn nàng, chồng nàng. Trước kia nó chưa thưa chuyện với tôi là vì bấy giờ nó chưa làm xong quyết định lấy nàng làm vợ; và quyết định bây giờ của nó, nó chưa chia sẻ với Gertrude, vì nó định trình tôi trước rồi sau mới thổ lộ với nàng. Sau cùng nó nói: “Thưa Ba, đó là tất cả chuyện con phải thú thật với ba. Ngoài ra xin Ba tin con là con không còn gì giấu Ba nữa.” Lời con làm tôi sững sờ. Tôi nghe mạch máu thái dương đang đập liên hồi. Tôi chỉ sửa soạn để la mắng nó, và khi nó cho tôi tất cả những lý do để hết nóng giận, thì tôi càng cảm thấy bất an, nên khi nó nói xong tôi không biết nói gì. Sau một phút yên lặng, tôi đứng dậy đặt tay lên vai nó: “Thôi chúng ta đi ngủ. Sáng mai Ba sẽ cho con biết quyết định của Ba.” “Nhưng ít ra Ba không còn giận con nữa, phải không Ba?” “Ba cần suy nghĩ đêm nay.” Sáng sau thấy con, tôi tưởng như mới thấy nó lần đầu. Tôi bỗng nhận thấy con mình không còn trẻ dại nữa mà đã hoàn toàn trưởng thành; nếu nghĩ nó là con nít, thì mối tình tôi bắt gặp hôm qua thật là quá quắt. Suốt đêm qua tôi tự thuyết phục là mọi chuyện trái lại tự nhiên và bình thường. Vì đâu mà sự bất mãn của tôi lại gia tăng? Chuyện này về sau tôi mới sáng tỏ nguyên do. Trong khi chờ đợi, tôi phải cho Jacques hay quyết định của tôi. Vậy mà một bản năng ráo riết như lương tâm bắt tôi phải ngăn cản cuộc hôn nhân này bằng mọi giá. Tôi đã dẫn Jacques ra cuối vườn. Tại đây tôi hỏi nó trước: “Con đã cho Gertrude hay chưa?” “Dạ thưa Ba chưa. Con nghĩ em biết con yêu em. Nhưng thổ lộ với em thì con chưa thổ lộ.” “Nếu vậy thì con phải hứa với Ba là con chưa được cho nó hay chuyện đó bây giờ.” “Thưa Ba, con xin hứa với Ba. Nhưng có thể nào Ba cho con biết lý do.” Tôi ngần ngại suy nghĩ. Không biết những lý do vừa đến trong đầu tôi có phải là những lý do đáng nêu ra không. Thật tình, tâm hồn thay vì lý trí đã dẫn dắt hành động của tôi trong lúc này. Sau cùng tôi nói: “Gertrude nó còn trẻ dại lắm. Con nghĩ coi, nó bây giờ cũng chưa rước lễ thông công. Con dư biết nó không như những trẻ khác. Tiếc thay, sự phát triển của nó đã bị trì trệ khá nhiều. Nó dễ tin, chắc dễ rung động với những lời yêu đương mới được nghe lần đầu; chính vì vậy mà điều quan trọng là chưa nên nói với nó những lời yêu đương đó. Chiếm đoạt những gì chưa biết tự vệ là điều hèn nhát. Ba biết con không hèn. Con nói tình con dành cho nó không có gì đáng khinh bỉ. Nhưng Ba cho là tình đó vẫn có tội, vì đã tới trước hạn kỳ. Gertrude chưa khôn ngoan già dặn, vậy ta phải khôn ngoan giùm cho nó. Đây là một vấn đề lương tâm.” Thằng Jacques có điểm tốt là muốn khuyên can nó điều gì chỉ cần câu nói giản dị “Ba kêu gọi đến lương tâm của con” mà tôi nhiều lần đã dùng khi nó còn nhỏ. Nhưng nhìn con, tôi chợt nghĩ nếu Gertrude có thị giác, chắc nàng sẽ ngắm mà không chán mắt cái tấm thân cao ráo vừa rắn rỏi vừa mềm mại, cái vừng trán phẳng đẹp không nếp nhăn, cái nhìn ngay thẳng, cái khuôn mặt còn trẻ thơ nhưng đã thoáng bóng nghiêm nghị của tuổi trưởng thành. Jacques đầu trần, tóc màu tro để dài, mấy lọn tóc lùng bùng ngang thái dương che nửa vành tai. Tôi đứng dậy, nói tiếp: “Ba còn có điều muốn yêu cầu con. Con đã định ngày mai lên đường. Vậy thì con đừng trì hoãn nữa. Con cần vắng mặt một tháng; Ba mong con đừng về sớm một ngày. Con hiểu ý Ba?” “Dạ. Con xin vâng lời Ba.” Jacques tái xanh thần sắc, đến nỗi môi nó cũng nhợt nhạt. Nhưng tự trấn tâm, tôi nghĩ rằng nếu nó phục tòng lệnh cha một cách dễ dàng như vậy, thì tình yêu của nó chắc cũng không mãnh liệt gì; và tôi cảm thấy vô cùng nhẹ nhõm. Vả lại thấy con dễ bảo tôi cũng mát lòng. “Con vẫn là đứa con mà Ba yêu quý,” tôi nói nhỏ với nó. Tôi kéo nó lại hôn lên trên trán, có cảm tưởng nó hơi ngả đầu lại phía sau như muốn né tránh; nhưng lúc đó tôi không muốn bận tâm vì những chi tiết như vậy. *** Ngày 10 tháng Ba. Ngôi nhà chúng tôi nhỏ hẹp, chuyện riêng tư thật khó khăn, có khi cũng thật bất tiện để làm việc dù tôi đã dành riêng một phòng nhỏ trên gác làm bàn giấy mà cũng để tiếp khách. Bất tiện nhất là khi tôi muốn nói riêng với ai trong nhà; câu chuyện trở thành nghiêm trọng quá trong phòng làm việc này mà tụi trẻ con gọi đùa là Thánh Địa, vì chúng tuyệt đối không được vào. Nhưng sáng hôm nay Jacques lên Neuchatel mua giày đi núi. Thấy trời đẹp, ăn sáng xong lũ trẻ lại ra ngoài dạo chơi với Gertrude (Charlotte ân cần với Gertrude làm tôi mát ruột). Thành thử tới lúc uống trà như thường lệ trong căn phòng lớn, thì chỉ còn hai vợ chồng ở nhà. Đây cũng là điều tôi muốn, vì tôi cũng cần nói chuyện với vợ. Ít khi tôi có dịp nói chuyện riêng với nàng nên cảm thấy như rụt rè, và tầm quan trọng những điều sắp nói với nàng làm tôi lúng túng, tựa hồ như sắp phải bàn về chuyện riêng của chính tôi thay vì tâm sự mới thổ lộ của con. Tôi ghi nhận là vợ chồng chung sống suốt đời, yêu nhau mà vẫn có thể là xa lạ cách biệt (hay sự cách biệt này về sau mới tới); câu chuyện vợ chồng trao đổi nghe lạc lõng như những tiếng cồng dọ dẫm, bị dội lại vì một bức tường ngăn cách, nếu không coi chừng mỗi ngày một bịt bùng thêm. Tôi nói lúc vợ tôi rót trà: “Thằng Jacques vừa nói chuyện với anh chiều qua. Nó bảo nó yêu con Gertrude.” Hôm qua giọng thằng Jacques chững chạc bao nhiêu thì hôm nay giọng tôi lại ngập ngừng bấy nhiêu. Vợ tôi tiếp tục rót trà, trả lời mà mắt không nhìn tôi: “Nó thưa với anh là phải.” Giọng nàng bình thản, làm như câu chuyện vừa nói hoàn toàn bình thường, hay đúng ra không có gì mới. “Nó bảo nó muốn cưới con bé làm vợ. Nó quyết định…” Nàng nhún vai, khẽ nói: “Chuyện này thì ai cũng đã tiên đoán.” “Em cũng đã ngờ vậy sao?” “Ai cũng thấy trước từ lâu là chuyện sẽ đến. Chỉ có điều là loại việc này đàn ông không biết để ý.” Tôi thấy không được việc gì cãi với nàng về đàn ông thế này thế khác, vả lại ý nàng cũng có phần đúng, tôi chỉ trách nhẹ: “Nếu thấy vậy, lẽ ra em nên cho anh hay.” Nàng cười mím góc môi, nụ cười quen thuộc mỗi khi nàng không muốn bàn thêm về một chuyện gì. Rồi khẽ lắc đầu, nàng nói: “Đi theo mà nhắc anh những chuyện anh không để ý thì bao giờ cho hết.” Nàng định ám chỉ gì đây. Tôi không biết mà cũng không muốn biết. Tôi làm làm lơ như không để ý: “Anh muốn biết ý kiến em về việc này.” Nàng thở dài: “Như anh vẫn biết, em không bao giờ ưng thuận chuyện mang con bé về nhà.” Thấy nàng lại nhắc đến chuyện cũ, tôi gắng dằn nóng giận. Tôi nhắc nàng: “Anh đâu có hỏi ý kiến em về con Gertrude.” Nhưng Amélie vẫn nối tiếp ý cũ: “Ngay từ ngày đầu, em đã nghĩ là con bé chỉ đem lại những điều đáng tiếc cho nhà này.” Nắm lấy cơ hội, tôi nói theo đà: “Thì ra em cũng không tán thành hôn nhân này. Thực ra, anh cũng mong em nghĩ vậy. Anh sung sướng thấy vợ chồng mình đồng ý điểm này.” Tôi cũng cho nàng hay là Jacques đã ngoan ngoãn vâng lời cha, và nàng không còn phải bận tâm về việc này nữa. Mọi chuyện đã thỏa thuận là ngày mai nó sẽ lên đường để đi du lịch một tháng. Sau cùng tôi nói thêm: “Anh cũng như em, anh không muốn chúng nó còn gặp nhau nữa khi Jacques du lịch trở về. Anh nghĩ tốt nhất là gửi Gertrude cho cô Louise de la M. nuôi. Anh vẫn có thể tiếp tục đến thăm con bé. Anh có trách nhiệm với Gertrude. Cô Louise sẵn sàng chiều ý vợ chồng mình. Như vậy, em cũng khỏi bực mình, không còn phải hàng ngày thấy mặt Gertrude. Cô Louise sẽ săn sóc cho con bé. Cô ta rất hài lòng vì vụ sắp xếp này. Cô ta đang náo nức vì sẽ được dạy nhạc cho nó.” Thấy Amélie nhất định không chịu hé răng, tôi nói tiếp: “Anh muốn ngăn ngừa chuyện Jacques sẽ thì thụt chạy sang nhà cô Louise tìm gặp Gertrude. Anh tính cho cô Louise biết hết câu chuyện. Em nghĩ có nên không?” Tôi trực tiếp hỏi ý kiến nàng, dụng ý buộc nàng nói chuyện. Nhưng nàng mím môi nhất định không góp ý. Tôi lại nói, không phải có điều gì quan trọng, mà vì thái độ yên lặng của vợ làm tôi khó chịu: “Có thể khi Jacques du lịch về, nó không còn si mê nữa. Ở tuổi nó, người ta nhiều khi không biết mình muốn gì.” Đến đây, Amélie chêm vào một câu kỳ cục tối nghĩa: “Ô, nói chi tuổi nó. Già nữa mà có khi cũng không biết mình muốn gì nữa là.” Bản tính ngay thẳng ghét chuyện úp mở, tôi bực mình vì giọng điệu bí hiểm và nghe như có ẩn ý kết tội của vợ. Tôi quay lại, bảo Amélie muốn ám chỉ điều gì thì cứ việc nói thẳng ra. Buồn bã, nàng chậm rãi: “Không, em không muốn ám chỉ gì cả. Chỉ tại em tưởng anh dặn em phải cảnh giác anh những chuyện anh vô tâm không để ý đến thôi.” “Rồi sao nữa?” “Rồi em thấy không dễ gì mà cảnh giác được ai.” Như đã nói, tôi ghê sợ bóng gió úp mở, và như một nguyên tắc, tôi nhất định không bận tâm vì những những lời nói mánh. Tôi đối đáp, giọng có hơi phũ phàng: “Khi nào em muốn anh hiểu em, thì hãy gắng nói cho minh bạch rõ ràng.” Vừa lỡ miệng, tôi đã ân hận. Tôi nhận thấy môi nàng run run. Nàng quay mặt, rồi ngập ngừng đứng dậy, nàng bước đi mấy bước lảo đảo. Tôi nói với theo: “Amélie, anh không hiểu sao em còn buồn bực. Mọi việc đã chẳng thu xếp êm đẹp rồi sao?” Nàng ngại ngùng tránh mắt tôi. Lưng quay lại vợ, khuỷu tay chống bàn, hai tay ôm đầu, khốn khổ, tôi nhỏ nhẹ với nàng: “Xin lỗi em, anh đã nặng lời với em.” Tôi nghe tiếng nàng bước trở lại, rồi những ngón tay nàng nhẹ nhàng vuốt nhẹ trán tôi. Nàng dịu dàng, giọng đầy nước mắt: “Tội nghiệp chồng em.” Rồi nàng bước ra khỏi phòng. Lúc đó tôi không hiểu những lời bí ẩn của Amélie. Mãi về sau tôi mới vỡ nghĩa. Trước tiên tôi chỉ ghi lại cho đúng nguyên văn. Hôm đó chỉ có điều rõ ràng cho tôi là đã đến lúc Gertrude phải rời khỏi nhà này. ***",
  "nextChapter": "https://gacsach.top/doc-online/102319/ban-dan-thon-da-chuong-4.html",
  "prevChapter": "https://gacsach.top/doc-online/102317/ban-dan-thon-da-chuong-2.html"
}