{
  "title": "Xuyên Việt Chi Độc Sủng Tiểu Phu Lang - Chương 04",
  "url": "https://gacsach.top/doc-online/xuyen-viet-chi-doc-sung-tieu-phu-lang-chuong-04",
  "content": "Xuyên Việt Chi Độc Sủng Tiểu Phu Lang Chương 4 gacsach.com Edit: Arisassan Hôm nay đã là ngày thứ bảy Hạ Dung gả tới Thẩm gia, lúc y tỉnh lại thì nhận ra tướng công vẫn chưa thức dậy, Hạ Dung nhẹ nhàng dời cánh tay đang ôm eo mình của Thẩm Tương Ngôn ra một chút. Thói quen này của tướng công thật là, lần nào cũng phải ôm y ngủ, nếu tối nào y lách mình tránh khỏi thì tướng công dù có đang ngủ say cũng có thể tự vươn tay kéo y về. Cứ như vậy suốt mấy ngày, y mới từ từ quen với ôm ấp của tướng công, cuối cùng cũng có thể ở trong lòng của đối phương mà ngủ ngọt ngọt ngào ngào. Bất quá sáng nào cũng vậy, lúc y mở mắt thì tướng công đã tỉnh sẵn rồi, hiếm lắm mới có một ngày y thức sớm như hôm nay. Nhìn thấy cánh mũi của tướng công theo hô hấp nhịp nhàng mà rung động, Hạ Dung đùa dai lấy một tay nắm lại. Sau mấy ngày ở chung Hạ Dung coi như đã hiểu được người mà y gả cho này, hắn đối với y phải nói là vô cùng ôn nhu sủng nịch. Điều này khiến cho y vốn là người từ nhỏ không có phân lượng gì ở Hạ gia dần dần lớn mật hơn, chí ít là trước mắt những trò tinh nghịch của y chỉ áp dụng giới hạn trên người Thẩm Tương Ngôn. Thẩm Tương Ngôn đang ngủ mơ đột nhiên cảm thấy hô hấp không thông, lúc tỉnh táo lại thì chợt cảm thấy trên mũi hắn có một bàn tay nho nhỏ đang nắm chặt. Bất quá hắn cũng vui vẻ phối hợp với trò đùa này của Hạ Dung mà biểu hiện ra bộ dáng khó chịu do không thở được, ngược lại lại khiến cho người bắt đầu trước là Hạ Dung phải buông tay ra. \"Dung nhi đây là muốn mưu sát tướng công ngay sáng sớm sao? Hửm?\" Âm thanh còn mang theo chất khàn khàn gợi cảm lúc vừa tỉnh ngủ. Hạ Dung đem mặt chôn trong ngực hắn, tỏ vẻ \"ta đang giả chết đấy xem ngươi làm sao bắt được ta\", Thẩm Tương Ngôn quả thật bị kẻ cầm đầu này khiến cho không biết phải làm sao, hắn đúng là không thể bắt y thật. Bất quá nếu hắn không quản tốt được con thỏ nhỏ này ngay bây giờ thì sau này sẽ càng không thể mất. Thẩm Tương Ngôn nâng khuôn mặt nho nhỏ của tiểu phu lang nhà mình lên, trông thấy bộ dạng ngượng ngùng do làm chuyện xấu mà bị bắt được kia của y, đột nhiên lại rất muốn hôn hôn, hắn cũng thuận theo ý mình mà hôn xuống cánh môi mềm mại. Hạ Dung bị nụ hôn đột nhiên trao xuống này làm giật mình, đôi mắt mèo trợn tròn cả lên, nhưng ngay lúc y vẫn chưa thể phản ứng lại kịp, đầu lưỡi trơn trượt dò vào bên trong đã làm tâm trí của y rối loạn lên hết, Thẩm Tương Ngôn một bên hấp duẫn đôi môi mềm nhuyễn của đối phương, một bên nhẹ giọng trấn an \"Bảo bối, đừng sợ, nhắm mắt lại.\" Tuy rằng đây là lần đầu tiên Thẩm Tương Ngôn hôn môi người khác, nhưng nam nhân nào ở phương diện này cũng có một loại thiên phú khó mà giải thích được. Một tay đặt sau đầu tiểu phu lang, một tay sờ lên vòng eo thon nhỏ phía dưới, miệng cũng không ngần ngại chút nào, đầu lưỡi một chút rồi một chút dò vào trong khoang miệng của đối phương, vị ngọt nhàn nhạt xen lẫn mùi sữa khiến cho tâm can Thẩm Tương Ngôn rung động – đó là mùi vị của loại sữa bò mà hắn cố ý mua về để cho Hạ Dung bồi bổ thân thể. Hắn nhanh chóng tỉnh táo lại, dùng miệng cuốn lấy đầu lưỡi đang thẹn thùng rụt lùi kia, trêu chọc mà liếm mút, cái hôn của Thẩm Tương Ngôn không hề giống như hình tượng ôn hòa vô hại hắn luôn biểu hiện ra trước mặt Hạ Dung, mà vừa bá đạo, vừa tràn ngập dục vọng chiếm hữu. Cảm thấy người mình đang ôm trong lòng vì cái hôn này mà mất hết cả khí lực, cánh tay đang ôm trên eo Hạ Dung của Thẩm Tương Ngôn mới thả lỏng vài phần, từ từ nhẹ nhàng làm nụ hôn này sâu hơn, mãi đến khi Hạ Dung không thể thở được, khuôn mặt nghẹn đến đỏ bừng thì hắn mới thả y ra. Hạ Dung vất vả một hồi lâu mới được thả ra, miệng thở hồng hộc, ngực phập phồng kịch liệt, đôi mắt mèo cũng vì một hồi mê ly kia mà óng ánh nước. \"Lần sau tướng công hôn ngươi phải nhớ thở đấy, biết chưa.\" Thẩm Tương Ngôn thấy mặt Hạ Dung đỏ bừng lên như thế thì cũng không đành lòng tiếp tục đùa y. Nhìn Hạ Dung vì cái hôn vừa nãy mà mơ mơ màng màng, trong lòng hắn vừa cảm thấy thương yêu vừa lại thấy đau lòng, lập tức vươn tay kéo Hạ Dung ôm vào trong lồng ngực, nhẹ giọng dỗ dành: \"Xấu hổ à? Cùng tướng công mình hôn nhau có gì đâu mà phải xấu hổ chứ, chưa kể sau này những chuyện như vậy sẽ còn xảy ra tiếp nữa...\" Được giọng nói dịu dàng của Thẩm Tương Ngôn vỗ về, Hạ Dung cũng dần bình tĩnh lại, từ trong lồng ngực tướng công mình run run kêu một tiếng \"Tướng công.\" Lúc hai người đều đã bình tĩnh lại, Thẩm Tương Ngôn vươn tay hầu tiểu phu lang của mình thay y phục, Hạ Dung cũng ngoan ngoãn phối hợp, lúc cần phải giơ tay thì giơ tay, lúc cần phải đứng dậy thì đứng dậy, Thẩm Tương Ngôn cũng rất vừa lòng mà sửa soạn cho Hạ Dung. ———— Mấy ngày nay sinh ý của Hương Tự Lai vô cùng tốt, chỉ dựa vào một mình Thẩm Tương Ngôn chế hương, dù có Hạ Dung bên cạnh làm trợ thủ nhưng vẫn bị lâm vào tình trạng cung không đủ cầu. Đầu tiên là vì hương do Thẩm Tương Ngôn chế ra có mùi hương rất mới mẻ, giữ được lâu, phương pháp phối chế kỳ lạ. Thứ hai là do hương của Hương Tự Lai có giá tiền và đóng gói vô cùng tiện lợi, hộp gỗ khắc hoa có giá một lượng bạc, hộp bạc khắc hoa thì giá năm lượng bạc, nước hoa đựng trong bình sứ trắng có giá đến tận hai mươi lượng bạc, vậy mà vẫn được bán hết một cách nhanh chóng. Từ xưa đến nay sinh ý của nữ nhân luôn kiếm lời nhiều nhất, chưa kể đây là loại mặt hàng càng truyền càng nổi, giá hàng lại tiện nghi khiến cho không ít nữ nhân song nhi tự nhận gia thế mình giàu có tranh giành. Thẩm Tương Ngôn tạm thời cũng không có ý định thuê người đến giúp chế hương, trái lại sau khi khuyến mãi ba ngày đầu khai trương thì bắt đầu giới hạn lại số lượng hương bán ra. Hắn tin rằng khi người mua được hương lấy hương ra dùng, số lượng những người không mua được và có nhu cầu mua hương bắt đầu tăng lên thì bảng hiệu Hương Tự Lai sẽ càng ngày càng được nhiều người biết đến – đây chính là hình thức kinh doanh \"marketing bỏ đói\" mà ở hiện đại ai cũng biết. [*marketing bỏ đói (hunger marketing): là một chiến lược kinh doanh đánh vào tâm lý tranh đua của người dùng, khiến họ muốn mua những sản phẩm hiếm có mà người khác cũng muốn mua] Tối hôm qua Thẩm An đã đem thu nhập mấy ngày khai trương cửa tiệm đưa tới, tổng cộng năm trăm lượng bạc, trong đó chiếm phần lớn là ba trăm hai mươi lượng bạc từ mười sáu bình nước hoa, chế hương đúng là một sinh ý mang lãi kếch xù, trừ đi hương liệu thì còn lại tám phần đều là lợi nhuận bán ra. Thẩm Tương Ngôn có tiền rồi thì cũng bắt đầu muốn sắm sửa cho nhà mình, đầu tiên là mua vài người hầu về bồi cạnh tiểu phu lang, khoảng thời gian này hắn đều bận chế hương, chuyện trong nhà đều để cho Hạ Dung xử lý một mình, mặc dù có vài lần hắn cũng vào giúp một tay, nhưng lần nào cũng bị tiểu phu lang tỏ vẻ ghét bỏ hắn làm vướng víu thêm... huống hồ nếu có thêm người hầu bên cạnh, thì lúc hắn ra ngoài bận việc cũng có thể yên tâm mà để tiểu phu lang ở nhà một mình. Thẩm Tương Ngôn dẫn Hạ Dung đi đến chỗ của quan nha, sau khi nghe yêu cầu của hắn, người ở chỗ đó ngay lập tức liền mang ra hơn hai mươi nha đầu cùng song nhi cỡ mười một mười hai tuổi, nhìn qua mấy hàng người nọ một lượt, dù sao mua người về chủ yếu là để bồi Hạ Dung nên Thẩm Tương Ngôn để Hạ Dung tự chọn hai người cho mình. Lúc sau Hạ Dung dừng trước mặt một đôi song nhi, đôi song nhi này trông rất khá, đặc biệt ở chỗ dung mạo cả hai giống nhau như đúc, Hạ Dung do là lần đầu tiên nhìn thấy người như vậy nên quay lại kéo kéo ống tay áo của Thẩm Tương Ngôn, dùng đôi mắt to tròn long lanh như hai quả nho đen nhìn chăm chăm vào hắn. Thẩm Tương Ngôn thấu hiểu mà hỏi \"Dung nhi muốn hai người này à?\" Thấy Hạ Dung gật đầu, Thẩm Tương Ngôn liền thay Hạ Dung hỏi mấy câu đại loại như \"Tên gì, mấy tuổi, có nguyện ý về làm cho nhà chúng ta không\". Hai song nhi nọ liếc mắt nhìn nhau, kích động nói nguyện ý liên tục, người trông trưởng thành hơn trong cả hai hành lễ một cái rồi đáp: \"Tiểu nhân tên là Hà Hân, đây là đệ đệ ta Hà Miêu, hai chúng ta đều mười một tuổi.\" Với tình hình hiện tại của hai người họ, nếu bỏ qua cơ hội lần này thì rất có thể sẽ bị bán vào thanh lâu, dù sao sinh đôi tướng mạo giống nhau cũng rất hấp dẫn và hiếm lạ, lúc đó số phận hai người sẽ rất thảm. Hiện tại hai phu phu này chịu mua bọn họ, bọn họ tất nhiên đều nguyện ý, cơ mà trước đây cũng có người ngỏ ý muốn mua bọn họ, nhưng ngay sau khi nghe giá xong thì đều chuyển sang chọn mua người khác. Bình thường một song nhi cỡ tuổi đó cũng chỉ có giá năm lượng bạc, hai người bọn họ gộp lại lại có giá tới hai mươi lăm lượng. Thẩm Tương Ngôn nghe báo giá xong cũng không nói gì, rất hào phóng mà trả tiền, chỉ cần Dung nhi thích là được. Hai song nhi nọ thấy Thẩm Tương Ngôn chịu bỏ tiền mua bọn họ về thì vội hướng hai người hành một đại lễ cảm tạ. Thẩm Tương Ngôn kéo tay Hạ Dung lại nhận lễ của hai người họ, rồi bảo rằng nếu muốn báp đáp thì chỉ cần hầu hạ chính quân cho thật tốt là được. Trước khi rời đi Thẩm Tương Ngôn còn đưa cho người của quan nha mỗi người năm mươi văn tiền, nhờ họ chú ý xem trên trấn có tiểu viện nào tinh xảo một chút mở bán hay không, tiểu viện hai sân bọn hắn đang trụ bây giờ cũng không tốt lắm, còn hơi nhỏ, huống hồ trong tay Thẩm Tương Ngôn cũng có khá nhiều tiền, nếu tìm được chỗ thích hợp thì hắn ngay lập tức cân nhắc việc dọn đi. Hết chương 4",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-viet-chi-doc-sung-tieu-phu-lang-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-viet-chi-doc-sung-tieu-phu-lang-chuong-03"
}