{
  "title": "Xuyên Việt Chi Độc Sủng Tiểu Phu Lang - Chương 06",
  "url": "https://gacsach.top/doc-online/xuyen-viet-chi-doc-sung-tieu-phu-lang-chuong-06",
  "content": "Xuyên Việt Chi Độc Sủng Tiểu Phu Lang Chương 6 gacsach.com Edit: Arisassan Bên này Hạ phụ đang cùng Thẩm Tương Ngôn hàn huyên ở tiền thính, phía sau hậu viện Hạ Qúy vội vội vàng vàng chạy vào sân của Hạ mẫu, cũng không quan tâm nha hoàn đi theo sau, người còn chưa tiến vào đã la lên: \"Mẹ, không phải ngươi với phụ thân nói rằng nhà tên tiểu tử Thẩm gia kia sắp lụn bại, hơn nữa người cũng sống không được lâu sao? Thế sao ta lại nghe hạ nhân báo lại là hắn đang sống rất tốt, chưa kể lễ lại mặt mang đến hôm nay cũng có rất nhiều đồ quý đắt tiền nữa.\" \"Ai u, tiểu thư của ta ơi, ngài có thể đi chậm một chút được không, coi chừng ngã đau đấy.\" Dư má má bên người Hạ mẫu thấy tiểu thư chạy vào liền vội vàng tiến lên nghênh tiếp. Đưa Hạ Qúy vào trong phòng ngồi xong, Lý Lan Chi mới mở miệng: \"Đã lớn như vậy rồi mà vẫn hấp tấp như thế, còn tên tiểu tử Thẩm gia kia, lúc trước phái người đến hỏi thăm thì ai cũng nói là sức khỏe của hắn khó mà tốt lên được, chuyện này không phải đã nói cho ngươi biết rồi sao. Còn chuyện hôm nay thì...\" Ngón tay đặt trên mặt bàn của Lý Lan Chi gõ nhẹ vài cái: \"Dư má má, mời tiểu công tử đến đây ngồi một chút, nói là mấy ngày nay không gặp, ta thân là mẫu thân rất lo cho y.\" \"Ôi chao, ta đây đi gọi người chuyển lời ngay.\" Dư má má trước khi đến Hạ gia vẫn luôn hầu hạ Lý Lan Chi, tình chủ tớ thâm sâu như vậy, lập tức đoán được ý định của tiểu thư nhà mình, vội vã đáp ứng rồi quay chân phái người đi mời. \"Mẹ, người mời tên đáng ghét đó đến đây chi vậy?\" Hạ mẫu trừng mắt nhìn nữ nhi của mình một cái, đối với đứa con này bà chẳng thể làm gì được, người lại không có một chút tâm cơ nào, cũng do bà sủng nó quá mức, sau này phải cẩn thận chọn cho nó một phu gia tốt mới được. Tên hạ nhân đến truyền lời mời cho Hạ Dung mang theo một mặt ngạo khí, thân là người mời lại nhanh chân đi trước, không quan tâm xem ba người phía sau có theo kịp hay không. Kỳ thật Hạ Dung vốn không muốn rời khỏi tướng công, bất quá Hạ mẫu đã cho mời, lý do đều có đầy đủ, khiến y cũng không tiện từ chối. Hà Miêu đi theo sau Hạ Dung nhỏ giọng nói thầm với Hà Hân đang đi bên cạnh: \"Hạ gia này làm gì mà khí thế lớn vậy, chính quân về thăm nhà mẹ đẻ mà hạ nhân cũng dám vô lễ đến thế.\" Hà Hân vội kéo ống tay áo của Hà Miêu ngăn không cho cậu nói tiếp, trước khi nói sao không nhìn xung quanh một chút xem, địa phương này đâu phải là nơi thích hợp để nói lung tung chứ. Sáng sớm hôm nay, trước khi ra khỏi cửa Hạ Dung đã được Thẩm Tương Ngôn đặc biệt sửa soạn qua, hiện tại trên người mặc một bộ y phục có áo ngoài màu hồng nhạt thêu hình hoa ngọc lan, mép áo có viền ren; bên trong là một bộ áo gấm màu xanh lam thêu hoa văn tối màu – tất cả đều là thiết kế mới nhất của Cẩm Tú Phường. Hơn nữa một tháng này được Thẩm Tương Ngôn cẩn thận chăm sóc, dinh dưỡng đầy đủ, so với bộ dạng trước khi gả đi không những khác một trời một vực, mà còn khiến cho cả người đều rực rỡ hẳn lên. Hạ Qúy nhìn thấy dáng vẻ hiện tại của Hạ Dung thì ganh tị khôn xiết, ăn mặc toàn thứ tốt như thế lại còn có hạ nhân hầu hạ bên cạnh, tất cả những thứ đó vốn phải thuộc về cô, thế mà cuối cùng lại để cho tên Hạ Dung này được lợi. Hạ Dung còn chưa hành xong lễ thì bị Hạ mẫu đưa tay đỡ lên, mặt đầy thương tiếc mà nói: \"Một tháng qua tiểu công tử không có ở đây, thật làm ta nhớ biết bao...\" Hạ Dung không biết nên trả lời thế nào mới đúng, trước đây khi còn ở Hạ gia, lúc nào mẫu thân cũng coi y như người vô hình, một năm số lần gặp y chỉ đếm được trên đầu ngón tay, chưa từng cầm tay y nói chuyện thân mật như vậy. Hơn nữa, chắc y cũng không nên nói thật là y chưa bao giờ nhớ nhà đâu ha. May là Hạ mẫu rất nhanh đã chuyển sang chủ đề khác, hàn huyên vài câu xong thì tỏ vẻ quan tâm thăm hỏi: \"Phu quân nhà ngươi thế nào rồi? Lúc trước nghe bảo sức khỏe hắn không được tốt lắm, thế bây giờ có khá hơn được tí nào chưa?\" Hạ Dung kinh ngạc: \"Người nghe ở đâu nói vậy? Tướng công rất mạnh khỏe mà.\" Lẽ nào sức khỏe của tướng công không tốt chăng, sao y lại không biết nhỉ... Không được, y muốn đi hỏi tướng công, chẳng lẽ đó giờ tướng công toàn gạt y sao. Hạ mẫu nghe y nói vậy cũng hơi bất ngờ, lẽ nào tin truyền đến đều là giả, thế rốt cuộc chuyện gì đã xảy ra đây. Khi bà hoàn hồn rồi muốn tiếp tục dò hỏi sâu hơn, lại thấy Hạ Dung kinh hoảng đứng lên hành lễ: \"Mẫu thân, trời cũng không còn sớm nữa, hài nhi không tiện quấy rầy, xin được cáo lui trước.\" Nói xong cũng không đợi Hạ mẫu trả lời, vội vội vàng vàng mang theo Hà Hân cùng Hà Miêu ly khai. Hạ Qúy thấy y không thức thời như vậy, liền lớn tiếng cáo trạng với Hạ mẫu: \"Mẹ, ngươi xem, tên đáng ghét kia dám vô lễ với ngươi như thế, sao ngươi không trừng trị hắn đi.\" Hạ mẫu bị Hạ Qúy ồn ào bên cạnh làm phiền, lập tức nói: \"Ngươi nhìn lại mình xem, nào có bộ dáng của một tiểu thư khuê các chứ, còn ở đó mà phán xét người khác làm gì.\" Nói xong cũng không quan tâm cô ta ra sao, mà quay đầu sang dặn dò Dư má má: \"Phái một người cẩn thận tra xem tình huống hiện tại của Thẩm gia như thế nào, đặc biệt là sau khi Hạ Dung gả tới, chú ý không được để người Thẩm gia phát hiện ra.\" Thẩm Tương Ngôn bên này thấy Hạ Dung đi không được bao lâu lại vội vã chạy về, ánh mắt muốn nói lại thôi nhìn nhìn hắn. Thẩm Tương Ngôn tưởng y bị ủy khuất gì, cũng không còn tâm tư ngồi ứng phó với Hạ Học Lương, đứng dậy tìm cớ cáo từ, Hạ phụ do sự kiện đổi hôn nên đối với người con rể này cũng có khúc mắc trong lòng, vốn cũng không có ý định lưu hắn lại, phất tay một cái cho phép hai người rời đi. Thẩm Tương Ngôn ôm Hạ Dung lên xe ngựa, rồi mới cẩn thận kiểm tra Hạ Dung từ trên xuống dưới một lần, thấy không có gì không ổn mới yên lòng dò hỏi xem Hạ Dung có chuyện gì. \"Tướng công, có phải ngươi bị bệnh hay không, không sao đâu, ngươi cứ nói cho Dung nhi biết đi, có bệnh thì chúng ta cùng nhau đi tìm đại phu để chữa trị, nếu đại phu trên trấn không trị khỏi được thì chúng ta vào thành tìm đại phu.\" Hạ Dung thấy tướng công hỏi mình, không nhịn được mà nói hết cả ra, y không muốn tướng công cũng giống như cha, ra đi sớm như vậy rồi bỏ y ở lại một mình. Thẩm Tương Ngôn nghe y nói xong, có chút dở khóc dở cười, không cần đoán cũng biết Hạ phu nhân đã nói những gì. Thân thể này của nguyên chủ đúng là từng bệnh nặng một hồi, cơ mà từ khi hắn tỉnh lại trong cơ thể này, ngoại trừ hai ngày đầu có giả vờ một chút thì sau đó cũng chẳng cảm thấy có chỗ nào không khỏe cả. Thấy Hạ Dung sốt ruột đến mức vành mắt đều đỏ ửng lên, Thẩm Tương Ngôn nhanh chóng vươn tay kéo Hạ Dung ôm vào lòng, nhẹ giọng dỗ dành: \"Sức khỏe của tướng công ngươi không phải là người biết rõ nhất sao, đúng là bé ngốc, Hạ phu nhân kia nói gì cũng tin răm rắp vậy.\" Về nhà hắn chắc chắn phải hỏi lại Hà Hân Hà Miêu xem Hạ Dung ở hậu viện Hạ gia đã gặp ai, nói gì mà lại khiến cho Dung nhi nhà hắn lo lắng như vậy mới được. Hạ Dung đem cả mặt mình chôn vào trong lồng ngực của tướng công, sau khi nghe Thẩm Tương Ngôn bảo rằng hắn không sao cả, vẫn không hết lo âu kéo kéo tay hắn, buộc hắn thề rằng sau này sẽ không bao giờ phát bệnh rồi ra đi trước y mới yên tâm. Thẩm Tương Ngôn tuy bất đắc dĩ nhưng vẫn dung túng cho tiểu phu lang nhà mình: \"Được được, tướng công thề rằng, sau này nhất định không ra đi trước ngươi.\" Loại việc bệnh hay không này hắn cũng không thể khống chế được, chỉ có thể mỗi ngày chú ý một chút, tận lực để không nhiễm bệnh vào người thôi. Có vẻ như việc cha của Hạ Dung vì bệnh tật mà mất sớm vẫn để lại bóng ma trong lòng y. ————— Khí hậu ở trấn Phù Dung so với phương Bắc Trung Quốc cũng không khác mấy, được phân ra thành bốn mùa rõ ràng. Sau ngày Hạ Dung về thăm nhà mẹ, khí trời nhanh chóng bắt đầu vào đông. Sáng sớm hôm đó, lúc Hà Hân với Hà Miêu đến hầu hạ hai người rời giường thì cũng bẩm báo rằng bên ngoài rơi rất nhiều tuyết. Hạ Dung nghe xong vô cùng hưng phấn, vừa mặc quần áo xong đã vội chạy ra khỏi phòng, mặt sân tối hôm qua vốn còn sạch sẽ giờ đây đã phủ đầy tuyết trắng. Thẩm Tương Ngôn bước ra khoác lên trên vai Hạ Dung thêm một lớp áo nữa, tuy bảo là lúc tuyết rơi thì cũng không lạnh mấy, nhưng khí trời mùa đông bình thường vốn đã lạnh sẵn rồi. Đứng dưới mái hiên nhìn hoa tuyết bay lượn bên ngoài, Thẩm Tương Ngôn hít thật sâu một hơi khí lạnh vào, ở địa phương không bị khoa học kỹ thuật làm ô nhiễm như thế này, không khí vô cùng trong lành, hơn nữa tuyết rơi xuống sạch hơn nhiều so với lúc trước hắn thấy qua, mỗi mảnh hoa tuyết đều hợp thành hình lục giác hoàn chỉnh. Ăn điểm tâm xong, Hạ Dung nhất định phải kéo Thẩm Tương Ngôn ra ngoài sân đắp người tuyết cho bằng được, Thẩm Tương Ngôn cũng vui lòng bồi Hạ Dung chơi. Hai người cùng lăn một khối cầu tuyết lớn, sau đó Hạ Dung lấy tay lăn tuyết thành những khối cầu nhỏ đưa cho Thẩm Tương Ngôn để đắp lên người tuyết, khiến cho người tuyết trông thật hơn. Cuối cùng trong sân xuất hiện hai người tuyết một lớn một nhỏ đứng kế bên nhau, Hạ Dung đối với thành quả lao động cả buổi của mình vô cùng hài lòng. Thẩm Tương Ngôn đã dặn dò Hà Hân nấu nước gừng xua lạnh từ sớm, hắn ngồi nhìn Hạ Dung lè lưỡi nghiêm chỉnh uống hết cả chén mới yên tâm. Vài ngày trước, người ở chỗ quan nha đã tiện thể ghé qua nhắn cho hắn biết đã tìm được viện tử phù hợp với yêu cầu của hắn, bất quá lại là một tứ hợp viện có bốn sân, còn mới đến tám phần mười, gia cụ đầy đủ, bán giá tám trăm lượng bạc. Giá tiền vốn không thành vấn đề, chỉ là Thẩm Tương Ngôn thấy tứ hợp viện bốn sân có hơi lớn, dù sao Thẩm gia hiện tại chỉ có hai người bọn họ, ba sân là đủ ở rồi. Tuy nhiên sau đó Thẩm Tương Ngôn vẫn tự mình đến xem một lần, viện tử kia được bố trí rất tinh xảo, bên trong đúng như quan nha nói là có bốn sân, các sân nhỏ hơn rất nhiều so với những viện tử bốn sân khác, nhưng thứ khiến Thẩm Tương Ngôn chú ý là chỗ chính phòng có địa long. Cơ thể của Hạ Dung có tính thiên hàn mà người còn sợ lạnh, mùa đông sau này sẽ còn tiếp tục lạnh hơn nữa, địa long này đúng lúc lại hợp ý hắn. Nếu đã quyết định xong, Thẩm Tương Ngôn cũng không phải loại người thích dây dưa dài dòng. Buổi chiều hắn lập tức đi đến chỗ quan nha giao bốn trăm lượng bạc tiền đặt cọc, một khu viện lớn như vậy trước sau gì cũng phải mua người làm, cho nên Thẩm Tương Ngôn cũng tiện thể mua thêm hai gia đình, đều là hai vợ chồng cùng một tiểu tử choai choai, Thẩm Tương Ngôn định để hai tiểu tử này đi theo Thẩm An giúp đỡ việc buôn bán ở Hương Tự Lai. Ngoài ra còn mua thêm một nha hoàn thân hình thô kệch, hai người hộ vệ có chút công phu và một nữ đầu bếp. Nhìn tuyết đang rơi càng ngày càng dày đặc bên ngoài, trong thời gian ngắn chắc sẽ không ngừng, vừa hay hai ngày nay có thể sửa soạn lại vật dụng trong nhà, sau khi tuyết ngừng rơi thì bắt đầu dọn sang nhà mới. Hết chương 6",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-viet-chi-doc-sung-tieu-phu-lang-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-viet-chi-doc-sung-tieu-phu-lang-chuong-05"
}