{
  "title": "Nghịch Ngợm Cổ Phi - Chương 03",
  "url": "https://gacsach.top/doc-online/nghich-ngom-co-phi-chuong-03",
  "content": "Nghịch Ngợm Cổ Phi Chương 3: Một màn quỷ dị https://gacsach.com Thật sự là không hay ho thì luôn phải gặp mà! \"Nó ở đó kìa!\" Có một binh lính mắt sắc, bỗng nhiên chỉ về phía nàng kêu to, tiếng kêu giống như rút gân, hiển nhiên bởi quá mức hưng phấn. Sắc mặt Long Phù Nguyệt nhất thời tối sầm, cuống quít tiếp tục lặn xuống. Chỉ nghe trên bờ có một thanh âm trầm ổn, hùng hậu phân phó: \"Nhìn thật kĩ vào mặt nước, đừng cho hắn chạy thoát!\" Thanh âm của hắn tựa hồ không lớn, nhưng lại truyền ra xa. Ngay cả lặn sâu ở đáy nước Long Phù Nguyệt đều nghe rành mạch. Hiển nhiên, nội công người này rất thâm hậu. Long Phù Nguyệt nhất thời đen mặt. Nếu để bọn họ đuổi theo trên hồ, nàng trốn không thoát đâu! Làm sao bây giờ? Làm sao bây giờ? Nàng cũng không muốn vừa mới xuyên qua được đã bị bắn thành con nhím! “Bá” Một thanh âm vang lên, một con cá lớn từ bên người nàng bơi đi qua. Di! Cá thật lớn! Long Phù Nguyệt bỗng nhiên nảy ra một cái chủ ý. Nàng vừa sờ nhẹ trên cánh tay, tiểu thanh xà liền hiện ra. Tiểu thanh xà kia hướng về phía nàng rung đùi đắc ý. Long Phù Nguyệt huyên thuyên niệm một đoạn chú ngữ, hướng về tiểu thanh xà, tiểu thanh xà thân mình sáng ngời, bỗng nhiên thân mình trong nước xoay tròn, một con chia làm hai con, hai con chia làm bốn... Không bao lâu sau, liền phân thân ra có khoảng mười lăm mười sáu tiểu thanh xà. Long Phù Nguyệt lại niệm vài câu chú ngữ, làn này thân mình thanh xà bỗng nhiên trở nên lớn lên. Mỗi một con đều dài khoảng hơn hai thước. Long Phù Nguyệt quát một tiếng \"Đi!\" Đám thanh xà bỗng theo vô số hướng mà bơi, vô số đạo nước giống như vô số đạo xạ tuyến, lấy chỗ Long Phù Nguyệt làm trung tâm, hướng về bốn phương tám hướng mà đi. Trên bờ binh lính thấy một màn quỷ dị như vậy không khỏi tất cả đều ngây người, cũng không biết nên làm thế nào mới tốt. Trên mặt nước giống như có muôn con đường. Mà Long Phù Nguyệt sớm nhân cơ hội lại bơi xa... Hồ này dường như không nhỏ. Long Phù Nguyệt ở đáy nước bơi một trận, liền trồi lên mặt nước hít một chút khí. Nhưng là chỉ dám ngửa mặt lộ ra hai lỗ mũi để thở. Cũng không dám để lộ ra nửa cái đầu. Cứ như vậy, nàng bơi khoảng hơn một giờ. Đến khi không còn nghe tiếng động ồn ào kia nữa, nàng mới dám trồi lên mặt nước.",
  "nextChapter": "https://gacsach.top/doc-online/nghich-ngom-co-phi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nghich-ngom-co-phi-chuong-02"
}