{
  "title": "Nghịch Ngợm Cổ Phi - Chương 04",
  "url": "https://gacsach.top/doc-online/nghich-ngom-co-phi-chuong-04",
  "content": "Nghịch Ngợm Cổ Phi Chương 4: Sẽ không trở thành nam nhân chứ? https://gacsach.com Nàng nhìn chung quanh, thấy cách đó không xa có một cái bờ, bên bờ cỏ dại sinh sôi nảy nở và cách đó không xa chính là một cánh rừng rậm rạp. Trong rừng cây im ắng, không có bất kỳ binh lính canh gác, đúng là một nơi tốt để nghỉ ngơi và chạy trốn. Long Phù Nguyệt run sợ trong lòng bơi hơn nửa canh giờ, đã sớm mệt mỏi không chịu nổi. Nàng quẫy tay, đạp nước vài cái bơi đến bờ. \"Phù! Mệt chết đi được!\" Long Phù Nguyệt kéo thân hình mỏi mệt, ướt đẫm bò lên bờ. Vừa bước đã ngã vào một cái hang, còn tưởng không đứng lên được nữa. Một trận gió thổi qua, làm lao xao cả rừng cây cách đó không xa, làm đám cỏ dại cao hơn một thước ngả nghiêng liên tục. Trời ạ, lạnh quá! Vừa rồi trong nước, lại nóng vội chạy trối chết, còn không biết là như thế nào. Nay đã không có truy binh, nàng buông lỏng cơ thể. Đến khi gió thổi làm nàng rùng mình, hắt hơi một cái. Nàng không nhịn được co bả vai lại, ôm lấy thân mình. Ánh mắt trong lúc vô ý rơi xuống hai tay áo, nàng ngạc nhiên. Đây... Đây cũng không phải là xiêm y công chúa! Một chiếc áo dài thân liền mà xanh lục, giờ phút này ướt đẫm dán tại trên người. Tại sao lại giống trang phục của nam tử?! Nàng cúi đầu nhìn nhìn đến trước ngực, thường thường... Choáng váng, phán quan mơ hồ này sẽ không ngay cả giới tính cũng lầm, để cho nàng xuyên qua đến thân thể một người nam nhân chứ? Nàng rốt cuộc vén chiếc áo rộng thùng thình lên, nhìn vào trong một cái. Lại nhìn đến da thịt nõn nà trước ngực được buộc lại bằng một lớp vải. \"Di, chẳng lẽ ta hiện tại đang ở trong thân thể mà chủ nhân là một nữ cải trang nam?\" Long Phù Nguyệt rốt cuộc không thể kiềm chế sự tò mò của mình, dù sao bên cạnh cũng không có ai, nàng cắn răng một cái, đem lớp vải buộc ngực bỏ xuống dưới. Khi lớp vải được tháo xuống. Ngực nàng rất tròn liền hiện ra ngoài. Xinh đẹp, đứng thẳng mà kiên đĩnh. Nữ nhân, nàng đúng là nữ nhân! Long Phù Nguyệt cuối cùng là thở dài nhẹ nhõm một hơi. Ha ha, không nghĩ tới thân thể này của nàng lạiphát dục tốt như vậy! Quả thực muốn thành Tiểu Ba bá rồi! Không biết khuôn mặt xinh thế nào nhỉ? Có phải cũng là giai nhân khuynh quốc khuynh thành hay không? Long Phù Nguyệt nhịn không được tò mò, một lần nữa đi đến bờ sông. Nhìn dưới làn sóng xanh bóng dáng mơ hồ ẩn hiện trên mặt nước, suýt nữa thì té ngã.",
  "nextChapter": "https://gacsach.top/doc-online/nghich-ngom-co-phi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nghich-ngom-co-phi-chuong-03"
}