{
  "title": "Nghịch Ngợm Cổ Phi - Chương 06",
  "url": "https://gacsach.top/doc-online/nghich-ngom-co-phi-chuong-06",
  "content": "Nghịch Ngợm Cổ Phi Chương 6: Nữ nhân? Nam nhân? https://gacsach.com Đôi mắt xanh sâu thăm thẳm giống như biển rộng khó lường nhất trên thế giới, thâm thúy mà đẹp lộng lẫy, tản ra hào quang sâu kín giống như băng tuyết. Đây là nam nhân, hay là nữ nhân? Trời ạ, nàng còn cho tới bây giờ chưa thấy qua người nào tuyệt sắc khuynh thành như vậy! Hắn mặc một thân áo choàng rộng thùng thình, tóc dài đen nhánh tùy ý rối tung trên vai. Nhìn ra, dường như là một nam nhân, nhưng có nam nhân nào xinh đẹp không thể tin được như thế chăng? Hắn, nhất định là nữ nhân! Đôi môi hắn duyên dáng hơi hơi vẽ ra một nụ tươi cười trêu tức: \"Xem đến choáng váng sao?\" Long Phù Nguyệt thất thần nhìn người này đi từng bước tiến về phía nàng, hoàn toàn đã quên chính mình còn đang trong cảnh nguy hiểm. Ngay cả thanh âm cũng dễ nghe như vậy! Đây là người sao? Không, phải là tiên nữ trên trời hạ thế cứu mạng nàng chứ? Đôi mắt người nọ nhíu lại, cánh môi mỏng manh vừa hé, lộ ra một chút tươi cười có thể hại nước hại dân: \"Thì ra, ngươi là tiểu nha đầu» Long Phù Nguyệt ngẩn ngơ, chỉ cảm thấy cái mũi nóng lên, hình như có một luồng khí nóng muốn chảy tràn ra... Nàng cố xoa cánh mũi, để tránh viễn cảnh chính mình rất có thể sẽ chảy máu mũi. Nàng lắc lắc đầu, bật thốt lên nói: \"Tỷ tỷ, tỷ thật sự xinh đẹp nha! Khuyết điểm duy nhất chính là ngực nhỏ một chút... \" \"Cái gì?\" Người nọ nhướng mày, giật mình nhìn nàng, bỗng nhiên giống như không kịp phản ứng, nhịn không được cười sang sảng. Long Phù Nguyệt bị ‘Nàng’ cười đến cả người sợ hãi, thầm nghĩ trong lòng: \"Chẳng lẽ là ta nói nàng ta ngực nhỏ, nàng ta tức giận? Nhưng ngực của nàng ấy thật sự rất nhỏ a, nhìn bằng phẳng y như sân bay vậy. Hay là, nàng cũng sử dụng buộc ngực? Ừ, nhất định là như vậy!\" Nàng nghĩ thông suốt vấn đề then chốt trong đó, không khỏi cũng cười đứng lên: \"À, ta đã biết, tỷ tỷ cũng sử dụng buộc ngực đúng không, tỷ muốn cải nam trang có phải không? Ai, tỷ giả dạng không giống rồi, có người nam nhân nào lại giống tỷ chứ, bộ dạng khuynh quốc khuynh thành như vậy? Là con người, ai cũng thể nhìn ra.\" Long Phù Nguyệt hảo tâm nhắc nhở ‘nàng’. Người nọ cười càng vui vẻ hơn. Thanh âm của ‘nàng’ trong sáng và trầm thấp vang thật xa, từ trong rừng cây gần đó cũng vang dội lại thanh âm của ‘nàng’. \"Này, ngươi rốt cuộc đang cười cái gì a? Ta nói không đúng sao?\" Long Phù Nguyệt gần như phát điên.",
  "nextChapter": "https://gacsach.top/doc-online/nghich-ngom-co-phi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nghich-ngom-co-phi-chuong-05"
}