{
  "title": "Tầm Hung Sách - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/tam-hung-sach-quyen-1-chuong-03",
  "content": "Tầm Hung Sách Quyển 1 - Chương 3: Nhân diện đăng (2) gacsach.com Tư Mã gia trang trang trí cực kỳ hỷ khánh (vui mừng), đèn lồng đỏ vừa tròn vừa to treo lủng lẳng thành hàng, lưu thuỷ tịch(*) kéo dài thật dài, còn tại góc đường rẽ mấy lượt, thanh thế cùng đồ ăn phân lượng đều lớn như nhau. Trì Dạ Bạch và Tư Mã Phượng chậm rãi trở về, yến hội còn chưa tan, hai người từ xa đã trông thấy thị vệ A Tứ bên cạnh Tư Mã Phượng đang bận rộn giữa bữa tiệc. A Tứ vấn an hai người, lập tức dùng vẻ mặt có chút kỳ quái nhìn chằm chằm Tư Mã Phượng. Tư Mã Phượng hỏi: “Sao vậy?” A Tứ: “Lão gia tức giận, bởi vì không tìm thấy thiếu gia ngài.” Tư Mã Phượng cười cười, đột nhiên nghĩ đến một chuyện – hắn vì cảm thấy trong nhà quá ồn ào mới lặng lẽ chạy đến Tẩm Sương Viện nghe hát, ngoại trừ A Tứ ra không ai biết cả. Sao Trì Dạ Bạch lại tìm được hắn? Hắn nhéo A Tứ: “Khốn kiếp, có phải ngươi nói ra hành tung của ta hay không!” “Đúng vậy.” A Tứ cực kỳ thản nhiên kiêm nghiêm túc: “Lão gia hỏi ta ngài đi đâu, ta liền nói ngài đi tìm Sương Hoa cô nương đùa giỡn. Lão gia hỏi ta đùa giỡn cái gì, ta nói không giỡn gì, chỉ là đánh đàn thưởng trà đối thơ, thỉnh thoảng len lén sờ tay nhau.” Tư Mã Phượng nổi gân xanh: “Sao ngươi lại nói như vậy! Ai cùng nàng len lén sờ tay!” A Tứ vội vàng nhìn Trì Dạ Bạch: “Trì thiếu gia cũng có mặt, ta đã nói như vậy, nửa câu không giả, thiếu gia ngài ngàn vạn lần phải tin ta...” Trì Dạ Bạch lười nghe hai người bày trò, sắc mặt bình tĩnh tiến vào trong phủ, lập tức đi tìm cha của Tư Mã Phượng. Cha của Tư Mã Phượng tên là Tư Mã Lương Nhân, là gia chủ tiền nhiệm của Tư Mã gia. Truy ngược mấy trăm năm về trước, Tư Mã gia ban đầu không ở tại thành Bồng Dương, mà định cư ở hoàng thành. Ông nội của ông nội của ông nội của Tư Mã Lương Nhân vào lúc khai triều, tự mình định ra chín chín tám mươi mốt điều hình luật, tiếp tục sử dụng đến nay. Từ đó về sau theo hầu vài vị hoàng đế, thế lực của Tư Mã gia len lỏi vào sâu trong triều đình, cuối cùng khiến tiểu hoàng đế trên ngai vàng sinh lòng sợ hãi. Người nhà Tư Mã cực kỳ mẫn tuệ sâu sắc, lập tức bứt ra khỏi triều đình, bảy vị quan tam phẩm và hình bộ Thượng Thư Tư Mã Không đương nhiệm đồng thời cáo quan. Hoàng đế không hề gây khó dễ, dòng họ Tư Mã rất nhanh rời xa hoàng thành, dời tới Bồng Dương, rồi dần dần định cư ở đây. Tư Mã Không chính là ông nội của Tư Mã Phượng. Ông lão này rời khỏi triều chính, trái lại đặt tâm trí vào các loại kỳ án quỷ án, cưỡi con ngựa Thất tiểu tông chạy ngược chạy xuôi, thoả mãn hưng trí của bản thân. Tư Mã Phượng hồi nhỏ thường đi theo ông nội bôn ba khắp nơi, bốn năm tuổi đã ngồi xổm bên cạnh thi thể xem Tư Mã Không và Tư Mã Lương Nhân giải phẫu thi thể, không sợ thì thôi ngược lại còn hưng trí bừng bừng. Người hắn thấp bé, thường thường phát hiện những chi tiết nhỏ mà người lớn không để ý, Tư Mã Không cực kỳ thích đứa cháu này của mình, nên dạy dỗ rất cẩn thận. Mà Tư Mã Lương Nhân ngoại trừ dạy bảo con trai của mình, còn thường xuyên mở cửa thu nhận hai ba đồ đệ, trong đó có cả mẫu thân của Trì Dạ Bạch. Trì Dạ Bạch đi nhanh vài bước, nghĩ mẫu thân của mình và Tư Mã Phượng xem như cùng thế hệ, quả thực nghẹn một búng máu ở cổ, phun không phun ra được mà nuốt cũng nuốt chẳng trôi. Người khiến hắn phiền não đang bám sát ngay sau hắn. “Tiểu Bạch.” Tư Mã Phượng nói. “Ngươi đừng tin lời A Tứ nói. Ngươi cũng biết mười câu hắn nói thì có tám câu là giả.” “Vậy còn ngươi?” Trì Dạ Bạch liếc hắn một cái: “Trong một trăm câu của ngươi có hai câu là thật thì tốt rồi.” Tư Mã Phượng có phần oan ức: “Trước nay ta đối với ngươi đều là thật lòng.” Trì Dạ Bạch tự động xem nhẹ những lời này của hắn, buồn bực đẩy Tư Mã Phượng đang dựa vào người mình ra. Tư Mã Phượng cao hơn hắn nửa cái đầu, chút chênh lệch này thường xuyên khiến Trì Dạ Bạch phát cáu, nhấc tay bổ xuống. Tư Mã Phượng cực nhanh lủi mất, vọt đến phía sau Trì Dạ Bạch muốn đặt đầu lên bả vai hắn. Nhưng chưa kịp thực hiện, vỏ kiếm trong tay Trì Dạ Bạch đã đặt giữa cổ họng hắn. Tư Mã Phượng nhìn chằm chằm cái ót của Trì Dạ Bạch: “Thật là lợi hại nha. Tiểu Bạch võ công của ngươi lại tiến bộ. Muốn thắng ta sao?” “Đừng lưu luyến cái địa phương đó nữa.” Trì Dạ Bạch không để ý tới vấn đề đó của hắn, thu hồi kiếm đột nhiên nói: “Dù sao cũng là chốn trăng hoa, ngươi thường xuyên đến đó, đối với bản thân... đối với thanh danh của nhà Tư Mã không tốt. Các cô nương ở Bồng Dương đều biết Tư Mã Phượng là kẻ ăn chơi đàn đúm, sao ngươi có thể lấy...” Tư Mã Phượng lùi từng bước, rũ tay xoay người nói với hắn: “Làm phiền Trì thiếu gia lo lắng. Nhưng ai nói ta nhất định sẽ lấy cô nương của thành Bồng Dương? Thiên hạ rộng lớn, nữ tử xinh đẹp nhiều như vậy, sao ta nhất định phải tìm quanh Bồng Dương này?” Trì Dạ Bạch: “Đúng vậy. Xin lỗi, ta dù sao cũng là người ngoài, không nên nói với ngươi những lời này, ngươi cứ coi như chưa từng nghe thấy.” Tư Mã Phượng: “... Hửm?” Hắn cười hì hì nhưng trong mắt lại không có ý cười. Thấy Trì Dạ Bạch chẳng nói gì, Tư Mã Phượng cũng không nhiều lời nữa, xoay người nhảy lên hành lang, vọt vào thư phòng của Tư Mã Lương Nhân. Tư Mã Lương Nhân đứng cạnh ngọn đèn mặc một thân quần áo mới, đang dùng một cái lược cỡ ngón tay cái tỉ mỉ chải râu của mình. Lược tuy bé, nhưng được khảm không ít châu ngọc rất nhỏ, sáng lấp lánh, cực kỳ xinh đẹp- có điều thật sự quá bé, không dùng chải đầu được. Tư Mã Lương Nhân cau mày, cẩn thận gỡ ít râu mắc vào lược, cũng không ngẩng đầu tiếp đón hai tiểu bối: “Mục Nhai cứ ngồi tự nhiên, ngươi đứng.” Mục Nhai là tên tự Tư Mã Lương Nhân đặt cho Trì Dạ Bạch, ngoại trừ chính hắn, ngay cả Trì Dạ Bạch cũng chưa từng dùng. Tư Mã Phượng đứng, Trì Dạ Bạch cũng không tiện ngồi, liền đứng bên cạnh hắn. Tư Mã Phượng nhỏ giọng nói với Trì Dạ Bạch gần đây không biết cha hắn chịu ảnh hưởng từ ai, luôn ồn ào muốn làm mĩ nhiêm công (người có râu đẹp), mỗi ngày nhàn rỗi liền chuyên chú chăm sóc cho chòm râu dê dài năm tấc của hắn. Trì Dạ Bạch nhìn chòm râu của Tư Mã Lương Nhân, không khỏi cười cười. Cười xong mới phát hiện khoảng cách giữa mình và Tư Mã Phượng có hơi gần, thoáng né tránh ra. Tư Mã Lương Nhân bảo hai người họ đến đảo Thanh Bình, chuyện quan trọng nhất không phải giải quyết vụ án ở đảo Thanh Bình mà là đến thăm hỏi cố nhân của hắn. “Tuần bổ của Bồng Dương đã xuất phát đi đảo Thanh Bình trước.”Tư Mã Lương Nhân nói: “Vụ án này vẫn chưa yêu cầu chúng ta giúp đỡ, ta cũng chỉ nghe sơ qua có sự xuất hiện của đèn mặt người. Các ngươi ngàn vạn lần nhớ kỹ, hết thảy phải lấy an toàn của vị lão hữu kia làm trọng, dù thế nào cũng phải nhất định mang hắn an toàn về Bồng Dương.” “Là vị lão hữu nào?” Tư Mã Phượng ngạc nhiên nói: “Con có quen không?” “Hắn gọi Văn Huyền Chu, ngươi không biết.” Tư Mã Lương Nhân hiển nhiên không muốn nhiều lời, qua loa phất tay: “Việc ngươi đi tìm hiểu đã ra chưa?” Lời này là hắn nói với Tư Mã Phượng. Tư Mã Phượng gật gật đầu, lấy từ trong tay áo ra một tờ giấy. “Tin tức Sương Hoa thám thính được đều ở trong này.” Tư Mã Phượng thần sắc lạnh lùng: “Ở đây có người ngoài, con không tiện đọc.” Trì Dạ Bạch thoáng giật mình, giờ mới ý thức được Tư Mã Phượng ở lại Tẩm Sương Viện lâu như vậy là để làm việc. “Cô nương đó là người của ta.” Tư Mã Lương Nhân giải thích với Trì Dạ Bạch, lập tức quay đầu gầm nhẹ với Tư Mã Phượng: “Lấy được tình báo không mau chóng trở về, còn ở lại đó làm cái gì!” “Đánh đàn thưởng trà đối thơ a, thỉnh thoảng len lén sờ tay nhau.” Tư Mã Phượng bình tĩnh nói: “Chuyện có thể làm rất nhiều.” Ngay cả Tư Mã Lương Nhân cũng nhận ra thằng con mình có vẻ không vui. “Hai đứa sao lại cãi nhau?” Không có ai trả lời, hai thanh niên trước mặt đều trầm mặc. Tư Mã Lương Nhân vung tay đuổi khách: “Thôi, Mục Nhai ngươi đánh nó một trận cho hết giận. Các ngươi nhớ kỹ đừng lấn quá sâu vào vụ án kia, uống xong rượu mừng của Song Đồng thì mau chóng xuất phát, đưa người về đây là được.” Hắn nói một lúc, râu lại rối vào với nhau, vội vàng đến gần ngọn đèn tiếp tục tỉ mỉ chải. “Sao cha ngươi lại đột nhiên thích chưng diện như vậy?” Trì Dạ Bạch không nhịn được hỏi. Lúc này hai người đã bước ra khỏi thư phòng, chuẩn bị đi ăn cơm. Tư Mã Phượng đi phía trước hắn, nghe vậy đứng lại, quay đầu lại nhìn hắn. Trì Dạ Bạch bị hắn nhìn chăm chú mà hoảng hốt, tròng mắt dán xuống đất, cuối cùng vẫn cắn răng nói lời xin lỗi: “Xin lỗi, ta hiểu lầm ngươi.” Người trước mặt trầm mặc một lát, nghịch đoá hoa hải đường đang nở rực rỡ trên đỉnh đầu: “Mẫu thân ta nói ông để râu như vậy đẹp.” Hoa và cây cảnh trong viện đều là loại mà mẫu thân Tư Mã Phượng yêu thích, Tư Mã Lương Nhân cực kỳ yêu thương thê tử của mình, Tư Mã Phượng nói vậy Trì Dạ Bạch liền hiểu. Trì Dạ Bạch vẫn cảm thấy áy náy trong lòng, vì thế vắt hết óc muốn chuyển đề tài, mở miệng nhắc nhở hắn: “Minh chủ cũng đến, ngươi không đến chào hỏi sao?” Tuy đều là thị tộc và bang phái nổi danh trên giang hồ, nhưng trừ khi tất yếu, bọn họ và những người còn lại cơ hội gặp mặt không nhiều. Lần cuối cùng bọn họ nhìn thấy Võ lâm minh chủ là từ một năm trước khi đến Kiệt Tử Lâu uống rượu mừng. Tư Mã Phượng làm như cực kỳ bất đắc dĩ, rút cây quạt phạch một tiếng mở ra, quạt mạnh vài cái, tóc bên thái dương đều bay lên. “Tiểu Bạch.” Hắn nói: “Với ta mà nói, ngươi không phải người ngoài.” Trì Dạ Bạch đứng trước mặt hắn, ánh mắt bị hấp dẫn bởi một con thiêu thân bay ngang qua. Tư Mã Phượng: “...” Trì Dạ Bạch: “Tư Mã, nhìn này, thiêu thân thật lớn.” Tư Mã Phượng câm nín, gấp quạt lại đánh vào đầu hắn một cái, giận dữ phản cười: “Đi thôi! Lâm minh chủ còn chờ uống rượu với ta!” Hôm sau vừa mới đưa Tư Mã Song Đồng lên kiệu hoa, hai người lập tức bị Tư Mã Lương Nhân thúc giục xuất phát. Đảo Thanh Bình thuộc quản lý của thành Bồng Dương, là một hòn đảo nhỏ trên nhánh sông Cẩm Y của dòng Úc Lan. Hòn đảo không lớn, trên dưới có mấy trăm nhân khẩu, nam nhiều nữ ít, kiếm sống dựa vào nghề đánh cá. Tư Mã Phượng ngồi ở đầu thuyền, lẳng lặng nghe Trì Dạ Bạch nói chuyện. “Từ lúc đảo Thanh Bình kiến đảo tới nay đã bảy mươi tám năm, trên đảo chưa bao giờ xảy ra việc giết người. Hiện tại ở đó nam tử có một trăm ba mươi sáu người, nữ tử có năm mươi bảy người, đều là người trong sạch, chưa có ai từng phạm tội.” Trì Dạ Bạch nói: “Nhưng mấy năm gần đây dân cư các nơi di chuyển nhiều, trong thành Bồng Dương có lẫn người của đảo Thanh Bình hay không, ta cũng không biết.” Hắn quay đầu nhìn mặt sông. “Huống hồ năm trước mở rộng đường thuỷ, đảo Thanh Bình là đảo nhỏ trên sông Cẩm Y cách dòng Úc Lan gần nhất, thường ngày cũng bắt đầu có thuyền bè neo đậu trong thời gian ngắn. Trên đảo không có bến tàu tử tế, thuyền bè không thể cập bờ, nhưng hoa đào và cá hoa đào trên đảo Thanh Bình rất nổi tiếng, người đến đảo du ngoạn càng ngày càng nhiều. Năm trước trong hồ sơ của đảo ghi lại có hơn ba nghìn sáu trăm người, so với năm kia tăng lên gấp mười.” “Đông người rắc rồi, khó trách khỏi gặp chuyện chẳng may.” Tư Mã Phượng tiếp tục nói: “Đèn mặt người là cái gì?” “Lột da thi thể dùng nó may thành đèn lồng. Trên da vẽ tai mắt mũi miệng của con người, dựa theo đó khoét đi, trong đặt một ngọn nến, ánh sáng sẽ thẩm thấu qua.” “Trước kia ngươi đã từng nghe thấy thứ này?” Trì Dạ Bạch lắc đầu. Hắn và Tư Mã Phượng từ nhỏ lớn lên bên nhau, sau đó lại theo Tư Mã Phượng tầm hung phá án khắp nơi, nhưng vật quái dị như vậy hắn vẫn là lần đầu tiên nghe tiếng. Hắn trời sinh trí nhớ kinh người, lúc này nhanh chóng lướt qua một lượt trong đầu, nhưng không tìm thấy nội dung tương xứng. “Xem ra không chỉ có một người chết.” Tư Mã Phượng nói: “Hơn nữa tên khốn làm đèn mặt người này là tay lão luyện. Lột da người không phải chuyện dễ dàng, cho dù đồ tể hay đại phu cũng khó mà làm tốt.” “Một tay giết người lão luyện, xử lý thi thể cũng lão luyện, hơn nữa hắn cần một nơi vắng vẻ để xử lý thi thể.” Trì Dạ Bạch tiếp lời nói. “Là đàn ông.”Tư Mã Phượng hạ thấp giọng: “Hắn phải có sức khoẻ để kéo thi thể, hơn nữa sau khi lột da còn cần tốn sức vứt bỏ thi thể.” Trì Dạ Bạch rút cây trâm Lục tùng thạch cốt trên đầu, tiện tay nhúng xuống nước cạnh thuyền, ở trên sàn thuyền khoa tay múa chân: “Dùng da người chế tạo đèn lồng, phương pháp xử lý này thật không tầm thường. Hắn coi nó như vật phẩm kỷ niệm thắng lợi, hắn đang khoe khoang.” “Hoặc là uy hiếp.” Tư Mã Phượng ngay sau đó nói: “Tỷ như hung thủ vụ giết ba người ở trấn Bình Dương mấy năm trước, chặt tay chân người chết bày ở giao lộ, ý đồ doạ yêu vật trong tưởng tượng của hắn.” Khi nói chuyện, xa xa đã trông thấy đảo Thanh Bình. Trì Dạ Bạch lau sạch trâm cài lại vào tóc, cùng Tư Mã Phượng chuẩn bị rời thuyền. Thuyền không thể cập bờ, hai người đều có võ công, chút khoảng cách này chẳng là gì, lúc đặt chân xuống đất quần áo hài miệt đều không bị ướt. Đảo Thanh Bình quả thực khắp nơi rực rỡ sắc đào, Tư Mã Phượng vừa trông thấy cánh hoa hồng phấn bay bay liền không đứng yên được, quay đầu lại phe phẩy cây quạt, cười cười với Trì Dạ Bạch. Trì Dạ Bạch: “Cười cái gì?” Tư Mã Phượng: “Đẹp.” Trì Dạ Bạch buồn bực, nhưng không thể hiện ra ngoài- dù sao Tư Mã Phượng nói cũng không phải là mình. Hai người xuyên qua rừng đào đi tìm người bạn cũ của Tư Mã Lương Nhân, mới ra khỏi cánh rừng thì trông thấy có một người nằm ở ven đường. Thiếu niên mặc quần áo màu xanh đang ôm bụng lăn lộn trên mặt đất, vẻ mặt thống khổ, ngoài miệng không ngừng rên rỉ. Tư Mã Phượng vội vàng đi đến nâng y dậy, hỏi y làm sao vậy. “Thử thuốc...” Thiếu niên đau đến mức đỏ cả mắt: “Bụng đau..” “Ai bắt ngươi đi thử thuốc?!” Tư Mã Phượng lắp bắp kinh hãi, trên đảo Thanh Bình thế mà còn có dược nhân? Đúng là ngoài dự kiến của hắn và Trì Dạ Bạch, lẽ nào vụ án đèn mặt người này chính là... Đang suy nghĩ, thiếu niên kia nhặt một cây bút từ trên đất lên, lôi từ trong ngực ra một quyển sổ, vừa run rẩy vừa viết: “Miêu Nhi Nhãn uống quá liều, đau bụng không chịu nổi... Ôi mẹ ôi đau chết mất... Nhớ kỹ không được ăn...” Tư Mã Phượng: “...” Trì Dạ Bạch lãnh đạm mở miệng: “Mặc dù lấy thân thử thuốc, cũng phải một vừa hai phải. Miêu Nhi Nhãn toàn thân có độc, dù không chết người, cũng đủ tra tấn ngươi mấy ngày.” Đầu thiều niên đổ đầy mồ hôi, liên tục gật đầu: “Hoá ra toàn thân có độc, điều này nhất định phải nhớ kỹ.” Nói xong y lại nghiêm túc viết vào quyển sổ: “Toàn thân có độc”, rồi lẩm bẩm trong miệng: “Nên dùng Đại thanh diệp sáu tiền... Cam thảo ba tiền, cộng thêm đậu xanh đậu đen mỗi loại bốn tiền... Vẫn là dùng sáu tiền đi cho thoả đáng.” Tư Mã Phượng dở khóc dở cười, đẩy hắn: “Nhóc con, hỏi ngươi một việc, ngươi có biết Văn Huyền Chu không? Chúng ta muốn tìm hắn.” Thiếu niên quay phắt đầu lại, bút lông trong tay ấn xuống trang giấy tạo thành một chấm đen cực lớn. Tư Mã Phượng với y bốn mắt nhìn nhau, chợt thấy thiếu niên nhướng mày, nháy mắt rơi lệ. “Văn Huyền Chu là sư phụ ta nha.” Thiếu niên khóc ròng nói: “Hắn đã chết rồi.” (*) Lưu thuỷ tịch:",
  "nextChapter": "https://gacsach.top/doc-online/tam-hung-sach-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tam-hung-sach-quyen-1-chuong-02"
}