{
  "title": "Bong Bóng mùa hè - Chương 01 part 2",
  "url": "https://gacsach.top/doc-online/63083/bong-bong-mua-he-chuong-01-part-2.html",
  "content": "Phía bên kia con đường. Hạ Mạt thu ánh mắt lại, quay qua nói với bác tài Giang: “Thôi được, cháu không ép bác, nhưng say này bác đừng gọi cháu là “cô”, là “tiểu thư” nữa. Cháu và Trân Ân là bạn học, làm như thế sẽ khiến bạn ấy ngại ngần khó xử”. “Nhưng là Thiếu gia…” “Cháu sẽ giải thích với anh ấy, không sao đâu”. “Vâng, thưa cô Doãn”. Bác tài Giang cung kính khom lưng cúi chào. Hạ Mạt cũng gập người đáp lễ. Cô bé lại đeo headphone lên, tiếp tục thủng thẳng đi về. Trời chiều dịu nhẹ, lá trên cành cây cao đung đưa, bầu trời qua những kẽ lá xanh trong như gột. Lạc Hi bước phía trước, cô bé đi đằng sau, giữa hai đứa mà một con đường khá rộng, chiếc Lincoln chậm rãi đi sau cùng. Bên đường có một thùng rác. Lạc Hi thờ ơ quẳng hộp bánh cùng dây lụa màu phấn hồng vào trong, rút cái khăn tay trong túi quần ra, cúi đầu cẩn thận lau sạch từng ngón tay một, sau rồi quăng luôn cái khăn vào thùng rác. Hạ Mạt kinh ngạc. Gió, xuyên qua tán lá dây thủy sam cao vút rậm rạp. Lạc Hi quay đầu. Hắn từ từ quay đầu nhìn cô bé, khóe môi cong lên như nụ cười của lũ yêu tinh, hình như hắn đã biết trước cô bé ở đó, hắn nháy mắt với cô bé. Cơm tối xong, bố cười vang ầm cả phòng khách, khuôn mặt đỏ lựng, lớp da bụng dập dềnh nhảy múa. Những con số lóa mắt trên bảng điểm, lại có cả dấu đỏ to tướng của phòng giáo vụ đắc ý cộp lên hàng chữ “Hạng nhất khối”. Lạc Hi ngồi bên bố im lặng, khuôn mặt không hề tỏ ra kiêu ngạo như thể thành tích học tập xuất sắc của hắn chẳng qua chỉ là điều tự nhiên. “Tiểu Hi à!” Bố đập mạnh tay lên vai Lạc Hi, không biết nên thể hiện niềm sung sướng thế nào. Lúc này, mẹ bê đĩa dưa lưới đã cắt thành từng miếng đi ra, Lạc Hi vội vàng đứng dậy, nhẹ nhàng đỡ lấy đĩa dưa trên tay mẹ. Mẹ thoáng sững người vội nói không cần. Lạc Hi vẫn kiên quyết bắt mẹ ngồi xuống nghỉ, hắn lấy một miếng dưa to nhất trong đĩa đặt vào tay mẹ. Mẹ lại sững người, thoáng vài giây nhìn hắn nghi hoặc. Lạc Hi lại lấy tiếp miếng dưa khác qua mời bố, lấy cả cho Hạ Mạt. “Chà! Dưa ngọt quá!”, Hạ Mạt dựa vào người mẹ thân mật, cười rạng rỡ, nói, “Nhưng mẹ mới là người đảm đang nhất, lần nào mua trái cây cũng đều tươi ngon!”. Không hiểu sao lần nào nhìn thấy Lạc Hi, thần thái mẹ như có vẻ u ám trầm tư. Cô bé cũng không biết là mình có nên hỏi mẹ tại sao không, cô bé chỉ còn biết cố gắng làm sao cho mẹ vui lên. Bấy giờ mẹ mới lấy lại được thần thái, quay qua cười với cô bé rồi lẳng lặng cắn miếng dưa cầm trong tay. “Các thầy cô giáo ở trường đều tốt với con chứ?”, bố vui vẻ hỏi Lạc Hi. “Tốt lắm ạ”. “Các bạn học cũng đối xử vui vẻ với con chứ?”. “Rất tốt ạ”. “Không có ai ăn hiếp, bắt nạt con chứ? Con có bị oan ức gì không?”. “Không ạ”, Lạc Hi mỉm cười, “Con rất thích ở đây, mọi người trong nhà rất thương con, thầy cô và các bạn ở trường cũng rất tốt với con. Từ khi con sinh ra, đây là lần đầu tiên con cảm thấy hạnh phúc”. Trong mắt bố như ươn ướt. “Lạc Hi…” Lạc Hi đăm đăm nhìn bố, mắt cũng hơi đỏ. “Con cám ơn bố đã không bỏ rơi con, đem con về sống trong ngôi nhà này”. “Sao lại nói vậy!”, bố vội nói, mồ hôi túa ra, “Con hiểu biết, lễ phép, bụng dạ lại hiền lành lương thiện, học hành giỏi giang, con là đứa con ưu tú nhất trên đời này!”. Hạ Mạt cắn chặt môi. Đáy mắt Lạc Hi long lanh ướt: “Nhưng… trước đây con…” “Những chuyện đã qua đều đã qua rồi”. Bố vỗ lên mu bàn tay hắn, hiền từ cười với hắn. Phòng khách tràn đầy không khí tình thương phu hiền tử hiếu, mẹ lại bắt đầu đăm chiêu. Hạ Mạt đứng dậy đi ra ngoài thay dép, không quay đầu lại, cô bé nói: “Bố, mẹ, con đi đón Tiểu Trừng”. “Đi đường cẩn thận nhé!”, bố có vẻ như không yên tâm, dặn dò. “Vâng, con biết mà, cám ơn bố”, Hạ Mạt kéo cửa, nghĩ ngợi một chút, cô bé quay đầu lại nói như thể vừa chợt nhớ ra, “À đúng rồi, bố ạ, Tiểu trừng kỳ thi này cũng đứng đầu khối đó, còn nữa, tranh của Tiểu Trừng vừa mới đoạt giải nhất cuộc thi vẽ dành cho thiếu nhi toàn quốc. Có nên mua gì làm quà chúc mừng em nó một chút không ạ?”. “Vậy sao?”, bố ngạc nhiên, sung sướng nói, “Sao nó không kể cho bố mẹ nghe nhỉ?”. “Tiểu Trừng lần nào thi cũng đứng đầu, vì thế cũng ngại nói”, Hạ Mạt mỉm cười, mắt liếc xéo qua Lạc Hi, “Chỉ có điều, ở cuộc thi lần này tranh của Tiểu Trừng đã gây tiếng vang lớn nên con mới nghĩ là nên ăn mừng em”. “Hay quá! Hay quá!”, bố không ghìm được sung sướng, “Con xem xem Tiểu Trừng thích gì thì mua cho em, Tiểu Trừng đúng là đứa con ngoan…” “Vâng, con biết rồi”. Hạ Mạt bước ra ngoài, nhẹ nhàng đóng cửa, qua khe hở trước khi khép chặt lại cô bé để ý thấy nụ cười đó tuy vẫn còn được giữ trên gương mặt Lạc Hi nhưng những ngón tay hắn đã nắm chặt lại. Cô bé huýt một tiếng sáo. Tự dưng cô cảm thấy khoái chí vô cùng… Đã sắp bước vào mùa hè, hằng năm cứ vào đầu tháng Sáu là có mấy ngày trời đột nhiên nóng như đổ lửa, ánh mặt trời chói chang như muốn tuyên bố mùa hè nóng bức đã tới. Trước những tiết buổi chiều, phòng học nào cũng yên ắng như tờ, đám học sinh bò dài trên bàn ghế, đứa thì tranh thủ chợp mắt, đứa thì cố gắng chống lại cái nóng bên ngoài cửa sổ cuồn cuộn ập vào. Sân trường không một bóng cây, ánh mặt trời chiếu xuống nóng rát, mặt đất bỏng giãy tựa như tấm thép nướng. Vài ba học sinh người đầy mồ hôi đang cố nhanh chân chạy qua sân trường. Trong yên tĩnh chờ đợi tiếng chuông báo vào tiết học. Đột nhiên… Tiếng gào khóc xem lẫn tiếng đánh đấm từ phía sân trường vọng tới. Học sinh các lớp đang ngáp ngắn ngáp dài vội vàng thò đầu ra ngoài cửa sổ nhìn. Trên sân trường, mấy nữ sinh không hiểu vì lý do gì mặt mũi hằm hằm đang đánh một nữ sinh rất mập. Hình như bọn chúng từ phòng vệ sinh đuổi theo con bé chạy ra ngoài. Trên mặt con mập hằn lên dấu tích những cái bạt tai, tóc bị kéo xõa xượi, bộ đồng phục trên người cũng bị rách toạc, khóe môi rỉ máu, nước mắt nước mũi đầm đìa, vừa gào khóc vừa tránh những cú đá, cú đấm: “Tao không hề bịa đặt! Những lời tao nói là thật!” Một cái bạt tai thần sầu đập bụp lên đầu con mập: “Cái đồ ăn cứt thối nhà mày! Có muốn giữ mặt không! Tự dưng đi khắp nơi nói láo lung tung, Lạc Hi mà lại đi hôn cái đồ con lợn này sao?”. “Anh ấy đã hôn tao! Anh ấy đã hôn tao!”. Con mập to mồm gào khóc, hình như đối với nó không được người ta tin còn đau hơn là bị đánh đập. “Con heo điên! Đánh cho mày chết này…” Những bàn tay, những nắm đấm cùng những cú đá như mưa trút ầm ầm trên người con mập. “Lạc Hi! Lạc Hi…” Con mập khóc lóc khổ sở ôm đầu tránh, đám nữ sinh vây đánh nó đông thế kia có mà trốn đằng trời, nó chị còn cách cố gắng loạng choạng lẩn qua lẩn lại giữa những cú đá tức tối của đám nữ sinh. Con mập to gan còn dám gọi cả tên Lạc Hi như càng chọc tức thêm đám nữ sinh, bọn chúng càng ra tay tàn ác hơn. Học sinh chen nhau xem đám đánh nhau kín mít các cửa sổ phòng học, bọn chúng mồm năm miệng mười kinh hãi bàn luận. “Gì thế? Lạc Hi lại có thể hôn con heo nái đó sao?” “Quên đi! Không thể nào!” “Cậu thử động não xem như thế liệu có được không! Là Lạc Hi đó! Nhất định là con mập đó phịa chuyện!” “Chó chết! Tự dưng dám kể láo Lạc Hi của tụi mình!” “Đánh chết nó đi! Đánh chết nó đi!” Trên cửa sổ ác phòng học quanh sân trường, nữ sinh các lớp đều tức tối gào thét trợ uy, đúng thực là không sao chịu nổi chuyện chàng hoàng tử hoàn mỹ nhất trong mắt họ lại bị một con heo mập lăng nhục. “Lạc Hi… ối ya…” Con mập khóc gần như đứt hết cả hơi, nó khuỵu xuống sân trường, khóc lóc ôm đầu mặc niệm như thể đang hy vọng một phép lạ nào đó có thể xuất hiện. Đột nhiên, hình như đúng là có phép lạ xuất hiện. Đám nữ sinh đang vây đánh con mập tự nhiên đứng im như bị điểm huyệt. Học sinh trong các ô cửa sổ cũng sững người. Một ngày nắng gắt. Ánh mặt trời chiếu trên mặt đất bỏng giãy, chói chang như đâm vào mắt. Trên sân trường, Lạc Hi từ phía phòng học khối hai cấp cao trung đi tới. Thời tiết nóng như vậy mà Lạc Hi vẫn gọn gàng, tươi tắn không một giọt mồ hôi. Ánh mặt trời trong suốt như ngọc lưu ly, óng ánh lóa mắt đọng trên khóe môi ưu mỹ của hắn. Hắn yên lặng đi tới. Thế giới trở nên yên lặng. Phảng phất như giọt băng trong làn sương mù từ từ tan ra. “Lạc Hi…” Con mập từ trong đám nữ sinh vây đánh bò ra ngoài, vừa khóc vừa gào tên hắn. “Lạc Hi… bọn họ không tin là anh đã hôn tôi”. Con mập lết tới trước mặt Lạc Hi kể lể, bàn tay dơ bẩn túm chặt ống quần hắn, nước mắt lấm lem khiến khuôn mặt nó gần như thay đổi. Lạc Hi ngồi xuống. Hắn nhẹ nhàng đưa ngón tay nâng mặt con mập lên, nhìn kỹ vào hai gò má và cái miệng đầy vết thương, hắn lôi chiếc khăn tay sạch trong túi quần ra đặt vào lòng bàn tay con mập. “Bạn bị thương rồi”. Hắn nhìn con bé chằm chằm vẻ như thương xót. Phút ngơ ngác! Vô vàn những ngôi sao bay tán loạn trước mặt đám nữ sinh vây đánh con mập! Nữ sinh trong các ô cửa sổ ngẩn người ngơ ngác! “Lạc Hi… nói cho bọn họ biết… anh đã hôn tôi… không phải tôi phịa chuyện… anh thật sự đã hôn tôi… đi mà…”, con mập tóm chặt tay Lạc Hi sướng run. Lạc Hi nhìn con mập. Trong đôi mắt xuất hiện làn sương mong manh, thoảng như mơ màng lại như nghi hoặc. “Nhưng mà, trước nay tôi chưa bao giờ thấy bạn”. Hắn áy náy nói. Rồi hắn đứng dậy, gật đầu đáp lễ chào con mập, bước đi, bóng dáng ưu mỹ từ từ biến dần trong hành lang phòng học khối hai. Con bé mập quỳ giữa sân trường chết trân, miệng há hốc ngô nghê, nó không nói được tiếng nào, xem ra trò gây cười này thật nguy hiểm chết người. “Đồ con heo chết giẫm! Cho mày nói láo này!” Đám nữ sinh vây đánh con mập đắc ý vô cùng, đứa nào đứa nấy ánh mắt hung hãn lại bủa quanh con mập, không khí bạo lực có vẻ đã tăng đến cực điểm. “Đánh chết nó đi!” “Đồ láo toét! Đánh chết mày!” “Đánh chết nó đi! Đánh chết nó đi!” Đám nữ sinh trong ô cửa sổ các phòng học một lần nữa lại bắt đầu gào thét phẫn nộ, tiếng hét như đợt sóng dâng cao. “Cứu tôi với…” Con mập trốn quanh giữa những cú thụi và những cú đạp, nó gào khóc không kịp thở, vậy mà đám nữ sinh vây quanh càng đánh càng hăng, hình như bọn chúng đã mất hết lý trí. “Dừng tay”. Một tiếng nói nhẹ nhàng phát ra. Đám nữ sinh đương lúc đánh hăng tức tối nhìn xéo qua, phát hiện người vừa nói chính là Hạ Mạt học lớp hai khối một cấp cao trung. “Chuyện liên can gì đến đồ rắm thối nhà mày!”, một nữ sinh tóc ngắn tức giận nói. “Tiếng các người quá to quấy nhiễu giấc ngủ của tôi”, Hạ Mạt lạnh lùng nói, “Đương nhiên là có liên can”. Con bé mập thấy có người vì nó đứng ra, vội vàng đứng trốn sau lưng sụt sùi. “Ê, mày thích dây vào à?” Hạ Mạt mỉm cười, “Ai thèm dây”. “Mày muốn chết à?”, nữ sinh tóc ngắn lên gân tính đạp một phát. “Chị hai…”, một nữ sinh khác vội vàng giữ chặt nó, nói nhỏ: “Nó là Doãn Hạ Mạt đó! Không được đâu…” “Doãn Hạ Mạt là cái thá gì! Hây!” Mấy đứa nữ sinh khác sợ xanh mặt, cố gắng bịt chặt miệng nữ sinh tóc ngắn lại: “Trời đất ạ, Doãn Hạ Mạt là người của Thiếu gia đó! Chị quên rồi sao?” Thiếu… gia… Thiếu gia! Nữ sinh tóc ngắn. Nó chỉ nghe nói đến bạn gái của Thiếu gia tên Doãn Hạ Mạt, còn người thế nào thì nó chưa từng tận mắt nhìn thấy. Nghe nói tình cảnh Thiếu gia dành cho Doãn Hạ Mạt trước nay rất thắm thiết, kẻ nào dám động đến Doãn Hạ Mạt, kẻ đó sẽ no đòn. Những chuyện đó nó cũng đã được biết. Nhưng… Con bé kia chính là Doãn Hạ Mạt ư? Dưới ánh nắng, nữ sinh kia với mái tóc dài, dày như rong biển uốn nhẹ, đôi mắt trong xanh như đại dương, nước da trắng như ngà, nhìn có vẻ uể oải dửng dưng. Con bé đang mỉm cười nhưng ánh mắt lại hờ hững vô cùng. Thì ra nó chính là Doãn Hạ Mạt. “Thiếu… thiếu gia thì đã làm sao?!”, nữ sinh tóc ngắn trong bụng cũng hơi chùn, tuy nhiên trước mặt đám đông lại không muốn xuống cờ, gân cổ hỏi: “Thiếu gia mấy tháng nay không đến trường rồi còn gì! Đừng… nói Thiếu gia không có đây… kể… là… kể cả có Thiếu gia ở đây tao cũng…” “Bảo vệ tới! Chạy mau!” Xa xa nhìn thấy bóng bảo vệ nhà trường, đám nữ sinh hoảng hốt vội vã kéo nữ sinh tóc ngắn bỏ chạy. Trong chớp mắt. Sân trường chỉ còn lại Doãn Hạ Mạt và con mập mình đầy thương tích. Doãn Hạ Mạt quay người định bỏ đi. “Cám ơn bạn…” Con mập lau nước mắt, hai tay ôm chặt chân phải Hạ Mạt buông ra. Hạ Mạt lúc đầu tính bỏ đi luôn, mặc kệ con mập, nhưng nhìn khuôn mặt thê thảm, nước mắt giàn giụa của nó, cô bé cũng cảm thấy tội tội. Hạ Mạt cúi xuống lượm chiếc khăn tay của Lạc Hi bỏ rơi dưới đất, đặt lại vào tay con mập, nói: “Lau mặt đi”. Con mập ngô nghê nhìn Hạ Mạt. “Còn nữa”, Hạ Mạt thờ ơ nói, “hãy coi như đúng là đã được người ta hôn, nhưng cũng không nên đi rêu rao khoe khoang khắp nơi”. Từ khi Lạc Hi về sống chung cùng nhà, hầu như mọi sự chú ý của bố dồn hết vào hắn. Ngày nào bố cũng bảo mẹ nấu những món hắn thích ăn, quan tâm đến tất cả mọi chuyện của hắn ở trường ra sao, có gì phiền toái không. Thế nên cái “ưu tú” của Lạc Hi càng lúc càng làm cho bố khoái chí. Mẹ từ chỗ ban đầu không chấp nhận hắn, dần dà thấy hắn khiêm tốn, biết xử sự cũng đã chuyển dần sang thích hắn, nụ cười trên gương mặt mẹ càng lúc càng nhiều. Tiểu Trừng thì khỏi nói, cả ngày lúc nào cũng bám theo sau hắn, liên mồm gọi “anh Lạc Hi” này, “anh Lạc Hi” nọ. Lạc Hi trở thành trung tâm của cả gia đình. Có lẽ hắn chính là nhân vật trời sinh ra đã mang ánh hào quang quanh người. Chỗ nào có hắn xuất hiện, chỗ đó ánh hào quang rực rỡ lóa mắt khiến tất thảy những người khác đều bị lu mờ, họ chỉ có thể được đứng trong những xó xỉnh chẳng ai thèm để ý tới. Sáng sớm thứ Bảy, Hạ Mạt đang nằm trên giường, cô bé chưa muốn dậy, buồn bã thẫn thờ nhìn lên trần nhà. Cánh cửa phòng cách âm không được tốt lắm, cô bé nghe thấy tiếng bố mẹ ăn sáng xong đi khỏi nhà. Tiểu Trừng cũng đang chuẩn bị đồ vẽ để ra công viên vẽ cảnh thiên nhiên. “Anh Lạc Hi”. Tiếng Tiểu Trừng vọng lại, Hạ Mạt lật người, hơi nhíu mày, cô bé không thích cái âm thanh mang đầy sự sùng kính đó. Tiếng nói chuyện trong phòng khách. “Tiểu Trừng, có chuyện gì cần anh giúp không?” “Không đâu. Em…” “Sao hả?” “Em có vẽ một bức tranh muốn tặng anh Lạc Hi!” … “Chà… vẽ đẹp thật, trong mắt Tiểu Trừng anh đẹp cỡ này sao?” “Anh Lạc Hi đẹp hơn tất cả những người trong tranh vẽ. Tiểu Trừng thích anh Lạc Hi, Tiểu Trừng muốn vẽ cho anh Lạc Hi thật nhiều thật nhiều tranh đẹp!” Hình như có tiếng ôm hôn. “Cám ơn Tiểu Trừng”. “Anh Lạc Hi…”, tiếng Tiểu Trừng phấn khích, nghẹn ngào xen lẫn ngượng ngùng xấu hổ, “Anh Lạc Hi, anh ôm em, thơm em! Anh cũng thích em có đúng không?” “Đúng rồi, Tiểu Trừng vừa ngoan vừa là người bạn tâm giao tri kỷ”. Tiếng nói mềm mại, dịu dàng như làn sương trắng qua đêm đọng lại. Một lúc sau, Tiểu Trừng cũng rời khỏi nhà, tiếng cửa đóng khoan khoái lanh lảnh. Hạ Mạt nằm trên giường khép mi lại, thở dài. Trong phòng khách có tiếng sột soạt. Cô bé kinh ngạc, mở trừng mắt, lập tức vội vàng thay quần áo mở cửa đi ra ngoài. Lạc Hi đang xem sách trong phòng hắn. Nét mặt hắn thản nhiên, ngón tay nhẹ giở những trang sách, nhìn hắn đúng thật là chàng hoàng tử ưu nhã trong truyện cổ tích. Hạ Mạt im lặng không nói tiếng nào đi thẳng vào phòng hắn, tới bên thùng rác, không có! Cô bé lạnh lùng nhìn hắn một cái rồi đi ra ngoài, đến chỗ thùng rác trong phòng khách, không có! Cô bé lại chui vào bếp, cô bước tới thùng rác. Thùng đầy rác bẩn. Một bức tranh dầu nhỏ vứt bên trong. Bức tranh vẽ một chàng trai rất đẹp mặc bộ lễ phục màu trắng hào hoa, thanh bảo kiếm trong tay, nét mặt mang phong thái một chàng hoàng tử trong sáng, thiêng liêng, cao quý. Chỉ có điều bề mặt bức tranh bị lá rau vấy ướt, lại có cả chút dấu bẩn do vỏ trứng dính vào. Hạ Mạt đau lòng lôi bức tranh trong thùng rác ra, lấy giẻ cẩn thận từng ly từng tí lau sạch những thứ dính bẩn trên mặt bức tranh. Cô bé cắn môi bước nhanh vào phòng Lạc Hi. Tới trước bàn học, cô bé giựt mạnh quyển sách hắn đang xem, liệng xuống đất! Mặt bàn trống trơn. Lạc Hi lẳng lặng ngẩng đầu, hắn nhìn cô bé, ánh mắt lạnh tanh. Hạ Mạt cũng nhìn hắn, ánh mắt cũng lạnh tanh. “Đây là bức tranh Tiểu Trừng vẽ tặng anh”. Cô bé lạnh lùng nói. Chàng trai xinh xắn trong bức tranh đang nhìn gương mặt lầm lỳ lạnh lùng của Lạc Hi mỉm cười. “Thì đã sao?”, ngón tay Lạc Hi di nhẹ nhẹ mép bức tranh, động tác cực kỳ mềm mại như thể đang vuốt ve người tình, “Nếu đã là tặng cho tôi thì đương nhiên tôi muốn làm gì nó thì làm”. “Tôi nói cho anh biết”, giọng Hạ Mạt lạnh tanh, “trong cái nhà này, anh mà không biết điều tôi sẽ đuổi anh đi ngay”. “Ồ?” Lạc Hi cười. Nụ cười của hắn rất đẹp, phảng phất như hoa anh đào tháng Năm rực đỏ, đôi mắt cũng long lanh sáng rực. “Tôi không tin em giỏi đến vậy”. Hắn cười khẩy. Hạ Mạt lạnh lùng nhìn hắn thăm dò, cô bé dằn giọng: “Cũng có thể anh nán lại được trong cái nhà này vài tháng, đuổi được anh đi chắc phải tốn thêm chút công sức. Đáng tiếc, anh chưa đủ bản lĩnh, không phải là đối thủ của tôi”. “Có lòng tin vậy sao?” Lạc Hi càng cười càng đẹp. “Muốn thử không?”, cô bé cũng nhếch môi nhìn hắn cười khẩy. Hắn nhìn cô bé chằm chằm. Cô bé nhìn hắn chằm chằm. Ánh mắt hại người họ trong không gian chợt vụt sáng. “Được, cho em thắng đi”, Lạc Hi cười, nói, nét dịu ngọt trên gương mặt hắn giống như đang cùng người yêu hẹn hò, “Chờ một năm nữa thôi, em sẽ thấy hối hận vì đã đối xử với tôi thế này”. Hạ Mạt điềm tĩnh trả lời: “Thế thì trong vòng một năm đó, anh nên biết điều một chút để bố mẹ và Tiểu Trừng vui lòng. Còn có hối hận hay không là việc của tôi”. Nói xong, cô bé quay người bỏ đi.",
  "nextChapter": "https://gacsach.top/doc-online/192/bong-bong-mua-he-chuong-02-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/191/bong-bong-mua-he-chuong-01-part-1.html"
}