{
  "title": "Bong Bóng mùa hè - Chương 01 part 1",
  "url": "https://gacsach.top/doc-online/191/bong-bong-mua-he-chuong-01-part-1.html",
  "content": "Chương 1 Trong đôi mắt chàng trai đó có làn sương mỏng long lanh thật dễ thương. Lần đầu nhìn thấy Lạc Hi, ý nghĩ đó thoáng vụt qua trong đầu Doãn Hạ Mạt. Nhưng hồi đó cô bé mới mười lăm tuổi. Hôm đó, tan học về, Doãn Hạ Mạt đẩy cổng bước vào sân. Cây anh đào đang độ nở hoa rực rỡ, ráng chiều đỏ rực xuyên qua những cánh hoa mềm mại mỏng manh, óng ánh nghiêng nghiêng chiếu xuống bậc đá xanh, trên bậc đá có một túi đồ nho nhỏ. Một chàng trai đang mải mê ngắm mây chiều, chiếc áo sơ mi trên người hắn đã cũ, trong gió nhẹ tà áo bay phất phơ. Bầu trời rực rỡ ráng chiều. Chàng trai đó đứng dưới gốc cây anh đào hoa nở rực, mái tóc như ngọc đen óng ánh, làn da mềm mại mỏng manh như men sứ. Làn gió thổi lướt qua, những cánh hoa nhỏ nhắn xinh xắn rụng lả tả, óng ánh như tuyết. Nghe thấy tiếng chân cô bé, chàng trai quay đầu lại. Bữa tối, bố tuyên bố với cô bé và em trai: “Từ nay Lạc Hi sẽ sống với gia đình mình, là anh cả, các con sẽ phải yêu thương chăm sóc anh, hiểu chưa?”. Nụ cười trên gương mặt mập mạp của bố như rạng rỡ hơn, tay phải bố vỗ lên tay chàng trai đó. “Vâng, Tiểu Trừng sẽ chăm sóc anh trai thật tốt!”, Tiểu Trừng vui thích hai má ửng hồng, đôi mắt sáng long lanh nhìn người anh trai đang ngồi ăn cùng bàn. Hạ Mạt ngẩng đầu, từ khi chàng trai đó bước chân vào nhà, trong mắt bố hầu như chỉ có mỗi mình hắn. Bố không ngừng gắp thức ăn cho hắn, thậm chí bỏ vào bát hắn tất tần tật món cánh gà mà Tiểu Trừng thích ăn, chẳng phần lại cho em nó lấy một miếng. Còn mẹ, so với mọi ngày mẹ có vẻ ưu tư hơn, chỉ cúi đầu bày biện mâm bát và quay vào bếp rất lâu mới thấy ra, không gắp thức ăn, chỉ lặng lẽ nhấm chút cơm nhạt. “Tiểu Mạt?” Trước ánh mắt bố, Hạ Mạt giả như hiếu kỳ hỏi: “Nếu là anh trai, lý ra anh ấy phải chăm lo cho con và Tiểu Trừng mới đúng chứ…?” “Trước đây Lạc Hi đã phải nếm trải rất nhiều khổ cực”, bố xót xa nhìn hắn, rồi quay ra nhìn cô bé, “vì thế, Tiểu Mạt, con nhất định phải cùng bố chăm lo cho anh trai thật tốt”. Anh trai… Hạ Mạt một lần nữa nhìn thăm dò đánh giá chàng trai đang ngồi cạnh bố. Hắn tên Lạc Hi, mười sáu tuổi, ở trường hoặc trên ti vi cô bé chưa bao giờ nhìn thấy thằng con trai nào đẹp hơn hắn. Làn da mịn như cánh hoa anh đào trong vườn nhà, con ngươi đen như mã não, tóc bóng mượt như tơ, tuy bộ quần áo trên người hơi cũ nhưng ở hắn vẫn toát lên nét kiêu sa của các bậc vương tử. Lạc Hi cũng nhìn cô bé. Đôi môi mỏng của hắn hình như thoáng nụ cười lạ lẫm, ánh mắt như thể đang nhìn cô bé nhưng lại như không, tựa có làn sương mờ bao phủ quanh người hắn, hắn không đoán ra được điều gì khiến cô bé kinh sợ. Thoạt đầu nhìn thấy hắn, cô bé đã có ngay cái cảm giác kinh sợ này. Dưới cây hoa anh đào đang nở rực, Lạc Hi đẹp tuyệt vời, một vẻ đẹp ma quái, hắn quá đẹp, còn trẻ mà đẹp như vậy chắc chắn là chuyện không hay. Giữa những cánh hoa rụng bay. Thoáng nghe thấy tiếng bước chân cô bé, chàng trai đang đứng dưới cây hoa anh đào từ từ quay đầu lại. Đôi mắt đẹp đó. Trong đáy mắt thoáng hiện làn sương mỏng long lanh. Cô bé kinh hãi, trông hắn thật giống con yêu tinh biến hóa mê hoặc lòng người, hình như chính vì hắn biết mình đẹp nên cái đẹp càng thêm phần mãnh liệt, ma quái. Dưới cây anh đào, hắn quay lại nhìn cô bé, thoảng như khu vườn tràn ngập sương trắng ẩm ướt. “Bố không nên bận tâm, con sẽ tự lo cho mình”. Trên bàn ăn, Lạc Hi nói nhỏ với bố, thái độ khiêm tốn ôn hòa chẳng khác gì bộ dạng bọn học sinh dạng ưu khờ khạo ở trường, không chút giễu cợt, không chút tô điểm. Hạ Mạt sững người, chút hoài nghi nụ cười thoảng hiện trên khóe môi hắn vừa rồi chỉ là ảo giác của mình. Trên gương mặt mập mạp của bố có điều gì đó bất an, bố liền nói: “Được, được, Tiểu Hi, con yên tâm, mọi thủ tục ở trường bố đã giải quyết xong, ngày mai là có thể đi học được rồi…”. Dường như vẫn chưa yên tâm, bố lại quay qua nói với Hạ Mạt: “À, Tiểu Mạt này…”. Mẹ cũng trầm ngâm nhìn Hạ Mạt. “Chị!”, Tiểu Trừng đang ăn cơm, ngây thơ khờ khạo hỏi, “Chị không thích anh Lạc Hi sao?”. “Ăn đi, ăn xong học bài”. Hạ Mạt gắp một chiếc đùi gà trong đĩa bỏ vào bát Tiểu Trừng. Cô bé buông đũa, đôi mắt mở to trong veo nhìn bố nói: “Con biết rồi, con sẽ giúp bố chăm sóc anh trai thật tốt”. “Tiểu Mạt ngoan quá”. Thân hình to béo của bố dựa vào lưng ghế, gương mặt tươi rói cười ha ha như thể chỉ đợi nghe được câu nói đó là chẳng còn gì phải lo nghĩ nữa. Lạc Hi không nói tiếng nào, lặng lẽ húp canh, đôi mắt trong suốt pha chút dửng dưng lạnh lùng. Mẹ đứng dậy đi vào bếp, hết bữa cơm cũng chẳng thấy quay ra. Ngày hôm sau, Lạc Hi tới trường của Hạ Mạt. Đúng như Hạ Mạt dự đoán, cả trường ồn ào náo động hẳn. Một đồn mười, mười đồn trăm, đám học sinh nữ đỏ mặt chụm đầu truyền tai nhau. Trong hành lang, học sinh túm tụm từng nhóm thích thú bàn luận sôi nổi. Trong giờ học, vô số những mẩu giấy nhanh chóng truyền tay này qua tay khác. Hết tiết thứ tư của buổi sáng, gần như tất cả học sinh đều đã được biết tin lớp ba khối hai cấp cao trung có một học sinh nam đẹp như thiên thần vừa chuyển tới. Khi thầy hướng dẫn lớp ba khối hai vừa mở cánh cửa lớp ra, giáo án của thầy suýt rơi xuống đất, bên ngoài đám học sinh các lớp khác tụ tập, chen nhay trước cửa, những cặp mắt mở to thích thú, hiếu kỳ ngó vào trong. “Học sinh mới chuyển trường!” “Học sinh mới chuyển trường!” “Học sinh mới chuyển trường!” Không biết đứa nào cầm đầu, bọn học sinh đứng ngoài bắt đầu lên tiếng gào gọi, tất cả đều muốn xem xem thằng học sinh mới chuyển đến có đúng là đẹp như những lời đồn thổi không. Cuối chiều. Lá cây xanh thẫm lạo xạo trong gió. Trên không trung, những đám mây trắng mỏng manh, bồng bềnh. Hạ Mạt đeo cặp sau lưng, tay dắt Tiểu Trừng từ trong phòng học khối hai cấp cao trung bước ra. Hành lang ồn ào náo động tiếng gọi khiến cô bé phải ngoái đầu lại nhìn. Trời! Náo nhiệt quá ta, cứ như thể đang có siêu sao xuất hiện vậy. “Học sinh mới chuyển trường…!” “Ra đây…” “Ra đây… Học sinh mới chuyển trường…!” Tiểu Trừng cũng quay đầu nhìn về hướng hành lang lớp học, nó khoái chí nói: “Chị à, hình như các anh chị đó đang gọi anh Lạc Hi! Họ rất thích anh Lạc Hi đúng không?” “…” “Tiểu Trừng cũng rất thích anh Lạc Hi!” “Vì cái gì?” “Vì anh Lạc Hi rất xinh!”, Tiểu Trừng mắt sáng rực, vừa đi vừa nhảy, “Xem ra người cũng được đấy chứ!” Hạ Mạt đón lấy cặp sách của Tiểu Trừng, nhìn nó vui vẻ nhảy chân sáo trước mặt, bất giác cô bé mỉm cười. “Hắn có cái đẹp đó sao?” “Ui cha…” Tiếng kêu kinh ngạc từ hành lang vọng tới. Rồi… Là tiếng thở nhè nhẹ… Rồi… Sân trường yên lặng tới độ chỉ nghe thấy tiếng lá cây lao xao. Bầu trời xanh thẳm, mây trắng tinh khôi, ánh nắng rực rỡ như muôn vàn sợi tơ vàng, mọi hơi thở trong hành lang biến mất, tất cả nhịp tim như tiêu tan trong chớp mắt. “Anh Lạc Hi đẹp quá!”, Tiểu Trừng lại sướng rơn chạy quay lại, vội vàng khoác cặp sách lên sau lưng, nắm chặt tay Hạ Mạt, “Nhưng mà, cả thế giới này chỉ có chị của em mới là người đẹp nhất!” Cô bé nhoẻn miệng cười. Trên con đường chiều, học sinh tan học đổ ra đường tạo thành dòng người tấp nập, chị em Hạ Mạt dắt tay nhau biến thành hai điểm đen hòa trong dòng người. “Chị này, không đợi anh Lạc Hi về cùng sao?” “Sẽ có người đưa anh ấy về”. Hơn nữa, nhất định là có cả đống con gái đang hy vọng được đưa hắn về. Khi Hạ Mạt và Tiểu Trừng ra khỏi cổng trường, chiếc xe màu đen dài hiệu Lincoln tiếng máy êm ru lặng lẽ chạy theo sau. Chiếc xe luôn giữ khoảng cách với hai chị em chừng năm mét. Ở trường, Lạc Hi trở thành nam học sinh được hoan nghênh nhiều nhất, trong lịch sử trường Thánh Huy, hắn là một huyền thoại. Hầu như tất cả phái nữ, từ các cô giáo đến bọn nữ sinh, người nào người nấy đều chết mê chết mệt hắn. Hắn giống như chàng hoàng tử hoàn mỹ, dung mạo đẹp đẽ, khí chất khiêm tốn, bất luận nói chuyện với ai đi chăng nữa, hắn luôn thể hiện là con người có tính cách ôn hòa, nhẹ nhàng. Cho dù có đứa con gái nào bị coi là xấu nhất mượn sách vở hắn đi chăng nữa, hắn cũng vẫn mỉm cười đối đãi như thể đó là một nàng công chúa. Cái cười mỉm của Lạc Hi… Giống như thứ vũ khí vô hình giết người trong các truyền thuyết. Tới nay, vẫn còn nhiều chuyện kể lại khác nhau liên quan đến nụ cười làm rung động, say đắm lòng người của Lạc Hi khi hắn lặng lẽ bước ra ngoài lớp học giữa đám học sinh các cấp vây kín xung quanh trong ngày đầu tiên tới trường Thánh Huy. Có người nói nụ cười của hắn ấm áp, ẩm ướt như gió xuân nhè nhẹ thổi. Có người nói nụ cười của hắn thu hồn hút phách kèm theo chút ác ý, lạnh lùng. Có người nói nụ cười của hắn giống như đứa trẻ lạnh lùng, cô độc. Có người nói nụ cười của hắn lẳng lơ đầy gợi cảm. Rốt cuộc nụ cười của Lạc Hi thuộc phái nào? Các phái phải tiến hành những cuộc tranh luận gay gắt mất gần mười ngày ngay trong sân trường BBS. Cuối cùng, phái cho nụ cười của Lạc Hi “ấm áp, ẩm ướt” đã chiếm thế thượng phong, bởi những ngày tiếp theo, giống như một hoàng tử ưu nhã cao quý, Lạc Hi nhanh chóng trở nên quen thuộc với đám học sinh. Hắm học giỏi, đối xử hòa nhã với mọi người, khiến không ai có thể dùng những từ ngữ “lạnh lùng”; “lẳng lơ”; “ác ý” gì gì nữa để đánh giá hoặc gán ghép cho nụ cười của hắn. Bảng điểm kỳ thi giữa kỳ được dán lên bảng thông báo ngoài sân trường. Học sinh vội vàng vây lấn, chen nhau dò tìm xem điểm của mình. “Ui trời! Lạc Hi đứng đầu khối hai nè!”, một nữ sinh bụm miệng kêu. “Gì mà phải kêu to vậy!”, đám nữ sinh liếc xéo con bé, “Lạc Hi của chúng ta tất nhiên là đỉnh rồi! Chuyện đương nhiên khỏi phải bàn bạc! Chuyện này chỉ nên sùng bái chứ không nên kinh ngạc!” “Lạc Hi thật xuất sắc!” “Không sai!” “Lạc Hi thật hoàn mỹ!” “Không sai!” “Lạc Hi là của tất cả chúng ta, không đứa nào được tự tiện chiếm hữu anh ấy làm của riêng!” “Không sai!” Đám nữ sinh cảm động ôm chặt lấy nhau, cùng nhau tung hứng coi Lạc Hi giống như chàng hoàng tử xuất hiện trong các câu chuyện cổ tích, thần thoại, không thể để bất kỳ đứa con gái nào được độc chiếm. Chàng là của mọi người, là niềm mơ ước mộng tưởng của tất cả bọn con gái. Chính vì thế bọn con gái chỉ có thể ngưỡng mộ chàng từ xa, cấm tiệt không đứa nào được đơn thương độc mã tặng quà, viết thư tình hay có ý đồ thử hẹn hò chàng! Nếu như đứa nào dám lén lút tiếp cận Lạc Hi… Trừ phi đứa đó không muốn tiếp tục học tập, vui chơi ở trường này nữa! Buổi chiều, hàng cây thủy sam hai bên đường thẳng tắp rậm rạp, tươi tốt; Hạ Mạt đang trên đường về nhà, tai đeo headphone, vừa đi vừa nghe nhạc. Hôm nay Tiểu Trừng đi học vẽ, buổi tối cô bé mới phải đón nó về. Chiếc Lincoln thân dài màu đen chạy từ từ phía sau cô bé. Cô bé dừng lại. Chiếc Lincoln cũng chậm lại. Quay người lại, cô bé lạnh lùng nhìn vào bên trong chiếc xe hào hoa đó. Chiếc Lincoln lặng lẽ chạy lại, người tài xế mặc bộ đồng phục màu trắng khuy vàng cung kính xuống xe, bước tới trước mặt cô bé, khom lưng cúi chào: “Tiểu thư Doãn”. “Bác Giang, bác về đi, không cần phải ngày nào cũng đi theo cháu như thế”. “Xin lỗi, tiểu thư Doãn, đây là lệnh của Thiếu gia”, bác tài Giang nói một cách khó khăn, “Công việc của tôi là hằng ngày chuẩn bị xe cho cô sử dụng.” “Cháu chưa bao giờ dùng xe của bác”. “Là Thiếu gia nói thế này: Có thể cô không dùng xe, nhưng tôi vẫn phải phục vụ cô”. “Cháu sẽ nói với anh ấy là ngày nào bác cũng tận tâm tận lực, anh ấy sẽ không phát hiện ra đâu”, Hạ Mạt cười cười, “Hôm nay Trân An ốm không đi học, bác về lo cho bạn ấy đi”. Trân Ân là con gái của bác tài Giang và là bạn học cùng lớp với cô bé, nhưng vì bố mình là tài xế phục vụ Hạ Mạt nên trong lớp Trân Ân rất ít nói chuyện với cô bé. Bác tài Giang ngớ người nhìn: “Cám ơn cô…, tôi rất cảm kích nhưng Thiếu gia giao cho tôi công việc này, nên nhất định phải làm cho tốt”. Hạ Mạt không biết phải làm sao, đang tính nói tiếp đột nhiên một dáng hình thân thuộc đập vào mắt cô bé từ bên kia đường. Hàng cây thủy sam vươn thẳng lên những đám mây, bầu trời thăm thẳm như càng được tôn cao thêm. Chút gió nhẹ thoang thoảng mùi hương dìu dịu. Lạc Hi đẹp lạnh lùng yên lặng đứng dưới gốc cây, trước mặt hắn là một đứa con gái mập ú mặt đỏ lựng. Con mập tay đang dâng cao hộp bánh ngọt được buộc cẩn thận bằng dây lụa mày phấn hồng, tay nó run lập cập, tiếng nói cũng run run: “Cái này là tôi… tôi… làm cho anh ăn… hy vọng… hy vọng anh sẽ thích…” Lạc Hi ngạc nhiên nhìn. Tay hắn nhẹ nhàng tháo dây buộc. Khóe môi nhếch lên. Những ngón tay thon dài nhẹ nhàng nhòn một miếng bánh bỏ vào mồm. Nụ cười của hắn dịu dàng, hiền hòa: “Cám ơn bạn, ngon lắm!” Mặt con mập đỏ nhừ, hai tay liên tục vặn vẹo không biết nên đặt vào đâu mới thích hợp. Nó nói trong nghẹt thở: “Anh Lạc Hi… tôi… tôi yêu anh!” Nói tới đây mặt nó đỏ bừng như máu trong người đang dồn hết lên mặt, toàn thân run bần bật. Hàng cây thủy sam rậm rạp thẳng vút. Gió nhẹ lướt trên lá cây. Trên khuôn mặt đẹp tựa hoa anh đào, đôi mắt Lạc Hi long lanh thoáng chút cảm động. hắn dịu dàng đưa tay nâng má con mập lên, hơi cúi người, đặt lên má phải con mập một nụ hôn dịu dàng nhẹ như làn sương thoảng qua. “Cám ơn” Tiếng Lạc Hi cũng mềm mại tựa như làn sương mai. Con mập đờ đẫn ngơ ngác. Một lúc lâu sau nó mới gào to, bỏ chạy nhe lên cơn điên. Dưới bầu trời xanh thẳm cao vời vợi, nó chạy mỗi lúc một xa, vừa chạy vừa khoa chân múa tay kêu như sắp chết đến nơi.",
  "nextChapter": "https://gacsach.top/doc-online/63083/bong-bong-mua-he-chuong-01-part-2.html",
  "prevChapter": "https://gacsach.top/bong-bong-mua-he-tron-bo-3-tap_minh-hieu-khe.full"
}