{
  "title": "Thần Cupid học yêu - Chương 10-11",
  "url": "https://gacsach.top/doc-online/47841/than-cupid-hoc-yeu-chuong-10-11.html",
  "content": "Chương 10: Cupid gặp Apollo Trong tất cả các cung điện trên đỉnh Olympus, nơi ở của thần Apollo là rộng lớn nhất. Hẳn phải thế rồi, bởi thần phục trách quá nhiều lĩnh vực. Cung điện của thần nằm ngay ở vị trí trung tâm của đỉnh Olympus. Nó có một tòa nhà trung tâm hình tròn với những lói đi nhỏ lan tỏa ra tới các khu khác, giống như những sợi tơ nhện. Tổ hợp kiến trúc này được xây bằng những phiến tương lai mù mịt dài và tăm tối, trong khi tòa nhà trung tâm được tạo ra từ những mảnh hy vọng màu đỏ nhạt. Cupid cố gắng tránh xa khu trung tâm của đỉnh Olympus, không chỉ vì chàng sợ phải đối mặt với thần Apollo, mà còn vì muốn tránh thần Jupiter, vị thần tối cao, hễ cứ thấy Cupid là lại yêu cầu chàng phải bắn một mũi tên vàng vào trái tim của từng người đẹp mà thần đang thèm muốn. Mà Cupid thì không nghĩ là mình có thể làm ra nhiều mũi tên vàng đến thế. Trong khi bước lên các bậc thềm dẫn tới cung điện của thần Apollo, thần Tình yêu mỉm cười trước tiếng hòa âm chói tai của những âm thanh phát ra từ bên trong cung điện- tiếng phụ nữ đang hát, tiếng đàn và tiếng ngâm thơ thật lớn. Cupid nhớ lại một mẩu tin trong tờ tuần san mới nhất của đỉnh Olympus nói ráng chín Nàng thơ đang đến dự cuộc hội thảo bán nhiên của họ. Ở đó họ sẽ trao đổi cùng nhau và báo cáo với thần Apollo về những cảm hứng mà họ tạo ra cho con người trong sáu tháng qua. Đến cuối tuần sẽ có một lễ hội nghệ thuật để họ trình diễn cho tất cả cư dân của đỉnh Olympus và những vị khách mời. Cupid thích các Nàng thơ. Giống như chàng, họ cũng có cánh, và mỗi năm, chàng và họ lại có một hoặc hai ngày tạm ngưng những bổn thận đáng tôn kính của các vị thần và cùng bay lượn để cùng tận hưởng sự vui vẻ hoàn toàn. Thần còn yêu thích họ bởi họ còn đem đến những bài ca, vần thơ và điệu vũ được những người tình - đã bị trúng một trong những mũi tên có đầu bọc vàng của thần - sử dụng Khi Cupid bước vào cung điện của thần Apollo, chàng thấy ngay một cầu thang lớn dẫn lên tầng hai. Hai bên là những hành lang dẫn đến các cánh khác của cung điện. Từ hành lang đầu tiên bên trái, chàng nhận ra giọng Calliope (1), nàng đang hát theo tiếng sao du dương của Euterpe(2) . Sau đó, sự chú ý của chàng chuyển sang hành lang thứu ba bên phải, nới ai đó đang hát một giai điệu giống như một bài ca trong lễ truy điệu, còn hai người khác đang ngâm thơ. Những giọng ấy đã quá quen thuộc với Cupid, nhưng phải mất mộc lúc chàng mới nhận ra giọng của Melpometre(3) đang hát cùng giọng của Terpsichore(4) và Erato đang ngâm thơ. Cupid không ngh thấy gì từ hành lang gần nhất bên cánh trái, chàng quyết định đến xem liệu thần Apollo có ở một trong những căn phòng đó không. Khi Cupid mở cánh cửa tận cùng của dãy hành lang, chàng thấy mình đang đứng trong một căn phòng lớn, giấy tờ bày đầy trên sàn phòng, ngập tới tận đầu gối. Clio, Nàng thơ của lịch sử, ngồi trước một cái bàn giấy ở giữa phòng, đang ngoáy bút viết một cách điên cuồng. Mỗi khi hoàn thành xong 1 trang, nàng liền thảy nó xuống sàn nhà và tiếp tục viết trang kế tiếp. Cupid lặng lẽ rời đi và trở lại hành lang cho tới khi chàng để ý thấy một cách cửa khép hờ. Chàng kín đáo liếc vào bên trong. Thalia, Nàng thơ của hài kịch, đang ngồi trên cửa sổ, cười thầm Polymnia, Nàng thơ của kịch câm, đang ngồi giữa căn phòng. Thần Tình yêu quan sát, ngẩn người khi Polymnia đặt lòng bàn tay lên không trung như thể nàng đang chạm vào một bức tường. Chàng chẳng thể nhớ được đã trông thấy Polymnia hành động cứ như đang bị mắc kẹt giữa bốn bức tường của một căn phòng bao nhiêu lần rồi. Cho dù đã thấy nàng làm thế vô số lần, thần Tình yêu vẫn không sao hiểu được làm thế nào mà nàng có thể khiến mình nhìn thấy một bức tường trong khi nó không hề tồn tạ. Chàng lắc đầu quay trở lại hành lang chính và đi xuôi theo hành lang dẫn thẳng sang cánh bên kia. Chàng mở cánh cửa của căn phòng đầu tiên và ngó vào trong. Những bức tường của căn phòng này dán dầy danh sách các căn bệnh và tên của các loại thảo mộc có thể chữa trị những bệnh đó hoặc làm thuyên giảm sự khó chịu của các triệu chứng. Trên những chiếc bàn dài trong phòng cũng chất đống các loại thảo mộc, thực vật và rễ cây. Ở mỗi bàn đều có những người đàn ông và phụ nữ trẻ ngồi dể cho các loại thảo mộc đó vào chai lọ. Trần Cupiod rời đi và tiếp tục đến bên những cánh cửa của các căn phòng khác, nhưng tấtt cả chúng đều bị khóa. Đấy có thể là nơi thần Apollo giữ những căn bệnh truyền nhiễm nguy hiểm chết người và bệnh dịch hạch, mà định kỳ thần lại thả nó xuống những kẻ phầm trần khi thần cảm thấy chán chúng. (Bệnh dịch do cha này nè, ai làm gì làm đi @@) Cupid quay trở lại lối đi chính, quyết định đi lên tầng trên. Ở đây cũng vậy, chàng thấy mình dang ở một khu vực hình tròn rộng lớn với các hành lang tỏa ra từ đó. Ở căn phòng đầu tiên trong hành lang bên phải, chàng thấy Urania, Nàng thơ của thiên văn học. Nàng đang nhìn ra ngoài cửa sổ, xuyên qua mọt tấm màn che mà nhờ có nó những người phàm trần không trông thấy được đỉnh Olympus, nhưng các vị thần vẫn có thể nhìn xuống thế gian. Dưới trần gian đang là buổi tối và Cupid thấy Urania một tay chỉ vào thứ gì đó còn tay kia thì đang viết. \"Nàng đang làm gì thế?\" Thần Tình yêu hỏi. \"Tôi đặt tên cho từng ngôi sao trên bầu trời đêm của người tràn gian.\" \"Đó là một công việc lớn lao đấy! Nó sẽ chẳng bao giờ kết thúc.\" \"Vậy ngài nghĩ tôi có bao nhiêu thời gian chứ?\" \"Đúng vậy. Ta không muốn làm phiền nàng, nhưng nàng có biết thần Apollo đang ở đâu không?\" \"Khi trông thấy ngài bước lên những bậc thềm, ngài ấy chợt bồn chồn lo lắng. Tôi chưa từng thấy ngài ấy bị bối rối, kích động đến thế. Ngày ấy lo rằng ngài đến để bắn một mũi tên khác vào trái tim của ngài ấy.\" Cupid cười. \"Ồ, thật thế à?\" \"Thật đấy! Ngài ấy đang ở trong phòng của mình phía bên kia sảnh.\" \"Cám ơn. Ta có thể hỏi nàng một câu không?\" \"Được ạ.\" \"Tại sao nàng lại kể với ta chuyện này?\" \"Ồ, để trả đũa ngài ấy vì đã bắt tôi làm Nàng thơ của thiên văn học. Ngài có biết là việc nghĩ ra tên cho từng ngôi sao khó khăn đến mức nào không?\" \"Ta không hiểu. Tại sao những ngôi sao lại cần có tên chứ?\" Urania tỏ vẻ kinh ngạc. \"Khi chúng muốn nói chuyện với nhau, ngài nghĩ là chúng sẽ mệt mỏi với việc mỗi lần chúng nói \"Chào anh bạn!\", sẽ có đến mười tỷ ngôi sao khác gào len: \"Ai cơ? Tôi á?\" à?\" \"Tại sao nàng không để những ngôi sao tự đặt tên cho chúng?\" Urania suy nghĩ trong giây lát. \"Tôi chưng từng nghĩ đến điều đó.Đó là một ý tưởng hay đấy. Ngài không biết được công việc này khó khắn đến mức nào đâu. Chỉ mới tuần trước thôi tôi đã bị nhầm lẫn lung tung, không thể nhớ là liệu tôi đã đặt tên cho ngôi này hay chưa chưa nữa. Tôi nghĩ có một ngôi sao chưa có tên và ngôi sao khác thì có đén hai cái tên -Theodorokus Alleppo. Tôi ghét mỗi khi tôi bị nhầm lẫn thế. Cám ơn vì ý tưởng này. Tôi sẽ đi hỏi các ngôi sao xem chúng nghĩ gì về điều đó. Không nói thêm lời nào nữa, Urania bay ra ngoài cửa sổ, xuyên qua bức màn che để đi vào bầu trời đêm. Cupid khi đi ngang qua hành lang và gõ lên cánh cửa mà Urania đã chỉ. Không có tiếng trả lời nào. Chàng lại gõ lần nữa. Vận không ai trả lời. Cupid thử đẩy cánh cửa. Nó mở ra. Chàng lặng lẽ bước vào trong, đóng cửa lại. Thần Tình yêu lại thấy mình đang ở trong một căn phòng khác. Bốn bức tường là các giả phủ đầy những cuộn giấy da. Ở chính giữa phòng là một cái bàn dài. Nó cũng bị phủ kín bởi những cuộn giấy da. Cupid nhặt một cuộn có độ dày khác thường lên và trải nó ra. Bên trong là một mẩu giấy nhắn tin của Erato: Apollo vĩ đại. Toi đã tạo cảm hứng cho một người đàn ông mù tên là Homer để viết nên tác phẩm này. Tôi nghĩ là ngài sẽ yêu thích nó. Cupid đặt mẩu giấy nhắn qua một bên để đọc cái tít của nó: Odyssey(5) Cupid không phải là một người hay đọc sách đặc biệt khi nó là một cuộn giấy da dài, và đây là cuộn giấy dài nhất chàng từng thấy nữa chứ. Thần Tình yêu đặt nó trở lại bàn và cuộn giấy tự cuốn mình lại như cũ. Chàng mở một cuộn giấy khác, nó được Clio gửi đến. \"Thần Apollo vĩ đại. Đây là bản mô tả cuộc chiến tranh Peloponnese do Thucydides (6) thực hiện . Tôi nghĩ mình đã tạo cảm hứng để oogn ta ghi chép về cuộc chiến tranh này một cách khách quan, nhưng tôi e rằng bản mô tả này còn phiến diện. Việc tạo cảm hứng để con người viết sự thật về lịch sử cần tới mọi sức mạnh mà tôi cá, và thẳng thắn mà nói, tôi không biết liệu nó có đáng không. Tôi muốn nghỉ ngơi một thời gian.. Tôi mong được trở lại thời đại của những người Ai Cập. Những người viết bằng cách vẽ tranh không nói dối bởi vì việc đó tốn rất nhiều công sức. Liệu tôi xin phép trong một mẩu giấy nhắn như thế này có ổn không? Hay ngài muốn tôi điền vào mẫu đơn xin nghỉ?\" Cupid đặt cuộn giấy da xuống. Chàng cần phải tiếp tục với việc mà chàng định làm khi đến đây. Ngay lúc đó, chàng nghe tháy có người đang cố nén một tiếng ho. m thanh ấy phát ra từ một con phòng ở phía cuối dãy phòng của thần Apollo. Căn phòng này cũng chất đầy những cuộn giấy da, nhưng Cupid chỉ liếc nhanh qua chúng. Tuy nhiên, thần lại để ý một cuộn giấy có lời ghi chú đính kèm: \"Dành cho J.S. Bach(7). Cung si thứ. Không dược mở ra cho tới năm 1749\". Thần Tình yêu chẳng hiểu điều đó có nghĩa là gì. \"Apollo? Ta biết ngài ở đây\" Một khoảng im lặng kéo dài, và ròi thần Apollo ngượng ngùng đi ra từ một cái tủ đựng đồ. \"Ta không biết tại sao ngươi lại đến đây và ta cũng không muốn biết. Hãy tránh xa ta ra\", thần Apollo nói thẳng thừng. \"Không sao đâu, ta đến vì có việc\" \"Ngươi thì có thể có việc gì chứ? Sau những gì người đã làm với ta. Ta không thể tưởng tượng chúng ta có thể làm việc với nhau.\" \"Gượm đã. Đừng đổ lỗi cho ta. Nếu ngài không chế giễu ta, thì đã chẳng có chuyện gì xảy ra cả. Mẫu thân của ta đã cảnh báo ngài rồi mà\" Nếu có một điểm chung mà các vị thần chia sẻ với loài người chúng ta, thì đó là việc họ ghét phải nhận lỗi. Thần Apollo ngẫm nghĩ giây lát, cố gắng tìm cách để khogn bị mất mặt trước Cupid. Vị thần quyền năng cân nhắc vấn đề từ trước ra sau, từ trên xuống dưới, và đủ các mặt, khi đã xong thần Apollo nhận thấy mọi sự vẫn y như thế. Cuối cùng, thần đằng hắng, và bằng một giọng êm nhẹ vừa đủ nghe, thần nói: \"Thế thì ta đành miễn cưỡng thừa nhận rằng, lời ngươi nói cũng có phần đúng. Ta cho rằng, vì việc khoe khoang chiến công tiêu diệ Python của mình, có lẽ ta cần được dạy cho một bài học. Cupid cười thật tươi.\"Ta đánh giá cao những lời ngài nói. Tất cả những gì ta quan tâm là hãy để quá khứ ngủ yên, đừng nhắc lại chuyện đó nữa. Ta đến để nói chuyện với ngài về một vài điều sắp tới đây.\" Thần Apollo không hiểu Cupid đang nói chuyện gì. \"Hãy nói xem và kể cho ta nghe điều gì đã mang ngươi tới đây.\" Cupid kể cho thần Apollo nghe câu chuyện về Psyche và việc cha nàng dự kiến đến cầu xin thần Apollo để thần cho biết tương lai của nàng. \"Khi đức vua đến, ta mong ngài hãy nói với ông ấy là nàng sẽ kết hôn với ta\" Thần Apollo nói: \"Ngươi biết là ta không thể làm gì ngoài việc nói sự thật về những gì ta thấy\" Cupid làm điệu bộ như định tháo cây cung ra khỏi vai. Apollo nhanh chóng nói thêm: \"Tuy nhiên, tất cả vấn đề ở đây chỉ là cách ta lý giải ra sao về điều ta nhìn thấy trong tương lai của kẻ đó mà thôi\". \"Cám ơn ngài, Apollo. Nếu ngài cần gì ở ta, xin đừng do dự liên lạc ngay với ta.\" Thần Apollo nheo mắt. \"Nói ta nghe nào. Mẫu thân của cậu cảm thấy ra sao về sự mê đắm của cậu với một người phàm trần?\" Cupid đỏ mặt. \"Ta.. ta chưa có cơ hội để kể cho bà nghe.\" \"Cậu gì cơ?\" Thần Apollo cười lớn. \"Ta không tin được. Cậu sợ mẹ mình.\" \"Ngài sẽ không kể chứ?\" Cupid thì thầm. \"Nếu cậu hứa là không bao giờ tấn công ta bằng những mũi tên của cậu nữa.\" Cupid lắc đầu và nở một nụ cười tinh quái. \"Ta không thỏa thuận như thế đâu. Nếu ngài nói một lời nào với nữ thần Venus, thì một trong những mũi tên của ta sẽ cắm vào trái tim ngài cho đến tận cùng kiếp sống vĩnh cửu này đấy.\" Thần Apollo gật đầu ngay tắp lự. \"Được được. Ta sẽ không nói bất cứ điều gì với Venus và ta sẽ xem xem ta có thể làm gì với chuyện của Psyche\" \"Cám ơn ngài, Apollo. Ta thật lòng đấy.\" ------------------------------------------------------------------ 1_Nàng thơ của sử thi, đang cho là người đã truyền cảm hứng cho Homer, nhà thơ nổi tiếng thời Hy Lạp cổ đại (sống vào khoảng năm 850 trước Công Nguyên dể ông sáng tác hai tác phẩm bất hủ là Iliad và Odyssey. Trong thần thoài Hy Lạp, cùng với tám Nàng thơ còn lại, nàng là con của thần Zeus và Mnemosyne. Nàng là Nàng thơ khôn ngoan và quyết đoán nhất trong chín Nàng thơ 2_Nàng thơ của âm nhạc 3_ Nhàng thơ của bi kịch 4_Nàng thơ của khiêu vũ 5_Bản trường ca kể về cuộc hành trình trở về quê hương đầy gian kéo dài mườim ấy năm của chàng Odysseus sau chiến thắng đánh bại thành Troy, đây là phần kể tiếp sau bản trường ca Iliad kể về cuốc chiến tranh Troy kéo mười mấy năm. 6_Thucydides (460-395 trước Công nguyên): Sứ giả Hy Lạp, tác giả của cuốn Lịch sự chiến tranh Peloponnese kể lại cuộc chiế nở thế kỷ V trước Công nguyên giữa Sparta và Athens cho tới năm 411 trước Công nguyên 7_Johann Sebastian Bach (1685-1750): nhà soạn nhạc jBaroque người Đức, nghệ sĩ chơi organ và clavecin nổi tiếng. Ông được xem như một trong những nhà soạn nhạc có ảnh hưởng lớn đến toàn bộ nền âm nhạc sau này ***** Chương 11: Số phận của Psyche Khi đức vua bước vào phòng của Psyche vào buoir sáng hôm sau, ngài thấy con gái đang dứng bên cửa sổ, dõi mắt nhìn xuống đám đông đang háo hức chờ đợi sự xuất hiện của nàng. Đức vua có thể thấy nỗi e sợ câm nín đầy căng thẳng toát ra từ người nàng. \"Ta đã làm được gì cho con chứ?\" Đức vua khẽ hỏi Psyche quay người lại Đức vua thấy những giọt lệ tuôn rơi từ đôi mắt nàng. \"Ta đã đặt những mong muốn và nhu cầu của người khác lên trên những mong muốn và nhu cầu của con gái ta\" \"Cha là một vị vua mà\", Psyche khẽ đáp. \"Những mon muốn của thần dân cần phải được ưu tiên trước nhất, trên cả mong muốn của cha và thậm chí cả hoàng thất nữa.\" Đức vua gật đầu. \"Những liệu ta có cần phải hy sinh cả niềm hạnh phúc của con gái út của ta không?\" Psyche nở một nụ cười yếu ớt. \"Con gái út của phụ vương hy vọng là không\". \"Đức vua cũng vậy. Ta sắp đến đền thờ của thần Apollo. Con đã sẵn sàng tuaant heo phán quyết của thần chưa?\" \"Làm sao con biets được khi con chưa được nghe phán quyết ạ?\" \"Điều thần phán truyền, con phải tuân theo\" \"Và nếu con từ chối?\" \"Thần sẽ giáng sự trừng phạt xuống đầu tất cả chúng ta.\" \"Con sẽ không bao giờ có được một sự lựa chọn ư? Có phải cuộc đời của con sẽ luôn bị chi phối bởi những gì mà cha hay thần linh cho là tốt nhất?\" Đức vua chưa bao giờ thấy vẻ giận dữ tren gương mặt con gái hay nghe thấy sự chống đối trong giọng nói của nàng. Ngài băn khoăn không biết liệu ngài có thực sự hiểu đứa con này của mình không. Thật xấu hổ, ngài nhận ra là mình chưa từng ngồi trò chuyện với con về những gì nàng muốn có cho cuộc đời nàng. Nàng là một công chúa, con gái của đức vua và hoàng hậu. Nàng sinh ra để gách vác những bổn phận của nàng. Nhưng nếu nàng không muốn như thế thì sao? Chuyện gì sẽ xảy ra? Không biết phải nói gì, đức vua thầm thì: \"Cha phải đi rồi. Cha sẽ quay về sau khi mặt trời lặn để nói cho con biết lời phán truyền của thần linh. Cha hy vọng những lời của thần sẽ xoa dịu trái tim con và làm con vui\" \"Con cũng hy vọng như vậy, thưa cha. Con cũng hy vọng như vậy.\" Psyche tin rằng dso là ngày dài nhất trong cuộc đời nàng. Mặt trời dường như mất cả tuần lẽ mới leo lên được đỉnh trời, rồi ở đó thêm một tuần lẽ nữa trước khi bắt đầu trượt xuống chiếc giường của màn đêm. Cuối cùng, đêm tối cũng tới. Psyche nghe thấy, hay nàng đã nghĩ thế, tiếng vó ngựa của đức vua và những cận thần trở về. Nàng bồn chồn chờ đợi cha đến hé lộ cho nàng biết về số phận của nàng theo những lời thần Apollo phán truyền. Nhưng tối hôm đó đức vua không đến. Từ trên đỉnh Olympus, Cupid thấy nhà vua trở về, đầu gục xuống trước ngực như thể người đang phải chịu đựng một nỗi thống khổ. Có điều gì đó nhầm lẫn rồi sao! \"Nhân danh nữ thần Juno, Apollo đã nói gì với nhà vua vậy?\" Cupid tự hỏi thành tiếng. Hiển nhiên đó không phải là điều Cupid đã yêu cầu vị thần này nói rồi. Cupid nhanh chóng bay xuống cung điện và tới mái phòng của Psyche. Chàng sốt sắng chờ đợi đức vua đến để kể cho Psyche nghe điều thần Apollo đã nó. Nhưng hàng giờ trôi qua vẫn chẳng có lấy một dấu hiệu nào của nhà vua cả. Băn khoăn không biết có gì nhầm lẫn, Cupid bay quanh cung điện cho tới khi chàng trông thấy đức vua và hoàng hậu đang ngồi bên nhau trước lò sưởi lớn trong đại sảnh. Họ đang nhìn đăm đắm vào ngọn lửa le lói như thể có ai đó mới chết vậy. Chẳng lẽ Apollo đã phán truyền về cái chết của Psyche? Nếu ngài ta làm thế, Cupid sẽ khiến Apollo phải ngâm thơ tình trước những cái móng nhân của chính mình và thính giả sẽ là tất cả những vị nam thần và nữ thần. Một ngày nữa trôi qua, đức vua vẫn không đến chỗ Psyche. Và một ngày nữa qua đi mà vua cha vẫn không đến thăm, Psyche biết rằng thần Apollo đã phán truyền những điều khiến nàng lo sợ nhất, rằng nàng sẽ thuộc về tất cả những kẻ thèm muốn sắc đẹp của nàng. Nàng sẽ miễn xá cho cha nàng khỏi nỗi đau đớn phải kể lại cho nàng nghe những điều mà ông biết sẽ dẫn dắt nàng tới chỗ từ bỏ cuộc sống của chính nàng. Nàng mở cánh cửa dẫn ra bao lơn và đi thẳng đến bên thanh lan can. Từ phía trên mái nhà, Cupid quan sát, chàng hoảng sợ khi thấy nàng ngồi lên lan can rồi co chân lên. Nàng săp sửa tự vẫn! Thần Tình yêu đã giang cánh, chuẩn bị bay xuống để đỡ lấy nàng, nhưng ngay lúc ấy cửa phòng nàng bật mở. \"Psyche!\" đức vua gọi lớn. \"Psyche!\" Nàng quay lai. \"Cha à?\" \"Psyche, hãy vào trong này. Chuyện đó không phải như con lo sợ đâu.\" \"Không phải ư?\" \"Không phải. Nào. Hãy vào trong đi.\" Psyche đứng xuống và trở vào trong phòng. Bên ngoài, Cupid thở phào. Thế rồi chàng lẵng lẽ đáp xuống bao lơn nấp sau cánh cửa lắng nghe. \"Thần Apollo đã nói gì ạ?\" Psyche háo hức hỏi \"Thần nói rằng cha sẽ phải mang con đến ngọn núi cao nhất, nơi chồng của con...\" Nhà vua ngập ngừng. \"Chồng của con ư? Xin cha. Hãy tiếp tục đi ạ. Chồng của con thế nào ạ.\" \"Chồng của con\" nhà vua tiếp tục bằng một giọng như vỡ òa. \"Một con quái vật và độc ác và dữ tợn sẽ mang con đi để làm vợ hắn\". Người cha và con gái im lặng một lúc lâu. Thế rồi Psyche bật khóc. \"Cha xin lỗi, cha đã không đến ngay để kể cho con nghe\", đức vua nói. \"Nhưng cha đã bị suy sụp và không thể nói ra được.\" Nhà vua ôm lấy con gái và cả hai cùng khóc. Bên ngoài Cupid giận sôi người. \"Một con quái vật độc ác và dữ tợn đó là điều ngài nghĩ về ta sao, Apollo? Ta sẽ cho ngài thấy một con quái vật độc ác và dữ tợn là như thế nào!\" nhưng rồi thần Tình yêu dừng lại khi chàng nhận ra Apollo chỉ đặt ra một ít rối rắm trong cái điều mà Cupid đã yêu cầu thần phải nói thôi. Cách Apollo miêu tả chàng thế nào không quan trọng. Miễn là Psyche sắp là của chàng và chỉ thuộc về một mình chàng mà thôi! Ngay lập tức, Cupid cất cánh bay khỏi cung điện, chàng còn rất nhiều việc phải làm. *****",
  "nextChapter": "https://gacsach.top/doc-online/47842/than-cupid-hoc-yeu-chuong-12-het.html",
  "prevChapter": "https://gacsach.top/doc-online/47840/than-cupid-hoc-yeu-chuong-08-09.html"
}