{
  "title": "Thần Cupid học yêu - Chương 02-03",
  "url": "https://gacsach.top/doc-online/47837/than-cupid-hoc-yeu-chuong-02-03.html",
  "content": "Chương 2: Sắc đẹp của Psyche Psyche không những xinh đẹp mà còn rất thông minh, koong như hai người chị gái của nàng, những cô nàng chẳng nghĩ đến điều gì khác ngoài việc ăn diện. Psyche hay suy nghĩ về những điều quan trọng , chẳng hạn như : Ta là ai? Ý nghĩa của cuộc sống của ta là gì? Mỗi sáng khi nhìn vào gương, nàng lại tự hỏi: \"Sức đẹp là gì? Những người khác nhìn thấy điều gì ở ta, mà họ cho rằng ta xinh đẹp?\" Nàng cứ chăm chăm vào ình của mình trong gương và cố gắng ngắm nhìn bản thân như cách những người khác vẫn nhìn nàng. Khong giống hai người chị gái, mái tóc Psyche đen huyền và bóng mượt bời vì mỗi đêm trước khi đi ngủ, nàng thường đứng trên bao lơn, chải ánh đêm vào tóc cho đến khi nó đen ánh lên. Như bao người, Mặt Trời cũng bị mê mẩn bởi sắc đẹp của nàng. Khi nàng ra ngoài, nếu chỉ đi dạo trong vườn thượng uyển Mặt Trời sẽ trải lên da nàng những tia sáng dịu dàng nhất cho tới khi da nàng có màu của cát. Ngắm mình trong gương, nàng tự hỏi: \"Liệu sắc đẹp của mình có phải nằm ở khuôn mặt hình trái tim, đôi mắt lớn và cặp môi đầy đặn hay không. Điều gì khiến một người được người ta thích thú ngắm nhìn, trong khi người khác thì không, còn một gương mặt khác nữa lại chẳng để lại ấn tượng gì cả?\" Cuối cùng, nàng sẽ thở dài và rời khỏi chiếc gương, những câu hỏi của nàng không có lời giải đáp. Nàng không hiểu được sắc đẹp là gì, nhưng nàng biết: là người xinh đẹp khiến nàng cô đơn . Những vương công tử đã tới cung điện cầu hôn Thormasia và Calla, chẳng bao lâu sau , cả hai người họ đều kết hôn và đến sống ở vương quốc bên cạnh. Nhưng không có chàng trai trẻ tuổi nào đến với Psyche cả. Khi đức vua mở tiệc ở đại sảnh của hoàng cung, ngài thường xếp Psyche ngồi giữa những chàng quý tộc độc thân của các gia đình danh giá nhất, nhưng trước sắc đẹp của nàng, lưỡi của những chàng trai này nặng tựa núi cao. Trong khi với những cô gái trẻ khác, ngôn từ tuôn ra từ những cái lưỡi đó chẳng khác gì giai điệu từ cổ họng của những chú chim đang hót giữa mùa xuân. Một hôm, Psyche hỏi phụ vương và mẫu hậu của mình: \"Thứ gì khiến cho con xinh đẹp thế? Và sắc đẹp là gì ạ?\" Họ không biết phải trả lời câu hỏi đó như thế nào, cũng như cái nhìn đau đáu trên gương mặt hay nỗi đau đớn trong giọng nói của con gái mình. Đức vua cười gượng gạo, vẻ lo lắng. \"Những câu hỏi đó phải dành cho nhà hiền triết của chúng ta. Ngày mai, ta sẽ đưa ông đến gặp con. Ông ta sẽ nói cho con biết về sắc đẹp nhiều hơn cả những gì con muốn biết.\" \"Không đâu, phụ vương. Con đang hỏi phụ vương và mẫu hậu mà\" Giờ đến lượt hoàng hậu nở nụ cười bối rối, lo âu: \"Đừng bận tâm tới những câu hỏi không có câu trả lời đó. Con nên mừng vì mình không xấu xí.\" Đức vua nhìn những giọt lệ tuôn rơi từ đôi mắt của Psyche và nhận ra là những câu trả lời của ông và hoàng hậu vẫn chưa làm con gái thỏa mãn. \"Có phải con muốn biết những người khác thấy gì khi họ nhìn con phải không?\" Ông nói Psyche gật đầu, vẻ biết ơn vì có lẽ vua cha đã hiểu nàng. Nhà vua trầm ngâm suy nghĩ hồi lâu rồi cũng nói \"Xưa kia, ở vùng núi có một loài lan rất hiếm và đẹp chưa từng thấy. Ông nội của cha từng đưa cha đến bãi đất có loài lan ấy, bởi vì con người ta không thể tìm thấy loài hoa lan đó ở nơi nào khác trên thế gian này. Lúc đó cha chỉ khoảng bảy tuổi, nhưng cha vãn nhớ chuyến đi ấy như thế nó mới xảy ra sáng nay thôi. Vài tháng sau vị thần đã giáng xuống những con bão tố kinh hoàng xuống Bờ Biển Xanh Vĩ Đại. Nước muối mặn từ biển tràn qua đất liền, hủy diệt cây cối và thực vật. Vào mùa xuân năm sau, ông nội và cha trở lại bãi đất ấy. Thánh thần ơi, cơn bão kia đã phủ đầy muối mặn lên mặt đất, khiến cho loài hoa lan ấy không thể nào mọc được. Thế nhưng , mỗi khi mùa xuân cha và đều quay trở lại nơi đó để tìm kiếm nó. Nó đã biến mất, nhưng hồi ức về vẻ đẹp của nó vãn còn được đọng lại trong tâm trí tra suốt bao năm qua. Cha không biết điều gì ở loài hoa lan đó khiến cho nó đẹp đén nhường ấy. Có thể màu sắc hay hình dáng của nó. Hay lẽ là sự kết hợp tạo ra điều còn tuyệt vời hơn hai thứ đó khi chúng đứng riêng rẽ. Cha chỉ có thể nói với con rằng , khi nhìn thấy loài hoa lan đó , cha đã rất sửng sốt , cha cảm thấy cuộc đời mình , dù lúc đó cha mới lên bảy, còn tuyệt vời hơn những điều mà cha đã biết và biết về sau này. Ký ức về loài lan đó vãn tiếp tục mở rộng hơn nữa cuộc sống của cha, vượt qua cả những giới hạn của thể xác và tinh thần\". Nhà vua mỉm cười . \"Sắc đẹp của con cũng như thế đấy, con gái yêu quý của cha ạ. Đó là một món quà dành cho tất cả những ai có dặc ân được thấy nó. Mọi người ngắm nhìn con và họ cảm thấy hạnh phúc hơn\". Nhưng Psyche không dễ dàng được nguôi ngoai như vậy. \"Con nghĩ quả là tuyệt vời khi sắc đẹp của con là một món quà đối với những người khác, nhưng đó không phải là câu trả lời cho thắc mắc của con. Sắc đẹp có ỹ nghĩa gì đói với con chứ? Đó là điều con đang muốn được biết.\" \"Con đúng là một đứa vô ơn!\" Mẫu hậu của nàng quở trách Mẫu hậu của nàng quở trách. \"Mọi cô gái trong vương quốc này sẽ làm bất cứ điều gì để có đc sắc đẹp của con đấy. \"Con ước mong sẽ có ngày con có thể cho họ cái sắc đẹp này\", Psyche buồn bã đáp lại. \"Hãy để một người trogn só họ sống với cuộc sống cô độc này đi.\" Thế rồi đức vua, hoàng hậu và nàng công chúa út cũng sa vào một sự im lặng chẳng dễ chịu gì. ***** Chương 3: Nữ thần tình ái Venus (1) Tất cả các vị nam thần và nữ thần sống trên đỉnh Olympus, nơi đó cũng khá giống với mặt đất. ở dấy cũng có sông suối, núi rừng, thung lũng, nhưng không có sa mạc. Điểm khác biệt lớn nhất giữa hai nơi này là mặt đất nằm ở phía dưới bầu trời còn Olympus nằm ở phía trên bầu trời . Tôi cũng không dám chắc là nó ở nơi nào nhưng tôi biết nó nằm ở phía bắc của nơi này và phía nam của nơi khác. Tôi sẽ dẫn bạn đi một vòng và chỉ cho bạn thấy tất cả những cung diện, nơi các nam thần và nữ thần sống, nhưng câu chuyện lại bảo rằng chúng ta không có thời gian để làm việc ấy. Một trong những cái khó của người kể chuyện là các câu chuyện có thể rất nóng vội. Khi đến lượt chúng được kể, chúng sẽ rất khó chịu nếu nếu chúng nghĩ rằngbaạn đang quá lê thê, dài dòng. Vì vậy, ta phải khẩn trương ra vùng ngoại ô của đỉnh Olympus để đến cung điện của Venus, nữ thần Tình ái. Venus sống cách xa cac vị thần khác bởi nữ thần không muốn họ tọc mạch chuyện của mình. Mặc dù đã kết hôn với Vulcan (2), vị thần Thợ rèn, nhung nữ thần không mấy có tài trong việc tuân theo chế độ hôn nhân một vợ một chồng. Làm sao nàng có thể như thế chứ? Nàng là nữ thần của tình yêu là thứ duy nhất mà nàng chung thủy đến cùng. Neus chồng nàng không hiểu điều đó thì đáng lẽ chàng ta không nên lấy nàng. Ồ, dĩ nhiên, tôi có thể nghe thấy các bạn đang nói rằng nếu Venus biết rõ về mình đến vậy thì nàng nên sống độc thân thì hơn. Tôi sẽ thử giải thích điều đó với các bạn, nhưng câu chuyện này vừa mới bảo tôi rằng tôi sắp lạc đề và nó khoogn có thời gian cho mấy chuyện vớ vẩn đó. Tôi đồng ý. Cách chắc chắn nhất để mắc bệnh đau đầu là cố gắng hiểu những việc các vị nam thần và nữ thần đang làm. Vì vậy hãy bỏ qua thôi, bởi vì tôi không cần một cơn đau đầu đâu. Cung điện nữ thần Venus được làm bằng màu hồng dịu của ráng chiều và màu trắng ngà rực rỡ của ánh trăng. Nó rất rộng bởi nó phải cung cấp đủ chỗ ở cho tất cả những linh hồn phiêu dạt đến đó. Tầng thứ nhất dành cho Venus và con trai nàng, thần Cupid (3). Họ đã sống trong 2 cánh đối điện nhau của cung điện. Tầng thứ hai sẽ được dành riêng cho linh hồn của những người có trái tim tan nát vì tình yêu, tầng thứ ba dành cho linh hồn của những ai không biết yêu một cách khôn ngoan. (Linh hồn của tôi chắc đã đến đó dưỡng sức không chỉ một lần sau khi cho phép đôi mắt mang trái tim đi đến những nơi mà nó không thuộc về). Tầng thứ tư là đông đúc nhất. Đó là nơi dành cho những linh hồn cô đơn. (Cái này chắc thuộc về người đang cặm cụi gõ lại từng dòng nhật kí của tác giả trong đêm tối) Thần Venus chẳng làm gì ngoài việc đều đặn tới thăm các đền thở của mình ở dưới mặt đất (Một đền thờ giống như một nhà thờ vậy, trừ việc ở đó không có đàn ống hay đội hợp xướng hát thánh ca) Người trần gian sẽ đến dâng lễ vật lên nữ thần và nàng sẽ lắng nghe những vấn đề rắc rối trong tình yêu của họ. Nữ thần lắng nghe nhiều hay lắng nghe kỹ lưỡng, cẩn thận ra sao, điều đó phụ thuộc vào những thứ bạn dâng tặng nữ thần, và Venus không thích những thứ rẻ tiền đâu. Trứng cá muối, rượu sâm banh hay bất cứ thứ gì được làm từ vảii casơmia sẽ luôn giúp bạn có được sự chú tâm không hề sao nhãng của nữ thần. Tuy nhiên, gần đây Venus không thấy có chút trứng cá muối, rượu sâm banh hay vải casmơmia nào cả. Người ta không còn đến đền thờ của nàng nữa, và nữ thần không biết vì sao lại thế. Vào buổi chiều đặc biệt hôm ấy, nữ thần sắp biết được lý do đó. Nàng đang nằm trên một chiếc ghế dài trước thềm cung điện của mình để dược massage. Hàng tuần, Venus dành ra đến sáu ngày tự nuông chiều bản thân. Nàng sẽ được Oizys (4) - nữ thần Đau đớn - xoa bóp và sau đó ngồi trong bồn nước nóng uống sâm banh và ăn những trái dâu tây chín mọng. Tiếp sau đó, nàng sẽ làm móng và làm tóc. Rồi nhà thiết kế trang phục của nàng sẽ mang vào một cái giá treo đầy những chiếc váy dài mới nhất đến từ Oscar de la Olympus, và Venus sẽ thử từng chiếc một. Việc nuông chiều bản thân quả là mệt mỏi, vì thế nàng sẽ chợp mắt một chút và thức dậy đúng vào giờ ăn tối để thưởng thức món bít tết Diane sốt phấn hoa và nho cùng cơm và đậu Hà Lan được phủ mật hoa. Vào ngày thứ bảy trong tuần , Venus ngừng việc làm đẹp và đi đến các nhà thờ để nhận quà cùng sự tám tụng của mọi người. Ít nhất mọi việc cũng từng diễn ra đều đặn như thế. Thần Vulcanus Ngày hôm đó, khi Venus bắt đầu mơ màng dưới bàn tay điêu luyện của Oizys, nữ thần Đau đơn khẽ thốt lên \"Không biết chuyện gì đang diễn ra ở dưới kia nhỉ?\". Trong số các vị thần, Oizys là vị thần bị thờ ơ nhất. Không có lấy mộ tđền thờ nào xưng tụng nàng. Thậm chí không có bất kỳ câu chuyện nào kể về nàng như kể về thần Jupiter, nữ thần Juno(5), thần Apollo (6) và nữ thần Venus. Nhưng bởi vì các vị thần đều tránh mặt Oizys ngoại trừ lúc họ muốn được xoa bóp, nên nàng ta có rất nhiều thời gian để xem ai đang làm gì với ai và tại sao. Nàng biết về những chuyện xảy ra trên đỉnh Olympus nhiều hơn bất cứ người nào, kể cả thần Mercury (7), vị thần chẳng làm gì ngoài việc đưa tin và mang chuyện ngồi lê đôi mách đi khắp nơi. Vì vậy khi Oizys nói, như thể nàng đang lẩm bẩm với chính mình: \"Không biết chuyện gì đang xảy ra ở dưới đó nhỉ?\", có nghĩa là nàng biết chuyện gì đang xảy ra ở dưới đó. Nàng cũng biết thông tin này sẽ làm Venus bị tổn thương. Nhưng nếu không có sự đau đớn thì cả thần linh lẫn người đều chẳng bao giờ trưởng thành được. \"Chuyện gì đang xảy ra ở đâu kia?\" Venus hỏi, vẻ ngái ngủ. \"Đau! Đừng bóp vai ta mạnh quá. Ahh! Đúng rồi, tốt hơn rồi đấy.\" Nàng thở ra một hơn khoan khoái và nhắm mắt lại. \"Nàng nói có chuyện gì đấy đang xảy ra phải không?\" Nữ thần Tình Yêu hỏi lại vẻ ngái ngủ. \"Ở dưới đó\", Oizys lặp lại, chỉ xuống một vương quốc bé tí xíu bên rìa của Bờ Biển Xanh Vĩ Đại. \"Tất cả bọn người kia. Trông học có vẻ đang chờ đợi cái gì đó hay ai đó.\" Một cách miễn cưỡng, Venus nhổm dậy và nhìn xuống trần gian. Phải mất một lúc nàng mới tìm ra cái Oizys đang chỉ, nhưng rốt cuộc nàng chỉ thấy một đám đông đang xếp hàng hai bên đường. Venus mỉm cười vẻ tiếc nuối. \"Đó là việc từng xảy ra mỗi khi ta dạo bước giữa những kẻ phàm trần\", nàng thầm nghĩ. Đám đông náo loạn khi hai cánh cửa mở lớn của cung điện được mở ra. mọi người chen lấn xô đẩy nhau để có chỗ quan sát tốt hơn. \"Vị vua của vương quốc này chắc hẳn rất được yêu quý\", Venus thì thầm. Nàng háo hức muốn thấy người đàn ông đã khiến cho dân chúng mến mộ đến thế. Nhưng người bước ra lại là một cô gái có sắc đẹp không giống với bất kì thứ gì mà nữ thần Venus từng thấy, kể cả bóng phản chiếu trong gương vẫn nhìn lại nữ thần mỗi sáng. Đán đông im lặng đến mức bạn có thể nghe được tiếng màu xanh lá chảy vào trong những chiếc lá non. Một vài người xúc động đến mức ngất xỉu khi nhìn thấy cô gái nọ. Những người khác thì ngây ra nhìn, nước mắt chảy tràn trên khuôn mặt. Khi cô gái trẻ bước đi, những cánh hoa tự bứt mình khỏi những bông hoa ven đường và bện thành một vòng hoa, rồi đặt lên mái đầu của nàng ta. \"Ai đó\" Venus hỏi, không muốn tin vào điều nàng đang nhìn thấy. \"Ồ, tôi cũng thắc mắc không biết đó có phải là người mà tôi đã nghe thần Chiến tranh Mars(8) và thần Apollo nói đến hôm trước không.\" Oizys đột ngột ngừng lại, như thế nàng ta sợ rằngm ình đã nói quá nhiều. Cách đây không lâu, Mars và Venus từng có một cuộc tình đầy say đắm. Khi thần thợ rèn Vulcan biết được chuyện đó, thần đã giăng một cái bẫy phía trên giường của nàng. Vào lần vụng trộm sau đó giữa Venus và Mars, cái bẫy chụp lên người họ. Vulcan đã hô hoán tất cả các vị nam thần, nữ thần đến bắt quả tang cả hai bọn họ đang lõa lồ cùng nhau. Venus sa sầm mặt mày khi nghe đến người tình trước đây của mình. Mặc dù họ không còn là tình nhân nữa, nhưng nàng không thích cái ý nghĩ rằng chàng ta đã để mắt tới một người đàn bà khác, đặc biệt lại là một kẻ phàm trần. \"Mars và Apollo dã nói chuyện gì ?\" \"Ồ, chẳng có gì cả\", Oizys khẽ đáp. \"Hãy trả lời ta đi\" \"Chẳng có gì cả mà. Chỉ là chuyện đàn ông vẫn nói thôi, người biết họ rồi đấy. những điều họ nói chẳng đáng được nhắc lại đâu.\" \"Ta sẽ quyết định điều đó đáng hay không đáng nhắc lại. Giờ thì hãy kể cho ta nghe đó là chuyện gì.\" Oizys lại thở dài, nhưng cười thầm trong lòng. Cái bẫy nàng sắp đặt cho Venus còn tinh vi hơn cả cái bẫy Vulcan đã làm. \"À, họ nói rằng nàng ta đẹp hơn bất cứ nữ thần nào trên đỉnh Olympus này.\" Venus giận điên người. \"Ai đã nói vậy hả?\" Nàng đòi được biết. \"Ai trong bọn họ?\" \"Là thần Apollo\", Oizys nói, giả vờ tỏ vẻ miễn cuowngnx. \"Apollo!\" Venus kêu lên. Nàng sẽ rất đau khổ nếu thần Mars là người nói ra câu đó, nhưng sẽ còn tồi tệ hơn nhiều khi câu nói đó là của thần Apollo bởi vị thần này không thể nói dối. Nhưng Oizys thì có, vì chính nàng là kẻ đã đặt điều dối trá đó cho Apollo. \"Nàng nghĩ ai là người phụ nữ đẹp nhất trong vũ trụ này?\" Venus hỏi. \"Là người, Oizys vội vàng đáp. \"Kẻ phàm trần nào có thể sánh với sắc đẹp tuyệt thế của người chứ?\" Thực vậy, kẻ phầm trần nào chứ? Venus lặng lẽ nói. \"Tên của.... của sinh vật trên mặt đất nghĩ rằng ả xinh đẹp hơn ta là gì?\" \"Nếu tôi không nhớ làm thì Apollo gọi nàng ta là Pysche.\" \"Psyche!\" Venus lặp lại với vẻ ghê tởm. \"Hãy để ta yên, Oizys.\" \"Nhưng tôi vẫn chưa xoa bóp cho người xong mà. Chẳng có điều gì dễ chịu hơn một lượt massage kỹ lưỡng trong lúc này.\" \"Phải, phải, ta biết, nhưng ta cần được ở một mình. Hãy để ta yên.\" Oizys cười thầm, thu nhặt những lọ dầu nhỏ và rời đi. Venus trở vào trong, một bồn nước nóng được những người hầu đổ đầy đang bốc hơi nghi ngút. Nàng cởi áo, bước vào bồn tắm và ngồi xuống. nàng phải làm điều gì đó với đứa con gái ten Psyche này. phải chăng nó chính là lý do khiến người ta thôi không còn tới thờ phục ở các đền thờ của nàng? Có lẽ bọn người tràn đó đã quên mất nàng xinh đẹp đến thế nào rồi. Nàng sẽ ngay lập tức đến đền thờ của mình là Vương Quốc Bên Bở Biển Xanh Vĩ Đại. Khi bọn chúng thấy nàng, chúng sẽ nhớ ra vẻ đẹp thực sự là thến ào, và sẽ từ bỏ việc nâng niu ca tụng mà không sớm thì muộn cũng sẽ phai tàn. Khi Venus tắm xong, những người hầu của nàng, ba nữ thần Duyên dáng (9) - Aglaia, Charis và Pasithea - nhanh chóng bước đến với những chiếc khăn tắm được làm từ những con gió nhẹ áp áp của thần Gió Nam. Họ lau khô người cho nàng , mặc cho nàng một chiếc váy dài bằng lụa và casomia màn trắng. Mái tóc suôn dài đen nhánh của nàng được bôi đầu cho tới khi từng sợi sáng bóng lên với vẻ rực rỡ đáng ao ước. Cùng lúc đó, cỗ xe bằngvaàng do những con thiên nga kéo đang đợi nàng trên thảm cỏ mênh mông bên ngoài cung điện. Những nữ thần Duyên dáng giúp Venus lên xe, rồi nàng bay xuống trần gian để giành lại địa vị chính đáng trong trái tim của những kẻ phàm trần. Khi nữ thần Venus đến ngồi đền thờ của nàng nằm trên sườn đồi bên Bờ Biển Xanh Vĩ Đại, nàng đã choáng váng trước những gì nàng trông thấy. mái dền đang võng xuống; bệ thờ, nơi những kẻ đến dâng lễ từng dùng làm chỗ đặt những món lễ vật dâng lên nàng thì bị sụp cả xuống, phủ đầy bụi và mạng nhện. Sàn cẩm thạch của đền thờ bị che kín dưới những lớp lá úa. Những kẻ trông nom đền thờ đâu cả rồi? Không lẽ chúng cũng đang ở trong đám đông và chờ đợi sự xuất hiện của Pysche? Trong cơn phẫn nộ, Venus quay lại cỗ xe thiên nga kéo và bay thẳng về con đường lớn, nơi một giờ trước Pssyche đã dạo bước. Mỗi người vẫn đang nấn ná ở đó, chưa muốn rời đi, hy vọng cô gái trẻ sẽ xuất hiện lần nữa. Không ai dể ý tới cỗ xe kéo của nữ thần Venus khi nó đỗ xuống trước cánh cổng lớn của cung điện. Không ai nhận thấyn ữ thần đang bước đi dọc theo con đường lớn. Venus nhìn vào khuôn mặt của những kẻ phàm tục đó, hy vọng thấy một ánh nhìn nhận biết trong mắt họ. Nhưng dù mắt họ vẫn mở, hộ không thể trông thấy Venus bởi họ còn mải mê ngắmn hìn hình cảnh của Psyche đã in hằn trong tâm tưởng họ. Không thể tiếp tục chịu sự sỉ nhục này lâu hơn, Venus nhanh chóng quay lại đỉnh Olympus, giận dữ hơn bao giờ hết. Nếu nàng không làm điều đó, nàng sẽ thấy mình đi lang thang khắp thế gian và bị người đời thờ ơ. Điều đó đã từng xảy đến với các nam thần và nữ thần không còn được người trần gian tin vào nữa. Nàng đã chứng kiến họ - thần Astarte (10) , nữ thần Isis, thần Osiris (11), thần Marduk (12), thần Gilgamesh (13) - rất nhiều các vị thần cổ đại dạo bước giữa những người phàm trần, mà những kẻ này không nhận ra họ, như thể họ chưa bao giờ tồn tại vậy, nhưng các vị thần lại không thể chết. Nếu như không có ai đó nhận ra sự tồn tại của bạn thì đêìu đó có khác gì đã chết đâu.? \"Nhân danh thần Jupiter, con đag ở đầu hả Cupid?\" Nữ thần hét lên. Nếu có khi nào nàng cần đến cậu con trai của mình, thì đó chính là lúc này đây. Vị thần này biết cách trừng phạt loài người bằng sự ham muốn của tình yêu hơn ai hết. Thực vậy, bản thân nữ thần cũng biết rõ sức mạnh của thứ bùa mê mà Cupid tẩm vào trong những mũi tên của chàng. Nàng vãn còn đâu buồn vì một tình yêu không giống với bất cứ tình yêu nào nàng từng biết hay sẽ bết trong cuộc đời bất tử của mình. _________ 1_ Nữ thần Tình ái Aphrodite trong thần thoại Hy Lạp,. Tên các vị thàn trong câu chuyện này đều được lấy từ thần thoại La Mã, người La Mã cổ lấy các vị thần trong thần thoại Hy Lạp về để thờ phụng và đặt tên lại cho họ. 2_ Vị thần Thợ rèn Hephaestus trong thàn thoại Hy Lạp, con trai của thần Zeus và nữ thần Hera (cũng có trong phiên bản kể thần là do Hera tự sinh vì tức khí khi thấy Zeus tự sinh ra nữ thần Atena bằng đầu), có hình dáng xấu xí và bị thọt chân nhưng rất tài hoa trong lĩnh vực kim khí. Vị nữ thần Tình yêu quá xinh đẹp nên thần Zeus đã gả nàng cho Hephaestus để ngăn chặn bớt những chuyện đó. 3_ Thần Tình yêu Eros trong thần thoại Hy Lạp, không rõ cha của thần Eros là ai. 4_ Con gái của nữ thần Bóng đêm Nyx, tên vị thần này vẫn được giữ như trong thần thoại Hy Lạp 5_ Nữ thần Hera, vợ của Zeus trong thần thoại Hy Lạp. Bà là nữ thần của hôn nhân và gia đình. 6_ Vị thần của tự do, sự trung thực, chân lý, vinh quang và chiến thắng, đồng thời là người cai quản nghệ thuật, là vị thần xạ thủ bách phát bách trúng. Apollo. Apollo cũng là vị thần tiên tri và chữa bệnh, cai quản các bệnh tật của người trần. Chỉ Apollo là vị thần duy nhất trong mười hai vị thần quan trọng được giữ nguyên tên như cũ như trong thần thoại Hy Lạp. Là con trai của thần Zeus và nữ thần Leto, anh trai sinh đôi với nữ thần săn bắn Artermis (nữ thần Diana trong thần thoại La Mã). 7_ Thần Hermes trong thần thoại Hy Lạp, vị thần đưa tin và là vị thần của các lái buôn, trộm cắp và người đi du lịch. 8_ Thần chiến tranh Ares trong thần thoại Hy Lạp, con của thần Zeus và Hera, nhưng thần Zeus không ưa đứa con này vì bản tính hiếu chiến. 9_Ba nữ thần của sự quyến rũ, sắc đẹp, tự nhiên sáng tạo và sinh sản trong thần thoại Hy Lạp; Aglaea (Sắc đẹp), Euphrosyne (Vui vẻ) Thalia (Dí dỏm) 10_Vị nữ thần cổ đại trong tôn giáo của vùng Trung Đông và Bắc phi, đại diện cho sự sinh sôi, tình duc và chiến tranh, có nguồn gốc từ nữ thần Ishtar của vùng Mesopotamia, vùng đất nằm giữa 2 con sông Tigris và Euphrates, phía đông Địa Trung Hải. 11_Nữ thần Isis và thần Osiris là hai anh em và cũng là vợ chồng trong tín ngưỡng của người Ai Cập cổ đại. 12_Vị thần cổ đại trong tín ngưỡng vùng Mesopotamia 13_Vị thần của người Sumeri, cũng thuộc vùng Mesopotania xưa. vị thần này được miêu tả là hai phần là thần và một phần là người *****",
  "nextChapter": "https://gacsach.top/doc-online/47838/than-cupid-hoc-yeu-chuong-04-05.html",
  "prevChapter": "https://gacsach.top/doc-online/47836/than-cupid-hoc-yeu-chuong-01.html"
}