{
  "title": "Thần Cupid học yêu - Chương 06-07",
  "url": "https://gacsach.top/doc-online/47839/than-cupid-hoc-yeu-chuong-06-07.html",
  "content": "Chương 6: Cupid kinh ngạc Đêm đến. Thần Cupid nạp đầy bao đựng tên với số lượng tên vàng và chì bằng nhau rồi bay xuyên qua màn trời ngăn cánh phần phía trên và phía dưới của bầu trời. Khi đến Vương quốc Bên Bờ Biển Xanh Vĩ Đại, vị thần điển trai dễ dàng lướt đi trên những mái nhà, săm soi nhìn vào những cửa sổ cho tới khi chàng thấy một cặp vợ chồng đang nắm tay và hôn nhau. Chàng mỉm cười ranh mãnh dương cánh cung với mũi tên với đầu bọc chì và bắn thẳng vào ngực người phụ nữ qua cánh cửa sổ để mở. Ngay lập tức cô ta đẩy người chồng ra và la lên: \"Tôi phát ốm với chuyện này rồi. Đây là tất cả những gì anh quan tâm, tất cả những gì anh mong muốn. Anh chẳng quan tâm gì đến tôi hết. Tất cả những điều anh quan tâm chỉ là tình dục mà thôi!\" Người chồng trông như vừa bị giáng cho một cái tát vào mặt, mà nhìn bộ dạng anh ta thì có lẽ anh ta cũng đã từng bị ăn tát rồi. \"Chuyện gì xảy ra thế?\" Anh ta ngơ ngác hỏi. \"Anh đã làm gì chứ?\" Cupid cười thầm. \"Dù sao thì cuộc hôn nhân của họ cũng sẽ trở nên như thế. Ta chỉ giúp họ khỏi phải lãng phí quá nhiều thời gian và năng lượng để đạt đến cái đích đó thôi\". Với vẻ thỏa mãn, chàng bỏ đi tìm Psyche. Cung điện của nhà vua nằm trên một đồng cỏ bên bìa khu rừng nhỏ cạnh ngôi làng chính. Tòa nhà đổ sộ chìm trong bóng đêm, trừ ánh nến màu vàng cam mờ nhạt tỏa ra từ một cửa sổ của tầng trên cùng ở mặt sau cung điện. Trong khi thần Cupid bay thẳng tới chỗ có ánh sáng đó, chàng lấy cây cung đang khoác trên vai và rút từ bao đựng ra một mũi tên có đầu bọc vàng. Vị thần trẻ tuổi nhẹ nhàng đáp xuống mái nhà ngay phía trên căn phòng có ánh sáng hắt ra. Ngay khi thần vừa đáp xuống, cánh cửa đôi dẫn ra bao lơn được mở ra và Psyche xuất hiện. Nàng mặc một chiếc váy dài màu trắng dịu như những ánh sao. Thần cupid đặt mũi tên lên trên cây cung. Mặc dù đã hứa với mẫu thân rằng chàng sẽ làm cho Psyche phải lòng một người đàn ông gớm guốc, đáng kinh tởm, nhưng chàng biết Venus cũng sẽ hài lòng nếu chàng làm cho Psyche có một bộ dạng thật nực cười. Còn chàng làm được điều đó như thế nào cũng không quan trọng. Psyche đến bên lan can và nhìn chăm chú lên bầu trời đêm. Cupid kéo dây cung ra sau. Còn gì nực cười hơn nếu chàng làm cho nàng ta yêu say mê bầu trời đêm kia? Tất cả những gì vị thần đẹp đẽ cần là nàng phải xoay người lại, như thế chàng có thể bắn thẳng mũi tên này vào tim nàng. Nhưng rồi nàng cất tiếng: \"Hỡi thữ thần Venus kính yêu!\" nàng cất tiếng gọi bằng một giọng run run đầy khao khát, mến thương. \"Nữ thần, xin người hãy giúp con. Người đời nhầm lẫn con với người. Ai có thể chiếm vị trí của người được chứ? Hiển nhiên đó không thể là con. Con không xứng đáng được người đời nhắc đến như người ta nhắc đến người. Xin đừng giận con, bởi vì không gì có thể khiến con hạnh phúc hơn việc tránh xa những cặp mắt nhìn con bằng sự sùng bái và khao khát. Cầu xin nữ thần. Xin hãy cứu giúp con\" Cánh tay thần Cupid từ từ hạ xuống và chàng thả lỏng dây cung. Chàng không thể tin được điều chàng vừa nghe thấy. Những lời đó không thể nào được thốt ra từ kẻ mà mẹ chàng đã miêu tả. Người này không hề có ham muốn chiếm lấy vị trí của mẹ chàng trong trái tim của những kẻ trần tục. Có lẽ vương quốc này còn có một cung điện khác nữa. Nhưng chàng biết là không có nơi nào như thế cả. Có thể đây là một cô gái ngoan ngoãn, và kẻ mà nữ thần Venus đang nói tới, đang ở một chỗ khác trong cung điện. Nhưng không. Nàng đã nói cách mà mọi người nhầm lẫn nàng với thần Venus. Nàng chính là Psyche. Cho dù chàng có không hiểu những lời nàng nói đi nữa, chàng sẽ vẫn bị lay chuyển bởi giọng nói của nàng, thứ âm thanh uyển chuyển như tiếng hát dù nó hoàn toàn là những lời nói. Thậm chí thần Apollo cũng không thể tạo nên những âm thanh đẹp đẽ như thế từ cây đàn Lyre (1) của thần. Lẽ nào mẫu thân nàng đã nhầm lẫn? Dù chàng khó lòng tin rằng nữ thần Venus - mẹ chàng - có thể sai lầm trong bất cứ chuyện gì, lần này chàng đoan chắc mẹ chàng đã lầm. Nếu nữ thần nghe thấy những lời cầu khẩn của Psyche, nữ thần sẽ nhận ra mình đã hiểu lầm nàng ra sao. Nhưng theo những gì chàng biết về mẹ mình, chàng chắc chắn nữ thần Venus không hề nghe được những lời cầu nguyện của Psyche hay bất cứ ai khác. Venus không đủ kiên nhẫn dể lắng nghe những lời cầu nguyện của loài người, đặc biệt là khi những lời nguyện cầu ấy không đi kèm với lễ vật, và phải là những lễ vật đắt giá, xa xỉ. Thần Cupid không biết phải làm gì. Chàng có nên tiếp tục và biết Psyche thành trò cười cho cả vương quốc không bởi vì chàng đã hứa với mẫu thân là sẽ làm như thế? Hay là chàng nên quay về đỉnh Olympus để kể cho mẹ nghe về Psyche và lời cầu nguyện của nàng, nói với mẹ rằng người đã nhầm lẫn? Cupid thử hình dung ra cảnh chàng nói với Venus rằng nữ thần đã sai lầm về một việc gì đó. Chàng sẽ chẳng dám làm thế. Nhưng vị nam thần trẻ tuổi rùng mình khi nghĩ tới những điều Venus sẽ làm nếu chàng không vâng lời. Một lần nữa chàng lại giương cung, chờ đợi Psyche quay người lại. Và nàng đã quay lại. Nàng có cặp mắt to đen láy, mái tóc đen suôn mượt (chắc sài sunsilk hay rejoice) dài tới tận hông, ngời sáng vẻ thông tuệ cổ xưa mà ngay cả thời gian cũng không sánh kịp, chiếc mũi nhỏ nhắn và cặp môi đầy đặn trên khuôn mặt hình trái tim thanh tú (có đi phẫu thuật thẩm mỉ ko nhỉ), dịu dàng và thuần phác. Nàng không nhìn lên. Nếu nàng ngước lên hẳn nàng sẽ thấy sự hiện diện của thần Cupid như một bức tượng cẩm thạch, trong tư thế chuẩn bị bắn tên vào trái tim của một kẻ phàm trần nào đó. Nhưng nàng không nhìn thấy ai cả khi bước trở lại phòng ngủ và đóng cánh cửa đôi lại. m thanh tạo ra khi hai cánh cửa đóng lại khiến thần Cupid chớp mắt như thể chàng vừa tỉnh dậy từ cơn mê. Hai cánh tay chàng từ từ hạ xuống và chàng thả lỏng dây cung. Chàng nhét trả mũi tên vào ống đựng và lẳng cây cung lên vai. Thần Tinh yêu không thể tin vào điều chàng vừa trông thấy. Chẳng trách những kẻ phàm trần nàng xuất hiện để thế chỗ nữ thần Venus. Trước sự kinh ngạc của chàng, nàng thực sự còn xinh đẹp hơn mẫu thân chàng. Nàng đẹp hơn tất cả bình minh và hoàng hôn từ xưa tới nay và cả sau này nữa. Một cảm xúc thanh bình tuyệt đối bắt đầu thấm dần và lan tỏa khắp cơ thể chàng. Lần đầu tiên trong suốt cuộc đời bất tử của mình, thần Tình yêu Cupid muốn ở bên một ai đó ngoài mẹ chàng. Thần muốn dâng tặng bản thân cho sắc đẹp của Psyche và bằng cách đó, thần cũng sẽ đẹp như chính nàng vậy. Thần Cupid không hiểu điều gì đã xảy đến với mình. Nếu suy nghĩ một chút, chắc các bạn sẽ thấy thật khôi hài. Chàng là vị thần của tình yêu, nhưng lại chưa yêu bao giờ cả. Tình yêu vốn chỉ là một trò chơi đối với chàng mà thôi, một trò chơi mà chàng điều khiển bằng cây cung và những mũi tên của mình. Nhưng kể từ sau khi nhìn thấy Psyche, cuộc đời chàng không bao giờ còn trở lại như trước được nữa. Có lẽ bạn cũng đang băn khoăn giống tôi. Chàng đã trông thấy gì? Hãy để tôi hỏi bạn nhé. Bạn và tôi thường thấy gì khi nhìn vào một người nào đó và nghe thấy ý nghĩ của chính mình: \"Cô ấy thật tuyệt!\" \"Anh chàng thật nóng bỏng!\" \"Mình muốn làm quen với cô ấy\" \"Mình phải tìm cách nào đấy để khiến anh ấy trò chuyện với mình\" Chắc chắn thần Cupid đã trông thấy rất nhiều phụ nữ xinh đẹp và không hề bị xao động. Vậy lần này có gì khác chứ? Tôi không biết. Tôi đã hỏi câu chuyện, nhưng nó cũng chẳng biết gì. Khi nghĩ lại những lần mình rơi vào lưới tình (rất nhiều lần, tạ ơn thần Jupiter!), tôi nhớ rằng tôi có cảm giác như vừa giật mình tỉnh giấc từ giấc ngủ mà không biết là mình đã ngủ. Bạn đã từng nhận ra mình nhận thấy tràn đầy sức sống hơn bao giờ hết lúc bạn yêu chưa?. Có lẽ không lời nào có thể diễn giải được chuyện gì đã xảy ra với thần Cupid và điều gì đã xảy đến với chúng ta. Quả là xấu hổ khi một người kể chuyện như tôi phải thừa nhận điều này. Nhưng vì tôi là một người kể chuyện nên tôi biết rằng tất cả tri thức không thể được diễn giải hết bằng ngôn từ. Khi tâm hồn của chúng ta được vẻ đẹp chạm tới, ngôn từ sẽ mở đường cho ngôn ngữ của sự im lặng. Nếu là kẻ khôn ngoan. Chúng ta nên tuân theo những điều không bao giờ giải thích hay hiểu hết được. Tuy nhiên, nếu chúng ta quay đầu bỏ đi trước bài học vỡ lòng đáng sợ đầu tiên dẫn đường vào vương quốc của tâm hồn, nơi mà vẻ đẹp là tất cả thì điều đó đồng nghĩa với việc ta đang chối từ cuộc sống này đấy. Vậy thần Cupid sẽ lựa chọn thế nào? ***** Chương 7: Quyết định của Cupid Trong khi thần Tình yêu đứng trên bao lơn, cố gắng hiểu điều gì đang xảy ra với mình thì tiếng gõ khẽ khàng lên cánh cửa phòng Psyche. \"Psyche?\" \"Cha ạ?\" Cánh cửa phòng mở ra và một người đàn ông mảnh khảnh, cao lớn với chòm râu đen đã điểm bạc bước vào. \"Sao con lại có vinh hạnh được cha đến thăm vào đêm khuya thế này ạ?\" Đức vua thở dài. \"Cha không ngủ được. Cha sợ rằng cha và mẹ con đã quá hà khắc với con khi chỉ cho phép con ra ngoài mỗi tháng một lần. Tuy nhiên, nếu ngày nào con cũng ra ngoài đi dạo, sắc đẹp của con sẽ làm tê liệt cả vương quốc. Cha muốn xin lỗi con về cách giải quyết vô lý của mình trong một tình huống phức tạp như thế.\"\"Con cám ơn cha. Con xin lỗi vì đã thu hút nhiều sự chú ý đến thế. Sắc đẹp của con là gánh nặng cho tất cả chúng ta. Con ước sao con biết được điều mọi người thấy và cảm nhận khi họ nhìn con. Con chỉ biết có duy nhất nỗi cô đơn kể từ khi các chị kết hôn và rời khỏi đây. Bây giờ cha và mẹ là những người duy nhất con có thể bầu bạn. Những người khác sợ trò chuyện với con, thậm chí không dám hỏi thăm xem con có khỏe không. Cha không hiểu được sắc đẹp ác nghiệt đến mức nào đâu, cha ạ\" Đức vua gật đầu. \"Mẹ con và cha đang băn khoăn không biết chúng ta có khiến nữ thần Venus nổi giận khi cho phép con tiếp nhận sự ngưỡng mộ của mọi người hay không.\" \"Ôi, cha ơi! Chỉ mấy khắc trước con đã cầu nguyện với nữ thần và cầu xin người tha thứ cho con nếu sắc đẹp của con có xúc phạm tới người.\" \"Con nghĩ sao nếu cha tới đền thờ của thần Apollo để xin thần nói với chúng ta biết về tương lai của con?\" \"Đó có phải là giải pháp khôn ngoan nhất không ạ?\" Psyche hỏi sau một lúc im lặng. \"Chẳng phải sẽ tốt hơn nếu cha đến đền thờ của nữ thần Venus và cầu xin sự tha thứ của người hay sao?\" Trên bao lơn bên ngoài, thần Cupid đang lắc đầu một cách kịch liệt, và có lẽ thần đã xen vào cuộc nói chuyện nếu không nghe thấy đức vua nói: \"Nữ thần là hiện thân của cảm xúc mạnh mẽ, và sự giận dữ là một cảm xúc còn mạnh mẽ hơn cả tình yêu. Khi nổi giận, nữ thần còn hung dữ, khắc nghiệt hơn cả chó ba đầu Cerberus, kẻ canh gác đường xuống địa ngục ấy chứ. Nhưng thần Apollo không bị cảm xúc chế ngự. Và thần không thể nói dối\" \"Chuyện gì sẽ xảy ra nếu thần tiết lộ rằng số phận của con là một điều gì đó mà con không thể chịu đựng được?\" Đức vua giang tay ôm con gái thật chặt. \"Dù gì đi nữa, biết được sự thật không phải vẫn tốt hơn sao?\" Psyche gục đầu lên ngực vua cha \"Con cũng cho là vậy\", nàng thì thầm \"Nhưng điều đó không làm cho con thấy bớt lo sợ hơn\" Dù nàng nói rất khẽ nhưng thần Cupid vẫn nghe rõ từng lời. Đôi tai chàng có khả năng hòa hợp một cách sâu sắc đối với những lời của trái tim, còn trái tim Psyche thì đang quá đau buồn đến nỗi chàng nghĩ rằng chàng có thể nghe thấy cả những giọt nước mắt của nó. Thần tình yêu muốn mang những nỗi buồn rời khỏi nàng và bảo vệ nàng trước bất cứ ai hay bất cứ điều gì có thể khiến nàng đau khổ. Nhưng mẫu thân chàng sẽ nói gì đây? Nữ thần sẽ...sẽ...Chàng không muốn tưởng tượng đến điều mà nữ thần sẽ làm với mình hay với Psyche. Nhưng nếu Venus không biết gì cả thì sao? Khi nữ thần phát hiện ra, rốt cuộc người sẽ thế nào, rồi sau đó người sẽ làm gì? Nữ thần có lẽ sẽ tức giận trong chốc lát, nhưng chuyện ấy sẽ không kéo dài. Mẫu thân luôn mong chàng được hạnh phúc, vui vẻ, và nếu Psyche là người làm cho chàng hạnh phúc thì nữ thần Venus sẽ vui lòng thôi. Trong phòng của Psyche, đức vua và công chúa đã nói lời chúc ngủ ngon. Psyche thổi tắt nến và lên giường ngủ. Cupid vẫn còn ở bao lơn, không thể rời đi. Chàng chưa bao giờ quan tâm tới bất cứ ai, nhưng giờ chàng lại quan tâm tới những gì xảy đến với người con gái đang nằm bên trong căn phòng kia. Mãi cho tới khi Mặt Trời bắt đầu xua tan đêm đen về đường chân trời phía tây, thần Cupid mới miễn cưỡng rời khỏi nàng Psyche xinh đẹp đang say ngủ. Trong lúc chậm rãi bay về Olympus, vị thần điển trai vừa hoan hỉ vừa bối rối, vừa phấn khích vừa lo lắng, vừa sợ hãi vừa tức giận. Chưa bao giờ có quá nhiều cảm xúc quấn lấy chàng đến thế. Chàng, vị thần có quyền năng điều khiển cuộc sống của những kẻ phàm tục và thần linh, lại đánh mất khả năng điều khiển cuộc đời của chính mình. Làm sao có thể như thế chứ? Làm thế nào mà việc nghe thấy một giọng nói, nhìn thầy một gương mặt lại có thể biến đổi hoàn toàn cuộc sống của chàng như vậy? Tất cả ý nghĩ giờ đây đặt cả nơi một người con gái mà chàng chưa từng nói chuyện cùng. Điều đó thật kỳ quặc! Tuy nhiên, điều đó cũng đúng đắn và có thật như những bài hát của những chú chim đang đón chào ngày mới. Tôi biết điều đó là sự thật và bạn cũng thế. Tôi còn nhớ lần đầu tiên tôi ngã vào lưới tình. Đó là vào năm thứ hai đại học. Nhưng đợi đã nào! Các bạn có nghe tôi nói gì không? Tôi đã ngã vào lưới tình.Chúng ta ngã nhào xuống, ngã khỏi một cái thang, sa vào một việc gì đó, nhưng tại sao chúng ta lại ngã vào lưới tình nhỉ? Và do đâu mà chúng ta ngã vào lưới tình chứ? Khi chúng ta sử dụng động từ này, có phải chúng ta đang cố gắng miêu tả trạng thái tự nhiên, tình cờ của sự trải nghiệm không? Cái ngày mà tôi rơi vào lưới tình lần đầu tiên, tôi không hề có ý nghĩ rằng: \"Hôm nay mình sẽ biết yêu\". Tình yêu không phải là chủ ý. Dự định ngày hôm ấy của tôi là đi tới thư viện trường và kiếm một cuốn sách. Khi đang kiểm tra sổ danh mục xem thư viện này có quyển sách mà tôi cần hay không, tôi bỗng cảm thấy một sự hiện diện và ngước lên nhìn quanh, và tôi thấy nàng! Chỉ thế thôi. Tôi thấy nàng và linh hồn tôi như bay ra khỏi cơ thể để lao tới bên nàng với sự chắc chắn và dứt khoát như việc đêm chuyển sang ngày vậy. Nàng chưa nhìn thấy tôi, nhưng cuộc đời tôi giờ đây đã tìm thấy cái ý nghĩa mà nó vẫn thiếu trước khi tôi nhìn lên và trông thấy nàng. Tất cả những khoảnh khắc trước đó dường như chỉ là một giấc mộng. Lúc này, lần đầu tiên trong suốt mười chín năm đầu của cuộc đời mình, tôi mới thấy mình đang sống. (Và Sylvia đã yêu tôi. Liệu nàng yêu tôi ngay khoảnh khắc nàng cảm thấy ánh mắt tôi đang nhìn nàng mà ngước lên nhìn về phía tôi, hay từ những ngày, những tuần sau đó tôi không tài nào biết được. Chuyện đó chẳng quan trọng. Điều quan trọng duy nhất là chúng tôi đã nắm giữ linh hồn nhau trong gần ba năm trời, nhưng nàng muốn kết hôn còn tôi thì không. Tôi vẫn còn có nhiều lần ngã vào lưới tình khác nữa.) Cũng như tôi và bạn, thần Cupid chấp nhận sự thật rằng, chẳng có gì là vô lý hay viển vông khi yêu một người mà chàng chưa bao giờ nói chuyện cùng- mà mới chỉ lắng nghe giọng nói của người ấy, ngắm nhìn khuôn mặt của người ấy trong vòng...bao lâu nhỉ? Năm phút chăng? Hay mười phút? Chắc chắn là không lâu hơn thế. Nhưng chỉ cần như vậy thôi, chàng đã cảm thấy mình có khả năng nâng những ngọn núi, đánh bóng các vì sao và nắm giữ cả mặt trời trong đôi tay mình. Trong tích tắc nữa thôi, tôi sẽ đưa ra một triết lý vì đây là một cuốn tiểu thuyết triết lý. Trong tình yêu, và có lẽ chỉ trong tình yêu mà thôi, những giới hạn của bản thân tự tan ra và chúng ta hợp nhất không chỉ với người chúng ta yêu thương mà còn với chính điều kỳ diệu đó nữa. Trong tình yêu, dù là tình yêu với một ai đó, hay với âm nhạc, nghệ thuật, hoặc bất cứ thứ gì, chúng ta đều thuộc về một người hay điều gì đó và sẽ không còn cô đơn nữa. Cupid không hề biết rằng mình cô độc và trơ trọi. Nhưng giờ đây, khi chàng đã hòa nỗi cô đơn của mình với nỗi cô đơn của người khác, cho dù nàng không biết điều đó, chàng đã thuộc về nàng như nụ cười trên môi nàng là của nàng vậy. Trong niềm vui sướng và lòng biết ơn, Cupid cười vang. Tiếng cười của chàng vang rền từ đầu này tới tận đầu kia của bầu trời lúc rạng đông, và khiến cho những con người nơi trần gian bất giác mỉm cười trong giấc ngủ say. *****",
  "nextChapter": "https://gacsach.top/doc-online/47840/than-cupid-hoc-yeu-chuong-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/47838/than-cupid-hoc-yeu-chuong-04-05.html"
}