{
  "title": "Chồng Yêu Là Quỷ - Chương 01",
  "url": "https://gacsach.top/doc-online/chong-yeu-la-quy-chuong-01",
  "content": "CHƯƠNG 1 NẤM MỘ MÁU Hôm qua, tôi tới nhà bạn trai để gặp phụ huynh, nhà anh ấy rất nhỏ, chỉ có hai căn phòng. Đến tối, sau khi mẹ anh ấy sắp xếp chăn đệm xong, bà ấy hỏi tôi có thể ngủ cùng với Vương Văn được không. Vương Văn là tên của bạn trai tôi, tôi do dự một lát rồi đồng ý. Dù sao nhà anh ấy cũng chỉ có hai phòng, nếu tôi không ngủ với Vương Văn thì sẽ phải ngủ với mẹ anh ấy, so ra thì ngủ với Vương Văn sẽ thoải mái hơn đôi chút. Đây là lần đầu tiên tôi ngủ chung với Vương Văn, cũng là lần đầu tiên tiếp xúc thân mật vượt quá cái nắm tay và ôm nhau. Buổi tối, cả hai đều rất kích động, anh ấy bảo tôi nhắm mắt lại, đôi môi mát lạnh hôn lên môi tôi nhẹ nhàng. Bình thường thì trông Vương Văn rất rụt rè, ấy thế mà kỹ thuật hôn lại rất cao siêu, chẳng mấy chốc cả người tôi đã bị anh ấy làm nóng ran lên. Hiển nhiên anh ấy cũng rất hăng, hô hấp càng ngày càng dồn dập, những cái vuốt ve đơn giản đã không thể thỏa mãn được bàn tay mang theo hơi lạnh của anh ấy nữa. Anh ấy thò vào trong lớp quần áo rồi tìm kiếm dọc xuống dưới. Ngay lúc anh ấy chạm vào cái ranh giới đó, tôi như bừng tỉnh khỏi giấc mộng, dùng một tay giữ lấy bàn tay đang chiến đấu của anh, nói: “Không được, em đang đến tháng.” Anh ấy “ừ” một tiếng, có vẻ như không tin, không những không ngừng lại mà ngược lại còn hôn kịch liệt hơn nữa. Quả thực là tôi sắp đổ gục trước kỹ thuật hôn điêu luyện của anh ấy rồi, nhưng mà tôi đang đến tháng thật, đành đẩy anh ấy ra nhân lúc còn lý trí: “Em đến tháng thật mà, anh không tin thì thử xem, cách lớp quần cũng có thể sờ thấy băng vệ sinh đấy.” Dứt lời, tôi nhìn anh đầy áy náy, chuyện này mà làm kiểu nửa chừng như thế thì đúng là đau khổ thật, nhất là còn bị kỳ kinh nguyệt làm gián đoạn nữa chứ, rất cụt hứng. Nhưng Vương Văn không giận gì cả, đôi mắt anh ấy còn tỏa ra nét ngả ngớn, nói gian gian vào tai tôi: “Bảo bối, chẳng lẽ em chưa từng nghe nói là con gái trong thời kì kinh nguyệt sẽ càng thích hơn à, thần kinh nhạy cảm hơn, sự hào hứng cũng mạnh liệt hơn, có muốn thử một chút không?” Nói rồi, tay anh ôm lấy eo tôi, nụ cười gian trá cùng với khuôn mặt chất phác của anh hòa vào nhau, dưới ánh trăng, trông anh đẹp trai lạ thường, như thể biến thành một người khác. Tôi ngây người ra mà nhìn trong vô thức, quen nhau hơn một năm rồi, ở trong lòng tôi, Vương Văn luôn là mẫu người hiền lành, thật thà, thậm chí có một lần tôi còn chê anh không biết cái gì là lãng mạn, tình tứ. Ai ngờ tới buổi tối anh lại cuồng nhiệt như thế, hơn nữa kiểu ngả ngớn này còn rất bảnh nữa chứ, sao trước kia tôi không phát hiện ra nhỉ? Anh ấy hành động rất nhanh, luồn vào bên dưới trong lúc tôi còn đang ngơ ngác, ngón tay khéo léo không ngừng kích thích tôi, khiến máu trong người tôi như sục sôi cả lên, dù rằng tôi biết vượt rào vào ngày đèn đỏ thế này là không tốt, nhưng tôi không nỡ đẩy anh ấy ra nữa rồi... Kể ra thì làm chuyện này trong thời kì kinh nguyệt đúng là thoải mái thật, tuy đây là lần đầu tiên của tôi, lúc mới bắt đầu còn thấy hơi đau, nhưng kỹ thuật của Vương Văn rất tốt, dạo đầu rất dịu dàng, đợi tôi dần dần thích ứng rồi mới tấn công mãnh liệt, nhanh chóng khiến tôi sung sướng như muốn bay lên. Vương Văn rất hăng, chúng tôi vật lộn suốt một đêm mà anh ấy không hề có ý định dừng lại, thậm chí còn không thèm nghỉ giữa giờ chút nào. Mãi cho tới khi quá mệt mỏi vì hao hết sức lực, tôi van xin anh để lần sau tiếp tục, anh ấy mới buông tôi ra trong sự tiếc nuối.",
  "nextChapter": "https://gacsach.top/doc-online/chong-yeu-la-quy-chuong-02",
  "prevChapter": "https://gacsach.top/chong-yeu-la-quy_lam-lam.full"
}