{
  "title": "Phu Quân Ca Ca, Ngươi Là Đồng Luyến Sao? - Chương 04",
  "url": "https://gacsach.top/doc-online/phu-quan-ca-ca-nguoi-la-dong-luyen-sao-chuong-04",
  "content": "Phu Quân Ca Ca, Ngươi Là Đồng Luyến Sao? Chương 4: Ra oai phủ đầu gacsach.com Suốt hành trình dài, luôn được thời tiết ủng hộ. Không khí rất dễ chịu, không nắng to, không gió lớn cũng chẳng có mưa. Vân Du tha hồ ung dung thả bộ ngắm cảnh đẹp cùng hỉ nương, Lệ Chi. Lại cùng Ngô Trọng Kỳ, Phó Đức Chính tán gẫu. Mỗi ngày dừng lại nghỉ chân hai lần vào buổi trưa và buổi chiều tối. Bất quá dịch vụ vô cùng tốt a. Muốn ăn món gì liền nói với trù sư một tiếng. Vân Du đặt cách cho hỉ nương và Lệ Chi cùng nàng dùng cơm, tắm rửa. Còn đám nam nhân cứ sông suối thẳng tiến. Tháng ngày vui vẻ trên đường nhanh chóng qua đi, rất nhanh đến được biên cương Bắc Bình. Ngô Trọng Kỳ uy nghiêm ngồi trên chiến mã giơ tay ra hiệu, miệng hô to với đoàn người: \"Dừng lại, tất cả nghỉ ngơi\" Vân Du được hỉ nương và Lệ Chi đưa ra khỏi kiệu hoa. Vân Du nghĩ thầm: \"Đúng là không có phương tiện di chuyển nào bằng được đôi chân của bản thân cả.\" Kiêu hoa cứ nhấp nhô theo nhịp bước của kiệu phu làm nàng say xẩm của mặt mày. Phó Đức Chính bước đến nói với nàng: \"Vương phi nên hoán giá y\" Ám chỉ sắp đến quân doanh. Bất đắc dĩ Vân Du cụp mi, thở dài. Ngô Trọng Kỳ không hiểu bộ dáng lúc này của nàng liền mở miệng hỏi: \"Đại hôn phải vui vẻ tại sao Vương phi lại thở dài?\" Theo hắn thì ai lấy được Vương gia nhà hắn hẳn là rất có phúc khí mới đúng. \"Mặc mấy kiện y phục, đầu đội nhiều thứ lại mang cả hồng cân, ngươi nói xem ta có thế vui như thế nào được đây\" Đám nam nhân này không bao giờ hiểu được nỗi khổ của nữ nhân. Y phục tân lang của bọn họ nhẹ long hồng vậy, cả cái mũ cũng nhẹ tênh. Phó Đức Chính kinh hỉ nói: \"Vương phi mũ phượng là do đích thân thái hậu sai người có tay nghề giỏi nhất kinh thành thiết kế. Người nên cảm thấy cao hứng mới phải. Trong thiên hạ không phải ai cũng có vinh hạnh này đâu\" Mũ phượng của nàng chỉ kém hoàng hậu một chút thôi. Vân Du bực bội trong lòng liền lườm Phó Đức Chính: \"Nếu đã là như vậy bổn phi liền ban vinh dự này cho giám quân đại nhân\" Nàng quay sang Lệ Chi ra lệnh: \"Lệ Chi, mau đem mũ phượng cho Phó giám quân\" Phó Đức Chính thụ sủng nhược kinh, miệng chỉ bật được mỗi một câu: \"Vương phi chớ đùa\" rồi im bặt. Hắn thật sự không biết phải mở miệng nói như thế nào nữa. Trán và lưng của hắn thấm đẫm mồ hôi. Sau gần hai tháng dài hắn thật sự rất sợ vị tiểu Vương phi này. Nếu lát nữa Vương gia không sủng nàng thì hắn dễ xử sự hơn. Bất quá hiện tại vẫn chưa nói được gì. Ngô Trọng Kỳ thấy không khí căng thằng liền giúp Phó Đức Chính giải vây: \"Vương phi thời gian không còn sớm\" Vân Du cụp mi mắt xuống buồn bã nói: \"Ta biết rồi\" chân đồng thời bước đến lều. Nàng không còn tâm trạng đôi co cùng bọn hắn nữa. Mọi người đồng loạt lén thở dài. Cũng may tiểu Vương phi không tiếp tục nháo nếu không bọn họ thật sự chỉ có thể giúp Phó Đức Chính cầu bình an. Trời ngả về chiều, cuối cùng cũng đến quân doanh. Hỉ nương là người vui vẻ nhất. Nàng ta bị Vân Du chỉnh nhiều thứ hai sau Phó Đức Chính nên khi đến quân doanh nàng ta nhanh mồm cao giọng nói: \"Thỉnh Vương gia đá kiệu hoa\" Nếu nàng nhớ không nhầm thì tập tục đá kiệu hoa này mang ý nghĩa bảo nàng dâu mới về phải ngoan ngoan cúi đầu trước nhà chồng. Cái gì cũng phải nhất nhất nghe theo trượng phu. Hừ! Dám ra oai phủ đầu với nàng cơ đấy. Người có thể khi dễ được ta vẫn còn chưa ra đời đâu. Các người đợi đấy cho lão nương. Tay nàng nhanh chóng phủ hồng cân lên đầu rồi ngồi ngay ngắn trong kiệu. Kiệu hoa khẽ run. Bên ngoài mọi người ồn ào, náo nhiệt ai cũng muốn nhanh nhanh thấy vị tân Vương phi. Hỉ nương lại vui vẻ vẫy vẫy cái khăn hồng mỏng manh trên tay cao hứng nói: \"Thỉnh Vương phi bước xuống kiệu\" Người bên trong kiệu hoa không hề động đậy. Người hỉ nương ướt đẫm mồ hôi, tay nàng ta nắm chặt khăn tay khẽ lau trán. Không phải chứ, nàng phá suốt dọc đường cũng đã đành bây giờ lại không chịu bước ra khỏi kiệu hoa. Nàng ta lại hô to lần nữa: \"Thỉnh Vương phi bước xuống kiệu\" Bên ngoài đám binh sĩ bắt đầu nhốn nháo. Lãnh Thiên Hạo đen mặt tay nắm chặt thành quyền. Nàng làm vậy là có ý tứ gì? Nàng không muốn thành thân hắn cũng không muốn mà. Nếu như vậy phải hợp tác với nhau một chút chứ. Lãnh Thiên Hạo tự biết rõ cái tin đồn kia nên hắn thập phần khẳng định tân nương tử của mình không muốn cùng hắn thành thân. Hỉ nương run rẩy tay vén màn kiệu hoa miệng đồng thời mấp máy: \"Thỉnh Vương phi bước xuống kiệu\" Cửa kiệu được vén lên nàng ta thở phào nhẹ nhõm. Tân nương tử vẫn còn ngay ngắn ngồi trong kiệu hoa. Nàng ta thật sự sợ Vân Du sẽ hóa không khí bốc hơi bay đi mất. Bên trong kiệu truyền ra một âm thanh trong trẻo mềm mại như nước nhưng câu từ lại khí thế khiến người nghe rụng rời tim gan: \"Bảo Vương gia đến đón ta xuống kiệu\" Lãnh Thiên Hạo mặt đến đến độ không còn có thể đen hơn được nữa. Lý nào bắt hắn hạ mình như vậy. Uy phong của hắn từ đâu mà có như thế nào có thể đế nữ nhân này làm mất được. Sau này làm sao đứng trước ba quân đây. \"Không xuống kiệu liền không thành thân nữa\" Hắn phất tay áo tân lang màu đỏ xoay người tiêu sái quay đi. Bên trong kiệu âm thanh trong trẻo lại lần nữa được truyền ra ngăn cản bước chân của hắn: \"Phó giám quân, Ngô tướng quân hai làm chứng cho ta nha. Là Vương gia bảo không thành thân nữa không phải ta nha. Chúng ta mau mau hồi kinh thôi tránh làm Vương gia mất hứng\" Trong lòng Vân Du lúc này tâm nở rộ như hoa. Không thành thân nàng liền tự do. Hồi kinh sẽ hô phong hoán vũ trong Vân phủ. Có thể giống tiểu thuyết viết chỉnh di nương, đánh đám thứ tỷ đanh đá điêu ngoa kia, làm bẻ mặt Vân quốc công nữa không chừng. Lãnh Thiên Hạo nghe được liền không dám bước nữa. Nói vậy khác nào bảo hắn kháng chỉ đâu. Tuy kháng chỉ cũng không bị trừng phạt gì nhưng ở trước mặt ba quân mà thất tín thì sau này mặt mũi của hắn biết vứt đi nơi nào. Nghĩ nghĩ liền cảm thấy dù sao nàng cũng là thê tử của hắn. Bái đường xong liền tiễn nàng hồi kinh, sau này không bao giờ gặp lại nữa. Lãnh Thiên Hạo quay người lại từng bước ung dung đi đến kiệu hoa không nói một lời đưa tay vào trong kiệu. Vân Du nhìn thấy bàn tay to kèm theo ống tay áo dài màu đỏ liền biết đó là tân lang. Hắn có thành ý như vậy cũng đã hạ mình lắm rồi, nàng không nên tiếp tục làm khó hắn. Nàng vui vẻ đặt tay mình vào tay hắn nhấc váy bước ra khỏi kiệu hoa. Đây là lần đầu tiên trong hai kiếp làm người nàng nắm tay nam nhân. Đôi bàn tay to chai sạn, thô ráp do cầm binh khí nhiều năm làm sống lưng nàng có chút lạnh. Bàn tay nhỏ của nàng bất giác nắm lấy bàn tay to kia đạo lúc có mạnh hơn lúc nãy. Kinh hỉ vừa qua đi lại một kinh hỉ khác kéo đến khi nhìn thấy tân nương bước ra khỏi kiệu. Đến cả Lãnh Thiên Hạo cũng sững sờ. Đùa sao? Đây là Vương phi của hắn sao? Tại sao lại...? Hắn đảo mắt nhìn xung quanh như thể không tin tưởng. Có thể Ngô Trọng Kỳ cũng Phó Đức Chính muốn trêu hắn nên đã đem Vương phi thật dấu đi đâu mất. Hắn phải mau chóng tìm lại thôi. Tìm hết vẫn không thấy Vương phi thật đâu. Lãnh Thiên Hạo lại thấy được sắc mặt bình thản như không của Phó Đức Chính và Ngô Trọng Kỳ nhìn mình như thể nói: Vương gia, người nhận mệnh đi. Hắn nhìn lại tiểu Vương phi trước mặt. Nàng chỉ đứng đến thắt lưng của hắn. Hắn hiện cũng đã hai mươi bốn tuổi rồi. Nàng đoán chừng cũng chỉ chín, mười tuổi thôi. Đến cùng hắn đã tạo nghiệp gì lại gặp tình cảnh oái oăn như thế này? Lần này hắn thật sự khóc không ra nước mắt nữa rồi. Mẫu hậu và hoàng huynh là muốn hắn làm phu quân hay là phụ thân của tiểu oa nhi này đây? Lý nào lại đem một tiểu oa nhi miệng còn hôi sữa cho hắn vi phi chứ? Hắn nên làm thế nào? Có nên bái đường không? Lời hắn đã nói làm sao có thể nuốt được. Chính miệng hắn bảo bất kể là ai hắn cũng chịu thành thân cơ mà. Giờ phút này đây hắn thật sự muốn sấm sét một đường hướng hắn đánh chết đi. Như vậy hắn sẽ không cần khó khăn như vậy. Vân Du cảm nhận được bầu không khí quái lạ liền cao hứng không ngừng. Nàng biết trước kết quả sẽ làm như thế này cơ mà. Đáng đời! ai bảo hắn không chú tâm vào hôn sự này cơ chứ. Nếu hắn lưu tâm hơn nàng nhất định không bị gả đi khi mới mười tuổi như thế này. Tự do của nàng, lẽ sống của nàng. Nàng thật sự rất muốn thấy sắc mặt của Lãnh Thiên Hạo lúc này a. Không có camera quả thật bất tiện mà! Hỉ nương cảm thấy không ổn liền tách tay nhỏ của Vân Du ra khỏi tay to của Lãnh Thiên Hạo rồi dúi cho nàng một đầu của hồng trù. Nàng thuận tay lại dúi cái cùi táo vào tay hỉ nướng. Hỉ nương nhận được cái cùi táo mặt liền trắng bệch cắt không còn huyết sắc gì nữa. Lúc nãy trước khi nàng bước vào kiệu hoa đã dặn đi dặn lại là không được ăn sao? Bây giờ cái cùi táo này là có ý gì? Vân Du lại vui vẻ một phen. Trong kiệu hoa cầm được đồ ăn mà không ăn sẽ bị người đời trêu là ngu dốt. Nghĩ vậy nàng liền nhắm nháp quả táo suốt dọc đường. Lệ Chi luôn miệng hỏi nàng đang ăn gì. Đương nhiên nàng đâu có ngu mà nói với nàng ta là đang ăn quả táo hỉ nương đưa cho. Lệ Chi và hỉ nương lúc nào cũng quy quy củ củ làm nàng chán chết được. \"Vương gia, Vương phi mau mau vào bái đường cho kịp giờ lành.\" Hỉ nương nhanh chóng lấy lại tinh thần rồi nặn ra một nụ cười hết sức giả dối. Sau sự kiện dúi hồng trù kia Lãnh Thiên Hạo cứ như bị tạc tượng không hề phản ứng gì. Hắn vẫn còn bận nhìn tiểu oa nhi đang mặc giá y kia không hề chớp mắt. Bên dưới lớp hồng cân, gương mặt nhỏ nhắn của nàng đã xuất hiện những hạt mồ hôi to như hạt đậu hoa hoa lệ lệ rơi xuống mặt cỏ dưới chân. Giá y vài kiện, đầu mang vàng vài cân khiến nàng cảm thấy khó chịu. Hiện Vân Du chỉ muốn nhanh chóng thoát khỏi « Cực Hình » này. Nàng bực bội gằn từng từ: \"Bây giờ có bái đường hay là không?\" Âm thanh lúc này không còn êm ái dễ nghe như lúc nãy nữa. Phó Đức Chính mồ hôi lại lần nữa tuôn rơi. Nhìn sắc mặt không tốt của Lãnh Thiên Hạo, hắn tự biết mình phải hảo hảo chuẩn bị tinh thần lát nữa chịu tra tấn rồi. Rốt cuộc cũng bước vào bên trong bái đường. Đôi phu thê chệnh lệch tuổi tác kia cầm hai đầu hồng trù làm lễ bái đường dưới sự chứng kiến của mọi người trong quân doanh. Lễ hoàn Vân Du được Lệ Chi, hỉ nương mỗi người dìu một bên đưa đến tân phòng. Phía sau lưng nàng còn vang lên chất giọng khàn khàn của Lãnh Thiên Hạo. \"Hôm nay là đại hôn của bổn vương, ba quân thoải mái chè chén.\" Sau đó là tiếng đám binh tướng thi nhau chúc mừng hắn và tiếng cười đùa sảng khoái đan xen tiếng cạn chén. Hì hì chủ nhật này tác giả bận nên hôm nay mới up chap mới",
  "nextChapter": "https://gacsach.top/doc-online/phu-quan-ca-ca-nguoi-la-dong-luyen-sao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phu-quan-ca-ca-nguoi-la-dong-luyen-sao-chuong-03"
}