{
  "title": "Chiến hữu - Chương 01.1",
  "url": "https://gacsach.top/doc-online/44899/chien-huu-chuong-011.html",
  "content": "Chương 1 ầu trời vàng ửng màu đồng, chưa bị che lấp bởi khói từ các cột ống khói lô nhô. Đàng sau dãy mái ngói của xí nghiệp, ánh sáng đặc biệt lộng lẫy. Mặt trời hẳn vừa mới mọc. Tôi nhìn đồng hồ; chưa đến tám giờ. Sớm mười lăm phút. Thế nhưng tôi vẫn mở cổng, chuẩn bị máy bơm sẳn sàng đón khách. Giờ này thường có một, hai chiếc xe hơi chạy ngang cần nạp nhiên liệu. Thình lình sau lưng tôi vang lên một âm thanh the thé, chát chúa -- như tiếng một cái cần cẩu rỉ sét di động dưới lòng đất. Tôi đứng im, lắng nghe. Tôi băng qua sân trở lại cổng và thận trọng mở ra. Một con ma -- trong bóng tối mờ ảo quờ quạng tiến tới! Một thếp vải trắng cáu bẩn quấn quanh đầu, váy vén cao phơi bày đầu gối; mình choàng tạp dề xanh lơ, chân mang dép dầy cộp, vung vẩy một cây chỗi trên tay; nó nặng chừng một tạ tây, và thực sự chính là Matilda Stoss, người lau dọn cho cơ sở của chúng tôi. Tôi đứng nhìn bà. Với tất cả duyên dáng của một con hà mã, bà vừa lảo đảo len giữa các bộ tản nhiệt xe hơi, vừa ậm ừ hát bản \"bài ca chàng Khinh Kỵ Can Trường.\" Trên băng ghế cạnh cửa sổ có hai chai cognac, một chai gần cạn. Tối hôm qua chúng còn đầy. Tôi quên cất chúng vào tủ khóa. \"Kìa Frau Stoss!\" tôi phản đối. Tiếng hát ngưng bặt; cây chổi rơi xuống sàn. Nụ cười sung sướng tắt ngúm. Bây giờ đến lượt tôi là ông kẹ. \"Lạy Chúa tôi!\" Matilda thốt lên, hấp háy mắt. \"Tôi đâu ngờ cậu tới sớm như vậy.\" \"Tôi thì không ngạc nhiên chút nào. Rượu ngon chứ?\" \"Đương nhiên rồi. Nhưng thế này xấu hổ quá, Herr Lohkamp ạ.\" Bà lấy tay chùi quanh miệng. \"Tôi chỉ chẳng hiểu tại sao ---\" \"Nào, Matilda, bác quá lời đấy. Bác chỉ say quắc cần câu mà thôi, phải không?\" Bà cố sức giữ thăng bằng và đứng đó, chớp mắt như một con cú già. Rồi dần dần sự minh mẫn của bà trở lại. Bà tiến tới một bước, quả quyết. \"Nói cho cùng, con người thì yếu đuối, Herr Lohkamp ạ... Đầu tiên, tôi chỉ ngửi ... rồi tôi nhấp một ngụm mà thôi, bởi vì -- cậu biết đấy, bao tử của tôi yếu lắm... và rồi... rồi tôi nghĩ Quỷ Sứ đã hớp hồn tôi. Dù sao, cậu cũng không nên tạo điều kiện cho một bà lão phạm tội, để rượu ngon hớ hênh như thế...\" Đây không phải lần đầu tôi bắt gặp bà làm chuyện này. Bà thường đến xưởng của chúng tôi mỗi ngày hai giờ để lau chùi; và mặc dầu ta để bừa bãi một số tiền lớn, bà sẽ không đụng tới một xu teng -- thế nhưng bà có thể đánh hơi rượu schnapps tài tình như một con chuột đánh mùi thịt mỡ. Tôi cầm hai chai rượu đưa lên. \"Lẽ tự nhiên! Bác chừa lại chai cognac của khách ... còn thứ rượu ngon, rượu của Herr Koster -- thì bác nốc sạch.\" Một nụ cười nở trên gương mặt dãi dầu sương gió. \"Tin tôi đi, Herr Lohkamp; tôi là người sành rượu! Nhưng Herr Lohkamp, cậu sẽ không thóc mách lại -- tôi, một góa phụ đáng thương?\" Tôi lắc đầu. \"Lần này thì không, Matilda.\" Bà tháo kim, thả váy xuống. \"Vậy tôi nên đi ngay. Kẽo Herr Koster bắt được.. \" bà dơ hai tay ngang đầu. Tôi đến cạnh tủ thức ăn, mở cửa. \"Matilda ...\" Bà nặng nề bước tới. Tôi cầm một chai màu nâu, hình chữ nhật đưa lên. Bà dơ tay cao, phản đối. \"Không phải tôi đâu,\" bà nói. \"Thề danh dự, không phải tôi, Herr Lohkamp ạ. Tôi còn chẳng ngửi qua nữa là.\" \"Thế bác không biết đó là cái gì, phải không?\" tôi nói, rót vào cốc. \"Không?\" bà đáp, liếm môi. \"Rum. Thời đồ đá.\" \"Tuyệt lắm! Bác nghĩ sao, làm một cốc nhé?\" \"Tôi ấy à?\" Bà giật nẩy người. \"Thế thì quá sức, Herr Lohkamp ạ! Đầu tôi hừng hực than hồng đây. Mụ Stoss này đã uống trộm hết sạch cognac của cậu, thế mà cậu lại còn mời mụ ấy uống rum nữa! Cậu là bậc thánh, Herr Lohkamp, cậu đúng là một người như thế! Có chết tôi cũng chẳng dám đụng tới một giọt.\" \"Bác chắc không, Matilda?\" tôi nói, làm như sắp uống. \"Thôi, được rồi,\" bà nói và nhanh tay cầm lấy cốc rượu. \"Phải chụp lấy cơ hội. Ngay cả khi ta không hiểu. Chúc cậu khỏe mạnh! Tôi đoán, không chừng hôm nay là sinh nhật của cậu?\" \"Cũng đâu đó, Matilda. Đoán giỏi lắm.\" \"Không, có thật không?\" Bà nắm tay tôi. \"Chúc cậu sống lâu trăm tuổi! Và giàu có, Herr Lohkamp.... Ôi chao, sao tôi run rẫy cả người thế này ... Tôi cần một cốc nữa để ăn mừng sinh nhật cậu. Tôi thương cậu cứ như là con đẻ ấy!\" \"Tốt lắm!\" Tôi rót một cốc rượu nữa cho bà. Bà nốc cạn và, vẫn tiếp tục ca ngợi tôi trong khi bước ra khỏi xưởng. Tôi cất chai rượu, ngồi xuống bàn. Ánh nắng yếu ớt qua khung cửa chiếu trên tay tôi. Một cảm xúc kỳ lạ, một sinh nhật -- cho dù không mang một ý nghĩa nào. Ba mươi năm... Tôi nhớ laị thời kỳ tôi đã tin rằng không bao giờ mình sống tới hai mươi tuổi -- thời kỳ đó dường như đã xa xưa lắm. Và rồi.... Tôi lấy một tờ giấy từ ngăn kéo và bắt đầu tính sổ đời mình. Tuổi ấu thơ, học đường -- một hỗn hợp khắn khít của nhiều sự vật và sự kiện -- đã quá xa vời, như một thế giới khác, không có thực. Cuộc đời thực chỉ bắt đầu từ năm 1916. Tôi vừa đăng lính -- mười tám tuổi, gầy gò, lỏng khỏng. Và một tay thượng sĩ hách xì xằng thường bắt tôi tập đi tập lại, trườn bò, trên mặt đất bùn lầy của cánh đồng vừa cày xới đàng sau trại lính ... Một buổi chiều, mẹ tôi đến thăm; nhưng bà phải chờ hơn một tiếng đồng hồ, vì tôi không sắp xếp quân trang đúng cách, do đó bị phạt bằng cách kỳ cọ bồn cầu. Bà xin phép phụ giúp tôi, nhưng bị từ chối. Bà khóc, và tôi mệt lả đến nỗi thiếp ngủ ngay giây phút được ngồi cạnh mẹ. 1917. Flanders. Mittendorf và tôi mua một chai vang đỏ ở căng tin... Chúng tôi dự tính ăn mừng. Nhưng chúng tôi chưa kịp làm gì, sáng sớm hôm ấy, quân Anh lại bắt đầu dội bom. Gần trưa, Koster bị thương; đến chiều, Meyer và Deters tử trận. Rồi, khi màn đêm buông xuống, vừa lúc chúng tôi tưởng rằng tình hình đã lắng dịu, và sắp sửa khui rượu thì hơi độc tràn đến, ngập khắp công sự. Chúng tôi kịp thời mang mặt nạ, nhưng mặt nạ của Mittendorf hỏng, và khi anh biết được thì đã muộn. Anh lột phắt nó đi, nhưng trước khi tìm được mặt nạ mới, anh hít phải nhiều khí độc đến mức ói ra máu. Anh qua đời sáng hôm sau, sắc mặt xanh chàm. 1918. Trong quân y viện. Mấy ngày trước có một đoàn công xa chở thương bệnh binh đến. Băng bằng giấy. Nhiều trường hợp trầm trọng. Tiếng rên xiết áo não. Xe đẩy rộn rịp cả ngày. Giường của Joseph Stoll ở cạnh giường tôi. Hai chân đã cụt, nhưng anh không biết. Anh không nhìn thấy, vì họ phủ khăn trải giường bên trên một cái giá kẽm. Dù sao anh cũng không tin, vì anh vẫn còn cảm giác đau đớn ở chân. Hai người bạn trẻ chung phòng chết trong đêm, một người chết chậm và nhọc nhằn. 1919. Lại về nhà. Cách mạng. Đói khát. Và ngoài kia súng máy nổ từng tràng. Chiến binh đối kháng chiến binh. 1920. Putsch*. Karl Broger bị bắn. Koster và Lenz bị bắt. Mẹ tôi nằm bệnh viện. Ung thư. 1921... Tôi nghiền ngẫm hồi lâu. Không, tôi không nhớ nỗi. Không nhớ gì đã xảy ra trong năm ấy. 1922, tôi làm thợ lắp đường rầy xe lửa ở Thuringia; 1923, quản đốc phụ trách quảng cáo cho một xí nghiệp sản xuất sản phẩm cao su. Lúc đó đang thời lạm phát. Có lúc lương tháng của tôi lên đến hai trăm tỉ đồng mark. Chúng tôi thường được phát lương mỗi ngày hai lần, mỗi lần được nghĩ nửa tiếng để chạy ra phố sắm sửa trước khi tỷ giá trao đổi đô-la được công bố -- vì đến khi ấy, tiền chỉ còn trị giá phân nửa. Và rồi gì nữa? Những năm sau đó? Tôi đặt bút chì xuống. Không có ích gì ôn lại quá khứ. Dù sao, tôi cũng chẳng nhớ thêm gì hơn; tất cả đã trở nên rối rắm. Năm trước, vào sinh nhật của mình, tôi chơi dương cầm cho quán Café International. Ở đó, tôi gặp lại Koster và Lenz. Và hiện nay tôi đang làm việc ở Aurewo -- Auto-Repair-Workshop; Koster & Co. Lenz và tôi là \"Co.,\" nhưng chỉ có Koster mới thực sự làm chủ. Anh là bạn học chung trường, và trong quân đội, là cấp chỉ huy đại đội của chúng tôi; rồi anh trở thành phi công, và sau đó trong một thời gian, là sinh viên; rồi là tay đua... Cuối cùng anh mua cái nhà chòi này. Lenz, sau những năm lưu lạc ở Nam Mỹ, là người đầu tiên gia nhập -- sau đó mới đến tôi. Tôi lục túi lôi ra một điếu thuốc. Nói cho cùng, tôi có đầy đủ lý do để hài lòng. Thật ra cũng đâu đến nỗi nào. Tôi có công ăn việc làm, tôi cường tráng dẽo dai, và khỏe mạnh... Nhưng có lẽ tốt nhất ta không nên suy nghĩ thái quá về những điều ấy -- khi cô độc, bằng mọi giá; đặc biệt về đêm. Bởi thỉnh thoảng sẽ có những thứ từ quá khứ tìm cách trồi lên và trân trối nhìn ta bằng đôi mắt chết. Chính để chống lại những lúc ấy, ta cần một chai rượu mạnh. *Đảo chánh Bản lề cánh cổng rít lên ken két. Tôi xé vụn tờ giấy với những tháng ngày trên ấy, quẳng vào sọt rác. Cửa mở toang, và Gottfried Lenz -- cao, gầy, với mớ tóc vàng như rơm và cái mũi lẽ ra phải thuộc về một người khác -- đứng chắn ngang khung cửa. \"Bobby,\" anh rống lên, \"anh ù kia, đứng lên! Nghiêm, chào! Thượng cấp có chuyện muốn nói với anh!\" \"Herrgott!\"* Tôi đứng dậy. \"Tớ hy vọng cậu không nhớ... Đừng hát hỏng gì nhé.\" \"Cậu không phải là thứ duy nhất được quan tâm,\" Gottfried trả lời, đặt lên bàn một gói giấy, trong đó có một cái gì chạm vào nhau lanh canh. Koster bước theo sau. Lentz đứng cạnh tôi, hơn hẳn một cái đầu. \"Sáng nay cậu gặp điều gì đầu tiên thế, Bob?\" Tôi ngẩm nghĩ một lúc. \"Một bà già múa may quay cuồng.\" \"Thánh thần ơi! Đó là điềm xấu, cậu tin không! Trùng hợp với tử vi của cậu! Hôm qua tớ vừa lấy lá số cho cậu. Cậu sinh dưới cung Nhân Mã -- yếu ớt, không vững chãi, một cây sậy mong manh trong gió -- với Thổ Tinh chiếm ngự một tam cá nguyệt kém may mắn và Mộc Tinh chẳng lấy gì thuận lợi cho cả năm nay. Koster và tớ, in loco parentis**, cậu biết đấy, vì lẽ đó tớ ra lệnh, cậu phải nhận, để bảo vệ tính mạng, trước tiên lá bùa này. Tớ có được nó từ một hậu duệ chính cống của người Incas cuối cùng. Bà ấy có dòng máu quý tộc và lòng bàn chân phẳng bẹt; bà ấy trông ghê tởm, và có tài tiên tri. 'Hỡi chàng trai da trắng xa lạ,' bà ấy nói với tớ, 'các bậc vua chúa đã mang lá bùa này; sức mạnh của mặt trời, mặt trăng và trái đất chứa trong đấy, chưa kể những hành tinh kém nổi bật khác... Đưa cho già một đô-la bạc để mua rượu nhắm và lá bùa này sẽ thuộc về cậu.' Chuỗi may mắn ấy không nên để gián đoạn, do đó, hôm nay tớ tặng lại cậu. Mong nó sẽ gìn giữ cậu và đánh đuổi Mộc Tinh thù nghịch.\" Anh choàng lên cổ tôi một hình tượng đen trên một sợi dây mỏng. \"Đây nhé. Chống lại vận rủi....Chống lại vận rủi mỗi ngày, và đây rồi -- sáu chai rum. Quà của Otto. Mỗi giọt rượu có số tuổi gấp đôi cậu.\" Anh mở gói, sắp từng chai một cạnh nhau dưới ánh nắng ban mai. Chúng óng ánh như hổ phách. \"Trông tuyệt vời,\" tôi nói. \"Cậu mua ở đâu thế, Otto?\" Koster mỉm cười. \"Chuyện dài lắm. Nhưng này, Bob, cậu có cảm tưởng ra sao? Ba mươi tuổi?\" Tôi lắc đầu. \"Như mười sáu và năm mươi tuổi cùng một lúc. Một cách khác, khá côn đồ...\" \"Khá côn đồ! Cậu nói gì thế?\" Lenz phản đối. \"Ôi, đó là điều đẹp nhất trên đời. Có nghĩa là, cậu đã chinh phục thời gian và sống đến hai lần!\" Koster nhìn tôi. \"Mặc kệ anh ây, Gottfried ạ,\" anh nói. \"Sinh nhật là gánh nặng cho lòng tự tin của con người. Nhất là vào buổi sáng. Rồi anh ấy sẽ từ từ đỡ hơn.\" Lenz cau mày. \"Người đàn ông càng nghĩ ít về hắn chừng nào càng tốt chừng ấy. Cậu thấy có được an ủi chút nào chưa, Bob?\" \"Chưa,\" tôi đáp. \"Một người đàn ông cần phải sống sao cho xứng đáng là một người tốt. Tớ cảm thấy như thế thật khó khăn và chán nản.\" \"Tuyệt! Anh ấy đang triết lý, Otto! Anh ấy đã được cứu rỗi,\" Lenz nói. \"Điều xấu nhất qua rồi -- cơn khủng hoảng đã chấm dứt -- anh ấy đã trải qua phút giây kỷ niệm sinh nhật, khi người đàn ông nhìn thẳng vào mắt mình và nhận thấy mình chỉ là một thằng ngốc đáng thương... Nào, ta hãy cụng ly cho một ngày mới với tâm trí bình an, và cho máy móc của cái xe Cadillac già được bôi mỡ trơn tru.\" Chúng tôi làm việc đến tối, rồi tắm rửa và thay y phục. Lenz thèm thuồng nhìn mấy chai rượu. \"Khui một chai uống được chưa, Otto?\" \"Nói thật, đó là quà của Bob, không phải của tớ.\" Koster đáp. \"Grottfried, cậu biết đấy, tặng cho người ta rồi nhắc nhặng xi như thế thì không được lịch thiệp mấy.\" \"Nhưng vẫn còn hơn để cho ân nhân của mình chết khát,\" Lenz trả đủa, vặn cái nút bần. Mùi thơm ngào ngạt cả phòng. \"Đức Mẹ ơi!\" Gottfried kêu. Chúng tôi đua nhau ngửi. \"Hết sảy, Otto! Chỉ có thi sĩ mới đủ lời để diễn đạt.\" \"Cái nơi tăm tối này không xứng,\" Lenz nói. \"Tớ có ý kiến... Chúng ta hãy lái xe ra một chỗ nào đó ở miền quê, đem theo những chai rượu này. Chúng ta sẽ uống cạn trong khung cảnh thiên nhiên tuyệt vời.\" \"Xuất sắc!\" Chúng tôi đẩy chiếc Cadillac mà chúng tôi đã tận lực sửa chửa nguyên buổi chiều qua một bên, để lộ ra một vật kỳ lạ trên bốn bánh: chiếc xe đua của Otto Koster -- niềm hảnh diện của xưởng sửa xe của chúng tôi. Koster đã mua chiếc xe này, một xe bus cũ có nóc kềnh càng, tại một chỗ bán đấu giá với số tiền rẻ mạt gần như biếu không. Lúc ấy những tay sành điệu không ngần ngại tuyên bố rằng xe ấy xứng đáng được chưng bày ở viện bảo tàng giao thông. Bollwies, chủ nhân một công ty bán sĩ quần áo phụ nữ và tình cờ cũng là một người say mê đua xe, khuyên Otto nên sửa xe ấy thành một chiếc máy may. Nhưng không dễ gì làm nản lòng Koster. Anh tháo xe ra từng mảnh như thể là một chiếc đồng hồ, và cặm cụi với nó, đêm này sang đêm khác hàng tháng trời. Rồi một tối, anh xuất hiện ở quán rượu nơi chúng tôi thường lai vãng. Bollwies cười suýt té ghế khi thấy nó, trông nó vẫn buồn cười lắm. Để mua vui, hắn thách Otto đua. Hắn cá hai trăm mark ăn hai mươi nếu Koster nhanh hơn chiếc xe thể thao mới toanh của hắn, đường đua mười cây số, chấp Otto một. Nhưng Otto còn bảnh hơn. Anh ấy không nhận chấp và muốn nâng tiền cược lên một ngàn mark cho cả hai bên. Bollies, hớn hở, đề nghị chở anh đến bịnh viện tâm thần lập tức. Mọi người cười ầm, sẳn sàng cho trò vui. Koster lẳng lặng phản ứng bằng cách mở máy xe. Hai người ra đi để tranh thắng bại. Bollwies trở về, thất thần như vừa nhìn thấy một con rắn biển, và viết chi phiếu trả tiền và rồi thêm một chi phiếu khác. Hắn muốn mua chiếc xe ấy lập tức. Nhưng Koster chỉ cười mũi. Anh không bán nó với bất cứ với giá nào. Bề ngoài xe trông xấu xí, nhưng bên trong, mọi thứ đều tinh khôi. Cho việc lái xe hàng ngày, chúng tôi đã tái sử dụng một thùng xe kiểu xưa nhưng ngẫu nhiên vừa vặn; lớp sơn đã tróc, mấy miếng chắn bùn sứt mẻ và nắp xe cũ mười năm. Lẽ đương nhiên chúng tôi thừa sức làm tốt hơn. Nhưng chúng tôi có lý do để không làm vậy. \"Karl,\" chúng tôi đặt tên thánh cho nó --Karl, con Ma Xa lộ. * Chúa Trời ** Quyền Huynh Thế Phụ Karl thở phì phò trên xa lộ. \"Otto,\" tôi nói, \"nạn nhân đến kìa.\" Đàng sau chúng tôi, một chiếc Buick to kềnh nóng nảy bóp còi. Nó nhanh chóng vượt qua. Chẳng mấy chốc, hai bộ tản nhiệt đã sánh vai. Người đàn ông ngồi sau tay lái ném một cái nhìn lơ đãng sang chúng tôi. Đôi mắt của hắn khinh khỉnh lướt qua thằng Karl tồi tàn. Rồi hắn nhìn về hướng khác -- và quên bẳng chúng tôi. Vài giây sau hắn không thể nào không nhận thấy là Karl vẫn chạy song song không thua nửa bước. Hắn cựa mình ngồi thẳng, nhìn chúng tôi một cách thú vị, và nhấn ga. Karl vẫn không chịu thua. Nhỏ nhắn và nhanh nhẹn như một con terrier cạnh con bloodhound, Karl giữ vững vị trí của nó bên cạnh cỗ máy bóng lộn nước sơn và kền. Người đàn ông ghì chặt tay lái. Vẫn không một chút nghi ngờ, hắn ngạo nghễ nhìn chúng tôi. Hắn quyết định, rõ ràng như thế, cho chúng tôi biết xe của hắn có khả năng ra sao. Hắn đạp ga mạnh đến nỗi ống thải khí rít lên ầm ỉ. Nhưng không ích gì. Hắn không thể nào nhanh hơn. Karl, kín đáo và đáng ghét, vẫn bám dính. Người đàn ông nhìn chúng tôi, kinh ngạc. Hắn không thể tin nỗi mắt mình -- vận tốc trên sáu mươi dặm một giờ mà vẫn không bỏ rơi được cái xe lộc xộc cổ tích này! Hắn liếc nhìn đồng hồ tốc độ của xe mình, bối rối -- hẳn có một điều gì không ổn. Hắn cho cô nàng xả hết tốc lực. Hai chiếc xe kèn cựa bên nhau trên đoạn đường thẳng. Được mấy trăm mét, một chiếc xe vận tải lọc xọc chạy tới. Chiếc Buick phải lùi lại, nhường chỗ. Vừa khi cô nàng trườn tới, một chiếc xe tang lù lù hiện ra, ruy-băng của các vòng hoa phất phơ trong gió; một lần nữa, cô nàng phải lui lại. Sau đó đường mở ra thênh thang. Khi ấy người đàn ông đã mất đi vẻ kiêu kỳ; tức tối, môi mím chặt, hắn ngã người ra phía trước -- máu đua xe đã bốc và giờ đây cuộc đời hắn tùy thuộc vào chuyện không để cho chú cẩu lai tạp, nhỏ bé của chúng tôi đánh bại. Về phần mình, chúng tôi ngồi im thin thít trên ghế. Với chúng tôi, đơn giản là chiếc Buick không tồn tại. Koster bình thản canh chừng con đường trước mặt; Lenz, cho dù rất kích động, cầm một tờ nhật báo đọc, như không có gì đáng hơn để làm. Vài phút sau, Koster nháy mắt với chúng tôi. Một cách vô cùng tinh tế, thằng Karl giảm dần tốc độ và nàng Buick rướn tới. Những miếng chắn bùn bóng bẩy, nở nang của nó lướt qua. Ống thải khí phả khói xanh vào mặt chúng tôi. Từng chút từng chút, hắn đã bỏ xa -- mười chín mét -- rồi, như chúng tôi tiên đoán, gương mặt đỏ lựng đẫm mồ hôi nhưng hạnh phúc, gương mặt của ông chủ xe, hiện ra ở khung cửa và một nụ cười vinh quang toe toét nở. Hắn nghĩ rằng mình đã thắng. Nhưng hắn không dừng lại ở đấy; hắn không thể bỏ lỡ cơ hội phục hận. Hắn vẫy tay -- hững hờ, như người thắng trận. \"Otto,\" Lenz cảnh cáo. Nhưng anh không cần phải lên tiếng; ngay lúc ấy Karl vọt tới. Máy xe gầm rú. Và bất thình lình cánh tay vẫy chào ở khung cửa biến mất -- Karl đã đáp lại lời mời; nó đã đến. Nó phóng, vững vàng đều đặn cho đến phút cuối, khi chúng tôi giành được phần đất đã mất; và rồi lần đầu tiên chúng tôi chú tâm đến kẻ lạ. Trong nỗi hiếu kỳ trong trắng, chúng tôi quan sát người ngồi sau tay lái, như muốn biết vì sao hắn lại ra tín hiệu. Nhưng hắn vẫn hướng ánh mắt về chỗ khác; và Karl, thằng bé lêu lỏng đầu đường xó chợ, bụi đường dính khắn, những miếng chắn bùn đập phành phạch, đã bỏ xa hắn với tốc độ siêu đẳng. \"Otto, lái hay tuyệt,\" Lenz nói với Koster. \"Tối nay thế nào cũng có người ăn không ngon. \" Cuộc rượt đuổi là lý do khiến chúng tôi không cải biến bề ngoài của Karl. Chỉ cần Karl xuất hiện trên đường phố là có người bị khiêu khích. Đối với những loại xe khác, Karl là con quạ tật nguyền trước lũ mèo háu đói. Ngay cả những loại xe gia đình hiền hòa nhất cũng cảm thấy kích động muốn qua mặt; trước cảnh một cỗ xe cũ rích, cà rịch cà tang, lạng lờ khi trước mặt, khi sau lưng, ngay cả những con hải ly điềm đạm nhất cũng nổi máu rượt bắt. Bởi lẽ có ai biết được, dưới bề ngoài quái đản ấy, một trái tim đua tranh vĩ đại đang thổn thức? Lenz nhấn mạnh tính chất giáo dục của Karl; nó dạy người ta biết tôn trọng đúng mực tài sáng tạo, một thứ luôn ẩn nấp dưới bề ngoài không thấm nhiễm bởi thành kiến. Ít nhất cũng như thế, Lenz nói -- anh cũng tự cho rằng, mình là người lãng mạn cuối cùng còn sót lại. Chúng tôi ngừng trước một lữ quán nhỏ và bước xuống. Buổi chiều đẹp và yên ả. Trên cánh đồng mới vỡ, rảnh của những luống cày ánh màu tím thẩm; sống ửng màu nâu và vàng óng. Những cụm mây huy hoàng, tựa bầy chim hồng hạc, lênh đênh trên nền trời xanh màu vỏ táo, và mảnh mai ở giữa chúng là vầng trăng lưỡi liềm. Cành hãy còn xơ xác không lá nhưng đã hứa hẹn những mầm non, một bụi cây phỉ ôm ấp buổi chiều và giấc mơ trong vòng tay của nó. Từ lữ quán tỏa ra mùi thơm phưng phức của món gan chiên. Và củ hành. Bụng chúng tôi cồn cào. Lenz theo mùi thơm lần vào trong. Hài lòng, anh trở ra. \"Các cậu cần xem món khoai tây chiên! Nhanh lên, kẻo người ta ăn hết phần ngon bây giờ.\" Vừa lúc ấy một chiếc xe êm ái trờ tới. Chúng tôi nhìn. Chính là chiếc Buick. Nó thắng gấp, giật nảy mình bên cạnh Karl.",
  "nextChapter": "https://gacsach.top/doc-online/44900/chien-huu-chuong-012.html",
  "prevChapter": "https://gacsach.top/chien-huu_erich-maria-remarque.full"
}