{
  "title": "Về Người Tôi Yêu - Chương 04",
  "url": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-04",
  "content": "Về Người Tôi Yêu Chương 4: C4: Không thú vị Tàu đến ga trễ một tiếng, mất hơn 30 tiếng đồng hồ, Lương Tị thấy mình gần như te tua héo rũ. Cô đeo túi trên vai, đi theo Lý Thiên Thủy ra khỏi nhà ga, vừa đi vừa ngáp một cái, \"Tôi muốn đến khách sạn ngủ một giấc trước.\" \"Được. Nghỉ ngơi xong tôi dẫn cô đi ăn cơm.\" Lý Thiên Thuỷ nói xong thì nhìn thấy một người phụ nữ bế một đứa trẻ và kéo theo một chiếc vali trên tay. Anh đi qua giúp đối phương xách hành lý, đối phương liên tục nói cảm ơn. Đến khách sạn, Lương Tị ngã lên giường, nói toàn thân mình cứng đờ cả rồi. Lý Thiên Thuỷ hỏi cô có muốn mát xa không? Gần đây có một thợ tay nghề rất giỏi. Lương Tị thấy hứng thú, đi tắm rồi theo anh xuống mát xa. Lý Thiên Thuỷ dặn dò người nhân viên, rồi bắt taxi đến showroom. Anh không chỉ làm tổng đại lý cho thiết bị vệ sinh mà còn cả loạt phụ kiện như tủ kệ phòng tắm gồm cao cấp, trung cấp và bình dân. Đầu tiên anh đi vòng quanh showroom rồi lấy báo cáo ra xem xem có giống với những gì Lý Thiên Vân đã gửi cho mình hay không. \"Anh--\" Lý Thiên Thuỷ ngẩng đầu lên, Lý Thiên Vân kinh ngạc đi tới, \"Sao anh lại đến đây?\" \"Đến kiểm toán, xem em có xằng bậy hay không.\" \"Mẹ thì sao?\" \"Em còn mặt mũi nhắc đến à?\" Lý Thiên Thuỷ nhìn anh ấy. Lý Thiên Vân đứng ở một bên, đuối lý nên trầm mặc không nói gì. \"Mẹ ở nhà có người chăm sóc, đang hồi phục rất tốt, tình hình cụ thể em có thể tự mình gọi điện thoại hỏi thăm.\" Lý Thiên Vân không dám gọi, kể từ khi anh ấy chạy ra ngoài ba bốn tháng trước, biết mẹ Lý bị đột quỵ do bị chủ nợ ép, anh ấy không dám gọi về nhà nữa. \"Gọi lại cho mẹ yên tâm.\" Hai mắt Lý Thiên Vân đỏ hoe. Lý Thiên Thuỷ trở lại văn phòng, kiểm tra đơn đặt hàng của nhiều khách hàng khác nhau để xem họ vẫn mua hay đã ngưng. Lý Thiên Vân ở sau lưng nói: \"Anh, anh yên tâm đi, em một mực duy trì, ngoại trừ bồn cầu không có nguồn cung ứng, thì tủ phòng tắm và thiết bị phụ trợ đều bình thường.\" Buổi tối Lý Thiên Vân lái xe đến cửa hàng mát xa để đón Lương Tị, nhân viên mát xa mới chỉ ấn được vài phút thì Lương Tị đã ngủ thiếp đi, một giấc sáu bảy tiếng đồng hồ. Khi bước ra, nhìn thấy Lý Thiên Vân ở ghế lái, đầu tiên cô nhướng mày, sau đó nhìn Lý Thiên Thuỷ nói: \"Hai anh em các anh được lắm.\" Lý Thiên Thủy không trả lời, hỏi cô: \"Muốn ăn gì?\" \"Tôi vừa mới ăn một ít điểm tâm trong tiệm nên cũng không quá đói.\" Lương Tị nhìn lên mặt trời trên bầu trời, lấy điện thoại di động ra quay video rồi gửi vào trong nhóm gia đình, \"Tám chín giờ tối mà vẫn có mặt trời, lạ lắm!\" Sau đó cô hưng phấn hỏi: \"Ở đây mặt trời lặn lúc mấy giờ?\" \"Chín giờ rưỡi.\" Lý Thiên Thuỷ nói. \"Chậc chậc chậc chậc.\" Lương Tị chậc lưỡi, không lên xe, chỉ đứng ở nơi đó nhìn chung quanh, nhìn người địa phương đội khăn trùm đầu, rồi lại nhìn mặt trời. Lý Thiên Thuỷ cảm thấy thật buồn cười, nhắc nhở cô: \"Ở đây không thể đậu xe.\" Lương Tị đã ngủ đủ giấc, lên xe tràn đầy năng lượng, hỏi Lý Thiên Thuỷ: \"Chúng ta đi đâu trước vậy?\" Lý Thiên Vân từ ghế lái quay đầu lại, nịnh nọt gọi: \"Chị Tư.\" Lương Tị và anh ấy là bạn học cũ, cũng coi như thân thiết, nói những lời nửa thật nửa đùa: \"Cháu trai, tốt nhất là cháu đừng có quay về, nếu không sẽ bị người ta ấn ở trong rừng đập cho mà chết!\" Cổ họng Lý Thiên Thủy khô khốc, ho khan một tiếng, Lương Tị nhìn anh, \"Làm sao? Nói một câu cũng không được?\" ... \"Cô hiểu lầm rồi, là do tôi bị khô cổ.\" \"Chị Tư, tôi là cháu trai Lý Thiên Vân của chị đây, thật có lỗi với người dân trong thị trấn.\" Lý Thiên Vân áy náy nói. \"Người mà anh có lỗi nhất chính là mẹ của anh.\" Lương Tị nói. \"Chúng ta đi đâu trước đây?\" Lý Thiên Thuỷ hỏi. \"Tôi tới địa bàn của anh, anh hỏi tôi đi đâu?\" Lương Tị nhìn anh. ... \"Vậy chúng ta đi một vòng showroom trước?\" \"Được.\" Lý Thiên Thuỷ đưa cô đến showroom. Lương Tị nhìn vào tủ phòng tắm trong khu vực trưng bày, ngạc nhiên hỏi: \"Các anh cũng làm đại lý cho tủ phòng tắm?\" \"Có cả nguyên bộ nhà vệ sinh, phòng tắm.\" \"Cũng khá đầy đủ.\" Lương Tị nghiêm túc xem, trong lòng thầm nghĩ về những thương hiệu này. Showroom rất lớn, được chia thành ba khu vực, một khu vực là bồn tắm nhà vệ sinh, khu vực khác là gương tủ phòng tắm, khu còn lại thì là giá kệ, vòi sen này nọ. \"Các anh bán lẻ thế nào?\" Lương Tị hỏi. Lý Thiên Vân nói nhu cầu bán lẻ ở đây rất lớn, sáu nhân viên hướng dẫn mua sắm trong cửa hàng đều bị quá tải. Lương Tị nhìn giá của từng sản phẩm, không đáp lời lại. Khi ra khỏi cửa, cô thấy một số công nhân bốc xếp đang vận chuyển hàng hóa, có một chiếc xe tải đang đậu, trên xe có dán : Thiết bị vệ sinh Trung Hoàn. Lý Thiên Vân hạ mình, \"Chúng tôi có tổng cộng ba chiếc xe tải, hiện tại có hai chiếc đang đi giao hàng.\" Lương Tị không nói gì. Lý Thiên Vân cân nhắc thái độ của cô, thăm dò hỏi: \"Chị Tư, có muốn đi nhà kho nhìn thử không?\" \"Cách đây có xa không?\" Lương Tị cũng không khách sáo. \"Mấy phút đi đường.\" Lý Thiên Vân dẫn cô đến một nhà kho tồi tàn, diện tích của nhà kho này rất lớn, nhưng bên trong trống rỗng, không có hàng tồn kho. \"Không có hàng hoá gì cả.\" Lương Tị nói. \"Không có hàng là chuyện tốt, nói cách khác là đã bán hết sạch.\" Lý Thiên Vân cười nói. \"Điều này cũng cho thấy các anh không có bản lĩnh, không thể tích trữ hàng hóa.\" Lương Tị vạch trần anh ấy. Lý Thiên Vân cũng không quá ngượng ngùng, vẻ mặt xấu hổ nói: \"Chị Tư, đừng có vạch mặt tôi như vậy mà, cho chút thể diện đi, chị cũng biết là chuyện làm ăn quan trọng hơn mà.\" Lương Tị không để ý đến anh ấy, thấy Lý Thiên Thuỷ đang đứng ở cửa gọi điện thoại thì nói: \"Được rồi, chúng ta đi ăn trước đã.\" \"Chị muốn ăn gì, cừu nướng nguyên con hay gà xé...\" \"Thịt cừu nướng đi.\" Lương Tị nói: \"Ăn cái gì đơn giản thôi.\" Lý Thiên Thuỷ vẫn còn đang nghe điện thoại, anh lấy viên ngậm bạc hà từ trong túi, mở ra cho vào miệng. \"Ăn cháo đi.\" Lương Tị đổi lời. \"Được, đều nghe chị Tư cả, vừa vặn anh của tôi bị viêm họng, không thể ăn cay.\" \"Nói nghe hay lắm, đừng có nịnh nọt nữa, gọi tôi Lương Tị là được rồi.\" ... Ngày hôm sau, Lương Tị một mình ra khỏi khách sạn, gọi một chiếc taxi ở cửa, nói: \"Bác tài, đi, đi... cửa hàng thiết bị vệ sinh Trung... gì đó?\" \"Ở đâu?\" Người tài xế hỏi. Cô quên tên mất rồi, Lương Tị nói: \"Bán thiết bị vệ sinh phòng tắm, loại nào cũng có hết...\" \"Thiết bị vệ sinh Trung Hoàn?\" \"Đúng vậy, là Thiết bị vệ sinh Trung Hoàn.\" Lương Tị nói. Sau đó cô nói chuyện với tài xế, biết anh ta đến từ Tứ Xuyên, cô hỏi anh ta: \"Bác tài, chỗ bán thiết bị phòng tắm này thế nào?\" \"Cái này làm sao tôi biết được? Cô nói tên cửa hàng, tôi biết nó ở đường nào, có thể đưa cô đến đó, còn chuyện làm ăn của người ta thì tôi không biết.\" Tài xế nói. \"Tôi vừa nói là anh liền biết phải đi con đường nào ngay, chắc là có tiếng lắm.\" Lương Tị đeo kính râm lên nói. \"Mấy tài xế chúng tôi tinh mắt lắm, chỉ cần hỏi xung quanh là sẽ biết được thôi. Thiết bị vệ sinh Trung Hoàn hẳn không tồi, giá cả cao thấp đều có, về cơ bản hễ bước vào thì chắc chắn sẽ phải mua một món.\" Lương Tị xuống xe, đầu tiên mua một hộp sữa chua ở ven đường, sau đó đứng dưới bóng cây nhìn Thiết bị vệ sinh Trung Hoàn đối diện. Sau khi quan sát một hai tiếng, cô đi theo con đường hôm qua đến nhà kho của họ. Giống như một du khách bình thường, cô mặc một chiếc váy dài, đội một chiếc nón rộng vành và đeo kính râm, thong thả bước đi. Khi đến gần nhà kho, nhìn thấy có nhóm người già đang nói chuyện phiếm ở ngã tư, cô liền ngồi xuống trò chuyện với họ. Ngồi cả buổi mà cô nghe không hiểu gì hết, bọn họ nói tiếng Duy Ngô Nhĩ, cô nói tiếng Hán, như gà với vịt nói chuyện với nhau. Một lúc sau, có một thanh niên đi tới, cô trò chuyện với anh ta, hỏi gần đây có nhà kho nào cho thuê không? Người thanh niên lắc đầu nói không. Cô chỉ vào nhà kho đóng cửa, hỏi: \"Đó là nhà kho à?\" Đối phương nói đó là nhà kho của cửa hàng bán thiết bị vệ sinh phía trước, hơn nữa còn có chút phàn nàn, nói xe tải của họ ra vào thường xuyên, tài xế không giảm tốc độ, có lần suýt tông phải một đứa bé. Lương Tị hỏi thêm vài câu, trong lòng đã có tính toán, cô mua bánh bao chiên gần đó, ngồi trên một ụ đá dưới bóng râm ăn. Mùa hè ở Tân Cương không quá nóng, chẳng qua là hơi nắng, nhưng chỉ cần đứng trong bóng râm là có thể giải nhiệt. Cô đang uống sữa chua và ăn bánh bao thì một đôi giày da xuất hiện trước mặt, cô ngẩng đầu lên, Lý Thiên Thủy hỏi cô: \"Cô ngồi trước nhà kho làm gì vậy?\" \"Ăn bánh bao.\" Lương Tị mặt không đổi sắc nói: \"Tôi vừa đi dạo một vòng, tìm hiểu văn hóa các dân tộc.\" Nói xong chỉ vào gian nhà đối diện, \"Bà cụ nhà này có hai cháu trai, cháu trai lớn làm việc ở Xương Cát, còn cháu trai thứ hai thì học đại học ở Karamay.\" Lý Thiên Thuỷ mới không nghe những lời vô nghĩa của cô. Lương Tị đưa cho anh một cái bánh bao chiên, vỗ vỗ tảng đá bên cạnh, \"Ngồi đi, bánh bao ngán quá, tôi ăn không nổi.\" Lý Thiên Thuỷ cắn hai ba miếng là đã ăn xong, Lương Tị bẻ phần bánh bao đang cắn dở của mình ra, đưa phần còn lại cho anh, \"Giúp tôi đi, tôi thật sự ăn không quen.\" Lý Thiên Thủy cầm lấy, khó khăn nuốt xuống, nói: \"Bánh chiên phải ăn lúc còn nóng, để nguội mùi dầu sẽ hăng.\" \"Đúng vậy, nguội rồi khó ăn quá.\" Lương Tị cũng thấy vậy. Lý Thiên Thuỷ có chút ngán, nhưng anh vẫn cố gắng ăn hết phần còn lại, Lương Tị mở bình giữ nhiệt đưa cho anh, \"Uống chút nước ấm nhuận cổ đi.\" Lý Thiên Thủy ngửa đầu rót nước vào trong miệng, môi không hề chạm vào miệng bình, uống xong đưa lại cho cô, \"Có nơi nào muốn đi không?\" \"Chúng ta đi dạo chợ đi, tôi muốn xem ở đó bán cái gì?\" Lương Tị nói. \"Được.\" Lý Thiên Thủy đứng lên, \"Tôi đưa cô đi.\" \"Không vội, anh để tôi thư giãn một lúc đã.\" Lương Tị kéo anh, chỉ vào đóa hoa màu đỏ bên mái hiên của một ngôi nhà, \"Đây là hoa gì vậy?\" \"Hoa đỏ Thiên Sơn, còn được gọi là cây anh túc dại.\" \"Là cây thuốc phiện làm ma tuý sao?\" Lương Tị kích động. \"Là cây anh túc dại, không phải cây thuốc phiện làm ma tuý.\" Lý Thiên Thuỷ khó hiểu, \"Có gì mà cô kích động quá vậy?\" Lương Tị đưa điện thoại cho anh, nhờ anh chụp hình cô với loài hoa này, \"Ở chỗ chúng ta trồng cây này là phạm pháp.\" Lý Thiên Thuỷ nhấn mạnh, \"Đây là cây anh túc dại...\" \"Đều giống nhau cả.\" Lương Tị chỉnh sửa nón của mình rồi kêu anh chụp tiếp. Lý Thiên Thuỷ cầm điện thoại di động ngồi xổm xuống, muốn chụp cả những bông anh túc dại trên đầu cô. Lương Tị xem xong thì xoá hết, chụp cái gì không biết nữa? Trên đầu mọc một đống hoa? Hai người đi ra khỏi ngõ, Lý Thiên Thủy mượn một chiếc xe máy có tấm che nắng, nói với cô: \"Đi xe máy đỡ tốn sức, còn có thể ngắm cảnh, lái xe lòng vòng đỡ kẹt xe.\" ... \"Anh có thể tháo cái tấm che hoạ tiết bông hoa này ra được không?\" Lương Tị chỉ vào tấm che nắng. \"Cô không sợ nắng sao?\" \"Không sợ.\" Lý Thiên Thuỷ tháo tấm che ra, chở cô đến một khu chợ khác, trên đường đi ngang qua Grand Bazaar, anh giới thiệu: \"Đây là khu chợ lớn nhất thế giới, đồng thời cũng là nơi tập trung của văn hóa Hồi giáo. Cái mái vòm kia chính là nhà thờ Hồi giáo.\" \"Kiến trúc đẹp quá.\" \"Cô có muốn đi dạo không?\" \"Muốn.\" Lý Thiên Thuỷ tìm một chỗ để xe máy, sau đó chỉ vào một nhà hàng gần đó, \"Đây là một nhà hàng âm nhạc, buổi tối tôi dẫn cô đi trải nghiệm.\" Lương Tị chen vào đám đông với sự phấn khích trên khuôn mặt, càng nhiều người, càng sôi nổi, cô càng thấy phấn khích. Trước quầy bán thịt cừu nướng, ông chủ quán đang ngẫu hứng nhảy một điệu, Lương Tị chen chúc ở hàng đầu để xem, đối phương đưa tay ra mời cô nhảy cùng. Lương Tị không biết nhảy điệu múa của Tân Cương nên chỉ mò mẫm lắc lư theo nhạc. Ông chủ dạy cô vài động tác đơn giản, Lương Tị đã từng học múa, nhìn qua liền biết ngay, sau khi nhìn hai lần thì cũng nhảy múa được giống vậy. Người xem vỗ tay cổ vũ, Lương Tị và ông chủ giao lưu xoay người, váy của cô rất rộng nên cú xoay rất đẹp, chiếc nón lớn trên đầu cũng bay ra ngoài. Lý Thiên Thuỷ nhặt nón của cô lên, phủi bụi rồi cầm nó trong tay đứng xem cô nhảy múa. Lương Tị mời anh nhảy, nhưng anh xua tay né đi. Lương Tị đã có một khoảng thời gian tuyệt vời, hoàn toàn quên mất việc đi thị sát. Cô nhảy xong thì đi dạo một vòng, ăn thịt cừu xiên và uống bia kvass, mua đồ gốm dân tộc, thảm treo tường thêu thủ công và khăn trùm đầu tuyệt đẹp. Lý Thiên Thuỷ hỏi cô mua khăn trùm đầu làm gì? Cô vung tay lên, \"Thì mua để dùng.\" Sau khi đi ra ngoài, Lương Tị nhìn người xách theo túi lớn túi nhỏ phía sau, gãi đầu hỏi: \"Có phải chúng ta đã quên chuyện quan trọng rồi không?\" Lý Thiên Thuỷ chỉ nhìn cô mà không nói lời nào. Lương Tị vỗ đầu, kéo cánh tay anh cười lớn, liên tục xin lỗi, không bắt người bận rộn phải đi mua sắm với cô nữa. Vẫn còn sớm nên Lý Thiên Thuỷ đem đồ về khách sạn trước rồi quay lại cùng cô đi chợ. Khi anh từ khách sạn quay lại, Lương Tị đang túm váy ngồi ở lề đường ăn kem ly. Anh bấm còi gọi cô: \"Lương Tị?\" Lương Tị ngẩng đầu lên, cầm hộp kem chạy về phía anh. Lý Thiên Thuỷ nhắc nhở cô, \"Cô đã uống hai hộp sữa chua và ăn hai hộp kem rồi, coi chừng tiêu chảy.\" \"Kem ở đây ngon quá, sữa cũng ngon, thậm chí còn ngon hơn cả loại có thương hiệu trong nước.\" Lương Tị vừa nói vừa cắm cúi ăn kem. \"Là do tâm lý của cô thôi.\" Lý Thiên Thuỷ vừa lái xe máy vừa nói. \"Không thể nào.\" Lương Tị kiên quyết nói, \"Chắc chắn là do nguồn sữa không giống nhau. Ở đây có khu chăn nuôi.\" \"Ừ.\" Lý Thiên Thủy nói. \"Ý anh là sao hả?\" \"Ý tôi là, cô chưa từng uống sữa thật nên không biết. Sữa thật uống ngon lắm...\" Lý Thiên Thuỷ không nói nhảm với cô, trực tiếp quẹo xe vào một hộ dân, dẫn cô đến trước mặt một con bò, nhìn người ta vắt một chén sữa tươi, đem đun sôi, để nguội rồi đưa cho cô. Lương Tị nếm thử rồi nhận xét: \"Cũng đâu có gì đặc biệt? Hơn nữa mùi tanh của sữa còn rất nồng.\" Người nông dân nghe hiểu, miễn cưỡng nói đây mới là sữa thật, và khăng khăng đòi vắt một chén khác để cô thử lại. Lý Thiên Thuỷ cũng nhỏ giọng nói: \"Cô không biết thứ tốt.\" Lương Tị bĩu môi, \"Anh phải ép tôi nói nó ngon thì mới được sao?\" Một lúc lâu sau, Lý Thiên Thuỷ ra hiệu cho người nông dân đun sữa, \"Cô mà không đánh giá tốt thì không thể ra khỏi cái cửa này đâu.\" Lương Tị cũng rất thức thời, nín thở uống một hơi hết sạch sữa, dối lòng khen ngon: \"Dễ uống, ngon, rất tuyệt!\" Khuôn mặt của người nông dân đầy nụ cười, nhất quyết từ chối không lấy tiền của cô, để cô có thể trải nghiệm mùi vị của sữa thật. Lương Tị ra ngoài, cô không dám ngồi lên xe máy vì sợ buồn nôn, ói hết số sữa trong bụng. Cô hung hăng liếc Lý Thiên Thuỷ. Anh sờ sờ mũi, tỏ ra không thú vị.",
  "nextChapter": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-03"
}