{
  "title": "Về Người Tôi Yêu - Chương 01",
  "url": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-01",
  "content": "Về Người Tôi Yêu Chương 1: C1: Đòi nợ Tên thật của Lương Tứ vốn không phải là Lương Tứ, mà là Lương Tị, đọc là \"Shi\", cách phát âm giống với số bốn, cho nên mọi người cứ quen miệng gọi là Tứ. Một lý do khác nữa là vì chữ \"Tị\" này quá lạ, ít người biết đến. Mỗi lần có người gọi tên cô, họ đều sẽ phải phân vân mấy lần, ngập ngừng mãi cuối cùng lại gọi cô thành \"Lương Kỷ\"? Lương Tị cũng chẳng mấy để tâm, người ta muốn gọi cô là Lương Tị, Lương Tứ hay Lương Kỷ gì cũng được, đều là chuyện nhỏ cả. Hôm nay, cũng giống như mọi ngày, cô lái xe vào nội thành để đòi nợ. Nửa năm trước, Lý Thiên Thuỷ nợ nhà máy của nhà cô tám trăm ngàn tệ tiền hàng. Nhà Lương Tị có một nhà máy trong thị trấn, chuyên sản xuất thiết bị vệ sinh bằng gốm sứ. Nửa năm trước, nhà máy của nhà cô thông qua Lý Thiên Vân gửi số hàng hóa trị giá một triệu tệ cho Lý Thiên Thuỷ, lúc đó Lý Thiên Thuỷ đang phụ trách việc tiêu thụ thiết bị vệ sinh ở Tân Cương. Lý Thiên Thuỷ và Lý Thiên Vân là anh em ruột. Ba tháng trước Lý Thiên Vân đột nhiên biến mất, vậy nên khoảng tiền này phải tìm đến Lý Thiên Thuỷ, anh trai của anh ta để đòi. Vấn đề là Lý Thiên Vân không chỉ nợ tiền nhà máy của nhà cô, mà còn nợ ba nhà máy thiết bị vệ sinh khác trong thị trấn nữa, ngoài những nhà máy này ra, anh ta còn huy động tư nhân trong thị trấn hai triệu tệ, tiền lãi cao tới ba mươi phần trăm. Nói thẳng ra là người em đổ nợ - bỏ trốn rồi - để lại món nợ bảy tám triệu tệ cho người anh. Trong thị trấn của Lương Tị có một khu công nghiệp, có đến một hai chục nhà máy sản xuất thiết bị vệ sinh lớn nhỏ. Các nhà máy sản xuất lớn thì đều có mạng lưới bán hàng ổn định cả, họ có thể tự sản xuất và tự tiêu thụ. Còn các nhà xưởng nhỏ thì không có thực lực gì, hầu hết sẽ phân bố vận chuyển đến các cửa hàng để bán. Mà các điểm bán hàng rải rác này đều là của những người trẻ tuổi đã rời khỏi thị trấn, họ tập trung ở Quý Châu, Quảng Châu, Thượng Hải, Hà Bắc, Thiên Tân, Tân Cương, v.v. Các nhà máy sản xuất trong thị trấn giao hàng đến điểm bán hàng—điểm bán hàng trả tiền cho nhà máy sản xuất sau khi nhận được hàng. Trong suốt hai mươi năm qua, thị trấn đã sử dụng mô hình bán hàng như vậy, việc thiết lập một mạng lưới bán hàng linh hoạt như thế này đều dựa vào lòng tin và sự ăn ý ngầm giữa mọi người. Nhưng sự tin tưởng và ăn ý ngầm này đã hoàn toàn bị phá vỡ bởi hai anh em nhà Lý Thiên Vân. Các nhà máy sản xuất trong thị trấn lần lượt gửi hàng hóa tương đương với số tiền bốn năm triệu tệ đến Tân Cương, vậy mà suốt nửa năm trời vẫn không thấy bất kỳ khoản thanh toán nào cả. Sau vụ việc, Lý Thiên Thuỷ từ Tân Cương trở về để dọn dẹp đống rối rắm này. Lý do tại sao Lý Thiên Thuỷ ở Tân Cương là vì sau khi phục vụ trong quân đội và xuất ngũ, anh đã đi đến đó. Sáu, bảy năm trước, Lý Thiên Vân đến nơi đó khảo sát một thời gian và cho rằng Tân Cương có nhiều triển vọng nên đã để Lý Thiên Thuỷ phụ trách phát triển thị trường, còn mình thì tổ chức cung ứng hàng hóa tại quê nhà. Lương Tị vừa ra khỏi thang máy thì thấy hai người đòi nợ đang đứng trước nhà Lý Thiên Thuỷ, họ đều là người cùng thị trấn, nói chuyện khá lịch sự. Có lẽ do Lý Thiên Thuỷ đã hứa hẹn gì đó nên hai người kia cũng không nói gì, chào Lương Tị rồi ra về. Lý Thiên Thuỷ biết cô đến đây để làm gì, anh vẫn rất bình tĩnh, không kiêu ngạo cũng không siểm nịnh, \"Cho tôi thêm vài ngày nữa.\" \"Mấy ngày?\" Lương Tị hỏi. \"Tôi có một khoản thanh toán vào ngày 5 của tháng tới.\" \"Được.\" Lương Tị nhìn thời gian trên đồng hồ, còn nửa tháng nữa. Lý Thiên Thủy cũng không có ý định mời cô vào nhà, Lương Tị chỉ về phía cửa: \"Vào nhà nói đi.\" Hai người một trước một sau vào trong nhà, dưới sàn phòng khách bừa bộn va li và thùng, còn có xe lăn. Lương Tị không có vấn đề gì khác nữa, chỉ hỏi: \"Sức khỏe của mẹ anh thế nào rồi?\" Lý Thiên Thuỷ pha trà cho cô: \"Đã không sao.\" \"Anh không cần pha trà đâu, cho tôi nước lọc là được rồi.\" Lý Thiên Thuỷ rót nước đun sôi để nguội cho cô, sắp xếp hành lý trên mặt đất, nói: \"Chúng tôi chuẩn bị chuyển về thị trấn. Căn nhà này tôi đã bán.\" Lương Tị hiểu, cũng không vòng vo, hỏi thẳng: \"Em trai anh có liên lạc với anh không?\" \"Không có.\" \"Thông tin tôi biết ở đây là ba tháng trước anh đã từng chuyển khoản thanh toán tiền hàng cho Lý Thiên Vân.\" Lương Tị lật xem thông tin trong tay: \"Nhưng anh ta đã âm thầm biển thủ, đem toàn bộ tiền đi mua cổ phiếu.\" Lý Thiên Thuỷ nhìn cô. \"Anh bị em anh lừa rồi.\" Lương Tị nhìn vào mắt của anh, nói huỵch toẹt ra. \"Tôi về đây là vì để xử lý chuyện này, toàn bộ nợ nần tôi sẽ gánh hết.\" Lý Thiên Thủy tiếp tục thu dọn hành lý, giọng điệu bình thản: \"Nhưng nếu các người lại làm phiền đến mẹ tôi, ai ký hợp đồng với các người thì các người đi tìm kẻ đó mà đòi tiền.\" Lương Tị trầm mặc một hồi, áy náy nói: \"Tôi xin lỗi về chuyện của mẹ anh, nhưng việc trả nợ là điều hết sức hiển nhiên, ba tôi cũng vì chuyện này mà đêm ngủ không yên.\" \"Nhà chúng tôi từ trước đến nay đều có kênh cung ứng riêng, là em của anh tìm đến ba tôi, ba hoa chích choè nói lời hay ý đẹp, ba tôi vì nể mặt người lớn trước đây nên mới để chị của tôi giao hàng cho các anh...\" Lương Tị cảm thấy thật vô nghĩa, lấy một điếu thuốc từ trong túi ra, \"Không nhắc đến chuyện đã qua nữa, bây giờ giải quyết vấn đề hiện tại trước đã.\" Ngay khi cô định châm thuốc thì Lý Thiên Thuỷ đã đưa cho cô một cái gạt tàn, \"Cô ra ban công hút đi, mẹ tôi không ngửi được mùi thuốc lá.\" Lương Tị lấy điếu thuốc trên miệng xuống bỏ lại vào gói, hỏi: \"Mẹ anh đang ở trong phòng ngủ?\" \"Vừa mới ngủ.\" Giọng Lý Thiên Thuỷ có chút mệt mỏi, anh xoay người tiếp tục đóng gói hành lý. Sau khi Lý Thiên Vân bỏ trốn, một số hộ trong thị trấn đã đến nhà họ Lý để gây sự, sức khỏe của mẹ Lý không tốt, bà bị đột quỵ và phải nhập viện. Tuy Lương Tị và Lý Thiên Thuỷ ở cùng một thị trấn, nhưng họ không đồng trang lứa. Lương Tị và Lý Thiên Vân đồng lứa với nhau, hai mươi bảy hai mươi tám tuổi. Còn Lý Thiên Thuỷ và chị của Lương Tị thì đồng lứa, ba mươi ba ba mươi bốn. Lý Thiên Thuỷ xa quê từ rất sớm, Tân Cương lại ở rất xa nên mỗi năm anh chỉ về một lần vào dịp Tết. Lương Tị chỉ biết là con trai lớn của nhà họ Lý ở Tân Cương, cơ bản là chưa từng biết mặt, chứ nói chi là tiếp xúc. Lẽ ra chị gái Lương Minh Nguyệt của cô phải lo chuyện này, nhưng Lương Minh Nguyệt nói hồi đi học chị đã từng viết thư tình cho Lý Thiên Thuỷ, thật sự không tiện ra mặt, nên ép Lương Tị phải giải quyết chuyện này. Lương Minh Nguyệt là người rất kén chọn. Lương Tị như có như không quan sát Lý Thiên Thuỷ. Diện mạo của anh rất được, mắt hai mí, hốc mắt sâu, sống mũi cao, nước da tuy ngăm đen, nhưng lại góp phần tăng thêm vài phần nam tính. Nói anh là người làm ăn, nhưng trên người anh hoàn toàn không có sự nhanh nhạy và khéo đưa đẩy của một con buôn. Cô cũng không biết phải hình dung như thế nào cho đúng, vậy nên dứt khoát không nghĩ đến nữa. Ngôn Tình Ngược Anh trở về đây xác nhận tình hình rồi ký giấy nợ cho từng người, gánh số nợ của Lý Thiên Vân, sau đó bán toàn bộ bất động sản ở Tân Cương, trả dần các khoản nợ. Đầu tiên anh hoàn trả số tiền huy động được từ người dân trong thị trấn, tiếp đó là khoản thanh toán từ các xưởng nhỏ, cuối cùng là các nhà máy như nhà họ Lương. Lương Minh Nguyệt là người rất khôn khéo, tất nhiên chị không muốn chịu thiệt thòi này, nhưng không thể nói thẳng ra được, bởi vì đây là kết quả mà thị trấn đã thương lượng. Trong trấn nói - người ăn đùi gà không nên tranh giành bánh bao trong miệng người nghèo. Người dân và các nhà xưởng nhỏ không có sức để chống đỡ được, các nhà máy cũng nên thư thả một chút. Nói nhà máy phải có cái tầm của nhà máy, còn lôi cả Phạm Lãi, Bạch Khuê, Đoan Mộc Tử Cống này nọ ra dẫn chứng. Trải qua một hồi \"chém giết\", Lương Minh Nguyệt thầm trợn tròn mắt, ngoài mặt thì nói không sao cả, nhưng về đến nhà máy liền giao cho Lương Tị một nhiệm vụ, thúc giục cô tìm Lý Thiên Thuỷ giải quyết. Lương Tị nhìn anh thu dọn, tìm lời, nói: \"Em trai của anh đã bị ngân hàng khởi tố...\" Lời này cũng không phải là nói nhảm. Lý Thiên Thủy đột nhiên ngẩng đầu nhìn cô: \"Có lời gì thì cô nói thẳng ra đi.\" Điều này khiến Lương Tị cảm thấy xấu hổ, cô châm chước một chút, đi đến ngồi xổm xuống bên cạnh anh, nói những gì Lương Minh Nguyệt đã dạy mình: \"Không phải anh có nhà ở khu phía đông sao?\" Lý Thiên Thuỷ kêu cô nói, nhưng lại không tiếp lời. \"Anh dựa theo giá thị trường chuyển căn nhà qua cho tôi đi. Tôi đã tính xong rồi, giá thị trường là một triệu hai, trừ tám trăm ngàn mà anh nợ nhà chúng tôi, tôi sẽ đưa lại cho anh bốn trăm ngàn tệ.\" Lương Tị mở to mắt nhìn anh, \"Thế nào?\" \"Bên kia sắp xây dựng đường sắt nhẹ, nhà ga sẽ được xây ở cửa khu dân cư.\" Lý Thiên Thuỷ hời hợt nói. \"Ai nói vậy?\" Lương Tị giả vờ kinh ngạc. \"Tôi có một người bạn làm trong cục, cậu ấy nói tất cả đã được lên kế hoạch cả rồi.\" \"Ồ.\" Lương Tị ngạc nhiên: \"Giờ tôi mới biết.\" \"Bạn tôi sợ căn nhà đó bị lợi dụng trong lúc tôi đang gặp khó khăn nên đã sớm nói cho tôi biết.\" Lý Thiên Thuỷ định bán phá giá, nhưng bị bạn của anh ngăn lại, nói bán bây giờ là dại. \"Khoản tiền nợ nhà cô tôi hứa nội trong năm nay sẽ trả hết dần. Ở Tân Cương vẫn còn các khoản tiền chưa thanh toán. Trong thị trấn cũng có hai nhà nợ tiền chúng tôi. Năm nay bất cứ giá nào tôi cũng sẽ trả hết cho các người.\" \"Được.\" Lương Tị đứng dậy, \"Nhà máy của nhà tôi năm nay cũng rất khó khăn, việc bảo vệ môi trường bị kiểm tra nghiêm ngặt, cứ ba ngày lại ngừng sản xuất một lần, hàng trăm công nhân cần tiền...\" Lý Thiên Thuỷ ngước nhìn cô, vẫn nói câu kia: \"Trong vòng một năm tôi sẽ trả đủ.\" Lương Tị không nói gì nữa, cầm túi ra về. Những gì Lương Tị nói thật sự đúng với thực tế, trong hai năm qua, việc kiểm tra bảo vệ môi trường đặc biệt nghiêm ngặt, đã có văn bản cho biết sẽ ngừng sản xuất. Hôm nay trung ương xuống kiểm tra, đình chỉ sản xuất, ngày mai chính quyền tỉnh xuống điều tra, lại đình chỉ sản xuất. Nếu nhà máy không đáp ứng đủ các tiêu chuẩn bảo vệ môi trường, ngoài việc bị phạt, họ còn phải chi tiền để chấn chỉnh. Là vật dụng cần thiết hàng ngày của mỗi hộ gia đình, nhưng quy trình sản xuất sứ vệ sinh rất phức tạp. Lấy bồn cầu ngồi làm ví dụ, đầu tiên, đem đất sét trộn với các nguyên liệu thô rồi tạo hình — cắt phôi — nhặt phôi — tráng men — nung — thành phẩm. Thời gian nung khoảng 15-20 tiếng, nhiệt độ cao bắt buộc ở khoảng 1200 độ. Trong những năm đầu, công nghệ của nhà họ Lương không ổn định, sẽ có một lượng lớn sản phẩm lỗi bị loại bỏ, bởi vì sản phẩm lỗi không thể giao được. Kể từ khi Lương Minh Nguyệt tiếp quản nhà máy và tiến hành những cải cách lớn, hiệu quả của nhà máy mới tăng lên một cách toàn diện. Lý Thiên Thuỷ thu dọn xong hành lý lặt vặt, ra ban công gọi điện cho người chuyển nhà, định sáng sớm mai sẽ chuyển về thị trấn. Bất động sản đứng tên Lý Thiên Vân đã bị tòa án đóng băng, bất động sản đứng tên Lý Thiên Thuỷ thì chủ yếu ở Tân Cương, hiện tại tài sản nên bán cũng đã bán hết, chỉ còn lại một căn nhà ở khu đông. Căn ở khu đông mua sớm, lúc ấy không ở nên không sửa, giờ muốn sửa lại không có tiền. Không còn cách nào khác, họ đành phải chuyển về ngôi nhà cũ trong thị trấn. Anh tính toán một chút, nợ bên ngoài còn khoảng hai triệu, số tiền anh vẫn chưa thu về được khoảng một triệu, sau khi thu xong, đợi giá nhà ở khu phía đông tăng cao thì bán, trả hết nợ. Nhưng đồng thời, điều này cũng có nghĩa là về cơ bản anh sẽ táng gia bại sản, trắng tay. Anh thấy trên bàn trà có một gói thuốc lá, là của Lương Tị để quên, rút một điếu rồi đứng ngoài ban công hút. Anh có thể hút thuốc, nhưng không nghiện, một gói này hút cũng không hết. Buổi chiều có một dì đến phỏng vấn, chuyên chăm sóc bệnh nhân trúng gió liệt nửa người. Tiền lương một ngày 200 tệ, nghe là sẽ đến thị trấn để chăm sóc nên muốn tăng thêm tiền. Thành phố nhỏ mà họ đang sống là thành phố cấp huyện. Từ thị trấn đến khu đô thị cũng gần, chỉ mất mười phút lái xe, mùa hè đa số người dân đều đi xe máy và xe điện. Dì ấy không muốn ở lại, nói buổi tối còn phải trông cháu, nên đề nghị sẽ đến lúc 7 giờ sáng, 7 giờ tối sẽ về lại nội thành. Ngành công nghiệp trụ cột của địa phương là thiết bị vệ sinh gốm sứ, theo thống kê thì toàn thành phố có khoảng sáu đến bảy mươi nhà máy và xưởng lớn nhỏ. Mấy năm qua bởi vì kiểm tra bảo vệ môi trường nên tình hình không mấy khởi sắc, có không ít nhà xưởng nhỏ đã phải đóng cửa. Nhà Lý Thiên Thuỷ không có nhà xưởng nên Lý Thiên Vân tổ chức cung ứng hàng cho anh, sau khi bán hàng xong anh thu tiền về rồi sẽ chuyển lại. Ngoài việc là tổng đại lý ở Tân Cương, anh còn làm ăn trực tiếp với các dự án bất động sản và khách sạn. Buổi tối anh nấu hai món một canh, công thức do bác sĩ đưa ra, nói bệnh nhân cần cân bằng dinh dưỡng. Anh làm theo video trên Baidu, vừa xem vừa nấu. Ăn cơm xong anh đi lấy một thau nước nóng, ngồi trên chiếc ghế nhỏ rửa chân cho mẹ Lý. Mẹ Lý góa chồng từ rất sớm, một mình bà tần tảo nuôi hai anh em họ khôn lớn. Tình trạng của mẹ Lý là bị liệt nửa người, phần cơ thể bên trái của bà vô lực, miệng cũng hơi méo, việc chăm sóc bản thân cơ bản là cả một vấn đề. Bác sĩ nói nếu chăm sóc theo dõi tốt thì có thể hồi phục từ từ, ít nhất là có thể đi đứng và vệ sinh. Lý Thiên Thuỷ chăm chú rửa chân, mẹ Lý dùng những ngón tay co rút sờ đầu anh, hỏi một cách không rõ ràng: \"Thiên... Vân...\" \"Mẹ đừng lo, Thiên Vân đang ở Tân Cương.\" Lý Thiên Thuỷ an ủi bà. \"Mẹ... liên luỵ các... các con.\" \"Mẹ, mẹ đừng suy nghĩ nhiều, con vốn định năm nay trở về mà.\" Lý Thiên Thủy lau chân cho bà, dùng khăn giấy lau nước miếng chảy ra từ khóe miệng bà, sau đó xoa bóp tay chân rồi mới ôm bà về giường nằm nghỉ. Anh ra ngoài dọn dẹp bếp, nhận được cuộc gọi từ một đại lý, đối phương muốn một lô hàng thiết bị vệ sinh. Mặc dù Lý Thiên Thuỷ đã về đây nhưng nguồn khách hàng ở đó vẫn được duy trì. Anh cúp điện thoại, định ngày mai thương lượng với Lương Minh Nguyệt, để chị gửi cho anh một đợt hàng nữa. Các nhà xưởng trong thị trấn chắc chắn không cung cấp thêm hàng hóa cho anh nữa, mà tay nghề của các nhà xưởng bên ngoài thì lại không tốt bằng các nhà xưởng trong thị trấn. Cách đây hai mươi năm, thị trấn làm ăn phát đạt nhờ thiết bị vệ sinh, sau đó dần dần hình thành quy mô từ hộ này sang hộ khác, rồi quy hoạch thành khu công nghiệp như hiện nay. Trước tiên anh gọi điện cho Lương Minh Nguyệt, hẹn thời gian, sau đó về phòng tắm rửa nghỉ ngơi. Hôm sau chuyển nhà xong, không kịp dọn dẹp nhà cửa, Lý Thiên Thuỷ đi tắm trước, thay quần áo chỉnh tề rồi đến nhà máy tìm Lương Minh Nguyệt. Sau khi Lương Minh Nguyệt nghe được ý định, chị viện lý do rằng nguồn cung trong nhà máy không đủ, vẫn còn một số đơn hàng chưa được chuyển đi. Lý Thiên Thuỷ nhìn những chiếc xe kéo lớn đang chất hàng ở cổng nhà máy, trở về dọn dẹp nhà cửa, hôm sau lại mời Lương Minh Nguyệt ra ngoài ăn cơm. Lương Minh Nguyệt tránh mặt, đẩy Lương Tị đi. Trước khi Lương Tị rời đi có nói: \"Em mà làm hỏng việc thì chị đừng có mà trách em.\" Lương Minh Nguyệt xua tay, em đi nhanh cho chị nhờ.",
  "nextChapter": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-02",
  "prevChapter": "https://gacsach.top/ve-nguoi-toi-yeu_ly-vi.full"
}