{
  "title": "Về Người Tôi Yêu - Chương 02",
  "url": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-02",
  "content": "Về Người Tôi Yêu Chương 2: C2: Hợp tác Sau khi dùng bữa xong, Lý Thiên Thuỷ bàn chuyện với cô, còn Lương Tị thì chỉ lo nhìn vào mắt anh, hỏi một cách khó hiểu: \"Anh có đeo kính áp tròng không?\" \"Cái gì?\" Lý Thiên Thuỷ nghe không hiểu. ... Lương Tị điều chỉnh lại vẻ mặt, \"Tôi hiểu ý của anh, nhưng chuyện của nhà máy tôi không biết gì cả, toàn quyền quyết định đều thuộc về chị của tôi.\" Lý Thiên Thuỷ khựng lại, gật đầu, \"Không sao, ngày mai tôi lại đi gặp chị cô.\" \"Chị tôi rất có trách nhiệm với nhà máy, chị ấy không đồng ý nhất định là vì có suy tính của mình, hơn nữa từ trước đến nay chị ấy đều phân biệt rõ giữa công và tư.\" Lương Tị lựa lời mà nói. \"Tôi hiểu.\" Lý Thiên Thuỷ lấy cớ đi vệ sinh, đi ra quầy thu ngân thanh toán hóa đơn, nhưng quầy thu ngân từ chối nhận, nói là Lương Tị đã dặn trước. Lý Thiên Thuỷ lập tức hiểu ngay, nhà hàng này là sản nghiệp của nhà họ Lương. Anh không nói gì, cầm menu lên lật một hồi, dùng điện thoại di động quét mã QR trước quầy thu ngân rồi rời đi. Vì không có xe nên anh đã mượn ô tô chở Lương Tị vào nội thành ăn tối. Lúc lên xe, Lương Tị nhìn chiếc xe một cách kỳ lạ, ngồi vào rồi hỏi anh: \"Anh biết Tưởng Kình à?\" \"Chúng tôi là anh em chí cốt.\" Lương Tị gật đầu, không nói gì nữa. Trên đường trở về sau bữa tối, Lương Tị hỏi anh: \"Xe của em trai anh đâu?\" \"Thằng bé thế chấp rồi.\" Lý Thiên Thuỷ bình tĩnh nói. \"Ngày mai anh...\" Lương Tị đang nói thì điện thoại của Lý Thiên Thuỷ vang lên, anh bật xi nhan rồi chậm rãi tấp vào lề, nói với cô: \"Xin lỗi, tôi nghe điện thoại cái đã.\" \"Anh cứ tự nhiên.\" Lương Tư cúi đầu lướt điện thoại. Khách hàng vẫn gọi điện hối anh giao hàng, nói lộ trình xa, phải mất đến mấy ngày. Lý Thiên Thuỷ trả lời: \"Trong vòng hai ngày sẽ chuyển.\" Lương Tị không khỏi nhìn anh. Sau khi Lý Thiên Thuỷ cúp điện thoại, anh nhìn cô hỏi: \"Vừa rồi cô muốn nói gì? Ngày mai làm sao?\" \"À, tôi quên rồi.\" Lương Tị ăn ngay nói thật, cô thật sự đã quên. \"Không sao.\" Lý Thiên Thuỷ khởi động xe, lại bắt đầu lên đường. \"Anh xác định phải có được lô hàng này à?\" Lương Tị hiếu kỳ. \"Đây không phải là một khách hàng bình thường, mà là một đại lý đầy tiềm năng.\" Lý Thiên Thuỷ nói: \"Người này ở phía nam Tân Cương, doanh số bán thiết bị vệ sinh ở đó rất tốt.\" \"Anh ở nơi nào ở Tân Cương?\" Lương Tị hỏi. \"Tôi ở Urumqi, thuộc phía bắc Tân Cương.\" Lý Thiên Thuỷ hỏi gì đáp nấy. \"À.\" Lương Tị không hỏi nữa, anh cũng không nói gì thêm. Ngày hôm sau, cô cùng mẹ Lương đi dự tiệc, trong tiệc có người nói: \"Con trai lớn nhà họ Lý là người có tài, còn có trách nhiệm hơn cậu em trai. Nếu tôi mà là cậu ta thì sẽ ở lại Tân Cương luôn không về. Hơn nữa hợp đồng là do em trai cậu ta ký, nếu cậu ta không nhận thì chúng tôi cũng không thể làm gì được.\" \"Hàng là chuyển cho cậu ta, cậu ta dựa vào đâu mà không nhận? Có điều nếu cậu ta thật sự quỵt nợ thì cũng phải dính vào kiện tụng dây dưa thôi.\" \"Nghe nói là cậu ta đã chuyển tiền rồi, nhưng lại bị cậu em biển thủ, việc này nếu muốn tránh thì cậu ta có thể đẩy hết cho em trai mình. Tôi đã hỏi qua ​​luật sư rồi. Cũng may bọn họ là anh em ruột, người anh sẵn sàng gánh vác, nếu là người ngoài, chuyện này đưa ra tòa thì chúng tôi sẽ là người chịu thiệt.\" \"Cậu con lớn coi như không tệ, nguyện ý đưa đầu ra đỡ.\" \"Đó là vì cậu ta chưa kết hôn. Nếu cậu ta kết hôn rồi, có khi nào vì chuyện này mà bị vợ bỏ luôn không nhỉ?\" \"Đúng rồi, cậu ta từ Tân Cương về đây, vậy bạn gái thì sao? Năm ngoái tôi nghe mẹ cậu ta nói cậu ta đã có người yêu ở Tân Cương ba bốn năm rồi, nghe nói hai người họ còn tính cả chuyện kết hôn.\" \"Hình như đối phương là người dân tộc thiểu số thì phải? Người lớn trong nhà đều không đồng ý, mà sau khi kết hôn, định cư ở đâu cũng là cả một vấn đề.\" \"Người thiểu số?\" \"Tôi còn nghe mẹ cậu ta nói, cậu con lớn sau khi kết hôn muốn về đây, nhưng bên nhà gái không muốn, hai người bọn họ bị kẹt ở chỗ này, bàn bạc không được, nên không kết hôn nữa.\" \"Chúng ta ở quá xa, con gái người ta làm sao mà chịu được.\" \"Mà cậu con lớn cũng sẽ không đi ở rể đâu nhỉ? Tân Cương xa như vậy, hơn nữa người nơi đó kiêu ngạo, bị đánh cũng không có người giúp đỡ.\" \"Vậy bây giờ hai người họ chia tay rồi?\" \"Tám phần là chia tay rồi.\" \"Vậy để tôi về hỏi lại xem. Nếu thật sự chia tay rồi thì tôi giới thiệu cho cậu ta một người. Bên nhà mẹ tôi có một cháu gái chia tay với bạn trai hồi năm ngoái, tôi thử xem có thể tác hợp cho chúng nó hay không.\" \"Bà nghĩ lại đi, chuyện mai mối này mà làm không tốt có khi lại khiến người ta khó chịu đấy nhé. Cậu này bị em trai hại phải gánh một đống nợ như vậy, sau này khó mà trở mình lắm.\" \"Cậu ta cũng ba mươi ba ba mươi bốn tuổi rồi đúng không? Đàn ông ba mươi không phát, bốn mươi không giàu. Lần này gặp phải một cú ngã lớn, gãy xương sống chứ đùa, không thể trở mình được đâu.\" \"Hơn nữa cậu ta còn có bà mẹ bị bại liệt, lấy rồi về đó làm gì, hầu hạ mẹ cậu ta à? Con gái nhà ai nhìn thấy hố lửa mà còn muốn nhảy vào? Cậu ta có tài giỏi cỡ nào thì cũng bị em của mình hủy hoại rồi.\" Mọi người thở dài, tiếp tục dùng bữa, không nhắc đến đề tài này nữa. Lương Tị lau miệng, đợi ba và mẹ Lương ăn xong thì đưa họ về. Hôm nay là tiệc đầy tháng cháu trai của một đối tác, ba Lương không lái xe được nên cô đưa bọn họ đi. Trên đường về nhà, ba Lương nói: \"Cậu con lớn nhận nợ là tốt rồi, đừng ép người ta quá, nếu cậu ta làm ra chuyện gì thì không ai được lợi cả.\" \"Tốt nhất là hy vọng cậu ta có thể đứng lên, vậy thì sẽ tốt cho tất cả mọi người.\" \"Dạ.\" Lương Tư lái xe, trong miệng ngậm kẹo ô mai, nói: \"Con không có ép anh ta, là chị bắt con đi đó chứ.\" \"Minh Nguyệt quá cố chấp, làm việc gì cũng không nể mặt.\" Mẹ Lương nhỏ nhẹ nói: \"Nói gì thì cũng đều ở cùng một thị trấn, mẹ cậu ta bị đột quỵ, mấy ngày nay mẹ cũng ngủ không yên.\" Lương Tị bác bỏ ngay, \"Trước khi Lý Thiên Thuỷ từ Tân Cương trở về, chúng ta chưa từng đến nhà anh ta một lần nào. Việc mẹ anh ta đột quỵ không liên quan gì đến nhà chúng ta cả.\" \"Chuyện này chỉ có thể trách đứa con trai Lý Thiên Vân bất hiếu của bà ấy.\" \"Con nói với Minh Nguyệt, người ta khó khăn có thể giúp thì giúp, không giúp được thì cũng đừng bỏ đá xuống giếng.\" \"Dạ.\" Lương Tị đưa họ về nhà rồi đến nhà máy. Đi ngang qua phòng tiếp khách, cô thấy Lý Thiên Thuỷ đang đợi ở đó, còn ngồi một cách ngay thẳng, không mất đi một chút kiêu ngạo nào. Cô hỏi nhân viên lễ tân: \"Chuyện gì đây?\" Lễ tân giơ ngón tay, nhỏ giọng nói: \"Đợi ba tiếng rồi, Lương tổng đang họp.\" Lương Tị tin mới lạ, Lương Minh Nguyệt họp nhiều nhất cũng chỉ nửa tiếng là cùng. Lễ tân lại nói: \"Họp ở phòng thương mại thành phố, tuyển chọn mười doanh nhân trẻ xuất sắc hàng đầu.\" ... Lương Tị quay lại phòng tiếp khách, gõ cửa, \"Thiên Thủy...\" Từ \"anh\" không thể nào thốt lên nổi. \"Gọi tên đầy đủ của tôi là được.\" Lý Thiên Thuỷ đứng dậy. \"Ngồi đi.\" Lương Tị ngồi xuống đối diện anh, lấy điện thoại ra gọi cho Lương Minh Nguyệt. Lương Minh Nguyệt cúp máy trước, sau đó gọi lại hỏi: \"Chuyện gì?\" \"Khi nào chị về?\" Lương Tị cà lơ phất phơ hỏi. \"Mọi người xong rồi à?\" Trong điện thoại hỏi lại. \"Em đã đưa ba mẹ về rồi, giờ đang ở trong nhà máy.\" \"Nửa tiếng nữa.\" \"Chị ăn cơm chưa đó?\" \"Đang bận lắm, về rồi nói.\" Lương Minh Nguyệt cúp điện thoại. Lương Tị nhờ lễ tân nói nhà ăn nấu một tô cháo trước, dạ dày Lương Minh Nguyệt không tốt. Sau đó nói với Lý Thiên Thuỷ: \"Chị tôi vẫn đang ở trong thành phố, phải nửa tiếng nữa mới về đến.\" \"Cảm ơn.\" Lý Thiên Thuỷ chân thành nói. \"Anh ăn cơm chưa?\" Lương Tị nhìn anh. \"Tôi mới đi ăn cơm về.\" Lương Tị xoay chìa khóa xe, hỏi anh: \"Mẹ anh ở nhà có ai chăm sóc không?\" \"Tôi đã thuê người.\" Lương Tị gật đầu, nhìn anh đăm đăm. Có lẽ do bàn chuyện công việc nên anh ăn mặc rất có phong cách công sở, ngay cả cổ tay áo sơ mi cũng được gài lại gọn gàng, đôi giày da bóng loáng và đôi vớ cao cổ lộ ra ngoài rất hợp với chiếc cà vạt màu xanh nước biển của anh. Lý Thiên Thuỷ cũng lịch sự nhìn cô, để cô xem xét kỹ lưỡng anh mà không hề tỏ ra ngại ngùng gì. Lương Tị chỉ vào móng tay hình bầu dục của anh, \"Tôi cũng thích móng tay hình bầu dục, trông rất gọn gàng, nhưng tôi không thể cắt đẹp như của anh.\" Nói xong, cô dùng bụng ngón tay chà qua lại trên móng tay, \"Tôi cắt xong nhưng lúc nào cũng có cảm giác sờn sờn, không được mượt.\" Lý Thiên Thuỷ nở nụ cười, \"Cô đã giũa lại chưa?\" \"Có giũa, nhưng giũa rồi vẫn cảm thấy không thoải mái.\" Lý Thiên Thuỷ uống trà, không nói thêm bất kỳ câu nào nữa. \"Anh không cần phải thận trọng như vậy, chị tôi chỉ là một con hổ giấy mà thôi.\" Lương Tị có thể nhìn thấy sự lo lắng của anh từ đôi tay không ngừng siết chặt ấy. Lý Thiên Thuỷ thoải mái, \"Tôi biết chứ, tôi và chị cô là bạn học cũ mà.\" \"Anh có thấy tôi và chị tôi giống nhau không?\" Lương Tị lại hỏi. \"Không giống.\" \"Anh là người đầu tiên nói chúng tôi không giống nhau đó.\" Lương Tị nhướng mày, \"Tôi thích cách nói chuyện của anh.\" Lương Minh Nguyệt và Lương Tị được nhà họ Lương lần lượt nhận nuôi, tính tình và nét mặt của hai người đều hoàn toàn khác nhau, giống sao được mà giống? Mẹ Lương bị dị tật ống dẫn trứng nên không thể sinh con, bà đã lần lượt nhận nuôi Lương Minh Nguyệt lúc một tuổi và Lương Tị lúc bốn tuổi. Chuyện này cả thị trấn ai cũng biết, nhưng mọi người vẫn cứ phớt lờ điều này, cố chấp khen hai chị em họ giống nhau. \"Tôi đã thấy cô khi còn bé.\" Lý Thiên Thủy nói: \"Cửa phòng học của lớp tôi bị thủng một lỗ, ngày đó đang học tiết lịch sử, cô đột nhiên thò đầu vào...\" Ha ha ha ha—— Lương Tị cười phá lên. Hồi sáu bảy tuổi, cô đến trường tìm Lương Minh Nguyệt, cửa sổ cao, không nhìn thấy người trong lớp nên cô nằm rạp xuống đất, thò đầu vào cái lỗ trên cửa của lớp học đang diễn ra, sau đó gọi lớn: \"Chị ơi!\" Lương Tị cười lau nước mắt, \"Chị tôi thiếu điều muốn đánh chết tôi, nói xấu hổ muốn chết.\" \"Chúng tôi trêu cô ấy suốt cả một học kỳ. Ngày hôm sau giáo viên đi tìm một tấm ván che cánh cửa đó lại.\" Lý Thiên Thuỷ nói. \"Chị tôi nói đã từng đưa cho anh một bức thư tình?\" Lương Tị tò mò. \"Trong lớp hễ ai đẹp trai là cô ấy đều sẽ đưa hết.\" \"Ha ha ha ha ——\" Lương Tị lại cười, \"Tôi cũng vậy. Lúc đi học tôi cũng giống chị tôi, phát thư tình theo cách giống như lưới cá vậy đó, lựa người đẹp trai thì đưa.\" \"Tôi nghe nói chị của cô đã ly hôn?\" Lý Thiên Thuỷ chỉnh cà vạt, trò chuyện với cô. \"Đúng vậy, đã ly hôn được ba bốn năm rồi.\" Lương Tị lấy gói thuốc lá trong túi xách ra. Lý Thiên Thuỷ gật đầu, không nói gì nữa. Anh cũng nghe được chuyện này trong lúc xã giao. Lương Tị đưa cho anh một điếu thuốc, anh lắc đầu, nói lát nữa còn phải nói chuyện công việc. \"Người kinh doanh sẽ không vì chuyện không có lợi mà dậy sớm. Chị tôi sẽ không khi khổng khi không mà chuyển cho anh một số lượng lớn hàng hóa như vậy đâu.\" Lương Tị lựa lời, \"Dù cho hai người có là bạn học cũ.\" \"Tôi hiểu.\" Lý Thiên Thủy gật đầu. \"Họ nói gì về chị tôi?\" Lương Tị lại hỏi. \"Cái gì?\" \"Họ nói gì về chuyện ly hôn của chị tôi?\" Lý Thiên Thuỷ hồi tưởng một lúc, \"Không nói gì. Chỉ nói tính cách không hợp.\" Cuộc hôn nhân của Lương Minh Nguyệt là một cuộc liên hôn vì lợi ích, sau khi kết hôn, ba chồng không để cho chị quản lý nhà máy sản xuất thiết bị vệ sinh của nhà mẹ đẻ nữa, mà bắt chị ở nhà giúp chồng dạy con. Lúc ấy ba Lương phải làm phẫu thuật tim trong bệnh viện, mà Lương Tị thì vẫn còn trẻ, không thể tiếp quản công việc kinh doanh được. Kể từ đó Lương Minh Nguyệt bắt đầu có mâu thuẫn với gia đình chồng. Về sau bên nhà chồng nói vì để đáp ứng nhu cầu phát triển, đề nghị hai nhà máy hợp lực để nuốt chửng một số nhà xưởng nhỏ. Lương Minh Nguyệt viện cớ nền tảng của nhà mình chưa ổn định, không đồng ý. Sau đó vì ba mẹ chồng can thiệp quá nhiều, dẫn đến mối quan hệ giữa hai vợ chồng ngày càng xấu đi, sau này lại phát hiện ra gã chồng ấy ngoại tình, hai vợ chồng mới hoàn toàn tan rã. Lương Tị nghe thấy động tĩnh nên đi ra ngoài đón, Lương Minh Nguyệt trở về với một chiếc cúp, bên trên có ghi: Top 10 doanh nhân trẻ xuất sắc. Lương Minh Nguyệt đưa chiếc cúp cho cô, \"Ba cái đồ tào lao.\" Khi nhìn thấy Lý Thiên Thuỷ phía sau Lương Tị, chị mỉm cười, nói: \"Bạn học cũ đợi lâu rồi nhỉ.\" Nghe chị nói kìa. Lương Tị mang cháo đến văn phòng, Lý Thiên Thuỷ lấy một tài liệu từ túi hồ sơ ra, đề mục ghi sự phát triển gần đây của Tân Cương và tiềm năng trong tương lai. Lương Minh Nguyệt nhìn, im hơi lặng tiếng đẩy nó sang một bên, cười nói: \"Để tôi ăn một miếng trước đã, cả ngày nay chưa ăn gì cả, dạ dày đang khó chịu.\" Lương Tị cầm lấy tài liệu lật xem, các mục phía trên được viết chi tiết, ý nghĩa rất đơn giản và rõ ràng: Tân Cương có một thị trường rộng lớn và tài nguyên hiện tại đang khan hiếm, nếu nắm bắt tốt, nó có nhiều triển vọng lớn hơn so với đại lục. Cô lật đến trang cuối cùng, phần kết có ghi: Nếu có thể hợp tác lâu dài, chúng ta có thể chia sẻ tài nguyên, chia đôi cổ tức và rủi ro. Cô không hiểu ý này lắm, nên hỏi Lý Thiên Thuỷ: \"Chia sẻ tài nguyên là có ý gì?\" \"Tất cả khách hàng của tôi đều được chia sẻ công khai. Chúng ta chia đôi lợi nhuận và rủi ro.\" Lý Thiên Thuỷ nhìn cô, \"Nếu như thuận lợi hợp tác.\" \"Tôi đã ở Tân Cương mười hai năm và đã quen thuộc với tình hình thị trường ở đó. Tôi biết cách tránh rủi ro và cách đối phó với chúng.\" Lý Thiên Thuỷ nói điều này với Lương Minh Nguyệt: \"Thị trường hiện đã chín muồi. Hàng hoá gửi đến có thể bán được ngay, rủi ro rất thấp.\" Lương Minh Nguyệt đặt muỗng xuống, cầm tài liệu lên đọc kỹ, sau đó hỏi anh: \"Anh định tiếp tục quay lại Tân Cương phát triển?\" \"Tôi không về đó nữa.\" Lý Thiên Thuỷ cẩn thận nói: \"Bên kia có người tiếp quản thị trường.\" \"Ai?\" \"Em của tôi, Lý Thiên Vân.\" ... Lương Minh Nguyệt không hề thấy ngạc nhiên. \"Năng lực của em trai tôi là điều không thể nghi ngờ, thậm chí còn giỏi hơn cả tôi, nếu không cô đã không giao cho thằng bé hàng hóa một triệu tệ.\" Lý Thiên Thuỷ nhìn chị, nói đâu vào đấy: \"Lỗi của thằng bé là biển thủ tiền để mua cổ phiếu trên thị trường chứng khoán, dẫn đến tất cả những sai lầm sau này. Trước khi xảy ra sự việc, nửa tháng trước nó đã đến Tân Cương, sau khi bàn giao, tôi trở về đây để giải quyết vấn đề này.\" \"Tôi sẽ không tin tưởng Lý Thiên Vân nữa.\" Lương Minh Nguyệt thẳng thắn nói. \"Cô chỉ cần tin tưởng tôi là được. Nếu có thể hợp tác, chúng ta sẽ để luật sư soạn thảo hợp đồng và để kế toán tài chính mở tài khoản.\" Lý Thiên Thuỷ nói: \"Không cần gấp, cô có thể cân nhắc kỹ trong hai ngày. \" \"Được, tôi sẽ suy nghĩ.\" Lương Minh Nguyệt vươn tay về phía anh. Lý Thiên Thuỷ bắt tay, \"Chờ tin tốt của cô.\" Sau khi Lý Thiên Thuỷ rời đi, Lương Minh Nguyệt nhìn Lương Tị, \"Em nghĩ thế nào?\" \"Lợi nhiều hơn thiệt.\" Lương Tị phân tích, \"Thị trường đã được anh em bọn họ khai thác chín muồi, không cần phải mù quáng phát triển và thích nghi. Hàng vừa giao là có thể tiêu thụ ngay, hơn nữa 50% lợi nhuận thật sự rất hấp dẫn.\" \"Rủi ro lớn nhất chính là—anh em của họ có thể sẽ lại thất hứa.\" \"Chị tin tưởng bạn học cũ.\" Lương Minh Nguyệt kiên định nói: \"Anh ta muốn lợi dụng chúng ta lội ngược dòng, cho nên sẽ không lại thất tín.\" \"Chúng ta kiểm soát nguồn hàng, anh ta kiểm soát tài nguyên, không ai chịu thiệt, không ai lợi dụng đối phương. Có lẽ sau hai năm bọn họ sẽ đá chúng ta ra ngoài.\" \"Em thì không nghĩ như vậy. Đã nhiều năm như vậy mà họ vẫn luôn không mở nhà máy, khả năng cao là trong tương lai cũng sẽ không. Hơn nữa rủi ro của nhà máy mới là không thể kiểm soát được.\" Lương Tị nói. \"Nếu là em, khi đã trở mình được rồi thì em sẽ làm gì để đạt được lợi ích tối đa?\" Lương Minh Nguyệt hỏi ngược lại cô. Lương Tị suy nghĩ một lúc lâu, \"Em sẽ tìm chị đàm phán một lần nữa, giảm lợi nhuận. Nếu chị không đồng ý, em sẽ tìm nhà sản xuất khác.\" Lương Minh Nguyệt búng ngón tay, \"Đúng vậy, đây là biện pháp hiệu quả nhất. Cho nên chúng ta cần tìm luật sư tư vấn để phát thảo hợp đồng và kéo dài thời gian hợp tác.\" \"Vậy là đồng ý rồi?\" Lương Tị hỏi. \"Nếu không đồng ý, anh ta sẽ tìm nhà sản xuất khác, nhất định sẽ có nhà sản xuất nguyện ý hợp tác, hơn nữa anh ta nợ chúng ta tiền, nếu chúng ta hợp tác, tiền sẽ thu về nhanh hơn.\" Lương Minh Nguyệt suy nghĩ một lúc, \"Tạm không ký hợp đồng, em đi theo anh ta đến Tân Cương một chuyến đi.\" \"Đi Tân Cương?\" \"Đi khám phá thị trường, gặp những đại lý kia.\" \"Lý Thiên Thủy có chịu không đó?\" \"Anh ta sẽ.\" \"Vậy mẹ anh ta phải làm sao?\" \"Chúng ta sẽ hỗ trợ chăm sóc. Hai người đi sớm về sớm.\"",
  "nextChapter": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-01"
}