{
  "title": "Về Người Tôi Yêu - Chương 05",
  "url": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-05",
  "content": "Về Người Tôi Yêu Chương 5: C5: Xem anh là bạn Cuối cùng, chẳng những không thể đi xem xét thị trường mà đêm đó Lương Tị còn bị đau bụng. Cô ráng chịu đựng hơn nửa tiếng, không cầm cự được nữa mới gọi cho Lý Thiên Thuỷ. Lý Thiên Thuỷ ngủ ở chỗ của Lý Thiên Vân, nhận được cuộc gọi liền chạy đến khách sạn, Lương Tị đã đau đớn đến sắc mặt tái nhợt luôn rồi. Anh đưa Lương Tị đến bệnh viện gần nhất, bác sĩ trực nói không có gì nghiêm trọng, viêm dạ dày cấp tính, chỉ cần truyền dịch. Dù truyền nước nhưng cơn đau vẫn không thuyên giảm, Lương Tị vùi mặt vào gối, tay ấn vào bụng cảm nhận cơn đau. Nhìn thấy cô cuộn tròn, Lý Thiên Thuỷ vô cùng tự trách, rót cho cô một ly nước ấm. Lương Tị ngồi dậy uống một ngụm, Lý Thiên Thuỷ bất lực đứng đó, cầm chiếc ly trong tay, nói: \"Có phải do...\" Lương Tị giơ tay, \"Không phải do anh.\" \"Vậy chờ cô khoẻ rồi, tôi dẫn cô đi ngắm hồ Sayram.\" Lý Thiên Thuỷ cảm thấy áy náy. Lúc ở trên tàu Lương Tị có cho anh xem những bức ảnh và nói là muốn đến hồ Sayram, khu bảo tồn thiên nhiên Kanas, thảo nguyên Bayingolin và Nalati khi có thời gian. \"Nếu tôi không bị viêm dạ dày thì sẽ không đi sao?\" Lương Tị ngẩng đầu nhìn anh. Lý Thiên Thuỷ thật sự không có ý định đi. Anh dự kiến ​​​​sẽ ở lại Tân Cương hơn nửa tháng, công việc mỗi ngày đều đã được lên kế hoạch cả rồi. Anh lo lắng mẹ Lý ở nhà một mình, muốn về càng sớm càng tốt. \"Anh đang bận công việc thì cứ lo làm trước đi đã.\" Lương Tị nhường anh một bước, sau đó hỏi anh: \"Có y tá trực không?\" \"Có.\" Lý Thiên Thủy đi ra ngoài tìm, một lúc sau mới quay lại nói: \"Buổi tối không có nhiều y tá trực, lại có một đứa trẻ vừa mới nhập viện...\" Anh nói còn chưa dứt lời thì đã nghe được tiếng khóc của đứa trẻ từ xa. Lương Tị cầm bình truyền đứng lên, muốn đi vào phòng vệ sinh, cô cảm thấy bụng khác lạ, giống như bị tiêu chảy. Lý Thiên Thuỷ sợ kim tiêm bị bung ra, nhưng anh không thể đi vào phòng vệ sinh cùng cô được, nên đã tìm một chiếc giá di động cho cô. Quả nhiên, Lương Tị vừa kéo quần ngủ bằng lụa của mình ngồi xuống thì liền tiêu chảy, mà tiếng phát ra còn không hề nhỏ. Cô chỉ hy vọng là Lý Thiên Thuỷ không có đợi ở ngoài cửa phòng vệ sinh, đêm yên tĩnh như vậy, động một cái là có thể nghe được ngay. Đúng như mong muốn, Lý Thiên Thuỷ rời đi ngay khi nghe thấy âm thanh đầu tiên, đứng đợi ở một nơi rất xa. Thấy Lương Tị đẩy giá móc bình truyền ra, anh chạy tới nói: \"Tôi đứng ở ngoài cửa cho thoáng.\" ... Lương Tị không quan tâm, cô còn có chuyện quan trọng hơn phải làm, chiếc quần ngủ cô mặc khi ngủ là kiểu dây rút, không thể dùng một tay để cột lại được. Cô cố gắng rút chặt nó bằng cả hai tay, nhưng còn chưa cột xong thì máu đã chảy ra từ nơi kim đâm vào. Lý Thiên Thủy ngồi xổm xuống giúp cô cột lại, nhìn thấy bụng dưới bên phải của cô có một hình xăm con cá nhỏ, anh làm như không thấy đứng dậy, hỏi cô: \"Bụng còn đau không?\" \"Cũng không đau lắm.\" Sau khi tiêu chảy, bụng nhẹ đi rất nhiều. \"Trước đây tôi cũng bị viêm dạ dày cấp tính, sau khi uống thuốc sẽ bị tiêu chảy và đầy hơi, ra hết thì sẽ không sao nữa.\" Lý Thiên Thuỷ nói xong thì nhìn bình nhỏ giọt, sắp xong rồi. Lương Tị gật đầu, im lặng không nói gì. Trở lại khách sạn, Lý Thiên Thuỷ pha trà trước, sau đó mở gói thuốc đặt lên bàn, nói với cô: \"Uống thuốc xong thì đi ngủ đi, buổi trưa tôi đem cháo cho cô.\" \"Ừ, anh cũng trở về nghỉ ngơi đi.\" \"Tôi phải đi thành phố Xương Cát một chuyến, trước giữa trưa sẽ trở về.\" \"Anh cứ đi đi, không cần lo lắng cho tôi.\" Lương Tị nói. Lý Thiên Thuỷ trở về chỗ ở cũng không nghỉ ngơi, anh dặn dò Lý Thiên Vân, sau đó lái xe đến Xương Cát để gặp khách hàng. Đến Xương Cát còn sớm nên anh tìm một quán ăn ăn sáng, đợi đến mười giờ mới liên hệ với khách hàng. Lịch làm việc ở Tân Cương khác với ở đại lục, người ở đây đều đi làm lúc mười giờ sáng và nghỉ trưa lúc hai giờ để ăn cơm, bốn giờ chiều họ vào làm lại, đến tám giờ tối thì tan tầm. Vì khu vực khác nhau, các mùa cũng khác nhau nên thời gian sẽ được điều chỉnh sao cho phù hợp. Thương lượng với khách hàng không được thuận lợi cho lắm, Lý Thiên Thuỷ gọi điện cho Lý Thiên Vân, nhờ anh ấy mua cháo đem đến khách sạn trước, rồi tranh thủ đưa Lương Tị đi dạo chợ. Lý Thiên Vân hỏi anh tình hình như thế nào, anh nói đã hẹn với một khách hàng khác vào buổi chiều, khoảng bảy tám giờ tối sẽ về đến Urumqi. Lý Thiên Vân đến khách sạn thì không thấy ai, gọi điện thoại, Lương Tị đang di dạo, bảo anh ấy cứ bận việc của mình đi, cô tự lo được. Lương Tị đã tham quan chợ thiết bị vệ sinh, tìm hiểu về nguồn gốc và giá cả của từng nhãn hiệu, sau đó trực tiếp quay lại showroom Thiết bị vệ sinh Trung Hoàn, ngồi trong khu vực nghỉ ngơi gọi điện cho Lương Minh Nguyệt. Trước mắt cô vẫn chưa nhìn thấy tiềm năng của thị trường, nhưng ở đây có hàng của một số thương hiệu nổi tiếng, có lẽ là hàng cao cấp. Cửa hàng tuy sáng sủa nhưng lại có cảm giác lạnh lẽo, nhân viên bán hàng đều đang lặng lẽ chơi điện thoại. Đúng như những gì Lý Thiên Thuỷ đã nói, trên thị trường không có thiết bị thông minh cao cấp, phổ biến nhất vẫn là dòng sản phẩm cấp thấp. Tất cả những điều này đều nằm trong dự liệu của Lương Minh Nguyệt, ngoại trừ anh em Lý Thiên Thuỷ thì hầu như không có ai trong thị trấn tìm đến thị trường ở Tân Cương hay Tây Tạng. Bọn họ đều muốn cạnh tranh ở Bắc Kinh, Thượng Hải và Quảng Châu hơn. Nguyên nhân thì không cần nói cũng biết. Có thể thị trường ở đây rất rộng, nhưng đồng thời đường sá lại quá xa xôi, rủi ro càng lớn. Lương Minh Nguyệt để Lương Tị đi theo chủ yếu là để tìm hiểu về Lý Thiên Thuỷ, xác nhận xem anh có còn tài nguyên và showroom ở Tân Cương hay không, và mọi thứ liệu có đang hoạt động bình thường; cũng xác nhận xem anh có tai tiếng và nợ nần như em trai mình không. Lương Tị cúp điện thoại và trò chuyện với nhân viên, đối phương pha cho cô một tách trà, cắt một ít trái cây. Lý Thiên Vân thì đã đến chỗ bất động sản mới xây để thảo luận về dự án, không có ở showroom. Lương Tị ăn một miếng dưa Hami, vô cùng kinh ngạc, cô lập tức chụp hình gửi vào nhóm gia đình, nói dưa Hami Tân Cương giá cao mà họ mua đều là hàng đánh thuế IQ! Ăn hết nguyên một dĩa, cô lại cảm thấy đau bụng, vội vàng chạy đi vệ sinh. Trong nhà vệ sinh, cô gửi một tin nhắn cho Lương Minh Nguyệt, nói là mình bị tai nạn lao động. Lương Minh Nguyệt nói cô ra ngoài phải biết kiểm soát cái bộ dáng không giống ai của mình lại, đừng có giống như nhà quê mới lên thành phố, thấy cái gì cũng ngạc nhiên. Nói năng thì phải ngắn gọn rõ ràng, cư xử phải chín chắn và ổn trọng, giờ đây cô không còn là con nhóc lưu manh Lương Tị nữa, mà là sếp nhỏ của \"Thiết bị vệ sinh Lương Thực\". Mỗi một động thái đều đại diện cho hình ảnh của công ty. Lương Tị nhìn \"chiếc mũ cao\" mà Lương Minh Nguyệt đội cho mình — Sếp nhỏ? Đi ị mà cũng không được thoải mái nữa. Đi vệ sinh xong, cô lại trò chuyện với nhân viên, hỏi khi nào thì họ có lương, có nhận đúng ngày không? Rồi lại hỏi xe tải của họ là thuê hay mua? Hỏi rất nhiều chi tiết nhỏ nhặt. Nhân viên là một cô gái địa phương đầu óc đơn giản, không đoán ra được thân phận của Lương Tị, chỉ biết cô là bạn cùng quê với ông chủ Lý nên hễ biết gì thì cũng đều nói ra hết. Trong lúc trò chuyện, Lương Tị nhận được cuộc gọi của Lý Thiên Thuỷ, anh hỏi cô có muốn đến Xương Cát ăn tối không, có một đại lý hợp tác ở đó mời ăn tối. Muốn - tất nhiên là muốn. Lương Tị ngồi trong showroom, đợi Lý Thiên Vân trở lại đưa cô đến thành phố Xương Cát. Nhân lúc không có việc gì làm, cô dạo một vòng trong showroom, thấy ở cửa sau có người đang khuân vác chuyển hàng, nhân viên đưa danh sách cho anh ta, nói điểm đến. Khi Lương Tị nghe được anh ta sẽ giao hàng đến Xương Cát, cô lập tức quyết định sẽ đi bằng xe tải, không cần phải mất công Lý Thiên Vân đưa đón nữa. Ở trong xe, cô lại trò chuyện với tài xế, chưa đầy một tiếng sau, xe đã đến thành phố Xương Cát. Cô mở cửa sổ xe nhìn ra ngoài, tán gẫu với tài xế: \"Bác tài, tổng dân số ở đây là bao nhiêu vậy?\" \"Xương Cát hả?\" Người lái xe đến từ Cam Túc, suy nghĩ một chút rồi nói: \"Có hai thành phố cấp huyện và năm huyện, tổng dân số năm ngoái là 1,4 triệu người.\" \"Dân số ít như vậy?\" Lương Tị ngạc nhiên, \"Chỉ thành phố cấp huyện của quê chúng tôi thôi đã gần một triệu rồi.\" \"Tổng dân số Tân Cương chỉ có 25 triệu người mà thôi.\" Tài xế tấp xe vào lề, chỉ vào một cửa hàng lớn bán thiết bị vệ sinh đối diện, \"Chính là chỗ này.\" Lương Tị xuống xe, Lý Thiên Thuỷ đi ra khỏi cửa hàng, băng qua đường, hỏi cô: \"Sao cô không đợi Thiên Vân đưa đi?\" \"Không phải anh ấy đang bận sao?\" Lương Tị nâng cằm hỏi anh: \"Đây là cửa hàng mặt tiền của đại lý sao?\" \"Đúng vậy.\" Lý Thiên Thuỷ chuẩn bị dẫn cô vào. \"Có nhà vệ sinh công cộng không?\" Lương Tị hỏi anh. ... \"Trong cửa hàng của họ có nhà vệ sinh...\" \"Không, không, tôi muốn nhà vệ sinh công cộng.\" Lương Tị ngắt lời anh. Tự dưng từ đâu tới, vừa vào cửa đã muốn đi nặng, kỳ cục. Lý Thiên Thuỷ đưa cô đi tìm nhà vệ sinh công cộng, trên đường đi hỏi cô: \"Còn tiêu chảy?\" \"Nhân viên ở cửa hàng của anh quá nhiệt tình, hết trà nóng rồi lại dưa Hami, tôi không kiềm chế được nên ăn hơi nhiều.\" \"Buổi trưa cô có uống thuốc không?\" \"Uống rồi.\" Lương Tị thấy nhà vệ sinh công cộng thì đi vào, nửa đường quay đầu lại, \"Anh có giấy không?\" ... Lý Thiên Thuỷ đi mua giấy cho cô, Lương Tị ôm bụng ngồi xổm bên đường, muốn đi vệ sinh lắm rồi. Lý Thiên Thuỷ chạy chậm trở lại, cô cầm giấy, đưa túi cho anh, \"Cảm ơn.\" Rồi kẹp chân chạy vào nhà vệ sinh công cộng. Nhìn thấy bộ dạng túng quẫn của cô, Lý Thiên Thuỷ rất muốn cười nhưng lại không dám. Trong túi của Lương Tị có đủ mọi thứ nhưng lại không có tờ khăn giấy nào, thật kỳ lạ là cô không có thói quen mang theo khăn giấy. Đi vệ sinh xong đi ra, cô thấy Lý Thiên Thuỷ đang cầm túi xách đứng ở phía đối diện đợi mình, không hiểu sao lại thấy hơi xấu hổ. Cô đi tới xoa xoa bụng, tìm lời để nói: \"Tôi nghi chắc là do không hợp khí hậu.\" ... Lý Thiên Thuỷ giả vờ như không nghe thấy, không trả lời lại. Người bán hàng ra đón họ, là một ông chú lớn tuổi, ông ấy tiếp đãi Lương Tị rất nồng nhiệt, mang trái cây sấy khô cho cô, cắt trái cây cho cô, pha trà cho cô, còn nói những câu tiếng Trung bập bẹ, có bạn ở xa đến quá là vui. Lương Tị rất khó xử, cô quay sang nhìn Lý Thiên Thuỷ. Anh giải thích với chú ấy rằng em gái anh mới đến Tân Cương, vẫn còn chưa quen với khí hậu ở đây. Chú ấy bày tỏ sự thông cảm, nói cô cứ tự nhiên. Lý Thiên Thuỷ và chú ấy bàn chuyện với nhau, họ sử dụng ngôn ngữ Duy Ngô Nhĩ, Lương Tị không hiểu, vì vậy cô chỉ có thể giả vờ cẩn thận lắng nghe. Sau khi nghe một lúc, Lý Thiên Thuỷ nói với cô: \"Nếu thấy nhàm chán thì có thể dạo cửa hàng.\" Lương Tị ra khỏi văn phòng và đi về phía khu bán hàng, có rất nhiều thương hiệu nhà vệ sinh trong khu vực trưng bày, bao gồm cả cao cấp và bình dân, bồn cầu của nhà máy nhà cô được đặc ở vị trí C. Cô lặng lẽ vươn ngón tay vuốt ve chiếc bồn cầu trắng muốt sạch sẽ, không tỳ vết, rất hài lòng. \"Mỗi ngày đều có người lau chúng.\" Lý Thiên Thuỷ đứng phía sau cô. ... \"Đi thôi, chúng ta đi ăn.\" \"Này,\" Lương Tị kéo anh, chỉ nhãn hiệu của hai tủ phòng tắm, \"Hàng này do anh cung cấp à?\" \"Đúng vậy.\" Lý Thiên Thuỷ gật đầu. Lương Tị đi theo anh đến nhà hàng, không lên tiếng nữa. Trên bàn ăn người chú này rất nhiệt tình, còn đặc biệt gọi món đặc sản địa phương \"Cửu oản tam hành\". Chín cái tô nhỏ được đặt trên chiếc mâm có hoa văn tinh xảo, mỗi tô chứa một món ăn, tổng cộng có ba hàng, mỗi hàng ba tô, bất kể nhìn từ phía nào thì chúng cũng đều là một ô vuông ngay ngắn. Do đó mới có tên - Cửu oản tam hành. Vì người dân tộc thiểu số ở địa phương không uống rượu nên họ ăn rất nhanh, hơn một tiếng sau đã xong. Sau bữa ăn, ông ấy gói đồ ăn thừa lại rồi bắt tay với hai người, hai bên chào tạm biệt nhau ra về. Trên đường trở về Urumqi, Lương Tị tò mò, \"Sao anh nói được tiếng Duy Ngô Nhĩ vậy?\" Lý Thiên Thuỷ vừa lái xe vừa nói: \"Muốn thì sẽ học được thôi.\" \"Đừng có giả bộ thâm trầm.\" Lương Tị nói. \"Gì chứ?\" Lý Thiên Thuỷ nhìn cô. Mà thôi, thâm trầm cũng đồng nghĩa với có chiều sâu. Một lúc sau, cô lại nói: \"Năm ngoái nhà máy của chúng tôi cũng đã bắt đầu sản xuất tủ phòng tắm.\" \"Tôi biết.\" Lý Thiên Thuỷ gật đầu, \"Hai thương hiệu tôi đại diện đều là nhà sản xuất lâu đời, không làm gì khác, chỉ chuyên về tủ phòng tắm.\" \"Thì sao?\" \"Chất lượng tốt, giá thành thấp.\" Đã nói đến mức này rồi, nếu còn không hiểu nữa thì cũng quá đần. Lý do tại sao Lý Thiên Thuỷ không làm đại lý cho thương hiệu của họ là vì nó đắt và không có thị trường như các thương hiệu cũ. \"Nhà máy của chúng tôi sản xuất cả cao cấp, bậc trung và bình dân.\" Lương Tị nói: \"Chúng tôi dự định sẽ mở rộng nhà máy vào năm tới, số lượng tủ phòng tắm cũng tăng lên.\" Nói xong, cô bổ sung thêm: \"Người khác muốn làm người đại diện cho sản phẩm tủ phòng tắm của chúng tôi, chúng tôi còn không cho.\" Lý Thiên Thuỷ không nói gì. Lương Tị lải nhải, nói tủ phòng tắm của nhà mình có nhà thiết kế riêng, không giống như một số nhà máy chỉ bắt chước thiết kế của người khác. Nói đến việc này, Lý Thiên Thuỷ không thể không lên tiếng: \"Thiết kế của các cô hơi... Out.\" \"Gì cơ?\" Lương Tị nhìn anh. Lý Thiên Thuỷ ngừng nói. \"Nếu có điều gì muốn nói thì anh cứ tự nhiên. Nhà máy của chúng tôi là nhà máy lớn, sẵn sàng lắng nghe ý kiến đóng góp của mọi người.\" ... \"Nhà thiết kế của các cô rất có ý tưởng, nhưng lại quá chú trọng vào kiểu dáng mà bỏ qua tính thực dụng. Hoa văn cũng rườm rà, không đơn giản và trang nhã như loại đơn sắc.\" \"Dù sao thì đây cũng là bệnh chung của các nhà máy mới. Các nhà máy cũ thì đã được thị trường đánh bóng và đào thải, họ biết phong cách nào thực tế và phổ biến hơn, vì vậy họ có xu hướng bảo thủ trong thiết kế. Còn các nhà máy mới có bầu không khí mới, chú trọng nhiều hơn đến thiết kế, nhưng lại chú trọng quá đà, nên không mấy được ưa chuộng.\" \"Đây là lý do tại sao mọi người sẵn sàng bắt chước các thiết kế cũ trên thị trường hơn là phát triển những thiết kế mới. Nhà máy của các cô có trình độ giỏi, việc coi thường việc làm theo và bắt chước là một điều tốt, điều này có lợi cho sự phát triển lâu dài. Nhưng các cô phải làm quen dần với thị trường.\" Lý Thiên Thủy nói rất nhiều. Lương Tị chăm chú lắng nghe, sau đó kêu anh tấp vào lề, mở điện thoại di động cho anh xem một bộ bản vẽ thiết kế tủ phòng tắm, là mẫu mới tháng sau. \"Bộ thiết kế này tốt hơn những bộ trước.\" Lý Thiên Thuỷ nhận xét. \"Những vấn đề mà anh nói, năm ngoái chúng tôi cũng đã nhận thức được rồi, nên năm nay đã thực hiện những điều chỉnh lớn.\" Lương Tị nói. Lý Thiên Thuỷ khởi động xe, \"Tủ ​​phòng tắm không nên quá cầu kỳ mà phải càng đơn giản và trang nhã càng tốt, để có thể dễ dàng hòa nhập vào tổng thể trang trí của ngôi nhà. Nếu quá chú ý đến thiết kế, người mua sẽ xem xét liệu nó có phù hợp với phong cách trang trí của họ hay không.\" \"Nhóm mà sản phẩm của chúng tôi nhắm đến là các gia đình bình thường. Một chiếc bồn cầu có giá năm tám trăm tệ, tốt hơn thì một hai ngàn, bộ tủ phòng tắm loại tốt thì cũng khoảng chừng một hai ngàn. Giá này người mua có thể chấp nhận được, hơn nữa còn tiết kiệm.\" \"Những người muốn mua loại thông minh tự động cao cấp hơn hay theo đuổi sở thích cũng như phong cách sẽ không tìm chúng tôi để mua. Năm ngoái chúng tôi đã đặt 2.000 chiếc bồn cầu thông minh trong showroom của mình, nhưng chỉ bán được hai cái.\" Lý Thiên Thuỷ chậm rãi nói: \"Đối tượng mà chúng tôi hướng đến là đại chúng, vì vậy thiết kế phải vừa phải. Bởi vì đây là kinh doanh.\" \"Anh nói đúng.\" Lương Tị đồng ý, \"Năm ngoái nhà máy có rất nhiều mẫu mã mới, chúng tôi đã tiến hành nghiên cứu thị trường, đúng là giống như anh phân tích.\" Sau đó lại nói với anh rất nhiều về thị trường, phát hiện ra anh rất giỏi trong việc sử dụng quan điểm của khách hàng để suy nghĩ về vấn đề. Cũng dùng nội dung sâu sắc, lời lẽ dễ hiểu để nói về một số rủi ro vô hình đối với nhà sản xuất nhưng dễ dàng nhìn thấy trên thị trường. Lương Tị nghe anh nói, điều chỉnh tư thế ngồi thoải mái hơn, sau đó nghiêng người nhìn anh, \"Chúng tôi gửi cho anh một lô tủ phòng tắm thử nhé?\" Lý Thiên Thuỷ cười lớn, \"Cô nói chuyện làm ăn thẳng thắn hơn chị gái mình nhiều.\" \"Bởi vì tôi coi anh là bạn bè trước, sau đó mới đến đối tác làm ăn, tôi không muốn vòng vo với anh.\" Lương Tị thẳng thắn nói. \"Được thôi. Nếu cô yên tâm.\" \"Vậy tôi soạn hợp đồng nhé?\" \"Cô có thể làm chủ?\" \"Đương nhiên.\" \"Được.\" \"Hợp tác vui vẻ.\" Lương Tị vươn tay. \"Hợp tác vui vẻ.\" Lý Thiên Thuỷ bắt tay lại.",
  "nextChapter": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ve-nguoi-toi-yeu-chuong-04"
}