{
  "title": "Việt sử giai thoại (Tập 5) - Chương 12 - 15",
  "url": "https://gacsach.top/doc-online/106778/viet-su-giai-thoai-tap-5-chuong-12-15.html",
  "content": "12 - BỐN SẮC LỆNH CỦA LÊ LỢI BAN RA Ở DINH BỒ ĐỀ ĐẦU NĂM 1427 Sau trận đại thắng ở Tốt Động - Chúc Động, bộ chỉ huy tối cao của Lam Sơn đã có mặt ở ngoại ô thành Đông Quan, chuẩn bị đánh trận quyết định cuối cùng với quân Minh xâm lược. Bấy giờ tình hình chuyển biến rất nhanh, Lê Lợi và Nguyễn Trãi cùng các tướng không lúc nào được nghỉ ngơi. Sách Đại Việt sử kí toàn thư (bản kỉ, quyển 10, tờ 27 - a) chép: “Lúc ấy, Vua dựng lầu nhiều tầng ở dinh Bồ Đề, ngay trên bờ sông Lô. Thuở đó, trong dinh có hai cây bồ đề nên người ta mới nhân đó mà gọi là dinh Bồ Đề. Lầu cao bằng tháp Báo Thiên. Ngày ngày, Vua thân leo lên tầng cao nhất để quan sát mọi hành vi của giặc (trong thành Đông Quan), cho (Nguyễn) Trãi ngồi ở lầu thứ hai, (sẵn sàng) nhận mệnh để thảo thư từ qua lại (với quân Minh).” Từ đại bản doanh Bồ Đề, một loạt các sắc lệnh đã được ban ra. Đây xin được bàn riêng về bốn sắc lệnh đặc biệt, xuất hiện vào mùa xuân năm Đinh Mùi (1427). Loại thứ nhất là sắc lệnh về tìm nhân tài: \"Hạ lệnh cho các tướng hiệu, các quan cấp lộ, phải tìm kiếm những người có tài lược trí dũng, có thể làm được các chức như Tư mã hoặc là Thượng tướng, mỗi viên tiến cử lấy một người\" (tờ 26 - b). Loại thứ hai là chăm sóc đền miếu: \"Hạ lệnh cho các nơi thờ cúng đền miếu các công thần\" (tờ 26 - b). Loại thứ ba là khai báo con em theo giặc: \"Hạ lệnh cho người trong nước, ai có cha mẹ, vợ con, anh em, tôi tớ hoặc thân thích đang theo giặc ở trong thành, phải tự nguyện lên mặt thành để khai báo, chờ khi phá được thành sẽ cho nhận lãnh về nhà. Ai không tự khai báo trước mà sau lại tự tranh nhau nhận về đoàn tụ thì sẽ bị xử theo quân luật\" (tờ 27 - a). Loại thứ tư là định lệ khen thưởng cho người có công: \"Hạ lệnh ban thưởng cho các tướng hiệu, khởi đầu từ việc lập công mới. Từ đại thần đến chức Thiếu úy, nếu có công lao lớn, được ân thưởng phù vàng thì sẽ được ăn lộc một quận. Các chức cấp lệnh mà có công thì được ăn lộc một ấp. Các đốc tướng và quân nhân có công cũng được ăn lộc một quận hay một ấp, tùy thứ bậc khác nhau. Người nào không có công, không được thưởng gì thì giáng làm dân thường\" (tờ 28 - b). Lời bàn: Trong muôn việc khó của đời, tìm người tài giỏi phải kể là một việc khó vào hàng bậc nhất. Người tài giỏi vốn dĩ đã ít ỏi, mà người có thực tâm biết kính nhường, biết trọng dụng kẻ có tài lại càng ít ỏi hơn. Lê Lợi không nói lời cầu hiền chung chung mà là hạ lệnh cho thuộc hạ tìm người tài giỏi để tiến cử, ấy là một việc được hai điều lợi. Lợi thứ nhất là khiến cho ai cũng phải dốc lòng tìm người tài, và phong trào thực sự ấy sẽ làm cho kẻ công thần bớt công thần, bớt cho mình là nhất. Lợi thứ hai là Lam Sơn có thêm người tài, sự nghiệp lớn nhờ đó mới có thể thành công được. Lê Lợi dám hạ lệnh tìm người tài vì Lê Lợi cũng thực sự là người có tài. Phàm là kẻ bất tài, chẳng bao giờ đủ sức, đủ uy tín để tìm người tài cả. Cũng ở đời, kẻ có công mà không có đức, thường muốn thiên hạ tôn kính minh hơn là mình phải tôn kính người này, người nọ của thiên hạ. Với sắc lệnh thứ hai, Lê Lợi vừa tỏ được cái đức khiêm nhường của mình, vừa tỏ được ý định nối chí người xưa là một lòng kính trọng người có công với nước, lại vừa khôn khéo nhắc nhở tướng sĩ dưới quyền phải nghiêm cẩn giữ lễ, không được làm điều càn quấy ở chốn tôn nghiêm. Hạ lệnh cho những gia đình có con em theo giặc phải đi khai báo trước, đó là phép mở lối dễ đi nhất cho những ai không biết tự mình tìm lối chân chính mà đi, sự độ lượng của Lê Lợi bao la biết ngần nào. Nhưng, cái chính ở đây không phải là sự độ lượng mà là khéo léo đặt ra những yêu cầu vừa mức, khiến cho ai ai cũng có thể thực hiện được. Quân Minh dần dần bị cô lập, bảo không thất bại thảm hại làm sao được? Lệnh định phép khen thưởng của Lê Lợi quả là thật đặc biệt. Thưởng người có công, trị người có tội là phép thường, cổ kim đều có cả. Nhưng có chức cao tước lớn rồi mà chỉ liệu kế giữ thân để hưởng phúc ấm lâu dài, không lo lập công nữa, cũng bị coi là có tội, bị giáng làm thường dân... thì sử sách chưa hề thấy chép như thế bao giờ. Những kẻ cơ hội và sớm có tư tưởng tự mãn, ắt phải lấy đó làm mối lo hàng đầu. Mới hay, cuộc đại định là phép cộng liên tục của những sắc lệnh ngỡ như rất bình thường này. 13 – LỜI TIÊN ĐOÁN CỦA LƯU THANH Lưu Thanh là một trong những viên tướng của nhà Minh, từng nhiều phen đem quân đi đàn áp Lê Lợi. Năm 1427, Lưu Thanh là chỉ huy đồn Tam Giang. Giữa năm 1427, có một sự kiện khá độc đáo, gắn liền với nhân vật Lưu Thanh, đã được sách Đại Việt sử kí toàn thư (bản kỉ, quyển 10, tờ 29 - b) chép lại như sau: \"Tháng 6, bọn Chỉ huy sứ (của quân Minh) là Lưu Thanh đóng ở đồn Tam Giang ra hàng. Nguyên trước kia, bọn lính Tam Giang từng vào Thanh Hóa (để đánh Lam Sơn) theo lệnh điều động của quan Tổng binh. Bại trận trở về, có tên ngụy binh buông lời khinh mạn Nhà vua (tức Lê Lợi). Lưu Thanh liền mắng: - Thằng man di vô lễ. Ông ấy (chỉ Lê Lợi - ND) sẽ là Hoàng đế của chúng mày đấy. Đến đây thì (Lưu Thanh đem binh sĩ thành Tam Giang) ra hàng. Sử thần Ngô Sĩ Liên nói: Vua nổi dậy, nghĩa binh đi tới đâu là quân Minh thua chạy đến đấy, nhưng đó có phải là vì quân ta đông mà quân giặc ít đâu? Đó cũng có phải là vì quân ta mạnh mà quân địch yếu đâu? Tất cả chỉ là vì đức của Vua hiệp với lẽ của trời, trời giúp Vua, Vua lại làm đẹp lòng người nên người theo về đó thôi. Bấy giờ, không những chỉ có người nước ta vui lòng theo phục, mà cả đến bọn phản nghịch cũng tôn kính, cho nên, chúng không còn ý chí chiến đấu, cùng nhau ra hàng là phải lắm. Thế thì việc dấy quân nhân nghĩa của Vua nào có kém gì công trạng rực rỡ của Thang, Võ trước kia? Việc làm này của tướng Lưu Thanh càng tỏ rõ uy đức của Vua lớn lắm. Còn như cái điềm được nước, đâu phải là từ lời sấm vĩ kia?\" Lời bàn: Lẽ được thua của Lê Lợi, sử thần Ngô Sĩ Liên đã có lời bàn. Góp lời thô thiển với Ngô Sĩ Liên là vô lễ với bậc đại trí. Tuy nhiên, để hiểu thêm lời bàn của Ngô Sĩ Liên, có lẽ cũng phải cần ghi thêm một chú thích nhỏ: Thang, Võ tức vua Thang và vua Võ. Thang là Thành Thang, người đã diệt vua Kiệt tàn bạo của nhà Hạ mà lập ra nhà Thương (còn gọi là nhà Ân) của Trung Qu6c. Võ là Võ Vương, người đã diệt vua Trụ cũng rất tàn bạo của nhà Thương mà lập ra nhà Chu. Thang và Võ là hai vị vua cổ đại của Trung Quốc, rất được Nho gia tôn kính. Uy đức của Lê Lợi to lớn và mạnh mẽ thay! 14 - ĐINH LỄ VÀ NGUYỄN XÍ VỚI CÁI GIÁ CỦA MỘT BÀI HỌC Đinh Lễ người Lam Sơn (Thanh Hóa), sinh năm nào không rõ, chỉ biết mất vào năm 1427. Ông là cháu gọi Lê Lợi bằng cậu, tham gia phong trào Lam Sơn ngay từ những ngày đầu, là người chỉ huy trận tấn công vào Diễn Châu và vào Thanh Hóa, là một trong những vị tướng có vai trò rất quan trọng trong trận quyết chiến Tốt Động - Chúc Động. Bởi có nhiều công lao lớn, ông được đổi gọi là họ Lê, sử cũ vì thế mà thường chép là Lê Lễ. Nguyễn Xí (1397 - 1465) người đất Thượng Xá, Chân Phúc, nay là huyện Nghi Lộc, tỉnh Nghệ An. Năm lên 9 tuổi, Nguyễn Xí mồ côi cha, được người anh đem ra Thanh Hóa rồi được Lê Lợi nuôi trong nhà. Năm 1418, ông tham gia khởi nghĩa Lam Sơn, mau chóng trở thành một trong những vị tướng có tài. Cùng với nhiều người khác, ông cũng được đổi họ thành họ Lê. Trải mười năm chinh chiến, Đinh Lễ và Nguyễn Xí đánh đâu thắng đó nên càng về sau càng hay khinh địch. Vì lẽ này, hai ông đã phải trả một cái giá quá đắt cho sự chủ quan của mình. Sách Đại Việt sử kí toàn thư (bản kỉ, quyển 10, tờ 30a - b) chép: “Trước đó, ngày mồng 8 (tháng 6 - 1427 - ND), Tư không là Lê Lễ cùng Thượng tướng là Lê Xí đánh nhau với quân Minh ở My Động (nay là xã Hoàng Mai, ngoại thành Hà Nội - ND). Lễ tử trận. Hôm ấy, Vương Thông cho quân tinh nhuệ từ trong thành (Đông Quan) ra đánh Thái giám Lê Nguyễn ở Tây Phù Liệt. Nguyễn cố giữ thành để đánh trả. Vua vội sai Lê Lễ và Lê Xí đem hơn 500 quân Thiết Đột đến giúp, đuổi giặc tới My Động. Vương Thông thấy Lễ ít quân mới quay lại đánh ép vào. Lễ và Xí cưỡi voi, ra sức mà đánh nhưng rồi voi bị sa lầy nên cả hai bị quân Minh bắt sống đem vào thành Đông Quan. Lễ không chịu khuất phục, bị giết chết ngay, còn Xí thì nhân cơ hội đêm ấy mưa gió, dùng kế đánh lừa kẻ canh giữ mà chạy thoát được. Xí về ra mắt Vua ở dinh Bồ Đế, Vua thấy liền kêu to lên rằng: \" Ngươi sống lại đấy ư?” Trước kia, mỗi lần xuất quân, Vua thường răn Lễ chớ nên khinh địch. Đến khi thắng trận Tốt Động, ai cũng khen Lễ giỏi, Vua nói: - Trăm trận mà thắng cả trăm chưa hẳn đã là điều hay. Hắn cứ cậy có lính giỏi, quen say men thắng trận thua đau biết đâu còn chờ. Đến đây thì lời ấy quả là đúng. Sử thần Ngô Sĩ Liên nói: Khuất Hà (tướng của Lỗ Hoàn Công, Trung Quốc thời Chu, nổi tiếng là giỏi, sau vì chủ quan mà thua đau, phải tự tử - ND) quen thói thắng lớn ở Bồ Tao mà đến nỗi bị đại bại. Nhưng, Khuất Hà là tướng cầm quân đi đánh nước nhỏ, tàn bạo và bị cô lập. Lê Lễ cũng quen thôi thắng trận ở Tốt Động mà rồi bị thua đau, nhưng Lê Lễ cầm quân khảng khái phục thù, có đại nghĩa. Tuy xem ra, hai người đều thất bại có vẻ như nhau mà ý nghĩa thì thực lại rất khác biệt. Tướng giỏi thời bấy giờ, đứng hàng đầu ắt phải kể đến Lễ và Triện.” Lời bàn: Chỉ vì không nghiêm cẩn nghe lời dặn dò của Bình Định Vương Lê Lợi mà hai vị tướng tài đều bị bắt, một người bị giết, một người thoát được, nhưng hao tổn binh lực cũng chẳng phải là ít. Mới hay, thắng được sự kiêu căng của chính mình còn khổ hơn cả thắng kẻ thù thiện chiến và mưu lược. Ngô Sĩ Liên khen Lê Lễ, xếp ông và Lý Triện vào hàng những tướng giỏi nhất, ắt chỉ vì kính trọng tiết tháo của hai người đó thôi. Cái chết của Lê Lễ đâu phải chỉ đơn giản là sự thiệt hại một sinh mạng? Nếu các tướng lĩnh đều hành động như ông thì sự nghiệp của Lam Sơn làm sao hoàn thành? Hóa ra, đánh trận cũng như đánh cờ, nhường một bước chưa hẳn phải thua, điều cốt lõi là phải bảo toàn được tướng để sau cùng, đánh những nước quyết định mà giành phần thắng về mình. Lê Xí may thoát được để còn ngẫm nghĩ về những lời khuyên của Lê Lợi, chớ Lê Lễ thì chẳng còn cơ may nào để kịp nhận ra sai lầm của mình. Tiếc thay! 15 – HỘI THỀ ĐÔNG QUAN Sau khi toàn bộ lực lượng viện binh đều bị tiêu diệt và mọi cố gắng nhằm xoay chuyển tình hình cũng đều bị thất bại, ngày 10 – 12 - 1427 (nhằm ngày 22 - 11 năm Đinh Mùi), Tổng binh giặc là Thành sơn hầu Vương Thông đành phải chấp nhận đầu hàng vô điều kiện. Lễ kí kết văn kiện đầu hàng nhục nhã này của Vương Thông được các lãnh tụ Lam Sơn đặt cho một cái tên thật hài hước là hội thề Đông Quan! Dự \"hội thề,” về phía Lam Sơn có Bình Định Vương Lê Lợi cùng các tướng tùy tùng là: Trần Nguyên Hãn, Lưu Nhân Chú, Phạm Vấn, Lê Ngân, Phạm Văn Xảo, Bùi Bị, Trịnh Khả, Nguyễn Chích, Nguyễn Lý, Phạm Bôi, Lê Văn An, Bế Khắc Thiện và Ma Luân. Về phía quân Minh có Vương Thông cùng các tướng tùy tùng là Mã Anh, Sơn Thọ, Mã Kỳ, Trần Trí, Lý An, Phương Chính, Trần Tuấn, Chu Kỳ Hân, Trần Hựu, Quách Vĩnh Thanh, Dực Khiêm, Lục Quảng Bình, Hồng Bỉnh Lương, Lục Trinh, Dương Thời Tập và Quách Đoan. Sách Đại Việt sử kí toàn thư (bản kỉ, quyển 10, tờ 46 - b và tờ 47 - a) chép rằng: \"Bấy giờ, các tướng sĩ và người trong nước căm thù quân Minh tột độ vì chúng đã giết cha con, thân thích của họ, bèn kéo tới khuyên vua nên giết hết bọn chúng đi. Vua dụ rằng: - Trả thù và báo oán là lẽ thường tình của con người. Nhưng, không nỡ giết người là bản tâm của bậc có lòng nhân đức. Vả lại, giết kẻ đã hàng là điều xấu không gì sánh được. Nếu được hả mối thù trong chốc lát mà phải mang tiếng xấu với muôn đời là giết kẻ đã hàng, thì chi bằng tha mạng cho tất cả lũ chúng để nhân đó dập tắt hết thảm họa chiến chinh cho đời sau, khiến sử xanh phải ghi mãi tiếng thơm đến muôn thuở. Đó chẳng phải là việc lớn hay sao? (Nói xong), Vua bèn hạ lệnh: Số giặc về bằng đường thủy thì cấp cho 500 chiếc thuyền, giao cho Phương Chính và Mã Kỳ nhận lãnh. Số giặc về bằng đường bộ thì cấp thêm lương thực, giao cho Sơn Thọ và Hoàng Phúc nhận lãnh. Riêng số giặc bị bắt hoặc đầu hàng từ trước, tổng cộng hơn hai vạn người cùng với hơn hai vạn con ngựa thì giao cho Mã Anh nhận lãnh và cho Chinh Man tướng quân là Trần Tuấn đem quân trấn thủ đi theo. Tất cả quân Minh đều kéo nhau đến dinh Bồ Đề để lạy tạ mà về. Bọn Phương Chính, phần vì xúc động, phần vì hổ thẹn mà rơi cả nước mắt.” Sách Quân trung từ mệnh tập của Nguyễn Trãi đã ghi lại lời thề của Vương Thông trong \"hội thề\" này như sau: “Về phía bọn Tổng binh Thành sơn hầu là Vương Thông, nếu không có lòng thực, tự làm trái lời thề, nhất là khi người phục dịch và thuyền bè đã sắp sẵn rồi, cầu đường cũng đã sửa xong rồi, mà không làm theo lời bàn, nghĩa là không lập tức đem quân về nước, cứ kéo dài năm tháng để đợi viện binh, hoặc giả là khi về đến triều đình mà tâu sai sự lí, không sợ thần linh sông núi nước An Nam, hoặc bàn khác đi, hoặc cho quân cướp phá dọc đường thì Trời, Đất cùng Danh Sơn, Đại Xuyên và Thần Kỳ các xứ tất đem bọn quan Tổng binh Thành sơn hầu là Vương Thông, tự bản thân cho đến cả nhà, cùng thân thích, đều làm cho chết hết và cả đến lũ quan quân cũng không một ai được sống sót trở về.” (Chúng tôi nhấn mạnh - ND). Ngày 29 – 12 - 1427, Vương Thông bắt đầu cho quân rút lui và đến ngày 3 – 1 - 1428 thì đất nước sạch bóng quân xâm lăng. Cuộc chiến tranh giải phóng vĩ đại của thế kỉ XV kết thúc toàn thắng. Năm đó, Lê Lợi lên ngôi Hoàng đế, nhà Hậu Lê được chính thức lập ra. Các tác giả sách Đại Việt sử kí toàn thư đã có lời bàn về sự kiện trọng đại này. Lời bàn ghi ở quyển 10, tờ 55 - a như sau: \"Từ khi trời đất đã phân chia, thì Nam Bắc giới hạn rạch ròi. Phương Bắc lớn mạnh nhưng không thể đè bẹp được phương Nam. Cứ xem các thời (Tiền) Lê, Lý và Trần thì đủ biết. Bởi vậy, cuối thời Tam Quốc, phương Nam tuy có yếu nhưng cũng chỉ là nội loạn. Nhà Nhuận Hồ thì bạo ngược đã quá, để đến nỗi nước mất, thân nhục, giặc Bắc hưng tàn, dân tình khốn khổ. May thay, lòng trời còn đó, thánh chúa lại ra đời, chinh phục bằng nghĩa, đánh dẹp bằng nhân, cho nên, non sông mới được đổi mới, nhật nguyệt mới lại được sáng tươi. Nhân dân từ đấy bình yên, nước nhà từ đấy thịnh trị. Ấy là bởi vua tôi một dạ, trên dưới cùng lòng vậy. Ôi, đại loạn thì phải trị, lẽ ấy xưa nay rành rành.”",
  "nextChapter": "https://gacsach.top/doc-online/106779/viet-su-giai-thoai-tap-5-chuong-16-23.html",
  "prevChapter": "https://gacsach.top/doc-online/106777/viet-su-giai-thoai-tap-5-chuong-07-11.html"
}