{
  "title": "Dưỡng Long - Chương 01",
  "url": "https://gacsach.top/doc-online/duong-long-chuong-01",
  "content": "Dưỡng Long Chương 1: Lần đầu gặp mặt gacsach.com Hải ngoại có tiên sơn, chỗ huyền ảo trong mây, có vô số động phủ thần tiên, Lâm Hư cung là một trong số đó. Danh tự nghe có vẻ hoành tráng, trên thực tế Lâm Hư cung này bất quá là một tòa đạo quan nho nhỏ, bên trong chỉ có một vị Lâm Hư chân quân, dưỡng mấy con bạch hạc. Lâm Hư chân quân đắc đạo phi tiên đã hơn bốn trăm năm, mỗi ngày trừ bỏ ngồi tu luyện, vô sự liền sang chỗ các vị tiên hữu chơi cờ, phẩm trà, trải qua những ngày thần tiên quy củ. Hắn trời sinh tính tình hiền hoà, tiên hữu cũng nhiều, thường xuyên nhận được đủ loại bái thiếp thỉnh hắn dự tiệc. Mới từ trong Đông Hải Long cung uống rượu mừng của Long vương Thái tử trở về, lại nhớ tới Nam Cực Tiên Ông nhưỡng tiên tửu đã đủ ngày,đang muốn đằng vân giá vũ đi quấy rầy lão nhân kia một phen, đi qua một thị trấn, lại phát giác phía dưới yêu khí tận trời, kêu than vô cùng. Lâm Hư chân quân lại nhíu mày, thiên tính thích quản chuyện người khác phát tác, liền hạ đám mây xuống, hóa thành phàm nhân, đi vào nhân gian. Thị trấn này tên là Tề trấn, ở vùng tây bắc, vốn là cái nơi quanh năm khô hạn. Dân chúng hàng năm đều dựng đài bái tế Long vương gia, để cầu năm sau mưa thuận gió hoà. Không ngờ một năm nay, cũng không biết Long vương gia ăn chơi như thế nào, liền giáng xuống bạo vũ, dần dần thành tai ương hồng thủy, hoa màu bị hủy, vô số dân chúng trôi giạt khắp nơi. Lâm Hư chân quân bấm đốt tính toán, thầm nghĩ quái lạ, chuyện này rõ ràng không phải thủy phủ đứng đầu nơi này gây nên, đến tột cùng là yêu nghiệt phương nào, ở đây làm mưa làm gió, gây họa cho dân chúng? Đứng lặng trên đê điều, chỉ thấy trong đỉnh lũ ẩn ẩn có một con trường trùng cổ quái giống xà mà không phải xà, đang ở trong nước đạp nước, cái đuôi xoay chuyển, dâng lên một cơn lại một cơn sóng to. Lâm Hư chân quân con ngươi hơi ngưng tụ, dĩ nhiên minh bạch, đó là yêu tinh kia làm bậy. Làm một cái thủ quyết, Lâm Hư chân quân đạp sóng mà đi, khom người liền đem trường trùng đang thích thú đạp nước trong nước cầm ra. Tập trung nhìn lại, cũng là một con giao, chắc là thành tinh chưa lâu, đạo hạnh cũng không sâu, bị hắn trói buộc pháp lực, cầm giữ trong tay, hốt hoảng giãy dụa vặn vẹo, đầu trái vẫy phải vẫy, muốn cắn tay hắn. Lâm Hư chân quân bắt được nó liền lên trên bờ, buông tay ra, tiểu giao kia liền rơi xuống mặt đất, bắt đầu ra sức giương nanh múa vuốt phác đi lên, “ngao ô” một ngụm cắn tay hắn Lâm Hư chân quân lắc lắc cánh tay, tiểu giao liền đung đưa theo, nhưng vẫn gắt gao cắn tay hắn không tha, tức giận cắn nửa ngày, cũng không thấy đổ máu, có chút ngây người, ngốc lăng buông lỏng miệng ra.(seo có cái con kawaii thế không bít,ta mún nui quá) Lâm Hư chân quân cười tủm tỉm nhìn nó:“Ta còn nghĩ đến có bản lĩnh bao lớn, nguyên lai là một cái răng cũng chưa mọc đủ.” (cái nì gọi là chít cười toàn tập lun,đau bụng quá,háhá..) Tiểu giao giận dữ, cái đuôi vung lên, đánh về phía trên người Lâm Hư chân quân, lại bị hắn dễ dàng một phen cầm được, trêu tức nói: “Mới vài chục năm đạo hạnh đi? Hình người đều biến không được, liền chạy đến nhân gian làm mưa làm gió –” Chân mày bỗng nhiên nhíu lại, đem tiểu giao kia xách tới trước mắt, nhìn kỹ, mơ hồ tại trên trán giao tinh, nhận ra một đạo ngân ấn. Màu sắc của dấu chu sa, giống như là tiên huyết rơi xuống. Con ngươi của Lâm Hư chân quân nháy mắt co rút, hai mắt khép lại, khi tái mở ra, dĩ nhiên mở ra Thiên Nhãn, chỉ trong nháy mắt, căn cơ của tiểu giao này ra sao, đáy lòng đã nhất thanh nhị sở. “Nguyên lai là ngươi...” Thanh âm như thở dài vang lên, tiểu giao ngây thơ ngẩng đầu, đã thấy người đang khi dễ mình, trong mắt hiện lên một tia như hỉ như bi:“Ngươi vậy mà rơi vào súc sinh đạo, lẽ nào là sai lầm của ta?” Tiểu giao nghe không hiểu hắn nói cái gì, nghiêng đầu, nghi hoặc nhìn hắn. Lâm Hư chân quân hơi buông lỏng tay ra, phóng tiểu giao tới trên mặt đất, cúi đầu nói:“Ngươi từ đâu tới đây? Cha mẹ không có dạy bảo ngươi, không được ở nhân gian làm xằng làm bậy sao?” Tiểu giao căn bản là không có nghe hắn đang nói cái gì, sau khi thân mình được thả ra, lập tức vặn vẹo muốn chạy trốn. Nó sinh ra trong sông núi, từ bên trong một quả trứng bò ra, căn bản không biết phụ mẫu là ai. Mới đầu nó nghĩ bản thân là xà, đi vào một cái ổ xà, đem bản thân giấu bên trong một đống trứng xà, mưu toan giả mạo huynh đệ. Kết quả phu phụ xà sợ tới mức vứt ổ mà chạy, tiểu giao rất thương tâm. Dần dần, nó hiểu được chính mình có lẽ là một cái trứng bị vứt bỏ, trên cả núi, không có một loại bò sát nào cùng nó có bộ dạng tương tự, bản thân cũng không biết nó là cái gì. Không có đồng bạn, cũng không có thân nhân, bơi lội trong sông ngòi trên núi, yêu quái tầm thường cũng không dám đến gây chuyện với nó. Tiểu giao thực tịch mịch, nó cũng muốn tìm đồng bạn chơi đùa, ngẫu nhiên chạy tới nhân gian, sau khi lên bờ bị dân chúng cho rằng là yêu quái, dùng đá và mộc côn đập loạn, đuổi nó xuống nước. Tiểu giao sinh khí, liền ở trong nước lung tung đạp nước, dấy lên gió lớn sóng to, đem những người đánh nó cuốn vào trong sóng biển. Nó cũng không hiểu cái gì gọi là làm xằng làm bậy, đả thương tánh mạng người khác, chỉ dựa vào tính tình hồ nháo, còn cảm thấy thực vui vẻ. Nay nó cảm thấy bị người trước mắt này khi dễ, bản thân còn đánh không lại hắn, xuất phát từ bản năng, nó chỉ biết là phải nhanh chóng trốn đi. Lâm Hư chân quân thấy nó muốn chạy trốn, nhướng mày, lại bắt nó về. Tiểu giao thực phẫn nộ, tê tê phun khí, không ngừng giãy dụa. Lại nghe người bắt nó nói:“Ta đưa ngươi về, không cho ngươi tái đến nhân gian làm loạn.” “Ba” một tiếng, giao vĩ hung hăng vẫy trên lưng Lâm Hư chân quân, tiểu giao hồng hộc, tức giận đôi mắt trừng lớn tròn xoe. Lâm Hư chân quân bất giác buồn cười, khởi động pháp lực đạp mây, để nó ở trong tay, hướng về đỉnh núi phụ cận mà đi. Tòa sơn kia, tên là Tê Long Sơn, trong truyền thuyết từng là chỗ của thần long. Loại giao này, chính là do long xà sở sinh, có lẽ phụ mẫu của tiểu giao này, có một con là thần long. Lâm Hư chân quân mang theo tiểu giao đến Tê Long Sơn, lại phát sầu — phụ mẫu của nó rốt cuộc đang ở nơi nào? Tiểu giao này ngay cả tiếng người cũng không biết nói, hỏi nó khẳng định cũng là phí công. Nếu đem nó để lại nơi này mặc nó dã sinh dã trường, nói không chừng vừa muốn đến nhân gian gây loạn, vạn nhất gây ra đại họa, gặp trời phạt, bất hảo a. Nhưng là, nếu có người chịu quản giáo nó, dốc lòng dẫn dắt nó, ngàn năm sau, giao tinh này liền có thể hóa rồng. Lâm Hư chân quân sau một lúc do dự, nhìn chằm chằm trường trùng ngây thơ không chịu nổi kia, thầm nghĩ thôi, là ta kiếp trước thiếu ngươi, kiếp này, liền giúp ngươi hóa rồng đi. Vì thế Lâm Hư chân quân liền lưu lại Tê Long Sơn, tìm một sơn động, hơi quét tước một chút, tạm thời coi như động phủ. Tiểu giao kia bị hắn mạnh mẽ bắt được ở trong động, với thuật pháp ràng buộc, bị bắt ở lại. “Từ hôm nay trở đi, ta dạy cho ngươi phân biệt thiện ác,con đường tu hành. Ngày khác ngươi giác ngộ đại đạo, cũng coi như không có uổng phí một phen tâm huyết của ta.” Lâm Hư chân quân đứng ở trước mặt nó, gằn từng tiếng nói với nó. Tiểu giao nghe không có hiểu, đang cáu giận bị hắn giam cầm tự do, cái đuôi vung lên, mông đối diện người nọ, không để ý tới hắn. Lâm Hư chân quân cũng không sinh khí, không biết từ chỗ nào biến ra một quả đào thủy linh linh hồng diễm diễm, vẫy kêu tiểu giao lại đây. Tiểu giao nuốt nước miếng, trông mong nhìn, cực có cốt khí không hề động đậy. Phi, nó cũng không phải hầu tử, như thế nào sẽ thích cắn quả đào. “Ngươi không ăn sao?” Lâm Hư chân quân tươi cười rất xấu xa, chậm rãi cắn một ngụm, hương vị ngọt ngào của thịt đào phiêu tán ra, nước đào trong suốt theo ngón tay Lâm Hư chân quân, chảy xuống dưới, rơi xuống trên đầu tiểu giao. Ô... người khi dễ... Tiểu giao ủy khuất nuốt nước miếng, nó tuy rằng không thích ăn đào, nhưng nó đói bụng, lại khát, người xấu này còn cố ý tranh ăn với nó. Vì cái gì không để nó đi, muốn cưỡng bức nó ở lại trong sơn động tồi tàn này. Nó chán ghét hắn! phẩm trà: thưởng thức trà bái thiếp: thiệp mời tiên hữu: bạn bè tiên nhân đằng vân giá vũ: cưỡi mây đạp gió bạo vũ: mưa như trút nước trường trùng: con sâu dài. thủ quyết: động tác làm phép = tay ngân ấn: dấu ấn màu bạc nhất thanh nhị sở: hiểu rõ ràng súc sinh đạo: kiếp động vật sinh khí: tức giận giao vĩ: đuôi giao dã sinh dã trường: tự sinh ra tự lớn lên thủy linh linh hồng diễm diễm: tươi ngon mọng nước. đây là 1 chuyện hài trước ngược sau,khúc đầu rất cute. hi vọng mọi ng ủng hộ. cái con giao long nì thiệt hít chỗ chê lun.",
  "nextChapter": "https://gacsach.top/doc-online/duong-long-chuong-02",
  "prevChapter": "https://gacsach.top/duong-long_to-dac.full"
}