{
  "title": "Dưỡng Long - Chương 03",
  "url": "https://gacsach.top/doc-online/duong-long-chuong-03",
  "content": "Dưỡng Long Chương 3: Tiểu giao cảm động gacsach.com Lần này Tiểu giao bị thương không nhẹ, cũng may tiên đan cùng tiên thảo của Lâm Hư chân quân phát huy tác dụng, sau khi dưỡng một vài ngày, chậm rãi liền khôi phục lại đây. Trước kia Lâm Hư chân quân cho nó ăn quả dại gì, Tiểu giao ngay cả nhìn cũng không liếc mắt một cái. Mà nay cũng không bắt bẻ, cho nó cái gì liền ăn cái gì, ngay cả Lâm Hư chân quân cũng có chút kinh dị. Nghĩ nó đại thương chưa lành, chỉ gặm chút trái cây với nấm linh tinh, làm sao điều dưỡng tốt thân mình. Lâm Hư chân quân bất đắc dĩ, quy củ thần tiên không sát sinh gì đó cũng bất chấp, xuống sông bắt cá cho Tiểu giao bổ sung dinh dưỡng. Tiểu giao thực vui mừng, ăn rất ngon miệng, cuối cùng cắn một nửa con cá, bỗng nhiên ngậm miệng, lưu lại nửa con, ngượng nghịu đẩy lên trước mặt Lâm Hư chân quân. Lâm Hư chân quân đầu đầy mờ mịt(ngốc lăng),thấy đôi mắt Tiểu giao lấp lánh tỏa sáng, mang theo ý lấy lòng rõ rệt, trong lúc nhất thời có chút dở khóc dở cười. Nó đây là muốn lưu một nửa cho mình ăn sao? Sờ sờ đầu của nó, Lâm Hư chân quân nói:“Ta không ăn cái này.” Sợ Tiểu giao nghe không hiểu, liền tiện tay cầm lấy một quả dại đặt ở một bên, cắn một ngụm, ý bảo hắn ăn cái kia là đủ rồi. Tiểu giao đại khái đã hiểu, người này, không thích ăn cá. Mấy ngày nay, nó cảm thấy rõ rệt người này đối với mình tốt lắm. Chẳng những giúp nó chữa thương, còn vì nó tìm kiếm đồ ăn — tuy rằng Tiểu giao cũng không thích ăn cá,nhưng nó vẫn rất cảm động. Nó muốn mau khỏe lại, sau đó đem người này tha về trong động của mình, mỗi ngày đều ra ngoài săn thiệt nhiều đồ ăn mỹ vị về, cùng cùng người kia chia xẻ.(vâng,ý thức làm ‘công’ rất cao,bít kím ăn nuôi vợ) Lại qua mấy ngày, vết thương trên người đã khép lại, Tiểu giao cảm thấy mình đã khôi phục. Thử bò đến cửa động thăm dò,phát hiện không có kết giới ngăn cản, lập tức càng thêm cao hứng. Quay đầu lại, thấy người nọ ngồi xếp bằng trong sơn động, từ từ nhắm hai mắt, tựa hồ đã ngủ. Tiểu giao nghiêng đầu, nghĩ rằng, nhân loại đều ngủ như vậy sao? Nó thật cẩn thận bò qua, thử dùng cái đuôi nâng Lâm Hư chân quân lên, thấy đối phương không có phản ứng, liền yên lòng, dùng sức quấn, quấn lấy toàn bộ Lâm Hư chân quân. Lâm Hư chân quân cả kinh, mở mắt, chỉ thấy Tiểu giao cố sức tha hắn, hướng ngoài động bò ra. Nó muốn làm gì vậy? Không rõ Tiểu giao có tính toán gì, Lâm Hư chân quân cũng tùy ý nó đưa mình ra ngoài động. Tiểu giao ra khỏi cửa động, cái đuôi giật giật, cẩn thận chuyển Lâm Hư chân quân lên lưng mình, rồi bay lên. Lâm Hư chân quân kinh hãi, tiểu giao này rất nhỏ, cư nhiên vác hắn bay lên trời — có thể ngã xuống không a? Hắn đành phải ổn định thân hình, lặng lẽ thi pháp, Tiểu giao chỉ cảm thấy trên người nhẹ đi, nghi hoặc nhìn lại, thấy người nọ hoàn hảo ngồi trên lưng mình, liền yên lòng, tiếp tục bay về phía trước. Nó một đường đằng vân giá vũ, cuối cùng dừng tại một vách núi, trên vách núi có một thạch động. Tiểu giao buông Lâm Hư chân quân xuống, cái đuôi quấn lấy hắn, ngang tha thẳng kéo hắn đi vào. Lâm Hư chân quân rốt cục hiểu được, Tiểu giao muốn mang hắn về trong động của nó. Nhịn không được cười rộ lên, Lâm Hư chân quân giãy khỏi đuôi của Tiểu giao, chỉ chỉ động kia:“Đây là nơi ngươi ở?” Tiểu giao cùng hắn một chỗ thời gian dài như vậy, đại khái cũng có thể nghe hiểu một ít tiếng người, dùng sức gật đầu, cắn y phục của hắn. Lâm Hư chân quân không đành lòng phụ hảo ý của nó, liền theo nó đi vào. Động phủ kia tuy nói không lớn, cũng được Tiểu giao thu dọn sạch sẽ. Lâm Hư chân quân nhìn chung quanh, Tiểu giao sợ hắn không thích, vội vàng đem ra bảo bối mình cất trong động — Lâm Hư chân quân vừa thấy, cái gì lông dã thú, sừng dã lộc, răng nanh lợn rừng, còn có một đống tảng đá Tiểu giao không biết từ chỗ nào nhặt được lấp lánh tỏa sáng. Tiểu giao mong đợi nhìn hắn, vẫy đuôi lấy lòng. Lâm Hư chân quân buồn cười, có chút hiểu được ý nó, đây là muốn hắn ở lại trong động này? Suy nghĩ, trước kia tiểu tử này vẫn oán giận hắn bắt nó, nhốt trong động, giam cầm tự do của nó. Nếu không muốn bị cả nhân loại nhốt lại, như vậy đổi thành nó nhốt hắn trong động của mình, chắc là sẽ không giận dỗi nữa. Tiểu giao cũng có tự tôn của Tiểu giao, này coi như là đang hướng hắn bày tỏ đi? “Muốn ta lưu lại sao?” Lâm Hư chân quân ngồi xổm xuống, sờ sờ đầu tiểu giao, hỏi. Tiểu giao hai mắt sáng ngời, vui mừng gật đầu, không ngừng cọ tay hắn, còn đem bảo bối của nó đẩy tới trước mặt Lâm Hư chân quân. Lưu lại, lưu lại, tất cả đều thuộc về ngươi! Nó chớp hai mắt trong suốt, lấy ngôn ngữ tứ chi ra hiệu cho Lâm Hư chân quân. Một tiếng “Phốc xuy”, Lâm Hư chân quân nhịn không được cười ra tiếng. Kỳ thật ở nơi nào đối với hắn mà nói đều không quan trọng, dù sao đều là sơn động, nếu Tiểu giao thích ở lại trong động của mình, vậy hắn theo nó lưu lại cũng không sao. Vì thế gật đầu, hắn nói với Tiểu giao:“Hảo, ta lưu lại.” Tiểu giao vui vẻ chết đi được, nó vô cùng thỏa mãn nhìn Lâm Hư chân quân đứng giữa đống bảo bối của nó, đều thuộc về nó! Bảo bối của nó cùng người kia, tất cả đều là của nó! A, đúng rồi, nếu người này thuộc về nó, phải lưu lại ký hiệu thuộc về bản thân trên người hắn mới được. Tiểu giao vô cùng cao hứng đẩy Lâm Hư chân quân ngã xuống đất, liếm một lần từ đầu đến chân hắn, vừa lòng nheo mắt lại. Tốt lắm, như vậy trên người hắn đều là mùi của mình, yêu quái khác cũng không dám đến cướp hắn. Lâm Hư chân quân mạc danh kỳ diệu bị nó dùng nước miếng tắm rửa một lần, nghĩ rằng hành động này là Tiểu giao hướng hắn thể hiện thiện ý, cũng không giãy dụa, chỉ cười mặc nó quấn quít lấy hắn. Hắn trong lòng nghĩ, cuối cùng bước đầu tiên thuần hóa nó thành công, hiện tại Tiểu giao đã trở nên thân cận với hắn, về sau từ từ hiểu chuyện, thì có thể dạy nó con đường tu hành. Ai... Chính là khi nào nó mới có thể lớn lên đây? Sau khi Lâm Hư chân quân ở lại, Tiểu giao liền trở nên bận rộn vô cùng. Nó dùng da thú trong sơn động cho Lâm Hư chân quân trải giường, chung quanh trang trí một vòng tảng đá lấp lánh tỏa sáng. Vừa lòng ngắm nhìn kiệt tác của mình, Tiểu giao cao hứng bừng bừnghướng Lâm Hư chân quân tranh công. Lâm Hư chân quân sờ sờ đầu của nó. Tiểu giao liền vui vẻ ra ngoài săn đồ ăn,lúc chạng vạng tha một đầu lợn rừng trở về, đã bị cắn chết, nó tiếc không ăn, muốn tặng cho Lâm Hư chân quân ăn. Lâm Hư chân quân đầu đầy hắc tuyến. Tiểu giao dùng đầu thúc hắn, ý là hắn vì sao không ăn, đây là nó rất vất vả mới săn được đó. Lâm Hư chân quân kéo đầu lợn rừng kia ra ngoài động, nói với Tiểu giao:“Ta không ăn cái này. Về sau ngươi ra ngoài kiếm ăn, ăn xong rồi trở về, biết không?” Đầu lợn rừng kia máu tươi đầm đìa,khiến toàn bộ sơn động đều nồng nặc mùi máu tươi. Tiên nhân vốn yêu sạch sẽ nhất, Lâm Hư chân quân tuy là người không câu nệ tiểu tiết, cũng không chịu được mùi máu tươi gay mũi này. Tiểu giao thập phần thất vọng, nhưng nhìn ra Lâm Hư chân quân chán ghét mùi này, từ đó về sau mỗi lần ra ngoài kiếm ăn, đều tự giải quyết xong mới trở về, còn tắm rửa sạch sẽ bản thân, để tránh ngoài miệng trên người còn mang theo mùi máu tươi. Lúc ngủ buổi chiều, nó liền giãn thân mình ra, thật cẩn thận dựa vào sơn thần, đầu gối lên lòng hắn, ngủ thập phần ngọt ngào. Ngày qua nhanh, sáng sớm hôm nay Tiểu giao tỉnh lại, liền cảm thấy cả người khó chịu—ngứa, toàn thân đều ngứa, xương cốt đều phát đau, giống như có cái gì muốn từ trong thân thể nó vùng ra. Nó không biết đã xảy ra chuyện gì, chỉ có thể gắt gao nhắm hai mắt chịu đựng, thật sự nhịn không được, đành phải cọ lên người Lâm Hư chân quân. Mở mắt ra, thấy người nọ mang theo ánh mắt quan tâm dừng trên người mình, Tiểu giao chỉ cảm thấy vải trên y sam người nọ vuốt ve thân thể của mình, lại ngoài ý muốn cảm thấy thư thái một chút. Nó cuốn lấy thân mình Lâm Hư chân quân, chậm rãi vặn vẹo. Lâm Hư chân quân sửng sốt,muốn đẩy nó ra, lại bị cuốn lấy rất nhanh, mặc cho nó quấn lấy đi, cảm giác tiểu giao dán trên người mình không ngừng ma sát vặn vẹo... Thật sự là khiến hắn khổ sở. Thầm nghĩ Tiểu giao bị sao vậy, vừa thấy, đã thấy da trên người nó, đang một tấc một tấc nứt ra. Giao không giống như loài xà, một năm lột da một lần, mà là trưởng thành đến giai đoạn nào đó, mới lột da biến thành hình dáng mới. Tiểu giao đầy một trăm tuổi, lột da.",
  "nextChapter": "https://gacsach.top/doc-online/duong-long-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/duong-long-chuong-02"
}