{
  "title": "Anh Rể Xin Buông Tay - Chương 03",
  "url": "https://gacsach.top/doc-online/anh-re-xin-buong-tay-chuong-03",
  "content": "Anh Rể Xin Buông Tay Chương 3: 3: Tiếp Cận Bạch Ngạn trước khi lấy mẹ cô đã từng có khoảng thời gian cùng Ngọc Diêu Diêu qua lại, sau đó không biết vì sau lại chia tay, ông ta hai bàn tay trắng kết hôn cùng mẹ cô. Một ngày tưởng chừng sẽ rất hạnh phúc, nhưng hôm đó lại là ngày bắt đầu cuộc đời đau khổ của hai mẹ con cô, người phụ nữ lạ bỗng từ đâu xuất hiện mang theo đứa con gái, lớn hơn cô một cái đầu, đứng trước cửa nhà nói đó là con của ông ta. Bạch Ngạn nói Văn Văn đây là chị gái con, sau này con phải yêu thương chị gái nhé, ông ta chưa từng nói một câu xin lỗi với cô, xin lỗi mẹ cô. Bà ta nói mẹ cô là tiểu tam, cướp chồng bà ta, nói thật thuận mồm, thử hỏi nếu ông ta không có tiền bà ta sẽ tới chứ, một tay mẹ cô khổ cùng ông ta lập nghiệp bao nhiêu tài sản ông bà ngoại cho đều dồn cho ông ta, ai nhắc đến không. Thấy yên lặng, nghĩ cô cũng giống mẹ cô hiền lành để bà ta ức hiếp sao, không bao giờ cuộc đời này của cô chẳng còn gì tha thiết, trong khi các người lại có mọi thứ trong tay, tôi chính là đánh cược mạng của mình đấy. \"Chị Văn Văn bàn 3 order.\" Hàn Chu đi đến quầy bar đưa cho Đổng Văn Văn tờ order, nhìn cô sắc mặt hôm nay có vẻ không tốt cậu liền lên tiếng. \"Chị sao vậy, cả tối nay tâm trạng đều không vui\". \"Của em này, chị hơi mệt thôi.\" Đổng Văn Văn đưa đồ uống ra trước mặt Hàn Chu để cậu ta mang đi, cô còn đang nghĩ xem bằng cách nào để tiếp cận vị hôn thê cô ta. Theo thông tin trên mạng cô biết được, anh ta mới đi nước ngoài về, còn lại đều là con số không, gặp còn không được lấy gì tiếp cận đây. \"Thở dài gì chứ, em cũng có chuyện lo âu sao?\" Kiều Tuyết đi tới đưa tay gõ lên bàn. \"Chị có biết Âu Thời Phong không?\" Đổng Văn Văn nghĩ ra điều gì đó, mắt sáng lên hỏi. \"Mấy hôm trước anh ta vừa tới đây xong, là một công tử phong lưu đây, em chẳng lẽ để ý anh ta.\" Kiều Tuyết nhíu mày hỏi, Âu Thời Phong ai chẳng biết chứ, Thành phố Nam Thành còn ai giàu hơn nhà anh ta nữa, mới về nước đã kế thừa công ty Âu Thời. \"Khách của quán sao, hôm qua em mới xem bản tin, thấy anh ta nên hỏi thôi\". \"À chị cũng xem, kết hôn vì lợi ích gia tộc còn lạ gì chứ, anh ta cũng chẳng tốt đẹp gì đâu.\" Kiều Tuyết nói mấy câu liền rời đi. Đổng Văn Văn mỉm cười, ít ra cô cũng có cơ hội rồi, liệu hôm nay anh ta có tới không nhỉ. \"Tĩnh Xu chị có biết Âu Thời Phong không, khi nào anh ta đến bảo em nhé.\" Tĩnh Xu là cô gái tiếp rượu, nếu Âu Thời Phong tới đây hẳn sẽ biết. \"Chị biết, nhưng anh ta mỗi lần tới đều mang theo mỹ nữ, chị không có phúc phận hầu hạ.\" Tĩnh Xu đang ngồi một góc cầm phấn dặm thêm trên gương mặt mình, làm nghề này nếu không có nhan sắc, thì cần phải trang điểm tỉ mỉ che đi khuyết điểm trên gương mặt. \"Khách phòng VIP 3 gọi, nhanh vào đi.\" Quản lý bộ phận chăm sóc khách hàng gọi các cô gái đi vào tiếp rượu. \"Khi nào anh ta tới chị bảo, chị đi đã.\" Tĩnh Xu đứng lên, đi một đoạn nhìn lại Đổng Văn Văn nói. \"Cảm ơn chị.\" Cô lên tiếng cảm ơn, sau đó tiếp tục làm công việc của mình, nhưng có vẻ hôm nay cô không gặp may, chờ tới lúc tan ca cũng không thấy bóng dáng anh ta ở đâu. Ngày tiếp theo, và tiếp theo nữa vẫn là không gặp được, cô càng dần càng hết tinh thần rồi, tự nhiên nản chí không muốn dùng cách đó nữa, cô sẽ tìm một người thật có tiền, lấy tiền đè chết bà ta đi.1 \"Một ly Whisky. \" Người đàn ông ngồi xuống ghế quầy bar, hướng Đổng Văn Văn giơ ngón tay biểu thị số 1. \"Dạ, Whisky mà quý khách yêu cầu.\" Đổng Văn Văn khui chai, rót rượu vào ly sau đó đẩy đến trước mặt người đàn ông. \"Vì sao lại làm việc ở đây.\" Người đàn ông nâng ly rượu trong tay lên nhấp một ngụm, sau đó nhìn Đổng Văn Văn hỏi. \"Vì tiền.\" Đổng Văn Văn thẳng thắn trả lời. Lúc đầu cô không nghĩ anh ta hỏi mình, sau nhìn lại mới thấy ngoài anh ta ra chỉ có mình cô. Người đàn ông nghe xong nhếch miệng cười, lần này uống cạn ly rượu trong tay, anh không nghĩ cô gái này lại trả lời như vậy, thường các cô gái khi được đàn ông hỏi sẽ nói vì gia cảnh ép buộc nên mới chọn làm nghề không sạch sẽ này. \"Hóa ra cậu ở đây, vào trong đi mọi người đang chờ.\" Một người đàn ông khác bước tới, cầm lấy tay người đàn ông ngồi ghế quầy bar lôi đi, anh ta đi được vài bước quay lại tươi cười nói với Đổng Văn Văn \"Tính vào hóa đơn của VIP 1 nhé\". \"Cậu để ý tới nhân viên quầy bar kia sao? Tôi cũng thấy các cô gái rót bia ở đây không đẹp bằng cô gái kia, không biết dưới lớp đồng phục là một thân hình như thế nào?\" Kiều Thiếu mở cửa phòng đi vào, lời nói bắt đầu khiếm nhã. \"Để ý gì chứ?\" Âu Thời Phong vẻ mặt không vui, đi tới ghế ngồi xuống. Anh phong lưu thì phong lưu thật nhưng chưa bao giờ ở sau lưng các cô gái khác bình luận cả, đối với các cô gái từng qua lại sau khi rời đi cũng sẽ để lại cho cô ta mặt mũi. \"Hôm nay cậu không mang theo người, hay gọi nhân viên ở đây tới bồi rượu đi.\" Kiều Thiếu rót rượu vào ly, đưa tới cho Âu Thời Phong. \"Đúng đấy, nhân viên ở đây chọn lọc rất kỹ Âu Tổng cứ yên tâm.\" Người đàn ông khác thêm vào. Thấy Âu Thời Phong không có ý kiến, Kiều Thiếu liền gọi nhân viên vào sắp xếp. \"Đổng Văn Văn phòng VIP 1 muốn em vào rót rượu, em có thể đi chứ?\" A Từ vừa từ trong phòng kia ra, một người trong đó chỉ đích danh Đổng Văn Văn, muốn cô vào rót rượu, nhưng quy định ở quán mỗi nhân viên làm một vị trí không được phép tự ý bắt buộc nhân viên đó làm vị trí khác, A Từ chỉ có thể tới hỏi cô có muốn làm hay không. \"Anh Từ anh biết em thích tiếp rượu mà, bảo em bê đồ em còn làm chứ cái đó.\" Nói là rót bia, nhưng ai chẳng biết khi các cô gái vào trong đó sẽ làm việc gì, để đàn ông động tay động chân cô không làm được. \"Anh hiểu, để anh giải thích với khách.\" A Từ nhận được sự từ chối của cô liền rời đi. \"Xin lỗi anh cô ấy không nhận lời, cô ấy là nhân viên pha chế, việc này không phải công việc của cô ấy.\" A Từ đi vào phòng dẫn theo vài cô gái tới, sau đó cùng Kiều Thiếu nói chuyện. Kiều Thiếu nghe xong nhìn lại Âu Thời Phong, thở dài: \"Anh biết cậu ta chứ, cậu ta là Âu tổng của tập đoàn Âu Thời, xưa nay rất kén chọn, những cô gái này không hợp khẩu vị của cậu ta, anh ra bảo cô gái kia tôi sẽ không để cô ta thiệt\". A Từ vâng dạ, mặt khó xử ra bảo Đổng Văn Văn lần nữa, nhưng cô dù nghe thấy có nhiều tiền cũng vẫn từ chối, cô cần tiền nhiều để làm gì, không ai để cô chăm lo nữa rồi. \"Nếu em lọt vào tầm mắt của Âu tổng em sẽ có cuộc sống tốt hơn là làm ở đây\". \"Âu tổng, có phải là Âu Thời Phong?\" Đổng Văn Văn nghe thấy tên kia, lập tức hỏi lại. \"Đúng vậy là anh ta.\" A Từ trả lời. \"Vậy em có cần phải thay trang phục không?\" Đổng Văn Văn nhìn những cô gái khác ăn mặc có chút lạnh, giờ bắt cô mặc cảm giác thực không quen. \"Mặc như này đi, đi thôi anh ta đang đợi.\" A Từ nhìn lại Đổng Văn Văn một lượt, nếu bọn họ yêu cầu nhân viên quầy thì cứ mặc đồng phục quầy đi. Đổng Văn Văn đi vào phòng, liền được Kiều Thiếu chỉ chỗ ngồi bên cạnh Âu Thời Phong \"Chăm sóc Âu tổng cho tốt\". Cô lén quan sát sắc mặt anh ta, cảm thấy tâm trạng anh ta cũng không tồi liền chủ động rót rượu vào ly cho anh ta. \"Đa nghề như vậy, hẳn kiếm được rất nhiều tiền?\" Âu Thời Phong không uống rượu mà cô vừa rót, ánh mắt hiện lên tia hứng thú quay sang nhìn cô lên tiếng. \"Nhiều tiền không phải rất tốt sao? Cuộc sống sau này không cần lo lắng.\" Đổng Văn Văn nhìn anh ta lúc này mới nhận ra, người đàn ông vừa rồi hỏi cô cùng là một, nghe anh ta hỏi vậy chắc lại vì câu trả lời kia của cô mà khinh bỉ đây, cô nhẹ giọng đáp lại. \"Gương mặt cũng không xấu, đi làm như bọn họ không phải tốt hơn làm hai việc một lúc sao?\" Âu Thời Phong lúc này mới cầm lấy ly rượu kia uống cạn. \"Em thích làm nhiều nghề hơn, mỗi nghề biết một chút.\" Cô nghe ra ý anh ta chính ám chỉ, thầm khinh bỉ trong lòng. Anh ta muốn nói cô chăm chỉ tiếp khách như các cô gái khác sẽ kiếm được nhiều tiền hơn là đạp chân hai chỗ như cô. Âu Thời Phong cũng rất nho sĩ, ngồi cả buổi bàn tay không hề động chạm gì tới người cô, trước khi đi còn hỏi sau anh ta tới cô có thể tiếp nữa không, Đổng Văn Văn tỏ vẻ ngượng ngùng gật đầu, nhưng trong lòng lại nhảy cẫng lên vì vui vẻ..",
  "nextChapter": "https://gacsach.top/doc-online/anh-re-xin-buong-tay-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/anh-re-xin-buong-tay-chuong-02"
}