{
  "title": "Anh Rể Xin Buông Tay - Chương 01",
  "url": "https://gacsach.top/doc-online/anh-re-xin-buong-tay-chuong-01",
  "content": "Anh Rể Xin Buông Tay Chương 1: 1: Ngày Mưa \"Từ nay không có mẹ bên cạnh, con phải thật kiên cường nhé, Văn Văn xin lỗi con! Mẹ đã không cho con lớn lên trong một gia đình hoàn chỉnh\". Người phụ nữ nằm trên giường bệnh, nước mắt lăn dài nhìn đứa con của mình, bà ra đi sớm cũng tốt đỡ trở thành gánh nặng của con mình. \"Mẹ xin mẹ đừng bỏ con!\" Cô gái cầm lấy bàn tay do chịu đựng bệnh tật, mà trở nên gầy gò của bà. \"Tít tít tít tít.\" Âm thanh tử thần vang lên, dù cô có cố gọi mẹ thế nào cũng không khiến bà mở mắt nữa rồi. \"Bác sĩ xin hãy cứu lấy mẹ tôi, cầu xin bác sĩ xin hãy cứu bà\". Đổng Văn Văn nhanh chóng nhấn chuông gọi bác sĩ, tìm kiếm một tia hy vọng. \"Cô Đổng thật xin lỗi, chúng tôi đã hết cách rồi.\" Bác sĩ tới cầm đèn soi lên mắt mẹ cô lắc đầu đi ra. \"Đoàng.\" Tiếng xét trên bầu trời lóe lên một vệt dài. Đổng Văn Văn sợ hãi tỉnh dậy, trên khóe mi những giọt nước mắt lăn dài, đã 5 năm rồi cũng chính vào ngày mưa như thế này mẹ cô đã mãi mãi ra đi. Năm Văn Văn 10 tuổi, mẹ và bố li hôn, bà dẫn theo cô ra khỏi nhà họ Bạch, không dám đến nương nhờ nhà ngoại, tự mình thuê một căn nhà nhỏ tìm công việc kiếm sống.1 Năm cô 15 tuổi, mẹ phát hiện bị bệnh ung thư vì lo lắng mẹ vừa bị bệnh vừa đi làm cực khổ, cô đã bỏ học, sau khoảng nửa tháng cô giáo tìm đến nhà, nói chuyện cô không đi học với mẹ, vì chuyện đó mà mẹ cô tức giận đánh cô đến hằn cả chân, ép cô phải đi học lại bằng được, mẹ nói đó là tâm nguyện của mẹ muốn cô học hành tử tế, làm người đàng hoàng. Vừa muốn đi học cho mẹ yên lòng, vừa muốn đi làm kiếm tiền trị bệnh cho mẹ, cuối cùng cô tới một quán bar xin một công việc làm phục vụ bàn, công việc chủ yếu làm về đêm, ban ngày vẫn có thể đi học được. Nhưng bệnh tình của mẹ cô càng ngày càng trở nặng, không thể cứu chữa được nữa, cô có cố gắng kiếm tiền thế nào đi nữa cũng không thể khiến bà ở bên cạnh mình. Năm cô 17 tuổi mẹ đã vĩnh viễn rời xa thế giới này. Dựa theo tâm nguyện của mẹ cô cố gắng học đến khi tốt nghiệp cấp 3. Từ đó tới giờ cô vẫn làm việc ở quán bar này, tuy đối với người khác đây là công việc không tốt, nhưng đối với cô tiếng nhạc sôi động ồn ào ở đây, lại là liều thuốc giúp cô quên đi mọi đau lòng. Đổng Văn Văn với lấy điện thoại trên bàn bấm số gọi quản lý quán bar cô đang làm. \"Chị Kiều mai em có thể xin đổi ca một buổi được không?\" Mai theo lịch cô làm ca 4 giờ đến hết khách, nhưng cô lại muốn buổi chiều đi thăm mộ mẹ, nên muốn chuyển sang làm ca sáng. \"Em có biết bây giờ là mấy giờ không? Bà cô của tôi ơi! Lúc này là 3 giờ sáng đấy em không ngủ cũng để cho chị ngủ chứ\" Kiều Tuyết bị đánh thức giọng lầu bầu nói. \"I am sorry chúc chị ngủ ngon!\"1 \"Ngon cái đầu em đấy, là muốn tới thăm mẹ em sao?\" Kiều Tuyết lên tiếng, cô làm cùng Đổng Văn Văn cũng được 5 năm rồi, chuyện nhà cô ấy cô có biết một chút. Âu cũng là một cô gái mệnh khổ, đến người thân duy nhất cũng đã sớm bị ông trời cướp đi mấy. \"Yêu chị.\" Đổng Văn Văn đạt được ý nguyện, hôn qua màn hình điện thoại thay lời cảm ơn rồi tắt máy. Năm năm cuộc đời có rất nhiều biến động nhưng dường như cô lại không thay đổi chút nào, vẫn làm một công việc sống trong một ngôi nhà ngày xưa. Cả đêm khó ngủ, sáng lại phải dậy sớm đi làm, đôi mắt Đổng Văn Văn lúc này có đôi chút mơ màng. \"Chị Kiều mắt chị kia là bị bồ đánh sao?\" Đứng ở quày bar dọn dẹp, Đổng Văn Văn thấy Kiều Tuyết đi tới mở miệng chêu đùa. \"Mày có tin chị đập chết mày không? Còn không phải tại mày khiến chị ra nông nỗi này à?\" Kiều Tuyết quay sang lườm Đổng Văn Văn. \"Em đã làm gì chứ, chị à ba giờ sáng chứ có phải 12 giờ đêm đâu mà chị mất ngủ.\" Đổng Văn Văn đáy mắt hiện lên ý cười, nhưng vẫn muốn đùa giỡn chu môi ra nói. \"Chị mày cả ngày làm biết bao nhiêu việc, 2 giờ mới về đến nhà mày biết không?\" Kiều Tuyết vẻ mặt giả vờ hung giữ trừng mắt nhìn Đổng Văn Văn. \"Lười nói với chị.\" Đổng Văn Văn cúi xuống tiếp tục làm công việc trong tay. \"Là không cãi được đi, chị mày ngày xưa chị học giỏi lắm đấy, không hiểu sao số phận đưa đẩy lại đi làm cái ngành hậu hạ người khác như này.\" Kiều Tuyết bắt đầu thở dài than vãn. \"Biết rồi chị số khổ rồi, sinh ra đã khổ.\" Đổng Văn Văn nhắc lại những câu hàng ngày được nghe từ miệng Kiều Tuyết. Cô ngày nhỏ học cũng rất giỏi luôn đứng đầu lớp, ông ta mỗi lần thấy cô chạy ra khoe điểm đều rất vui vẻ ôm lấy cô khen ngợi, nhưng thế thì sao vẫn không bằng đứa con kia của ông ta, cuối cùng mẹ con cô đối với ông ta vẫn là người ngoài. \"Văn Văn phòng VIP 4 ly whisky, 3 ly cocktail Caipirinha.\" Kiều Tuyết đưa tờ oder thực đơn cho Đổng Văn Văn. \"Vâng!\" Đổng Văn Văn nhìn tờ oder bàn tay thoăn thoắt bắt đầu pha chế, đây là kinh nghiệm tích lỹ nhiều năm của cô. Lúc mới vào nghề cô làm chân chạy bàn với đồng lương ít ỏi, được như bây giờ là biết bao nhiêu cố gắng và nỗ lực. \"Hàn Chu của em này.\" Cô làm xong liền gọi Hàn Chu nhân viên phục vụ tới bê đồ. \"Quán đang vắng khách chị giúp em được không, phòng đó em không muốn vào, rất khó tính.\" Hàn Chu vẻ mặt nhờ vả, cậu ta năm nay mới 18 tuổi so với lúc cô đi làm hơn 1 tuổi, tính cách có phần hướng nội. \"Vậy em trông quầy giúp chị.\" Đổng Văn Văn lắc đầu, cầm lấy khay bê đồ đi. \"Xin chào đồ uống mà quý khách yêu cầu.\" Cô đi vào phòng lịch sự chào hỏi rồi đặt đồ uống xuống bàn, quét qua trong phòng từng đôi nam nữ ngồi không khác gì động nhền nhện. \"Này đứng lại, quán các người có biết pha đồ uống không vậy thế này mà cũng gọi là cocktail Caipirinha.\" Cô gái trong phòng uống một ngụm liền nhanh chóng lấy khăn lau đi, lên tiếng gọi Đổng Văn Văn. \"Chị à! Có vẻ như chị rất hiểu biết về pha chế cocktail, chị có thể chỉ em cách pha được không?\" Đổng Văn Văn nhìn cô gái trước mặt, đám phụ nữ trong phòng này đều là mang từ ngoài vào, không phải nhân viên quán cô, xưa nay cô pha đồ uống chưa từng gặp khách nào chê như cô ta cả. \"Ai là chị của cô? Biết pha, mới biết ngon hay không ngon à? Gọi chủ các người ra đây!\" Cô gái bị Đổng Văn Văn nói như vậy liền tức giận, cô đường đường là người mẫu, cô ta dám xem thường nghĩ cô cũng như cô ta làm phục vụ quèn này sao. \"Chị à, em cảm thấy chị rất hiểu biết nên muốn học hỏi thêm, em thất lễ rồi, cho em xin lỗi.\" Đổng Văn Văn giở giọng nhỏ nhẹ, như cô gái nhỏ làm sai chuyện ánh mắt sợ hãi nhìn về cô ta, nhưng trong thâm tâm lại thầm mắng tôi đang chửi cô không hiểu biết ngu ngốc đấy, cô có nghe ra không? \"Cô...\" Cô ta tức giận quên mất mình đang ngồi đâu, định đứng lên xử lý Đổng Văn Văn.1 \"Nhuệ Đường, anh thấy cũng đâu đến nỗi, nếu em pha ngon hơn thì có thể dạy người ta.\" Âu Thời Phong ngồi trong bóng tối lúc này mới lên tiếng.1 \"Thời Phong, em chỉ thấy bọn họ phục vụ không tốt, nên muốn nói vài câu.\" Cô gái tên Nhuệ Đường trong lời của người đàn ông kia, thấy anh ta lên tiếng liền thay đổi thái độ mềm mỏng. \"Cô ta cũng chỉ là phục vụ, em chấp cô ta làm gì.\" Âu Thời Phong liếc nhìn Đổng Văn Văn đánh giá, không ngờ cô gái phục vụ này lại dễ nhìn như vậy. \"Còn không mau cút đi, Thời Phong uống với em một ly nhé!\" Nhuệ Đường thấy Âu Thời Phong để ý tới nhân viên phục vụ, khó chịu đuổi người đi. \"Cảm ơn chị.\" Đổng Văn Văn nhỏ nhẹ cúi người rồi đi ra ngoài, cô ta càng ghét gọi là chị, cô càng thích gọi cho cô ta tức chết đi! Cái mặt đầy nếp nhăn thế kia chắc cũng gần 30 tuổi rồi còn gì, nghĩ mình là gái đôi mươi sao? Nhuệ Đường nghe câu gọi chị liên tục của Đổng Văn Văn, lén nhìn Âu Thời Phong xem anh đang làm gì, thấy anh im lặng uống rượu mới giãn cơ mặt ra, cô ta năm nay 29 rồi so với các cô gái trẻ ngoài kia không thể bằng được, nhưng cô không muốn trước mặt Âu Thời Phong bị người khác nói là lớn tuổi..",
  "nextChapter": "https://gacsach.top/doc-online/anh-re-xin-buong-tay-chuong-02",
  "prevChapter": "https://gacsach.top/anh-re-xin-buong-tay_lalam.full"
}