{
  "title": "Người Khổng Lồ Nghiêng Vai - Chương 02",
  "url": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-02",
  "content": "Anh nhớ lại một ngày hè khi anh mười tuổi. Ngày đó, trên khoảng đất trống giữa rừng, hai người bạn thuở bé của anh đã nói với anh rằng khi lớn lên họ sẽ làm gì. Những lời ấy vang lên như ánh sáng mặt trời, sáng lấp lánh. Anh nghe họ nói, vừa ngưỡng mộ vừa ngạc nhiên. Khi họ hỏi anh muốn làm gì, anh thốt lên, \"Chỉ cần là việc đúng,\" rồi thêm vào, \"Cậu nên làm những việc lớn... Ý mình là, chúng ta nên làm cùng nhau.\" “Làm gì?” cô ấy hỏi. Anh đáp: “Mình không biết, nên chúng ta phải tìm ra. Không chỉ những gì cậu vừa nói, không chỉ kiếm sống, mà là những thứ như chiến thắng trong một cuộc chiến, cứu người khỏi lửa, hoặc leo núi.\" “Tại sao phải vậy?” cô ấy hỏi. Anh nói: “Linh mục tuần trước nói rằng chúng ta phải luôn theo đuổi điều tốt nhất mà chúng ta có. Cậu nghĩ điều đó là gì?” “Mình không biết.” “Chúng ta phải tìm ra.” Cô ấy không trả lời, đôi mắt nhìn xa xăm, nhìn về phía đường ray xe lửa. Eddie Willers bật cười. Hai mươi năm trước, anh từng nói, \"Chỉ cần là việc đúng.\" Từ đó đến nay, anh luôn giữ vững lời nói ấy, và những câu hỏi khác đã phai nhạt trong tâm trí anh, vì anh luôn bận rộn không có thời gian để hỏi. Tuy nhiên, anh luôn tin rằng một người phải làm những việc đúng đắn, và anh không hiểu sao mọi người có thể làm khác đi, chỉ biết rằng họ thực sự đã làm như vậy. Đối với anh, điều đó vẫn rất đơn giản mà không thể hiểu được: đơn giản là, việc làm nên là điều đúng, và điều khó hiểu là, có những việc không phải như vậy. Anh nghĩ về điều đó khi rẽ qua góc phố và bước vào tòa nhà của Công ty Vận tải Toàn quốc Taggart. Tòa nhà này là công trình ngạo nghễ nhất trên con phố. Mỗi khi nhìn thấy nó, Eddie Willers lại nở một nụ cười. Dãy kính dài trên thân tòa nhà không bị hư hỏng, tạo ra sự tương phản với những tòa nhà lân cận. Các bức tường cao chót vót không có góc nào bị nứt vỡ hay cạnh nào bị mòn, dường như tòa nhà không bị thời gian bào mòn. Nó sẽ đứng vững mãi ở đó, Eddie Willers nghĩ. Mỗi khi bước vào tòa nhà Taggart, anh đều cảm thấy nhẹ nhõm và an toàn. Đây là một nơi đầy cạnh tranh và sức mạnh. Hành lang bằng đá cẩm thạch sáng bóng như gương. Hệ thống đèn chiếu sáng là những chiếc đèn pha lê dài được đánh bóng chắc chắn. Hàng dãy nhân viên nữ ngồi sau những tấm kính gõ bàn phím máy đánh chữ, tiếng gõ vang lên như tiếng bánh xe lửa lao đi với tốc độ chóng mặt. Thỉnh thoảng, một rung động nhẹ nhàng như tiếng vọng lại xuyên qua bức tường, đến từ đường hầm dưới tòa nhà. Xe lửa khởi hành từ đây, chạy xuyên qua lục địa và quay trở lại dừng ở đây, không ngừng trong suốt hàng thập kỷ. Taggart Toàn quốc Vận tải, Eddie nghĩ, kết nối đại dương, một khẩu hiệu từ thời thơ ấu của anh, lấp lánh và linh thiêng hơn bất kỳ điều răn nào trong Kinh thánh. Kết nối đại dương, mãi mãi — Eddie Willers khôi phục lại lòng trung thành của mình, bước qua hành lang sáng bóng và đi vào trung tâm của tòa nhà — văn phòng của chủ tịch Taggart Toàn quốc Vận tải, James Taggart. James Taggart ngồi sau bàn làm việc. Ông trông như thể sắp bước sang tuổi năm mươi, dường như không có sự chuyển tiếp, ông bước thẳng từ thời trẻ vào tuổi già. Ông có một cái miệng nhỏ, dễ tức giận, tóc thưa thớt phủ lên trán hói. Dáng ngồi của ông yếu ớt và mất cân bằng, dường như đối lập với thân hình cao gầy của mình. Cơ thể đó lẽ ra nên mang vẻ tự tin quý phái, nhưng những đường nét thanh lịch giờ đã biến thành sự vụng về của một kẻ ngu ngốc. Khuôn mặt ông tái nhợt và chùng xuống, đôi mắt mờ đục, với ánh nhìn lờ đờ, chậm rãi trôi qua mọi thứ xung quanh với vẻ căm ghét. Ông trông bướng bỉnh nhưng thiếu sức sống. Ông ba mươi chín tuổi. Nghe tiếng cửa mở, ông cau có ngẩng đầu lên, “Đừng làm phiền tôi, đừng làm phiền tôi, đừng làm phiền tôi,” James Taggart nói. Eddie Willers bước tới bàn làm việc. “Đây là việc quan trọng, Jim,” anh nói, không nâng cao giọng. “Được rồi, được rồi, việc gì?” Eddie Willers nhìn vào bản đồ trên tường của văn phòng. Bản đồ dưới lớp kính đã phai màu — anh thầm ngạc nhiên không biết đã bao nhiêu năm trôi qua, bao nhiêu đời chủ tịch của gia đình Taggart đã ngồi trước tấm bản đồ này. Từ New York đến San Francisco, mạng lưới đường sắt của Taggart Toàn quốc Vận tải được đánh dấu bằng những vệt đỏ trên tấm bản đồ quốc gia đã bạc màu, giống như hệ thống mạch máu. Dường như từ rất lâu rồi, dòng máu từng chảy qua động mạch này, lan tỏa khắp đất nước do sự mở rộng không kiềm chế được. Một vệt đỏ uốn lượn từ Cheyenne, Wyoming, chạy xuống El Paso, Texas — đây là tuyến đường Rio Norte của Taggart Vận tải Toàn quốc. Gần đây, có thêm một dấu hiệu mới, vệt đỏ này đã kéo dài xuống phía nam của El Paso — nhưng khi ánh mắt Eddie Willers vừa chạm vào điểm đó, anh vội vã quay đi. Anh nhìn James Taggart và nói: “Việc liên quan đến tuyến đường Rio Norte,” anh nhận thấy ánh mắt của James Taggart đang hạ xuống góc bàn. “Chúng ta lại vừa có một tai nạn.” “Tai nạn đường sắt xảy ra mỗi ngày. Anh nhất định phải làm phiền tôi vì chuyện này sao?” “Anh hiểu ý tôi mà, Jim. Tuyến đường Rio Norte không ổn nữa rồi, đường ray đã hỏng, cả tuyến đường đều như vậy.” “Chúng ta đang xây dựng một đường ray mới.” Eddie Willers tiếp tục nói như thể không có lời đáp nào tồn tại. \"Đường ray đó hỏng rồi. Chạy tàu ở đó không còn ý nghĩa. Mọi người đang dần từ bỏ việc sử dụng nó.\" \"Theo tôi thấy, có vài tuyến đường sắt trên cả nước cũng đang gặp thua lỗ. Chúng ta không phải là trường hợp duy nhất. Đây là một tình hình quốc gia tạm thời.\" Eddie đứng đó, lặng lẽ nhìn anh ta. Điều mà James Taggart ghét nhất ở Eddie Willers là thói quen nhìn thẳng vào mắt người khác. Đôi mắt của Eddie màu xanh, rộng và đầy nghi hoặc. Anh có mái tóc vàng óng và gương mặt vuông vức, rất bình thường, chỉ có sự chân thành và quan tâm, cùng sự tò mò đầy bối rối là đáng chú ý. \"Anh muốn gì?\" Taggart hỏi gắt gỏng. \"Tôi chỉ đến để nói với anh những điều mà anh cần phải biết, vì luôn phải có ai đó nói với anh.\" \"Về việc chúng ta lại có một vụ tai nạn sao?\" \"Về việc chúng ta không thể bỏ rơi tuyến đường Rio Norte.\" James Taggart hiếm khi ngẩng đầu lên; khi nhìn người khác, anh ta chỉ khẽ nhấc đôi mí mắt nặng nề, liếc nhìn từ dưới trán hói rộng lên phía trên. \"Ai nói là muốn bỏ tuyến đường Rio Norte?\" anh ta hỏi. \"Chẳng có chuyện bỏ rơi nó. Tôi ghét việc anh nói thế, cực kỳ ghét.\" \"Nhưng trong sáu tháng qua, chúng ta chưa hoàn thành được bất kỳ kế hoạch nào. Dù là lớn hay nhỏ, chúng ta chưa có một lần vận hành nào trơn tru. Chúng ta đang mất khách hàng vận chuyển, từng người một. Chúng ta sẽ cầm cự được bao lâu nữa?\" \"Anh quá bi quan, Eddie. Anh thiếu niềm tin, và điều đó sẽ làm giảm tinh thần của doanh nghiệp.\" \"Ý anh là không làm gì với tuyến đường Rio Norte sao?\" \"Tôi chưa bao giờ nói thế. Chúng ta sẽ làm ngay khi có đường ray mới.\" \"Jim, sẽ không có đường ray mới nào cả,\" Eddie thấy mí mắt của Taggart từ từ nhấc lên. \"Tôi vừa từ văn phòng của Tập đoàn Thép Liên Hiệp về. Tôi đã nói chuyện với Warren Boyle.\" \"Hắn nói gì?\" \"Hắn đã nói suốt một tiếng rưỡi mà không đưa ra câu trả lời rõ ràng.\" \"Anh làm phiền hắn làm gì? Tôi nhớ rằng đơn hàng đường ray đầu tiên phải đến tháng sau mới giao.\" \"Nhưng đơn hàng trước đó lẽ ra phải giao từ ba tháng trước.\" \"Đó là những tình huống không thể dự đoán, hoàn toàn ngoài tầm kiểm soát của Warren.\" \"Trước đó, nó lẽ ra phải được giao từ sáu tháng trước. Jim, chúng ta đã mất 13 tháng để chờ Tập đoàn Thép Liên Hiệp giao lô hàng đường ray đó.\" \"Anh muốn tôi làm gì? Tôi không thể quản lý công việc của Warren Boyle.\" \"Tôi muốn anh hiểu rằng chúng ta không thể chờ đợi thêm nữa.\" Taggart hỏi với giọng nửa mỉa mai, nửa cẩn trọng: \"Em gái tôi nói gì?\" \"Cô ấy sẽ về vào ngày mai.\" \"Vậy thì anh muốn tôi làm gì?\" \"Đây là quyết định của anh.\" \"Được rồi, bất kể anh muốn nói gì nữa, có một điều mà anh không nên đề cập đến — đó là Thép Rearden.\" Eddie không trả lời ngay. Sau một lúc, anh bình tĩnh nói: \"Được rồi, Jim, tôi sẽ không nhắc đến.\" \"Warren là bạn của tôi,\" anh không nghe thấy lời đáp. \"Tôi không thích thái độ của anh. Ngay khi có thể, Warren Boyle sẽ giao lô hàng đường ray đó. Nếu anh ta không thể giao hàng, thì không ai có thể trách chúng ta.\" \"Jim! Anh đang nói gì vậy? Anh không hiểu sao, tuyến đường Rio Norte đang sụp đổ — bất kể có ai trách móc chúng ta hay không!\" \"Họ phải chịu đựng thôi — nếu không vì Phoenix Durango — họ sẽ phải chịu đựng.\" Anh ta thấy khuôn mặt của Eddie cứng lại. \"Trước khi Phoenix Durango xuất hiện, không ai phàn nàn về tuyến đường Rio Norte cả.\" \"Phoenix Durango đang làm rất tốt.\" \"Thử tưởng tượng xem, một thứ gì đó gọi là Phoenix Durango lại cạnh tranh với Vận tải Toàn quốc Taggart! Mười năm trước, nó chỉ là một tuyến vận chuyển sữa địa phương.\" \"Bây giờ, nó đã giành được phần lớn các hợp đồng vận chuyển ở Arizona, New Mexico, và Colorado.\" Taggart im lặng. \"Jim, chúng ta không thể mất Colorado, đó là hy vọng cuối cùng của chúng ta, là hy vọng cuối cùng của tất cả mọi người. Nếu chúng ta không tự cải tổ, mọi khách hàng lớn của chúng ta ở bang đó sẽ bị Phoenix Durango cướp mất. Chúng ta đã mất mỏ dầu Wyatt rồi.\" \"Tôi không hiểu tại sao mọi người lại nói nhiều về mỏ dầu Wyatt.\" \"Bởi vì Ellis Wyatt là một thiên tài, ông ấy…\" \"Quỷ tha ma bắt Ellis Wyatt!\"",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-01"
}