{
  "title": "Người Khổng Lồ Nghiêng Vai - Chương 12",
  "url": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-12",
  "content": "Khi đến gần ngôi nhà, anh thấy ánh sáng từ cửa sổ phòng khách lọt ra ngoài. Ngôi nhà nằm trên sườn đồi, trông như một khối khổng lồ màu trắng hiện ra trước mắt anh, với vẻ ngoài trống trải, những cột bán cổ điển thưa thớt điểm xuyết một cách miễn cưỡng, như khuôn mặt không vui của một cơ thể trần trụi vô cảm. Anh không chắc liệu vợ anh có để ý khi anh bước vào phòng khách hay không. Cô đang ngồi cạnh lò sưởi, nói chuyện, đôi tay uyển chuyển chuyển động theo lời nói. Anh nghe thấy giọng cô ngừng trong thoáng chốc và nghĩ rằng cô đã nhìn thấy anh. Nhưng cô không ngẩng lên, vẫn tiếp tục nói không ngừng. Anh không chắc. \"— nhưng đó chỉ là một người có văn hóa cảm thấy chán ngán với cái gọi là sáng tạo thuần túy vật chất,\" cô nói, \"anh ta chỉ không có hứng thú với việc sản xuất chì.\" Sau đó, cô quay đầu lại, nhìn về phía Rearden đang đứng trong bóng tối ở cuối căn phòng dài, tay mở rộng ra duyên dáng, giống như cổ của hai con thiên nga bên cạnh cô. “Sao vậy, anh yêu,” cô nói bằng giọng đùa cợt nhẹ nhàng, “về nhà không phải là quá sớm sao? Chẳng lẽ không có chút gì để quét dọn hay thông hơi ở nhà máy à?” Mọi người quay lại nhìn anh — mẹ anh, em trai Philip, và một người bạn cũ của họ, Paul Larkin. “Xin lỗi,” anh nói, “Con biết con về muộn.” “Đừng xin lỗi,” mẹ anh nói, “con hoàn toàn có thể gọi về mà.” Anh nhìn bà, như thể nhớ ra điều gì đó mơ hồ. “Con đã hứa sẽ về ăn tối tối nay mà.” “Ồ, đúng rồi, con đã hứa. Xin lỗi, nhưng hôm nay ở nhà máy chúng con đã—” Anh đột ngột ngừng lại, không biết tại sao mình không thể nói ra điều mà anh đã định nói khi về nhà, chỉ tiếp tục nói, “chỉ là con... quên mất.” “Mẹ muốn nói điều đó,” Philip nói. “Ồ, để anh ấy nghỉ ngơi chút đi, tâm trí anh ấy vẫn còn ở nhà máy mà,” vợ anh vui vẻ nói, “Henry, cởi áo khoác ra đi.” Paul Larkin nhìn anh với ánh mắt trung thành, như một chú chó e thẹn. “Chào Paul,” Rearden chào, “Anh đến lúc nào thế?” “Ồ, tôi bắt chuyến tàu 5:35 từ New York.” Larkin mỉm cười cảm kích. “Có vấn đề gì sao?” “Gần đây ai mà không có vấn đề cơ chứ?” Larkin cười chua chát, ám chỉ rằng những gì anh ta vừa nói chỉ là lời nói đùa, “Nhưng không, lần này không có vấn đề gì đặc biệt, tôi chỉ muốn ghé qua thăm anh.” Vợ anh cười, “Anh đã khiến anh ấy thất vọng rồi, Paul.” Cô quay sang Rearden, “Đó là sự tự ti hay là sự kiêu ngạo, Henry? Anh tin rằng chẳng ai đến chỉ để thăm anh à? Hay là anh tin rằng không có sự giúp đỡ của anh thì không ai có thể sống tốt?” Anh định phản bác giận dữ, nhưng cô cười với anh, như thể đó chỉ là một lời đùa vô nghĩa, và anh không quan tâm đến những cuộc trò chuyện vô nghĩa, nên không trả lời. Anh đứng đó nhìn cô, thắc mắc về những điều mà anh chưa bao giờ hiểu. Lillian Rearden nhìn chung là một phụ nữ xinh đẹp. Cô cao, thanh lịch, và chiếc váy cắt cao kiểu Đế chế mà cô mặc tôn lên vẻ đẹp của cô. Bóng dáng cô tinh tế, giống như một tác phẩm điêu khắc cổ điển: những đường cong tinh khiết, kiêu sa, và mái tóc nâu nhạt được chải gọn gàng, bóng mượt, thể hiện vẻ đẹp giản dị mà trang nhã. Tuy nhiên, khi cô quay cả khuôn mặt lại, người ta có chút thất vọng. Khuôn mặt cô không đẹp, và đôi mắt là khuyết điểm: mờ đục, không rõ là xám hay nâu, thiếu sức sống và trống rỗng. Rearden luôn tự hỏi, cô thường xuyên cười, nhưng tại sao khuôn mặt cô lại không mang nét vui tươi nào? “Chúng ta đã gặp nhau rồi, anh yêu,” cô đáp lại cái nhìn thầm lặng của anh, “mặc dù anh có vẻ không chắc chắn lắm.” “Anh ăn tối chưa, Henry?” mẹ anh hỏi, giọng bà mang theo sự lo lắng trách móc, như thể việc anh đói là một sự xúc phạm trực tiếp đến bà. “Con ăn rồi... không... con không đói.” “Để mẹ bảo họ—” “Không, mẹ, không cần đâu, không sao đâu.” “Đây là vấn đề giữa mẹ và con.” Bà không nhìn anh, chỉ nói bâng quơ, “Mẹ làm gì cho con cũng vô ích, con không biết ơn. Mẹ không bao giờ làm đúng để khiến con ăn uống tử tế.” “Henry, anh làm việc quá sức,” Philip nói, “Điều đó không tốt cho anh đâu.” Rearden mỉm cười, “Anh thích thế mà.” “Đó là điều anh tự nói với chính mình, nhưng đó là sự suy nhược thần kinh, anh biết đấy. Một người đắm chìm trong công việc là vì anh ta đang trốn tránh điều gì đó. Anh nên có sở thích riêng.” “Ôi, Phil, vì Chúa, đừng nói nữa!” anh thốt lên, ngay lập tức hối hận vì giọng điệu khó chịu của mình. Philip luôn có sức khỏe không tốt, dù bác sĩ chưa phát hiện ra vấn đề gì nghiêm trọng từ cơ thể gầy yếu, xanh xao của anh ta. Anh ta 38 tuổi, nhưng những cơn mệt mỏi tái phát thường khiến anh ta trông già hơn cả anh trai mình. “Anh nên học cách tận hưởng cuộc sống,” Philip nói, “nếu không, anh sẽ trở nên tẻ nhạt và hẹp hòi. Suy nghĩ của anh sẽ cứng nhắc, anh biết chứ. Anh nên thoát khỏi cái tổ của mình và nhìn ra thế giới, nếu cứ như vậy, anh sẽ bỏ lỡ cuộc sống.” Rearden cố nén cơn giận, tự nhủ rằng Philip chỉ đang lo lắng cho anh, rằng anh không nên cảm thấy khó chịu: tất cả bọn họ đang cố gắng thể hiện sự quan tâm đến anh — và anh ước gì họ đừng quan tâm đến điều đó. “Hôm nay anh rất vui, Phil.” Anh cười đáp — và ngạc nhiên vì Philip không hỏi tại sao. Anh hy vọng ai đó sẽ hỏi, nhưng anh nhận ra rằng rất khó để tập trung vào những điều khác. Hình ảnh dòng thép lỏng vẫn đang cháy bỏng trong tâm trí anh, lấp đầy tâm thức anh, không để chỗ cho bất kỳ thứ gì khác. “Có lẽ con đã xin lỗi, nhưng mẹ muốn biết sớm hơn chứ không phải đợi lời xin lỗi của con.” Đó là giọng mẹ anh, bà quay về phía anh, nhìn anh bằng ánh mắt trách móc nhưng kiên nhẫn. “Bà Bickam đã đến ăn tối,” bà trách móc nói. “Gì cơ?” “Bà Bickam, bạn của mẹ, bà Bickam.” “Rồi sao?” “Mẹ đã nói với con về bà ấy rất nhiều lần, nhưng con không bao giờ nhớ mẹ nói gì. Bà Bickam rất mong gặp con, nhưng sau bữa tối bà phải đi ngay, bà không thể đợi được. Bà Bickam là một người rất bận rộn. Bà ấy muốn kể với con về những điều tốt đẹp mà chúng ta đang làm ở trường giáo xứ, về lớp học thủ công kim loại, và về những chiếc tay nắm cửa bằng sắt rèn mà lũ trẻ ở khu ổ chuột đang tự tay làm.” Anh tập trung suy nghĩ rồi mới nhẹ nhàng nói: “Con rất xin lỗi vì đã khiến mẹ thất vọng.” “Con không hề xin lỗi, nếu con cố gắng, con hoàn toàn có thể đến, nhưng con có bao giờ nỗ lực vì người khác ngoài chính mình chưa? Con không quan tâm đến bất kỳ ai trong chúng ta và những việc chúng ta làm, con nghĩ rằng chỉ cần trả tiền là đủ, đúng không? Tiền, con chỉ biết đến tiền. Thứ duy nhất con cho chúng ta là tiền, con có dành chút thời gian nào cho chúng ta không?” Nếu điều này thể hiện rằng mẹ nhớ anh, anh suy nghĩ, thì đó có nghĩa là tình cảm; nếu đó có nghĩa là tình cảm, thì anh không nên cảm thấy đó là một gánh nặng nặng nề và u ám như vậy, điều khiến anh giữ im lặng, để giọng nói của mình không bộc lộ sự chán ghét. “Con không quan tâm,” giọng mẹ anh nửa là khinh miệt, nửa là cầu xin, “Lillian hôm nay có việc quan trọng cần con, nhưng mẹ đã nói với nó rằng chờ để nói chuyện với con cũng vô ích thôi.” “Ồ, mẹ, điều đó không quan trọng,” Lillian nói, “Đối với Henry thì không quan trọng.” Anh quay về phía cô. Anh đứng giữa phòng, vẫn mặc áo khoác dài, dường như chìm trong cảm giác hư ảo không thể thành hiện thực. “Chẳng có gì quan trọng cả,” Lillian vui vẻ nói, giọng cô không rõ là xin lỗi hay tự mãn, “không phải là chuyện công việc, hoàn toàn không liên quan đến kinh doanh.” “Là chuyện gì vậy?” “Chỉ là một buổi tiệc mà em sẽ tổ chức.” “Một buổi tiệc?” “Ồ, đừng tỏ vẻ sợ hãi như thế, không phải là tối mai. Em biết anh rất bận, nên em sẽ tổ chức vào ba tháng nữa, và em muốn đó sẽ là một sự kiện lớn, đặc biệt. Vậy anh có thể hứa với em rằng tối hôm đó anh sẽ ở nhà, chứ không phải ở Minnesota, Colorado, hay California chứ?” Cô nhìn anh kỳ lạ, lời nói của cô vừa nhẹ nhàng vừa có mục đích rõ ràng, nụ cười của cô quá phô trương, tạo ra một bầu không khí ngây thơ nhưng lại ngầm gợi ý như thể đang che giấu một con át chủ bài nào đó. “Ba tháng nữa?” anh nói, “Nhưng em biết anh không thể dự đoán trước có chuyện khẩn cấp nào cần phải đi xa không.” “Ồ, em biết! Nhưng chẳng lẽ em không thể đặt lịch hẹn trước sớm như các chủ tịch đường sắt, nhà sản xuất ô tô, hay các đại lý rác phế liệu—ý em là, phế phẩm—với anh à? Họ nói anh không bao giờ lỡ một cuộc hẹn. Dĩ nhiên, em sẽ để anh chọn ngày sao cho tiện lợi nhất với anh.” Cô ngước nhìn anh, đôi mắt cô, khi ngẩng từ vầng trán thấp của mình lên đến chiều cao của anh, toát ra một sức hấp dẫn đặc biệt của phái nữ. Cô nửa bâng quơ nửa thận trọng hỏi: “Em đang nghĩ đến ngày 10 tháng 12, nhưng anh có thích ngày 9 hoặc 11 hơn không?” “Ngày nào cũng được với anh.” Cô nhẹ nhàng nói: “Ngày 10 tháng 12 là kỷ niệm ngày cưới của chúng ta, Henry.”",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-13",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-11"
}