{
  "title": "Người Khổng Lồ Nghiêng Vai - Chương 10",
  "url": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-10",
  "content": "Ban đầu, có một chút ánh sáng. Khi một đoàn tàu của Taggart tiến về Philadelphia, vài ánh đèn sáng rực và rải rác xuất hiện trong bóng tối. Trên cánh đồng hoang vắng, chúng trông vô định nhưng mạnh mẽ và đầy mục đích. Hành khách nhìn những ánh đèn đó một cách lười biếng, không quan tâm. Tiếp theo là một tòa nhà có hình dạng màu đen, khó nhận ra trong bầu trời đêm, sau đó là một tòa nhà khác gần đường ray. Tòa nhà tối đen, ánh sáng của tàu phản chiếu lên bề mặt kính vững chắc của nó. Một đoàn tàu chở hàng lao tới cản trở tầm nhìn, cửa sổ của nó đầy tiếng ồn bẩn thỉu khi chạy vút qua. Qua khoảng trống bất ngờ giữa các toa hàng trống rỗng, hành khách nhìn thấy những tòa nhà nhấp nháy dưới ánh sáng đỏ mờ mờ ở phía xa. Ánh sáng đỏ đó rung rinh không đều, như thể những tòa nhà đó đang thở. Khi đoàn tàu chở hàng biến mất, họ thấy một tòa nhà vuông vức bị bao phủ bởi hơi nước. Vài tia sáng mạnh xuyên qua làn hơi, như những dải sáng trong không trung đỏ rực. Vật thể xuất hiện tiếp theo không giống một tòa nhà, mà như một lớp vỏ bằng kính ô vuông, bên trong đó, những ngọn lửa màu cam đỏ đặc quánh đang nhảy múa, che khuất cây cầu, cần cẩu và các bó hàng. Trước một thành phố kéo dài hàng dặm, vắng vẻ nhưng ồn ào, hành khách không thể hiểu được sự phức tạp bên trong. Họ nhìn thấy những tháp cao như các tòa nhà chọc trời vặn vẹo, những cây cầu lơ lửng giữa không trung và những lỗ hổng từ các bức tường kiên cố phun lửa vào bên trong; họ thấy những ống kim loại đỏ rực chuyển động dưới bầu trời đêm. Những ống đó là kim loại nóng đỏ. Một tòa nhà văn phòng xuất hiện bên cạnh đường ray, với biển hiệu đèn neon khổng lồ trên nóc làm sáng bừng các toa tàu khi đi qua. Dòng chữ trên biển hiệu là: Thép Rearden. Một hành khách là giáo sư kinh tế bình luận với bạn đồng hành: \"Trong kỷ nguyên công nghiệp, khi kim loại nặng trở thành thành tựu vĩ đại, cá nhân còn có ý nghĩa gì nữa không?\" Một hành khách khác, là nhà báo, ghi chú cho bài viết chuyên mục sau này: \"Hank Rearden thuộc tuýp người để lại tên tuổi sau khi qua đời. Điều đó nói lên rất nhiều về Hank Rearden.\" Khi một tia sáng đỏ phóng vọt lên từ phía sau một vật thể dài, đoàn tàu lao vào màn đêm. Hành khách hoàn toàn không để ý rằng họ chưa bao giờ học cách chú ý đến một lò thép mới ra đời. Đây là mẻ thép đầu tiên của đơn hàng hợp kim Rearden đầu tiên. Đối với những người đứng trước cửa lò cao trong nhà máy, mẻ thép đầu tiên được rót ra mang đến một cảm giác choáng ngợp giữa đêm khuya. Dòng thép chảy ra có màu trắng thuần khiết như ánh nắng. Hơi nước đen lẫn những vệt đỏ rực bốc lên thành từng cuộn. Những tia lửa bắn ra như động mạch bị cắt đứt, tuôn trào trong cơn co thắt. Không khí dường như bị xé toạc thành từng mảnh, phản chiếu những ngọn lửa vô hình, và những đám khói đỏ cuộn tròn bay lượn trong không trung, như thể muốn thoát khỏi sự kiềm chế của những công trình do con người tạo ra, phá hủy các cột trụ và cánh tay của cần cẩu bên trên. Tuy nhiên, dòng kim loại lỏng lại không có dấu hiệu của sự tàn bạo, nó uốn cong thành những đường trắng dài, mượt mà như lụa, lung linh với nụ cười thân thiện. Nó nhẹ nhàng trượt qua cổ đất và từ độ cao hai mươi feet rơi xuống chiếc chảo lớn chứa hai trăm tấn. Những đốm sáng như những đường viền hoa tinh tế và ánh mắt ngây thơ của trẻ con, nhảy múa trên bề mặt nhẵn nhụi, êm ái của nó. Chỉ khi nhìn gần mới có thể thấy dòng thép trắng đang sôi, đôi khi bắn tung tóe như giọt nước, rơi xuống đất. Chúng là kim loại, khi chạm đất bắt đầu nguội dần và bốc cháy. Hai trăm tấn kim loại cứng hơn thép, chảy tràn ở nhiệt độ bốn ngàn độ, sức mạnh của nó đủ để phá hủy mọi thứ cản đường. Nhưng mỗi inch của dòng chảy, mỗi pound áp lực và mỗi phân tử bên trong nó đều được kiểm soát và tạo ra bởi bàn tay của một người đã dành mười năm để nghiên cứu nó. Ánh sáng đỏ chói lòa di chuyển khắp nơi trong xưởng, chiếu sáng khuôn mặt của một người đứng ở góc xa. Anh ta tựa lưng vào một cột trụ, quan sát. Những tia sáng chói lòa như những cái nêm, liên tục xuyên vào đôi mắt xanh nhạt lạnh lùng của anh, lướt qua từng cột sắt đen và mái tóc xám vàng của anh, qua dây áo khoác và túi áo mà anh nhét tay vào. Cơ thể anh cao lớn và gầy gò, nổi bật giữa đám đông xung quanh. Gò má anh cao, với vài nếp nhăn sâu khắc trên má, không phải là dấu vết của thời gian mà anh đã có từ khi sinh ra, khiến anh trông già hơn ở tuổi hai mươi, nhưng bây giờ, ở tuổi bốn mươi lăm, lại trẻ hơn. Từ khi nhớ được, mọi người đã nói rằng khuôn mặt anh khó coi vì vẻ bướng bỉnh và lạnh lùng, vì nó không có biểu cảm. Bây giờ, khi anh nhìn vào dòng kim loại, khuôn mặt anh vẫn không biểu lộ cảm xúc. Anh chính là Hank Rearden. Dòng thép dâng lên đến đỉnh chảo, sau đó kiêu hãnh tràn ra. Rồi từ những giọt trắng lóa biến thành những cột trụ kim loại sáng màu nâu, rồi nứt ra thành màu đen. Xỉ bắt đầu hình thành thành lớp vỏ dày màu nâu giống như vỏ đất. Khi vỏ càng dày, một số chỗ bị vỡ ra, bên trong chất lỏng trắng vẫn đang sôi. Một công nhân ngồi trong buồng cẩu phía trên, xoay cần cẩu lại. Anh ta dùng một tay khéo léo kéo cần gạt: dây xích thả xuống, móc thép ở đầu dây giữ chặt vào tay cầm của chảo, nhẹ nhàng nhấc nó lên như một thùng sữa — hai trăm tấn kim loại lướt qua không trung, hướng về một hàng khuôn đúc đang chờ được rót đầy. Hank Rearden ngả lưng ra sau và nhắm mắt lại. Anh cảm thấy cột trụ rung lên theo tiếng gầm của cẩu. Công việc đã hoàn thành, anh nghĩ. Một công nhân nhìn thấy anh ta và nở một nụ cười như đang ăn mừng. Không ai biết tại sao người đàn ông cao lớn với mái tóc vàng này lại đến đây tối nay. Rearden đáp lại anh ta bằng một nụ cười: đó là lời chúc mừng duy nhất anh nhận được tối nay. Sau đó, anh quay lại văn phòng của mình, vẻ mặt trở lại vô cảm. Tối hôm đó, Hank Rearden rời văn phòng muộn, đi bộ về nhà. Con đường dài vài dặm băng qua những cánh đồng hoang vu, nhưng anh thích đi bộ mà không rõ lý do. Anh cho tay vào túi áo, lòng bàn tay nắm lấy một chiếc vòng tay. Nó được làm bằng hợp kim Rearden, có hình dạng của một chuỗi xích. Thỉnh thoảng, anh dùng ngón tay cảm nhận chất liệu của nó. Mất mười năm để làm ra chiếc vòng tay này. Mười năm, anh nghĩ, thật là một quãng thời gian dài. Bên cạnh con đường tối tăm là những hàng cây. Ngước lên, anh có thể nhìn thấy những cụm lá khô cằn, quăn queo, lắc lư, sắp rơi dưới bầu trời đầy sao. Ở đằng xa, một vài ánh đèn từ những ngôi nhà rải rác khắp nơi xuyên qua cửa sổ, nhưng ánh sáng ấy chỉ khiến con đường càng thêm cô quạnh. Chỉ khi anh vui mới cảm thấy cô đơn. Đôi lúc, anh quay lại nhìn về phía bầu trời đêm đỏ rực phía trên nhà máy của mình. Anh không nghĩ về mười năm đã qua. Đêm nay, cảm giác duy nhất còn lại chỉ là một sự yên bình và trang trọng, anh không thể diễn đạt nó bằng cách nào khác. Cảm giác ấy là một tổng thể, và anh không cần phải đếm từng phần của nó. Tuy nhiên, những phần không được nhớ đến vẫn tồn tại trong cảm giác ấy. Chúng là những đêm ở bên lò thử nghiệm của nhà máy--- ---những đêm ở phòng làm việc tại nhà, ghi đầy những công thức lên giấy, rồi vò chúng lại trong cơn giận dữ vì thất bại. ---những ngày anh chọn những nhà khoa học trẻ giúp mình, giống như những chiến binh chuẩn bị cho một trận chiến không thể thắng, chờ lệnh của anh. Họ đã kiệt sức, nhưng không hề than vãn, chỉ im lặng, để những lời trong lòng lơ lửng trong không khí: \"Ngài Rearden, điều này không thể làm được---\" ---những bữa ăn bỏ dở, bị gián đoạn bởi những ý tưởng bất chợt như tia chớp, một ý tưởng cần được kiểm chứng, thử nghiệm, và dành hàng tháng để làm việc, rồi lại bỏ nó đi như bỏ qua những thất bại khác. ---những khoảng thời gian anh bỏ lại các cuộc họp, hợp đồng, bỏ lại trách nhiệm điều hành nhà máy thép tốt nhất trong nước, như một cảm giác tội lỗi bí mật. ---ý nghĩ kéo dài suốt mười năm mà không dao động, luôn luôn hiện diện. Khi nhìn thấy các tòa nhà của thành phố, thấy đường sắt, thấy ánh đèn trong các cửa sổ của những căn nhà nhỏ, thấy những người phụ nữ xinh đẹp đang cầm con dao cắt hoa quả tại bữa tiệc, ý nghĩ ấy luôn trong đầu anh: một hợp kim sẽ hữu ích hơn thép; một kim loại khi so sánh với thép, giống như so sánh thép với gang vậy--- ---ý nghĩ khi anh vứt bỏ một hy vọng hoặc một mẫu thử nghiệm nào đó, tự dằn vặt bản thân, buộc mình quên đi sự mệt mỏi, không cho phép mình có thời gian cảm nhận, ép mình chịu đựng nỗi đau: \"Chưa đủ tốt... vẫn chưa đủ tốt...\" rồi tiếp tục, không có động lực nào ngoài niềm tin rằng mình có thể thành công. ---rồi đến ngày thành công, khi anh đặt tên cho thành quả của mình là hợp kim Rearden. ---chúng, những ký ức đã trải qua cùng ngọn lửa, đã hòa tan vào cơ thể anh, và hợp kim của chúng tạo nên một cảm giác kỳ lạ và yên tĩnh, khiến anh mỉm cười khi đứng đối diện với cánh đồng tối đen, và ngạc nhiên vì niềm vui có thể khiến người ta đau đớn.",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-11",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-09"
}