{
  "title": "Người Khổng Lồ Nghiêng Vai - Chương 13",
  "url": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-13",
  "content": "Tất cả đều nhìn vào khuôn mặt anh, nếu họ mong chờ biểu hiện tội lỗi, thì điều họ thấy là một nụ cười nhẹ nhõm đầy thú vị. Cô không thể sử dụng điều này làm cái bẫy, anh nghĩ, vì anh chỉ cần từ chối bất kỳ lời buộc tội nào về việc anh đã quên, rồi bỏ mặc cô ở đó, là anh có thể dễ dàng thoát thân. Cô hiểu rằng, vũ khí duy nhất của cô chính là cảm xúc của anh dành cho cô. Anh nghĩ, cô đang cố gắng kiểm tra cảm xúc của anh một cách khéo léo và gián tiếp, và ép anh chấp nhận cách của cô. Tiệc tùng không phải là cách của anh để kỷ niệm, nhưng đó là cách của cô. Đối với anh, điều này không có ý nghĩa gì; nhưng đối với cô, nó đại diện cho món quà tốt nhất mà cô có thể tặng cho anh và cuộc hôn nhân của họ. Anh nghĩ, anh phải tôn trọng mong muốn của cô, ngay cả khi anh không đồng ý với tiêu chuẩn của cô, ngay cả khi anh không chắc liệu mình có còn quan tâm đến bất kỳ món quà nào từ cô nữa. Anh phải để cô chiến thắng, anh nghĩ, vì sự thương hại của anh đã trở thành con đường duy nhất của cô lúc này. Anh mỉm cười, một nụ cười tươi sáng, không chút chán ghét, tuyên bố chiến thắng của cô, “Được rồi, Lillian,” anh bình tĩnh nói, “Anh hứa sẽ có mặt ở nhà vào tối ngày 10 tháng 12.” “Cảm ơn anh, anh yêu.” Nụ cười của cô mang một nét kín đáo, bí ẩn, anh ngạc nhiên tại sao ngay lập tức anh lại có ấn tượng rằng thái độ của anh khiến tất cả bọn họ thất vọng. Nếu cô tin anh, anh nghĩ, nếu cô vẫn còn tin vào tình cảm của anh, thì anh phải xứng đáng với niềm tin của cô. Anh phải nói điều gì đó, lời nói là ống kính hội tụ của tư duy, nhưng — tối nay anh chỉ có thể nói một điều. “Anh xin lỗi vì về muộn, Lillian, nhưng hôm nay ở nhà máy, chúng ta đã sản xuất mẻ hợp kim Rearden đầu tiên.” Sau một khoảnh khắc im lặng, Philip nói: “Ồ, thật tuyệt.” Những người khác không ai nói gì. Anh đưa tay vào túi áo khoác, chạm vào chiếc vòng tay, cảm giác chân thực của nó làm lu mờ mọi thứ khác, và anh lại trải qua cảm giác như khi nhìn thấy dòng thép nóng chảy đổ ra trước mắt. “Anh có mang một món quà cho em, Lillian.” Anh không biết rằng khi anh thả sợi dây kim loại đó lên đầu gối cô, dáng đứng của anh như một chiến binh thập tự chinh dâng tặng chiến lợi phẩm cho người yêu. Lillian Rearden nhặt nó lên, treo nó vào hai ngón tay kề nhau, giơ lên trước ánh sáng. Các mắt xích nặng nề và thô ráp, kim loại tỏa ra một ánh sáng xanh lục kỳ lạ. “Đây là gì?” cô hỏi. “Đó là vật phẩm đầu tiên được sản xuất từ mẻ thép đầu tiên của hợp kim Rearden.” “Ý anh là,” cô nói, “nó có cùng giá trị với một thanh đường ray sao?” Anh nhìn cô, ngơ ngác. Cô gõ nhẹ vào chiếc vòng tay, khiến nó phát sáng dưới ánh đèn. \"Henry, nó hoàn hảo quá! Quả là một ý tưởng tuyệt vời! Em sẽ làm chấn động New York mất thôi. Trang sức em đeo được làm từ cùng chất liệu như dầm của những cây cầu, động cơ xe tải, bếp lò, máy đánh chữ, và — hôm đó anh nói gì ấy nhỉ, anh yêu — nồi súp?\" “Trời ạ, Henry, nhưng anh điên quá rồi!” Philip nói. Lillian cười lớn, “Anh ấy là một người đa cảm, tất cả đàn ông đều thế. Nhưng, anh yêu à, em rất trân trọng nó. Nó không chỉ là một món quà, mà là ý nghĩa đằng sau, em hiểu điều đó.” “Nếu con hỏi mẹ thì đó rõ ràng là sự ích kỷ,” mẹ của Rearden nói, “Nếu người khác tặng quà cho vợ mình, họ sẽ tặng một chiếc vòng kim cương, vì họ nghĩ rằng đó là điều khiến cô ấy hạnh phúc, chứ không phải bản thân họ. Nhưng Henry lại nghĩ khác, chỉ vì nó đã tạo ra một loại thép mới, và nó cho rằng điều đó quan trọng hơn cả kim cương, chỉ vì đó là thứ nó làm ra. Từ năm lên năm nó đã là một đứa trẻ tự phụ nhất — và mẹ biết khi lớn lên, nó sẽ trở thành người ích kỷ nhất trên thế gian.” “Không, nó rất dễ thương,” Lillian nói, “thật quyến rũ.” Cô đặt chiếc vòng tay lên bàn, đứng dậy, hai tay đặt lên vai Rearden, kiễng chân và hôn lên má anh, “Cảm ơn anh, anh yêu.” Anh không động đậy, cũng không cúi đầu xuống. Sau một lúc, anh quay người lại, cởi áo khoác và ngồi xuống gần lò sưởi, tránh xa những người khác. Anh chỉ cảm thấy mệt mỏi đến kiệt sức. Anh không lắng nghe họ nói gì, chỉ nghe thấy mơ hồ tiếng Lillian đang tranh luận về điều gì đó, bảo vệ anh trước mẹ anh. “Mẹ hiểu nó rõ hơn con,” mẹ anh nói, “Hank Rearden không quan tâm đến người, động vật hay cỏ cây, trừ khi chúng có liên quan đến công việc của nó. Đó là thứ duy nhất nó quan tâm. Mẹ đã cố gắng hết sức để dạy nó sự khiêm tốn, nhưng suốt cả cuộc đời, mẹ không thành công.” Anh đã từng để mẹ thoải mái chọn cách sống và nơi ở mà bà thích, và anh luôn tự hỏi tại sao bà lại kiên quyết sống cùng anh. Anh nghĩ, có lẽ sự thành công của anh không hoàn toàn vô nghĩa đối với bà, và nếu đúng như vậy, đó là sợi dây kết nối giữa họ, sợi dây duy nhất anh có thể công nhận. Nếu bà cần một chỗ trong ngôi nhà của người con thành đạt, anh sẽ không từ chối. “Không thể biến Henry thành một vị thánh được, mẹ à,” Philip nói, “Anh ấy không bao giờ như vậy.” “Ồ, Philip, nhưng chị nghĩ em sai rồi!” Lillian nói, “Em hoàn toàn sai! Henry có mọi tố chất để trở thành một vị thánh, và đó mới chính là rắc rối.” Họ muốn gì từ anh? — Rearden tự hỏi — Họ muốn gì? Anh chưa bao giờ yêu cầu gì từ họ, nhưng họ lại muốn bám lấy anh, khăng khăng đòi hỏi anh điều gì đó — và họ làm điều đó bằng tình cảm. Tuy nhiên, anh cảm thấy cách đó còn khó chịu hơn cả sự thù hận. Anh khinh thường tình cảm không lý do, cũng như anh khinh thường sự thụ hưởng không công. Họ tuyên bố rằng vì lý do nào đó mà họ yêu anh, nhưng họ lại phớt lờ những gì mà anh muốn được yêu. Anh không hiểu họ mong đợi điều gì từ anh — nếu như đó là phản ứng họ mong chờ. Phải vậy không? Anh nghĩ, nếu không thì sao họ cứ than phiền mãi? Cứ liên tục chỉ trích sự lạnh nhạt của anh? Cứ nghi ngờ không ngừng, như thể họ luôn chờ bị tổn thương? Anh chưa bao giờ muốn làm tổn thương họ, nhưng anh luôn cảm thấy sự phòng vệ và trách cứ từ họ, như thể bất kỳ lời nào anh nói ra cũng có thể làm họ đau. Đó không còn là vấn đề anh nói hay làm gì nữa, gần như… gần như chỉ cần sự hiện diện của anh cũng đủ làm tổn thương họ. Đừng suy nghĩ lung tung nữa — anh tự nhủ, và đối mặt với điều bí ẩn này bằng tinh thần công lý khắc nghiệt của mình. Anh không thể trách móc họ mà không hiểu, nhưng anh cũng không thể hiểu được. Anh có thích họ không? Anh nghĩ là không. Anh từng cố gắng thích họ, nhưng đó không phải là điều tương tự. Trước đây, anh hy vọng sẽ tìm thấy một phẩm chất nào đó tiềm ẩn ở con người và từ đó có thể yêu thương họ. Nhưng bây giờ, ngoài sự lạnh lùng vô cảm, anh chẳng cảm nhận được gì từ họ, thậm chí không cả sự nuối tiếc về những gì đã mất. Liệu anh có cần ai đó là một phần của cuộc sống mình không? Liệu anh có nhớ cảm giác muốn cảm nhận đó không? Anh nghĩ là không. Anh đã từng nhớ không? Anh cho là có, nhưng đó là khi anh còn trẻ, giờ thì không còn nữa. Sự mệt mỏi trong anh ngày càng nặng nề, và anh nhận ra rằng đó thực sự là sự chán chường. Anh cảm thấy mình nên lịch sự che giấu nó — và ngồi im lặng, chống lại cơn buồn ngủ đang dày vò.",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-14",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-khong-lo-nghieng-vai-chuong-12"
}