{
  "title": "Hãy Kể Giấc Mơ Của Em - chương 01",
  "url": "https://gacsach.top/doc-online/48516/hay-ke-giac-mo-cua-em-chuong-01.html",
  "content": "Chương 1 Ai đó đang theo dõi nàng. Nàng đã đọc nhiều về những kẻ chuyên nghề theo dõi, nhưng dường như là họ thuộc về một thế giới khác - thế giới của bạo lực. Nàng không hề hay biết ai muốn làm hại mình. Nàng cố gắng trấn tĩnh, nhưng cuối cùng cũng rơi vào giấc ngủ đầy những cơn ác mộng và mỗi buổi sáng lại giật mình thức giấc với cảm giác sợ hãi lửng trên đầu Có thể chỉ là do mình tưởng tượng ra. Ashley Patterson nghĩ. Mình đã quá vất vả rồi. Mình nên đi nghỉ một chuyến. Nàng chăm chú ngắm nhìn mình qua tấm gương để ở phòng ngủ. Trong gương in hình một người đàn bà ở độ tuổi 30, trang phục gọn gàng, tỏa ra sự sang trọng, vóc dáng mảnh mai và cặp mắt thông minh song tràn đầy vẻ ưu tư. ở nàng toát lên vẻ tao nhã ưa nhìn và một chút gì đó như là quyến rũ. Mái tóc đen mượt mà buông xõa một cách tự nhiên xuống hai bờ vai. Trông mình đáng ghét quá. Ashley nghĩ. Mình quá gầy. Có lẽ mình phải ăn mạnh nữa lên. Nàng rời tấm gương, xuống bếp chuẩn bị bữa sáng, cố ép mình quên đi những điều đáng sợ có thể xảy ra để tập trung vào món trứng ốpla. Nàng bật máy pha cà phê rồi cho một lát bánh mì vào lò nướng bằng điện. Mười phút sau,, bữa sáng đã sẵn sàng trên bàn. Ashley ngồi xuống. Nàng cầm thìa lên, nhìn đĩa đồ ăn một lúc rồi lắc đầu ngao ngán. Nỗi sợ hãi đã làm tiêu tan cảm giác thèm ăn của nàng, dù nàng đang đói đến cồn cào. Không thể tiếp tục thế này được nữa, nàng giận dữ nghĩ. Bất kể hắn là ai mình cũng không để hắn uy hiếp mình nữa. Nhất định. Ashley liếc đồng hồ. Đã đến giờ đi làm. Nàng nhìn quanh căn phòng quen thuộc như tìm kiếm sự trấn tĩnh lại. Đây là căn hộ trên tầng bốn của khu chung cư ở phố cụt Via Camino, có phòng khách, phòng ngủ, phòng làm việc riêng, phòng tắm, nhà bếp và cả phòng để quần áo. Nàng đã sống ở đây, Cupertino - California được ba năm. Và cho tới hai tuần trước thì nàng vẫn nghĩ đây là một tổ ấm lý tưởng. Còn bây giờ hóa ra nó đã biến thành pháo đài, nơi không ai có thể lọt vào hòng ám hại nàng. Ashley tiến ra cửa chính và kiểm tra lại ổ khóa. mình sẽ gắn thêm cái chốt vào, nàng nghĩ. Ngày mai. Sau đó nàng tắt đèn, kiểm tra cửa một lần nữa sau khi đã khóa lại rồi dùng thang máy đi xuống tầng hầm để xe. Gara vắng lặng, khoảng cách từ cửa thang máy đến chiếc xe con của nàng là feet. Nàng cẩn thận nhìn quanh, rồi chạy vụt ra xe, chui vào trong và đóng sấm cửa lại, tim đập thình thịch. Nàng lái xe vào trung tâm thành phố dưới bầu trời xám xịt, ảm đảm như báo trước những điềm gở sắp xảy ra. Dự báo thời tiết nói là sẽ có mưa. Nhưng rồi sẽ không mưa đâu, Ashley nghĩ. mặt trời sẽ xuất hiện thôi. Tôi đánh cuộc vớí ngài đấy Thượng đế ạ. Nếu không có mưa thì tức là mọi việc vẫn ổn cả và chuyện đó chỉ là tôi tưởng tượng ra mà thôi. Mươi phút sau, Ashley Patterson lái xe đến khu trung tâm Cupertino. Cho tới bây giờ nàng vẫn chưa hết ngạc nhiên về điều kì diệu đã xảy ra với cái thị trấn im lìm nhỏ nhoi ở vùng Santa Clara Valley này. Cách San Francisco 50 dặm về hướng Bắc, đây là nơi cuộc cách mạng tin học nổ ra và nó rất xứng đáng với cái biệt danh Silicon Valley nổi tiếng thế giới. Ashley làm việc tại Công ty Global Computer Graphic, một công ty mới ra đời nhưng đã khá thành công với khoảng 200 nhân viên. Lúc Ashley rẽ vào đường Silverado, nàng có cảm giác hắn đang ở đằng sau nàng, đang theo dõi nàng. Nhưng hắn là ai ? Và tại sao ? Nàng nhìn vào kính chiếu hậu. Tất cả đều vẫn có vẻ bình thường. Nhưng bản năng lại mách bảo nàng khác. Tòa nhà của Global Computer Graphic được xây cất theo kiểu hiện đại và lộng lẫy đã ở trước mặt nàng. Ngoặt vào khu bãi đậu, cho người bảo vệ xem tấm thẻ nhận dạng, nàng đưa xe vào chỗ đỗ của mình. Tại đây nàng thấy an toàn hơn. Lúc nàng ra khỏi xe thì trời đổ mưa. Chín giờ sáng, Global Computer Graphie như một cỗ máy khổng lồ đang chạy hết công suất. có đến 80 nhân viên cao cấp - song phần lớn đều trẻ tuổi - đang làm việc. Họ say sưa dựng các trang Web, tạo biểu tượng cho các công ty mới, làm bìa, tạo mẫu cho công ty đĩa hát, các nhà xuất bản, thiết kế phần minh họa cho các tạp chí khác nhau. Khu làm việc của họ được chia thành những bộ phận cơ bản: quản lý, kinh doanh, tiếp thị và hoạt động kỹ thuật. Không khí làm việc hăng say, sôi nổi một cách tự nhiên. Họ ngồi tại bàn hoặc đi lại trong các bộ trang phục thoải mái như quần Jean, áo len, váy dài, váy ngắn ... Ashley vừa định ngồi vào bàn thì Shane Miller, trưởng phòng, bước tới. “Chào, Ashley”. Shane Miiier khoảng 31-32 tuổi, vạm vỡ, nghiêm chỉnh và dễ thương. Lúc đầu anh ta đã cố tán tỉnh Ashley lên giường cùng mình nhưng sau rồi lại bỏ cuộc và họ đã trở thành bạn thân. Shane đưa cho Ashley cuốn tạp chí Time mới nhất. “Xem chưa ?”. Ashley liếc qua trang bìa. Đó là hình ảnh của một người đàn ông trạc 50 tuổi, tóc bạc, nhìn hơi đặc biệt. Ghi chú ở ngay bìa tạp chí viết “Bác sĩ Steven Patterson, Cha đẻ củạ .... “Tôi đọc rồi”. “Làm con của một ông bố nổi tiếng có cảm giác gì ?”. “Tuyệt diệu”. Ashley cười, “Ông ấy thật vĩ đại”. “Tôi sẽ bảo bố tôi là anh nói vậy. Tôi có hẹn ăn trưa với ông”. “Được thôi. Nhân tiện ...”. Shane Mlller đưa cho Ashley bức ảnh của một minh tinh màn bạc sắp được dùng cho một mẫu quảng cáo của khách hàng. “Chúng ta có chút rắc rối ở đây Cô thấy đấy Desiree đã nặng thêm khoảng 5 kilô. Hãy nhìn vào quầng đen quanh mắt cô ta xem. Và dù có trang điểm đi nữa thì da cô ta trông vẫn cứ bẩn bẩn thế này đấy. Cô xem liệu có khắc phục được không ?”. Ashley lật qua lật lại tấm ảnh. “Tôi sẽ tẩy quầng đen đó đi. Tôi cũng sẽ cố bóp cho mặt cô ta gầy bớt đi. Nhưng Không. Như vậy trông cô ta sẽ rất kì quặc”: Nàng vẫn liên tục lật tấm ảnh. Còn phải xem. lại vài chỗ khác nữa: “Cảm ơn. Tối thứ bẩy vẫn thế chứ ?”. “Không báo lại là không thay đổl”. Shane Miller cúi đầu về phía tấm ảnh..”Không cần phải vội đâu. Tháng sau mới dùng đến nó mà”. Ashley mỉm cười. “Còn gì mới nữa không ?”. Nàng bắt tay vào việc. Ashley là một chuyên gia về lĩnh vực quảng cáo và thiết kế đồ họa, Nàng tạo nền, tạo mẫu bằng các kiểu chữ và hình ảnh minh họa. Nửa giờ sau, khi đang làm việc với bức ảnh cô diễn viên nọ, Ashley cảm thấy có ai đó đang nhìn mình. Nàng ngẩng lên. Đó là Dennis Tibble. “Xin chào em”. Giọng gã luôn làm nàng tức điên lên. Tibble là một tài năng lớn của Công ty. Gã nổi tiếng khắp cả khu vực với biệt hiệu “Tay hàn gắn” Tibble thường xuất hiện mỗi khi có máy tính gặp sự cố Gã khoảng trên dưới 30, gầy gù, đầu hói, nom khó ưa với vẻ ngạo mạn không giấu giếm. Nhân cách của gã chẳng ra gì và trong ngoài Công ty thì đang xì xào rằng gã đã phải lòng Ashley từ lâu. “Có cần tôi giúp không ?”. “Không, cảm ơn”. “Này, sao thứ bẩy này chúng ta lại không cùng ăn tối nhỉ ?”. “Cảm ơn, tôi bận rồi”. “Lại đi với sếp hả ?”. Ashley ngẩng lên nhìn gã, điên tiết thật sự. “Này, không phải chuyện của ...”. “Tôi chẳng hiểu cô tìm thấy cái gì tốt đẹp ở anh ta. Còn tôi thì khác Tôi sẽ tặng cô những giây phút thật tuyệt diệu Chắc cô hiểu tôi muốn nói gì ?”. Ashley cố gắng kiềm chế cơn giận. “Tôi có việc phải làm, Dennis”. Tibble đứng sát vào người nàng và thì thầm. “Có một chuyện em phải biết về anh đấy, em cưng. Anh sẽ không bỏ cuộc đâu. Không bao giờ”. Nàng nhìn gã bỏ đi và tự hỏi : Phải chăng là hắn ? 12giờ 30, nàg tạm rời công việc để đến nhà hàng Marghellta đi Roma dùng bữa trưa với cha nàng. Ngồi trong một góc khuất của nhà hàng đông đúc nàng nhìn Steven tiến về phía mình: Phải công nhận rằng ông rất đẹp trai. Hầu hết mọi người có mặt đều quay nhìn theo khi ông đi qua. Làm con của một ông bố nổi tiếng có cảm giác gì? Nhiều năm trước, bác sĩ Steven Patterson đã đi tiên phong trong lĩnh vực giải phẫu tim mạch. Ông được mời đến giảng dạy ở hàng trăm bệnh viện trên thế giới. Mẹ của Ashley qua đời năm nàng 12 tuổi và nàng không còn ai thân thích ngoài Steven, bố mình. “Xin lỗi vì bố đến muộn, Ashley”. Ông cúi xuống hôn nhẹ lên má nàng. “Không sao, con cũng vừa tới xong”. Ông ngồi xuống. “Con đã xem tờ Time chưa ?”. “Rồi ạ. Shane đã đưa cho con”. Ông cau mày. “Shane ? Ông chủ à ?”. “Không phải ông chủ. Anh ấy ... anh ấy là trưởng phòng của con”. “Đừng bao giờ lẫn lộn giữa công việc và giải trí, Ashley. Không phải là bạn bè bình thường, phải không ? Con sai rồi đấy”. “Bố, chúng con chỉ là ...”. Người bồi bàn đi đến. “Mời hai vị xem thực đơn”. Bác sĩ Patterson quay lại, vẻ cáu kỉnh. “Anh không thấy chúng tôi đang nói chuyện à ? Bao giờ tôi gọi hãy đến”. “Tồi ... tôi xin lỗi”. Anh ta vội vã rời đi. Ashley hơi cúi xuống vì xấu hổ. Nàng đã quên mất là bố mình rất hay cáu bẳn. Đã có lần ông đánh một bác sĩ thực tập trong một ca phẫu thuật chỉ vì chút xíu sơ suất ...Nàng chợt nhớ đến những vụ cãi vã dữ dội giữa bố và mẹ hồi nàng còn nhỏ. Họ đã làm nàng khiếp đảm. Bố mẹ nàng luôn tranh giành nhau yề một cái gì đó mà nàng, dù cố gắng hết sức cũng không thể nhớ ra. Nó đã biến khỏi đầu óc nàng. Bố nàng lại tiếp tục, như thể cuộc nói chuyện chưa hề bị ngắt quảng. “Đến đâu rồi nhỉ ? À, ở chổ giao du với Shane, Miller là một lỗi lầm. Một lỗi lầm nghiêm trọng Những lời của ông đã đưa nàng về một quá khứ buồn bã. Nàng có thể nghe thấy giọng bố gay gắt. “Giao du với Jim Cleary là một lỗi lầm. Một lỗi lầm nghiêm trọng ... Ashley, năm 18 tuổi, sống tại Bedford, Pennsyl - vanỉa, nơi nàng ra đời. Còn Jún Cleary lúc đó là chàng trai nổi tiếng nhất khu vực trường Trung học Bedford. Anh ta là thành viên đội bóng đá, đẹp trai, vui nhộn và có nụ cười đầy quyến rũ. Ashley cảm tưởng như tất cả lũ con gái trong trường đều muốn ngủ với Jim. Và đa số bọn nó đã làm vậy. Nàng nghĩ với vẻ ghê tởm. Khi Jim Cleary bắt đầu rủ Ashley đi chơi, nàng đá quyết định sẽ không lên giường với anh ta. Nàng biết tỏng rằng anh ta chỉ muốn làm tình với nàng. Nhưng rồi thời gian trôi qua, nàng đã thay đổi ý định. Nàng cũng thích chuyện đó còn Jim thì lại ngày càng tỏ ra đứng đắn, thành thật hơn trong quan hệ với nàng. Mùa đông năm đó lớp lớn trong trường tổ chức đi trượt tuyết vào cuối tuần trên núi. Jim Cleary rất mê môn thể thao này. “Chúng ta sẽ có những giây phút tuyệt vời”. Jim quả quyết. “Em không đi đâu”. Ashley ngúng nguẩy. Jim nhìn nàng sửng sốt. “Tại sao ?”. “Em ghét mùa đông. Ngón tay em sẽ bị tê cứng, dù có đi găng”. “Nhưng sẽ rất vui vẻ để ...”. “Em không đì mà”. Nàng dằn dỗi. Và Jim đã ở lại Bedford theo nàng. Hai người cùng chia sẻ nhưng suy nghĩ, những sở thích của nhau và họ luôn cảm thấy vui vẻ khi ở bên nhau. Khi Jim Cleary hỏi Ashley, “Có người hỏi anh một câu rất dớ dẩn, rằng có phải em là người yêu của anh không ? Anh trả lời sao bây giờ ?”. Thì nàng đã mỉm cười. “Bảo với họ rằng, phải đấy”. Bác sĩ Patterson tỏ ra lo lắng. “Con cặp kè với thằng Cleary hơi nhiều đấy “Bố, anh ấy rất đứng đắn, con yêu anh ấy”. “Làm sao con yêu nó được. Nó chỉ là thằng cầu thủ chết tiệt thôi. Bố sẽ không để con lấy bọn vai u thịt bắp đâu. Nó không đủ tử tế với con đâu, Ashley”. Ông đã nói tương tự thế về tất cả nhưng chàng trai mà Ashley đã đi chơi cùng. Bố nàng vẫn tiếp tục gièm pha, dè bỉu Jim Cleary nhưng sự việc chỉ vỡ ra vào đêm nhà trường tổ chức lễ tốt nghiệp. Jim Cleary và Ashley hẹn nhau cùng tới dự buổi lễ. Khi Jim đến đón thì nàng còn đang thổn thức. “Em sao thế ? Có chuyện gì xảy ra vậy ?”. “Bố ... bố nó sẽ đưa em sang London. Ông đã đăng ký cho em theo học ở đó. Jim Cleary lặng người đi, nhìn nàng. “Ông làm thế vì chuyện của chúng ta, phải không ?”. Ashley gật đầu, trông rất tội nghiệp. “Khi nào em đi ?”. “Ngày mai”. “Đừng, Ashley, vì Chúa, đừng để bố em chia rẽ chúng ta. Hãy nghe anh. Anh muốn cưới em. Ông chú anh đã sắp xếp cho anh một công việc rất tốt tại văn phòng quảng cáo của ông ở Chicago. Chúng ta sẽ bỏ trốn. Sáng mai mình gặp nhau ở ga. Có tàu đi Chicago lúc bẩy giờ. Em đi cùng anh chứ ?”. Nàng nhìn anh một lúc lâu rồi khẽ nói : “Vâng”: Cố gắng lục lọi ký ức đến đâu Ashley cũng không thể nhớ nổi đêm vui đó diễn ra như thế nào. Nàng và Jim đã hầu như chỉ giấu mình vào một góc bàn bạc về kế hoạch trốn đi sáng hôm sau. “Tại sao chúng mình không bay đến Chicago?”. Nàng hỏi. “Vì chúng mình sẽ phải khai tên thật với hãng hàng không. Nếu đi tàu hỏa thì sẽ chẳng ai biết mình là ai và đi đâu cả”. Lúc ra về Jim hỏi khẽ.”Em có muốn tạt qua chỗ anh không ? Người nhà anh đã đi nghỉ cuối tuần hết rồi”. Ashley lưỡng lự. “Jim ... chúng ta đã chờ đợi bao lâu rồi ... Thêm vài ngày nữa thì có sao đâu”. Em nói cũng đúng ...Jim phá lên cười. “Có lẽ anh là người duy nhất trên cái nước Mỹ này cưới được một cô gái còn trinh”. Khi Jim Cleary đưa Ashley về đến nhà thì bác sĩ Patterson đã đứng chờ ở cửa. “Sao con lại về muộn quá như vậy ?”. “Cháu xin lỗi. Buổi liên hoan ...”. “Đừng giải thích vớ vẩn, Cleary. Anh nghĩ là anh đang gạt ai cơ chứ ?”. “Cháu không ...”. “Từ giờ trở đi, xin anh bỏ cái bàn tay bẩn thỉu của anh ra khỏi con gái tôi, được chứ ?”. “Con im ngay”. Ông quát lên. “Cleary, anh cút đi cho khuất mắt tôi”. “Thưa bác, con gái bác và cháu ...”. “Jim ...”. “Đi vào phòng ngay”. “Thưa bác ...”. “Nếu anh còn luẩn quẩn ở đây thì đừng trách là tôi sẽ bẻ xương anh ra đấy”. Ashley chưa bao giờ thấy bố giận dữ như vậy. Ông quát tháo cho đến khi Jim phải bỏ đi mà không nói được lời nào còn Ashley thì nước mắt đầm đìa. Mình sẽ không để bố đối xử như vậy vớt mình nữa. Ashley nghĩ một cách quả quyết. Bố đang cố phá hoại đời mình. Nàng ngồi bó gối trên giường rất lâu. Tương lai của mình là Jim. Mình muốn sống cùng anh ấy. Mình không muốn ở đây lâu hơn nữa. Nàng đứng dậy và thu dọn đồ đạc, cho vào túi. Nửa giờ sau, Ashley khẽ mở cửa sau và chạy đến nhà Jim Cleary, cách khu nhà nàng tới hơn chục cây số Mình sẽ ở đó đêm nay và sáng mai sẽ cùng Jim đáp tàu đi Chicago. Khi đến gần nhà anh, nàng nghĩ lại Không. Thếnàýkhôngđược. Mình không muốn hỏng việc. Mình sẽ gặp Jim ở ga. Và nàng lặng lẽ quay về nhà. Ashley đã thức trắng cả đêm đó để nghĩ về cuộc sống tuyệt diệu mà nàng và Jim sắp được hưởng. Năm giờ rưỡi, nàng xách túi lên và rón rén đi qua cửa phòng bố nàng vẫn đang khép chặt. Nàng ra khỏi nhà, đi xe buýt đến ga. Chưa thấy Jim đâu cả. Nàng đã đến quá sớm. Một tiếng sau mới có tàu. Nàng ngồi đợi người yêu trên chiếc ghế dài. Trong lúc chờ đợi, nàng mường tượng đến cánh bố nàng thức dậy, không thấy nàng đâu, sẽ bổ đi tìm khắp nơi. Ông nhất định sẽ tức điên lên. Mình không muốn bố kiểm soát đời mình. Một ngày kia bố sẽ hiểu Jim và sẽ thấy con gái bố hạnh phúc thế nào. 6 giờ 30 ... 6 giờ 40 ... 6 giờ 45. .... 6 giờ 50 ... Vẫn không thấy Jim đâu. Ashley bắt đầu lo lắng. Chuyện gì đã xảy ra? Nàng quyết gọi điện đến nhà Jim. Không ai nhấc máy cả 6 giờ 55 ... anh ấy sẽ đến ngay thôi mà. Nàng lẩm bẩm. Nghe tiếng còi tàu ở xa, nàng nhìn xuống đồng hồ 6 giờ 59. Con tàu đang từ từ chuyển bánh. Nàng tuyệt vọng nhìn quanh. Một cái gì đó tồi tệ đã xảy ra và anh ấy. Anh ấy đã gặp tai nạn. Anh ấy đang trong bệnh viện ... Vài phút sau, nàng đứng nhìn con tàu khuất bóng, chở theo cả giấc mơ của nàng trong đó. Nàng cố đợi thêm nửa giờ và gọi điện cho Jim lần cuối cùng. Không thấy gì cả. Nàng lặng lẽ lê gót về nhà. Trưa hôm đó, hai bố con Ashley đáp máy bay tới London. Nàng theo học ở thủ đô xứ sương mù được hai năm để rồi khi nhận ra mình có niềm say mê với máy tính, nàng đã đệ đơn xin học bổng MEI Wang tại Đại học California dành cho nữ giới, ngành kỹ thuật. Đơn của nàng được chấp thuận và ba năm sau đó nàng trở thành nhân viên của Công ty Global Computer Graphics. Thời gian đầu, nàng có viết dăm bẩy lá thư cho Jim Cleary nhưng rồi nàng lại đốt hết đi. Hành động và sự im lặng của Jim đã cho nàng biết tình cảm của anh ta dành cho mình như thế nào rồi. Giọng nói của bác sĩ Patterson kéo Ashley trở về với thực tế. “Con thả hồn đi đâu vậy? Con đang nghĩ gì thế!”. Ashley ngắm bố qua bàn ăn. “Không ạ”. Bác sĩ Patterson vẫy tay gọi người bồi bàn, mỉm cười thân thiện và nói, “Giờ thì cho chúng tôi xem thực đơn”. Chỉ khi trở về văn phòng Ahley mới nhờ nàng đã quên không chúc mừng bố mình về việc ông được đăng lên trang bìa của tờ Time. Dennis Tibble đã chờ sẵn tại bàn làm việc của nàng. “Thấy người ta bảo cô đi ăn với ông già hả ?”. Hắn như cái máy nghe lén vậy. Hắn cứ nghĩ việc của hắn là phải biết tất cả mọi chuyện xảy ra ở đây. “Có chuyện gì ?”. “Thế thì không vui lắm đâu”. Gã hạ giọng. “Tại sao cô chẳng bao giờ đi ăn với tôi ?”. “Dennis ... tôi đã nói rồi. Tôi không thích”. Gã cười to. “Cô sẽ thích. Rồi xem”. Có cái gì đó kỳ lạ ở gã, hình như là vẻ hăm dọa. Nàng tự hỏi một lần nữa, liệu gã có phải là. Nàng lắc đầu. Không. Nàng phải quên chuyện đó đi. Trên đường về nhà, Ashley cho xe rẽ qua hiệu sách Apple Tree. Trước khi ra khỏi xe nàng đã cẩn thận quan sát qua tấm gương chiếu hậu xem có ai theo dõi mình không. _Không ai cả. Nàng yên tâm đi vào nhà sách. Một người đàn ông trẻ mau mắn bước lại. “Tôi có thể giúp gì cho cô ?”. “Vâng. Tôi ... anh có sách về những kẻ theo dõi không ?”. Anh ta nhìn nàng lạ lẫm. “Theo dõi à ?”. Ashley bỗng thấy mình ngớ ngẩn. Nàng nói nhanh. “Vâng, tôi cũng cần những cuốn về ... vườn tược.. và hoang thú ở châu Phi ...”. “Những người theo dõi, vườn tược và hoang thú ở châu Phi ?”. “Đúng vậy”. Nàng nói quả quyết. Ai mà biết được. Có thể tới ngày nào đó mình sẽ có một khu vườn và mình sẽ đi du lịch Phi châu thì sao ? Khi Ashley quay ra. xe, trời lại đổ mưa. Nước mua đập vào mặt kính, biến quãng đường trước mặt thành một bức tranh lấm tấm kỳ quái. Nàng bật cho hai cái gạt nước hoạt động. Chúng chạy qua chạy lại trên mắt kính rít lên. “Hắn sẽ được cô sẽ được cô sẽ được cô Ashley vội vàng tắt đi không cho nó hoạt động nữa. Không, nàng nghĩ. Chàng đang nói, “Không có ai, không có ai, không có ai”. Nàng bật lại cần gạt nước. “Hắn sẽ được cô ... sẽ được cô sẽ được cô ... Ashley đỗ xe vào gara, đến bên thang máy và nhấn nút. Hai phút sau nàng đã đứng trước căn hộ của mình. Nàng nhét chìa khóa vào ổ, xoay một vòng, mở cửa ra và chết lặng. Tất cả đèn trong nhà đều bật sáng trưng.",
  "nextChapter": "https://gacsach.top/doc-online/48518/hay-ke-giac-mo-cua-em-chuong-02.html",
  "prevChapter": "https://gacsach.top/hay-ke-giac-mo-cua-em_sidney-sheldon.full"
}