{
  "title": "Không Phụ Hàn Hạ - Chương 06",
  "url": "https://gacsach.top/doc-online/khong-phu-han-ha-chuong-06-0",
  "content": "Không Phụ Hàn Hạ Chương 6: Chương 6 Hầu Tử kể chuyện cho Mộc Hàn Hạ. Cậu ta kể chuyện xảy ra năm Lâm Mạc Thần tốt nghiệp đại học Columbia. Bạn học của Lâm Mạc Thần là chủ nông trường hoa quả. Bởi vì trình độ cơ giới hóa của nước Mỹ cao, lại có nhân tố chính sách trợ cấp, sản lượng xung quanh nông trường quá thừa thãi, bán không được giá. Lâm Mạc Thần liền hùn vốn bán hoa quả với bạn học. Người khác buôn bán hoa quả đều phải xây dựng quan hệ, chạy đi tiêu thụ, còn phải chú ý việc vận chuyển, còn anh ta thì không, lặng yên không một tiếng động chuẩn bị. Mấy tháng sau, anh ta đột nhiên phát triển một trang web mới tên là \"OneFresh\". Trang web này làm gì ư? Chuyên bán hoa quả cho nhóm thành phần tri thức Manhattan. Trang web khởi xướng: mỗi ngày ăn một loại hoa quả tươi ngon mới là cách sống của người Manhattan khỏe mạnh. Không phải bởi vì bận rộn làm việc nên không nhớ đi mua sao? Không sao, chỉ cần bạn đặt một đơn hàng trên trang web, mỗi ngày sẽ có người đúng giờ mang đến cửa hàng tiện lợi gần nhất cho bạn. Bạn chỉ cần đang trên đường đi làm, tan làm, hoặc là ra ngoài ăn cơm trưa, tiện đường đi lấy một chút là được. Hơn nữa hoa quả chúng tôi bán tuyệt đối là loại tươi ngon xanh biếc. Mỗi loại hoa quả đều kèm theo một tấm thẻ ghi rõ là ngày nào, giờ nào, nông trường nhà ai, nhà Jack hay là Tom, hái từ mấy cây. So với việc bạn đến siêu thị hoặc cửa hàng hoa quả, không biết là loại hàng tồn kho hay đã được ướp lạnh bao lâu, hoa quả của chúng tôi càng tươi ngon hơn. (Đương nhiên sự thật có phải như thế hay không, chỉ có mình Lâm Mạc Thần biết thôi.) Mục tiêu khách hàng của trang web là phụ nữ, càng hoan nghênh đàn ông đặt hàng dài hạn làm quà cho bạn gái. Trang web còn có thể tặng kèm hoa hồng. Bởi vì nhân mạch và sự ảnh hưởng của Lâm Mạc Thần và bạn anh ta ở địa phương, nên trang web này nhanh chóng trở nên phổ biến, thậm chí phổ biến khắp cả Manhattan. Tất nhiên là sẽ có người tức giận với chuyện kiếm tiền này. Các nhà cung cấp hoa quả khu vực New York không thể mặc kệ được. Đầu tiên bọn họ triển khai xúc tiến tiêu thụ nhưng vô dụng, nhóm thành phần tri thức hoàn toàn không có phản ứng gì. Dù sao hiện tại người ta ăn quả chỉ là theo phong trào thôi, chủ yếu là để thể hiện một chút tâm ý của mình. Ai để ý táo của bạn rẻ hơn 2$ đâu? Sau đó đối thủ cạnh tranh cũng lập trang web, muốn bắt chước phục vụ như vậy. Chuyện này vô cùng nguy hiểm trên chốn thương trường. Bởi vì hình thức buôn bán mới do một công ty nhỏ sáng tạo, một khi bị công ty lớn sao chép, các phương diện thực lực của công ty lớn đều mạnh, công ty nhỏ chỉ có bị tiêu diệt mà thôi. Nhưng đối thủ đột nhiên phát hiện không thể lập được trang web? Tại sao chứ? Bởi vì Lâm Mạc Thần đã sớm ngầm kí kết với nhóm cửa hàng tiện lợi chỉ được cung cấp cho riêng công ty anh ta. Nếu vi phạm hiệp ước sẽ phải bồi thường một khoản tiền vô cùng lớn. Bởi vì trước đó chưa từng có ai làm chuyện như vậy, cho nên nhóm cửa hàng tiện lợi nhận được chút tiền của Lâm Mạc Thần cũng rất vui vẻ đồng ý. Hóa ra mấy tháng yên lặng trước đó, Lâm Mạc Thần chính là đi làm việc này. Hoa quả của đối thủ cạnh tranh không hề kém so với Lâm Mạc Thần, giá cả lại càng thấp hơn, nhưng không tiếp cận được nhóm khách hàng. Bọn họ cũng tức giận, nghĩ đến việc chơi xấu. Lấy đi một số chủ nông trường trong tay Lâm Mạc Thần, hoặc là uy hiếp đánh đập các nhân viên phân phối, thậm chí tự mình gửi thư đe dọa cho anh ta. Lâm Mạc Thần hoàn toàn không có động tĩnh gì, trang web vẫn bùng nổ như trước, thậm chí còn xây dựng mục tiêu to lớn như \"Doanh số bán hàng hằng năm đạt mục tiêu 500 triệu USD, \"Trong ba năm sẽ mở rộng ra toàn nước Mỹ\". Cuối cùng đối thủ không có cách nào phải mời Lâm Mạc Thần ngồi xuống đàm phán. Kết quả đàm phán, đối thủ dùng số tiền lớn mua quyền kinh doanh độc quyền trong tay Lâm Mạc Thần, hơn nữa quy định từ nay trang web \"OneFresh\" không được cung cấp và phục vụ hoa quả cùng loại nữa. Nghe nói trong vụ giao dịch này, Lâm Mạc Thần và nhóm đối tác của anh ta kiếm được rất nhiều tiền. \"Cảm thấy thế nào?\" Hầu Tử hỏi. Mộc Hàn Hạ:\"Lợi hại. Nhưng tớ cảm thấy anh ta không có chỗ nào độc ác cả.\" Hầu Tử:\"Ha ha...!Cậu cho như vậy là xong rồi sao?\" Đối thủ cạnh tranh cũng nghĩ như vậy, trong lúc bọn họ đang tiến vào tuyên truyền mở rộng tài chính, cũng dự trữ số lượng lớn hoa quả, khai trương trang web. Nhóm khách hàng thấy \"OneFresh\" không còn đưa hoa quả nữa, cũng đổi sang trang web mới này, tình hình vô cùng tốt. Đúng lúc này \"OneFresh\" đổi thành \"FruitsHeartCard\" (Thẻ tâm ý hoa quả) Ý tưởng của cái thẻ này là gì ư? Trang web nói cho mọi người, để tri ân nhóm khách hàng yêu quý, chúng tôi cung cấp một loại hoa quả chất lượng vẫn xuất sắc như trước, giá cả lại thấp đến mức các bạn không thể tưởng tượng nổi. Lúc này, chúng tôi không kiếm tiền. Chỉ cần các bạn đặt đơn hàng trên trang web, khi mua sắm đưa ra thẻ tâm ý, là có thể lấy được phần quà thuộc về các bạn ở các siêu thị lớn hoặc các điểm cung ứng hàng hóa của chúng tôi. Hơn nữa số tiền này dùng một lần không hết, có thể dùng cho những lần sau. Có khách hàng mua thẻ, đến siêu thị nhìn thấy, vô cùng vui vẻ. Những loại hoa quả đặt hàng trước này mỗi loại đều ghi rõ nguồn gốc. Giá cả còn thấp hơn so với bán trên trang web trước đó, cũng thấp hơn so với trang web của đối thủ cạnh tranh, thậm chí so với giá cả khi siêu thị khuyến mại còn thấp hơn rất nhiều. Thật sự là giá cả rẻ đến mức khó có thể tưởng tượng nổi, đúng là trước nay chưa từng có. Giá cả đương nhiên thấp bởi vì Lâm Mạc Thần dùng hết tiền của đối thủ cạnh tranh đập vào phương diện này. Trong một thời gian, doanh số bán hàng tăng vọt, nghe đồn những tấm thẻ tâm ý trị giá 100$, cũng phải tiêu thụ được ít nhất hàng trăm nghìn tấm. Ở trong một khu vực, nhu cầu về hoa quả là có hạn, huống hồ khách hàng đã mua rất nhiều thẻ, nhu cầu hoa quả trong một năm đã giao hết cho Lâm Mạc Thần. Trang web của đối thủ cạnh tranh lập tức vắng như chùa bà đanh, có ngày doanh số bán hàng là 0$. Lâm Mạc Thần dùng cách thức cánh bên với mức giá rất thấp trong cuộc chiến đẫm máu này, tiêu diệt hình thức buôn bán do chính mình sáng tạo ra. Còn kết quả của cuộc cạnh tranh kinh doanh quy mô nhỏ trong khu vực này là gì ư? Lượng lớn hoa quả do đối thủ tích trữ không có chỗ tiêu thụ, cũng không thể trì hoãn được, cuối cùng phải ói máu lấy một cái giá vô cùng thấp chuyển nhượng toàn bộ cho Lâm Mạc Thần. Cứ như vậy, Lâm Mạc Thần không chỉ không thua lỗ, mà còn ở giữa kiếm được một khoản tiền lớn. Hơn nữa anh ta và công ty của bạn anh ta từ nay về sau hoàn toàn chiếm giữ thị trường hoa quả của New York. Hầu Tử:\"Hơn nữa, không phải còn có mấy chủ nông trường phản bội anh ta, gia nhập vào đối thủ cạnh tranh ư? Nghe nói lúc ấy Lâm Mạc Thần biểu hiện như không thèm để ý, sau đó chờ khi anh ta đã độc quyền thị trường rồi, tìm hết những người này, phong sát toàn diện nguồn tiêu thụ của bọn họ. Còn nữa, mấy người nhân viên của anh ta không phải bị đánh sao? Bản thân anh ta còn nhận được thư đe dọa. Sau đó anh ta dùng rất nhiều tiền mời luật sư tốt nhất, kiện những kẻ đánh người và giật dây lên tòa án, bị phán quyết nghiêm trọng. Tóm lại, người đắc tội với anh ta, kết cục đều rất thê thảm. Anh ta là con người vô cùng thù dai lại còn âm hiểm nữa.\" Mộc Hàn Hạ: \"...\".",
  "nextChapter": "https://gacsach.top/doc-online/khong-phu-han-ha-chuong-07-0",
  "prevChapter": "https://gacsach.top/doc-online/khong-phu-han-ha-chuong-05-0"
}