{
  "title": "Không Phụ Hàn Hạ - Chương 02",
  "url": "https://gacsach.top/doc-online/khong-phu-han-ha-chuong-02-0",
  "content": "Không Phụ Hàn Hạ Chương 2: Chương 2 \"Sushi đây sushi đây, sushi vừa thơm vừa mềm đây.\" Trong miệng Mộc Hàn Hạ khẽ ngâm một tiểu khúc, đem một đám sushi vừa làm xong bỏ vào đĩa. Ánh nắng sáng rực hóa thành viên ngọc. Thời gian vẫn còn sớm, khách hàng trong siêu thị vẫn chưa nhiều, tạo ra khoảng không vừa rộng rãi vừa yên tĩnh. Mộc Hàn Hạ mặc một bộ đồng phục màu đỏ của nhân viên bán hàng, đứng ở sau quầy hàng, nhàn rỗi không có việc gì làm, lại lấy ra mấy miếng sushi cô cảm thấy xinh đẹp vừa lòng nhất, đặt ở trong một chiếc đĩa không rồi chụp. Bàn về kỹ thuật chụp ảnh, tuy nói chất lượng máy ảnh điện thoại của cô chỉ bình thường, nhưng khi cô chụp ảnh luôn được mọi người khen ngợi. Trong bối cảnh sắp xếp ánh sáng mơ hồ, mỗi miếng cơm đều có vẻ lóng lánh chắc nịch, rong biển màu xanh, thịt bò màu đỏ, màu sắc vô cùng đẹp đẽ. cô gửi ảnh chụp cho nhóm bạn bè, lại thêm một số từ văn nghệ:\"Sushi cá ba đồng cuốn với cá ngừ, một ngày đắm mình trong mùi thức ăn- by Mộc Hàn Hạ.\" Nhanh chóng có một đống người bình luận khen. Bạn học trung học A:\"Đẹp quá!\" Bạn học trung học B:\"Mới sáng sớm đã thực sự muốn gây thù chuốc oán rồi sao? Tôi còn đang trên mặt đất chạy đến công ty, chưa ăn sáng đâu đấy!\" Bạn học trung học C:\"Mộc Hàn Hạ lại giả vờ văn nghệ, lau mồ hôi.\" Cô gái bán đồ trang điểm:\"Hạ Hạ chụp tốt thật!\" Tiểu Hỏa Nhi bán quầy thịt:\"Ha ha, thịt lợn mới là vương đạo.\" Bạn học trung học D:\"A Hạ như cá gặp nước ở siêu thị vậy. Rảnh thì đến Hải Nam chơi nhé, mấy cây vải trong nhà tớ sắp nhanh chín rồi.\" Mộc Hàn Hạ dựa vào quầy hàng đang vui vẻ đột nhiên thấy Hà Tĩnh mang theo hai quả sầu riêng bên người. Cô ấy là nhân viên bán quầy hoa quả, hít thở thật sâu, đặt sầu riêng lên giá hàng. Sau đó tiến đến bên cạnh Mộc Hàn Hạ, nhìn cô nói thầm:\"Cậu đúng là biết hạnh phúc trong cảnh nghèo!\" Mộc Hàn Hạ buông di động:\"Chẳng lẽ tớ nghèo thì không thể vui vẻ sao?\" Hà Tĩnh khúc khích cười, quét qua số sushi cô làm giống như mẫu, nhịn không được cảm thán:\"Cậu xin đổi quầy làm gì, đổi đến đổi đi.\" Vẻ mặt Mộc Hàn Hạ nghiêm nghị:\"Cậu không biết sao? Mục tiêu nghề nghiệp của tớ chính là nắm giữ bảy mươi hai tuyệt kĩ của siêu thị.\" \"Cút xuống địa ngục đi!\" Hà Tĩnh ngắt lời cô, ngừng cười thấp giọng nói,\"Đừng cho là tớ không biết, cậu là muốn hướng lên trên. Cậu tự thi được bằng cấp chính quy, còn là đại học Giang Thành. Hừ, bộ dạng cậu lại xinh đẹp. Tương lai nếu leo lên trên, đừng có quên tớ đấy.\" Mộc Hàn Hạ khó xử:\"Đúng là tục ngữ nói đúng, tào khang chi thê bất khả hạ đường .\" Nghĩa là: Người vợ lúc còn nghèo khổ không thể để ở nhà sau, ý nói: không thể bỏ người vợ tình nghĩa thuở ban đầu nghèo khổ để cưới người vợ mới trẻ đẹp lúc giàu sang. Hà Tĩnh cốc một cái lên đầu cô. Siêu thị Nhạc Nhã thành phố Giang được thành lập vào những năm 1960, tổng giám đốc là Mạnh Cương, ba mươi lăm tuổi, độc thân ly hôn. Mỗi ngày anh ta đến văn phòng rất sớm, bắt đầu điều hành hoạt động kinh doanh cả ngày của siêu thị, thường xuyên làm việc đến khuya, cùng tan tầm với nhân viên thu ngân và bán hàng. Tuy nhóm nhân viên bán hàng không có can đảm nói chuyện với anh ta, nhưng không ai là không biết, siêu thị này dưới sự dẫn dắt của anh ta mới có thể nhiều năm ổn định ở vị trí thứ nhất trong khu vực Hoa Trung. Hôm nay Mạnh Cương vẫn giống như thường ngày, triệu tập các cán bộ quản lý các ngành mở hội nghị thường kỳ tuần. Ánh mặt trời buổi sáng vẫn còn ấm áp, trong phòng hội nghị, mọi người ngồi quanh bàn. Mạnh Cương ngồi ở vị trí chủ tọa, ngón tay cầm một điếu Vân Nam, nhàn nhã hút. Không khí vốn dĩ yên lặng và nghiêm túc, nhưng đến khi Quản lý bộ phận thị trường phát biểu, có người âm thầm nở nụ cười. Bởi vì Quản lý bộ phận thị trường mang đến một tin tức: Thiên kim chủ tịch, Tổng giám đốc marketing Trình Vi Vi của siêu thị đối thủ cạnh tranh Vĩnh Chính đêm hôm qua xảy ra tai nạn xe cộ. Mặc dù không nguy hiểm đến tính mạng nhưng thương tích rất nghiêm trọng. Quản lý bộ phận mua sắm tính cách hơi nóng nảy, cười nhạo lên tiếng:”Nói thật, tôi không thể thông cảm được cho bọn họ. Chúng ta làm rất tốt ở chỗ này, Vĩnh Chính phải nhìn thành tựu của chúng ta, không nên mở siêu thị ở con phố phía trước, cạnh tranh với chúng ta, cướp đoạt việc buôn bán. Nói thế nào thì cũng là đáng đời.” Mọi người ồn ào thảo luận, đều có chút vui sướng khi người gặp họa. Mạnh Cương ngồi ở vị trí chủ tọa tuy không nói gì nhưng anh ta cũng không phải là người nhân từ phúc hậu, khóe miệng ngẫu nhiên cũng lộ ra ý cười. “Mạnh tổng.” Quản lý bộ phận thị trường có chút đăm chiêu nói:”Tôi nghe nói lần này đi cùng với Trình Vi Vi xảy ra tai nạn xe, còn có một người bạn của cô ta, là người cô ta mời từ Mỹ về giúp đỡ, giúp cô ta hoạt động cửa hàng mới.” \"Nước Mỹ?\" Có người hỏi,\"Là ai?\" \"Hình như là bạn học đại học của Trình Vi Vi, một thằng nhóc hơn hai mươi tuổi.\" \"A...\" Có người nở nụ cười nói với Mạnh Cương,\"Mạnh tổng, thiên kim đại tiểu thư mang bạn học trở về xuất trận, Vĩnh Chính lúc này đúng là thật rách nát.\" Tất cả mọi người đều cười, Mạnh Cương cũng mỉm cười nói:\"Mọi người đừng có xem thường, hoạt động kinh doanh của Vĩnh Chính luôn thận trọng, gần đây cũng mở thêm mấy siêu thị ở các thành phố khác, thành tích cũng không tồi. Chờ khi bọn họ mở siêu thị, chúng ta cũng cần phải chuẩn bị chu đáo để còn chiến đấu với bọn họ. Đúng rồi người Trình Vi Vi mời về giúp đỡ tên là gì?\" Quản lý bộ phận thị trường suy nghĩ một chút rồi đáp:\"Hình như là...!Lâm Mạc Thần.\" Tới gần giữa trưa, Mộc Hàn Hạ vừa tiễn một vị khách hàng đi, lại gục xuống quầy ngủ gật. Tối hôm qua ngủ muộn như vậy, cô mệt rã rời cũng là chuyện thường tình. Nhân lúc không có người, cô ngáp thật to rồi nhắm mắt lại. Một lúc sau đầu cô bị va đập mạnh một cái, lập tức tỉnh. Trợn mắt nhìn xung quanh, định tiếp tục ngủ, liếc mắt một cái nhìn phía sau dãy tủ lạnh, Mạnh Cương và trợ lý của anh ta đang đứng ở chỗ đó. Mộc Hàn Hạ lập tức tỉnh táo, ngồi thẳng, vẻ mặt nghiêm túc, lấy tay sắp xếp lại một chút sushi trong quầy. Dường như người ngủ gật vừa rồi hoàn toàn là một người khác. Cô không ngẩng đầu, nhưng vẫn cảm nhận được tầm mắt của Mạnh Cương dường như vẫn còn dừng ở phía này, sáng rực như người bình thường nhưng cũng thâm trầm. Qua một lúc cô liếc mắt lên phát hiện bọn họ đã đi rồi. Mộc Hàn Hạ thở phào nhẹ nhõm, nghĩ thầm Mạnh Cương mỗi ngày đều tuần tra siêu thị, xem nhiều quầy, nhiều nhân viên bán hàng như vậy, nói không chừng vốn dĩ không hề liếc mắt về phía người như cô đâu. Kết quả chưa được bao lâu, trợ lý Tiểu Trần của Mạnh Cương vừa mới đi lại quay lại, đứng ở phía sau quầy, tươi cười hòa nhã:\"Mộc Hàn Hạ, Mạnh tổng gọi cô đến văn phòng anh ấy.\" Văn phòng của nhóm lãnh đạo và cán bộ ngay ở tầng trên siêu thị, còn văn phòng của Mạnh Cương ở cuối tầng bốn. Đây không phải là lần đầu Mộc Hàn Hạ đến đây. Lần trước là ba nắm trước, cô được tuyển đến làm nhân viên bán hàng ở siêu thị này. Ở trong hơn hai mươi người cùng được tuyển, Mạnh Cương lại chỉ hẹn gặp một mình cô. Khi đó bộ dáng và cách ăn mặc của Mạnh Cương cũng không khác gì với hiện nay. Tóc húi cua, cao lớn, mặc một chiếc áo sơ mi ngắn tay và quần tây, đeo một chiếc đồng hồ xịn. Khuôn mặt đen và cứng rắn, ngón tay thường xuyên kẹp thuốc. Lần đầu tiên gặp mặt Mộc Hàn Hạ đã chú ý tới ngón tay anh ta, khớp xương ở ngón tay kia chắc nịch, cứng rắn, ngăm đen, có vết chai thật dày. Đến giờ Mộc Hàn Hạ chỉ nhớ ngày đó anh ta nói với cô một đoạn ngắn gọn:\"Cô nhóc, tôi đã xem lý lịch tóm tắt của cô. Tuy cô chỉ có bằng trung học, nhưng là trường Lục Trung trường trung học tốt nhất. Ở nơi này làm việc cẩn thận, sau này sẽ có cơ hội.\" Mạnh Cương cũng chỉ tốt nghiệp trung học, không có bối cảnh gì. Toàn bộ đều dựa vào bản thân, phải trải qua nhiều chông gai, từ nhân viên bán hàng siêu thị, leo lên viên chức chính thức, nhân viên chủ quản, quản lí...cuối cùng trở thành người đứng đầu siêu thị này. Anh ta là mục tiêu phấn đấu trong lòng rất nhiều người trong siêu thị này bao gồm cả Mộc Hàn Hạ. Khẽ đẩy cửa phòng khép hờ, Mộc Hàn Hạ vừa ngẩng đầu đã thấy Mạnh Cương ngồi sau bàn làm việc, bên cạnh là bể cá vàng, máy bơm nước cuồn cuộn chảy. Anh ta đang cầm một ly trà trong tay, trong phòng cũng có mùi trà và thuốc lá đan xen vào nhau. Nhìn thấy Mộc Hàn Hạ gõ cửa tiến vào, anh ta chỉ mỉm cười:\"Ngồi đi.\" Mộc Hàn Hạ hơi xấu hổ ngồi xuống, nghĩ thầm Đại Boss không đến mức bởi vì cô ngủ gật nên gọi cô lên đây chứ. Chuyện này bảo chủ quản răn dạy cô là được. Trái tim cô càng đập mạnh. Kết quả câu đầu tiên Mạnh Cương lại hỏi:\"Đêm hôm qua ngủ không ngon sao?\" Tiếng nói của anh ta trầm thấp dịu dàng, nghe cũng không có ý trách móc. Mặt Mộc Hàn Hạ đã hơi đỏ, nhưng trong lỗ tai nghe rất rõ ràng tiếng bọt nước trong bể cá, cô cúi đầu khẽ đáp:\"Vâng, Mạnh tổng, lần sau tôi sẽ không như vậy.\" Cô vẫn còn mặc đồng phục màu đỏ, vừa rồi phải lên gặp Mạnh Cương mới bỏ mũ ra lộ ra mái tóc đuôi gà mềm mại. Hứa như vậy là vì muốn đi thật nhanh, hơn nữa trong lòng cũng khẩn trương, trán của cô đã lấm tấm một chút mồ hôi. Bởi vì mà da trắng, Trên mặt và cổ đều là màu trắng ngà mịn màng, vì ẩm ướt nên hơi lộ ra chút hồng. Cô cúi đầu, ánh mắt vốn đen sẫm buông xuống, lông mi vừa dày vừa dài. Hai bàn tay trắng nõn buông xuống bên cạnh người khẽ nắm lại. Một lát sau, cô mới nghe thấy Mạnh Cương nói:\"Đừng căng thẳng, hôm nay Mạnh tổng không phải trách cô chuyện này. Về sau chú ý là được.\" \"Cám ơn Mạnh tổng.\" Khóe miệng Mộc Hàn Hạ lén cong lên, lập tức lại kéo xuống, ngẩng đầu vẻ mặt nghiêm túc nhìn anh ta:\"Vậy Mạnh tổng tìm tôi...\" Mạnh Cương nhìn chằm chằm cô:\"Cô đã nhận được bằng Đại học chính quy tự thi chưa?\" Mộc Hàn Hạ ngượng ngùng cười:\"Vâng, mấy ngày trước vừa nhận được.\" Mạnh Cương cũng cười, cầm ly trà lên nhấp một ngụm:\"Sau này đã có tính toán gì chưa?\" Mộc Hàn Hạ nhìn vẻ mặt anh ta, thăm dò đáp:\"Trước đó, tôi đã đề cập với bộ phận tài nguyên nhân lực, muốn đến bộ phận thị trường làm việc.\" \"Tôi đã phê chuẩn rồi.\" Mộc Hàn Hạ sửng sốt, vô cùng vui sướng, cũng trộn lẫn một chút vui sướng gian nan tỏa ra từ đáy lòng. \"Mạnh tổng, tôi...\" Cô ngừng lại, khom lưng thật thấp với anh:\"Cám ơn, cám ơn anh.\" \"Bình thường cô có tài ăn nói như vậy, sao hôm nay lại nói lắp thế?\" Trong ánh mắt sâu xa của Mạnh Cương cũng có chút ý cười, gật đầu với cô:\"Cô nhóc, làm việc cho tốt.\" Cả người Mộc Hàn Hạ vẫn còn vây trong niềm vui sướng, lập tức đáp lại:\"Mạnh tổng, tôi đã hai mươi hai tuổi, không còn là cô nhóc nữa rồi.\" \"Tuổi còn trẻ như vậy, ở trước mặt tôi còn không phải là cô nhóc?\" Anh ta nói. Một tháng sau. Bởi vì công việc trong tay cần phải bàn giao, quầy thực phẩm tươi gần đây rất bận rộn, nên Mộc Hàn Hạ còn phải ở tỏng quầy mấy ngày nữa mới có thể đến bộ phận thị trường. Đó là một buổi sáng sớm yên tĩnh, ánh mặt trời ấm áp. Mấy ngày nay, Mộc Hàn Hạ làm thay ca ở quầy bán đồ ăn sáng rất nhàn rỗi, nhưng cô là một người không chịu ngồi yên, nhanh chóng bắt đầu học làm bánh quy từ chỗ sư phó. Lúc này khách hàng trong siêu thị vẫn còn rất ít. Trong loa trên đỉnh đầu đang phát bài \"Mười năm\" của Trần Dịch Tấn. Mộc Hàn Hạ khe khẽ ngâm nga, cô hát không hay, nói như Hà Tĩnh chính là\"giống đứa trẻ không tìm thấy nhịp điệu\". Ngọn đèn dịu dàng chiếu trên quầy thủy tinh, mùi hương ấm áp xộc vào lỗ mũi. Mộc Hàn Hạ xoay người, bỏ bánh quy mới nướng vào quầy, miệng cất tiếng hát \"Mười năm trước, em không biết anh, anh không thuộc về em...\" liền nhìn thấy xuất hiện một đôi chân dài ở trước quầy. Người nọ mặc âu phục đi giày da, đứng ở nơi đó không nhúc nhích. Mộc Hàn Hạ vẫn còn chưa xếp xong bánh quy, cũng không vội vã đứng dậy, cười nói:\"Tiên sinh muốn mua gì? Đây là bánh quy mới nướng, ngài có muốn nếm một thử chút không?\" Bánh quy là cô mới vừa học làm ra, tuy hình dáng đơn giản, nhưng mùi vị cũng không tệ lắm. \"Bánh quy xấu như vậy có thể độc chết tôi hay không?\" Người nọ nói. Mộc Hàn Hạ giật mình, ngẩng đầu, lập tức bắt gặp một ánh mắt tối đen âm u. Lời tác giả: \"Tốt lắm, nữ nhân cô khiến cho tôi chú ý rồi.\" Nam chủ phúc hắc tìm được chính chủ báo ân. Anh ta tính báo ân như thế nào, hãy đợi lần tới giải quyết. Đồng thời tình địch Mạnh Cương của anh ta cũng dựa theo cách làm thông thường trong văn Lão Mặc..",
  "nextChapter": "https://gacsach.top/doc-online/khong-phu-han-ha-chuong-03-0",
  "prevChapter": "https://gacsach.top/doc-online/khong-phu-han-ha-chuong-01-0"
}