{
  "title": "Kế hoạch hoàn hảo - Chương 02",
  "url": "https://gacsach.top/doc-online/30180/ke-hoach-hoan-hao-chuong-02.html",
  "content": "Chính Nghị sĩ Todd Davis đã sắp xếp cho cuộc tái hợp giữa Oliver và con gái ông ta. Todd Davis goá vợ. Ông là một tỷ phú, có trong tay nhiều đồn điền thuốc lá, mỏ than, mỏ dầu ở Oklahoma và Alaska, cùng một chuồng ngựa quý vào bậc nhất thế giới. Là một trong số ít người lãnh đạo Hạ Nghị Viện, ông ta nằm trong danh sách các yếu nhân bậc nhất của Washington. Davis có một triết lý sống đơn giản : Không bỏ qua một vận may nào, không bỏ sót một lỗi lầm nào. Ông hãnh diện về thành công của mình, trong thương mại cũng như trong chính trường. Gần đây, ông đã chấm Oliver Russell để đi tiếp con đường của ông. Việc Oliver có thể là con rể ông, thực ra là điểu không hề chờ đợi, không có trong dự tính nhưng rốt cuộc lại là động cơ thúc đẩy chủ yếu, cho đến lúc Jan nằng nặc đòi chia tay anh ta. Khi Nghị sĩ Davis biết tin Oliver sắp lấy vợ, và người đó là Leslie Stewart, ông bỗng thấy thực phiền muộn, thậm chí lo lắng. Nghị sĩ Davis gặp Oliver lần đầu tiên khi anh nhận giải quyết một công việc về luật pháp cho ông. Anh đã gây cho ông một ấn tượng khó quên. Đẹp trai, thông minh, nhanh nhẹn và có một vẻ quyến rũ rất đàn ông, dễ cuốn hút đám đông. Todd Davis đã sắp xếp ăn một bữa tối với Oliver và anh không hề biết mình đã bị quan sát cẩn thận như thế nào. Một tháng sau lần gặp gỡ ấy, Nghị sĩ Davis nói với Peter Tager. \"Tôi nghĩ là chúng ta đã tìm được ra một vị Thống đốc mới của bang\" Tager là người đứng đắn, xuất thân từ một gia đình theo đạo Thiên Chúa. Cha ông ta là giáo viên dạy sử, mẹ làm nội trợ, cả gia đình đều là những con chiên ngoan đạo. Năm Peter mười một tuổi, cả nhà gặp tai nạn vì xe ô tô bị hỏng phanh trên đường đi du lịch. Vụ tai nạn thật khủng khiếp , người duy nhất sống sót là Peter, nhưng bị hỏng một mắt. Peter tin rằng chính Chúa đã cứu sống mình nên ông ta càng phải nghe lời Người. Peter đánh hơi được sự biến động chính trị nhanh hơ bất kỳ ai mà Nghị sĩ Davis từng gặp. Ông ta biết cử tri ở đâu và làm cách nào để có được họ, luôn đoán trước được công chúng muốn nghe điều gì, hay cái gì làm họ chán ngấy. Song điều quan trọng hơn cả là đối với Davis là ông có thể tin được Peter. Peter được nhiều người yêu quý. Còn ông ta thì lại yêu quý gia đình mình hơn mọi thứ trên đời. Todd Davis chưa thấy người đàn ông nào lại hãnh diện về vợ con như Peter. Lần đầu tiên Todd gặp Peter Tager là lúc ông ta đang được đề cử vào Nghị viện. \"Thưa Nghị sĩ, có quá nhiều người cần được giúp đỡ. Tôi muốn làm điều mình có thể làm.\" Nhưng Nghị sĩ Davis đã mở mắt cho Peter. \" Anh có biết rằng anh có thể giúp được nhiều người hơn bằng cách giúp việc cho tôi ở Hạ Nghị viện không ?' Đó là cách lựa chọn thích hợp. Và Tager hiểu mình phải hoàn thành công việc như thế nào. \"Người mà tôi nghĩ đến để đưa lên chức Thống đốc bang là Oliver Russell.\" \"Chàng luật sư đó ư ?\" \"Phải anh ta có khiếu chính trị đấy. Nếu có chúng ta chống lưng , anh ta không thể thua.\" \"Nghe được đấy Nghị sĩ ạ.\" Hai người bắt đầu bàn bạc. Nghị sĩ Davis kể cho con gái nghe về Oliver Russell.\"Cậu ta có triển vọng lắm lắm, con yêu ạ.\" \" Và có một quá khứ ra phết đấy. Không biết anh ta đã lên giừng với bao nhiêu phụ nữ rồi ?\" \"Con gái, đừng có nghe những kẻ ngồi lê đôi mách. Tối thứ sáu, cha sẽ mời anh ta đến đây dùng bữa. \" Bữa ăn tối thứ sáu diễn ra suôn sẻ. Olivier thật duyên dáng, và Jan cũng không kìm được lòng, niềm nở đón tiếp anh. Ngài Nghị sĩ ngồi ngắm cả đôi, trong đầu vẽ ra kế hoạch tuyệt vời cho Olivier. Cuối buổi tối đó, Jan mời Olivier đến dự một bữa tiệc vào thứ bảy tuần sau. \"Rất hân hạnh, thưa cô.\" Và cũng từ bữa đó, họ bắt đầu có những cuộc gặp riêng. Ngài Nghị sĩ thông báo cho Peter. \"Chúng ta sắp làm đám cưới, đã đến lúc ta lăng xê Olivier rồi.\" Olivier được mời tới gặp Nghị sĩ Davis tại văn phòng. \"Tôi muốn hỏi anh một câu. Anh có muốn trở thành Thống đốc bang Kentucky không ?\" Olivier ngạc nhiên nhìn ông ta. \"Tôi ... tôi chưa từng nghĩ đến chuyện đó.\" \"Vậy mà Peter và tôi nghĩ đã giúp anh rồi đấy. Năm tới sẽ có một cuộc bầu cử. Chúng tôi có đủ thời gian để gây dựng cho anh. Anh hãy tỏ rõ mình. Nếu có chúng tôi đằng sau, anh không thế thất bại được.\" Olivier hiểu điều đó là sự thật. Nghị sĩ Davis là con người đầy quyền lực, một cỗ máy chính trị được tra đầy đủ dầu mỡ, một cỗ máy có thể tạo nên những sản phẩm kỳ diệu mà cũng đủ sức phá huỷ bất kỳ vật gì cản đường nõ. \"Anh sẽ phải hoàn toàn tuân thủ.\" Nghị sĩ đe. \"Vâng, tôi xin nghe.\" \"Tôi có một số tin tốt lành cho anh đây. Chừng nào mà tôi còn nhúng tay vào thì đó mới chỉ là bước đầu. Anh sẽ làm Thống đốc một hay hai nhiệm kỳ gì đó và tôi hứa là sẽ đưa anh đến Nhà Trắng.\" Olivier thấy nghẹn trong họng. \"Ông ... ông nói nghiêm túc đấy chứ ?\" \"Tôi không đùa những chuyện như vậy. Chắc tôi không nói anh cũng hiểu đây là thời đại của truyền hình. Anh có những cái mạnh mà đồng tiền không thể mua được - đó là năng lực cuồn hút. Mọi người đổ xô lại anh, và bản thân anh cũng sẽ yêu quý họ. Đó cũng là điều Jack Kennedy có.\" \"Tôi ... tôi không biết nói thế nào.\" \"Anh không phải nói gì cả. Ngày mai tôi đi Washington và khi tôi trở vể, chúng ta sẽ vào việc.\" Mấy tuần sau, chiến dịch tranh cử chức Thống đốc bang Kentucky bắt đầu tiến hành. Những tấm áp phích in hình Olivier được trưng ra khắp nơi trong bang. Anh xuất hiện trên truyền hình và trong các cuộc hội thảo mang tính chính trị. Tỷ lệ tín nhiệm của dân chúng với anh tăng lên từng tuần. \"Cậu ta lên được năm điểm nữa rồi\", Peter thông báo với nghị sĩ Davis, \"chỉ còn kém ông Thống đốc mười điểm nữa thôi. Chúng ta còn rất nhiều thời gian. Trong mấy tuần nữa, họ sẽ bằng điểm nhau.\" Nghị sĩ Davis gật đầu. \"Olivier sẽ thắng. Không cần bàn nữa.\" Todd Davis và Jan cùng ăn sáng. \"Thế nào chàng trai của con đã cầu hôn chưa ?\" Jan mỉm cười. \"Chưa chính thức nhưng con thấy anh ấy đã có ngụ ý.\" \"Đừng để nó ngụ ý qúa lâu, con gái ạ. Ta muốn con làm đám cưới trước khi chồng con dọn vào dinh Thống đốc. Không nên để một vị Thống đốc sống cảnh cô đơn. \" Jan vòng tay ôm cổ cha. \"Con rất vui vì cha đã mang anh ấy đến cho con. Con rất yêu anh ấy.\" \"Điều làm con hạnh phúc thì cũng làm cha hạnh phúc.\" Tất cả mọi việc diễn ra thật hoàn hảo. Ngay tối hôm sau, khi về đến nhà, Nghị sĩ Davis bắt gặp cảnh cô con gái nước mắt đầm đìa, đang thu xếp đồ đạc. Ông nhìn cô, bối rối. \"Chuyện gì vậy, con gái ?\" \"Con sẽ đi khỏi đây. Chừng nào còn sống con không muốn nhìn thấy Olivier nữa.\" \"Oa, giữ lời đấy nhé. Con đang định nói chuyện gì vậy ?\" Cô quay lưng về phía ông. \"Con đang nói về Olivier.\" Giọng cô trở nên bực bội hơn. \"Đêm qua, anh ta đã trên giường voí đứa bạn thân nhất của con. Nó gọi điện cho con sáng nay và bảo rằng anh ấy quả là một người tình tuyệt vời.\" Ông Nghị sĩ đứng lặng đi. \"Chắc có kẻ nào muốn phá ... \" \"Không, con đã gọi điện cho Olivier. Anh ta ... anh ta đã không chối gì cả. Con sẽ đi. Con đi Paris đây.\" \"Con chắc là mình đúng ... ?\" \"Chắc chắn .\" Sáng hôm sau, Jan làm như đã nói. Nghị sĩ Davis nói chuyện với Olivier. \"Tôi rất thất vọng ở anh đấy, con trai ạ.\" Olivier thở dài. \"Tôi xin lỗi về chuyện đã xảy ra. Nhưng đó mới chỉ là một phần của câu chuyện thôi. Lúc đó, tôi đã làm vài ly, và người đàn bà đến bên tôi, rồi ... tôi ... tôi không thể từ chối.\" \"Ta có thể hiểu được chuyện ấy. \" Ngài nghị sĩ nói với vẻ thông cảm sâu sắc. \"Rốt cuộc thì bởi anh là một thằng đàn ông, phải không ?\" Olivier cười chân thành. \"Vâng, và chuyện đó sẽ không lặp lại nữa. Tôi có thể đảm abỏ là ... \" \"Chuyện quá tệ, anh bạn ạ. Lẽ ra anh sẽ là một vị Thống đốc.\" Mặt Olivier tái xanh. \"Cái gì, ngài nói cái gì vậy ?\" \"Thế này, Olivier ạ, thật không phải nếu tôi vẫn ủng hộ anh. Y' tôi là, khi mà anh nghĩ đến tình cảm của Jan ... \" \"Việc tranh cử Thống đốc có liên quan gì tới Jan ?\" \"Tôi đã từng nói với mọi người là Thống đốc bang Kentucky sắp là con rể tôi, buộc lòng, tôi phải lập kế hoạch khác, đúng không ?\" \"Hãy hợp lý một chút đi, ngài Nghị sĩ, tôi không thể ...\" Nghị sĩ Davis lạnh nhạt cười. \"Đừng bao giờ dậy tôi phải làm điều này hay không làm điều nọ, Olivier. Tôi tạo dựng cho anh được thì cũng dễ dàng bóp chết anh được !\" Ông ta lại mỉm cười. \"Nhưng đừng hiểu lầm tôi. Tôi không phải không có tình cảm đâu. Cầu chúa ban cho anh những điều tốt lành nhất.\" Olivier ngồi đó, im lặng trong giây lát. \"Tôi hiểu. Tôi ... tôi xin lỗi về tất cả những chuyện này.\" \"Tôi cũng vậy, Olivier ạ. Tôi thực sự ... \" Khi Olivier đi khỏi, nghị sĩ Davis gọi điện cho Peter Targer. \"Chúng ta sẽ không tiếp tục chiến dịch tranh cử nữa.\" \"Bỏ nó ư ? Tại sao ? Chiến thắng trong tầm tay rồi. Lần thăm dò tín nhiệm gần đây nhất ...\" \"Hãy làm đúng như lời tôi yêu cầu. Huỷ bỏ tất cả sự hiện diện của Olivier đi. Chúng ta rời tay ra, hắn ta chẳng dậy nổi đâu.\" Hai tuần sau, tỷ lệ tín nhiệm của Olivier tụt xuống với vận tốc chóng mặt. Những tấm biển quảng cáo biến mất, chương trình radio và truyền hình cũng im bặt. \"Thống đốc Addison đang dẫn đầu về tỷ lệ tín nhiệm. Nếu chúng ta cần tìm một ứng cử viên mới, thì phải nhanh lên.\" Peter nói. Ngài Nghị sĩ trầm ngâm. \"Còn ối thời gian, bỏ qua chuyện đó đi.\" Mấy ngày sau đó, Olivier đến công ty Bailey & Tomkin để yêu cầu họ lo việc vận động cho anh. Jim Bailey đã giới thiệu về anh với Leslie và ngay lập tức anh đã bị nàng quyến rũ. Nàng không chỉ đẹp, còn thông minh, đáng yêu và rất tin tưởng ở anh. Đôi lúc, anh cảm thấy nhớ Jan, nhưng lại nhanh chóng quên ngay. Với Leslie hoàn toàn là chuyện khác. Nàng nồng nhiệt và nhạy cảm, tình yêu đến với họ thật tự nhiên. Thi thoảng, anh cũng tiếc nuối cái mình đánh mất ... \" Đây chỉ là bước đầu tiên. Anh sẽ làm Thống đốc độ một, hai nhiệm kỳ, và tôi hứa sẽ đưa anh đến Nhà trắng.\" Cần quái gì. Ta vẫn hạnh phúc mà không cần đến những cái đó. Olivier tự an ủi mình. Nhưng đôi lúc, anh cũng không thể bắt mình đừng nghĩ về cái vinh quang mà lẽ ra anh sẽ có. Tin về đám cưới của Olivier loang ra, Nghị sĩ Davis cho gọi Peter. \"Peter. có chuyện rồi đây. Chúng ta không thể để Olivier Russell vứt bỏ sự nghiệp của mình bằng cách cưới một phụ nữ vô danh tiểu tốt được.\" Peter cau mày. \"Tôi không biết ông đang định làm gì vào lúc này, thưa ông Nghị sĩ. Đám cưới đã được chuẩn bị xong hết rồi.\" Nghị sĩ Davis suy nghĩ một lúc. \"Tỷ lệ tín nhiệm của Olivier chưa về số không đấy chứ ?\" Rồi ông gọi điện cho con gái ở Paris. \"Jan, cha có tin buồn cho con đây. Olivier sắp lấy vợ.\" Im lặng rất lâu. \"Con ... con có nghe ...\" \"Điều đáng buồn là nó không yêu người phụ nữ ấy. Nó nói với cha là phải lấy vợ vì quá thất vọng trước việc con bỏ đi. Nó vẫn còn yêu con đấy.\" \"Olivier nói vậy ư ?\" \"Hoàn toàn đúng vậy. Nó đang phải làm một việc khủng khiếp cho mình. Mà con gái ạ, phần nào chính con đã buộc nó phải làm như vậy. Khi con bỏ đi, nó gần như suy sụp.\" \"Cha ... con ... con không biết... \" \"Cha chưa từng thấy người đàn ông nào đau khổ hơn thế.\" \"Cha ơi, con phải làm gì bây giờ ?\" \"Thế con vẫn còn yêu nó đấy chứ ?\" \"Con vẫn luôn yêu anh ấy. Con biết con đã sai lầm khủng khiếp.\" \"Ơ`, thế thì chưa muộn đâu.\" \"Nhưng anh ấy sắp lấy vợ kia mà ?\" \"Con gái, tại sao chúng ta lại chỉ ngồi đợi và nhìn xem chuyện gì sẽ xảy ra. Biết đâu nó sẽ đi theo tiếng gọi của tình yêu ?\" Khi Davis treo máy, Peter hỏi. \"Ông định làm gì, thưa Nghị sĩ ?\" \"Tôi ư ?\" Nghị sĩ Davis nói với vẻ vô tình. \"Không gì cả. Chỉ là đặt viên gạch trở lại đúng chỗ của nó thôi. Tôi nghĩ mình sẽ nói chuyện với Olivier.\" Buổi chiều hôm đó, Olivier Russell đến văn phòng của Nghị sĩ Davis. \"Rất vui được gặp lại anh, Olivier. Trông anh có vẻ vẫn khoẻ đấy.\" \"Cám ơn ông, trông ông cũng vậy.\" \"Ô`, không đâu, tôi biết là mình đang già đi từng ngày. Nhưng tôi vẫn cố làm việc, chừng nào có thể.\" \"Ông cho gọi tôi tới đây gặp ông, phải không Nghị sĩ ?\" \"Phải đấy, Olivier, xin mời anh ngồi.\" Olivier ngồi xuống ghế. \"Tôi muốn anh giúp tôi gỡ một vụ dính líu đến luật pháp ở Paris. Một trong những công ty của tôi tại đó gặp rắc rối. Đội hội cổ đông thì sắp đến. Tôi muốn anh qua và giải quyết cho tôi chuyện đó.\" \"Ô`, tôi rất sẵn sàng. Thế khi nào Đại Hội bắt đầu ? Để tôi xem lại lịch làm việc và ... \" \"Tôi e là anh phải đi ngay hôm nay thôi.\" Olivier tròn mắt nhìn ông ta. \"Ngay chiều nay ư ?\" \"Tôi xin lỗi vì báo cho anh quá muộn, nhưng tôi cũng vừa nhận được thông báo này. Máy bay riêng của tôi đã sẵn sàng. Anh cố gắng lên nhé, đây là việc vô cùng quan trọng với tôi.\" Olivier trầm ngâm. \"Tôi sẽ cố gắng hết sức.\" \"Hoan hô anh, Olivier . Tôi biết là tôi có thể tin cậy vào anh mà.\" Ông ta ngừng lại một chút. \"Tôi rất buồn trước những gì xảy ra với anh. Anh biết về tỷ lệ tín nhiệm mới nhất chứ ? Tôi e là anh thất bại mất.\" \"Tôi biết.\" \"Lẽ ra tôi sẽ không quan tâm quá nhiều đến vậy, nhưng ... \" \"Nhưng sao ?\" \"Lẽ ra anh sẽ là một vị Thống đốc. Nhưng anh đã chọn một tương lai khác, kém sáng sủa hơn. Lẽ ra anh đã có tiền ... quyền lực. Để tôi nói với anh một chút về hai thứ đó, Olivier . Tiền không quan tâm tới việc ai là chủ nó. Một người may mắn có thể có rất nhiều tiền nếu trúng xổ xố, một gã công tử dặt dẹo cũng có thể được thừa hưởng cả đống tiền hoặc một tên cướp nhà băng cũng có thể có rất nhiều tiền. Nhưng quyền lực, quyền lực thì lại là một vấn đề khác hẳn. Có quyền lực thì có thể sở hữu cả thế giới. Nếu anh là vị Thống đốc của cái bang này, anh có thể can thiệp vao mọi chuyện của mọi người ở đây. Anh có thể làm cho cuộc sống của họ khá lên hoặc tồi đi. Đã có lần tôi hứa với anh là một ngày nào đó sẽ đưa anh vào Nhà Trắng. Thế đấy, tôi đã hứa, và lẽ ra anh sẽ có thể trở nên như vậy. Hãy nghĩ lại xem, Olivier , nếu có quyền lực, anh sẽ trở thành một con người quan trọng nhất trên thế gian, điều hành một đất nước giàu mạnh nhất trên thế giới. Đó là điều đáng để mơ ước, phải không ?\" Ông ta chậm rãi nhắc lại. \"Người hùng mạnh nhất thế giới.\" Olivier lắng nghe, tự hỏi không biết câu chuyện sẽ dẫn đến đâu. Và như đoán biết được câu hỏi chưa nói ra của Olivier , ngài Nghị sĩ lại tiếp. \"Và anh đã từ bỏ tất cả những vinh quang chỉ vì cái trôn một mụ đàn bà. Thế mà tôi lại nghĩ anh thông minh hơn thế, con trai ạ.\" Olivier vẫn im lặng, chờ đợi. Nghị sĩ Davis lại tiếp. \"Tôi đã nói chuyện với Jan sáng nay. Nó đang ở Paris, khách sạn Ritz. Khi tôi nói là anh sắp lấy vợ, ôi ... nó đã rất đau khổ, oà lên khóc.\" \"Tôi, tôi xin lỗi, tôi thực sự xin lỗi.\" \"Thật tiếc là hai con không thể quay lại được với nhau.\" Davis thở dài. \"Thưa Nghị sĩ, tôi sẽ cưới vợ vào tuần sau.\" \"Tôi biết. Và tôi sẽ không can thiệp vào chuyện đó đâu. Cứ cho tôi là một lão gìa lẩm cẩm, nhưng đối với tôi, gia đình vẫn là điều quan trọng nhất trên đời. Chúa ban phước cho anh, Olivier ạ.\" \"Cám ơn ông.\" Ngài Nghị sĩ liếc nhìn đồng hồ. \"Thôi, anh về nhà và thu xếp đồ đạc đi. Chi tiết về đại hội tôi sẽ fax tới anh ở Paris.\" Olivier đứng dậy. \"Xin ông cứ yên tâm, tôi sẽ quan tâm việc này trên hết.\" \"Tôi biết là anh sẽ như vậy. A` này, tôi đã đặt phòng cho anh ở khách sạn Ritz rồi đấy.\" Ngồi trong chiếc máy bay sang trọng của Nghị sĩ Davis ới Paris, Olivier suy nghĩ mãi về những điều ông ta nói. \"Lẽ ra anh sẽ là một vị Thống đốc. Nhưng anh đã chọn một tương lai khác, kém sáng sủa hơn ... Để tôi nói với anh một chút về tiền bạc và quyền lực ... Có quyền lực sẽ sở hữu cả thế giới. Nếu anh là vị Thống đốc của cái bang này, anh có thể can thiệp vao mọi chuyện của mọi người ở đây. Anh có thể làm cho cuộc sống của họ khá lên hoặc tồi đi ... \" Nhưng mình chẳng cần cái quyền lực đó. Olivier tự an ủi bản thân mình. Không, mình sắp lấy làm vợ một phụ nữ tuyệt vời. Cả hai sẽ đem lại hạnh phúc cho nhau. Rất hạnh phúc. Khi Olivier hạ cánh xuống sân bay Le Bouget Airport của Paris, một chiếc Limousine đã đợi anh ở đó. \"Thưa ông Russell, chúng ta đi đâu đây ?\" Người tài xế hỏi anh. \"A` này, tôi đã đặt phòng cho anh ở khách sạn Ritz rồi đấy. Jan cũng đang ở khách sạn Ritz.\" Có lẽ mình nên ở một khách sạn khác thì hơn, Plaza - Athénée hay Meurice. Người tài xế nhìn anh, vẻ chờ đợi. \"Đến khách sạn Ritz.\" Olivierđáp. I't nhất thì anh cũng muốn đến chào và xin lỗi Jan. Anh gọi điện cho Jan từ phòng riêng. \"Olivier đây, anh đang ở Paris.\" \"Em biết, cha em đã gọi điện cho em.\" \"Anh đang ở tầng dưới. Anh muốn tới chào em, liệu em ... \" \"Lên đây.\" Khi Olivier đến cửa buồn hạng nhất của Jan, anh vẫn chưa biết sẽ nói gì với cô. Jan đợi anh ở cửa. Cô đứng đó, mỉm cười, rồi quàng tay qua cổ anh, ôm anh càng lúc càng chặt. \"Cha nói là anh sẽ đến đây. Em vui quá !\" Olivier bỡ ngỡ. Anh đang định kể cho cô nghe về Leslie, nhưng không biết bắt đầu như thế nào. Anh xin lỗi vì chuyện xảy ra giữa chúng ta ... Anh không bao giờ muốn làm em đau khổ ... Anh đã yêu một phụ nữ khác ... nhưng anh luôn ... \" \"Anh, anh phải nói với em chuyện này.\" Anh vụng về nói. \"Sự thật là ...\" song khi anh nhìn vào mắt Jan, anh lại nhớ tới lời của cha cô. \"Tôi đã có một lần hứa, một ngày nào đó sẽ đưa anh vào Nhà Trắng. Phái, tôi đã định thế ... Và hãy nghĩ đến quyền lực đó đi, Olivier. Là người quan trọng nhất trên thế gian, điều hành đất nước mạnh nhất thế giới. Đó là điều đáng để mơ ước phải không ?\" \"Điều gì vậy, anh yêu ?\" Và những từ ngữ trong mỉệng anh cứ tuôn ra như đã học thuộc kỹ càng. \"Anh đã sai lầm khủng khiếp, Jan ạ, anh là một thằng dở hơi. Anh yêu em. Anh muốn cưới em.\" \"Olivier !\" \"Em có đồng ý lấy anh không ?\" \"Vâng, ôi, vâng, anh yêu.\" Không một chút ngập ngừng. Anh bế bổng cô lên và đưa cô về phía buồng ngủ. Chỉ vài giây sau họ đã ở trên giường, và Jan nói. \"Anh không thể biết được em đã nhớ anh như thế nào đâu, anh yêu ạ.\" \"Lẽ ra anh đã phải đến đây sớm hơn ... \" Jan rên rỉ trong vòng tay anh. \"Ôi, thật tuyệt vời !\" \"Đó là vì chúng ta sinh ra là để của nhau mà.\" Olivier ngồi bật dậy. \"Chúng mình phải thông báo ngay cho cha chuyện này.\" Cô nhìn anh, ngạc nhiên. \"Ngay bây giờ ?\" \"Phải.\" Còn riêng mình sẽ nói với Leslie. Mười lăm phút sau Jan đã nói chuyện với Nghị sĩ Davis. \"Olivier và con sẽ tổ chức đám cưới.\" \"Tuyệt lắm, con gái ạ. Cha không thể ngạc nhiên hay sung sướng hơn. Nhân tiện, ông Thị Trưởng của Paris là ông bạn già của cha. Ông ta đang chờ con gọi đấy. Ông ta sẽ làm đám cưới cho con tại đó. Cha đã sắp đặt mọi thứ cho con tại đó. Cha đã sắp đặt mọi thứ đâu đấy hết rồi.\" \"Nhưng ... \" \"Để cha nói chuyện với Olivier .\" \"Vâng, cha đợi một chút.\" Jan đưa điện thoại cho anh. \"Cha muốn nói chuyện với anh.\" \"Vâng, xin nghe đây.\" \"Con trai, anh làm ta rất vui đấy. Anh đã làm một điều đúng đắn.\" \"Cám ơn cha, con cũng nghĩ vậy.\" \"Cha đã sắp xếp cho hai đứa làm đám cưới tại Paris. Và khi nào về nhà, các con sẽ làm lại đám cưới tại nhà thờ Calcavary Chapel.\" Olivier cau mày. \"Nhà thờ Chalvary Chapel ư ? Con ... con không cho nó là hay đâu. Đó là nơi Leslie và con ... Tại sao chúng ta không ... ?\" Giọng Nghị sĩ lạnh lùng. \"Con đã làm con gái ta đau khổ, Olivier , và bây giờ đến lúc con phải đền bù cho nó. Ta nói có đúng không ?\" Im lặng kéo dài. \"Vâng, thưa cha, đúng ạ.\" \"Cám ơn con, Olivier , cha mong được gặp các con trong mấy ngày nữa. Chúng ta sẽ nói chuyện ... Thống đốc ...\" Đám cưới tại Paris là một buổi lễ ngắn ngủi, diễn ra tại Toà Thị chính. Kết thúc bữa tiệc, Jan nhìn Olivier và nói. \" Cha muốn chúng ta quay về làm lễ cưới tại nhà thờ Calvary Chapel.\" Olivier ngập ngừng, nghĩ đến Leslie và những điều sắp gây ra cho nàng. Nhưng anh đã đi quá xa rồi. \"Cha muốn gì cũng được.\" Olivier không lúc nào không nghĩ đến Leslie . Nàng đâu có tội tình chi để phải chịu những tủi nhục anh đã gây ra cho nàng. Mình sẽ gọi điện và giải thích. Nhưng cứ mỗi lần cầm đến điện thoại, anh lại bối rối. Mình sẽ giải thích thế nào đây ? Mình sẽ nói gì với cô ấy ? Và anh không tự trả lời được. Cuối cùng, anh đành mặc để cho báo chí làm chuyện ấy. Nó khiến anh càng cảm thấy tệ hơn. Sau ngày Olivier và jan về Lexington, chiến dịch vận động cho Olivier lại tiếp tục và còn rầm rộ hơn trước. Peter Targer phụ trách toàn bộ chiến dịch đó và Olivier lại xuất hiện liên tục trên truyền hình và báo chí. Anh diễn thuyết trước đám đông ở vườn Kentucky Kingdom Thrill, xuất hiện tại một cuộc mitinh lớn ở xưởng Toyota Motor tại Georgetown. Anh nói chuyện trên quảng trường rộng 20000 feet vuông ở Lancaster. Song đó chỉ là sự bắt đầu. Peter còn sắp xếp quảng cáo cho Olivier bằng xe buýt vòng quanh bang. Những chiếc xe to, dài có in hình anh đi từ Georgetown đến Stanford, dừng lại tại Franfort .. Versailles ... Winchester ... Louisville. Olivier nói chuyện ở Kentucky Fairground và trung tâm Exposition. Tóm lại, anh có mặt ở tất cả những nơi cần có mặt trong bang. Chiến dịch tranh cử của Olivier diễn ra không nghỉ, chỉ gián đoạn có vào hôm bởi chính đám cưới của anh với Jan. Anh cũng không nhìn thấy Leslie ở cuối nhà thờ, lòng bỗng bồn chồn không yên. Anh nói điều đó với Peter Targer . \"Anh có cho rằng Leslie sẽ làm điều dại dột để hại tôi không ?\" \"Tất nhiên là không. Mà nếu muốn chăng nữa thì cô ấy sẽ làm được gì. Quên cô ta đi.\" Olivier biết được Peter nói đúng. Mọi việc đều diễn ra êm đẹp. Chẳng có lý do gì để lo lắng cả. Không gì có thể cản trở anh lúc này. Không có gì. Buổi tối diễn ra lễ bầu cử, Leslie ngồi một mình ở nhà xem tivi, theo dõi tỉ lệ tín nhiệm của Olivier nhích từng điểm một. Cuối cùng, khoảng năm phút trước lúc nửa đêm, thống đốc Addison xuất hiện trước màn hình và đọc một bài diễn văn tuyên bố nhường chức. Leslie tắt tivi. Nàng đứng dậy và thở dài. Đừng khóc nữa, người đàn bà của tôi Ô`, hôm nay xin em đừng khóc nữa Chúng ta sẽ hát bài hát cho quê hương Kentucky yêu dấu Cho quê hương Kentucky thân thuộc đã ở xa nghìn trùng. Đã đến lúc rồi.",
  "nextChapter": "https://gacsach.top/doc-online/30181/ke-hoach-hoan-hao-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/30179/ke-hoach-hoan-hao-chuong-01-phan-02.html"
}