{
  "title": "Kế hoạch hoàn hảo - Chương 05",
  "url": "https://gacsach.top/doc-online/30183/ke-hoach-hoan-hao-chuong-05.html",
  "content": "Các thành viên trong ban lãnh đạo đã tập trung đông đủ quanh bàn họp, nhấm nháp bánh mì với kem pho mát và cà phê, chờ Leslie. - Nàng đến. \"Xin lỗi vì để mọi người phải đợi. Henry gửi lời chào đến tất cả các bạn.\" Đã có khá nhiều thay đổi kể từ buổi họp đầu tiên mà Leslie tham gia. Lúc đầu, mọi người coi thường nàng, xem nàng chỉ như một kẻ thích dính mũi vào chuyện người khác. Nhưng dần dần, khi Leslie học hỏi được nhiều hơn, đủ để đưa ra được những ý kiến có giá trị thì nàng lại được họ kính trọng. Bắt đầu cuộc họp hôm nay, Leslie quay về phía Amy, cô ta đang phục vụ cà phê, và nói: \"Amy, tôi muốn cô dự họp.\" Amy nhìn nàng, ngạc nhiên. - \"Tôi sợ trình độ tốc ký của tôi không được khá lắm , thưa bà Chambers , Cynthia có thể làm việc đó khá hơn...\" \" - Tôi không yêu cầu cô ghi chép diễn biến cuộc họp. CÔ chỉ cần ghi lại những gì cuộc họp thông qua thôi\" - \"Vâng, thưa bà.\" Amy lấy giấy bút, ngồi vào một chiếc ghế ở góc phòng. Leslie quay lại nói với mọi ngườị - chúng ta có một vấn đề. Hợp đồng của chúng ta với nghiệp đoàn thợ in báo sắp hết. Chúng ta đã tiến hành thương lượng với họ ba tháng qua, và vẫn chưa đạt được bất kỳ thoả thuận nàọ Chúng ta phải quyết định, và phải quyết định nhanh. Các bạn hẳn đã đọc bản báo cáo mà tôi đã gửi cho mỗi người ! Bây giờ, tôi muốn biết ý kiến của các bạn. Nàng nhìn Gene Osborne, một đối tác trong công ty luật địa phương. - \"Nếu bà hỏi tôi, Leslie ạ, thì tôi cho rằng bọn họ quá quắt lắm rồi. Hôm nay ta nhường họ một bước, ngày mai họ lại bắt ta lùi thêm một bước nữa\" Leslie gật đầu và nhìn Aaron Drexel, chủ một cửa hàng bán báo địa phương. - \"Còn anh, Aaron?\" - \"Tôi đồng ý với Gene, họ là những người thật không biết điều. Nếu chúng ta cho họ một thứ, thì ngược lại họ cũng phải cho lại ta một thứ khác chứ ? Theo ý kiến riêng tôi, chúng ta có thể chịu được một cuộc bãi công, nhưng họ thì không. Quan điểm của những người còn lại cũng tương tự. Leslie nói: - tôi buộc lòng phải phản đối các bạn. Tất cả nhìn nàng, ngạc nhiên. - \"Theo tôi, chúng ta nên cho họ cái họ đòi\" - \"Thật điên rồ.\" - \"Họ sẽ làm chủ toà báo mất.\" - rồi họ sẽ còn đòi nữạ\" - \"Bà không thể làm thế được.\" Leslie cứ để họ nóị. Khi tất cả đã im lặng trở lại nàng từ tốn. - \"Joe là một người biết điều. ông ấy tin tưởng vào điều mình đòi hỏị\" Ngồi dựa lưng vào tường, Amy ngỡ ngàng theo dõi cuộc tranh cãi. Một người phụ nữ nói to - \"Tôi ngạc nhiên vì bà lại cùng một phe với hắn ta đấy, Leslie\" - \"Tôi không về phe với ai cả. Tôi chỉ cho rằng chúng ta nên hợp lý một chút thôi, Dù sao, ý kiến của tôi cũng không có giá trị quyết định. Chúng ta hãy bỏ phiếu đi\" Nàng quay lại phía Amỵ - \"đây là điều tôi muốn cô ghi vào trong biên bản cuộc họp.\" - Vâng, thưa bà.\" Leslie quay lại nói với tất cả. - \"Những aí phản đối yêu sách của nghiệp đoàn, giơ tay lên.\" Mười một cánh tay giơ lên. - \"Cô hãy viết vào biên bản rằng chỉ một mình tôi đồng ý còn tất cả những người dự họp đều phản đối yêu sách của nghiệp đoàn.\" Amy ghi vào cuốn sổ, vẻ suy nghĩ hiện lên trên mặt cô tạ Leslie nói: - \"Nếu như không còn chuyện gì...\" Tất cả đồng loạt đứng dậỵ - cám ơn vì các bạn đã đến đủ. Nàng nhìn họ đi ra, rồi quay sang Amỵ - Cô có thể đánh máy lại biên bản này không ?\" - có ngay đây, thưa bà. Leslie rời khỏi phòng họp. điện thoại reo mấy phút sau đó. - ông Riley gọi, thưa bà.\" Amy nóị Leslie cầm máỵ \"Xin chàọ\" \" - Joe Riley đâỵ Tôi muốn cám ơn bà vì những điều bà đã cố gắng làm.\" Leslie nói . \"Tôi không hiểụ . . - \" buổi họp hôm nay ấy, tôi đã được nghe kể về mọi chuyện ra sao.\" - tôi ngạc nhiên đấy, ông Rilẹy ạ. đây là một cuộc họp nội bộ cơ mà ?\" Joe Riley cao ngạọ - bà cứ tin là tôi có bạn bè ở khắp mọi nơi đị. Dù sao tôi cũng nghĩ bà đã cố gắng thuyết phục họ, thật tuyệt vời Rất đáng tiếc vì họ không đồng tình với bà.\" Im lặng một chút, rồi Leslie nói chậm. - ông Riley, nếu tôi làm cho họ phải đồng tình thì sao ? - \"ý bà là gì ? - \"Tôi có một ý tưởng rất hay đâỵ Nhưng không nói qua điện thoại được. Chúng ta có thể tới đâu đó kín đáo một chút không ?\" Phía bên kia im lặng như để cân nhắc. - \"Rồi, tôi đồng ý, bà định tới đâu nào ?\" - \"Chỗ nào đó mà chúng ta không bị phát hiện ra . - Bà thấy quán Golden Cup ra sao ?\" - được tôi sẽ đến đó trong một giờ nữa.\" - Tạm biệt. Quán Golden Cup không phải là một địa chỉ nổi danh trong vùng . Phoenix này, nó nằm gần đường xe tải, trong một khu mà cảnh sát luôn khuyến cáo khách du lịch không nên lai vãng. Joe Riley đã đến đó trước nàng, ngồi trong một góc tối. Gã đứng dậy khi nàng lại gần. - Cám ơn ông đã đến đâỵ\" Leslie nói, rồi cả hai cùng ngồi xuống. . - \"Tôi đến vì bà đã nói sẽ có cách để chúng ta ký được hơp đồng mớị\" - \"đúng vậỵ Tôi cho là ban lãnh đạo của Star thật ngu ngốc và không biết nhìn xa trông rộng. Tôi đã cố tình thuyết phục nhưng họ không buồn nghe.\" Riley gật đầụ \"Tôi biết. Bà đã thuyết phục họ ký hợp đồng mới với chúng tôi. - \"đúng thế đấy, họ không nhận ra tầm quan trọng của các ông đối với tờ báo. Gã chằm chằm nhìn nàng, không hiểu. - \"Nhưng họ đều phản đối ý kiến của bà, làm sao chúng ta có thể... - \"Nguyên nhân duy nhất về việc họ phản đối tôi là bời họ không đánh giá đúng mức về các ông. Nếu các ông đủ sức tiến hành một cuộc bãi công lâu dài, và có thể tờ báo vì thế mà chết, ông sẽ chỉ cho họ thấy tầm quan trọng của mình.\" - \"ý bà là gì vậy ?\" Leslie nói với vẻ căng thẳng. - \"điều tôi nói với ông hôm nay phải được giữ kín, nhưng đó là cách duy nhất để các ông đạt được điều mình muốn. Vấn đề rất đơn giản. HỌ nghĩ các ông chỉ doạ thôi, chứ không định làm thật. ông phải cho họ thấy là ông kiên quyết đến mức nào. Hợp đồng của các ông hết giá trị vào đúng nửa đêm ngày thứ sáu.\" - vâng. . . - Họ dự kiến các ông chỉ cùng lắm là biểu tình trong im lặng. Nàng ngửng đầu nhìn xung quanh. - đừng có làm vậỵ\" Gã cúi đầu nuốt từng chữ. - \"Hãy cho họ thấy không có các ông thì cũng chẳng có nổi Star? đừng có tỏ ra hiền lành như nhưng chú cừụ. Hãy phá phách một chút. - Mắt Riley thô lố. ,, - Tôi đang nói chuyện cực kỳ nghiêm túc đấỵ\" Leslie nói nhanh. - chỉ vừa đủ để họ thấy rằng các ông kiên quyết đến mức nào thôi. Cắt một ít dây điện chẳng hạn, hay nhấn vài ba nút sai vị trí. Để họ thâý cần phải có các ông tới sừa chữa. Mọi sai hỏng có thể được khắc phục chỉ trong một hai ngày, nhưng thế là đủ khiến họ xanh mắt rồị Cuối cùng họ phải nbận ra mình đang đối đầu với ai, với lực lượng nàọ\" Joe Riley lặng đi một lúc lâu, nhìn Lesliẹ - Bà thật là một phụ nữ tuyệt vờị Cám ơn ông! Tôi chỉ nghĩ về những chuyện đã qua để đi đến một quyết định đơn giản thôị Hãy cứ tạo ra một chút đổ vỡ để tu sửa, và buộc ban lãnh đạo phải nói chuyện với các ông. Thay việc các ông chỉ bãi công trong im lặng và tờ báo thì đóng cửạ! Tôi làm việc này chẳng .qua cũng chỉ để bảo vệ tờ Star mà thôị - Một nụ cười chậm chạp nở trên môi Rileỵ - Để tôi mời bà một cốc cà phê, bà Chambers.\" - Chúng ta bãi công đi\" đêm thứ sáu, đúng không giờ một phút, dưới sự chỉ huy của Joe, những người thợ in báo bắt đầu bãi công. HỌ đập vỡ bóng đèn, lật đổ vài cái tủ chứa đầy vật tư, đốt cháy hai máy in. Một người bảo vệ vào ngăn cản bị họ nện cho nhừ tử Những người thợ này mỗi lúc lại thêm hăng máu phá phách. - \"Cho cái bọn ăn trên ngồi chốc ấy biết thế nào là sức mạnh của chúng ta\" Một người kêu lên. - không .có báo chí gì cả nếu không có chúng ta - \"Chính chúng ta là Star?\" HỌ hò reọ HỌ phá phách quá mức thoả thuận. Xưởng in giờ đây không khác gì một bãi chiến trường. Bỗng nhiên, ở bốn góc tường xuất hiện bốn luồng sáng cực mạnh soi thẳng vào những người bãi công. HỌ dừng lại, ngỡ ngàng, không hiểu chuyện gì đang xảy ra. Gần cửa ra vào, camera của các hãng truyền hình đang ghi lại cảnh tan hoang. đứng ngay cạnh đó là các phóng viên của các tờ Arizona Republic, Phoenix Gazette, và vô số các phương tiện truyền thông khác. Ngoài ra, ít nhất còn có khoảng hai chục cảnh sát và lính cứu hoả. Joe Riley bàng hoàng nhìn quanh. \" Làm thế quái nào mà họ lại đến nhanh thế nhỉ ? \" Khi cảnh sát bắt đầu tràn vào để túm cổ những kẻ phá phách, câu trả lời bất chợt đến với Riley, gã cảm thấy như vừa bị ai đó tống thật mạnh vào bụng. Leslie Chambers đã chơi xỏ gã ? Nếu cái cảnh tan hoang này mà bị đưa ra công luận, thì thiện cảm của đoàn viên và công chúng đối với nghiệp đoàn của gã sẽ đi tong. Tất cả sẽ quay lưng lại với gã Chính cái con chó đẻ kia đã dàn xếp để cho mình vào bẫỵ Chỉ một giờ sau đó, toàn cảnh phá hoại ở toà báo Star đã được đưa lên truyền hình và các làn sóng phát thanh đã tường thuật đầy đủ chi tiết về vụ việc Còn các báo viết thì đành phải chậm hơn vài tiếng, tin tức sẽ đến với độc giả vào sáng hôm saụ Joe Riley đã vô tình giúp Phoenix Star chiếm được thiện cảm của quần chúng. Leslie đã chuẩn bị đầy đủ mọi thứ. Trước đó, nàng đã bí mật cử một số nhân viên điều hành của Star tới Kansas để học cách quản lý một tờ báo lớn cũng như về công nghệ mới trong nghề in báo. Ngay sau vụ bê bối, hai nghiệp đoàn đang đình công khác là nghiệp đoàn những người đưa thư và thợ khắc chạm, đã quay lại hợp tác với Star. Với sự quy thuận của những kẻ bại trận, Leslie đã mở ra con đường mới cho Star trong kỹ thuật in ấn. Lợi nhuận bắt đầu xuất hiện. Chỉ qua một đêm, năng suất đã tăng 20%. Buổi sáng sau cuộc đập phá kia, Henry bị sa thảị vào một buổi chiều muộn ngày thứ sáu, hai năm sau đám cưói của họ, Henry hị mắc chứng khó tiêu. Sáng thứ bảy, ông ho rũ rượi và tất nhiên đau dữ dội trong ngực. Leslie phải gọi xe cấp cứu đưa ông tới bệnh viện. Chủ nhật, Henry ra đi. ông để lại cho Leslie toàn bộ gia sản. Thứ hai, sau đám tang, Craig Mcallister tới gặp Lesliẹ - Tôi muốn trao đổi với bà một chút về vài vấn đề liên quan đến pháp luật. nhưng nếu ià quá sớm - Không.\" Leslie nói, \"tôi ổn rồi\" Cái chết của Henry càng làm cho Leslie nhớ tới điều nàng ấp ủ bấy lâu naỵ ông là một người đáng yêu, ngọt ngào, thế mà nàng lại sử dụng ông như một thứ công cụ để thực hiện mục đích của mình; chống lai Oliver. Và không biết từ lúc nào, trong đầu của Leslie, cái chết của Henry đã trở thành mọt lý do nữa để triệt hạ Oliver. - Bà định làm gì vớỉ Star ? Macallister hỏị - Tôi nghĩ bà sẽ không lãng phí thời gian để điều hành nó ?\" - Đó chính là điều tôi muốn làm. Chúng ta hãy chuẩn bị mở rộng quy mô.\" Leslie đặt mua tờ Managing Editor. đây là tờ tạp chí thương mại có nêu tên các công ty môi giới báo chí ở khắp nước Mỹ. Nàng lựa chọn các công ty Dirks, Van Essen và Associates ở Santa Fe, New Mexico - Tôi là Leslie Chambers, tôi đang muốn mua một tờ báo, và tôi không biết...\" HỌ giới thiệu nàng với tờ Sun, ở Hammond, Oregon. - tôi muốn anh bay ngay tới đó xem qua nó một chút.\" Leslie nói với Mcallister. Hai hôm sau, Mcallister gọi điện về cho Lesliẹ - Bà nên quên tờ Sun đi, thưa bà Chambers.\" - Có chuyện gì vậy ? - Vấn đề ở chỗ Hammond là một nơi chỉ có hai tờ báo địa phương. Lượng ấn bản của tờ Sun chỉ có 15 ngàn một ngày, trong khi đó, tờ báo kia, Hammond Chronicle, là 28 ngàn, gần gấp đôi, ông chủ của Sun đòi năm triệu đôla Vụ này nghe chừng không hay đâụ Leslie nghĩ ngợi một chút. - Chờ nhé, tôi sẽ đến đó.! Nàng bỏ ra hai ngày tiếp theo để kiểm tra cơ sở vật chất của tờ báo và mọi thứ liên quan. - \"Tờ Sun không thể cạnh tranh được với tờ Chroniclẹ \" Mcallister quả quyết với nàng. - Tờ Chronicle đang trên đà phát triển, còn lượng ấn bản của tờ Sun đang giảm từng ngày một.\" - \"Tôi biết. Tôi sẽ mua nó.\" Anh nhìn nàng đầy ngạc nhiên. - Bà sẽ làm gì kia ? - \"Tôi sẽ mua nó.\" VIỆC mua bán hoàn tất trong ba ngàỵ người chủ cũ của Sun vui mừng ra mặt vì rũ bỏ được nó. - \"Tôi cho rằng phụ nữ chả bao giờ nên làm kinh tế,\" ông ta hể hả tuyên bố: - \"bà ta trả tôi đủ năm triệu đô.\" Walt Meriwether, chủ nhân tờ Chlonicle, gọi điện cho Lesliẹ - \"Tôi được biết bà là đối thủ mới của tôi,\" ông ta nói thật lịch sự. Leslie khẳng định. \"đúng vậỵ\" - \"Nếu mọi việc bên ấy không ổn, có thể bà sẽ bán lại tờ Sun cho tôi Nàng mỉm cười - \"Thế còn nếu bên ông không ổn, thì ông cũng sẽ bán lại tờ Chrôlicle cho tôi: - Meriwether cười vang. - \"Chắc chắn rồi, chúc bà nhiều may mắn, bà Chambers.\" đặt máy xuống, Meriwether cựời mỉm. \"Sáu tháng nữa, ta sẽ có thêm tờ Sun.\" Leslie quay lại Phoemx và nói với Lyle Bannister, Tổng biên tập của Star. - Anh cùng tôi đến Hammond oregon. Tôi muốn anh điều hành tờ báo ở đó cho tới khi nó có thể tự đứng vững trên đôi chân của mình. - \"Tôi vừa nói chuyện vóì Mcallister. - Bannister nói: - Tờ báo đó không có chân. Anh ấy bảo cbúng ta chỉ tốn công vô ích với nó thôi. Leslie nhìn Bannister chằm chặp. - anh ấy trêu tôi đấy Tại Oregon, Leslie triệu tập cuộc họp gồm tất cả các nhân viên của tờ Sun. - \"Từ hôm nay chúng ta sẽ có đôi chút thay đổi,\" nàng thông báo với họ, - \"đây là một thị trấn có hai tờ báo và chúng ta sở hữu cả hai\" Tổng biên tập tờ Sun, Derek Zones, nói - \"Xin lỗi bà Chambers, tôi chắc bà chưa hiểu tình hình ở đây lắm. Lượng ấn bản của chúng ta luôn luôn thấp hơn tờ Chronicle và đang tụt xuống từng tháng một. Chưa có cách nào để chúng ta vực được nó lên.\" - \"Chúng ta sẽ làm được, \" Leslie cam đoan, - \"tôi còn dự tính mua cả Chronicle luôn thể.\" Mọi người trong phòng họp nhìn nhau và hình như họ đều có chung một ý nghĩ : - Phụ nữ và những kẻ nghiệp dư thì không nên tham gia vào công việc kinh doanh báo chí. - \"Bà dự định làm gì đây ?\" Zornes lịch sự hỏị - Anh đã nghe câu chuyện bẻ đũa chưa ?\" - \"Bẻ đũa ư ? Chưa..\" - \"Khi muốn bẻ một bó đũa, người ta không cầm cả nắm để bẻ, mà bẻ từng chiếc một, cho đến hết Zornes cố gắng cười phá lên. - \"Có nghĩa là chúng ta sẽ bẻ gãy Chronicle như thế ?\" - đúng vậỵ ! - bà định tiến hành ra sao ? - Bắt đầu từ thứ hai này, chúng ta sẽ giảm giá báo từ 20% đến 35%, đồng thời cũng giảm lượng quảng cáo khoảng 30%. Tuần sau, chúng ta sẽ tung ra một trò chơi đố vui cỏ thưởng cho những độc giả của báo, ai trúng thưởng sẽ được mời đi du lịch miễn phí ở nước ngoàị Chúng ta sẽ bắt đầu quảng cáo trò chơi ngay từ hôm naỵ, Chiều hôm đó, khi ngồi bình luận về cuộc họp buổi sáng, tất cả các nhân viên đều chung một kết luận, là tờ báo của họ đã rơi vào tay một người phụ nữ điên khùng. Chiến dịch bắt đầu, nhưng chính tờ Sun lại bị bẻ gẫỵ Mcallister hỏi Lesliẹ - bà có biết tờ Sun đang tiêu tốn hết bao nhiêu tiền không . - Tôi biết chính xác nó mất bao nhiêu. - Thế bà định giữ nó cho đến khi nào ? - Cho tới khi chúng ta thắng lợi, \" Leslie nói - đừng lo Rồi chúng ta sẽ thắng. Nói vậy, nhưng chính Leslie đang như ngồi trên lửa LỖ ngày càng nặng. Lượng ấn bản vẫn tụt như không có cách gì níu lại được, còn các nhà quảng cáo thì tỏ thái độ lạnh nhạt, nhiều người còn tuyên bố tẩy chay Sun khi biết \"nó\" quyết định giảm lượng quảng cáo trên mặt báọ - Lý thuyết của bà e không ổn.\" Mcallister nóị \"Chúng ta cần phải chấm dứt ngay tình trạng nàỵ Tôi cho rằng bà đang ném tiền qua cửa sổ, nhưng cũng phải có điểm dừng chứ.\" Tuần tiếp sau đó, lượng ấn bản bỗng không tụt xuống nữa: Mất khoảng tám tuần để tờ Sun biết đến sự tăng trưởng. Việc giảm giá báo và giảm lượng quảng cáo cũng thật hấp dẫn, nhưng điều làm cho lượng ấn bản của tờ Sun tăng lên chính là nhờ vào trò chơi đố vui có thưởng. Trò này kéo dài khoảng 12 tuần, và những người đăng ký tham gia ngày càng đông. Phần thưởng là những chuyến du lịch miễn phí đến vùng bờ biển phía Nam, London, Paris hay Rio. Khi phần thưởng được trao ngay và hình ảnh của những người trúng thưởng được đăng trên trang nhất của tờ báo thì lượng ấn bản của Sun tăng nhanh đến mức chóng mặt. - Bà đã chơi một canh bạc quá liều lĩnh đấy,\" Mcalhster 'nói với vẻ cảm phục, \"nhưng có kết quả.\" - Đó không phải là một canh bạc, - Leslie nói, \"không ai bỏ tiền ra để chẳng thu về cái gì cả.\" Khi Walt Meriwether nhận được số liệu mới nhất về lượng ấn bản cúa Sun, ông ta hoảng hốt. đây là lần đầu tiên tờ Sun vượt lên trên tờ Chroniẹ , 'được lắm,'! ông ta gầm gừ trong cổ họng. ! 'Hai người chơi một ván bài ngu ngốc. Để xem cô còn nghĩ được thêm trò vui có thưởng nào nữa không.\" Nhưng đã quá muộn. Mười một tháng sau ngày Leslie mua tờ Sun, Walt đến gặp nàng - \"Tôi bán đấy ,, ông ta nói gọn lỏn. \"Cô có muốn mua Chronice không?\" Vào ngày hợp đồng với Chronicle được ký kết, Leslie nói với các nhân viên của mình. - \"Bắt dầu từ thứ hai, chúng ta sẽ tăng giá báo và tăng gấp đôi lượng quảng cáo, dừng trò chơi có thưởng lạị\" Một tháng sau đó, Leslie nói với Mcallister. - Tờ Evening Standard ở Detroit đang rao bán. NÓ còn có một trạm truyền hình nữa. Tôi nghĩ chúng ta sẽ 'xem xét vụ nàỵ\" Mcallister hốt hoảng. - \"Bà Chambers, chúng ta có biết gì về truyền hình đâụ và,:. - Vậy thì chúng ta phải học, đúng không ?\" Đế chế Leslie bắt đầu được xây dựng từ đấy.",
  "nextChapter": "https://gacsach.top/doc-online/30184/ke-hoach-hoan-hao-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/30182/ke-hoach-hoan-hao-chuong-04.html"
}