{
  "title": "Khoảng Cách Năm Bước - Chương 03",
  "url": "https://gacsach.top/doc-online/khoang-cach-nam-buoc-chuong-03",
  "content": "Khoảng Cách Năm Bước Chương 3 Edit: Pinkie “Kỷ Hằng!” Tiểu Quyển gầm lên. “Hả?” Kỷ Hằng không thèm nhìn Tiểu Quyển lấy một cái, động tác trên tay cũng không dừng lại, tiếp tục kéo lưng quần. Tiểu Quyển tiện tay cầm chai sữa rửa mặt trên bồn rửa tay ném về phía anh ta. Kỷ Hằng phản ứng cũng không chậm, nghe thấy tiếng gió, lập tức nghiêng đầu tránh qua một bên, nhờ vậy mà đầu anh mới tránh được một kiếp nạn, chai sữa rửa mặt đập vào tường cạnh bồn cầu. Bồn cầu cách cửa không xa lắm, khẳng định trong khoảng cách năm bước, Tiểu Quyển ném xong thì đi ra khỏi nhà vệ sinh, dùng sức đóng cửa lại, làm phát ra tiếng động kinh thiên động địa. Lúc đóng cửa lại, còn có thể nghe thấy giọng nói lười biếng của Kỷ Hằng ở bên trong. “Vợ chồng già nhiều năm rồi, cô còn thẹn thùng cái gì chứ?” Cái tên biến thái này. Kỷ Hằng giải quyết xong, mở cửa ra, mặt không đổi sắc hỏi Tiểu Quyển: “Cô muốn đi không?” “Đương nhiên không muốn.” Tiểu Quyển lập tức cự tuyệt. Kỷ Hằng nhíu mày: “Không muốn? Vậy tôi cần phải đi vào tắm rửa.” “Tùy ý.” Tiểu Quyển đáp. Sau đó lập tức phát hiện không thể tùy ý được. Phòng vệ sinh không biết là ai thiết kế, diện tích không nhỏ, bồn tắm lớn và phòng tắm ở trong cùng nhất, cách cửa tương đối xa. Nếu như Kỷ Hằng muốn tắm rửa, Tiểu Quyển phải đi theo. Tiểu Quyển đứng im ở cửa, kiên quyết không chịu đi vào trong phòng vệ sinh, “Một ngày không tắm anh sẽ chết sao?” “Sẽ chết.” Kỷ Hằng bỏ quần áo sạch xuống, “Cô nghĩ chúng ta giống như loài chim của các người, không cần vệ sinh sao?” Tiểu Quyển nổi giận: “Chúng ta không vệ sinh? Loài hổ của các người thường xuyên lăn lộn trong bùn đó thôi?” Kỷ Hằng đáp lại cực nhanh: “Tộc chim các người vừa bay vừa đại tiện.” Tiểu Quyển tức giận đến đỏ cả mặt: “Tôi mới không có…… Vừa bay vừa đại tiện!” Kỷ Hằng nhếch miệng, không tiếp tục tranh luận với cô nữa, vài ba động tác nhanh chóng cởi áo thun ra, sau đó chuẩn bị cởi quần. Tiểu Quyển nhanh chóng nhắm mắt lại, trong lòng yên lặng hỏi thăm trên dưới tộc Bạch Hổ của anh ta một vạn lần. Bên tai truyền đến tiếng động ma sát sột soạt của quần áo, sau đó là Kỷ Hằng: “Cô đứng xa như vậy, tôi không thể vào phòng tắm được.” Một tay đặt trên lưng của Tiểu Quyển, không khách khí đẩy cô về phía trước mấy bước. Một lúc sau, đã có tiếng nước xối ào ào. “Hạ Tiểu Quyển, cô biết không? Trước kia khi tôi tắm, cô sẽ ngồi trên ghế đẩu nhỏ ở bên cạnh, nói chuyện phiếm với tôi, kể chuyện cười giúp tôi giải sầu.” Giọng nói chậm rãi của Kỷ Hằng lẫn vào trong tiếng nước. “Mặc dù có chút phiền, nhưng dù sao cũng tốt hơn so hiện tại. Bây giờ nhìn cô qua cánh cửa kính, mái tóc lộn xộn, thật giống như xem phim kinh dị vậy.” Tiểu Quyển nghiến răng nghiến lợi, rất muốn xông vào phòng tắm đạp anh ta một phát giống như đạp xuống vách núi Huyền Thiên. Không biết cái tên khốn này thừa dịp cô mơ mơ màng màng đã chiếm không biết bao nhiêu tiện nghi của cô. Có tiếng mở cửa kính phòng tắm, sau đó giọng nói của Kỷ Hằng càng rõ ràng hơn. “Còn có một lần, cô đề nghị, muốn giúp tôi chà lưng, bị tôi cự tuyệt, trông cô còn rất tiếc nuối. Hôm nay muốn không? Lưng tôi ở chỗ này, có muốn chà hay không?” Không cần mở mắt, trong đầu Tiểu Quyển cũng có thể hình dung được cảnh tượng lúc này: Anh ta kéo cửa phòng tắm ra, đầu tóc ướt sũng, chảy từ trên đầu xuống dưới chân, nói không chừng còn chống khuỷu tay lên cửa thủy tinh, đang híp mắt nhìn Tiểu Quyển. Không mặc gì cả đứng trước mặt con gái nhà người ta mà không có chút thẹn thùng nào cả. Tiểu Quyển mắng: “Lăn.” “Được rồi, lấy chai sữa tắm mới giúp tôi, ở trong ngăn tủ chỗ bồn rửa tay ở đằng kia, chai cũ đã dùng hết rồi.” “Nằm mơ đi.” Tiểu Quyển đáp: “Anh còn cần sữa tắm cái gì? Bên cạnh bồn cầu chẳng phải có một chai tẩy bồn cầu đó sao? Rất thích hợp với anh nha, một chai đa công dụng, còn có thể làm nước súc miệng.” Dường như Kỷ Hằng vốn không trông cậy vào việc Tiểu Quyển hỗ trợ, sau khi gội đầu xong, mang theo hương dầu gội đầu tươi mát cùng với hơi nước ấm áp đi qua người Tiểu Quyển —— Anh tự mình đi lấy. Một lúc sau anh quay lại, khi đi qua bên người Tiểu Quyển thì bàn tay ướt sũng không đầu không đuôi vỗ nhẹ lên trán Tiểu Quyển một cái. “Anh làm gì đó?” Tiểu Quyển cau mày, lau mấy giọt nước trên trán. Giọng nói đùa cợt của Kỷ Hằng vang lên: “Cái cọng tóc này của cô, sao cứ dựng đứng hoài vậy.” Không sai, là dù chim hay người, trên đầu Tiểu Quyển luôn có một nhúm tóc nhỏ dựng thẳng lên. Năm đó, khi Tiểu Quyển nở từ trong trứng ra, các anh chị đã phát hiện, cái nhúm tóc nhỏ này không giống với mọi người. Tộc chim Thanh Loan, trên đầu mỗi người đều có những chiếc lông mào cực đẹp. Lông vương miện là biểu tượng là tộc Phượng Hoàng, tượng trưng cho địa vị cao quý, lông dài, mượt, khi bay mang theo vẻ uy nghiêm, khí phách. Chỉ có Tiểu Quyển, không biết tại sao lại ngắn hơn nhiều so với những người khác, cứ dựng đứng, ở ngọn còn cong cong, gỡ thế nào cũng không thẳng ra được. Bởi vậy nên mọi người mới gọi cô là Tiểu Quyển. Cho dù Tiểu Quyển có hóa kiếp thành người, thì nhúm tóc dựng đứng vẫn còn, ở trên đầu có một lọn tóc nhỏ, luôn dựng thẳng đứng, không bao giờ dài hơn một tấc. Tiểu Quyển đã nghĩ rất nhiều cách khác nhau, thoa keo xịt tóc, dầu hoa quế, rồi nhiều thứ khác, còn dùng kẹp nhỏ kẹp lại nữa, thế nhưng chỉ cần không để ý, đi ra ngoài gặp người thì nhúm tóc kia kiên trinh bất khuất, sừng sững không xẹp xuống. Tiểu Quyển hứ một tiếng: “Nó chỉ thích dựng thẳng, dựng thẳng đón gió, tạo tầm nhìn tốt, ai cần anh lo?” Kỷ Hằng vừa xả nước, vừa lo lắng đáp: “Trước đây, mỗi buổi sáng cô đều tìm tôi, bảo tôi sờ nhúm tóc của cô, còn nói cái gì mà ‘Có anh Kỷ Hằng phù hộ, sớm muộn gì cũng có thể xẹp xuống được’, cô đã quên hết sao?” Anh Kỷ Hằng? Anh Kỷ Hằng?? Tiểu Quyển bị lời buồn nôn của anh ta làm cho ê răng, cô nghĩ thầm: Cứ ỷ vào việc người ta không nhớ cái gì, anh cứ vậy mà khoe khoang đi nhé. Tiếng nước ngừng, cánh cửa trượt lại mở ra, có tiếng huýt sáo, sau đó là tiếng máy sấy ong ong, một chút cũng không yên. Đợi đến khi tiếng máy sấy ngưng, Tiểu Quyển không kìm lòng được mà hỏi: “Nãy giờ rốt cuộc anh có mặc quần áo tử tế không đó?” “Không có, nhưng mà cô có thể mở mắt.” Này là có ý gì? Tiểu Quyển phát ra tiếng chế nhạo từ sâu trong cổ họng: “Nhìn anh trần truồng sao? Tôi còn chưa ăn sáng đấy nhé, sợ phải nôn ra mật.” “Tôi cũng không muốn cho cô xem.” Kỷ Hằng nói, “Mở mắt.” Sau đó, một thứ gì đó đập vào tay Tiểu Quyển. Sức lực không nhỏ, nhưng cũng không quá đau, khá mềm mại. Tiểu Quyển mở mắt. Trước mặt là con hổ màu trắng khổng lồ với bộ lông vằn xám, nó đang cúi đầu liếm lông của mình. Nhìn kỹ, bộ lông của nó rất dày, chẳng giống thú cưng chút nào, đôi chân to có thể vồ chết người với chỉ một phát, cái đuôi của nó còn to hơn cả cánh tay của Tiểu Quyển. Nếu như nó đứng lên, thì cao hơn Tiểu Quyển rất nhiều, lớn như vậy nên làm cho phòng vệ sinh vốn rộng rãi lại có vẻ chật chội. Tiểu Quyển quá quen thuộc với con mèo lớn xác này —— đây là nguyên thân của Kỷ Hằng. Tiểu Quyển sững sờ vài giây, mới hỏi: “Làm sao có thể? Không phải anh nói chúng ta sống lại ở nhân gian hay sao? Tôi đã xem qua, trên người không có một chút công phu nào, làm sao anh có thể trở về nguyên thân được?” Hổ trắng ngẩng đầu, đôi mắt xanh băng giá liếc nhìn Tiểu Quyển. “Cô đã quên? Tôi là Bạch Hổ Vương tương lai, đương nhiên Đàn Na Châu của tộc Bạch Hổ chúng tôi ở trong tay tôi.”‘ Bạch Hổ giơ móng vuốt lên, ung dung liếm móng chân nhọn hoắc của mình. “Chúng ta được hồi sinh từ linh thai, vốn có thể biến thành nguyên hình, chỉ có, bây giờ càng giống người thì không thể thay đổi theo ý muốn được nữa. Thế nhưng có Đàn Na Châu giúp đỡ, chuyện biến thành nguyên thân chỉ là việc nhỏ như cây cỏ mà thôi.” Lúc này Tiểu Quyển mới chú ý tới, chẳng biết từ lúc nào, trên bồn rửa tay đã có thêm một cái hộp nhỏ màu đen, cô mở nắp, bên trong chứa một viên màu ngọc bạch trắng, có kích thước bằng hạt sen, đang phát sáng nhẹ nhàng. Đây là Đàn Na Châu trong truyền thuyết, Tiểu Quyển đã sớm nghe qua, là báu vật của tộc Bạch Hổ. Kỷ Hằng nói tiếp: “Chỉ cần đụng nhẹ một cái thì có thể khôi phục nguyên hình, ăn vào thì có thể đắc đạo phi thăng, không phân biệt già trẻ.” Đắc đạo phi thăng? Thật sự sao? Bỗng dưng Tiểu Quyển nhớ tới, trước đây cô cũng đã nghe nói qua, Đàn Na Châu của tộc Bạch Hổ bọn họ hấp thụ linh lực tự nhiên, nếu như người nào ăn vào thì có thể đắc đạo phi thăng, không cần phải tốn công tu hành. Khi còn nhỏ, cô đã tính toán với các anh sẽ lẻn vào tộc Bạch Hổ trộm chơi, nhưng mà đáng tiếc, bọn họ bảo vệ quá chặt, cơ bản đó là một suy nghĩ viển vông. Tiểu Quyển lại liếc mắt nhìn hạt châu kia, tim đập điên cuồng. Nói cách khác, chỉ cần nuốt hạt châu này vào thì có thể lập tức trở về nhà?",
  "nextChapter": "https://gacsach.top/doc-online/khoang-cach-nam-buoc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khoang-cach-nam-buoc-chuong-02"
}