{
  "title": "Khoảng Cách Năm Bước - Chương 02",
  "url": "https://gacsach.top/doc-online/khoang-cach-nam-buoc-chuong-02",
  "content": "Khoảng Cách Năm Bước Chương 2 Edit: Pinkie Nghe thấy hai từ “ly hôn”, Kỷ Hằng không nói gì, chỉ nhìn chằm chằm Tiểu Quyển một hồi lâu. Cằm anh bạnh ra, lông mày cụp xuống, đôi mắt thâm thúy kia nhìn có chút dọa người. Rồi rốt cuộc anh cũng mở miệng. “Muốn ly hôn? Tùy cô.” Kỷ Hằng ném cái túi và hai cuốn sổ màu đỏ trong tay lên tủ đầu giường. Sức lực của anh không nhỏ, hai cuốn sổ vèo một cái, trượt trên mặt tủ, rơi vào khe hở giữa tủ và vách tường, rồi lọt xuống dưới, không nhìn thấy được. Kỷ Hằng không để ý đến chúng, vòng qua giường lớn, đi đến bên kia giường, vén chăn lên rồi chui lên giường. Trông anh ta rất khó chịu. Khó chịu là đúng rồi, anh ta khó chịu, Tiểu Quyển cảm thấy rất thoải mái. Tiếng kim đồng hồ treo tường lạch cạch vang lên, chỉ hướng mười một giờ đúng. Kỷ Hằng lướt nhìn đồng hồ, cất giọng lãnh đạm: “Tôi đoán đêm nay cô không có ý định ngủ cùng một chỗ với tôi?” Đó là đương nhiên, có điên mới ngủ cùng một chỗ với anh ta. Mặc dù cô còn không rõ lắm đây là nơi nào, nhưng Tiểu Quyển vẫn bọc mình trong một cái chăn lớn, đi xuống giường, lề mà lề mề bước ra cửa, hoàn toàn mặc kệ Kỷ Hằng còn đang đắp một đầu chăn ở bên kia. Mới đi ra khỏi không có mấy bước, bỗng nhiên ngực giống như là bị người ta dùng chùy sắt lớn gõ một cái. Tiểu Quyển sửng sốt. Ngực đau nhói, dường như có một bàn tay vô hình đang bóp chặt cổ Tiểu Quyển. Trong nháy mắt, Tiểu Quyển thở không nổi, trước mắt nổ đom đóm, một đống sao xoay vòng. Tiểu Quyển ho khan vài tiếng, bên trong miệng nhờn nhợn, phun ra một ngụm máu tươi, nhỏ giọt trên thảm lông dài màu trắng trên sàn nhà. Màu đỏ loang lổ, vô cùng chói mắt. “Lùi lại phía sau một bước.” Giọng nói lạnh như băng của Kỷ Hằng vang lên ở phía sau, “Lùi một bước thì lập tức sẽ không sao.” Tiểu Quyển nghe lời lùi lại một bước, cái cảm giác giống như sắp chết lập tức biến mất trong nháy mắt. Chuyện này là sao? Tiểu Quyển ổn định tinh thần, quay đầu lại nhìn Kỷ Hằng. Kỷ Hằng vẫn ngồi dựa vào đầu giường như cũ, vẻ mặt thờ ơ, khóe miệng cũng có một chút máu. Làm như không có việc gì, anh dùng ngón lau sạch vết máu trên khóe miệng, sau đó rút một tờ khăn giấy trên tủ đầu giường ra, xoa xoa, rồi ném đi, thuận tay ném cho hộp khăn giấy cho Tiểu Quyển. Tiểu Quyển đưa một tay ra chụp lấy hộp khăn giấy, căm tức nhìn anh ta, “Kỷ Hằng, anh đã làm cái quỷ gì đấy?” “Tôi giở trò quỷ? Cô cho rằng từ trên sườn núi Huyền Thiên rơi xuống, muốn sống lại thì lập tức sống lại sao? Làm gì có chuyện tốt như vậy trên thế giới này?” Kỷ Hằng mỉa mai nói. “Điều kiện để sống lại là phải bị dính một lời nguyền, mỗi ngày từ mười một giờ tối hôm nay tới mười một giờ trưa ngày mai, 6 canh giờ, 12 tiếng đồng hồ, hai chúng ta không thể cách nhau ngoài năm bước chân, nếu không thì sẽ cùng chết.” Kỷ Hằng cười như không cười nhìn Tiểu Quyển, “Hạ Tiểu Quyển, muốn chết thì đi đi, muốn sống thì đàng hoàng đứng yên cho tôi.” Đây là cái điều kiện sống lại thần kinh gì vậy? Ý anh ta là, mỗi lúc trời tối đều phải ở cùng một chỗ với anh ta? Vậy thì dứt khoát chết đi cho xong. Kỷ Hằng trưng ra vẻ mặt lười nhác không thèm giải thích, đợi cô tiêu hóa xong chuyện này, mới nói: “Tình huống hiện tại chính là như vậy. Cô cứ từ từ suy nghĩ đi, tôi muốn đi ngủ trước, ngày mai còn phải lên đường sớm.” Nói xong thì anh ta duỗi chân, mặc kệ chuyện không có chăn đắp trên người, trực tiếp nằm xuống rồi nhắm mắt lại. Tiểu Quyển không nói gì nhìn anh: Anh ta cứ ngủ như vậy? Chuyện này là thế nào vậy? Tiểu Quyển nhíu mày, lui về phía sau một bước. Trước ngực lại bị một cú đập thật mạnh, mấy ngôi sao chạy vòng trước mặt, máu tanh từ trong miệng trào ra. Mới vừa rồi còn từ từ nhắm mắt, không nhúc nhích, ngay lập tức, Kỷ Hằng từ trên giường vọt dậy, sải bước dài tới nắm chặt tay Tiểu Quyển, tức giận nói: “Hạ Tiểu Quyển, cô bị điên à?” Chiêu kéo dài khoảng cách để đả thương đối thủ một nghìn lần thì chính mình cũng bị tổn hại một nghìn lần, thế nhưng lại rất hiệu quả. Chuyên trị tính giả vờ ngủ. Tiểu Quyển nuốt trọng ngụm máu trong miệng, liếm môi, nói: “Tôi còn chưa có hỏi xong đấy, anh muốn ngủ sao? Nghĩ thật đẹp đó.” Kỷ Hằng nhìn chòng chọc cô một lúc, buông cánh tay của cô ra rồi đến bên giường ngồi xuống, hai tay vòng trước ngực, “Cô còn muốn hỏi cái gì? Hỏi nhanh lên.” Tiểu Quyển suy nghĩ một lúc, hỏi: “Cho nên từ sau khi sống lại, từ nhỏ đến lớn, mỗi ngày tôi và anh đều ngủ cùng nhau? Ngay cả khi tôi còn nhỏ? Kỷ Hằng, anh là cầm thú sao?” “Không phải. Lời nguyền bắt đầu có hiệu lực từ sinh nhật năm 20 tuổi của cô, cho nên vào ngày sinh nhật của cô thì chúng ta đã kết hôn. Rất thuận tiện.” Tiểu Quyển nổi giận: “Chủ tế nào của bộ tộc Bạch Hổ các người đã làm ra loại lời nguyền này, căn bản là để giúp anh chiếm được tiện nghi của tôi?” Kỷ Hằng hừ nhẹ một tiếng, ánh mắt đảo trên người Tiểu Quyển đang bọc chăn, “Tôi muốn chiếm tiện nghi của cô? Tự nhìn lại cái váy cô đang mặc trên người đi, cô có thể cây ngay không sợ chết đứng hơn một chút được không?” Tiểu Quyển nghĩ: Tôi chẳng nhớ gì cả, đương nhiên tùy anh muốn khoe khoang, nói không chừng cái váy này cũng là do anh ép tôi mặc đấy. Thấy cô không nói gì, Kỷ Hằng hỏi: “Bây giờ tôi có thể ngủ chưa?” Anh lại định đi ngủ. “Anh chờ một chút,” Tiểu Quyển bất bình, “Coi như là tôi không đi, dựa vào cái gì mà anh ngủ trên giường, còn tôi phải đứng trên mặt đất?” Kỷ Hằng nở nụ cười, “Vậy thì lên giường ngủ, dù sao cũng chẳng phải ngày đầu tiên chúng ta ngủ cùng nhau.” “Ai muốn ngủ với anh?” Hơn nữa là một thằng đàn ông, anh không thấy xấu hổ khi một mình ngủ trên giường sao?” Ký Hằng liếc mắt nhìn cô một cái: “Căn phòng này chỉ có một cái giường và một cái chăn, một là cùng nhau dùng, sẽ có được cả giường lẫn chăn. Còn không thì một người lấy một cái, cô muốn giường hay chăn?” Lừa gạt quỷ đấy, làm sao mà chỉ có một giường một chăn. Theo bản năng, Tiểu Quyển biết, ở đây còn một một cái chăn khác, nhưng mà cô không thể nhớ được là nó để ở đâu. Tiểu Quyển cười lạnh, nhìn chằm chằm Kỷ Hằng, bọc chăn quanh người lùi về phía sau một bước nhỏ, rồi dừng lại, sau đó lại lùi thêm một bước nhỏ. Đây là loại đe dọa sáng suốt. Kỷ Hằng im lặng thở dài, đứng dậy mở tủ quần áo bên giường, ôm ra một … cái chăn khác. Anh ném tấm chăn bông lên tấm thảm bên cạnh giường, nằm xuống, đắp kín chăn rồi nhắm mắt lại. Như vậy còn được. Tiểu Quyển hài lòng leo lên giường. Nhớ tới khi nãy anh ta tiếp cận, tư thế vô cùng thành thạo, Tiểu Quyển do dự ba lần bảy lượt, vẫn nhịn không được mà hỏi: “Kỷ Hằng, hai chúng ta thật sự… đã ngủ với nhau rồi sao?” Ngủ này không giống với ngủ kia, Kỷ Hằng nghe hiểu. Kỷ Hằng im lặng một chút rồi mới đáp: “Cái này cũng không nhớ rõ? Tự mình từ từ suy nghĩ đi nhé!” Nghĩ rồi nghĩ. Tiểu Quyển ôm đầu ngồi trên giường, quấn chặt chăn bông, phân tích chi tiết tình trạng hiện tại trong đầu một lần. Quả thật những gì Kỷ Hằng nói đều là sự thật. Khi ở vách đá Huyền Thiên rơi xuống, ấy vậy mà không chết, bây giờ đã là 5000 năm sau, hai người tới nhân gian, sống lại một lần nữa, còn bị dính lời nguyền năm bước và đã kết hôn. Tiểu Quyển nhớ lại toàn bộ những chuyện ở Thanh Loan năm đó, dường như chỉ mới xảy ra ngày hôm qua, nhưng mà toàn bộ những chuyện trải qua ở nhân gian này cô đều quên toàn bộ. Những chuyện trải qua đều quên, nhưng cảm giác thì vẫn còn, mọi thứ xung quanh vừa lạ vừa quen, vô cùng quỷ dị. Thế nào mà đã kết hôn với Kỷ Hằng rồi? Coi như là có lời nguyền năm bước, hai người hoàn toàn có thể không cần thiết phải đi tới nước này. Nhìn dáng vẻ kia của Kỷ Hằng, có vẻ như anh ta cũng không cam tâm tình nguyện với cuộc hôn nhân này. Trên tủ đầu giường có một cái gương, Tiểu Quyển cầm lên soi. Trong gương xuất hiện một gương mặt quen thuộc, không tệ chút nào. Gương mặt nhỏ nhắn khoảng chừng bàn tay, trắng nõn, dễ thấy nhất là đôi mắt to tròn, đen lúng liếng, lông mi dài như mi giả. Từ trước đến nay, tộc Thanh Loan nổi tiếng có khuôn mặt xinh đẹp, Tiểu Quyển là con gái của tộc trưởng Thanh Loan, đứng thứ 68 trong nhà, có rất nhiều anh chị, đối với khuôn mặt xinh đẹp đã sớm quen thuộc, nhưng thật ra, cô chẳng cảm thấy gương mặt mình có gì đặc biệt. Có đẹp hay không không quan trọng, quan trọng là thân hình này. Tuy rằng nhìn qua thì rất giống trước đây, nhưng lại có điểm khác biệt rất lớn —— thực sự quá yếu, đan điền (1) trống rỗng, hoàn toàn không có tu luyện gì cả, như một con Ma Tước (2), không có chút nào giống với Phượng tộc Thanh Loan. (1) Đan điền: là danh từ thường thấy trong thư tịch của Ðạo gia hay trong y thư cổ đại Trung Hoa. Nội dung của nó nói lên quan điểm luyện tĩnh dưỡng sinh. Theo luận thuyết của Ðạo gia: dưới lỗ rốn khoảng ba tấc (hoặc một tấc mấy phân) có khoảng không gian trong bụng gọi là đan điền. (nguồn: google) (2) Ma Tước là chim sẻ. Chỉ đọc tại gacnhomongmo.wordpress.com mới là trang chính chủ, còn lại đều là ăn cắp! Thời gian 5000 năm, bảo ngắn thì không ngắn, nói dài cũng chẳng dài, đối với tuổi thọ của tộc Thanh Loan mà nói thì cũng không tính là bao. Lúc ngã xuống vách núi ở Huyền Thiên, không biết cha mẹ và các anh chị có đi tìm Tiểu Quyển hay không? Hai tộc Thanh Loan và Bạch Hổ trở mặt nhiều năm như vậy, từ trước đến nay đều không đội trời chung, xem ra Kỷ Hằng cũng không đem tung tích của Tiểu Quyển nói cho người nhà cô. Nếu không thì người nhà Tiểu Quyển cũng sẽ không để một mình Tiểu Quyển sống ở nhân gian này, để cho Kỷ Hằng bắt nạt như thế này. Tiểu Quyển muốn về nhà. Cô muốn về nhà Linh Trạch Châu, trở lại chỗ sư phụ Uyển Khâu hơn là cùng anh ta ở lại đây. Nhưng bây giờ trên người cô không có một chút phép thuật nào, rốt cuộc làm thế nào mới có thể rời khỏi nơi này, một lần nữa trở về cố hương trên thiên đường? Chẳng lẽ phải tu hành một lần nữa, mọc cánh để biến thành tiên sao? Nếu thế phải tu hành bao nhiêu năm? Tiểu Quyển bất lực, nghĩ đến đau đầu, ôm chăn mơ mơ màng màng chìm vào giấc ngủ. Chẳng biết lúc nào, có người vỗ đầu Tiểu Quyển, “Đứng dậy, đừng ngủ!” Tiểu Quyển hoảng hốt, tưởng mình còn đang ở Uyển Khâu, sáng sớm phải tới giờ luyện công, người đang gọi mình là sư tỷ. Tiểu Quyển nhanh chóng nhắm mắt lại, đáp: “Sư tỷ, ta không có ngủ nướng, đã sớm tỉnh, con đang dưỡng thần đấy.” Người nọ cười lạnh một tiếng. Tiểu Quyển giật mình, mở mắt, thấy Kỷ Hằng đứng trước giường. Anh thấy cô tỉnh dậy thì xoay người rời đi. “Không muốn chết thì đứng lên, đi theo tôi.” Tiểu Quyển hoàn hồn, mới hiểu được ý tứ của anh ta: Bây giờ là buổi sáng, vẫn chưa tới mười một giờ, hai người phải tiếp tục bảo trì khoảng cách trong năm bước. Tiểu Quyển đứng dậy, bọc chăn quanh người như trước, nửa tỉnh nửa mơ kéo lê chăn đi theo anh ta vào nhà vệ sinh. Cô thấy Kỷ Hằng đi tới trước bồn cầu, dừng lại, thản nhiên kéo thắt lưng quần pyjama. Tiểu Quyển sững sờ một giây, đột nhiên muốn biết tên khốn này đang định làm gì.",
  "nextChapter": "https://gacsach.top/doc-online/khoang-cach-nam-buoc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khoang-cach-nam-buoc-chuong-01"
}