{
  "title": "Sức mạnh của tĩnh lặng",
  "author": "Eckhart Tolle",
  "category": "Kỹ năng sống",
  "status": "Full",
  "coverImage": "https://gacsach.top/sites/default/files/styles/book310/public/suc-manh-cua-tinh-lang.jpg",
  "description": "\"Sức Mạnh của Tĩnh Lặng\" (Stillness Speaks) – là tác phẩm tâm linh rất ngắn gọn nhưng sâu sắc của Eckhart Tolle, tác giả được New York Times bình chọn là một trong những tác giả có sách bán chạy nhất.\nĐây là một cuốn sách hữu ích và thiết thực cho những ai muốn vượt qua những tình huống thử thách trong đời sống cá nhân và cảm nhận được sự an bình trong tâm hồn cũng như trong suy nghĩ. Qua cuốn sách Sức Mạnh của Tĩnh Lặng, Eckhart Tolle giúp chúng ta tìm lại được bản chất sâu lắng, trong sáng và chân thật của mình. Dù cho có những biến động đang xảy ra chung quanh, hay những vấn đề khó khăn trong đời sống cá nhân hiện nay của chúng ta như thế nào đi nữa, chúng ta vẫn luôn có khả năng tiếp xúc được với một chiều không gian yên tĩnh, và sâu lắng ở bên trong. Phẩm chất đời sống của chúng ta tùy thuộc vào phẩm chất của những quan hệ trong đời mình. Tùy thuộc vào quan hệ của bạn với gia đình và những người thân trong gia đình. Tùy thuộc vào quan hệ của bạn với người hôn phối của bạn. Tùy thuộc vào quan hệ của bạn với đời sống. Nói một cách khác, bạn có một quan hệ tốt đẹp với mọi người và với cuộc đời?\nDo đó, Sức Mạnh của Tĩnh Lặng sẽ giúp bạn khả năng rũ bỏ những thói quen xưa cũ, tiêu cực; giúp bạn thay đổi cách sống, cách suy nghĩ và cư xử với bạn bè cùng những người thân trong gia đình một cách tốt đẹp hơn. Không những thế, Sức Mạnh của Tĩnh Lặng còn giúp bạn nhìn sâu vào những câu hỏi lớn hơn:\n- Tôi là ai? Ý nghĩa của Đời sống là gì?\n- Tại sao tôi có mặt trên cuộc đời này?\n- Mục đích tối hậu của đời sống là gì?\nTất cả những câu hỏi đó, dù lớn, dù nhỏ, đều rất quan trọng đối với chúng ta. Và một khi bạn đã hỏi thì sẽ luôn được Im Lắng trả lời, khi bạn đã sẵn sàng lắng nghe. Chỉ cần giữ cho lòng mình trong lắng. Khi có mặt, bạn có thể nghe những hồi âm, lời giải đáp đến với bạn qua tiếng gió, tiếng mưa, tiếng thì thầm của biển cả... Chỉ cần bạn biết lắng nghe.",
  "rating": "8.5",
  "votes": "2",
  "views": "19829",
  "totalChapters": 8,
  "chapters": [
    {
      "title": "Sức mạnh của tĩnh lặng - Chương 01",
      "url": "https://gacsach.top/doc-online/110630/suc-manh-cua-tinh-lang-chuong-01.html",
      "index": 1
    },
    {
      "title": "Sức mạnh của tĩnh lặng - Chương 02",
      "url": "https://gacsach.top/doc-online/110631/suc-manh-cua-tinh-lang-chuong-02.html",
      "index": 2
    },
    {
      "title": "Sức mạnh của tĩnh lặng - Chương 03",
      "url": "https://gacsach.top/doc-online/110632/suc-manh-cua-tinh-lang-chuong-03.html",
      "index": 3
    },
    {
      "title": "Sức mạnh của tĩnh lặng - Chương 04 - 05",
      "url": "https://gacsach.top/doc-online/110633/suc-manh-cua-tinh-lang-chuong-04-05.html",
      "index": 4
    },
    {
      "title": "Sức mạnh của tĩnh lặng - Chương 06 - 07",
      "url": "https://gacsach.top/doc-online/110634/suc-manh-cua-tinh-lang-chuong-06-07.html",
      "index": 5
    },
    {
      "title": "Sức mạnh của tĩnh lặng - Chương 08",
      "url": "https://gacsach.top/doc-online/110635/suc-manh-cua-tinh-lang-chuong-08.html",
      "index": 6
    },
    {
      "title": "Sức mạnh của tĩnh lặng - Chương 09",
      "url": "https://gacsach.top/doc-online/110636/suc-manh-cua-tinh-lang-chuong-09.html",
      "index": 7
    },
    {
      "title": "Sức mạnh của tĩnh lặng - Chương 10 (Hết)",
      "url": "https://gacsach.top/doc-online/110637/suc-manh-cua-tinh-lang-chuong-10-het.html",
      "index": 8
    }
  ]
}