{
  "title": "Ca Ca, Ba Ba Thật Vĩ Đại - Chương 2",
  "url": "https://gacsach.top/doc-online/ca-ca-ba-ba-that-vi-dai-chuong-2",
  "content": "Ca Ca, Ba Ba Thật Vĩ Đại Chương 2 gacsach.com ღ Thái dương ღ Phần 1 Ai quen Cừu Chần Dương đều biết rất rõ hắn là song tính luyến ái [nam nữ đều có thể yêu], mà hắn cũng không hề giấu diếm khuynh hướng tình cảm của mình, cho dù vậy thì cũng không có người nào vì thế mà kì thị hắn, ngược lại nam nữ thậm chí còn cạnh tranh khốc liệt để thu hút sự chú ý của hắn, bởi vì hắn thực sự rất chói mắt, rất hấp dẫn mê người. Tuy rằng hắn mới mười chín tuổi, là độ tuổi đầy sức sống, hơn nữa phong cách lại vô cùng hào sảng [phóng đãng, phóng túng] không sửa được, là một thanh niên chưa từng nếm qua mùi vị sầu đời. Nhưng là, bẩm sinh đã có tính cách kiên nghị độc lập, còn tuyệt đối tự tin, tác phong làm việc chu đáo đầy trách nhiệm, làm cho người ta cảm thấy được hắn so với bất cứ kẻ nào đều nổi bật, rất đáng tin cậy. Hơn nữa hắn xinh đẹp xuất chúng, bề ngoài phi phàm anh tuấn, vóc dáng cao lớn cân đối, tươi cười sáng lạn như ánh mặt trời, cùng với mị lực trời sinh, hắn giống như nam châm hấp dẫn mọi người, vô luận là nam hay nữ, già hay trẻ. Hắn cũng không cần theo đuổi bất cứ kẻ nào, và cũng chưa từng theo đuổi bất cứ kẻ nào, bởi vì người yêu hắn đã muốn xếp thành một hàng dài, bất kể nam hay nữ. Nhưng mà, cho dù hắn từng cùng rất nhiều nam nữ kết giao qua, cũng không có ai làm cho hắn cảm thấy hứng khởi, hắn tìm hoài vẫn không thấy một người có thể làm cho hắn động tâm. Cho tới bây giờ. Con mẹ nó! Còn là một người nam nhân hai mươi tám tuổi! Phút chốc, giống như đã có quyết tâm, hắn rồ ga làm cho xe chạy nhanh hơn, từng đợt gió lạnh phả vào cũng không ảnh hưởng đến khí phách hào hùng tươi cười sáng lạn của hắn. Thì có vấn đề gì chứ? Nam nhân hết sức nhỏ bé yếu ớt như vậy cần phải có một người bảo hộ sủng ái, ai thèm để ý đến y mười tám, hai mươi tám, hay ba mươi tám, hắn phải làm cho đôi mắt y hết đau buồn, xóa bỏ sự bất đắc dĩ trên khuôn mặt y, vì y mà cởi đi gánh nặng trên đôi vai mỏng manh kia. Nga! Còn nữa, y rất tái nhợt gầy yếu, gió thổi qua như muốn bay đi, hắn phải hảo hảo nghiên cứu những món ăn bổ dưỡng mới được. Thắng xe bẻ đầu đánh một cái két chói tai, Cừu Chấn Dương anh tuấn nhảy xuống chiếc xe máy, ngay cả khoá xe cũng không làm mà bỏ chạy vào câu lạc bộ. Nhân viên làm việc vừa mới thay ca, cũng chưa đến lúc náo nhiệt, khách nhân trong quán rất ít, chỉ có cỡ ba bàn ngồi nói chuyện phiếm mà thôi, trên quầy bar cũng trống trơn, ngay cả âm nhạc cũng hữu khí vô lực. [không có sức sống]. Người cao một mét tám mươi sáu ngay cả tên cũng không nhớ nổi cười meo meo chạy lại. “Chào! Tôi lại tới nữa, cho tôi một chai bia.” Người nam nhân u buồn sau quầy bar kia yên lặng lấy bia cho hắn, rồi lập tức rửa tiếp mấy cái ly rượu. Cừu Chấn Dương uống một hớp lớn, mở miệng nói như giống đang nói chuyện phiếm. “Anh còn chưa có nói cho tôi biết anh tên gì mà!” Y thản nhiên liếc nhìn hắn một cái. “Tangni” “No, no, no!” Cừu Chấn Dương kháng nghị. “Tên khai sinh, tôi cho anh biết tên thật của tôi, anh đương nhiên phải nói tên thật mới công bằng đi?” Y ngừng tay, chậm rãi ngẩng đầu nhìn về phía Cừu Chấn Dương, sắc mặt tựa hồ càng tái nhợt, ánh mắt đen láy chớp chớp mỏi mệt. “Mạnh Dật Nguyệt.” Đáng chết! Hắn thật sự chịu không nổi bộ dáng sầu khổ kia, quả thực rất muốn ôm y vào lòng! Cừu Chấn Dương âm thầm thề nhất định phải bằng tốc độ nhanh nhất làm cho y không còn ưu thương nữa, sau đó đem hạnh phúc hoàn mĩ nhất nhét vào trong lòng y! “Ý nghĩ của ba chữ đó như thế nào?” Hắn lại hỏi. Mạnh Dật Nguyệt hơi hơi nhíu mày, “Mạnh trong Mạnh Tử, phiêu phiêu dật dật, Nguyệt trong nhật nguyệt.” “Mạnh Dật Nguyệt?” Cừu Chính Dương tinh tế nói, “Ngô! Ngay cả tên cũng rất hợp với nhau! Xem, tôi là Mặt trời, còn anh là Mặt trăng, hiểu không? Mặt trăng toả sáng là do ánh mặt trời soi rọi.” Hắn ngụ ý nói, “Hảo, về sau tôi sẽ đem hào quang ấm áp chiếu sáng cho anh, được không?” Ánh mắt Mạnh Dật Nguyệt u ám, gương mặt tuấn tú bỗng dưng sợ hãi, cúi đầu tránh né, tiếp tục tẩy rửa cái ly, không hề để ý đến Cừu Chấn Dương. Đương nhiên Cừu Chấn Dương sẽ không buông tha cho y nhanh như vậy, hắn đem một điếu thuốc đưa lên miệng, yên lặng đánh giá Mạnh Dật Nguyệt một lát – “Anh có người yêu không?” Hắn đột nhiên hỏi. Mạnh Dật Nguyệt chấn động toàn thân, “Tôi... Tôi ly hôn rồi.” Y giống như đang che dấu cái gì đó vội vàng trả lời. “Ly hôn?” Cừu Chấn Dương nhướng nhướng mày, “Thật khờ, anh miễn cưỡng kết hôn với phụ nữ kết quả cũng là bản thân anh thống khổ hoặc người phụ nữ kia thống khổ mà thôi, ngoại tình rồi ly hôn cho qua chuyện,... chính anh cũng hẳn sẽ biết đúng không? Làm chi phải miễn cưỡng như vậy a? Hay vì muốn che dấu chính mình là...” “Tôi không biết cậu đang nói cái gì!” Mật Dật Nguyệt đột nhiên cắt ngang lời nói của hắn, thần tình khủng hoảng bất an. Cừu Chấn Dương lắc đầu, “Anh không lừa được tôi đâu, người khác như thế nào tôi không biết, còn tôi thì chỉ cần liếc mắt một cái liền biết người nào phải người nào không phải, một loại cảm giác thật thần kì, tôi cũng không giải thích được, dù sao tôi cũng có cảm giác, hơn nữa chắc chắn đến mười phần, cơ hội sai lầm rất ít.” Mạnh Dật Nguyên cắn môi dưới, cơ hồ cắn đến chảy máu. “Cậu... Rốt cuộc cậu muốn gì?” “Tôi nghĩ muốn theo đuổi anh.” Cừu Chấn Dương thu hồi vẻ đùa giỡn, nhìn thật sâu vào đôi mắt Mạnh Dật Nguyệt, “Lần đầu tiên gặp anh, chỉ muốn ôm anh, chiếu cố anh, yêu thương anh là mục đích tối trọng yếu của tôi khi sống trên đời này.” Mạnh Dật Nguyệt bỗng dưng kinh ngạc trợn to hai mắt. “Cậu... Cậu điên rồi! Cậu bất quá chỉ là một đứa nhóc, chính mình còn không thể tự chiếu cố bản thân, tôi lớn hơn cậu đến chín tuổi! Cậu sao lại có thể nuôi tôi, chiếu cố tôi? Mới một chai bia mà cậu đã say rồi sao?” Cừu Chấn Dương đột nhiên cười. “Lúc tôi tròn một tuổi, ba mẹ liền bay đến Âu Mĩ để phát triển sự nghiệp, thoải mái mà đem tôi ném cho bà ngoại chăm sóc. Chỉ là bà ngoại quá lớn tuổi, nên cơ hồ đều tự mình chiếu cố mình. Mười một tuổi, khi bà ngoại không thể không vào nhà dưỡng lão để được chăm sóc, tôi tự nguyện ở tại Đài Loan sinh sống, chỉ có kỳ nghỉ mới luân phiên bay qua Mĩ hoặc châu Âu thăm ba, mẹ.” Hắn một hơi uống cạn chai bia, đưa chai không cho Mạnh Dật Nguyệt, y cau mày lấy chai khác cho hắn. “Uống nào!” Cừu Chấn Dương nâng chai bia lên miệng, uống một hớp lớn. “Đương nhiên, bình thường tôi cũng giống như tụi bạn học đi làm công, nhưng chỉ muốn có nhiều kinh nghiệm trong cuộc sống mà thôi. Tiền bạc chủ yếu do mẹ của tôi thiết kế trang phục ở châu Âu cung cấp, ngẫu nhiên bà thiết kế ra mẫu mới thì tôi một năm có thể kiếm mấy chục vạn. Còn có ba tôi... Hắc hắc! Ở Mĩ chơi cổ phiếu, dường như tôi cũng được di truyền một chút may mắn trời phú, cho nên chỉ cần ngẫu nhiên mua, lại lời được cả trăm vạn, hơn nữa mỗi tháng hai người bọn họ lại thay nhau gửi tiền, tôi xài như thế nào cũng không hết. Đương nhiên trong công ty bọn họ đều sẽ dành cổ phần cho tôi, bất quá tiền chia hoa hồng hay chi phí sinh hoạt, tôi cũng không dùng qua.” Hắn nhún nhún vai, “Căn bản không cần!” Cừu Chấn Dương hướng Mạnh Dật Nguyệt đang trợn mắt há hốc mồm tươi cười đắc ý. “Hiện tại, anh còn có thể nói tôi không có tư cách chăm sóc anh, yêu thương anh sao?” Ngốc lăng một trận, sau đó Mạnh Dật Nguyệt ảm đạm thoáng lên một nét cười khổ, khuôn mặt tái nhợt gầy yếu tràn đầy bất đắc dĩ. “Thật là... Cậu tuổi còn rất trẻ, có lẽ cuộc sống của cậu luôn luôn trôi chảy, giống như cả thế giới luôn chuyển động xung quanh cậu. Cậu hẳn còn suy nghĩ rất đơn giản, nhưng đến một ngày nào đó trong tương lai, cậu sẽ trở nên thành thục, khi đó cậu mới có thể hiểu một người cần nhất là cái gì, phải nên làm như thế nào. Đừng tưởng rằng lên đại học rồi thì cần phải có tình yêu, cho dù muốn có, cũng không nên chọn lựa lung tung có hiểu không? Mau trở về đi! Tôi không thích hợp với cậu, nơi này cũng không phù hợp với cậu, về sau không cần thiết phải đến đây nữa.” “Tìm đối tượng lung tung?” Cừu Chấn Dương tựa hồ cảm thấy rất thú vị cười khẽ một tiếng, “Quên đi, anh chưa hiểu tôi, tôi sẽ tha thứ sự lỡ lời của anh! Bất quá, về sau không thể làm như anh yêu cầu được rồi!” Mạnh Dật Nguyệt nhíu mày, “Cậu...” “Tôi sẽ không bỏ cuộc!” Cừu Chấn Dương nghiêm túc tuyên bố, “Tôi muốn theo đuổi anh.” “Tôi vừa mới nói...” “Tôi không nói là sẽ đáp ứng theo yêu cầu của anh!” Thái độ Cừu Chấn Dương càng tỏ ra kiên quyết hơn. Mạnh Dật Nguyệt không có lên tiếng, y đau khổ nhìn chăm chú vào Cừu Chấn Dương một chút, rồi sau đó bắt đầu công việc. Trừ bỏ pha chế rượu cho khách nhân, y không hề chú ý đến Cừu Chấn Dương, cơ hồ đem hắn xem như người vô hình. Cừu Chấn Dương cũng không nghĩ sẽ kêu rượu uống, nhưng mà bia thật khó làm cho hắn say. Tuy rằng Mạnh Dật Nguyệt rõ ràng chính là muốn làm cho hắn biến mất, nhưng mà, Cừu Chấn Dương nhìn ra được trong nụ cười chuyên nghiệp của y có một chút bất an, hắn không tự giác nở nụ cười, như vậy là đủ rồi, hắn nghĩ, cái này chứng minh Mạnh Dật Nguyệt vẫn thật sự có một chút để ý đến hắn, bước đầu tiên đạt được thành quả như vậy là quá tốt. Suốt cả buổi tối, bọn họ không có nói chuyện với nhau dù chỉ nửa câu, chỉ là Cừu Chấn Dương chẳng những thoải mái tự nhiên ứng phó với những trai gái không e ngại đến chỗ hắn bắt chuyện, hơn nữa còn rất mạnh dạn thay mặt Mạnh Dật Nguyệt đuổi những khách nhân càng về đêm càng điên cuồng yêu cầu vô lý. Đêm khuya, Mạnh Dật Nguyệt mệt mỏi đi ra khỏi quán bar, một trận gió thu đìu hiu thổi tới, y không tự chủ được rùng mình một cái, lập tức cước bộ nhanh hơn về phía chiếc xe hơi rách nát. Vừa mới lấy chìa khoá ra, tiếng xe máy ầm ầm truyền tới, dừng lại bên cạnh người y, y ngạc nhiên quay đầu, ở trong bóng tối chưa nhìn rõ, một cái áo khoác đã an vị trên người y, hảo ấm áp, còn sót lại một chút hương vị thơm mát. “Thời tiết bắt đầu lạnh, về sau nhớ rõ phải mặc áo khoác mới đi ra ngoài, biết không?” Mạnh Dật Nguyện không kịp phản ứng thì bàn tay to ấm áp phủ lên gương mặt y xoa xoa. “Em rất gầy yếu, bất quá không sao, anh sẽ giúp em hảo hảo bồi bổ tốt nhất.” Lời cự tuyệt không kịp thốt ra, Cừu Chấn Dương lại rầm rầm long trời lở đất rời đi, giống như trận gió, đuổi theo cũng không kịp. Mạnh Dật Nguyệt mờ mịt nhìn theo hướng Cừu Chấn Dương biến mất một lúc lâu, nỗi thống thổ chậm rãi chiếm dần lấy khuôn mặt tiều tuỵ, bỗng dưng, hai giọt nước mắt im lặng rơi xuống. “Tại sao thế! Không cần lại đến nữa, chẳng lẽ tôi bị trừng phạt còn chưa đủ sao?” —–... —– Chuông tan học vừa vang lên một tiếng, Cừu Chấn Dương liền vội vội vàng vàng thu dọn sách giáo khoa, vở ghi chép vào ba lô, giảng viên còn chưa ra khỏi lớp, hắn liền như lốc xoáy nhào ra khỏi phòng học. “Chấn Dương, Chấn Dương, từ từ, từ từ chờ tôi với!” Cừu Chấn Dương quay đầu, không kiên nhẫn quăng một cái liếc mắt xem thường. “Lại là cậu! Tôi thật sự rất vội, không có thời gian rãnh! Cậu muốn cái gì nha?” Chu Lị Na vội vàng đuổi theo, một phen kéo lấy ba lô hắn, sợ hắn lại chuồn mất. “Gần đây cậu rốt cuộc vội cái gì! Mỗi lần chuông reo là không gặp được thân ảnh, gọi điện thoại đến nhà cậu chẳng những không ai tiếp, ngay cả điện thoại di động cũng tắt máy, cậu rốt cuộc đang làm cái quỷ gì nha?” Hào phóng thanh lệ, Chu Lị Na dáng người khoẻ đẹp đủ sức chạy theo hắn, thậm chí còn đuổi kịp, là bạn cùng học chung với hắn. Nói thực ra, quen biết nhau ba năm, hắn cũng có cảm tình với cô, chỉ kém một chút không cùng cô lên giường nữa thôi! Tuy rằng cô có đôi khi cũng thất thường, bốc đồng, hai người bọn họ cùng tính cách hoạt bát nên thực hợp nhau. Nhưng mà hiện tại hắn trong lòng cũng hiểu được, vô luận Chu Lị Na có thích hắn như thế nào, hắn cũng chỉ xem cô là bạn tốt mà thôi, hắn thật sự may mắn lúc trước không có lỡ dại vì cảm động mà cùng cô sinh ra quan hệ không rõ ràng. “Cậu quản tôi làm cái quỷ gì? Tôi cũng không phải là con của cậu nha, không cần mọi chuyện đều phải báo cáo với cậu?” Cừu Chấn Dương thở dài: “Thôi, tôi thực sự bề bộn nhiều việc, cậu không cần làm phiền tôi được không?” “Mặc kệ!” Chu Lị Na miệng kêu ai oán, “Đã lâu rồi không cùng người ta đi ra ngoài chơi, tôi muốn cậu hảo hảo theo giúp tôi hai ngày, bằng không, một ngày cũng được.” “Không rảnh!” Cừu Chấn Dương không... chút nào nể mặt dứt khoát nói. Hắn biết Chu Lị Na tính tình tuỳ hứng, phương pháp duy nhất ứng phó chính là lấy cứng đối cứng, bởi vì không ai có thể bá đạo hơn hắn, chỉ cần hắn kiên trì, cho tới bây giờ chưa thua ai! Chu Lị Na vừa nghe, đôi mắt xinh đẹp liền trừng to lên. “Cậu...” “Chu Lị Na, giảng viên tìm cậu!” Trong phòng học đột nhiên truyền đến tiếng gọi. “Làm cái thí gì a!” Chu Lị Na nhất thời chán nản. “Tìm lúc nào không tìm, cố tình chọn ngay lúc này lại tìm.” “Chu Lị Na, nhanh lên!” “Nga! Được rồi! Đến đây, đến đây!” Chu Lị Na tức giận quay đầu trả lời, lập tức quay lại trừng Cừu Chấn Dương, “Tôi mặc kệ, cuối tuần này cậu nhất định phải theo tôi đi ra ngoài, buổi tối nay tôi sẽ gọi điện thoại cho cậu, không được phép tắt điện thoại.” Cô vội vàng rời đi, Cừu Chấn Dương hừ nhẹ một tiếng. Ai thèm để ý chứ! Trong lòng nghĩ sẽ đi đến siêu thị mua vài thứ, Cừu Chấn Dương chân gạt chóng xe, thân thủ nhanh nhẹn, xe máy ầm ầm vang lên, không nghĩ tới lúc vừa tính rồ ga, lại có một nam tử răng trắng môi hồng, giống như diễn viên quảng cáo, bởi đó là [một sissy nam tử đồng tính luyến ái giọng nói nhỏ nhẹ nữ tính, loại đặc biệt ẻo lả]",
  "nextChapter": "https://gacsach.top/doc-online/ca-ca-ba-ba-that-vi-dai-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/ca-ca-ba-ba-that-vi-dai-chuong-1"
}