{
  "title": "Ca Ca, Ba Ba Thật Vĩ Đại - Chương 6",
  "url": "https://gacsach.top/doc-online/ca-ca-ba-ba-that-vi-dai-chuong-6",
  "content": "Ca Ca, Ba Ba Thật Vĩ Đại Chương 6 gacsach.com ღ Là tình yêu ღ Phần 1 “Anh Mạnh, anh Mạnh!” Lưu Tiểu Thiến từ trong nhà bếp đi ra liền la làng lên, Mạnh Dật Nguyệt đang chuyên tâm xem phim đảo mắt nhìn lại. “Chuyện gì!” “A Chấn khi dễ tôi, mau giúp tôi mắng hắn!” Lưu Tiếu Thiến cung kính trình lên đơn kiện, “Người ta chỉ thái rau khó coi một chút, hắn lại nói tôi phá hoại rồi đuổi ra ngoài!” “Con gái mà thái rau cũng không xong, mai mốt không ai dám lấy cậu về.” Cừu Chấn Dương đi theo phía sau châm chọc nói. “Anh xem, anh xem!” Lưu Tiểu Thiếu cầm lấy cánh tay trắng nõn của Mạnh Dật Nguyệt, “Mắng hắn, anh Mạnh mắng hắn đi!” Mạnh Dật Nguyệt nở nụ cười, “Dương, người ta là con gái, không được luôn khi dễ người ta như vậy! Huống chi hiện tại nam nữ bình đẵng, con gái cũng không nhất định phải xuống bếp a!” Cừu Chấn Dương hắc một tiếng, “Trù nghệ của anh đều lớn hơn một bậc, cô ta ngay cả thái rau cũng không xong, không thừa cơ hội khiển trách một chút rất đáng tiếc a!” “Đó là bởi vì cậu đã học qua thôi!” Lưu Tiểu Thiến phản bác, “Hơn nữa...” Nhà bếp đột nhiên truyền ra một tiếng hét thảm thiết. “A... Cứu mạng a... Tôi cắt trúng tay rồi!” Lưu Tiểu Thiến bất giác bật cười, “Xem, Đỗ Phong cũng giống như tôi... Không, hắn so với tôi còn tệ hơn, tôi chỉ cắt khó coi, còn hắn cắt luôn vào tay lấy huyết!” Mạnh Dật Nguyệt nhìn thấy Tiểu Nho từ nhà bếp lao ra, cầm lấy hộp y tế chạy trở về, không cầm được lo lắng đứng lên. “Dường như rất nghiêm trọng, có nên đi bác sĩ khám một chút không?” Cừu Chấn Dương ấn y ngồi xuống. “Đừng lo lắng, Đỗ Phong luôn thích khoa trương mọi thứ, nếu thật sự nghiêm trọng như vậy, hắn sẽ tự nói.” Tựa như muốn xác minh lời nói của Cừu Chấn Dương là đúng, trong nhà bếp lại truyền ra một trận cười, cười đến mức khoa trương của Đỗ Phong. “Có cái gì đâu, bất quá chỉ là vết cắt nhỏ mà thôi, băng thành một cuộn như vậy? Rất khoa trương nha? Người không biết còn tưởng rằng tôi chặt đứt mất luôn ngón tay đó chứ?” Mạnh Dật Nguyệt nghe xong cũng nở nụ cười. Thật tâm mà nghĩ, nếu không phải bọn xấu này cấu kết với nhau chia nhóm thay phiên đến đây ồn ào quậy phá, thật sự Cừu Chấn Dương không biết phải mất bao lâu mới có thể làm cho Mạnh Dật Nguyệt giống hiện tại cười thoải mái như vậy. Có lẽ, do tìm được người đồng tình, nên Mạnh Dật Nguyệt mới cảm giác được bản thân không phải như y đã nghĩ! Sau cơm trưa, Tiểu Nho lại chạy đi chơi với Tiểu Mao, mấy người lớn liền ở phòng khách uống trà. “Tôi không khuyên được Lị Na.” Lưu Tiểu Thiến nói. Mọi người đều nhất trí đem toàn bộ chuyện Chu Lị Na nói cho Mạnh Dật Nguyệt biết, như vậy so với việc lừa gạt y tốt hơn nhiều, lỡ đâu có ngày y bắt gặp liền sinh ra hiểu lầm. “Tôi cũng vậy.” Lâm Như Thanh thở dài, “Đầu óc cô ta căn bản rất ngoan cố a, tôi đã cố gắng giải thích mà cô ta còn tức giận ngược lại tôi, nói cái gì không tin mình thua kém anh Mạnh, thật sự quá cố chấp, cô ta không muốn tin rằng người A Chấn yêu là anh Mạnh a, bày đặt nói mình cũng có thể làm Lâm Đại Ngọc!” “Thật sao?” Đỗ Phong không thể tưởng tượng nổi, “Làm Lâm Đại Ngọc? Lâm Đại Ngọc cũng có thể bắt chước sao? Huống hồ chi, cô ta bắt chước Lâm Đại Ngọc để làm gì?” “Này...” Lâm Như Thanh ngượng ngùng liếc mắt nhìn Mạnh Dật Nguyệt một cái, “Bởi vì cô ta chỉ thấy được anh Mạnh một lần, nên không có ấn tượng gì, cho nên... Cho nên tôi đem ấn tượng của mình về anh Mạnh nói cho cô ta biết!” Trầm Kì Ưng hơi nhíu mày, “Cậu nói như thế nào?” Lâm Như Thanh cùng Lưu Tiểu Thiến liếc nhìn nhau một cái, hai người đồng thời nở nụ cười. “Phiên bản nam của Lâm Đại Ngọc!” Lâm Như Thanh nói. “Con người có văn hóa, nhã nhặn, tuy hơi nhu nhược nhưng làm cho người người thương tiếc.” Lưu Tiểu Thiến nói tiếp theo. “Khí chất u buồn mê người.” Lâm Như Thanh bổ sung. “Phiêu phiêu dật dật mê hoặc lòng người.” Lưu Tiểu Thiến tiếp lời. “Nếu đi trong sân trường, anh Mạnh khẳng định là hình tượng mà rất nhiều cô gái ngưỡng mộ.” “Đáng tiếc sớm bị Chấn Dương cướp đi rồi!” “Cũng không còn người dám mơ mộng nữa.” “Trừ phi ngại sống trên đời này quá lâu.” Một người nói một người đáp, nói đến nổi làm cho khuôn mặt thanh tú của Mạnh dật Nguyệt đỏ bừng bừng, thẹn thùng quay mặt đi chỗ khác, Cừu Chấn Dương thì ôm chặt lấy y, hung hăng hôn một cái lên mặt y. “Đúng vậy, ai dám động đến hắn, tôi liền xử đẹp!” Trầm Kì Ưng xem thường, “Không phải nói chứ, lúc có cậu thì đúng là không ai dám...” “Đúng vậy! Thừa dịp lúc A Chấn quay đi vài lần nhìn xem chảy nước miếng mà thôi.” Đỗ Phong đùa giỡn nói. “Xem cũng không cho phép!” Cừu Chấn Dương bá đạo gầm nhẹ. “Uy, uy! Cậu cũng không thể vì nhìn một chút liền móc hai mắt người ta ra chứ?” Cừu Chấn Dương trừng mắt, “Vì cái gì không thể?” Trầm Kì Ưng chớp mắt, “Oa! Hiện tại tôi mới biết được, thật ra cậu là con trai của Saddam Hussein a!” Mọi người đều cười to, trong tiếng cười, Lưu Tiểu Thiến chuyển đổi đề tài. “Anh Mạnh, nhìn dáng vẻ của anh hẳn là sinh viên khoa văn đi?” Mạnh Dật Nguyệt trả lời, “Không, tôi học kiến trúc, ở trường Đại học quốc gia Đài Loan.” Mọi người nhất thời ồ lên, người ngạc nhiên nhất chính là Cừu Chấn Dương. “Gạt người! Ngành kiến trúc? Em tốt nghiệp trường Đại học quốc gia Đài Loan?” “Nhưng mà...” Lưu Tiểu Thiến không thể tin nổi trừng mắt nhìn Mạnh Dật Nguyệt, “Nhìn anh giống người thuộc chuyên ngành văn học hơn nha!” “Thực sự là một đáp án ngoài sức tưởng tượng.” Lâm Như Thanh lẩm bẩm nói. “Sau khi giải ngũ, tôi làm kiến trúc sư cho một công ty xây dựng, một năm sau... liền rời đi.” Mạnh Dật Nguyệt ảm đạm nói. Cừu Chấn Dương nhìn thấy u sầu trong mắt y, vội vàng nắm thật chặt bàn tay y. “Vừa kịp lúc, hiện tại anh có thể bắt đầu thiết kế nhà cho chúng tôi, anh muốn thiết kế kiểu dáng nào cũng được, hiện đại hay nông thôn tùy anh lựa chọn.” “Tôi thích thiết kế cổ điển, nông thôn.” Mạnh Dật Nguyệt nói với người nam nhân thấp nhất trong nhóm, “Ngay tại thành phố này thiết kế cho tôi một nông trang, ok?” Mạnh Dật Nguyệt khó nén được vui sướng gật đầu. “Nông trang? Chỉ sợ không đủ tiền đâu!” Trầm Kì Ưng nhíu mày suy tư. “Chắc phải hơn một ngàn vạn đi?” “Không sao!” Cừu Chấn Dương như đã liệu trước ngạo nghễ nói: “Tôi đã sớm gọi điện thoại nhờ ba ba ở Mĩ giúp đỡ, ngoài ra tài khoản của tôi vẫn còn ba trăm ngàn.” Trầm Kì Ưng thở dốc kinh ngạc, “Ba trăm ngàn? Oa, vậy cậu nhất định vẫn còn rất nhiều tiền a?” “Không nhiều lắm, không nhiều lắm.” Cừu Chấn Dương lắc đầu, “Đầu tư cổ phiếu, mua vào bán ra tùy thời cơ mà thôi.” “Thực hâm mộ!” Đỗ Phong tán thưởng. “Chỉ cần tôi muốn, kiếm nhiều hay ít cũng không thành vấn đề!” Cừu Chấn Dương đắc ý nói, nhanh hôn Mạnh Dật Nguyệt một cái, “Thế nào, mặt trời rất lợi hại đi?” Mạnh Dật Nguyệt liếc nhìn hắn, “Thật không biết anh nói cái gì?” Cừu Chấn Dương nhún nhún vai, “Cũng không phải lợi hại gì, chỉ do may mắn thôi!” “Chắc là được lão ba của cậu dạy?” Đỗ Phong tò mò hỏi, “Nghe nói địa vị lão ba của cậu ở Wallstreet có thể được coi là hô phong hoán vũ, không gì không làm được, chỉ cần ông nói một cậu, muốn giết ai thì giết, muốn bắn ai thì bắn, thực quá khủng bố!” Cừu Chấn Dương hừ lạnh, “Ông ta dạy tôi cái rắm! Chỉ là do di truyền! Chúng tôi đối với cổ phiếu có giác quan thứ sáu, hơn nữa bỏ một chút thời gian nghiên cứu thị trường, hắc hắc! Rất khó mắc phải sai lầm a!” “Vậy còn mẹ của cậu ở bên kia?” “Giống nhau, tôi cũng không muốn học thiết kế thời trang, chỉ tùy tiện họa vài thứ gì đó người ta lại muốn đoạt lấy, thực không hiểu vì sao! Mỗi lần tôi sang đó thăm mẹ, bà ta còn bắt tôi đi làm người mẫu, nói cái gì dáng người của tôi rất đẹp, rất xuất sắc, hơn nữa mặc trang phục của mình thiết kế sẽ có sức thuyết phục hơn. Bởi vậy được một nhà kinh doanh để ý, mời tôi quay quảng cáo cho họ ở Pháp, chẳng những có tiền, còn được xài sản phẩm của họ miễn phí trong một năm. Năm trước còn quay quảng cáo quần jean, nói thực ra, tôi rất nổi tiếng ở Châu Âu!” Hai hàng lông mày của Trầm Kì Ưng bỗng dưng nhướng lên, “Uy! Mọi người có thấy hắn ta quá kiêu ngạo không?” “Đồng ý!” Đỗ Phong hùa theo. “Vậy thì?” Lưu Tiểu Thiến đột nhiên hỏi. Lâm Như Thanh nháy mắt mấy cái. “Hội đồng hắn.” Lời nói chưa dứt, Cừu Chấn Dương đã nhảy dựng chạy đi mất, bốn người cả nam cả nữ đuổi theo sau, Mạnh Dật Nguyệt cười toe toét. Có lẽ y không biết rằng, thời khắc y tươi cười như vậy lại làm cho Cừu Chấn Dương cảm động thiếu chút nữa rơi lệ. Tuy vậy nhưng Mạnh Dật Nguyệt vẫn thà chết chứ không chịu đi ra khỏi cửa nửa bước. Mẹ kế của Mạnh Dật Nguyệt tên là Ngũ Tuyết, cùng với tình nhân là Thái Uy Liệt bàn bạc, đành phải đem căn nhà cao cấp bán rồi thuê một căn nhà nhỏ để ở. Vậy mà, Thái Uy Liệt còn đem số tiền bán được nhà đi chơi cổ phiếu, làm cho khoản tiền hầu như không còn. Hôm nay, một đôi nữ nhân như hoa như ngọc lại rủ nhau đi vào cửa hàng thời trang mua quần áo, bởi vì đến năm học mới, đương nhiên các nàng phải mua vài bộ để vào trường khoe khoang a. Ngũ Tuyết và Thái Uy Liệt cũng tính toán tiền bạc một chút, sau khi thanh toán học phí, số tiền còn lại bọn họ có thể tiêu xài được bao lâu? “Leng keng!” Hai người ngẩng đầu nhìn về phía cánh cửa, rồi sau đó Ngũ Tuyết đứng dậy ra mở, cửa vừa được mở ra bà ta liền ngây ngẩn cả người. “Ngươi... Làm sao biết chúng ta ở đây?” Cừu Chấn Dương lạnh lùng cười, “Tôi còn biết hai đứa con của bà là con gái của Thái Uy Liệt, chuyện này tính là gì?” Sắc mặt Ngũ Tuyết chợt tái nhợt, “Làm sao ngươi biết?” Cừu Chấn Dương khinh thường bĩu môi. “Tôi đã nói rồi, muốn người ta không biết, trừ phi mình đừng làm a!” Ngũ Tuyết cắn môi dưới nhìn Cừu Chấn Dương giơ lên một túi công văn thật dày. “Có một đồ vật muốn cho bà xem một chút.” Ngũ Tuyết cau mày, sau đó tránh qua một bên, “Vào đi!” Trên bàn ăn, hai bên ngồi đối diện, Cừu Chấn Dương lấy ánh mắt phẫn nộ nhìn Thái Uy Liệt. Người đàn ông kia cũng anh tuấn xuất sắc, thật sự nhìn không ra là kẻ ăn bám phụ nữ, hơn nữa còn có cặp mắt hoa đào hấp dẫn, khó trách Ngũ Tuyết đối với hắn chết tâm, lại hại Mạnh Dật Nguyệt hy sinh hết tự tôn, danh dự, làm y cuối cùng còn tìm đến cái chết. Mà đôi cẩu nam nữ này vẫn không có ý định buông tha cho y! “Nói cho hai người biết.” Cừu Chấn Dương đem túi công văn ném tới trước mặt bọn họ, “Băng ghi hình là bản sao, ngay cả bản gốc ảnh chụp cũng đều ở chỗ tôi, cho nên, hai người cố tình hủy đi cái này cũng vô dụng!” Ngũ Tuyết và Thái Uy Liệt hồ nghi mở túi công văn lấy thứ bên trong ra, mới vừa nhìn vào, vẻ mặt hai người đồng thời thay đổi, sắc mặt càng khó coi, cuối cùng, bọn họ không dám xem lại lần thứ hai. “Ngươi muốn thế nào?” Thái Uy Liệt mở miệng nói, vẻ mặt sợ hãi. “Chẳng muốn gì, chỉ cần các người không chọc tôi mất hứng, những thứ đó sẽ không tung ra ngoài, còn không...” Cừu Chấn Dương hắc hắc cười lạnh, “hai người cứ ngồi đó chờ bị tố cáo giả tạo giấy tờ, chiếm đoạt công quỹ, phạm tội vận chuyển buôn bán trái phép thuốc phiện, thậm chí bọn xã hội đen còn tìm ra được đuổi giết, thật quá thích đi?” Hai người trầm mặc. “Rốt cuộc ngươi là ai?” Ngũ Tuyết không cam lòng hỏi. “Tôi?” Cừu Chấn Dương mỉm cười, “Tôi là bạn của Mạnh Dật Nguyệt, là người bảo vệ hắn, chờ tôi qua hai mươi tuổi, chúng tôi sẽ đến châu Âu kết hôn! Cho nên, tôi tuyệt đối không cho phép bất luận kẻ nào thương tổn đến hắn, cho dù là bà, thậm chí hai người con của bà, hiểu chưa?” Hai người lần thứ hai câm lặng. Nhược điểm bị người ta nắm trên tay, có thể nào không đầu hàng chứ? [cont] Phần 2 Vì được nghỉ hè nên Tiểu Nho xin phép Cừu Chấn Dương đi chơi với bạn bè, vài tuần này những người xấu xa kia cũng không có xuất hiện. Cừu Chấn Dương ôm lấy Mạnh Dật Nguyệt ngước nhìn trời xanh trong vắt ngoài cửa số, gió mát vi vu, từng đám mây trôi qua ngẫu nhiên có vài con chim én. “Thời tiết hôm nay thật tốt, chúng ta đi ra ngoài một chút!” Mạnh Dật Nguyệt co rúm người lại. “Không, không cần, em ở nhà thì tốt rồi, nếu anh muốn đi thì cứ đi, em không sao hết!” Cừu Chấn Dương than nhẹ, “Nếu không có em kế bên, anh đi ra ngoài làm gì? Mua thức ăn sao?” “Chúng ta cứ ở lại đây cũng vui! Thế nào! Tiết mục hôm qua vẫn chưa xem xong! Chúng ta hãy xem cho hết đi!” Mạnh Dật Nguyệt đi đến ghế sa lon ngồi xuống, tư thế chuẩn bị xem TV, còn cầm romote bấm, âm thầm hy vọng hắn sẽ quên đi chuyện này, làm cho chính mình như nước bay hơi. Cừu Chấn Dương lắc đầu, lập tức đi vào phòng ngủ lấy ra một xấp văn kiện cùng vài tấm ảnh đặt lên trên đùi Mạnh Dật Nguyệt. “Xem cái này đi! So với bất cứ thứ gì đều thú vị hơn!” “Đây là cái gì?” Mạnh Dật Nguyệt nghi hoặc mở ra, chợt a một tiếng kinh ngạc, càng xem miệng y càng mở lớn. “Này... Đây là...” Cừu Chấn Dương ngồi bên cạnh miễn cưỡng nhìn lên TV nói, “Đây là vấn đề của bọn họ, có cái này, bọn họ có ăn mật gấu cũng không dám đến tìm em.” “Nhưng mà... Như thế nào anh lại có thứ này...” Mạnh Dật Nguyệt hỏi. “Có tiền có thể sai khiến được ma quỷ mà.” Cừu Chấn Dương nhìn y một cái, lập tức lại tiếp tục xem TV, “Anh có đi tìm họ rồi, trừ phi bọn họ không sợ ngồi tù, không sợ xã hội đen truy giết, còn không bọn họ tuyệt đối không dám đến gây phiền toái cho em nữa.” “Nhưng... xã hội đen... Như thế nào lại dính líu tới xã hội đen?” Cừu Chấn Dương hừ một tiếng, “Ai biểu bọn họ đua đòi hút thuốc phiện a! Buôn bán thuốc phiện dễ dàng dính dáng đến xã hội đen, hơn nữa bọn họ tiêu xài phung phí, không có chừng mực, để có tiền bắt buộc phải vay lãi cao thôi!” Mạnh Dật Nguyệt sửng sốt một lúc. “Không nghĩ tới, thật sự không nghĩ tới.” “Còn có cái này...” Cừu Chấn Dương lấy một tờ giấy X-quang đưa cho y, “Nhìn thật kỹ nha!” Thấy vẻ mặt của hắn đặc biệt nghiêm túc, Mạnh Dật Nguyệt liền dùng toàn bộ lực chú ý cẩn thận xem, có chữ liền đọc, có hình liền nhìn, nhìn một lần không hiểu lại một lần, sau đó lại một lần nữa... “Minh bạch chưa?” Cừu Chấn Dương thản nhiên nói, “Ba ba của em không phải bị em làm cho tức chết, ông nguyên bản đã có bệnh tim, chỉ là ông không nói với em, cũng dặn dò bác sĩ không cho em biết, ông sợ em ngăn cản không cho ông uống rượu, hút thuốc, xã giao, những thứ đó đều là niềm vui lớn nhất của ông ấy. Chỉ có bà mẹ kế biết, bởi vì có một lần trong lúc xã giao với đối tác, ba ba của em ngất xỉu được đưa vào bệnh viện, sau đó bệnh viện liền liên lạc với bà ta. Cho dù đã biết nhưng bà ta không có nửa điểm khuyên bảo ông ấy, ngược lại bà ta còn hy vọng ông ấy xảy ra chuyện sớm một chút, tóm lại tất cả đều không phải lỗi của em, là do ông ấy biết mình bị bệnh nhưng vẫn uống rượu, thậm chí một lần hút đến hai ba gói thuốc.” Hắn nhìn sang Mạnh Dật Nguyệt đang thất thần. “Giống như lời anh đã từng nói, vận khí của em không tốt mới bị bắt gặp mà thôi. Nếu trời muốn trừng phạt, sẽ tìm đến bà mẹ kế, bà ta biết bệnh tình của ba em hơn một năm, hẳn nên chăm sóc ông ấy, bắt ông ấy nghỉ ngơi điều dưỡng, chính là bà ta vẫn thờ ơ lạnh nhạt, thậm chí ngày ông ấy chết, bà ta còn cùng tình nhân gặp mặt trắng trợn. Cho nên, Nguyệt, đừng đem tất cả lỗi lầm đặt lên người mình nữa, em không có tội, có tội chính là đôi gian phu *** phụ kia, không cần vì cái chết của ba em mà gánh hết mọi trách nhiệm, nếu làm vậy em quả thật rất bất hiếu với mẹ ruột của em!” Nói khiếp sợ cũng đúng, mà nói lý lẽ cũng không sai, nhưng mà, sự tình chuyển biến quá đột ngột, làm cho Mạnh Dật Nguyệt có điểm mờ mịt. Như thế nào từ người có tội lập tức được trắng án, người căn bản vô tội lại biến thành hung thủ? Mạnh Dật Nguyệt xem lại chuyên chú cẩn thận một lần nữa, đồng thời đối chiếu với những lời Cừu Chấn Dương vừa nói. Nhìn thấy giấy tờ bệnh viện có chữ kí của mẹ kế, nghĩ đến một năm trước bà ta luôn cỗ vũ ba ba uống càng nhiều rượu càng tốt, luôn thúc giục ba ba cùng bạn bè đi xã giao, cảm giác bắt đầu thông suốt. Nhìn thấy thần sắc trên mặt Mạnh Dật Nguyệt thay đổi, Cừu Chấn Dương vui vẻ ôm lấy y. “Đã hiểu?” Mạnh Dật Nguyệt im lặng, vẫn còn cặm cụi xem một lần nữa, sau đó, y ngẩng đầu, thở dài một hơi. “Em nghĩ em phải mất một lúc mới có thể thích ứng được sự chuyển biến này!” Cừu Chấn Dương âu yếm nhìn y. “Hận bà ta sao? Nếu bà ta có thể làm tròn bổn phận của một người vợ, anh tin rằng ba em sẽ không đi sớm như vậy, trên giấy khám sức khỏe viết rất rõ ràng, nếu không hút thuốc, uống rượu xã giao, ba của em thực tế bệnh tình sẽ không chuyển biến xấu nhanh như vậy.” Mạnh Dật Nguyệt trầm tư một lúc lâu. “Không, bà ta dù sao cũng là mẹ của hai người em gái, nếu em hận bà ta, em gái của em sẽ rất khó xử, em tình nguyện cho nó hiểu theo ý nghĩ ban đầu của anh nói, là em chạy trời không khỏi nắng, ông chỉ vì quá sốc nên mới mất đi.” Người kia tại sao lại quá thiện lương như vậy! Cừu Chấn Dương nhún nhún vai, quên đi, không sao cả, chỉ cần Mạnh Dật Nguyệt không ray rứt chuyện mình là hung thủ hại chết phụ thân là được. “Được rồi, hiện tại vấn đề đều đã giải quyết xong,” Hắn đắc ý nhìn Mạnh Dật Nguyệt, “Em cũng không cần lo lắng ra ngoài sẽ bị người khác chú ý, vậy có đồng ý đi chơi với anh không?” Mạnh Dật Nguyệt mỉm cười. “Đi đâu?” Nửa tiếng đồng hồ sau, hai người đang ngồi ăn canh gà trong một quán lân cận, “Một lát nữa nhớ nhắc anh mua một phần đem về cho Tiểu Nho.” Cừu Chấn Dương dặn dò. “Nga!” Mạnh Dật Nguyệt lấy khăn lau miệng, “Tiểu Nho dường như vẫn chưa ăn.” “Vậy mới dặn em hãy nhắc nhở anh.” Cừu Chấn Dương nói xong, đột nhiên chán nản chửi thề một tiếng, “Đáng chết, phải mua sữa mới đúng, bác sĩ nói em tốt nhất chỉ nên uống sữa!” “Không sao cả, em không...” Mạnh Dật Nguyệt còn chưa nói xong, Cừu Chấn Dương đã chạy mất dạng, “... khát.” Ba phút sau, hai hộp sữa đã đặt trước mặt Mạnh Dật Nguyệt. “Anh đặc biệt không lấy đá!” Cừu Chấn Dương tiếp tục chiến đấu với con gà, Mạnh Dật Nguyệt cảm kích nhìn hắn một cái, rồi cắm ống hút vào uống một hơi. “Nguyệt, bác sĩ nói em bây giờ vẫn không thích hợp để đi làm.” “Ân, em biết.” Dứt lời, Mạnh Dật Nguyệt cắn cắn ống hút. “Anh cũng không yên tâm để em một mình ở nhà, nếu em lại té xỉu thì biết làm sao bây giờ?” Mạnh Dật Nguyệt ngẩng đầu, “Cho nên?” Cừu Chấn Dương phút chốc nhếch miệng cười, “Đi học với anh, dù sao lớp học có rất nhiều người, thêm một người cũng không sao.” Mạnh Dật Nguyệt nhíu mày, “Như vậy không được.” “Vì cái gì không được?” Cừu Chấn Dương hỏi lại. “Em cũng không biết...” Mạnh Dật Nguyệt nhả ống hút ra, “Em biết dự thính không có gì kỳ quái! Nhưng mà... em đã hai mươi chín tuổi rồi, hơn những người trẻ tuổi như anh tận một con giáp...” “Không có đâu!” Cừu Chấn Dương nhịn không nổi kêu lên, “Em cho rằng em lớn lắm sao? Đã quên lần đầu tiên gặp mặt, anh liền nghĩ em chắc chắn sẽ nhỏ hơn anh đó sao?” Mạnh Dật Nguyệt than nhẹ, “Trong lòng đã già rồi.” “Nhưng bề ngoài thì không!” Cừu Chấn Dương phản bác, “Không tin em đi hỏi bọn A Ưng, xem bọn họ có ai cho rằng nhìn em già không!” Mạnh Dật Nguyệt im lặng. Kỳ thật y cũng biết chính mình thoạt nhìn trẻ hơn rất nhiều so với tuổi thật, điểm ấy y cũng cảm thấy kỳ quái, nhiều năm bị tra tấn vất vả chỉ làm cho y tiều tụy tái nhợt, cũng không lưu lại dấu vết già nua trên người. Có lẽ trời sinh y không dễ dàng bị lão hóa! Nói không chừng có một ngày Cừu Chấn Dương thoạt nhìn còn có thể lớn hơn y. “Thế nào?” Cừu Chấn Dương truy hỏi, “Em ở bên cạnh anh, thì anh sẽ không còn băn khoăn đến mức ngay cả bài vở cũng không chép a!” Dụ dỗ, nếu y không đáp ứng, chỉ sợ Cừu Chấn Dương nài nỉ đến chết mới thôi! Mạnh Dật Nguyệt nghĩ, rồi sau đó theo thói quen thở nhẹ một tiếng, mới bất đắc dĩ gật đầu chấp nhận. “Được rồi!” Tuy nói dự thính sinh không hề hiếm lạ, hẳn là không ai đặc biệt chú ý tới, nhưng mà mặc vào trang phục phối hợp nhẹ nhàng do Cừu Chấn Dương thiết kế làm cho Mạnh dật Nguyệt tao nhã mê người. Vẫn vẻ bề ngoài gầy yếu nhu nhược, dung mạo thanh tú cùng khí chất u buồn, không biết hấp dẫn bao nhiêu tầm mắt của các cô gái. Nhưng vì Cừu Chấn Dương mãnh liệt bảo hộ, căn bản không người nào có cơ hội tiếp cận được y. Hơn nữa Cừu Chấn Dương còn khẳng định Mạnh dật Nguyệt là của hắn, cho dù chết cũng không buông. Đặc biệt không có người nào nhìn y bằng ánh mắt khác thường, nguyên lai trường học là do gia đình sáng lập, ở toàn trường nhân vật quan trọng được hoan nghênh nhất... là Cừu Chấn Dương, cùng học đệ kết giao yêu đương chuyện bình thường, hình ảnh thân thiết âu yếm nhau trong trường cũng thường xảy ra. Trừ bỏ Chu Lị Na vẫn thủy chung giữ thái độ căm thù đối với Mạnh Dật Nguyệt, buồn cười nhất chính là cô ta còn cố gắng bắt chước giống y như Lâm Đại Ngọc. Những bộ trang phục nóng bỏng thiếu vải tất cả đều thay bằng lụa trắng trong suốt, đi học không hề trang điểm nữa... Kỳ thực cô ta không trang điểm vẫn nhìn tốt hơn; cách nói chuyện nhỏ nhẹ dịu dàng... thậm chí cố ý nói nhỏ đến mức không ai nghe thấy; không có việc gì liền chớp chớp mắt... Bắt chước bừa bãi như vậy, rãnh rỗi liền ôm ngực thở không nổi, thoáng như lúc nào cũng có thể ngã xuống mất mạng, ô hô đáng thương thay, tất cả đều mang một loại cảm giác giả tạo – buồn cười! Nhưng tựa hồ đã thành thói quên, giống như một loại nghiện quái dị nào đó, vô luận những người bạn tốt xung quanh khuyên bảo cô, cô ta chỉ là nghe nhưng không muốn hiểu. Cuối cùng hết cách, đành phải chấm dứt tình bạn với cô. Đúng 12 giờ trưa, trong nhà ăn của trường học, Cừu Chấn Dương cánh tay dài ngăn cản, “Nguyệt, em đi mua hộp sữa, sau đó đi qua bên kia ngồi chờ anh!” Nói xong, hắn liền đến trước quầy ăn gọi món. Yên lặng, Mạnh Dật Nguyệt nghe lời mua hộp sữa, sau đó ngoan ngoãn đến đúng vị trí Cừu Chấn Dương chỉ rồi ngồi xuống. Không đến năm phút, Cừu Chấn Dương đã bưng một khay đồ ăn đi lại, có đầy đủ cơm, canh, thức ăn. Không lâu, có thêm vài người ngồi chung bàn, ăn uống... nói chuyện phiếm. “A Chấn, đã quá lâu cậu không tham gia các hoạt động xã hội, cho dù cậu yêu đương đến điên cuồng nhưng ít nhất cũng phải ngẫu nhiên lộ bộ mặt ra một chút!” Đỗ Phong oán giận, “Đội trưởng cứ bắt tôi đi tìm cậu, tôi bị hắn làm phiền đến chết rồi!” “Sắp có trận đấu sao?” Cừu Chấn Dương thuận miệng hỏi, vừa lúc gắp một đũa thịt bò bỏ vào trong chén Mạnh Dật Nguyệt. “Ai biết được cậu cũng đang lợi dụng người khác thôi!” Liêu Bội Ngọc miệng đầy thức ăn lẩm bẩm nói ẩn ý. Đỗ Phong liếc mắt nhìn cô một cái, chợt chuyển hướng sang Cừu Chấn Dương. “Đã quyết định giao đấu hữu nghị với đội trường S, nghe nói trường ta chưa bao giờ thắng bọn họ, cho nên đội trưởng liền đặt niềm tin trên người cậu, hy vọng cậu có thể đảm đương vị trí tiền vệ của đội bóng. Nhưng ít nhất cậu cũng nên tới luyện tập một chút, phải phối hợp ăn ý với những người khác nữa.” Cừu Chấn Dương nhíu mày, lập tức nhìn sang Mạnh Dật Nguyệt ăn cơm giống như ốc sên. “Nguyệt, em có thấy mệt không?” “Không a!” Mạnh Dật Nguyệt kinh ngạc, như thế nào lại hỏi như vậy? “Em tốt lắm, không cần lo lắng. Không phải là em ăn không vô, anh cũng biết em ăn cái gì cũng rất chậm mà! Yên tâm đi! Em nhất định sẽ ăn hết chén cơm này.” Cừu Chấn Dương vừa lòng vuốt cằm y, rồi sau đó mâm mê đem lọn tóc của Mạnh Dật Nguyệt vén ra sau lỗ tai. “Tóc em dài quá rồi.” “Muốn em cắt sao?” “Không được!” Lâm Thanh đột nhiên sáp lại, “Anh Mạnh nhìn như vậy rất đẹp, rất giống những thư sinh văn nhược thời cổ xưa, cắt đi rất đáng tiếc!” Liêu Bội Ngọc cũng gật đầu tán thành. Đỗ Phong cũng vuốt cằm một lúc sau mới đồng ý với lời của cô. “Tôi cũng cảm thấy như vậy, nếu anh Mạnh cắt đi mái tóc này, khẳng định sẽ trở nên trẻ trung, thậm chí... khụ khụ! Thoạt nhìn so với chúng ta còn nhỏ hơn.” Lâm Như Thanh bật cười, “Đúng vậy, tôi chỉ ngại không dám nói, anh Mạnh sẽ biến thành em Mạnh... Chuyện đó, các cô gái có thể rất vui vẻ, nhưng chắc là anh Mạnh không hề muốn đi?” Khuôn mặt thanh tú của Mạnh Dật Nguyệt ửng đỏ, “Không thể nào? Trước kia tóc của tôi rất ngắn, dường như chẳng có người nào nói như vậy a!” Lâm Như Thanh bày ra tư thế xem thường, “Tôi nghĩ, chắc chẳng có ai đặc biệt hỏi tuổi của anh Mạnh đi?” Mạnh Dật Nguyệt nghĩ nghĩ rồi sau đó gật đầu, cô lập tức đắc ý nở nụ cười, “Vậy đúng rồi, bọn họ nghĩ anh mới mười mấy tuổi thôi!” Mạnh Dật Nguyệt không còn lời nào để nói, Cừu Chấn Dương lại gõ đầu cô một cái. “Tôi giúp cậu cạo tóc đi tu nha.” Vấn đề chấm dứt, Đỗ Phong lập tức chuyển chủ đề. “A Ưng đâu rồi?” “Ai biết?” Lâm Như Thanh nhún nhún vai, “Hắn nói hắn sẽ đến, có thể chạy tới Tây Dương trước! Lị Na cũng thật là, cô ta nói bọn họ tập kịch xong mới có thể tới đây, Hàn Đồng cũng có tiết mục, căn bản không có khả năng đến. Sắp đến kỷ niệm ngày thành lập trường rồi, mỗi một đoàn thể xã hội đều bề bộn nhiều việc.” “Tại sao tôi xin tham gia vào nhóm nấu ăn nhưng không được!” Liêu Ngọc Bội đột nhiên nói. “Đó là bởi vì cậu chỉ biết ăn không biết nấu, cho nên nhóm không dám cho cậu vào.” Lâm Như Thanh trêu chọc nói, “Cho cậu vào ít ra những món ăn nấu hỏng có thể đưa cậu giải quyết a!” “Cậu thật ác độc!” Liêu Bội Ngọc chu miệng nói, “Ít nhất thì tôi cũng biết... A! Lị Na tới kìa!” Mọi người chuyển hướng nhìn, rồi lập tức quay đầu lại, còn vô cùng khiếp sợ lấy tay che mắt. “Trời ạ! Nhìn cô ta thật sự quá buồn cười a!” Đỗ Phong lẩm bẩm. “Lâm Đại Ngọc ăn mặc như vậy sao?” Liêu Bội Ngọc ngây ngốc hỏi, quá chướng mắt. “Đã trực tiếp nói cho cô ta biết rằng làm như vậy thật quá buồn cười.” Lâm Như Thanh thì thào, “Nhưng cô ta chẳng thèm nghe, tôi còn biết làm sao nữa!” Vài người đưa mắt nhìn nhau rồi sau đó cùng thở dài một hơi. Không thèm chú ý tới cái người bắt chước Lâm Đại Ngọc đi hai bước liền dừng lại nghỉ mệt kia, Cừu Chấn Dương nhìn sang chén canh của Mạnh Dật Nguyệt. “Canh của em nguội rồi, anh đi lấy cho em một chén khác.” Đứng dậy thuận tiện lấy cái áo khoác phủ lên người Mạnh Dật Nguyệt, “Không cho phép cảm lạnh!” Hắn cảnh cáo, rồi sau xoay người bước đi. “Chấn Dương, từ từ!” Nhìn thấy Cừu Chấn Dương rời khỏi bàn ăn, Chu Lị Na nhanh chóng bỏ tướng đi hai bước kia chạy theo, “Em mệt mỏi quá! Anh giúp em lấy đồ ăn được không?” Nói xong còn đưa tay lên ngực thở hổn hển. Cừu Chấn Dương liếc nhìn xem thường, “Đỗ Phong, cậu đi lấy giúp cô ta đi!” Nói còn chưa xong, người đã đi mất. Chu Lị Na tức giận dậm chân, “Đáng chết!” Tiện đà đảo mắt trừng Mạnh Dật Nguyệt đang cúi đầu chuyên tâm ăn cơm, “Rốt cuộc hắn vẫn đối với mình như vậy? Mình còn không đủ yếu đuối sao?” Chu Lị Na nghiến răng nghiến lợi lẩm bẩm. Lâm Như Thanh khuyên nhủ Đỗ Phong, ý bảo hắn đi mua cơm dùm Chu Lị Na, đồng thời lôi kéo Chu Lị Na ngồi xuống. “Lị Na, anh Mạnh từ lâu thân thể gầy yếu, tính cách dịu ngoan, còn cậu...” Lâm Như Thanh lắc đầu, “Thân thể khỏe mạnh như trâu, tính cách lại quật cường, cố gắng như thế nào cũng không bắt chước được cái loại nhỏ bé yếu ớt bất lực tự nhiên này của anh Mạnh, nhất là anh Mạnh còn có khí chất u buồn khiến người khác đau lòng không thôi, còn cậu chưa bao giờ từng trải qua loại tra tấn thống khổ nào, sống như một thiên kim tiểu thư, làm sao có thể so sánh được?” Chu Lị Na oán hận cắn răng nửa ngày. “Tôi là diễn viên kịch, cái dạng người nào mà chưa từng đóng qua, tôi tuyệt đối không đầu hàng!” Đột nhiên, Liêu Bội Ngọc tò mò liếc nhìn cô một cái. “Rốt cuộc cậu thật sự thích A Chấn, cho nên không chịu nhận thua chứ gì?” Tức ói máu! Chu Lị Na há miệng muốn trả lời, rồi lập tức ngậm lại. Cô nhíu mày nhìn Cừu Chấn Dương bưng chén canh nóng đặt trước mặt Mạnh Dật Nguyệt, lại gắp một đống thức ăn vào trong chén y, còn ôn nhu thì thầm dụ dỗ Mạnh Dật Nguyệt ăn nhiều một chút. Cô cực kì hy vọng Cừu Chấn Dương cũng ôn nhu săn sóc cô như vậy a! Nhưng mà, theo đuổi hắn bốn năm, phần tình cảm quyến luyến này khó có thể thu hồi, quan hệ của bọn họ trong lúc đó vẫn dừng ở giai đoạn bạn bè. Tuy rằng cấp 3 bọn họ có thời gian hẹn hò, cũng không hiểu vì sao lên đại học, Cừu Chấn Dương lại nói với cô: Chúng ta chỉ thích hợp làm bạn bè thôi. Con mẹ nó! Bạn bè? Bạn bè có thể kéo nhau lên giường sao? Nhưng mà... Cô dùng hết mọi cách để lôi hắn lên giường, ai ngờ lại dọa cho hắn chạy mất! Rất có thể Cừu Chấn Dương thích nhân vật Lâm Đại Ngọc, mà Lâm Đại Ngọc thì dường như không có dùng cách lên giường để hấp dẫn người khác đi? Được rồi! Lâm Đại Ngọc liền Lâm Đại Ngọc, ít nhất Lâm Đại Ngọc cũng là nữ, cô cũng là nữ, Mạnh Dật Nguyệt sẽ thua cô vì điểm ấy. [cont] Phần 3 Bình thường đến nhà hàng, bàn ăn ở đây sẽ phân thành ba loại, một bàn toàn là nữ, hoặc toàn là nam, và nam nữ ngồi chung, nhưng cứ đến ngày tình nhân mười bốn tháng hai, sẽ đặc biệt nhìn thấy hầu hết các bàn đều ngồi đầy những cặp nam nữ, ánh sáng từ những ngọn nến lung linh đầy mật ý, lời ngon tiếng ngọt thì thầm qua lại, trong mắt chỉ còn hình ảnh của đối phương, ai cũng hy vọng sẽ lưu lại ký ức thật tốt đẹp vào ngày này. Tuy rằng Cừu Chấn Dương bất luận đi đến đâu cũng không quan tâm người khác biết tính hướng của hắn, nhưng bởi vì Mạnh Dật Nguyệt không hề thích ứng được việc ở trước mặt người khác hành động thân thiết với Cừu Chấn Dương. Cho nên, chọn... nhà hàng này, Cừu Chấn Dương đặc biệt chuẩn bị một kế hoạch đặc biệt, hắn chọn địa điểm nơi này sẽ làm cho Mạnh Dật Nguyệt cảm thấy được tự nhiên hơn một chút. Nhàn nhã dùng xong bữa ăn, Cừu Chấn Dương đến bên người Mạnh Dật Nguyệt ngồi xuống, bắt chước như những cặp tình nhân khác thân thiết ôm chặt lấy y. “Vợ à, đoán xem anh tặng cho em cái gì?” Mạnh Dật Nguyệt cười khẽ, “Không cần, chúng ta suy nghĩ rất khác nhau, như thế nào em có thể đoán được suy nghĩ của anh?” Nhìn y cười đến dịu dàng, dấy lên một loại tao nhã yên lặng không nói nên lời, làm cho tâm cực kỳ rung động, khiến bao người thương tiếc, Cừu Chấn Dương nhịn không được cúi đầu chế trụ đôi môi của y, nhiệt liệt bày tỏ tình yêu điên cuồng, trên gương mặt tái nhợt của y bỗng nhiễm một mảng bỏ bừng, làm cho y đắm chìm trong say mê, làm cho y quên cả hô hấp, thẳng đến khi hai người đều sắp ngạt thở, Cừu Chấn Dương mới buông Mạnh Dật Nguyệt ra. “Vậy em thử đoán xem là cái gì?” Mạnh Dật Nguyệt thở hổn hển ngồi phịch trong lòng Cừu Chấn Dương, lén lút liếc mắt dò xét hắn. “Không đoán ra, anh nói đi.” Y trả lời. Cừu Chấn Dương nở nụ cười, “Vậy thì không cần đoán nữa,” Hắn từ trong lòng lấy ra một hộp trang sức đặt trong bàn tay nhỏ nhắn của Mạnh Dật Nguyệt, “Chính là cái này!” Mạnh Dật Nguyệt nghi hoặc ngước nhìn hắn một cái, rồi sau đó mở hộp ra, một đôi nhẫn dành cho nam giới lấp lánh lặng yên nằm trong miếng đệm bằng nhung mềm mại, y bỗng dưng cắn chặt môi dưới, hốc mắt lập tức phiếm hồng. Cừu Chấn Dương từ trong hộp lấy ra một chiếc có kích cỡ nhỏ hơn rồi cầm lấy bàn tay trái của Mạnh Dật Nguyệt đeo vào ngón áp út, Mạnh Dật Nguyệt nhìn thấy mặt trên chiếc nhẫn có hình mặt trăng được điểm xuyết bằng kim cương đắc đỏ, y nghẹn ngào không thôi. Cừu Chấn Dương đưa bàn tay trái của mình ra, “Đừng xúc động, anh còn chưa được đeo mà!” Hắn thúc giúc. Run run cầm lấy chiếc nhẫn nằm gọn trong miếng đệm nhung, trên nhẫn có hình mặt trời cũng điểm bằng kim cương sáng chói, chậm rãi đeo vào ngón tay thon dài của hắn, đôi nhẫn kề sát vào nhau minh chứng một tình yêu sâu đậm, môi kề môi, tay kề tay, lưu luyến nhu tình, thâm ý mặn nồng. Cùng giới tính với nhau thì có quan hệ gì chứ, chân tình mới là trọng yếu. “Anh đi gọi điện thoại nói A Ngọc đặt dùm một phòng trong khách sạn, đợi lát nữa anh chở em ra bờ biển ngắm trăng.” Mạnh Dật Nguyệt nhìn Cừu Chấn Dương xoay người đi nơi khác gọi điện thoại, y lập tức đem tầm mắt chuyển đến mặt trăng trên ngón tay mình, trong lòng ảo ảo thực thực. Thật sự có thể sao? Y có thể sống hạnh phúc với Cừu Chấn Dương chứ? “Dật Nguyệt? Mạnh Dật Nguyệt?” Mạnh Dật Nguyệt hơi sửng sốt, theo nơi phát ra âm thanh mà nhìn lại. “Thiên? Tào Thiên?” Y kinh ngạc hô nhỏ, đã không gặp nhiều năm như vậy, cũng không hề nghĩ đến sẽ gặp lại cái người mà năm kia đã nhẫn tâm bỏ mặc y một mình gánh vác tội lỗi – Tào Thiên. Còn có người đi bên cạnh là tình nhân bây giờ của hắn sao? Mạnh Dật Nguyệt nhìn một đôi không mời tự tiện đến ngồi trước mặt mình, bọn họ chắc chắn đúng là một đôi, bề ngoài cũng không chênh lệch nhiều lắm, ngay cả tuổi cũng xấp xỉ nhau, “Đã lâu không gặp, Dật Nguyệt, nhìn cậu một chút cũng không hề thay đổi!” Tào Thiên tựa hồ thực hưng phấn, “Nào, tôi giúp hai người giới thiệu một chút, đây là đồng nghiệp của tôi, cũng hiện tại là người yêu... Còn đây là bạn học cũ của anh tên Mạnh Dật Nguyệt, chúng ta đã từng kết giao.” Mạnh Dật Nguyệt nở nụ cười khách sáo, nhưng trong lòng thống hận không thôi. Lúc phụ thân mất, Tào Thiên chạy trốn so với báo còn nhanh hơn, gặp phải khó khăn liền biến mất, vậy mà còn dám nói yêu y, cũng vì thế mà y suy sụp. Còn hiện giờ, hết thảy dường như không còn nữa, người trước mắt bây giờ chỉ là một trong những kí ức xa xôi, đã sớm bị y vứt bỏ rồi. “Bọn tôi đều đã kết hôn, hắn có một đứa con trai, một đứa con gái, còn tôi chỉ có đứa con gái.” Tào Thiên nhún nhún vai, “Không còn cách nào, vì trốn tránh ánh mắt kẻ khác, chúng tôi chỉ có thể làm như vậy. Bất quá, tôi cảm thấy được làm vậy rất tốt, nếu chúng tôi đều đã kết hôn, người khác đương nhiên sẽ không còn hoài nghi nữa, còn chúng tôi vẫn ở bên nhau.” Mạnh Dật Nguyệt nhíu chân mày, “Vậy còn vợ của hai người không biết sao?” “Vợ của tôi biết, bất quá, cô ta chỉ nói đừng gây rắc rối là được, bởi vì sự nghiệp của cô ta quan trọng hơn.” Tào Thiên giơ ngón tay chỉ sang bên cạnh, “Nhưng vợ của em ấy thì không biết, bởi vì tính cách của cô ta sống hướng nội, em ấy sợ vợ biết được sẽ chịu không nổi. Còn cậu? Cậu kết hôn rồi sao?” Hắn nhìn thấy chiếc nhẫn trên ngón tay Mạnh Dật Nguyệt. “Ly hôn rồi, tôi có một đứa con trai.” “Ly hôn?” Tào Thiên có điểm ngoài ý muốn, “Là vì hắn sao?” Nghe vậy, Mạnh Dật Nguyệt quay đầu nhìn Cừu Chấn Dương đang đứng bên kia, vừa lúc chạm phải ánh mắt không hài lòng của hắn, tựa hồ như muốn lập tức ném cái điện thoại đi mà chạy lại đây. Hắn lại ghen tị lung tung rồi! Mạnh Dật Nguyệt bất giác cười khẽ, “Không, tôi đã ly hôn từ rất lâu rồi, còn Dương, tôi với hắn chỉ quen nhau chưa đến nửa năm!” “Nga!” Tào Thiên nắm lấy bàn tay tình nhân hôn một cái, “Chúng tôi quen nhau bốn năm, bởi vì cùng làm việc chung trong công ty Đực Tư, cho nên mới có thể duy trì lâu như vậy. Tôi còn nhớ cậu học ngành kiến trúc, hiện đang làm ở đâu?” “Không, hiện tại tôi không có việc làm.” Mạnh Dật Nguyệt lại nhìn về phía Cừu Chấn Dương, “Sức khỏe của tôi không tốt lắm, hắn không cho phép tôi đi làm, hắn nói sẽ tự mình chăm sóc tôi.” “Thật tốt! Xem ra hắn đối với cậu rất tốt! Bất quá...” Tào Thiên do dự một chút, “Cậu có bao giờ lo lắng tương lai về sau? Hai người nếu như chia tay...” “Chúng tôi sẽ không chia tay!” Thân hình cao lớn tựa như một ngọn núi dường như bao phủ bọn họ, vẻ mặt Cừu Chấn Dương đầy vẻ giận dữ gầm nhẹ, “Chúng tôi vĩnh viễn không bao giờ chia tay!” “Dương!” Mạnh Dật Nguyệt vội vàng lôi kéo hắn ngồi xuống, “Không nên tức giận, lấy tình kình kinh tế Đài Loan lúc này thì điều bọn họ nói cũng không kỳ quái a!” Cừu Chấn Dương vẫn như cũ trợn mắt trừng Tào Thiên. “Ngươi là ai?” Tào Thiên cũng kinh ngạc hỏi lại: “Cậu mấy tuổi?” “Sắp hai mươi.” Cừu Chấn Dương ngạo nghễ nói, “Thế nào?” Tào Thiên không dám tin nhìn sang Mạnh Dật Nguyệt. “Cậu dám để cho một thằng nhóc chiếu cố mình?” “Thằng nhóc?” Hai mắt Cừu Chấn Dương phát ra nguy hiểm, “Ngươi là ai? Đang làm gì?” “Dương,” Mạnh Dật Nguyệt giật nhẹ tay áo của hắn, “Hắn... Hắn tên là Tào Thiên, là bạn học chung đại học với em.” Cừu Chấn Dương ngẩng mặt lên nhìn thấy vẻ mặt Mạnh Dật Nguyệt không hề tự nhiên liền hiểu được Tào Thiên này là ai. “Chính là hắn?” Mạnh Dật Nguyệt lặng im không nói. Cừu Chấn Dương hừ hừ, nhìn sang Tào Thiên, “Ngươi đang làm gì?” Hắn hỏi lại. Tào Thiên nhíu mày, “Tôi là nhân viên thuộc bộ phận marketing của công ty Đực Tư.” Cừu Chấn Dương khinh thường cười một tiếng. “Bất quả chỉ là một nhân viên nho nhỏ thôi! Ta một năm ít nhất kiếm được mấy ngàn vạn, ngươi dựa vào cái gì gọi ta là thằng nhóc?” Tào Nhiên làm bộ dáng 「 đánh chết hắn cũng không tin 」, Mạnh Dật Nguyệt than nhẹ. “Là thật, Tào Thiên, hắn có rất nhiều tiền, hơn nữa đều do hắn kiếm được, hắn còn tự mình mua nhà, mua xe, nếu hắn không còn đi học, nếu hắn có thể chuyên tâm làm việc, hắn sẽ kiếm được nhiều hơn nữa, hắn thật sự rất lợi hại.” Tào Thiên nghe vậy, kinh ngạc há to miệng. “Ta sẽ dẫn Nguyệt đến châu Âu kết hôn, đi khắp thế giới hưởng tuần trăng mật,” Cừu Chấn Dương lạnh lùng nói, “Định cư ở một quốc gia nào đó hắn yêu thích, thương hắn, chăm sóc hắn, bảo hộ hắn cả đời. Ta không giống loại người vừa gặp rắc rối liền bỏ trốn mất dạng, những người ấy mới gọi là thằng nhóc, có hiểu không?” Tào Thiên xấu hổ cúi đầu, Cừu Chấn Dương hừ một tiếng, rồi sau đó lôi kéo Mạnh Dật Nguyệt đứng dậy. “Thực xin lỗi, ta mới cùng Nguyệt đính hôn, hy vọng có thể cùng một mình Nguyệt hưởng thụ đêm nay, cho nên xin lỗi không tiếp được!” Nói xong, Cừu Chấn Dương cao lớn ôm lấy Mạnh Dật Nguyệt gầy yếu nghêng ngang rời đi, còn lại hai người trầm mặc xấu hổ, đột nhiên người kia lên tiếng. “Hắn vừa mới nói loại người gặp rắc rối liền biến mất dạng không phải ý chỉ anh chứ?” 5",
  "nextChapter": "https://gacsach.top/doc-online/ca-ca-ba-ba-that-vi-dai-chuong-7",
  "prevChapter": "https://gacsach.top/doc-online/ca-ca-ba-ba-that-vi-dai-chuong-5"
}