{
  "title": "Thần Tử Hoang Cổ - Chương 05",
  "url": "https://gacsach.top/doc-online/than-tu-hoang-co-chuong-05",
  "content": "Thần Tử Hoang Cổ Chương 5: Đánh dấu Thần Tượng Trấn Ngục Kình, cao thủ Linh Hải Cảnh ba tuổi! [Đinh, chúc mừng túc chủ, thu hoạch được phần thưởng 6 sao, Thần Tượng Trấn Ngục Kình!] Sau khi thanh âm của hệ thống vừa dứt, khẩu quyết của một môn công pháp huyền ảo liền tràn vào đầu Quân Tiêu Dao như dòng lũ. Thần Tượng Trấn Ngục, lấy khí dẫn thần, lấy thần thành tượng, cử thủ đầu túc, Thần Tượng chi lực, nhân chi nhất thân, mười vạn vi hạt! Mỗi một vi hạt có thể so với một thần tượng! Thức tỉnh mười vạn vi hạt, thì sẽ có sức mạnh mười vạn thần tượng gia thân! Một quyền có thể bổ núi, chém biển, chém nát sao trời, phá vỡ nhật nguyệt cũng chỉ tại một ý niệm! \"Thần Tượng Trấn Ngục Kình quả thực là pháp môn vo cùng mạnh. Dù có ở Quân gia thì pháp môn luyện thể này cũng không phải dễ thấy.\" Quân Tiêu Dao âm thầm cảm thán nói. Hắn đã từng đọc qua rất nhiều pháp môn luyện thể đỉnh cấp của Quân gia, nhưng dạng pháp môn như Thần Tượng Trấn Ngục Kình này thì vô cùng hiếm thấy. \"Cứ tưởng rằng phần thưởng 6 sao sẽ kém hơn phần thưởng 8 sao nhiều nhưng bây giờ xem ra cũng không tệ lắm.\" Quân Tiêu Dao thầm cảm thán. Mà lúc này, hắn cũng hiểu ra rằng, phần thưởng của hệ thống, từ thấp đến cao chia thành 1 sao đến 10 sao. Phần thường 1 sao là bình thường nhất còn 10 sao thì là cao cấp nhất. Phần thưởng 6 sao cũng xem như không tệ rồi. \"Thần Tượng Trấn Ngục Kình này, phối hợp lên nhục thân Hoang Cổ Thánh Thể vô song quả thực là tuyệt phối.\" Quân Tiêu Dao trực tiếp xếp bằng ngồi dưới đất, bắt đầu tìm hiểu từ căn bản. Hắn vốn chỉ định đến đánh dấu bia cổ Thái Nhạc chứ không phải là kiểm trắc tu vi nhục thân. \"Mười vạn vi hạt trong cơ thể, trước tiên là hóa vi hạt thành cự tượng, sau khi toàn bộ thức tỉnh thì cự tượng sẽ hóa thành long tượng, long tượng hóa thành nguyên tượng, nguyên tượng hóa thành thần tượng.\" Quân Tiêu Dao bắt đầu lĩnh hội. Mà đám tử đệ Quân gia chung quanh bia cổ Thái Nhạc thì lại cảm thấy vô cùng ngơ ngác. \"Chuyện gì xảy ra, ta còn tưởng rằng Thần tử đại nhân đến bia cổ Thái Nhạc để kiểm trắc thực lực nhục thân chứ.\" \"Đúng vậy, sao lại ngồi xuống thế kia?\" Trong mắt đám tử đệ Quân gia này, hành động của Quân Tiêu Dao quả thực là vô cùng khác người. Đương nhiên bọn họ không biết, Quân Tiêu Dao đang lúc lĩnh hội Thần Tượng Trấn Ngục Kình. \"Cảm giác rung động này, có lẽ là...\" Quân Linh Lung nhìn chăm chú bóng lưng Quân Tiêu Dao đang ngồi xếp bằng kia. Rõ ràng chỉ là một cậu bé nhưng lại giống như tiểu thần linh, khiến cho người ta có cảm giác sâu không lường được. \"Còn không thể xác định, nhưng... Cũng không phải là không có khả năng...\" Quân Linh Lung suy tư. Lúc Quân Tiêu Dao được sinh ra, dẫn động vạn Thánh triều bái, rung động toàn bộ Hoang Thiên Tiên Vực. Rất nhiều đệ tử Quân gia đều đang suy đoán rốt cuộc Quân Tiêu Dao mang thể chất gì. Mặc dù đám người Quân Chiến Thiên không tận lực giấu giếm tin tức Quân Tiêu Dao mang theo Hoang Cổ Thánh Thể nhưng cũng không tùy tiện nói ra ngoài. Cho nên, phần lớn người Quân gia còn không rõ Quân Tiêu Dao có thể chất gì. \"Đây chính là vị Thần tử được người ta bàn tán sôi nổi kia sao, cũng đâu phải là kẻ ba đầu sáu tay gì, mà tuổi còn nhỏ như thế, chẳng lẽ hắn muốn khiêu chién với bia cổ Thái Nhạc hay sao?\" Lan Thanh Nhã cũng đang quan sát Quân Tiêu Dao. Trong mắt nàng ta không có quá nhiều kính sợ, dù sao nàng ta cũng là tùy tung của Danh Sách số 10 của Quân gia. Nhiều khi, dù là một vài thiên kiêu trong Quân gia cũng không dám trêu chọc Lan Thanh Nhã, sợ đắc tội với Quân Trượng Kiếm sau lưng nàng ta. \"Trượng Kiếm công tửa tạo ra kỷ lục năm trăm vạn cân, dù có phóng mắt khắp toàn bộ Hoang Thiên Tiên Vực thì cũng thuộc hàng đỉnh lưu, vị Thần tử này, tới bây giờ, cảnh giới cùng tuổi tác như vậy, tối đa cũng chỉ mười vạn cân mà thôi?\" Trong lòng Lan Thanh Nhã yên lặng nghĩ như vậy. Có thể được Quân Trượng Kiếm sủng hạnh là may mắn nhất đời này của nàng ta. Ở trong mắt nàng ta, bất kỳ người nào cũng không sánh nổi Quân Trượng Kiếm. Bao gồm cả Quân Tiêu Dao. Mà giờ phút này, Quân Tiêu Dao lại đang tập trung lĩnh hội. Trong lúc mơ hồ, hắn cảm ứng được mười vạn vi hạt trong cơ thể, tựa như mười vạn phôi thai, mỗi phôi thai đều ẩn chứa một pho cự tượng chưa thức tỉnh. Ầm! Ầm! Quân Tiêu Dao điều động sức mạnh khí huyết của Hoang Cổ Thánh Thể. Có thể nói, Hoang Cổ Thánh Thể chính là thể chất phù hợp để tu luyện nhất, vậy nên khi tu luyện Thần Tượng Trấn Ngục Kình cũng nhanh chóng gặt hái được hiệu quả làm ít công to. Ầm ầm! Chẳng mấy chốc, Quân Tiêu Dao liềm cảm thấy trong cơ thể có một vi hạt bị phá vỡ, giống như có một pho cự tượng thức tỉnh, ngửa mặt lên trời thét dài, oanh kích tinh thần! Một luồng thần lực, theo sự thức tỉnh của vi hạt, b ắn ra từ trong thể nội của Quân Tiêu Dao. \"Sức mạnh một vạn cân!\" Quân Tiêu Dao chấn động. Một pho cự tượng đại biểu cho sức mạnh một vạn cân. Nếu như Quân Tiêu Dao chuyển hóa hết mười vạn vi hạt trong cơ thể thành mười vạn cự tượng. Như vậy thì hắn sẽ có sức mạnh một tỷ cân. Mà Quân Trượng Kiếm nhiều lắm cũng chỉ mới có sức mạnh năm trăm vạn cân mà thôi! Một tỷ so với năm trăm vạn, chênh lệch này quả thực khó mà có thể so sánh nổi! \"Đã thức tỉnh được một vi hạt, tiếp theo mọi chuyện sẽ dễ dàng hơn rồi, ta quả thực muốn xem thử xem, một lần Hoang Cổ Thánh Thể có thể thức tỉnh được bao nhiêu vi hạt!\" Quân Tiêu Dao thầm nghĩ. Hắn tiếp tục tu luyện, khí huyết kim sắc đằng không mà lên, tựa như biến thành thần tượng kim sắc có thể trấn áp thiên địa. \"Khí huyết mạnh thật!\" \"Đó là công pháp gì, vì sao ta chưa thấy qua bao giờ?\" Dư kình phát ra do Quân Tiêu Dao tu luyện quét sạch toàn bộ Đấu Võ Trường, vô số tử đệ Quân gia đều chỉ biết ngơ ngác ngước mắt nhìn một màn này. Thần tượng kim sắc trấn áp vũ trụ, vòi rồng chuyển động tựa như ôm cả trăng sao trên chính tầng trời! Mà Quân Tiêu Dao, ngồi xếp bằng ở phía trước thần tượng, giống như một chiến thần còn nhỏ tuổi! Ầm ầm! Trong cơ thể Quân Tiêu Dao, thỉnh thoảng lại truyền ra tiếng vỡ tan, đó là thanh âm chứng minh từng pho cự tượng đang dần thức tỉnh. Cuối cùng, Quân Tiêu Dao đột nhiên mở hai mắt ra, khí huyết tuôn lên chín tầng trời! Cảnh giới của hắn, ngay lúc này lại đột phá thêm một bước, từ Thần Tàng ngũ cảnh đại viên mãn, đạt tới cảnh giới mới. Linh Hải cảnh! Một mảnh Linh Hải vàng kim, khuếch tán ra từ trong cơ thể Quân Tiêu Dao, khí tức mênh mông mãnh liệt, nghiêng trời lệch đất! \"Đã thức tỉnh một nghìn vi hạt, còn tiện thể đột phá đến Linh Hải cảnh!\" Ánh mắt Quân Tiêu Dao bễ nghễ, khí tức cường tuyệt. Nhục thân có ngũ cảnh, sau Thần Tàng ngũ cảnh chính là ba đại cảnh giới. Linh Hải Cửu Trọng Thiên, Thần Cung Cửu Trọng Thiên, Chân Linh Cửu Trọng Thiên. Còn được gọi là tụ Linh Hải, ngưng Thần cung, hóa Chân Linh! Người mà ba tuổi đã đột phá đến Linh Hải cảnh, phóng mắt khắp vô số thời kỳ ở Tiên Vực cũng chẳng được mấy người. \"Ta không nhìn lầm đấy chứ, Thần tử đại nhân đột phá đến Linh Hải cảnh rồi?\" Một tên đệ tử Quân gia trợn mắt chết trân. \"Ba tuổi đã là cao thủ Linh Hải cảnh, này...\" Cả đám tử đệ Quân gia đều hít một ngụm khí lạnh, bắt đầu hoài nghi nhân sinh. Đừng nói là bọn họ, ngay cả Quân Chiến Thiên đã ẩn mình trong hư không, cũng cảm thấy kinh ngạc. \"Cháu của ta quá bi3n thái rồi, có điều, môn công pháp kia của nó, rốt cuộc là từ đâu mà có, quả thực là một thứ khó tìm.\" Quân Chiến Thiên thì thào. Ông ta vốn là một đại năng giả Thánh Cảnh, chỉ liếc mắt đã có thể nhìn ra sự bất phàm của Thần Tượng Trấn Ngục Kình. \"Đã thức tỉnh được một ngàn cự tượng vi hạt, thử một lần xem sao...\" Quân Tiêu Dao nhìn bia cổ Thái Nhạc ở phía trước, thần sắc kích động. Một ngàn cự tượng vi hạt, đại biểu cho sức lực một ngàn vạn cân! Điều này cũng có nghĩa là gấp đôi kỷ lục của Danh Sách số 10 - Quân Trượng Kiếm! Nếu không có gì ngoài ý muốn, kỷ lục của Quân Trượng Kiếm, sợ là không cách nào giữ vững. Quân Tiêu Dao nắm tay, thần lực trong cơ thể mênh mông mãnh liệt. \"Thần tử muốn khiêu chiến bia cổ Thái Nhạc!\" \"Hắn có thể phá vỡ kỷ lục của Quân Trượng Kiếm không?\"",
  "nextChapter": "https://gacsach.top/doc-online/than-tu-hoang-co-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/than-tu-hoang-co-chuong-04"
}