{
  "title": "Thần Tử Hoang Cổ - Chương 06",
  "url": "https://gacsach.top/doc-online/than-tu-hoang-co-chuong-06",
  "content": "Thần Tử Hoang Cổ Chương 6: Đánh vỡ giới hạn Vạn Cổ, Quân Linh Lung muốn đi theo? Kỷ lục năm trăm vạn cân của Quân Trượng Kiếm đã được lập ở bia cổ Thái Nhạc từ khá lâu. Cũng không phải nói trong toàn bộ thế hệ trẻ tuổi ở Quân gia, hắn ta là mạnh nhất. Mà vì các Danh Sách còn lại đều bận bịu tu luyện hoặc bế quan, vốn không đến bia cổ Thái Nhạc để kiểm trắc sức mạnh nhục thân. Giờ phút này, nhìn thấy Quân Tiêu Dao muốn ra tay, ánh mắt của những người đang có mặt đều tập trung vào hắn. Dù sao Quân Tiêu Dao cũng là một kẻ đã định sẵn sẽ được chú ý kể từ khi ra đời, vừa sinh ra đã được phong làm Thần tử. Nhất cử nhất động của hắn đều nhận được sự chú ý của tưqs phương. Nếu Quân Tiêu Dao biểu hiện không tốt, dù cho bề ngoài đám người này không trào phúng cái gì nhưng trong lòng hiển nhiên cũng sẽ xem nhẹ hắn vài phần. Quân Chiến Thiên đang ẩn mình trong hư không cũng hơi căng thẳng. Có thể lập uy tín được ở Quân gia hay không, thì phải xem biểu hiện lần này của Quân Tiêu Dao rồi. Bản thân Quân Tiêu Dao thì lại không nghĩ nhiều như vậy, hắn chỉ đơn thuần muốn kiểm tra thực lực của mình sau khi đột phá mà thôi. Hắn nắm chặt năm ngón tay, âm thầm cảm nhận. Hắn cảm thấy trong cơ thể mfinh như có một nghìn cự tượng đang dâng trào, sức mạnh kinh khủng từ gân mạch cơ bắp truyền đến quyền phong. Ầm! Quân Tiêu Dao đánh một quyền về phía bia cổ Thái Nhạc, hư ảnh thần tượng vàng kim phía sau đầu dường như cũng hành động theo một quyền này. Chỉ một thoáng, cả tòa bia cổ đã rung rẩy kịch liệt! Một con số chói mắt xuất hiện trên bia cổ Thái Nhạc. Một ngàn vạn cân! Này... Cả đám tử đệ Quân gia đều vô cùng kinh ngạc, liều mạng vuốt mắt, không thể tin được những gì mình đang nhìn thấy. Chỉ mới gần ba tuổi, đã có sức mạnh một ngàn vạn cân! Nếu như không phải tận mắt nhìn thấy, bọn họ chắc chắn sẽ không tin! Lan Thanh Nhã trừng lớn hai mắt, thân thể cũng hơi run rẩy, trong lòng vô cùng rúng động! Mặc dù nàng ta không muốn thừa nhận, nhưng bia cổ Thái Nhạc chưa từng đánh giá sai! Quân Linh Lung cũng chấn dộng, trong lòng càng chắc chắn phỏng đoán của bản thân. Thậm chí, ngay cả Quân Chiến Thiên đang ẩn thân ở gần đó cũng ngân ngẩn cả người, trông dáng vẻ vô cùng buồn cười. Nhưng mà sự việc vẫn chưa dừng lại! Từng vết nứt, từ nắm đấm của Quân Tiêu Dao không ngừng lan ra như mạng nhện. \"cái này...\" Chính Quân Tiêu Dao cũng ngẩn người. Hắn thề, mình tuyệt đối không có ý phá hoại của công. Răng rắc! Trong ánh mắt sững sờ của tất cả mọi người, bia cổ Thái Nhạc trực tiếp vỡ vụn thành từng mảnh. Ngay lúc nó vỡ tan, một giọng nói như truyền đến từ thời viễn cổ, vang vọng toàn bộ Quân gia! \"Lại sáng tạo cực cảnh vạn cổ, ban thưởng phần thưởng thiên đạo!\" Giọng nói này truyền đến từ hư không, vô cùng vô tận, giống như một vị đại đế đang thì thầm. Nhưng lời nói ra lại khiến bát phương khiếp hãi! Cực cảnh vạn cổ! Điều này đại biểu cái gì? Chứng tỏ rằng, từ xưa đến nay, vô số kỷ nguyên, ở độ tuổi của Quân Tiêu Dao này không có ai có sức mạnh nhục thân vượt hơn được hắn. Cho dù là Cổ Chi Đại Đế, Cổ Hoàng chí tôn, thì ngay lúc bọn họ ba tuổi, sức mạnh nhục thân cũng kém Quân Tiêu Dao! Đây chắn chắn là một kỷ lục vô cùng kinh khủng! So sánh ra, kỷ lục năm trăm vạn cân kia của Quân Trượng Kiếm chẳng đáng để nhắc tới. \"Thần tử đại nhân, phá vỡ cực cảnh vạn cổ!\" Đôi mắt đẹp của Quân Linh Lung rực sáng. Nếu như trước đó, nàng chỉ dám suy đoán, vậy thì hiện tại, nàng đã có thể chắc chắn rồi! Quân Tiêu Dao rất có thể chính là bóng hình vô địch đưa lưng về phía nàng trong một góc tương lại kia! Sắc mặt Lan Thanh Nhã tái nhợt, cái kỷ lục này, quá mức đáng sợ, nàng ta thậm chí còn không có cách nào tưởng tượng ra được. Nhớ tới trước đó, bản thân nàng ta còn suy đoán Quân Tiêu Dao chỉ có sức mạnh mười vạn cân, Lan Thanh Nhã liền cảm thấy vô cùng xấu hổ, sắc mặt đỏ bừng. \"Ha ha, cháu trai, lợi hại nha!\" Quân Chiến Thiên nhịn không được nhanh chóng hiện thân từ trong hư không, khuôn mặt già nua cũng ửng hồng, cười đến mức thấy răng không thấy mắt. Khóe miệng Quân Tiêu Dao run rqaary, lời này sao giống như đang mắng người quá vậy? Đám tử đệ Quân gia còn lại vừa nhìn thấy Quân Chiến Thiên hiện thân, liền nhao nhao khom người nói: \"Tham kiến tộc lão!\" \"Gia gia, bia cổ Thái Nhạc này nát...\" Quân Tiêu Dao ấp úng. \"Không sao, nát thì nát thôi, con mới là người mang đến kinh hỉ to lớn cho Quân gia chúng ta đó!\" Quân Chiến Thiên không kìm được vui mừng. So với kỷ lục mà Quân Tiêu Dao lập nên, một tấm bia cổ Thái Nhạc thì có đáng gì? Lúc này, bên trong hư không, có một luồng ánh sáng hỗn độn nổi lên, cuối cùng rơi vào trong tay Quân Tiêu Dao. Đây là phần thưởng cho việc phá vỡ cực cảnh vạn cổ. Quân Tiêu Dao tập trung nhìn vào đó, phát hiện nó là một khối ngọc giản. Một luồng thần niệm được thả vào thăm dò, hắn đột nhiên phát hiện, bên trong ngọc giản này, vậy mà ghi chép một pháp môn luyện hồn chí cao. Hỗn Độn Thần Ma Quan Tưởng Pháp! \"Thú vị, đây là muốn để cho nhục thân cùng thần hồn cảu ta đều vô dịch sao?\" Quân Tiêu Dao cười thầm. Nhục thân của hắn đã phá vỡ cực cảnh, hiếm có xưa nay, giờ còn có thêm pháp môn luyện hồn chí cao này nữa, đến lúc đó nhục thân cùng thần hồn dều viên mãn, ai có thể là đối thủ của hắn chứ? Quân Tiêu Dao nghĩ đến đây liền cất ngọc giản đi, quyết đỉnh để ngày sau cẩn thận lĩnh hội. Lúc này, nơi xa có ánh sáng cầu vồng lướt đến, chính là một vị tộc lão có địa vị khá cao trong Quân gia, cao giọng quát. \"Thập Bát Tổ có lệnh, cực cảnh vạn cổ bị phá, ban thưởng cho Thần tử Quân Tiêu Dao ba cây Bất Tử Thần Dược!\" Vị tộc lão này lại lần nữa khiến bốn phía xôn xao. Đám đệ tử Quân gia đều ghen tỵ đến đỏ mắt! Bất Tử Thần Dược là tồn tại cực kỳ trân quý đó. Nói chung, cho dù là thế lực nhất lưu ở Tiên Vực thì cũng chỉ có một hai gốc Bất Tử Thần Dược. Tuy Quân gia là thế gia Hoang Cổ, nội tình phong phú, nhưng Bất Tử Thần Dược cũng không có nhiều. Vậy mà mới đó đã ban thưởng ba cây Bất Tử Thần Dược, chuyện này trước giờ chưa từng xảy ra trong Quân gia! Có điều, vừa nghĩ tới việc Quân Tiêu Dao phá vỡ kỷ lục vạn cổ, vậy thì phần thưởng này cũng là lẽ hiển nhiên. Lan Thanh Nhã bị chấn động bị chấn động đến choáng váng. Đến giờ nàng ta vẫn còn nhớ, Quân Trượng Kiếm đã từng may mắn chiếm được một gốc Bất Tử Thần Dược, liền xem nó như tổ tông mà nuôi dưỡng, đén giờ còn không nỡ dùng. Nhưng Quân Tiêu Dao, chỉ mới đó mà được những ba cây, so sánh ra mới thấy tương phản đến cỡ nào. \"Thay ta chuyển lời cảm ơn đến Thập Bát Tổ.\" Quân Tiêu Dao không kiêu không gấp, thong dong nói. Hắn cũng chuẩn bị trở về Thiên Đế Cung bế quan, tiêu hóa thành quả lần này. Quân Linh Lung có chút chần chờ, cắn cắn đôi môi, cuối cùng vẫn bước ra, thấp thỏm nói: \"Thần tử xin dừng bước.\" \"Ừm?\" Quân Tiêu Dao nghiêng đầu, liền nhìn thấy được Quân Linh Lung. Nàng mặc một thân cung trang, ôm lấy thân hình linh lung. Tóc dài lượn sóng màu vàng kim lóa mắt, khiến cho gương mặt hoàn mỹ như ngọc càng thêm tuyết trắng tinh tế, khí chất vô song. \"Ngươi là?\" Quân Tiêu Dao nghi hoặc. \"Tiểu nữ tử là Quân Linh Lung, tham kiến Tiêu Dao Thần tử.\" Quân Linh Lung câu nệ nói. Tính cách nàng vốn lạnh nhạt tự nhiên, khí chất nghiên về thong dong tao nhã. Nhưng giờ phút này, đối mặt với Quân Tiêu Dao, Quân Linh Lung lại có cảm giác mình bình thường đến mức tột cùng, vốn không thể nào nâng lên được nửa phần ngạo khí. \"Có việc?\" Quân Tiêu Dao thản nhiên nói. Muội tử tóc vàng này nhìn khá xinh đẹp nhưng Quân Tiêu Dao hắn cũng không phải kẻ vừa nhìn thấy nữ nhân liền quên cả đường đi. Bởi vậy, thái độ của hắn ngược lại có chút bình thản. Quân Linh Lung trong lòng hiếm khi lại có hơi thấp thỏm, sau khi thi lễ với Quân Tiêu Dao xong, mới mở miệng nói. \"Linh Lung hy vọng, có thể trở thành tùy tùng của Thần tử!\" Một câu vừa dứt, toàn bộ Đấu Võ Trường liền trở nên tĩnh mịch. Rất nhiều nam tử đệ của Quân gia đều biến sắc, lòng đau như muốn nát.",
  "nextChapter": "https://gacsach.top/doc-online/than-tu-hoang-co-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/than-tu-hoang-co-chuong-05"
}