{
  "title": "Ảnh Vệ Xuyên Đến Thật Dễ Nuôi - Chương 01",
  "url": "https://gacsach.top/doc-online/anh-ve-xuyen-den-that-de-nuoi-chuong-01",
  "content": "Ảnh Vệ Xuyên Đến Thật Dễ Nuôi Chương 1: Yến Thanh Vi một thân Cửa sổ bằng sắt, trong phòng khép kín , cửa cũng bị đóng lại. Gương mặt Yến Thanh Vi không chút biểu cảm lấy súng ra, gần 13 cây súng khác nhau đặt trên bàn công tác, không tính mấy cây đã bị lấy đi, toàn bộ đều nằm im ắng ở trước mặt cô. Yến Thanh Vi cười lạnh, lấy cây súng nằm đầu tiên, là một cây kiểu cũ, thuần thục tháo ra, sau đó cầm vải mềm đã được bôi dầu chuyên dụng, dùng sức lau đi lau lại họng súng. Cửa sổ khắc hoa nằm trên vách tường không quá trắng, tà tà chiếu ra một bóng dáng, bên ngoài rất im ắng. Gian phòng này là nằm ở phòng thứ 3 của tầng, giống như cánh của chim yến, đáng tiếc chỉ có một bên -- bởi vậy bị người khác gọi là “ Tòa nhà của thiên sứ gãy cánh”. Tuy rằng Yến Thanh Vi là một cô gái thanh xuân, nhưng động tác lau súng của cô thật sự rất không tao nhã, nếu súng ống có thể, nó nhất định sẽ run run vì động tác thô bạo của cô, dù cho là ai bị đối xử thô bạo như vậy nhiều lần cũng sẽ không vui. Tròng mắt của cô bình tĩnh , khi đánh giá mấy cây còn lại, vẻ mặt nói không nên lời khiến người ta phát lạnh. Nếu là người bị nhìn chằm chằm như vậy, nhất định sẽ cách cô càng xa càng tốt, đáng thương là, bị đánh giá là một cây súng. “Hừ hừ, các ngươi nên làm tốt chuẩn bị để ta chà đạp đi, đừng tưởng rằng bày ra hình dáng vô tội thê thảm là có thể tránh được !” trong lòng Yến Thanh Vi thầm nói một câu. Cửa sắt phát ra tiếng vang, một người dàn ông trung niên đi vào, trong tay bưng một cái bình thủy tinh, dựa vào kinh nghiệm phong phú của mình ông ta lập tức chận bình lớn lại, ngăn chặn nước trà sắp tràn không ngừng tấn công nắp bình. Yến Thanh Vi từ lúc người vào cửa đã phát hiện , phản ứng nhanh chóng chĩa họng súng về nơi phát ra tiếng động, “ Ai ? ” Người đàn ông trung niên không chút để ý buông cái bình lớn ra, nghiêm túc phê bình: “ Tiểu Yến à, nghiêm cấm đưa họng súng về phía người khác, đây là kỷ luật ! ” Không sai, đừng tưởng rằng lau súng, cười lạnh thì sẽ là hắc bang, nếu có nhiều người của hắc bang như thế, xã hội đã sớm rung chuyển. Yến Thanh Vi là nữ cảnh, hơn nữa là đội hình cảnh. Nghe qua giống như rất nguy hiểm, thực ra công tác không nguy hiểm chút nào. Công việc chủ yếu của cô là kiểm tra dấu vân tay, còn kiêm cả việc quản lý súng ống. Công tác như vậy muốn có thành tích là không nhiều lắm, nhưng lượng công việc lại không nhỏ, những việc linh tinh lang tang cũng rất phiền. Mấy ngày hôm trước cả đội phá được một án lớn, cấp trên muốn khen thưởng một nhóm người. Yến Thanh Vi chuyên đối chiếu vân tay có tác dụng nhất định đối với việc phá án, lọt được vào đội ngũ được khen thưởng, ai biết cấp trên lâm thời lại bỏ một tên khỏi danh sách, kết quả trong đội họp rồi quyết định, bỏ cô ra khỏi danh sách khen thưởng. Yến Thanh Vi buồn bực, cô làm công việc này từ khi ra trường đến năm nay đã 26 tuổi, lập công được thưởng có thể đếm được. Lần này nếu đầu tiên không cô thì thôi, bị bỏ ra khỏi danh sách giữa chừng như vậy , mặt mũi xấu hổ đến giấu trong áo lót, trong lòng triệt để bất bình. Nhớ lại lịch trình công tác khổ sở, càng cảm thấy không có cảm giác thành tựu, không có cảm giác vinh dự, không có cảm giác được tán thành! Cho nên cô mới chạy tới chỗ này, đi lau súng! Người đi vào tìm Yến Thanh Vi, là người có thể kiến thiết tư tưởng chính trị của người khác nhất chính ủy của đội công tác Kiều Bác, nhân xưng là “Chủ nghĩa xã hội khoa học sơ cấp giai đoạn cải cách mở ra thời kì Joel Bush Vick”- nghe ngoại hiệu của ông ấy, bạn có thể biết đây là chính ủy thích nói cỡ nào . Yến Thanh Vi vì không muốn chịu công kích từ đại pháo ngôn ngữ của ông, chủ động biến đổi trạng thái, nặn ra một nụ cười cứng ngắt:“Chính ủy Kiều đến đây ? Tôi cũng đến để phòng ngừa sơ suất.” “Cô có tính cảnh giác là tốt, nhưng cô rõ ràng biết ở trong đội, người vào đều là đồng chí của mình thôi.” Yến Thanh Vi âm thầm thở dài, trên tay xoay tròn một cái rất xinh đẹp, chỗ báng súng đưa về phia Chính ủy Kiều, chỗ đó rõ ràng là không có gì, băng đạn đã sớm bị tháo xuống. Nhưng Chính ủy Kiều cũng không dự tính buông tha cô: “Tiểu Yến, tôi biết cô không vui, chuyện này dù tới trên người ai người đó cũng sẽ không vui. Nhưng cô nên tự mình nghĩ cách giải quyết, không thể phát tiết sự tức giận của cô lên mấy cây súng này như vậy.” Trong lòng Yến Thanh Vi cười lạnh, trên mặt vẫn cứng nhắc :“Tôi không có không vui, càng không tức giận. Lau súng vốn là công tác của tôi. Bảo dưỡng súng ống, sao lại nói là phát tiết.” Chính ủy Kiều cầm bình thủy tinh quý giá của ông uống miếng nước, chuẩn bị trường kỳ kháng chiến: “ Thanh Vi, không cần nói dỗi. Chỉ cần cô không vui, sẽ tới đây lau súng, cô xem, tháng này cô đã lau 5 lần, mấy cây súng này bên ngoài đều bóng loáng lên, cái này cũng không tốt lắm!” 5 lần ? Nhiều như vậy sao ? Yến Thanh Vi nhìn mấy cây súng, hình như thực sự bóng loáng, có chút đáng thương và oan khuất. Xem ra mọi người trong đội biết thói quen này của mình, trong lòng có chút buồn cười, động tác cũng bắt đầu nhu hòa lại. Cô nhìn chính ủy Kiều lại nghĩ về cái bình nước lớn lúc nãy, da đầu run lên, giật mình nghĩ tới vợ của chính ủy Kiều, chính là Đường đại tỷ của đội trị an, ngày hôm qua đã đi công tác. Con ông ta đi học ở nơi khác, lão bà lại đi công tác, lão Kiều nhàn rỗi không có việc gì, không khó đảm bảo hôm nay sẽ kiến thiết tư tưởng công tác cho cô đến 2 tiếng sau khi tan tầm! Nghĩ vậy, Yến Thanh Vi vô cùng thành khẩn nói:“Chính ủy, ông nói đúng, tôi đã hiểu rồi, sau này tôi sẽ không như vậy nữa.” Nói xong, cô nhanh chóng lắp ráp lại súng trong tay, sau đó cất tất cả súng ống lại chỗ cũ, động tác như gió cuốn mây tan, nhanh nhẹn vui sướng. Chính ủy Kiều vốn thực vui mừng, nhưng là lời tâm huyết đầy ngập trong lòng không nói ra được, sao lại cam tâm :“ Nghĩ thông suốt là tốt rồi. Tiểu Yến, đi, đến văn phòng của tôi ngồi một lát, chúng ta nói chuyện.” Phúc thì không tới, lại còn họa vô đơn chí! Yến Thanh Vi từ chối mọi cách không được, dưới ánh mắt đồng tình của các đội viên, bị kéo vào văn phòng chính ủy. Nghe được tiếng vang của chuông tan tầm, cả tầng dần dần an tĩnh lại, Yến Thanh Vi khổ không nói nổi tiếp tục bị kiến thiết tư tưởng, đề cao nhận thức hoạt động. Bị xoá bỏ khen ngợi, lại còn bị giáo dục. Nhớ trước nghĩ sau, Yến Thanh Vi thầm rơi lệ xót xa.",
  "nextChapter": "https://gacsach.top/doc-online/anh-ve-xuyen-den-that-de-nuoi-chuong-02",
  "prevChapter": "https://gacsach.top/anh-ve-xuyen-den-that-de-nuoi_ban-sac.full"
}