{
  "title": "Ảnh Vệ Xuyên Đến Thật Dễ Nuôi - Chương 06",
  "url": "https://gacsach.top/doc-online/anh-ve-xuyen-den-that-de-nuoi-chuong-06",
  "content": "Ảnh Vệ Xuyên Đến Thật Dễ Nuôi Chương 6: Bệnh nhân có lý Edit: Hồng Y Nữ Tử Beta: Nhã Vy Yến Thanh Vi cảm thán cái số ác quỷ của mình, lau cái gì ko lau lại đi lau súng, nếu ko lau súng cô sao phải bị giáo dục, ko bị giáo giục thì làm gì gặp phải kẹt xe, ko kẹt xe có thể đi nhầm đường, ko nhầm đường sao phải nhặt được phiền toaí kia. Chỉ là cô không ý thức được, với tính cách của cô, có lẽ không hề cân nhắc gì, lại còn mang về nhà mình. Vốn dĩ biện pháp an toàn thỏa đáng nhất chính là giao cho đồn công an quận hoặc gửi ở trạm cứu trợ. Cho dù thấy hắn đáng thương thì cũng có thể đưa tới bệnh viện rồi cho hắn thêm ít tiền thuốc men coi như xong. ấy thế mà cô lại mang hắn về nhà. Có lẽ, lần đầu tiên cô gặp hắn đã ko chán gét hắn, thậm chí còn có vài phần thương tiếc cùng thân cận. Hắn hèn mọn, hắn tuân theo, hắn ẩn nhẫn, tất cả đều làm cho Yến Thanh Vi không hạ quyết tâm được. Không biết nguyên nhân gì, Thập Tam biểu hiện rõ ràng hắn đã nhận định cô là chủ nhân, cô có thể tưởng tượng được nếu cô đuổi hắn đi, hắn nhất định sẽ dùng đôi mắt tràn ngập tuyệt vọng nhìn cô. Giống như lúc cô không cho hắn gọi cô là chủ nhân, thê lương nghiền nát ánh mắt như vậy, thật sự khiến cô rất khó chịu. Kết quả Yến Thanh Vi vì một chút không đành lòng ấy mà bận rộn suốt 2 tiếng đồng hồ. Cô mở dây trói tay, đỡ Thập Tam, dứt khoát để hắn nằm trên mặt đất, sau đó ấn huyệt nhân trung giữa mũi và miệng, cho uống nước muối, Thập Tam có động tĩnh, tuy rằng không tỉnh lại, nhưng mà có phản ứng. Thử bắt mạch ở tay, vẫn còn đang đập. Yến Thanh Vi nhẹ nhàng thở ra, tự an ủi bản thân, giống như vẫn còn có sức lực. Còn chưa kịp vui mừng, Thập Tam người vốn đang nóng lên, thân thể bắt đầu phát nhiệu. Yến Thanh Vi lại tiếp tục ép buộc, đem Thập Tam nằm lên thảm và kê gối cho hắn. Lấy hòm thuốc ra, tìm thuốc hạ sốt, thuốc tiêu viêm, thuốc cảm. Lấy bông dính thuốc sát trùng lau miệng vết thương cho hắn, thêm một ít thuốc giảm đau, thuốc sát trùng, dán một đống băng dán cá nhân lên miệng vết thương của hắn. Không có túi chườm đá nên cô đành dùng khăn thấm nước lạnh lau mặt rồi đắp trán. Nhìn hắn lạnh run, cô lại lấy thêm cái chăn đắp thêm lên, trong lòng cô tự nhủ : tôi là người tốt, tôi là người tốt. Thập Tam vốn rất ít được uống thuốc, huống chi còn là thuốc tây. Bởi vậy tác dụng của thuốc rất lớn, sau nửa tiếng thì hắn cũng hạ sốt được, hơi thở cũng dần ổn định. Yến Thanh Vi hơi mệt, nhìn nhiệt kế thấy đã bình thường, trực tiếp vứt nó lên bàn rồi ngã vào sofa ngủ. Lúc Thập Tam tỉnh lại trời đã sáng. Hắn vốn tưởng rằng mình sẽ bị chủ nhân treo lên hay ít nhất cũng phải thêm vài vết thương nữa. Thật không ngờ lúc mở to mắt, nhìn thấy mình đang nằm yên trên giường, trên người còn được đắp cái chăn thoải mái dễ chịu. Tay đã được cởi trói, không còn cảm giác huyết mạch không thông nữa. Hắn sờ sờ, bên dưới là thảm bông mềm. trên người…miêng vết thương của hắn cũng thật nhẹ nhàng, còn dán gì đó lên nữa, rõ ràng là vết thương đã được xử lí qua. Trên trán hắn có gì đó, mềm mềm, màu vàng, khăn mặt sao? Thập Tam suy đoán. Vật tinh xảo như vậy mà chủ nhân cho ảnh vệ như hắn hắn dùng sao? (Nhã Vy: Ta muốn nhặt được một anh như này. T___T) Trong lòng hắn kích động, những chuyện này đều là chủ nhân làm sao? Không những không phạt hắn , không đánh hắn, mà còn chăm sóc hắn, cho hắn dùng đồ tốt. Hắn nhẹ nhàng đứng dậy, liền nhìn thấy trên vật thể kì lạ cách đó không xa (sofa), chủ nhân đang ngủ say. Cặp lông mày đẹp như trăng non có chút nhăn, dường như là rất mệt. Chủ nhân vì chăm sóc hắn nên mới mệt vậy sao? Hắn chỉ là một ảnh vệ phạm sai lầm, bị đánh bị giết là chuyện bình thường, vậy mà hắn còn tùy tiện nằm ở chỗ này, hưởng thụ sự trông nom của chủ nhân, thật là không biết xấu hổ. Thập Tam áy náy không nói nên lời, chỉ có thể thu dọn “chăn nệm dưới đất” mà hắn nằm, cung kính quỳ gối cách Yến Thanh Vi vài bước, chờ chủ nhân tỉnh để xin bị phạt. Yến Thanh Vi có chuyện trong lòng nên ngủ không an ổn, cô tỉnh lại sớm, từ trên sofa ngồi dậy. Đập vào mắt là cảnh Thập Tam đáng lẽ phải nằm nghỉ ngơi lại đang quỳ gối thẳng tắp trên sàn nhà, bên cạnh là chăn đệm đã gấp lại. Yến Thanh Vi tức giận: cái đồ cuồng bị ngược, cho dù không quý trọng thân thể chính mình cũng không được uổng công cô vất vả lao động tối qua chứ, giày vò như vậy, không phải là uổng phí vài giờ của cô sao! Vì thế cô tức giận nói:“Anh dậy làm gì! Ai cho cậu quỳ ở đấy!” Nghe tiếng hít thở của cô, Thập Tam biết cô tỉnh, nghe cô chỉ trích, vội vàng nói:“Thập Tam biết sai, cầu xin chủ nhân hung hăng trách phạt.” Yến Thanh Vi nghe được câu “Cầu xin chủ nhân trách phạt” đã thăng cấp thành “Cầu chủ nhân hung hăng trách phạt”, cảm thấy đúng là muốn ngất, dứt khoát nằm lại trên sofa. Yên tĩnh đến đáng sợ, cô không nói tiếng nào, hắn cũng không động tĩnh. Hai người trầm mặc quỷ dị một lúc sau, Yến Thanh Vi xem như chịu thua, mệnh lệnh Thập Tam ngồi dậy, chẳng quan tâm đến rửa mặt mà bắt đầu hỏi. “Thập Tam, anh là người ở nơi nào?” “Tắc Châu.” “Tắc Châu ở tỉnh nào?” “Tỉnh? Tắc Châu ở phía tây nước Yên.” “Nước Yên?” Yến Thanh Vi tìm một hồi trong bộ nhớ não, kết quả đành phải buông tha, lại hỏi:“Vậy cậu tại sao lại bị thương?” “Thập Tam phụng mệnh ám sát Phương Đức Giang, tuy nhiên lại thất thủ không giết được nàng, bị thuộc hạ của nàng truy đuổi mà bị thương.” “Anh là sát thủ! Phương Đức Giang là ai?” Yến Thanh Vi cả kinh, phản ứng đầu tiên của cô là hối hận, cô không nên mở trói tay cho hắn, nhưng lại nghĩ, nếu hắn thật là sát thủ thì dù hắn bị trói tay vẫn có thể đối phó cô. Cô cảm thấy thật là kinh hoảng. “Nàng là tứ phủ tuần tra.” Thập Tam không biết chủ nhân vì sao không biết nàng, lại bản năng phát hiện chuyện này cùng thế giới kì lạ này có liên quan. “Chủ nhân của cậu là ai?” “Là ngài, ngài vĩnh viễn là chủ nhân duy nhất của Thập Tam.” Thập Tam nói xong lại bắt đầu cung kính hành lễ:“Thập Tam vĩnh viễn nghe lệnh chủ nhân, vĩnh viễn không phản bội, vĩnh viễn không làm trái.” Tác giả nói ra suy nghĩ của mình: Thanh Vi nói, comment quá ít, quá không có động lực, không nghĩ được a~~~ Thập Tam lập tức gật đầu: Chủ nhân nói đều là chân lý. Sau đó Thập Tam thay đổi hành động, ôm lấy Thanh Vi, đi! Bổn Sắc sau đó điên cuồng đuổi theo, không biết vì sao khinh công kém nhau quá nhiều, thở hồng hộc bỏ mặc hắn. Có nữ liền bất hiếu mà…..",
  "nextChapter": "https://gacsach.top/doc-online/anh-ve-xuyen-den-that-de-nuoi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/anh-ve-xuyen-den-that-de-nuoi-chuong-05"
}