{
  "title": "Luyến Tiếc Những Vì Sao - Chương 02",
  "url": "https://gacsach.top/doc-online/luyen-tiec-nhung-vi-sao-chuong-02",
  "content": "Hai người ăn xong đã gần chín giờ tối. Trong quán, điều hòa mở ấm áp, bước ra ngoài không hề lạnh, áo khoác chỉ cầm tay. Tưởng Thời Diên uống hai ly rượu nhỏ, rồi gọi người đến đón. Sau khi cúp máy, anh vỗ nhẹ vào chiếc áo khoác của Đường Dạng, ra hiệu cô mặc vào: “Cậu về Ngọc Bích Viên hay qua nhà cô Chu? Tôi đưa cậu về nhé?” “Tôi về nhà mẹ, đừng đưa nữa, lát nữa mẹ nhìn thấy lại hỏi đủ thứ,” Đường Dạng kéo khóa áo, vẫy tay, “Cậu đi công tác lệch múi giờ chưa quen, mau về ngủ đi.” Hai người lại tán gẫu một lúc, thì chiếc xe Jeep Wrangler dừng bên đường. Phùng Úy Nhiên, em rể của Tưởng Thời Diên, cũng là bạn học đại học của cả hai, chào hỏi rồi hối: “Nhanh lên, có camera, chỉ có ba phút thôi.” Tưởng Thời Diên chợt nhớ ra gì đó, quay sang Đường Dạng: “Ngày mai cậu vẫn đi xem mắt à?” “Đi chứ, chiều mai tôi rảnh mà, đã nói rồi, mẹ tôi có lý lắm,” Đường Dạng cười khổ, “Bố mẹ cậu không ép là phúc của cậu, còn tôi không gặp phải người kỳ quặc là phúc của tôi.” Tưởng Thời Diên chưa kịp đáp, Phùng Úy Nhiên đã xen vào: “Ai bảo không ép, anh Diên nghe không nổi mấy lời lải nhải của mẹ mà dọn ra ở riêng rồi.” Đường Dạng còn chưa kịp trêu lại, đã thấy ánh mắt Phùng Úy Nhiên lướt qua cả hai: “Nhưng mà Á Nam vẫn thắc mắc, rằng trai lớn lấy vợ, gái lớn gả chồng, anh Diên quen chị Dạng từ hồi cấp ba đến giờ, sao…” “Đừng đùa kiểu đó.” Đường Dạng lập tức ngắt lời. “Đừng đùa kiểu đó.” Tưởng Thời Diên cũng đồng tình, khẽ nhíu mày. Đường Dạng cười giải thích: “Tôi chỉ là một người bình thường, ngày làm từ chín đến năm giờ chiều, chẳng có gì gọi là có tiếng tăm, còn đại gia Tưởng đây, như cỏ làm bằng kim cương để gần hang, vẫn nên để dành cho người có răng tốt hơn đến gặm.” Tưởng Thời Diên mỉm cười nhẹ: “Cao một mét năm mươi lăm, cỡ A thì đúng là sợ ảnh hưởng đến gen di truyền. Không hiểu ngày xưa ai để tóc ngắn mà người ta tưởng là em trai của tôi.” Đường Dạng bị chạm vào điểm yếu, trừng mắt: “Tưởng Thời Diên, cậu nói cho rõ, ai cao mét năm mươi lăm, ai cỡ A, giữa nơi công cộng thế này, cậu có biết tôn trọng phụ nữ không hả—” Tưởng Thời Diên bình thản đáp: “Giọng cậu lớn hay giọng tôi lớn…” Cuộc tranh cãi trẻ con sắp sửa bùng nổ, Phùng Úy Nhiên vội kéo cả hai: “Ê ê, lên xe nhanh, sắp bị chụp ảnh rồi. Chị Dạng, đi đường cẩn thận nhé.” Đường Dạng quay sang người khác thì ngay lập tức dịu dàng: “Nhà mẹ tôi ngay trong khu sau lưng đây thôi, vài bước là tới, hai cậu cũng đi cẩn thận.” Phùng Úy Nhiên gật đầu, chiếc xe bắt đầu lăn bánh. Trên nền trời xa, những ánh đèn neon lung linh như dải màu vẽ loang lổ, bị ánh sáng rực rỡ của quán bar và cửa hàng mạ lên những đường viền sáng trong gương chiếu hậu. Đường Dạng đứng giữa trung tâm ánh đèn, vẫy tay chào hai người. Dáng cô không cao, nhưng thanh mảnh và duyên dáng. Khuôn mặt cô, dù là nam hay nữ nhìn cũng phải xiêu lòng, đôi lông mi dài, chiếc mũi cao nhỏ, và đôi mắt to tròn long lanh như hồ nước, mỗi khi cô nhìn ai, ánh mắt ấy thật dịu dàng và sâu lắng… Tưởng Thời Diên thu ánh mắt lại, châm một điếu thuốc, hít một hơi. Đường về không có nhiều xe, anh thả tay tựa ngoài cửa sổ hạ một nửa, tìm một tư thế thoải mái ngả lưng xuống ghế phụ, mắt nhắm hờ. Trong im lặng… Phùng Úy Nhiên bỗng lên tiếng: “Mẹ anh còn nói, đã lâu không gặp chị Dạng, thật ra chị ấy tốt bụng lắm—” “Không thể đâu, quen quá rồi,” Tưởng Thời Diên nhàn nhạt trả lời. Không biết Phùng Úy Nhiên có nghe rõ không, Tưởng Thời Diên khẽ run mi, lặp lại: “Thật sự là quá quen rồi…” Phùng Úy Nhiên liếc nhìn anh mấy lần, không kiềm được mà nói: “Trước đây chị Dạng và cái anh gì đó, chẳng phải cũng là bạn thân sao, cuối cùng cũng thành đôi mà. Hồi đại học Á Nam cứ bảo họ ngọt ngào lắm, sau đó không hiểu sao lại chia tay. Anh tên là Tống gì nhỉ, Tống Cảnh—” Chữ “Cảnh” còn chưa dứt, Tưởng Thời Diên đột ngột nhấn nút hạ mui xe, phần nóc xe Jeep nhanh chóng rút xuống, gió lạnh lập tức ùa vào. Phùng Úy Nhiên nghẹn thở: “Anh Tưởng!” Không nghe rõ. Phùng Úy Nhiên hét lớn: “Anh Diên!” Cũng không nghe. Cơn gió đêm tháng Giêng lạnh buốt như những lưỡi dao, tốc độ sáu mươi cây số mỗi giờ khiến gió rít lên cắt vào mặt. Phùng Úy Nhiên sắp khóc đến nơi: “Anh, em xin anh, đại gia Tưởng, em sắp mất tay rồi…” Màn tra tấn giữa đêm đông này kéo dài suốt mười giây, rồi phần mui xe trở về vị trí cũ, \"cạch\" một tiếng, mọi thứ trở lại bình thường. Phùng Úy Nhiên vội đạp phanh, cúi gập người lên vô lăng thở dốc, thở một hồi, quay sang tức giận: “Anh đang độc thân, nhưng em thì còn có gia đình, trên có bố mẹ, dưới có con nhỏ. Em xin anh, nếu có bất mãn thì cứ nhằm vào em mà trút, đừng chơi trò liều mạng giữa mùa đông thế này, muốn hủy hoại tay chân thì sao anh không đến Las Vegas mà chơi lớn luôn đi—” “Xin lỗi,” Tưởng đại gia tóc tai rối bù, dựa vào ghế phụ, ngón tay thong thả vuốt ve đầu mẩu thuốc đã tắt, “Anh uống say rồi.” Phùng Úy Nhiên: “…” Tưởng Thời Diên: “Uống say đến phát điên.” Phùng Úy Nhiên: “…” Tưởng Thời Diên nhếch môi cười nhẹ, vô tư nói: “Sao? Chưa từng thấy bao giờ à?”",
  "nextChapter": "https://gacsach.top/doc-online/luyen-tiec-nhung-vi-sao-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/luyen-tiec-nhung-vi-sao-chuong-01"
}