{
  "title": "Công chúa cầu thân - Chương 06",
  "url": "https://gacsach.top/doc-online/1294/cong-chua-cau-than-chuong-06.html",
  "content": "Chương 6 Ngày tháng nhanh chóng trôi qua, tôi chưa kịp thích ứng với thân phận công chúa thì sứ đoàn rước dâu của Ngõa Lặc đã đến đô thành Chu Quốc. Theo như Tố Nhi đi nghe ngóng được thì bọn họ đến không ít người do tam hoàng tử Ngõa Lặc dẫn đầu, ai cũng vênh váo như thể mắt mọc trên đỉnh đầu, ai cũng không hiểu phép tắc nhìn là biết Ngõa Lặc là nơi man di mọi rợ. Tôi cười, cũng chẳng trách người ta được, nếu như thắng trận là chúng ta, đến đô thành bọn họ thì cũng vênh như thể nhị ngũ bát vạn. Tố Nhi hỏi nhị ngũ bát vạn là gì, lười chẳng buồn giải thích tôi chỉ nói rằng túm lại là rất vênh. (nhị ngũ bát vạn - nhị ngũ bát là chược trong trò chơi mạt chược, có quy định khi chơi bắt buộc phải có một đôi chược thì mới coi là huề ván nên nhị ngũ bát rất quan trọng, và vì quan trọng nên vênh là đúng thôi, do vậy mà xuất hiện câu nói này - người dịch). Tố Nhi nói, không giống nhau, ngày trước chúng ta cũng từng đánh thắng Ngõa Lặc, nhớ năm nào Thượng vương gia lĩnh quân đánh bại mười vạn kị binh Ngõa Lặc, nhưng vương gia là người tốt, đối xử với mọi người ôn hòa, nhân hậu. “Vậy thì bây giờ ông ta ở đâu? Sao để cho Ngõa Lặc chiếm Uyển thành?”, tôi hỏi. Tố Nhi sầm mặt nói rằng năm trước Thượng vương gia qua đời rồi. Đúng là người tốt mệnh ngắn, kẻ xấu thì sống nghìn năm. Tố Nhi lại nói, nghe nói vị tam hoàng tử này đẹp như tranh, vừa lạnh lùng vừa tuấn tú ở Ngõa Lặc đã làm điên đảo không ít cô gái. Tôi vừa nghe đã thấy hứng thú, những tin lá cải kiểu này đi đến đâu chẳng được yêu thích, bèn sai Tố Nhi mau mau đi dò hỏi thêm xem xem tam hoàng tử này rút cục là người thế nào. Tố Nhi thấy tôi kích động tưởng răng chuyện liên quan đến quốc gia đại sự cuống cuồng chạy đi. Chờ cô đi rồi tôi mới thấy mình làm việc thừa, bà nó chứ, lại thêm một anh giai chỉ để ngắm chứ không làm gì được. Kết cục Tố Nhi chưa kịp đi nghe ngóng được gì thì tôi đã có cơ hội tận mắt nhìn đứa “con trai” tương lai. Hoàng đế anh trai bày yến tiệc thiết đãi sứ đoàn ở điện Minh Trị, về lý mà nói thì công chúa chưa kết hôn không được tham gia nhưng khổ nỗi thằng con tương lai lại đích danh đòi tôi xuất hiện. Chuyện này tuy không đúng với lễ chế nhưng người ta đã nói thế thì ai dám không theo! Tố Nhi vừa chỉ huy cung nữ giúp tôi mặc lễ phục vừa càu nhàu, đường đường là công chúa một nước mà để người ta gọi thì phải có mặt, cứ như thể cô mới là người chịu oan ức chứ không phải tôi. Tôi nhìn cung nữ cài kim trâm lên đầu mình và nghe Tố Nhi lải nhải, nghĩ bụng sao mà lắm chuyện thế, chẳng phải những người sống trong thâm cung đều là nhân tinh hay sao? Nhìn cái cô Tố Nhi này thẳng như ruột ngựa chẳng có chút mưu trí nào, không hiểu sao lại là tâm phúc của công chúa nữa? Nói thật tôi chẳng hề thấy tủi thân mà ngược lại, còn phải cảm ơn đứa con chưa từng gặp mặt này. Hai tháng trời trong chốn thâm cung, nếu không được ra ngoài chắc tôi phát điên lên mất. Con người tôi á, không sợ nhất là náo nhiệt, khó khăn lắm mới có cơ hội về quá khứ chẳng kịp xem cái gì đã phải quay về thì có thiệt không. Đợi bọn họ thu xếp xong xuôi, nhìn vào gương. Aaaa! Cả cái đầu kim quang lấp lánh, hơn mười cây trâm xếp thành hình cánh quạt nhìn như thể đuôi công. Haiz, nếu không vì mấy cái trâm này toàn bằng vàng thì bà đây đã quẳng đi từ lâu rồi. Ba lớp trong, ba lớp ngoài của lễ phục mặc vào, thêm bộ trang sức lấp lánh nữa công nhận cũng có phong thái hoàng gia phết. Đến điện Minh Trị, từ sớm đã đèn đuốc sáng trưng, bữa tiệc cũng bắt đầu. Vừa vào cửa điện, bên trong lập tức im ắng, mọi ánh mắt có đau khổ, có đắc ý... đều tập trung vào tôi. Hoàng đế anh trai cao cao trên long tọa, ngay sát bên phải là một thanh niên đứng từ xa nên nhìn không rõ. Hai mé dưới long tọa là các đại thần, một bên là Chu quốc, bên kia là sứ đoàn Ngõa Lặc. Phục sức Chu quốc áo rộng, tay áo dài; còn Ngõa Lặc thì tay áo hẹp, áo bó sát vào người, mới nhìn đã biết đến từ quốc gia giỏi cưỡi ngựa bắn cung. Tôi chầm chậm tiến vào, mỗi bước chân đều cố tỏ ra dáng vẻ một công chúa. Tự biết mình cũng chẳng phải công chúa gì sất nhưng đã trót vào vai rồi thì cũng phải diễn cho tốt đúng không? Không thì sau này sao dám lấy tiền công. Bên trái là người Chu, có văn thần, có cả võ tướng, một vài lão thần mắt ngân ngấn nước còn các võ tướng thì đã nắm chặt nắm đấm lại. Họ chắc chắn nghĩ rằng sự xuất hiện của tôi trong bữa tiệc là sự coi thường của Ngõa Lặc với Đại Chu. Một cô công chúa chưa kết hôn xuất hiện trong bữa tiệc của ngoại thần, đây không chỉ là sự sỉ nhục với công chúa mà còn là nỗi sỉ nhục của Đại Chu. Trái ngược lại, phía bên phải, ai ai cũng cười vui, dùng ánh mắt thăm dò đánh giá tôi. Đi đến chân bục, cuối cùng cũng nhìn rõ sắc mặt hoàng đế anh trai và cả anh chàng ngồi cạnh nữa. Những gì Tố Nhi nghe ngóng được quả không sai, công nhận là rất đẹp trai, lại thêm đôi mắt hoa đào như cười mà không phải cười đang nhìn tôi nữa. Tôi vừa hành lễ vừa thầm đánh giá tam hoàng tử. “Vinh nhi, đến ngồi cạnh trẫm.”, hoàng đế anh trai nói với tôi rồi chỉ vào chỗ ngồi bên trái. Tôi ngoan ngoãn gật đầu, vòng qua mé bên trái quỳ xuống. Haiz! Lại phải quỳ, không biết tí nữa có đứng dậy nổi không đây? “Phúc Vinh công chúa quả đúng tương truyền xinh đẹp tuyệt trần.”, tên tam hoàng tử cười, nói. Hắn vừa dứt lời đã có tiếng cười từ trong những người Ngõa Lặc phát ra, còn đại thần Chu quốc thì biến sắc. Ai chẳng biết Phúc Vinh công chúa nổi tiếng vì tài năng chứ không vì tướng mạo, câu nói này rõ ràng có ý châm chọc. Xí! Tôi chửi thầm trong bụng, đúng là thể loại không ra gì, chỉ là nói đểuác một câu thôi liệu có cần thiết mừng rỡ như thế không? Quay sang thấy nét mặt hoàng đế không sáng như trước nhưng cũng chẳng tỏ ý nói gì. “Đa tạ tam hoàng tử khen ngợi, bổn cung thật không dám nhận.” Tôi mỉm cười, thấy mình thể hiện phong thái hoàng gia quá tốt, chỉ tiếc không thể tự vỗ tay khen ngợi mình. “Bổn cung cũng nghe nói tam hoàng tử anh minh thần võ, thật không hổ thẹn là hoàng tử được sủng ái nhất quý quốc.” Hoàng đế anh trai cầm cốc lên nhấp rượu, còn tam hoàng tử hơi nhếch mép tỏ ý không quan tâm đến lời nịnh bợ này. “Bổn cung lần này đi cầu thân, trước cũng vì tương lai sau này mà lo lắng nhưng nay nhìn thấy tam hoàng tử mới biết những lo lắng ấy là thừa.” tôi tiếp tục nói, tiếng không to nhưng có thể nghe thấy rõ ràng từ mọi nơi trong điện. Tam hoàng tử hơi nhíu mày, nhìn tôi không biết câu nói này có ẩn ý gì. “Sau này cho dù hoàng đế quý quốc có quy tiên thì bổn cung cũng có nơi nương tựa. Tuy chỉ là mẹ kế nhưng Ngõa Lặc từ trước tới nay đều dựa vào đạo hiểu trị nước nên tam hoàng tử sẽ đối xử với bổn cung không tồi? Bổn cung tự nhiên có thêm một đứa con ưu tú thế này đúng là phúc tu hành từ kiếp trước.” Chẹp, cổ văn học không tốt, không biết nói thế này có được không? Tôi chưa nói xong thì tam hoàng tử đã biến sắc. Con trai chưa kịp có phản ứng gì thì hoàng đế anh trai đã thất sắc, quát: “Vinh nhi, không được nói linh tinh.” rồi quay sang xin lỗi tam hoàng tử: “Vinh nhi còn bé không hiểu biết, xin điện hạ đừng chấp.” Tam hoàng tử chỉ lạnh lùng hừ một tiếng, cũng không đáp lời. Tôi đành giả vờ biết lỗi cúi gằm mặt, không dám nói gì thêm. Hứ! Tôi nhìn trộm cái tên tốt mã kia, vênh đi, cứ vênh đi, bà đây chờ xem mi vênh đến mức độ nào. “oàng thượng, bổn quốc muốn sớm nghênh đón công chúa về Phồn Đô hành đại lễ để hai nước sớm kết tình thân, con dân hai nước cũng bớt bị chiến tranh xâm hại.”, tam hoàng tử nói với nụ cười đã thành công thức trên mặt. Hoàng đế anh trai gật đầu: “Ngày 23 tháng này được không? Trẫm đã cho người xem, đây là ngày hoàng đạo.” “Nhưng theo bổn quốc thì lại là mùng 9 tháng này, xin hoàng thượng tôn trọng phong tục của bổn quốc. Hơn nữa chắc hoàng thượng cũng không hi vọng công chúa vì vội vàng đi cho kịp mà phải lao khổ?” Các đại thần Chu Quốc phía dưới tỏ vẻ bất bình, Ngõa Lặc đúng là ép người quá đáng. Mùng 9, chẳng phải là ngày kia sao? Tôi thì chẳng cần hoàng đạo hoàng điếc gì sất chỉ mong sớm ra khỏi cung. Thẩm lão đầu đã nói chỉ có thể giúp tôi chạy thoát sau khi lên đường. Đi sớm ngày nào sẽ sớm nhìn thấy trời đất mênh mông bên ngoài ngày ấy, giơ hai tay tán thành luôn. Hoàng đế anh trai gật đầu: “Cũng tốt, điện hạ đã nói vậy thì Vinh nhi mau quay về chuẩn bị, ngày kia mùng 9 trẫm sẽ tiên ngươi rời đô.” Tôi gật đầu, đứng lên lui đi mà khổ nỗi quỳ cả nửa buổi, chân tê dại vẫn phải giả bộ không có gì. Haiz! Cổ nhân cũng không phải dễ dàng gì. Sau khi ra khỏi điện Minh Trị với phong thái công chúa tôi chạy hộc tốc về cung khiến đám cung nữ tưởng công chúa bị ức hiếp gì trong bữa tiệc, quay về lại nghĩ quẩn. Nào ai ngờ được là do bổn cô nương đây phấn khích quá. Về đến địa bàn của mình, bắt đám cung nữ đứng bên ngoài, tôi bắt đầu xếp hành lý, cần mang thì mang, cần lấy thì lấy, cổ đại hay hiện đại đi đến đâu cũng không thể thiếu được tiền. Túi đồ vẫn chưa xếp xong bên ngoài đã có người báo Thẩm lão đầu đến. Đến thật đúng lúc, đỡ mất công sai người đi mời ông ta. Thẩm lão đầu cười cười, nhìn đống đồ trên bàn, ánh cười trong khóe mắt càng sâu làm hằn thêm những nếp nhăn. Tôi bị ông chiếu tướng có phần ngượng ngùng, nói: “Tiền bối đừng cười, tiểu nữ thấy đi đến đâu cũng cần đến tiền có đúng không ạ Thẩm lão đầu chỉ cười, đột nhiên lật tay để lộ con dao sáng loáng dí vào cổ tôi “Nha đầu, mi rút cục là ai?”, ông hỏi. Cái ông già này sao lật mặt còn nhanh hơn cả người ta lật sách? Lưng tôi ướt đẫm mồ hôi, hỏng rồi, nhất thời đắc ý quên mất công chúa Phúc Vinh từ nhỏ đã sống trong hoàng gia, lớn lên từ nôi vàng nôi bạc tuyệt đối không phải loại thấy tiền mắt sáng như sao. Tôi quay ra cười với ông một cách ngốc nghếch, che đật sự hoang mang của mình. “Tiền bối đừng đùa làm tiểu nữ sợ. Tiểu nữ có thể là ai chứ? Tiền bối chứng kiến tiểu nữ khôn lớn gần hai mươi năm rồi lại còn hỏi câu đấy sao?” “Ngươi tuy giống Vinh nhi nhưng tính cách thì hoàn toàn khác, đừng có lừa ta, cho dù đập đầu vào cột thì tính cách cũng không thể biến đổi nhiều vậy được.” Tôi nhẹ nhàng đáp: “Vinh nhi cũng biết mình biết đổi rất nhiều, không phải Vinh nhi muốn thay đổi mà do tình thế ép buộc. Hoàng thượng anh trai từng nói sẽ sủng ái Vinh nhi cả cuộc đời mà nay thì sao? Người Ngõa Lạc vừa đến lời hứa của người ta đã không còn giá trị rồi. Vì an nguy của Đại Chu, không cần biết Phồn Đô là thác rồng hay huyệt hổ người ta đều sẵn sàng tặng Vinh nhi cho kẻ khác.” Nét mặt Thẩm lão đầu đã có phần xúc động, tôi phải đổ thêm tí dầu nữa mới đủ: “Từ ngày tỉnh lại, tiểu nữ biết có nhiều chuyện mình không nhớ lại được, cũng có thể vì Vinh nhi của ngày trước không muốn nghĩ đến nữa, nhớ ra chỉ càng thêm đau khổ chi bằng quên lãng. Giống như một người được hồi sinh, tiểu nữ là Vinh nhi mà cũng không phải là Vinh nhi. Tiểu nữ chỉ biết nói vậy, tin hay không là ở tiền bối.” Thẩm lão đầu nhìn tôi, chắc đang xác định lại độ chính xác những gì tôi nói ra, một lúc sau mới thu dao lại, hỏi: “Ngày kia sẽ xuất phát?” Tôi gật đầu, thở phào nhẹ nhõm, xem ra tạm thời ông già này tuy nghi ngờ nhưng sẽ không tìm cách đối phó với tôi. Cái ông già này liệu có lợi hai như lời ông ta nói không? Có thật sẽ cứu thoát tôi trước mắt bao người thế không? Chưa biết bản lĩnh ra sao mà đã giao phó tất cả cho ông ấy, đến lúc có biến cố thì biết làm sao? Thẩm lão đầu không làm khó tôi nữa còn tôi thì ôm hi vọng về tương lai tốt đẹp đi ngủ. Tối đó nằm mơ tôi cũng mơ thấy mình đang đếm tiền, bao giai đẹp, không kìm được cười thành tiếng, ngày hôm sau tỉnh dậy ướt đẫm một góc gối. Mùng 8 là một ngày gà bay chó nhảy, bận rộn túi bụi. Hội Tố Nhi như thể có bánh xe dưới chân, đến chỗ nào cũng chỉ thấy có cơn gió lướt qua. Thời gian qua gấp gáp mà lại có quá nhiều thứ cần thu xếp. Đây giống đi cầu thân ở chỗ nào chứ có mà giống như đi tị nạn thì đúng hơn. Các cung nữ cho tất cả mọi thứ linh tinh vào trong rương còn tôi chọn những thứ bé bé đáng tiền giấu vào một chỗ. Haiz, thật đúng là ếch ngồi đáy giếng, chưa được ra ngoài mở mang thành ra chẳng biết cái nào đáng tiền hơn cái nào, thôi đành lấy vàng cho an tâm. Tố Nhi giúp tôi thu dọn tranh chữ trong thư phòng, thực ra tôi rất muốn nói rằng đừng dọn mấy thứ vô dụng ấy nữa, có thời gian đi kiếm thêm vàng bạc tốt hơn, nhưng mấy lần mở miệng ra lại ngại không dám nói nữa. Bà đây tuy không biết chữ nào nhưng Phúc Vinh công chúa lại là tài nữ có tiếng, tôi mà nói sẽ hủy hoại hình tượng người ta mất do vậy đành mặc kệ Tố Nhi làm việc không cần thiết, Tôi thấy hứng thú khi Tố Nhi lấy từ trong ngăn kéo ngầm một cái hộp vừa bé vừa dài, những thứ phải giấu đi thường là bảo vật, bèn bảo cô mang đến cho tôi xem. Mở hộp thấy bên trong chỉ có một bức tranh khiến tôi thất vọng. Trong tranh là một cô gái mặc cung phục, rất đẹp, nét quyến rũ tỏa ra từ xương cốt. “Người trong bức tranh này là ai?”, tôi hỏi. Tố Nhi về lý trí đã chấp nhận việc tôi mất trí nhớ nhưng về tình cảm vẫn có phần khó thích nghi: “Công chúa, đây là bức họa quý phi nương nương, mẫu thân công chúa.” Mẫu thân? Đẹp như vậy sao? Tôi cầm bức tranh đứng trước gương đối chiếu, tự dưng thấy thật thiệt thòi mình không có lấy một phần nhan sắc của bà. Bà mẹ của tôi đúng là không có trách nhiệm, bản thân thì xinh đẹp như vậy mà không truyền cho con gái được tí nào. Phía dưới bức họa viết mấy chữ bé, tuy hiếu kỳ nhưng cũng không thể nói với Tố Nhi rằng tôi không biết chữ nên đành gác lại. “Có đem theo bức họa này không?”, Tố Nhi hỏi. Tôi gật đầu, đã là chân dung mẫu thân mà không mang theo thì Tố Nhi sẽ nghĩ thế nào nữa. Lại nhìn vào người đẹp trong tranh, mẹ ơi tuy mẹ không cho con chút nhan sắc nào nhưng ngay cả đi cầu thân con cũng không quên mang theo mẹ. Dọn dẹp đến tối mới xong. Để có thể lực dồi dào ứng phó với buổi lễ ngày mai, tôi lên giường ngủ từ sớm. Có lẽ do quá hồi hộp nên nằm mãi mà không ngủ được. Đang mơ mơ màng màng thì nghe có tiếng người đi vào, tưởng là Tố Nhi, liền ngồi dậy quay ra nói: “Tố Nhi, tôi không ngủ được, bây giờ mấy giờ rồi?” Tố Nhi không trả lời khiến tôi nghi hoặc ngẩng đầu nhìn. Không nhìn không sao, vừa ngẩng lên tôi giật mình tí nữa thì rơi từ trên giường xuống. Hôm nay đổi cho bất cứ ai đến cũng không làm tôi kinh ngạc đến mức này, cho dù người đó có là hoàng thượng đến từ biệt hay Thẩm lão đầu đến thương thảo chuyện chạy trốn. Nhưng, khiến tôi không thể ngờ được người đến lại là tam hoàng tử của Ngoẵ Lặc. Thị vệ của Đại Chu đâu hết rồi, sao có thể để hoàng tử nước địch đến thâm cung của công chúa vào lúc đêm khuya thế này? Đối mặt với ánh mắt lạnh băng của tam hoàng tử tôi thấy mình tê dại. Có khi nào đến giết người diệt khẩu? Nhưng tôi có biết gì đâu? Đến báo thù? Nếu thế thật thì đúng là đồ hẹp hòi, tôi chỉ công kích một chút thôi chứ có gì to tát đâu. Đang suy nghĩ thì hắn ta đã đến trước giường, đầu của tôi dần ngả ra sau theo từng bước chân tiến lại gần và cuối cùng dừng ở góc bốn mươi lăm độ. Do tác động của trọng lực, cằm hướng xuống dưới, miệng tôi hé mở. “Sao không hét?” anh ta cười nhạt. Hét? Có tác dụng không? Tôi lấy tay đẩy cằm mình lên, cười gượng: “Nửa đêm nửa hôm, làm phiền đến người khác là không tốt mà cho dù không phiền đến ai phiền đến hoa hoa cỏ cỏ cũng không tốt, đúng không?” Tam hoàng tử sững người, ngay sau đó lại dùng ánh mắt lạnh lùng nhìn tôi, “Ngươi thậm chí không thèm hỏi ta làm cách nào vào đây?” “Bay mái trèo tường chứ còn gì, trên ti vi toàn diễn như vậy, sau đó điểm huyệt ngủ của mọi người trong cung cho nên tôi có hét cũng vô ích.”, tôi bĩu môi nói. Tưởng người ta ngu chắc, chưa ăn thịt lợn cũng biết lợn chạy thế nào chứ. Nhìn nét kinh ngạc thoáng hiện trên gương mặt tam hoàng tử tôi biết mình đoán đúng. Thật không ngờ tên này lợi hại vậy, không biết là đến một mình hay... “Đêm hôm khuya khoắt đến chỗ tôi là để buôn chuyện hay uống trà? Đừng nói anh bị mộng du rồi vô tình đi đến đây nhé, cung của tôi buổi tối đều phải khóa cửa.”, tôi xoa xoa cái cổ tê cứng nói. Tam hoàng tử cười, liền sau cúi người xuống làm tôi vội vàng lùi lại, khổ nỗi chưa kịp lùi thì cái cổ tội nghiệp đã nằm trong tay hắn ta.",
  "nextChapter": "https://gacsach.top/doc-online/1295/cong-chua-cau-than-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/1293/cong-chua-cau-than-chuong-03-04-05.html"
}