{
  "title": "Công chúa cầu thân - Chương 11",
  "url": "https://gacsach.top/doc-online/1297/cong-chua-cau-than-chuong-11.html",
  "content": "Chương 11 Ngày thứ hai, mọi người tiếp tục lên đường. Cả một ngày trời “sơn trại nghỉ mát” không có động tĩnh gì. Tôi cứ băn khoăn không biết nội gián bên cạnh mình là ai? Rồi làm cách nào chạy trốn? Gần tối thì đoàn xe đến một thôn nhỏ - thôn Ngũ Ngưu. Đại bộ phận kỵ binh đóng trại ngoài thôn, chỉ có một số thị vệ thân cận cùng chúng tôi vào trong thôn. Những người không có phận sự trong thôn bị quân tiền trạm đuổi đi từ sớm còn dân bản địa cũng không được phép tùy tiện ra ngoài bởi thế trong thôn yên tĩnh không một tiếng động. Khách trong quán bị đuổi đi, đến cả trưởng quầy cùng tiểu nhị cũng bị nhốt lại canh giữ, ăn uống đều không cần đến họ phục vụ. Xe tuy tiện nghi nhưng đi cả ngày trời làm đầu óc tôi nôn nao khó chịu. Ngồi trong quán trọ tốt nhất của thôn rồi mà tôi vẫn thấy mình đang lắc lư như thể vẫn đang ngồi trên xe, cái cảm giác này giống như ngồi tàu chẵn ba ngày ba đêm. Hoàn Nguyệt lấy gối mềm lót sau lưng, lại có tiểu cung nữ kịp thời bóp chân cho tôi nữa. Còn Tố Nhi thì sắp xếp những đồ dùng cần thiết. Tôi dựa vào tường, im lặng nhìn mấy người đang bận rộn trước mắt, không biết ai là con cáo đội lốt cừu cho đến khi Tố Nhi đi đến cắt ngang dòng suy nghĩ. “Công chúa, mời dùng bữa. Mệt cả ngày trời, buổi tối nghỉ sớm một chút.” Tố Nhi vừa nói buổi tối tôi mới giật mình nhớ ra lời “sơn trại nghỉ mát” nói tối qua, đưa tay xuống ngực một cách vô thức. Bà đây tuyệt đối không phải hạng ngồi chờ chết. Hôm nay thế nào cũng phải đề phòng: đầu tiên không ngủ một mình, gọi mấy người bọn họ vào ngủ cùng? Hơi bất bình thường tí, gọi hai người thôi. Nhìn bàn thức ăn tôi chợt nảy ra ý..., hỏi: “Tố Nhi, có tỏi không?” “Tỏi?” “Ừ, đi lấy cho ta một ít.” tôi dặn dò. Tố Nhi nét mặt khó xử, còn có phần không hiểu, “Công chúa muốn cái đấy để làm gì?” “Tránh tà.” tôi trả lời. “Mau đi! Hỏi nhiều thế làm gì?” Tố Nhi nghe giọng tôi gắt gỏng, không dám hỏi thêm, vội vã đi ra, một lúc sau quay lại trên tay đã cầm mấy củ tỏi. Tôi cầm lấy bóc vỏ, nghiến răng rồi ăn chỗ tỏi sóng cùng màn thầu. “Công chúa!” Hoàn Nguyệt nhìn thấy tôi ăn tỏi, đồng thanh kêu. Tôi nhìn bọn họ mà mắt cay cay, tỏi nòng làm cay mắt chết mất thôi. “Sơn trại nghỉ mát”, nhớ đấy, món nợ này bà nhất định đòi lại. Ăn xong ngay lập tức có người thu dọn mọi thứ mang ra ngoài. Tôi nằm lên giường, tối qua bị “sơn trại nghỉ mát” đè, hôm nay lại ngồi xe cả ngày, lưng có cảm giác sắp gãy làm đôi. “Công chúa, mời uống trà súc miệng”, Tố Nhi vội vã bưng tách trà lại, tôi lè lưỡi lắc đầu, súc miệng? Làm thế có mà phí công ăn tỏi. Liếc mắt lên thấy Hoàn Nguyệt đang sắp xếp thư án, trên bàn bày bút, mực, giấy, nghiên đột nhiên nhớ đến tối hôm trước “sơn trại nghỉ mát” hỏi tôi về “Sỏa Tử” bèn hỏi: “Hoàn Nguyệt, lần này có mang sách ta hay xem?” Hoàn Nguyệt nghe thấy quay người lại, buông tay đứng, hỏi một cách cung kính: “Đều mang theo. Công chúa muốn xem quyển nào?” “Có mang “Sỏa Tử” không?” Tôi nghĩ sỏa tử không giống tên sách lắm, mười thì phải tám, chín phần là mình nghe nhầm nên cũng không dám nói rõ ràng, cố nói nhanh cho qua. “Mang theo “Thượng Tử”“, Hoàn Nguyệt nói rồi lấy từ trên giá một quyển sách xuống. Tôi không cầm lấy chỉ nói: “Ta mệt rồi, ngươi đọc cho ta nghe chương bảy mươi ba.” “Chương bảy mươi ba?” Hoàn Nguyệt ngạc nhiên rồi cười, “Công chúa lại trêu nô tì.” “Thượng Tử” tổng cộng có bảy mươi hai chương, nô tì làm sao đọc được chương bảy mươi ba?” Tôi sững người, nhớ lại vẻ gian manh nửa cười nửa không của “sơn trại nghỉ mát” tối đó. Chết tiệt! Hắn lừa mình! “Trời cũng không sớm nữa, Tố Nhi, Hoàn Nguyệt lưu lại hầu cận còn những người khác lui xuống cả đi.” tôi dặn. Các cung nữ khác đều lui xuống chỉ còn lưu lại Tố Nhi và Hoàn Nguyệt hai người. “Khóa chặt cửa sổ.” tôi nói, phòng trộm, phòng cướp, phòng Thừa Đức. Hôm nay nói gì cũng phải tránh hắn. Tố nho cìa xong cửa sổ, ôm chăn định dải dưới đất, một người nằm canh giường, người kia nằm canh cửa. Tôi nói: “Thôi, hai người cũng đừng nằm đất. Trời lạnh cẩn thận lại cảm. Lên giường ngủ chung với ta.” Tố Nhi vội vàng đáp: “Nô tì không dám.” “Có gì dám không dám. Ta cho phép hai người rồi, đừng để ta phải nói nhiều.” Tố Nhi và Hoàn Nguyệt thấy vậy cũng không dám nói gì, nhẹ chân nhẹ tay đến. Hai người nằm xuống góc giường, cố hết sức nằm ra mép, sợ rằng sẽ chạm vào tôi. Tôi cười, không thèm để ý đến bọn họ, nhắm mắt lại, chỉ lúc sau đã thấy buồn ngủ. Đến khi tôi mở mắt ra, trước mặt lại là gương mặt đáng ghét của “sơn trại nghỉ mát”. Nhìn về cuối giường thì quả nhiên không thấy bóng dáng hai người kia đâu. “ơn trại nghỉ mát” cúi đầu định hôn. Tôi nhìn hắn cười rồi lấy hết sức hà hơi. Đúng như dự đoán, “sơn trại nghỉ mát nhăn mặt tránh xa luồng khí độc. “Sơn trại nghỉ mát” thấy tôi hí hửng thì hiểu ra, nhíu nhíu mày, dùng một tay giữ chặt hai tay tôi trên đỉnh đầu còn tay kia không biết kiếm đâu ra được cái khăn nhét vào miêng tôi. Hắn cười, một chân đè chặt hai chân tôi, còn miệng thì nhằm vai tôi mà cắn, tay lần vào áo trong, lần này không đi lên trên mà mò xuống phía dưới. Đừng! Tôi khổ sở nói không ra tiếng. Thế này khác gì chữa lợn lành thành lợn què. Tôi cố sức vũng vẫy nhưng không tài nào thoát ra được. Trong lúc giẫy đạp chân vô tình chạm vào bộ phận mẫn cảm đã biến hóa của hắn làm tôi sợ không dám động đậy, mắt bắt đầu ngấn nước. Hắn ta phát hiện tôi đột nhiên không động đậy, ngẩng đầu lên, con ngươi như thể phát ra ánh sáng xanh đen. “Còn dám dở trò với tôi không?”, hắn khẽ hỏi. Tôi vội vàng lắc đầu liên tục. Tên này bấy giờ mới mãn ý gật đầu, vươn tay lấy cái khăn khỏi miệng tôi, đang định nói thì nghe thấy tiếng thị vệ từ ngoài vọng vào: “Có thích khách.” “Sơn trại nghỉ mát” sững người, buông tôi ra nghiêng đầu lắng nghe. Bên ngoài, tiếng la hét ngày càng lớn, lẫn cùng với tiếng kêu thảm thiết của thị vệ. Nét mặt của “sơn trại nghỉ mát” ngày càng tối sầm, chỉ vội đứng dậy nhét tôi xuống gầm giường dặn dò “Tuyệt đối không được chạy trốn. Đây không phải Nam Cung Việt.” rồi chạy ra ngoài. Nhìn hắn biến mất ngoài cửa tôi vội bò ra. Không được trốn? Không trốn có mà dở hơi! Không nhân lúc loạn lạc thì còn chờ đến lúc nào? Tôi vội vàng lấy áo khoác ngoài, đeo túi đồ đã chuẩn bị sẵn định chạy ra ngoài. Chưa ra khỏi cửa hiểu nghĩ gì lại bỏ túi đồ đạc xuống, vất xuống giường. Bà quyết tâm ra đi, không thèm màng tới tiền. Rồi bỏ giầy ra, vất một chiếc trong nhà một chiếc ngoài cửa, chân không chạy ra ngoài. Bên ngoài toàn ánh đao kiếm, máu bay đầy trời. Tôi men theo tường định đi ra. Thị vệ và những thích khách áo đen không ai để ý đến tôi. Nhưng bên ngoài quán trọ cũng toàn thị vệ, tôi đoán mình chưa chắc đã chạy thoát được bèn đánh liều lần mò đến phòng của “sơn trại nghỉ mát”. Tên này không có trong phòng, thích khách và thị về mải miết đánh nhau trên mái nhà, lại thêm một số cứ nhảy lên nhảy xuống lầu, thành ra chẳng ai thèm để ý tôi men theo cầu thang đi lên. Mò vào trong phòng, quả nhiên bày biện khác hẳn những chỗ khác, không sai, đây đích thị là phòng tên đó. Chăn đệm trên giường chưa kịp giở ra. Tôi vội vã chui xuống gầm giường. Tối nay bà sẽ ở chỗ này. Bên ngoài dần im ắng, tôi nằm bò trên nền gạch mà thấy toàn thân lạnh buốt. Haiz! Quên béng không lôi chăn xuống. Đang hối hận thì nghe thấy tiếng bước chân, tôi vội nín thở. Cửa bị đẩy ra, hai người trước sau đi vào. Qua khe màn rủ xuống tôi chỉ thấy hai đôi giày đen, trong đó có một đôi đặc biệt tinh tế, mé giày còn đính ngọc thạch. Đúng là đồ phá gia chi tử! Tôi mắng thầm. “Tổng cộng đến mười lăm tên, không tên nào sống sót, chắc uống thuốc độc trước khi đến.”, một giọng nói khàn khàn vang lên, nghe có vẻ quen quen, hình như là thị vệ mấy hôm trước đứng ngoài cửa gọi Thừa Đức rời cung. Liền sau đó nghe thấy Thừa Đức hừ một tiếng, “Xem ra đại ca không chờ được, đến cả Phồn Đô cũng không cho ta quay về.” giọng nói đầy vẻ tức giận không lẫn đi đâu được. Người đó thấy chủ nhân giận giữ không không dám đáp lời chỉ yên lặng đứng đó. Thừa Đức bước mấy bước đến trước giường, tôi chỉ kịp thấy giường rung một cái, hắn đã ngồi xuống. “Phụng Thiện, ngươi lui đi. Cái đám bộ hạ ngu xuẩn đấy không thể làm gì ta được. Đem đống thi thể đi, xử lý sạch sẽ một chút, không được lộ tin tức ra ngoài. Người bị gọi là Phụng Thiện khẽ đáp, đang định lui ra ngoài thì ngoài cửa vang lên tiếng chân vội vã. “Chủ nhân!” một tiếng nói cuống quýt, sợ hãi vang lên. “Vào đã rồi nói tiếp. Đồ vô dụng!”, Phụng Thiện mắng. Cửa bị đẩy ra, một thị vệ vừa lăn vừa bò vào phòng, run sợ: “Chủ nhân, người bên đó không thấy nữa.” “Ai không thấy nữa?” Thừa Đức hỏi. “Phúc... Phúc Vinh công chúa!” chắc vì quá sợ hãi mà tên thị vệ này lắp bắp nói mãi mới xong. “Gầm giường rồi các chỗ khác trong phòng đã kiểm tra chưa?” Thừa Đức hỏi, giọng bắt đầu run run. “Đều kiểm tra rồi. Không có”, giọng như muốn khóc. Một tiếng “choang” vang lên, Thừa Đức không biết ném cái gì, vật đó đập vào người thị vệ rồi rơi xuống nền kêu “leng keng”. Tôi nhìn thì hóa ra là gối ngọc trên giường, tiếc lấy tiếc để cái gối. Cái tên phá gia chi tử này, chẳng biết xót của. Cái gối ném không hề nhẹ nhưng người đó không có không dám phản ứng gì, chỉ quỳ một chỗ như tượng mặc cho máu chảy ròng ròng. Yên lặng một lúc lại nghe thấy Thừa Đức hỏi: “Còn thấy bao đồ bằng da màu xanh trong phòng không?” “Có, vất ở góc giường. Giầy và quần áo của công chúa đều còn nguyên.” “Xem ra bị bọn họ bắt đi rồi. Nếu như cô ta tự chạy trốn nhất định không để lại chỗ vàng đấy.” Thừa Đức nói. Tôi đắc ý, may mà bà nghĩ ra sớm, không mang theo cái túi đồ. Thừa Đức ơi là Thừa Đức, anh hơi bị xem thường tôi đấy! “Xem ra chúng ra trúng kế rồi. Mục tiêu của chúng là công chúa chứ không phải chủ nhân.” Phụng Thiện nói. Thừa Đức chỉ “Ừ” một tiếng, “Nếu do đại ca làm thì chắc sẽ vội về Phồn Đô, còn do người Chu làm sẽ đi về nam. Phái người làm hai nhóm, một nhóm theo hướng Phồn Đô, nhóm còn lại hướng về Chu Quốc.”, Thừa Đức trầm ngâm nói. “Nô tài tuân lệnh.” thị vệ vội vàng chạy ra ngoài. “Quay lại”, người tên Phụng Thiện quát. “Phái thêm hai đội nữa theo hướng tây, đông truy tìm. Không được kinh động người khác, chỉ nói là trong nhà có nha hoàn lấy trộm đồ của phu nhân rồi bỏ trốn.” Tôi không giấu vui mừng may mà mình không chạy ra ngoài. Bọn người này đúng là thiếu đức, bốn hướng đều phái người đi tìm thế này thì chạy sao nổi. Phòng lại không một động tĩnh, nhìn đôi giày của Thừa Đức trước mặt mà tôi đến thở cũng không dám thở mạnh. Sàn nhà lạnh mà người lại ướt đẫm mồ hôi. “Bên công chúa thì làm thế nào? Nếu chúng ta chậm trễ sợ cả bên Phồn Đô cũng...” Phụng Thiện hỏi. Thừa Đức ngừng một lúc mới đáp: “Phong tỏa tin tức. Giám sát thị nữ thân tín của cô ta, không cho phép bất kì ai tiếp cận. Ngày mai vẫn lên đường như bình thường.” Phụng Thiện lui đi, chỉ còn lại Thừa Đức đang ngồi trên giường và tôi nằm dưới gầm. Không nghe thấy tiếng anh ta cởi quần áo, chắc là để nguyên mà nằm. Tôi bò trên nền nhà lạnh ngắt mà thèm thuồng chăn ấm đệm êm. “Sơn trại nghỉ mát”! Chắc chắn có một ngày bà sẽ đòi lại tất cả! Tuy nói vậy nhưng tôi biết lần này mà không thành công sợ rằng sẽ phải chịu hình phạt gì nữa, mà cho dù có thành công thì cuộc đời này cũng chẳng có cơ hội để báo th Thừa Đức nằm trên giường quay qua quay lại liên tục, xem ra không ngủ được. Còn tôi nằm phía dưới không dám động đậy, người tê liệt. Thế vẫn còn đỡ, lo nhất là mắt ngày càng díp lại. Tuyệt đối không được ngủ. Lúc này rồi nhỡ ngủ quên rồi ngáy thì có phải là lạy ông tôi ở bụi này? Cố hết sức tỉnh táo, tôi không dám thở mạnh vì sợ người luyện võ tai mắt thính hơn người thường. Ánh nến dần mờ đi bên ngoài thì mờ mờ sáng. Có người vào phục vụ Thừa Đức rồi thấy đôi giày đen ấy đi khỏi cửa. Bọn người hầu vào dọn dẹp các thứ trong phòng, may không có ai chăm chỉ đến mức đi quét gầm giường. Thừa Đức đi ra xong, bên ngoài sau một lúc im lặng dần huyên náo. Tiếng người, tiếng xe, thêm cả tiếng lừa, ngựa hòa vào nhau. Lại thêm một lúc nữa, tất cả những tiếng động đấy biến mất, để lại một không gian yên tĩnh đến mức khiến tôi có phần không kịp thích ứng. Tôi vẫn nằm dưới gầm giường, không, nói một cách chính xác là cứng đơ người, tứ chi có vẻ như của người khác chứ không thuộc về tôi nữa. Cho đến trưa, mới có người vào dọn dẹp. Nhìn giày là biết chắc là tiểu nhị của quán trọ. Tôi vẫn không dám động đậy cho đến khi tiểu nhị ra ngoài rồi mới mò ra.",
  "nextChapter": "https://gacsach.top/doc-online/1298/cong-chua-cau-than-chuong-12.html",
  "prevChapter": "https://gacsach.top/doc-online/1296/cong-chua-cau-than-chuong-09-10.html"
}