{
  "title": "Animorphs (Tập 32: Phân Thân) - Chương 03 - 04",
  "url": "https://gacsach.top/doc-online/120964/animorphs-tap-32-phan-than-chuong-03-04.html",
  "content": "Chương 3 Vậy là tôi đã hoàn hình xong. Đó là một trải nghiệm kinh hãi, ghê tởm. Nhưng chọn điều ngược lại thậm chí còn tệ hơn ấy chứ. Tôi hoàn hình trong, kiểu như là, nỗi sợ hãi tột độ. Tôi thậm chí hổng suy nghĩ gì, chỉ la hét trong đầu, la hét và cầu xin việc biến hình mau mau chấm dứt. Tôi nhỏm dậy từ phía sau những tảng đá, lòng biết ơn vì mình lại là một con người nguyên vẹn, đầy đủ. Tôi nhìn thấy những đứa bạn khác ở đằng xa. Tôi cũng thoáng thấy bóng một đứa con gái tóc vàng hoe, đang chạy mất dạng. Tôi hổng nhận ra đó là ai. Đứa con gái đó đã nhìn thấy tôi chưa ta? Cái bông tai! Kia rồi, kẹp giữa những ngón chân của tôi. Ôi, tốt quá. Cái bông tai rất đẹp. Hổng giống những thứ vớ vẩn mà các bậc phụ huynh hay mua cho con họ. Các bạn cũng biết các ông bố bà mẹ rồi mà, đúng không? Dù sao thì… Tôi cũng chạy về phía những học sinh khác. Tôi cần phải đi cùng, kiểu như là, mọi người. Tôi cần thấy những gương mặt và giọng nói thân quen xung quanh mình. Sợ quá đi mất! Tôi đang run bần bật. Tôi sẽ run mãi không dừng được mất thôi. Tôi mất trí rồi sao? Tại sao tôi lại làm một việc liều lĩnh là biến hình thành một con sao biển cơ chứ? Và... Và tại sao tôi lại tỏ ra dữ dằn với Bailey vậy chớ? Cậu ta chỉ muốn khen tôi thôi mà. Cậu ta chỉ muốn nói rằng cậu ta thấy tôi dễ thương thôi mà; sao tôi lại tỏ ra, kiểu như là, thô lỗ và hợm hĩnh như vậy chớ? Rồi đây tôi sẽ phải tìm cơ hội và cách tử tế nào đó để xin lỗi cậu ấy. Hay là, tôi hẹn cậu ấy đi chơi... Ôi, khoan đã nào. Không được. Như thế sẽ làm Tobias tổn thương. Chắc chắn là thế rồi. Tôi tính đi bay với Tobias sau giờ học. Chúng tôi, tôi và Tobias, đã từng bay cùng nhau nhiều lần lắm rồi. Tobias là một nothlit. Đó là một từ tiếng Andalite để chỉ một người ở trong lốt biến hình quá giới hạn hai giờ. Tobias giờ đang bị kẹt trong lốt một con diều hâu đuôi đỏ. Đó là một loài chim rất đáng sợ. Tôi định nói là, cậu ấy là một chàng trai, thiệt đó. Một anh chàng rất đáng yêu. Giống như Bailey. Chỉ có điều, tôi có thể hôn được Bailey, mà được không ta? Được. Có thể chứ. Sẽ rất tuyệt là khác. Hôn Tobias cũng tuyệt. Với điều kiện là cậu ấy đang ở trong lốt người. Cả hai đều rất dễ thương. Cả hai đều tử tế. Ngọt ngào. Dịu dàng. Tốt bụng. Toàn là những điều tốt đẹp cả. Chỉ có điều, Tobias giết và ăn thịt chuột. Mà việc đó thì thiệt chẳng dễ thương chút nào. Ừ, vậy đó. “Bồ ổn chứ, Rachel?” một đứa con gái có tên là Dahlia hỏi. “Ôi! Bộ nó lộ hết ra ngoài mặt mình luôn hả?” Tôi hỏi ngược lại, úp hai tay vào mặt. “Thôi, quên chuyện đó đi,” Dahlia nói, trông rất tự ái. “Tại sao tôi lại cố tử tế với bồ chứ? Tôi chỉ nhận lại sự mỉa mai thôi mà.” “Ôi, Dahlia,” tôi nói, đưa tay về phía cô bạn. “Mình rất tiếc để bồ cảm thấy như vậy. Thiệt đó! Mình cũng muốn kết bạn. Mình thực lòng muốn mà.” Dahlia biểu hiện nét mặt: “Bồ biết mà, bồ luôn luôn kênh kiệu, Rachel à, nhưng dạo gần đây thì bồ thiệt y như là… là phù thủy luôn á.” Nhỏ bạn bỏ đi còn tôi thì thấy những giọt nước mắt nóng hổi đang dâng lên mắt mình. Sao nhỏ lại nói thế chứ? Tôi rất chân thành mà. Tôi thực sự muốn kết bạn đó chứ. Tất cả chúng tôi cùng đi về phía xe buýt. Trời ạ, đó đâu có phải là dấu hiệu chào đón tôi sau ngần ấy chuyện cơ chứ! Tôi trèo lên xe và ngồi vào chỗ của mình. Đôi giày của tôi đang ở dưới ghế ngồi. Quần áo ngoài thì ở trong ba lô. Tôi lôi một chiếc áo len ra. Ước chi họ có dây an toàn trên xe buýt ha? “Áo len đẹp đó,” đứa con gái tên Elizabeth nói. Nhỏ đang ngồi cạnh tôi. “Cảm ơn nha. Mình mua ở Abercrombie thì phải... Kiểu như là, hàng hạ giá... Giá gốc 42,50 đồng bán có 27,95 đồng hà.” “Thiệt sao! Bồ có định tới khu thương xá sau giờ học không?” Được thôi, nhưng lẽ ra tôi định tới thẳng chỗ hẹn gặp Tobias sau giờ học mà. Đó mới là điều tôi định làm. Tôi đã hứa rồi. Chỉ có điều… Nhưng tôi muốn đi chơi với Tobias hay là đi mua sắm đây ta? Liệu Cassie có đi mua sắm với tôi không nhỉ? Nhỏ í chẳng thích mua sắm lắm. Nhưng có lẽ nhỏ sẽ đi cùng tôi. Tôi có thể, kiểu như là, hỏi nhỏ mà. Nhưng còn Elizabeth thì sao ta? Nhỏ đã rủ tôi. Chỉ có điều tôi chẳng thích Elizabeth, mà tôi thích Cassie. Thế nhưng Cassie thì lại có thể không thích đi mua sắm. Còn Tobias! Cậu ấy sẽ buồn lắm nếu tôi không xuất hiện. Nhưng nếu tôi đến, cậu ấy sẽ, kiểu như là, muốn tôi biến hình, và chuyện này kinh hãi lắm, bay, tít trên trời cao mà chẳng có gì giữ chắc mình cả - ôi, lạy Chúa tôi! Tôi không thể tin được là mình đã từng làm chuyện đó! “Thế nào?” Elizabeth hỏi. “Gì hở?” tôi hỏi. Nhỏ nhún vai. ”Thôi, bỏ đi.” Chương 4 Tôi tới chỗ hẹn gặp Tobias tại đồng cỏ của cậu ấy. Cậu ấy thấy tôi đến liền nhào xuống từ trời cao, mạnh mẽ, hoang dã - một tạo vật đẹp và nguy hiểm. “Chào Rachel. Có nghe Jake nói gì về nhiệm vụ không?” “Mình chưa gặp anh Jake. Đừng lo, ảnh sẽ báo cho tụi mình khi cần đến giết chóc. Ha! Tia Phản Biến! Bồ phải lấy làm ngưỡng mộ bọn Yeerk: Chúng hổng ngừng cố gắng. Chúng chưa bao giờ ngừng cố gắng hạ tụi mình cả! Thôi, tụi mình cùng bay nào!” Tôi bắt đầu biến hình. Hình biến chim săn mồi của tôi là một con đại bàng đầu bạc. Nó là thứ duy nhất phù hợp, bởi nó không chỏi với diều hâu, có điều đại bàng lớn hơn, và nguy hiểm hơn. Tôi dám chắc rằng nếu Tobias có thể chọn lại từ đầu thì cậu ấy sẽ thà bị kẹt trong lốt đại bàng còn hơn. Phần tồi tệ nhất khi biến hình thành đại bàng là sự thu nhỏ. Cơ thể của bạn sẽ trở nên nhỏ hơn, nhỏ hơn rất nhiều, và ý nghĩa đầu tiên của bạn là, này, nhỏ hơn thì chắc là yếu hơn và không đời nào tôi lại thích mình yếu hơn cả! Nhưng khi bạn cảm nhận được đôi môi yếu ớt và vô dụng rất “con người” của mình cứng dần lên và kéo dài ra, hình thành một chiếc mỏ khoằm và cứng như thép của đại bàng, bạn sẽ phải nghĩ lại. Ha! Nhỏ hơn, đúng vậy, nhưng yếu hơn thì không hề! Bạn sẽ nhìn thấy từng lớp lông vũ mọc ra và phủ lên thân thể mình làm cho bạn ngứa đến phát điên cho đến khi chúng xốp dần lên, rỗng ruột. Xương cốt trong người bạn bỗng nhiên nhẹ bỗng, cẳng tay bị vặn ngược ra phía sau và tất cả nội tạng như tan ra và hình thành những bộ phận hổng… người chút nào. Đôi chân mềm, lóng ngóng và bất tiện của loài người cũng tan chảy như sáp nóng và rồi cứng lại thành những móng vuốt cứng và sắc. Thật tuyệt khi chiếc mỏ và những móng vuốt của đại bàng là những vũ khí thực thụ. Thật tuyệt vì chúng có thể bắt gọn và tóm một con cừu non. Chúng cũng có thể cấu xé, móc rỉa nội tạng và óc của nạn nhân ra thành từng mảnh nhỏ. Đôi mắt đại bàng có thể nhìn thấy một con bọ trên lưng một con thỏ cách cả năm chục thước! Đôi tai có thể nghe thấy tiếng chuột hắt hơi. Phản xạ nhanh như chớp! Một tạo vật tuyệt vời. Một động vật ăn thịt bản năng. Một kẻ săn mồi! Sát thủ trên trời cao! Tôi băn khoăn hổng biết có dụ được Tobias đánh nhau trên không với mình không. Cậu ấy có kĩ năng và có nhiều kinh nghiệm hơn. Nhưng tôi lại mạnh hơn. Thôi, có lẽ, để hôm khác. Tobias là một chiến binh thực thụ. Là đối tác đích thực của tôi. Là người có thể hiểu được... “Sẵn sàng chưa?” Tobias hỏi. “Đi nào, mặt trời thế này thì hôm nay sẽ có những luồng khí nóng tuyệt vời bốc lên từ dưới đường cao tốc đấy.” Tôi đập cánh, xoay người để đón một cơn gió ngược thoang thoảng. Đôi cánh no gió và tôi bay vút lên. Hai đứa tôi bay lên, lên cao và lên cao nữa. Tobias đã đúng! Những luồng khí nóng bốc lên từ đường cao tốc, nó được hình thành từ sức nóng của những con đường trải nhựa và động cơ xe hơi tựa như một cái thang máy nâng cánh tụi tôi. Lên và lên nữa! Chúng tôi là chúa tể! Chúng tôi có thể bay lên đến mặt trời! Những con người ngồi trong xe hơi chỉ là những sinh vật yếu đuối, nhu nhược, tầm thường, bị hạn chế về mọi mặt, ở dưới kia, xa tít mù tắp. Lên cao khoảng bốn trăm mét, hai đứa tôi bắt được một cơn gió mát lạnh. Nó giúp chúng tôi vọt về phía trước, băng qua các nhà máy, các bãi đậu xe, các bãi cỏ, những con suối và những cánh rừng. Rồi… Xa, xa phía dưới, xa đến mức mà con người không thể nhìn thấy được, có một đàn cá, bơi rất nhanh và lấp lánh bạc, dưới làn nước bọt tung trắng xóa. Tôi rẽ không khí, xếp cánh lại, và chúi xuống. Hối hả! Đầy kích động! Tôi là một con đại bàng, đầy tính đại bàng. Loài chim ăn thịt thuần túy! Niềm say mê thuần khiết! Ý nghĩ ấy nảy ra trong tôi như là một điều hay ho. “Tobias!” tôi hét lên. ”Chim ăn thịt thuần túy, niềm say mê thuần khiết! A HA!” “Rachel, bồ đang làm gì đấy?” Nhào xuống, xuống, và xuống thấp nữa, nhanh đến mức gió cứ như một cơn cuồng phong ào qua đôi cánh của tôi. Rồi, khi tôi lựa được cho mình một nạn nhân, tôi giảm tốc độ xuống một chút, sử dụng cái đuôi để định hướng và thay đổi đường bay. Đôi mắt đại bàng của tôi, một cách tự nhiên, được điều tiết để có thể nhìn xuyên nước, xuyên qua cả ánh phản chiếu chói chang, nhìn thấy: sáu con cá, sáu con cá hồi, tất thảy đều vô tư lự, không hay biết gì cả, và một con trong số đó, cái con mà tôi chọn, sẽ chết! Mày! Mày sẽ không được sống để mà chạy theo mồi câu nào nữa! Tao đã chọn mày rồi, mày phải chết! Tôi giương móng vuốt ra phía trước. Tôi xòe cánh. Một cú bổ nhào xuống! Cảm giác dễ chịu, bất ngờ khi móng vuốt của tôi chạm vào dòng nước lạnh. Tóm mồi! Tôi nhấn những cái móng dìm sâu hơn xuống dòng nước. Chỉ đến lúc đó, bọn cá mới nhận ra mối nguy hiểm của mình. Chúng lấn bấn bơi lượn ngoằn ngoèo. Vô phương thôi! Tao là đại bàng! Và tụi bay không thể chống cự được đâu! Tôi run lên vì phấn khích, quắp chặt con mồi rúm ró vì sợ hãi và lao về phía bờ sông. Hạ cánh trên một tảng đá phẳng, tôi trụ vững cơ thể bằng một bên móng vuốt, bên kia tôi mắc phải giữ con mồi rồi còn đâu. Tôi nhìn vào đôi mắt ngu ngốc, khiếp sợ của nó. Dùng cái mỏ sắc lẻm của mình, tôi xé banh con cá ra. Vảy cá bay tứ tán, ruột cá cũng trào ra. Tôi thọc mỏ mình vào hai con mắt của con mồi, chạm đến cả những thớ thịt lành lạnh và đang quằn quại của nó. Tôi cảm nhận được quả tim của nó vẫn đang đập thoi thóp. Tôi ăn thịt con cá đó, xé từng miếng lớn và nuốt. “Rachel! Bồ đang làm gì thế? Bồ bị mất kiểm soát trong lốt hình biến rồi sao?” “Mình đang làm gì á? Mình đang chén con cá này. Nó là của mình! Lui lại! Nó là con mồi của mình. Của MÌNH!” Tôi ăn quả tim. Và rồi, nó ngừng đập.",
  "nextChapter": "https://gacsach.top/doc-online/120965/animorphs-tap-32-phan-than-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/120963/animorphs-tap-32-phan-than-chuong-01-02.html"
}