{
  "title": "Dưỡng Tính - Chương 02",
  "url": "https://gacsach.top/doc-online/duong-tinh-chuong-02",
  "content": "Dưỡng Tính Chương 2 *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Editor: SQ _____________________ Trong tuần học đầu tiên, có người đã đăng lên diễn đàn khoa tiếng Trung của đại học C một bài về cách sắp xếp giảng dạy lạ lùng của khoa tiếng Trung năm nay, đại khái nội dung là thế này: “Nghe nói năm nay khoa tiếng Trung có một cô giáo vừa trẻ vừa đẹp mới đến, bạn cùng phòng chọn lớp của cô đó, nghe nói cũng được lắm. Quan trọng là đây nè: cô giáo đó tên là Đường Thi, cô dạy khúc Nguyên, môn tự chọn mới mở của năm ba bọn này. Ròi á, hồi năm nhất tụi này có học thơ Đường của thầy Tống Từ, năm hai tụi này học từ Tống của thầy Viên Cừ.[1] Tâm trạng của tui lúc này là: “Tiểu S – mặt lạnh” Bên dưới bình luận: Lầu 1: Ha ha ha ha ha ha ha ha ha ha ha ha ha ha tui cười một xíu đã. Lầu 2: Ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha tui cười nhiều xíu đã. Lầu 3: Ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ha ủa sao không cho Đường Thi dạy thơ Đường, Tống Từ dạy từ Tống, Viên Cừ dạy khúc Nguyên, mà phải cho Đường Thi dạy khúc Nguyên, Viên Cừ dạy từ Tống, Tống Từ dạy thơ Đường vậy? Ha ha ha ha ha ha ha viện trưởng ngang ngược dị! Lầu 4: Ha ha ha ha ha ha ha viện trưởng ngang ngược! Lầu 5: Ha ha ha ha ha ha ha viện trưởng vừa ngang vừa nghịch! Lầu 6: Tui thấy năm nay cả ba môn có thể ra cùng một câu điền vào chỗ trống như này: giáo viên dạy thơ Đường là _____, giáo viên dạy môn Đánh giá từ Tống là _____, giáo viên dạy môn Nghiên cứu khúc Nguyên là _____. Chắc cú luôn, đáp đúng câu này chưa tới 20 người, toàn, khoa, tiếng, Trung! Lầu 7: Tui học thuộc đáp án của lầu trên rồi nha . Lầu 8: Tức á nha, học thuộc ba lần, nói chuyện với bạn cùng phòng xong quên không còn cái nịt . Lầu 9: Năm nhất chọn thơ Đường của thầy Tống Từ, năm hai chọn từ Tống của thầy Viên Cừ, năm ba chọn khúc Nguyên của cô Đường Thi là em đây các bác. Lầu 10: +1 Lầu 11: Câu hỏi điền vào chỗ trống của lầu trên có thể chiếm 6 điểm luôn á . ………… Thứ sáu, khoa Nhân Văn mở họp, tất cả các giáo viên của khoa Văn, Triết học và Lịch sử đều phải tham dự. Là một trong những giáo viên mới đến năm nay, Đường Thi và các giáo viên mới khác sẽ phải lên sân khấu giới thiệu đơn giản. “Hạ Minh Nguyệt, người thành phố C, tốt nghiệp cử nhân đại học C, sau này được viện trưởng La Vĩnh Xương đề cử, học thạc sĩ tại đại học C, lĩnh vực nghiên cứu là Văn học cổ đại Trung Quốc, luận án tiến sĩ là “Nghiên cứu về ngôn từ trong Đôn Hoàng Khúc Tử Từ”, hiện đang giảng dạy tại khoa tiếng Trung của trường. Hơi lạc đề tí, chín năm trước tôi học ở đây, chín năm sau dạy học ở đây, chín năm trước ngồi ở dưới nghe viện trưởng La đọc bài phát biểu dành cho tân sinh viên của, bốn năm trước ngồi ở dưới nghe viện trưởng La đọc diễn văn tốt nghiệp, bây giờ, không ngờ là đến lượt tôi đứng nói trên sân khấu, còn viện trưởng La làm người nghe, tâm trạng phức tạp quá!” Bên dưới bật lên tràng cười thiện ý. “Thôi không nói linh tinh nữa, tóm lại là, rất vui khi cả đời này được vừa yêu vừa ghét đại học C, mong được giúp đỡ ạ ~” “Đường Thi, tốt nghiệp cử nhân đại học F, sau đó học chương trình liên thông Thạc sĩ – Tiến sĩ tại đó, lĩnh vực nghiên cứu là Văn học cổ đại Trung Quốc, luận án tốt nghiệp tiến sĩ là 《Nghiên cứu Âm vị học trong khúc Nguyên》, thuộc khoa tiếng Trung, mong được giúp đỡ nhiều hơn.” “La Bân Sinh, tốt nghiệp cử nhân đại học B, tốt nghiệp tiến sĩ đại học B, khoa Triết học, thành phố C là quê hương của tôi, nhận lời mời của viện trưởng La nên quay về thành phố C để xây dựng quê nhà, mong được giúp đỡ!” Ba người ngồi xuống theo thứ tự, Hạ Minh Nguyệt và Đường Thi ngồi cùng hàng, La Bân Sinh ngồi ở một hàng trước họ. Sau khi Đường Thi ngồi xuống, một cánh tay trắng nõn và đáng yêu bên cạnh giơ ra: “Hạ Minh Nguyệt!” Đường Thi vươn tay qua: “Đường Thi.” Hai người mỉm cười. Phía trước giơ một bàn tay ra: “La Bân Sinh.” Hai người bắt tay nhau: “Đường Thi.” Sau đó La Bân Sinh đưa tay về phía Hạ Minh Nguyệt, Hạ Minh Nguyệt giơ tay ra, nhưng không nắm tay, như cười như không hỏi: “Thầy La này, sao thầy nắm tay cô Đường trước thế, thấy người ta đẹp hả?” La Bân Sinh ho khan: “Đâu có. Cô Đường gần tôi hơn mà.” “Thầy quay ra sau bắt tay với cô Đường và chồm qua bắt tay với thầy Giang, kiểu nào gần hơn?” La Bân Sinh xấu hổ. Hạ Minh Nguyệt phụt cười: “Rồi rồi, tôi đùa thôi, đồng hương!” Hai người bắt tay nhau. Ba người nói chuyện với nhau, lúc kết thúc, Hạ Minh Nguyệt nói: “Ăn gì chưa?” La Bân Sinh nhìn đồng hồ: “Đúng là đến giờ ăn chiều rồi, ăn chung nhé?” Đường Thi gật đầu: “Tôi không rành chỗ này lắm…..” “Tôi rành tôi rành!” Hạ Minh Nguyệt ngắt lời cô, “Muốn ăn đặc sản không? Ăn cay được không?” “Được, độ cay bình thường thì chịu được.” “Vậy đến Đại Giang Long đi. Món đặc sản ngon nhất luôn.” Hạ Minh Nguyệt nhìn đồng hồ, “Nhưng mà bây giờ là giờ ăn cao điểm, chắc là phải đợi chỗ.” La Bân Sinh cười nói: “Vậy đến đó đi. Phải nhà hàng gần trường không? Nếu đúng là chỗ đó thì tụi mình không cần đợi chỗ.” Hạ Minh Nguyệt nhìn anh. “Trùng hợp có quen biết với chủ nhà hàng đó.” Hạ Minh Nguyệt kéo dài tiếng “Ồ”, trêu: “Bạn bè của thầy La ở khắp thiên hạ luôn nha!” “Đâu có đâu có, cô Hạ bỏ qua cho tôi đi.” Ba người cười nói ra khỏi hội trường, lúc sắp đến cổng trường, cả ba gặp một nhóm người, là viện trưởng La và tổ trưởng cả ba khoa Văn Sử Triết. La Bân Sinh thấy họ trước, đến chào hỏi: “Viện trưởng La, trùng hợp quá!” La Vĩnh Xương quay đầu lại, trừng mắt với La Bân Sinh: “Mới có bao lâu, mà đã rủ rê hai nữ thần mới của viện mình rồi? Thằng nhãi này bớt lại đi nhé!” Hạ Minh Nguyệt cười hì hì: “Thầy ơi, thầy sai rồi! Em không có lọt vào mắt xanh của thầy La đâu!” La Bân Sinh nhìn thoáng qua Đường Thi, thấy cô hơi lơ đễnh, vội vã đổi đề tài: “Thôi mà, cô Hạ đừng trêu tôi nữa! Để tôi giới thiệu cho hai cô ——” “Đây là trưởng khoa Phan khoa Lịch sử, Phan Tiên Lâm.” “Chào trưởng khoa Phan, Hạ Minh Nguyệt khoa tiếng Trung ạ.” “Chào trưởng khoa Phan, Đường Thi khoa tiếng Trung.” Trưởng khoa Phan là một người đàn ông đã hơn năm mươi, trông hiền lành, người mũm mĩm, cười mỉm chi, hơi giống Phật Di Lặc trong văn hóa cổ đại Trung Quốc, nói chuyện với chất giọng vùng miền, không hiểu sao nghe rất dễ thương: “Chào mọi ngừ, chào mọi ngừ[2].” “Đây là——” La Bân Sinh chỉ vào người đàn ông bên cạnh người thầy mũm mĩm này, khoác trên người màu xanh navy, lịch sự nhã nhặn, đỉnh mày nhô cao, “Trưởng khoa Triết học trường mình, Kỳ Bạch Nghiêm.” “Chào trưởng khoa Kỳ.” Hạ Minh Nguyệt vươn tay, “Trưởng khoa Kỳ là nam thần hồi em còn học đại học đấy ạ.” Người đàn ông lịch sự bắt tay: “Thầy giỏi có trò giỏi, khi cô Hạ còn học đại học rất xuất sắc.” Viện trưởng La đứng cạnh mỉm cười. Đến lượt Đường Thi, Đường Thi vươn tay: “……. Chào trưởng khoa Kỳ.” Một bàn tay khô ráo và thon dài vươn ra, nắm nhẹ tay cô, dừng lại hai giây rồi buông ra, “Chào cô Đường.” Mặt Đường Thi hơi nóng lên. Con người gặp gỡ nhau đúng là không lường trước được, không ngờ lại gặp lại nhau ở đây. Tổ trưởng khoa tiếng Trung là Đoạn Bình Yến tất nhiên không cần phải giới thiệu, hai người niềm nở chào hỏi. “Viện trưởng La đi ăn ạ?” La Bân Sinh hỏi. “Ừm, đến Đại Giang Long.” “Trùng hợp quá, tụi em cũng đến đó.” “Nếu đã vậy, chi bằng đi chung.” Giọng trầm thấp và nhàn nhạt, người lên tiếng là Kỳ Bạch Nghiêm. “Em sao cũng được.” La Bân Sinh nhìn Hạ Minh Nguyệt và Đường Thi, “Nghe ý kiến của hai cô đây.” Hạ Minh Nguyệt vội nói: “Được ăn cơm với các thầy là vinh dự của em, vui lắm luôn ạ.” Đường Thi tỏ vẻ không có ý kiến. Thế là mọi người cùng đến Đại Long Giang dùng bữa, đặt một phòng lớn. Trong bữa ăn có La Bân Sinh và Hạ Minh Nguyệt khuấy động bầu không khí, bữa ăn vui vẻ, Đường Thi ngồi đó mỉm cười, im lặng ăn cơm. Ngon số mốt ở Đại Long Giang là món cá hầm ớt, vị cay thơm nồng, thịt cá tươi mềm, cực kỳ ngon, nhưng đối với người đã lâu không ăn cay như Đường Thi thì hơi đậm vị. Trong vô thức, ly trà đã thấy đáy. Đang định bấm chuông thì đã có người bấm trước, phục vục mặc trang phục vải linen màu chàm nhanh chóng bước vào, người đàn ông nói: “Cho thêm một ấm trà.” Ly trà của người đó còn nửa ly. Của cô và Hạ Minh Nguyệt đã hết. Đoạn Bình Yến cười nói: “Đúng là trưởng khoa Kỳ của chúng ta chu đáo.” Ông nhìn La Bân Sinh, nói đùa: “Thầy La phải học tập nhiều nha!” La Bân Sinh cười lớn: “Dạ phải dạ phải, em chỉ lo nói chuyện thôi!” Nhận lấy ấm trà từ phục vụ, đích thân rót cho hai cô gái, “Không chăm lo chu toàn, hai vị nữ thần đừng để bụng nhé.” Hạ Minh Nguyệt cười tủm tỉm: “Thì ra tôi cũng là nữ thần của anh?” Mọi người cười to. Trong phòng nói cười vui vẻ, cơm nước xong xuôi đã là bảy giờ tối, thành phố mới lên đèn. Viện trưởng La, ba thầy trưởng khoa và La Bân Sinh đều lái xe đến, gửi xe trong bãi xe của trường, cả nhóm vừa nói chuyện vừa đi về trường. La Bân Sinh hỏi: “Hai nữ thần ở ký túc xá giáo viên?” Hạ Minh Nguyệt lắc đầu. Đường Thi cũng lắc đầu. “Nhà tôi ở thành phố C luôn, gần làng đại học thôi, bắt xe đi hai mươi phút là đến nơi.” “Sau khi xác định đến thành phố C thì đã nhờ bạn tìm chung cư rồi ạ, rất gần trường, đi mười phút, tôi tính đi bộ về.” “Chung cư nào vậy?” “Hoa Tỉnh. Ở ngay cổng tây của trường, cách một con phố thôi.” La Bân Sinh đang định lên tiếng thì bị viện trưởng La chen ngang: “Bân Sinh đưa Minh Nguyệt về, đúng lúc tiện đường, Minh Nguyệt ở khu Thượng Hải gần đường Văn Tinh.” “Không cần đâu ạ!” Hạ Minh Nguyệt cười nói, “Nếu mà để thầy La chở về thật, có người hận chết em đó!” La Bân Sinh không nghĩ ngợi nữa, cười khanh khách làm tư thế kỵ sĩ khom lưng với Hạ Minh Nguyệt: “Mong nữ thần cho thần một cơ hội.” “Thật lòng hả?” “Thật lòng mà.” Đường Thi nhìn hai người, không khỏi mỉm cười. Trong lúc nói chuyện, bãi xe gần ngay trước mắt, Đường Thi đang định tạm biệt họ, viện trưởng La lại lên tiếng: “Ấy, Bạch Nghiêm, cậu cũng đi về hướng cửa Tây mà phải không? Hay là chở cô Đường về luôn?” Đường Thi vội xua tay: “Không cần không cần, không cần làm phiền trưởng khoa Kỳ.” Ngay cả mắt cũng không dám nhìn về phía đó. Người đàn ông im lặng vài giây, Đường Thi hơi xấu hổ. “Được.” Kỳ Bạch Nghiêm nói, “Chỉ là tôi phải vòng sang chỗ khác lấy đồ, nếu cô Đường không ngại.” Vài giây im lặng đó cũng đã cho thấy đối phương không có ý định chở về, chỉ là bị viện trưởng La đề nghị, từ chối thì quá không tử tế, lời nói ra cũng đã mang ý từ chối khéo, Đường Thi lập tức nhận ra, cuống quýt nói: “Thực sự không cần đâu ạ. Mới ăn xong, đi bộ cũng tốt. Trưởng khoa Kỳ cứ bận việc đi ạ, không làm phiền thầy.” Thế là người qua người lại vài câu, lần lượt vào lấy xe. Kỳ Bạch Nghiêm là người đi cuối cùng, Đường Thi cười: “Tạm biệt trưởng khoa Kỳ.” “Đợi đó.” “Dạ?” Người đã đi xa nên không nghe thấy giọng điệu thắc mắc của cô, Đường Thi sững người đứng đó, đi không được mà không đi cũng không được. Người này, rõ ràng là anh tỏ vẻ không muốn chở về trước mà, bây giờ thì kêu đợi? Đường Thi phồng má, cuối cùng không đi. Làm vậy không lễ phép. Cô nghĩ.",
  "nextChapter": "https://gacsach.top/doc-online/duong-tinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/duong-tinh-chuong-01"
}