{
  "title": "Cuộc Sống Sâu Gạo Của Nữ Phụ - Chương 04",
  "url": "https://gacsach.top/doc-online/cuoc-song-sau-gao-cua-nu-phu-chuong-04",
  "content": "Cuộc Sống Sâu Gạo Của Nữ Phụ Chương 4: Khẩu dụ của thái hậu Hôm nay cũng như hằng ngày, người nào đó đang dùng điểm tâm sáng thì Tiểu Mãn đã dắt Lưu thúc chuyên làm vườn trong phủ đến nghe phân phó. “Lưu thúc, nhà chúng ta có cây hương thảo, tùng thơm, phong lữ, dạ hương, sen cạn và hoắc hương hay không?” “Dạ có thưa tiểu thư”-Lưu thúc cẩn thận trả lời, phải biết vị đại tiểu thư này tâm tính thất thường, nguy hiểm khôn lường, mấy ngày nay thêm sự kiện thiếp mời, nên càng phải thận trọng nếu không mạng già của ông cũng bị đe dọa. “Thúc đổi toàn bộ số hoa lá cây kiểng trong viện ta thành những loại này nhé, cảm ơn” “Dạ tiểu thư”- Lưu thúc khom người toát cả mồ hôi tiểu thư nói ‘cảm ơn’ sao? Quả nhiên tâm tính thất thường. Sau khi Lưu thúc lui ra, Tiểu Mãn lại khó hiểu hỏi: “Tiểu thư, không phải tiểu thư rất thích mẫu đơn, ngọc lan, phú quý, cát tường,… sao?” “Mấy loại cây ta vừa nói có tác dụng đuỗi muỗi.”-người nào đó không chút để ý không mặn không nhạt, vừa vươn vai vừa trả lời. Vậy là trong phủ tướng quân truyền ra tin tức, đại tiểu thư vì bị đả kích chuyện thiếp mời mà lật cả vườn hoa. Tối hôm đó sau khi nghe Tiểu Mãn kể lại, người nào đó chỉ cười cười, nói với Tiểu Mãn đang tức giận đến bốc khói: “Miệng lưỡi thế gian” “Nhưng bọn họ nói không đúng”-Tiểu Mãn bất bình “Hay em muốn bổn tiểu thư mang toàn bộ gia đinh nô tỳ trong phủ ra cắt lưỡi?”-Người nào đó nhướng mày hỏi, bộ dáng như nếu Tiểu Mãn gật đầu thì sẽ thật sự làm vậy. Nhưng đó là chuyện của buổi tối, hiện tại người nào đó đang ra sức tập viết chữ bằng viết lông, bỗng Tiểu Thanh chạy vào nói có khẩu dụ của thái hậu, mời tiểu thư ra tiếp chỉ. Tiểu Thanh và Tiểu Mãn đang định bước lên thay xiêm y, bới tóc và trang điểm cho tiểu thư nhà mình ra tiếp chỉ, ai kêu tiểu thư thường này không ăn diện, không bới tóc cũng càng không trang điểm, hiện tại xem đi, tiểu thư mặc một thân từ quần đến áo đều một màu lam, ừ cứ cho là trên áo có điểm nhẹ hoa mai nhỏ màu vàng nhạt đi, nhưng tóc chỉ túm cao lên bằng một sợi dây cũng màu lam. Mặc dù nhìn cả người linh động khoan khoái nhưng quá đơn giản, đơn giản đến mức không nhìn ra đây là đại tiểu thư của phủ tướng quân nữa, không, phải nói là tệ hơn cả nha hoàn trong phủ vì nha hoàn cũng có trâm cài đầu nha. Nhưng người nào đó phát hiện ra ý đồ của hai tiểu nha hoàn nhà mình nên liền khoát tay, sau đó chỉnh chỉnh, phủi phủi y phục rồi một đường tiến đến đại sảnh. Tiểu Xuân Tử là thái giám thân cận của thái hậu đang đứng chờ đọc khẩu dụ, quy củ nên chỉ đứng chờ đại tiểu thư ra tiếp chỉ chứ không dám nhận ngồi chờ, cũng đã nghe danh đại tiểu thư hung hăng hống hách từ lâu, nghĩ thầm than chắc phải đứng chờ thêm lâu lắm, nhưng rất nhanh chóng từ bên ngoài, một bóng dáng màu lam tiến vào, nhẹ cườisau đó quỳ xuống nhận khẩu dụ trong lòng thầm than ‘quỳ quỳ, thật là hành hạ người khác’. Khẩu dụ đại khái là hôm sinh thần tam vương gia, thái hậu muốn Khuynh Nhan bồi đi cùng. Nghe xong khẩu dụ, người nào đó bảo Tiểu Mãn cho Tiểu Xuân Tử một hầu bao, sau đó lại đi về viện mình trong sự kinh ngạc lẫn không hiểu của mọi người. Liễu Tiên Nhan nhìn sang mẹ mình như muốn hỏi ‘chuyện này có phải do cha đi cầu xin thái hậu hay không’ Thẩm thị cũng không hiểu, nhưng cũng nén lại, có lẽ chờ lão gia trở về có thể hỏi thêm chút tin tức. Lại nói người nào đó sau khi tiếp chỉ có chút chán nản, uể oải trở về viện của mình, đến trước viện thấy ba chữ : Mẫu Đơn Uyển, bỗng thấy rung mình liền nói: “Tiểu Mãn, viện chúng ta cũng chả còn đóa hoa mẫu đơn nào nữa rồi, phân phó đổi lại Phong Lữ Uyển đi” “Dạ tiểu thư”- Tiểu Mãn suy nghĩ thấy tiểu thư nhà mình nói rất đúng, cũng không nhắc tiểu thư là ba chữ: Mẫu Đơn Uyển này do đích thân tam vương gia viết tặng, à mà nói chính xác là không biết tiểu thư dùng cách gì nhưng khi tam vương gia viết ba chữ này trên mặt là vẻ chán ghét cùng không chút cam tâm tình nguyện. “Tiểu Mãn, ta buồn ngủ quá, đóng cửa viện đừng cho ai làm phiền ta.”- người nào đó vừa nói vừa đưa tay lên miệng ngáp dài, đôi mắt đen to ngập nước nhìn như vừa bị hành hạ nhiều lắm vậy. “Dạ” Sau khi phân phó đóng cửa viện, người nào đó trở về phòng, nhưng cũng không thấy buồn ngủ, cố gắng nhớ mạch truyện nhưng cũng chả nhớ ra là có đoạn thái hậu truyền chỉ, hình như mạch truyện là khi Liễu Tiên Nhan đến nói Liễu Khuynh Nhan có thể đi cùng. Liễu Khuynh Nhan đã hung hăng túm tóc định tán cho nàng ta vài cái bạt tai nhưng sau đó các nha hoàn can ra rồi khuyên giải, sau đó hồ nháo đòi phụ thân phải xin được tấm thiếp mời cho nàng mới thôi. Chẳng lẽ nàng xuyên không nên làm thay đổi mạch truyện rồi sao? --- ------ ------Ta là đường phân cách hoàng cung---- --------- “Mẫu hậu, khẩu dụ người cũng đã truyền đi rồi, còn hỏi ý kiến với chủ tiệc là con làm gì nữa chứ”-Tam vương gia Vũ Văn Trác sắc mặt âm trầm, lạnh lùng lên tiếng. “À, ta thông báo cho con chứ không phải hỏi ý kiến con”- Thái hậu không mặn không nhạt nói. “Con cũng đã hai mươi tuổi rồi, sao không thể làm ta và hoàng huynh con bớt lo vậy? Tiểu Triệt, con nói xem” Đồng chí hoàng đế đang một tay cầm tách trà một tay cầm nắp trà vờn vờn gạt gạt lá trà, nghe bị điểm danh, liền không nhanh không chậm nhấp một ngụm, sau đó mắt hồ ly cong lên như trăng non, khóe miệng khẽ nhếch lên, nhẹ nhàng phun ra hai chữ: “Trà ngon” Thái hậu: “.....” Tam vương gia: “.....” Liếc thấy mẫu hậu đại nhân có dấu hiệu sắp phát tác, liền nói thêm: “Trẫm nói tam đệ này, đệ ngoan ngoãn lập Liễu Khuynh Nhan làm Vương Phi, cứ coi nàng ta như Bồ Tát mà cung phụng đi.” “Huynh mang nàng ta về mà cung phụng đi, vương phủ đệ nhỏ không chứa được Bồ Tát to” Hoàng đế hồ ly nào đó thấy đệ đệ nhà mình bắt đầu nổi bão, liền trưng ra khuôn mặt tươi cười, một bộ hết cách rồi, đệ nhận mệnh đi. Ôi có hoàng đế nào như hắn không chứ, hắn cảm thấy trong lịch sử các hoàng đế Hy Thiên quốc từ trước đến nay, hắn là hiền lành nhất, chả bao giờ nổi giận cả. Nếu mọi người mà biết suy nghĩ này của hắn, chắc rằng sẽ cảm thấy rất khủng khiếp, phải biết vị hoàng đế luôn tự cho mình là hiền lành thánh thiện này đây, sẽ nở nụ cười thân thiện, tươi roi rói , giọng nói ấm áp như xuân tháng ba: “Mang xuống, chém đi.” À, quay trở lại với cuộc họp gia đình của ba mẹ con thái hậu. Kết quả cuối cùng của buổi họp là: Chính Đức đế lại khen trà ngon Tam vương gia sắc mặt đen hơn cả đêm ba mươi mỗi tháng Thái hậu đại nhân kết luận : “Tiểu Trác,ngày mai cư xử cho đúng với vị hôn thê của con đi” Tan họp.",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-song-sau-gao-cua-nu-phu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-song-sau-gao-cua-nu-phu-chuong-03"
}