{
  "title": "Cuộc Sống Sâu Gạo Của Nữ Phụ - Chương 02",
  "url": "https://gacsach.top/doc-online/cuoc-song-sau-gao-cua-nu-phu-chuong-02",
  "content": "Cuộc Sống Sâu Gạo Của Nữ Phụ Chương 2: Nàng có vị hôn phu sao? Phủ tướng quân, người nào đó đang buồn chán chân bắt chéo, miệng nhai nhai hạt sen tươi, trên tay cầm cầm bút lông vẽ vẽ lên tờ giấy tuyên thành, sau đó lại nhíu mày, nha hoàn Tiểu Mãn nhanh chóng đổi lại một tờ giấy khác, cứ vậy lặp lại tuần hoàn suốt gần hai canh giờ. “Tiểu Mãn, bây giờ là giờ nào rồi?” “Giờ dậu rồi tiểu thư” “Ừ, chả trách, Tiểu Mãn..” “Dạ nô tỳ đi dọn cơm” “Ngoan” Ở cùng tiểu thư một thời gian, Tiểu Mãn cũng biết tiểu thư luôn tuân theo cái gì mà đạo dưỡng thân, Giờ Mão dậy sau đó làm vài ba động tác kỳ quái, sau đó ăn sáng, đi thỉnh an lão gia, sau đó về phòng ngồi ở cửa sổ xem sách, cũng chẳng phải thi từ ca phú như trước, mà gần đây tiểu thư lại xem những sách về phong tục nước ngoài, các nơi du kí, thiên văn địa lý, sau khi dùng ngọ đi loanh hoanh cho xuống cơm, lại trở về ngủ trưa đến hết giờ mùi, tiếp đến sẽ ngồi đọc sách viết chữ vẽ vẽ gì gì đó chờ đến giờ dậu dùng cơm tối, sau cơm tối chủ tớ hai người lại đi dạo, khi đó Tiểu Mãn sẽ mang những chuyện xảy ra trong ngày hứng trí bừng bừng kể lại, tiểu thư nghe xong lại bình luận đôi chút, rồi dặn nàng ra chuyện bên ngoài chỉ nghe đừng nói, quay về tắm mát sau đó lên giường ngủ vào giờ tuất. Mỗi ngày đều là như vậy, cũng không ra ngoài quấn lấy tam vương gia như trước, càng không quan tâm hay khi dễ nhị tiểu thư. Nàng lại thích tiểu thư như hiện tại, cũng không hiểu sao nhưng cảm giác tiểu thư thay đổi khác hơn trước kia rất nhiều. Người nào đó hiện tại rất hưởng thụ cuộc sống này, cơm canh tới miệng, quần áo đến tay, cũng chẳng phải ra ngoài đi làm, khó khăn hiện tại là chữ viết, bút lông thật quá khó sử dụng, gần một tháng nay, nàng luôn dành thời gian luyện tập nhưng cách mạng chưa thành công đồng chí Khuynh Nhan vẫn cần phải cố gắng nhiều lắm. Buổi sáng, ánh nắng nhẹ chiếu, người nào đó đang hưởng thụ buổi sáng với món Chả giò tôm bách hoa, bánh hoa sắc màu, súp cua và bánh bao chỉ. Bỗng một giọng nói nhẹ nhàng, réo rắt vang lên: “Tỷ tỷ, sớm”- Tiên Nhan nhẹ mỉm cười, trong tay mang theo một mâm nhỏ, trên mâm là đĩa điểm tâm nhìn rất đẹp mắt. “Nhị muội, cũng ngồi xuống dùng bữa sáng cùng tỷ đi ” “Dạ muội đã dùng bữa sáng rồi ạ, muội có làm một ít bánh chín tầng mây mà tỷ tỷ thích nên mang sang cho tỷ, tỷ đừng chê muội không khéo nhé” Khuynh Nhan nghe xong cũng thân thiết cười cười rồi nói: “Muội muội có lòng” – Sau đó lại chậm rãi rót ly trà cho Tiên Nhan “Tỷ tỷ, muội,,,muội…”-Ngập ngừng lại cắn cắn môi, một bộ muốn nói lại thôi, khóe mắt cũng đỏ lên , trong mắt lấp lánh ánh nước. Người nào đó thấy vậy lại suy nghĩ ‘chã lẽ hiện tại mình nên sắm vai người chị mẫu mực ôm nàng ta vào lòng, vỗ nhẹ lưng rồi nói: Làm sao vậy cục cưng của tỷ? hay ai bắt nạt cục cưng của tỷ vậy?’ suy nghĩ xong lại thấy thật nổi cả da vịt, ngoài miệng lại nhẹ giọng nói: “Có phải còn chuyện gì nữa không?” “Dạ, chuyện là ba ngày nữa là sinh thần của Tam vương gia, vương gia đưa thiếp mời nói là mời nhị tiểu thư phủ Liễu tướng quân..muội…muội” Nói xong lại cẩn thận quan sát phản ứng của người nào đó, cố tìm kiếm dấu hiệu nổi giận, nhưng lại thấy người nào đó vẫn như cũ, bình thản lắng nghe, rồi lại nhướng mày hỏi: “Hết chuyện?” “Ách, muội muốn nói, thật ra tỷ có thể đi cùng muội”- Nói xong lại dùng ánh mắt thương cảm nhìn người nào đó. Mà cái người đang được thương cảm kia không hề có chút nhận thức là mình đáng thương, lại cười cười nói: “Thiếp mời muội, muội cứ đi thôi, với lại ta với tam vương gia cũng không thân thiết gì.” “Nhưng…nhưng vương gia…vương gia…là vị hôn phu của tỷ tỷ, muội thật..muội…” Người nào đó lúc này mới bừng tỉnh, ‘vị hôn phu? Sao không ai nói với mình chuyện này cả’. Tiên Nhan thấy người nào đó lặng đi, nghĩ cách mạng sắp thành công, lại nói tiếp: “Tỷ tỷ đừng tức giận vương gia nha, vương gia chỉ là…chỉ là…” “Muội muốn nói chỉ là yêu thích muội hơn đúng không?”- Người nào đó lại cười như không cười nhìn nhị tiểu thư đang ra vẻ khó xử. “Muội…không phải ý đó, muội không hiểu tại sao lại như vậy, muội không có ý tranh đoạt tam vương gia với tỷ đâu, thật đó”- Nói xong lại rơi nước mắt nghẹn ngào. Người nào đó thấy nước mắt giàn giụa trên mặt mỹ nhân, liền sinh lòng ‘thương hoa tiếc ngọc’ nhẹ giọng nói: “Ta cũng đâu nói muội có ý gì, vậy đi, thiếp mời là mời muội, muội cứ đi, muội khóc cũng mệt rồi, nên về nghỉ ngơi đi, bánh rất ngon, cảm ơn muội, tạm biệt.” “Tỷ tỷ..muội..muội cáo từ”-Vẫn còn nghẹn ngào. Tiểu Mãn đứng một bên cũng, liền biết nhị tiểu thư lại mang vương gia ra muốn kích thích tiểu thư để tiểu thư nổi giận đến mất hết mặt mũi,đang lo sợ tiểu thư nhà mình sẽ nổi giận mà túm tóc tát cho nhị tiểu thư mấy bạt tai, nên cũng đang chuẩn bị sẵn tư thế chuẩn bị can giải, nhưng khi nghe tiểu thư nói như vậy, kèm theo nét mặt bình tĩnh, rồi nhìn sang nhị tiểu thư khóe miệng co quắp, ánh mắt tràn đầy sững sờ, bỗng phải nén cười đến suýt thì nội thương. Phải ha, tiểu thư hiện tại phải là như vậy, tiểu thư cuối cùng cũng trưởng thành rồi, trường thành thật rồi. Xong lại mang ánh mắt nhìn đứa nhỏ của mình trưởng thành mà nhìn người nào đó, thật tự hào! Ôi Khuynh Nhan đại tiểu thư của chúng ta mà biết ý nghĩ trong lòng Tiểu Mãn thì thật là -_-’",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-song-sau-gao-cua-nu-phu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-song-sau-gao-cua-nu-phu-chuong-01"
}