{
  "title": "Cuộc Sống Sâu Gạo Của Nữ Phụ - Chương 06",
  "url": "https://gacsach.top/doc-online/cuoc-song-sau-gao-cua-nu-phu-chuong-06",
  "content": "Cuộc Sống Sâu Gạo Của Nữ Phụ Chương 6: Thánh chỉ Hoàng cung, Tướng quân đại nhân Liễu Xương, một thân quan phục, quỳ ở ngự thư phòng, Chính Đức đế đi đến vươn tay đỡ ông dậy, cười thân thiết: “Ở đây cũng không có người ngoài, bá phụ không cần đa lễ, ý của bá phụ trẫm đương nhiên hiểu, nhưng bá phụ biết tính mẫu hậu đó, người là thật tâm muốn Khuynh Nhan muội muội làm con dâu.” Liễu Xương nghe vậy liền nói: “Mu bàn tay, lòng bàn tay đều là thịt, nay Khuynh Nhan vì tình tỷ muội đã có ý muốn buông tay, thành toàn cho Tiên Nhan. Lão thần nay tuổi già sức yếu, xin hoàng thượng cho thần giao trả binh quyền, cáo lão, an hưởng tuổi già, xin hoàng thượng thành toàn.” “Bá phụ sao lại nói mình tuổi già sức yếu chứ, vả lại không phải còn Liễu Dương đệ đệ hay sao, nói đến Liễu Dương, thật là tuổi trẻ tài cao, không hổ là hậu duệ của bá phụ.”- Đồng chí hoàng đế cười rạng rỡ cảm khái. Liễu Xương: “….” Miệng rồng lại phun châu nhả ngọc: “Nếu không trẫm lại ban hôn cả hai vị tiểu thư đều là bình thê của tam đệ, có được hay không?” Liễu Xương nghe đến đây ‘bùm’ một cái quỳ xuống, khuôn mặt già nua nhăn nhún lại: “Lão thần cảm tạ bệ hạ nhọc lòng vì chuyện chung thân của tiểu nữ, nhưng hoàng thượng…..” “Thái hậu giá đáo”- Chưa nói hết câu, đã nghe giọng tiểu Xuân tử vang lên. “Mẫu hậu”- Đồng chí hoàng đế tiến đến đỡ thái hậu “Lão thần tham kiến thái hậu, thái hậu vạn phúc kim an”- Tướng quân đại nhân cũng vội hành lễ. “Liễu Xương ơi Liễu Xương, bạn già chúng ta còn cần chi thi lễ, nào đứng lên rồi nói”- Thái hậu nhẹ giọng khoát tay. Xong lại nói tiếp: “Nhan nhi đã có lòng vì tình tỷ muội mà buông, ý tiểu Triệt muốn ban chỉ cho hai tỷ muội làm bình thê, ta cũng không đồng ý,nhưng đứa con dâu này ta đã quyết tâm nhận, nên như vậy, ban đầu ta cũng có ý định muốn tiểu Triệt và Nhan nhi thành đôi, bây giờ cứ vậy đi. Ông bạn già thấy như thế nào?”- Giọng điệu này tuy là hỏi ý kiến nhưng lại không cho phép từ chối. “Lão thần tạ ơn hoàng thượng, tạ ơn thái hậu”- Khuôn mặt của tướng quân đại nhân nháy mắt trở lên già nua, khiến thái hậu thật muốn thành toàn cho ý muốn của lão, nhưng nghĩ lại thấy không thể mang giang sơn xã tắc ra so sánh được, lòng người khó dò. Chính Đức đế hiện tại rất khổ sở, rất bi ai, có cảm giác mình như cái kho chứa hàng tồn đọng, càng nghĩ lại càng thấy mình đáng thương, càng nghĩ lại càng muốn nện cho tên gia hỏa kia một trận. “Hoàng nhi, con không trách mẫu hậu chứ?”- Sau khi tướng quân đại nhân cáo lui, thái hậu nhẹ nhàng hỏi. Đồng chí hoàng đế liền trưng ra bộ mặt cười khanh khách, hiền lành, nhu thuận nói: “Không trách, không trách, trẫm rất hào hứng” Thái hậu thấy vậy cũng chỉ gật đầu rồi nhẹ thở dài, cất bước hồi cung. Đồng chí hoàng đế nhận mệnh hung hăng, nghiến răng, nghiến lợi viết thánh chỉ. Một là ban hôn cho tam đệ, hai là rước Bồ Tát về cung tự mình cung phụng. --- ----------Ta là đường phân cách Phủ Tướng Quân---- -------- Người nào đó đang cúi đầu viết chữ, gần đây chữ viết nàng tiến bộ không ít nha, đang có cảm giác thành tựu, nghe thấy một giọng nói gấp gáp truyền đến: “Tiểu…tiểu thư, đại sự không….không ổn…rồi”- Nha hoàn Tiểu Mãn hai tay nhấc váy, vừa chạy vào vừa nói, thở hồng hộc. Lúc Vũ Văn Trác bước đến liền nghe thấy nha hoàn của Liễu Khuynh Nhan đang căm cổ chạy vào thông báo, lại nhìn ba chữ ‘Phong Lữ Uyển’ khẽ cười lạnh, hắn đến đây là muốn nói một lời xin lỗi, dù sao thì hắn cũng phụ nàng trước, nhưng nghe vậy đột nhiên bước chân hắn chậm lại, muốn nghe xem phản ứng của nàng thế nào, cũng lại muốn xem bộ dạng thường ngày của nàng có đơn giản như hôm ở tiệc sinh thần hay không, hay có chăng chỉ là nhất thời giả bộ. Hắn thừa nhận từ hôm gặp nàng ở tiệc sinh thần hắn cũng có chút tò mò. Ừ hắn là đang muốn giúp hoàng huynh quan sát thôi, đúng vậy, là giúp hoàng huynh, không hơn. Hắn bỗng thấy bên trong là một nữ tử một thân bạch y đơn giản, tóc đen dãi xõa ra, trên mặt sạch sẽ không chút son phấn, nàng cúi đầu chăm chú viết chữ, gió nhẹ thổi tay áo bồng bềnh, vài sợi tóc bay bay. Trong đầu bỗng hiện lên bốn chữ: Không nhiễm bụi trần. Hắn miên man suy nghĩ bỗng nghe giọng nàng cất lên: “Quản gia không phát tiền tiêu tháng này?”-Người nào đó miệng không mặn không nhạt hỏi, tay lại rót chén nước đưa cho Tiểu Mãn. Tiểu Mãn không khách khí bưng chén nước tu một hơi, sau đó kéo tay quẹt miệng, liền nói: “Không phải, tiểu thư hoàng thượng ban hôn cho nhị tiểu thư và tam vương gia” “Là chuyện tốt, nên chuẩn bị chút quà mừng nha”- Người nào đó không chút để ý lại cúi người viết tiếp. Nghe nàng nói vậy, trong lòng Vũ Văn Trác bỗng sinh ra một cỗ hờn dỗi, một người từ nhỏ đã ai mộ hắn, luôn theo sau hắn, cố gắng lấy lòng hắn, hiện tại nghe hắn sắp thành hôn với người khác lại không chút để ý như vậy. “Thánh chỉ thứ hai là tuyên tiểu thư nhập cung, nhưng nghe nói dự định sẽ phong tiểu thư làm phi”- Tiểu Mãn gấp như kiến bò trên chảo nóng, thâm cung hiểm ác, tiểu thư sao có thể sống chứ. “Ừ”- Người nào đó vẫn chăm chú viết, miệt mài viết, sau đó lại buông bút, cầm tờ giấy tuyên thành lên thổi thổi cho khô mực. Tiểu Mãn nghĩ tiểu thư sẽ quan tâm hỏi lại, ai ngờ câu tiếp theo khiến nàng nội thương nghiêm trọng: “Tiểu Mãn, ta đói rồi”- Giọng yếu ớt, tay xoa xoa bụng, bụng cũng sôi sung sục rồi. “Nhưng mà tiểu thư, người phải gả vào cung đó, chuyện này tuyệt đối không được”- Sợ tiểu thư khi nãy nhập tâm luyện chữ nên chưa nghe kịp. “Hoàng thượng có thâm thù đại hận với muội sao?”- Người nào đó nhướng mày hỏi. “Nô tỳ không dám”- Tiểu Mãn nói như mếu “Vậy thì được rồi, đi chuẩn bị cơm đi, ta rất đói”- Người nào đó kết thúc chủ đề này. Đến cả chuyện chung thân đại sự của chính mình cũng không chút để ý như vậy, hắn thầm nghĩ, có lẽ tổn thương trong nàng quá lớn rồi, có lẽ sự thay đổi này một phần là do hắn đi. Thật ra nếu hiện tại nàng cầu xin hắn, hắn có thể chấp nhận cho nàng làm trắc vương phi hoặc hơn nữa là bình thê với Tiên Nhi cũng được. “Khuynh Nhan”- Hắn cất bước đi vào. “Tam vương gia vạn phúc kim an, Tiểu Thanh dâng trà”- Nàng quy củ hành lễ. ‘Tam vương gia'? Chả phải đều gọi Trác ca ca hay sao? “Đã lâu không gặp, muội thay đổi rất nhiều”- Hắn một bộ mặt lạnh nhạt nói. “Dạ, ai rồi cũng khác”- Nàng cười cười, thản nhiên nói. Thấy hắn im lặng lại tiếp: “Dân nữ chúc mừng vương gia và nhị muội” Hắn thấy nàng không có ý định cầu xin, nhất thời cũng chẳng biết nói gì, liền trầm mặc, sau đó liếc thấy trên tờ giấy tuyên thành vừa rồi nàng viết là một bức tranh, là một khu vườn, nét vẽ mềm mại cứ như đó là một khu vườn thật sự, bên cạnh đề một bài thơ. “Nhan muội, bức tranh tuyệt quá, có thể để huynh xem qua một chút không?” “Dân nữ tài thô học thiển, khiến vương gia chê cười rồi”- Miệng nói khiêm tốn nhưng trong lòng thầm đắc ý, thằng nhãi này thật có mắt, hắc hắc, bà cô đây gì không giỏi chỉ có vẽ là giỏi ha ha. [Hoa từ đâu? Hoa từ đâu? Từ yêu hoa nở, Từ sầu hoa phai Hoa của trời? Hoa của ai? Hoa là thánh nữ không ngai trên đời Yêu hoa Không thể ngắm chơi Cùng thơ, thở giữa đất trời với hoa Trải lòng Tôi vẽ hoa ra Xin bình tâm giữa chánh ta thế gian]* Hắn đọc bài thơ, xem bức tranh, tự nhiên cảm thấy mấy chục năm nay mình không hiểu gì về nữ tử trước mắt này. Hắn cũng không bày tỏ tâm ý xin lỗi với nàng như đã định, lòng nặng trĩu ra về, tự nhiên có cảm giac như mình đã đánh mất thứ gì đó rất quan trọng. --- ------ ------ ------ ------ ------ ------ ------ ------ ------ ------ ---- *Trích bài thơ: Trong Vườn Hoa Tôi của tác giả Lê Hân",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-song-sau-gao-cua-nu-phu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-song-sau-gao-cua-nu-phu-chuong-05"
}