{
  "title": "Phép Thuật Nguyên Thủy - Chương 001",
  "url": "https://gacsach.top/doc-online/31522/phep-thuat-nguyen-thuy-chuong-001.html",
  "content": "Hôm nay là một ngày đẹp trời. Cat mở toang cửa sổ đón những tia nắng mùa thu vàng như mật ong và phóng tầm mắt ra xa. Cửa sổ phòng Cat trông ra một con đường hai bên cỏ mọc lún phún không hàng lối. những dãy nhà chen chúc nhau trông như đàn lợn con đủ mọi màu sắc với đủ các kiểu kiến trúc tạp nham. Cat hít căng vào phổi không khí trong lành mát mẻ buổi sang rồi cô đeo chiếc túi không đáy nhỏ bằng bàn tay vào bên hông và nhanh nhẹn xuống nhà. Ngôi nhà của gia đình cô nhỏ hơn rất nhiều so với các nhà hàng xóm nhưng cũng tiện nghi và thoải mái. Cat đi vào bếp, hôn lên mái tóc đỏ rực rỡ của mẹ cô, bà Luss mỉm cười: - chào con yêu. Bà là một phụ nữ xinh đẹp, quyến rũ và Cat luôn thầm tiếc nuối vì cô chẳng giống mẹ một chút nào, từ cái mũi đến khuôn mặt và mái tóc, tất cả đều thừa hưởng từ người cha. Thật là chán, tóc cha cô lại màu đen. Cat luôn cảm thấy mình giống một con quạ bên cạnh mẹ và cả ở trường học nữa, giữa một rừng tóc vàng và nâu. Cat rút cây đũa phép bóng nhoáng vì mới được lau chùi ra và lùa đĩa trong tủ ra bàn ăn. Những chiếc đĩa sứ tráng men xanh xinh xắn nối đuôi nhau bay ra làm Cat liên tưởng tới lũ con gái chạy theo Lui Frank. Cat tự cười mình trong khi ba cô hối hả đi xuống hôn tóc Cat và ngồi xuống: - ôi… ba sắp muộn mất rồi. Cat rót café cho cha rồi giúp mẹ bê nồi cháo khỏi bếp lò. Hai đứa em song sinh của Cat chạy ù xuống chí choé tranh cãi nhau về mấy món đồ chơi chúng được tặng trong sinh nhật vừa rồi. Mark và Jose luôn làm Cat mệt mỏi vì mọi thứ. Chúng nói quá nhiều, hỏi quá nhiều, luôn luôn không đạt điểm tối đa ở trường và rất ham chơi. Hừ. Cat uống hết cốc sữa, ăn vài lát bánh mì rồi chào ba mẹ và ra khỏi nhà. Thời tiết thật tuyệt-dù chỉ là nhân tạo. Cat sắp mừng sinh nhật lần thứ 15 của mình và hôm nay là ngày khai giảng. trở lại trường sau một mùa hè bận rộn cô thấy thời gian dường như trôi quá nhanh. Mới hôm nào Cat còn nhỏ xíu, bỡ ngỡ bước chân vào trường mà chỉ sau mấy mùa hè, năm nay đã là năm cuối cấp. Cat đẩy chiếc ván trượt dưới chân khiến nó chảy vù vù trên vỉa hè và nhìn theo chiếc mui trần bóng lộn hiệu Green của Bacbara mà thầm ghen tị, không biết đến khi nào Cat mới có một chiếc như thế. Bacbara là hot girl của trường, ba mẹ cô ta giàu có, cô ta xinh đẹp và luôn là tâm điểm của mọi sự chú ý. Cat thì không được như vậy. cô cao hơn chiều cao trung bình của bọn con gái và chẳng có gì đặc biệt trừ mái tóc đen như lông quạ. Cat cũng chẳng hiểu sao Alex và Jack lại làm bạn với một người như cô. Cô luôn chìm nghỉm, chỉ là nhân vật phụ trong các vở kịch, chỉ tham gia chạy tiếp sức trong hội thao, chỉ đệm đàn cho Jack hát trong những buổi trình diễn âm nhạc và luôn bị loại trong các môn thể thao vì chơi quá dở. Đẩy ván trượt một cái thật mạnh, Cat nhảy vọt lên 5 bậc thang và lướt vào sân trường. ngôi trường xinh đẹp của cô nằm trên một quả đồi hiên ngang như một dũng sĩ. Cat gật đầu chào John Hanson khi cậu ta ngóc đầu lên khỏi bãi cỏ và vẫy Cat, John là một thiên tài hội hoạ. Những tác phẩm của cậu ta luôn chỉ đứng sau một hoạ sĩ chuyên nghiệp duy nhất mà nếu Cat nhớ không nhầm là Rafaenl Golias. - Cat ! Alex vẫy Cat khi cô lướt tới. Cat mỉm cười hất ván trượt lên tay rồi dừng lại đợi Alex. Cô nàng hôm nay lộng lẫy với chiếc váy xếp li hồng tuyệt hảo và áo bó trắng có hở bụng chút chút. Alex cười rất tươi: - nghỉ hè vui không? Hay cậu lại chúi mũi ở nhà với đống chai lọ? - uh, mình chẳng đi đâu cả, chỉ ở nhà thôi, còn cậu? kì nghỉ tuyệt chứ? - Tuyệt – Alex nghiêng đầu – ở Hawaii thời tiết rất đẹp, rất tiếc là không có cậu. Alex bắt đầu kể về kì nghỉ dài ngày của cô ấy trong khi họ đi tới tủ chứa đồ. Cat liếc qua dãy kế bên và dường như không nghe Alex kể nữa khi cô trông thấy Lui Frank. Cả mùa hè Cat không gặp Lui, dường như cậu ta cao hơn một chút và làn gia có hơi sạm di chút đỉnh nhưng trông Lui vẫn rất đẹp trai. - …thế là mình ngã nhào xuống từ vách đá, may mà ba trông thấy nên yếm bùa làm mình nhẹ hẫng đi và rớt xuống nước nhẹ hều. – Alex cười khoái chí. - Tuyệt . Cat trả lời băng quơ và cô bị ai đó nhào tới ôm chầm lấy: - nhớ cậu quá. Jack kêu lên bằng giọng ỉ ôi làm Cat bật cười. Jack quay sang ôm Alex : - không có hai người mùa hè chán lắm. mình chẳng biết làm gì nữa. - cậu lại cao thêm đấy ah? Alex nhăn mặt, còn Jack thì nhe răng cười. cậu chàng này luôn đựơc yêu thích vì tính hài hước, giọng ca ngọt ngào và nụ cười quyến rũ. Có cả đống con gái muốn cặp kè với Jack nhưng dường như Jack không hứng thú với họ lắm, kể cả với Bacbara. - chào Lui. Bacbara lả lướt đi tới tủ để đồ của Lui với một nụ cười dễ thương nhất mà cô ta có thể nặn ra. Cô ta thiêng thật, vừa nhắc đã tới liền. Jack kéo cả Cat và Alex vào lớp mà vần nói liến thoắng về kì nghỉ thú vị của mình ở Mehico. Cat liếc về phía sau và mỉm cười, Lui đang nói chuyện với Bacbara một cách lạnh lùng, cậu ta vẫn thế. Cat đâm sầm Radic Bruno, một gã học cùng lớp mà Cat không ưa tẹo nào. Hắn rất nóng nảy, cộc cằn mặc dù có bề ngoài na ná một người anh dễ thương mà Cat từng chơi cùng hồi nhỏ. Chà, con người mà, chỉ có thể giống nhau chút chút về bề ngoài thôi. - đi kiểu gì thế? Mắt để ở nhà àh? Radic gắt. Lui chép miệng sau lưng Cat : - tránh ra Bruno, định thu phí vào cửa hả? Radic nhìn Lui với ánh mắt căm ghét nhưng cũng lách qua một bên tránh đường cho Lui vì thấy Bacbara đi cùng. Trong 1 thời gian dài, Radic được mọi người đồn rằng là vệ sĩ của Bacbara. Chẳng cần quan sát Cat cũng biết điều đó. Radic lia ánh mắt hình viên đạn sang khó chịu nhìn chiếc áo Cat đang mặc lẩm bẩm: - áo với chả quần, đồ sậy khô. Rồi cậu ta vào lớp. Cat thở dài, lần nào cô mặc cái áo này Radic cũng lẩm bẩm. đúng là áo bó không hợp với người Cat tẹo nào. Cô….không hấp dẫn gì cả. Cat vào lớp, ngồi xuống bàn của mình và nhìn xuống bộ ngực của mình. Nó cũng chẳng phải là nhỏ nhắn gì, cũng to như mọi đứa con gái khác đấy chứ. Có điều vì Cat cao quá nên trông giống cây sậy chăng? Cat khá mặc cảm về bản thân mình. Gia đình cô cũng chẳng khá giả gì. Ba mẹ thường phải đi làm ca đêm để lo cho 3 chị em cô. Cat ko có quần áo xịn, cũng không có đồ nữ trang đắt tiền, vì thế cô tự làm lấy một số nữ trang nhờ xưởng rèn mi ni mà ba cô tặng hồi sinh nhật lần thứ 8. đôi khi Cat cũng thấy buồn, cô cũng là một thiếu nữ mới lớn, cũng có tình cảm và những ước mơ, nhưng …. Cat nhìn Lui. Lui đang đọc một cuốn sổ con mà nếu Cat không nhầm thì là nhưng gi chép của cậu ấy về công việc ở công ti con của tập đoàn Frank. Gia đình Lui rất có thế lực. ba cậu ấy là chủ tịch tập đoàn Frank – tập đoàn lớn nhất “miền tây” còn Lui thì vừa đẹp trai vừa học giỏi.... chào các em. Giáo sư Villar vào lớp, bà để cặp xuống bàn rồi nhìn hết một lượt học trò của mình và hỏi: - các em nghỉ hè vui chứ? - Vui ạ. Cả lớp bắt đầu xôn xao lên. Remus chồm qua bàn nói chuyện với Peter và cả hai cười tí tởn với nhau. Giáo sư Villar nói với vẻ mặt hài lòng: - nào, cả lớp nộp bài tập hè đi. - Ôi……… Lớp học ồ lên thất vọng. Cat biết còn rất nhiều người chưa làm xong bài tập, ví dụ như Jack chẳng hạn. Cat mỉm cười khi thấy vẻ khổ sở của Jack. Bacbara nói với giọng nịnh nọt : - thưa cô, con còn một chút nữa chưa xong, con có thể nộp sau được không ạ? - Ko được. Giáo sư Villar mỉm cười nhã nhặn nhưng ánh mắt bà ánh lên sự nghiêm khắc và đố ai giám nài nỉ thêm một lời nào khi đã bị bà nhìn như vậy. Cat thích điểm này của bà. Cô lấy cuốn vở làm bài tập về nhà ra và để lên đầu bàn trong khi nghe loáng thoáng Alex càu nhàu với Jack về sự lười biếng của cậu chàng. Jack lẩm bẩm: - biết thế mình đã cóp bài Cat lúc nãy rồi. giáo sư Villar khua đũa phép bằng một động tác duyên dáng lùa hết những cuốn vở lên bàn giáo viên và nói với Lui bằng một giọng trìu mến: - Lui, sau giờ học con đem chồng vở xuống phòng giáo viên cho cô nhé. Lui vâng ngoan ngoãn và mỉm cười. một nụ cười có thể quật ngã bất cứ đứa con gái nào- đấy là Cat nghi thế. Nhưng rõ ràng là giáo sư ngọt ngào với Lui hơn hết thảy, cũng một phần vì điểm bùa chú của Lui cao nhất trường. - nào các em, sách bùa chú căn bản lớp3, “bùa tống tiễn”. Cat chúi mũi vào sách trong khi giáo sư Villar phát chuột cho học sinh. Con chuột của Cat nhỏ xíu và ngay khi vừa đáp xuống bàn, nó mon men bò đến gặm chiếc bút chì của Cat. Thật là một buổi học gian nan khi mà Misa, bạn thân của Bacbara làm nổ tung con chuột của cô ta khiến phân nửa lớp bị dính bẩn vào áo. Cuối giờ học, chỉ có mỗi Lui là thành công trong việc đưa con chuột nhỏ trở lại lồng trên bàn giáo viên, những người còn lại đều bó tay. Chuông reo hết tiết, giáo sư Villar ra khỏi lớp sau khi cho một đống bài tập về nhà. Cat đang loay hoay bỏ sách vở vào túi không đáy thì Bacbara nói to một cách hách dịch: - Luss, trực nhật cho Radic. Cat gật đầu và liếc Radic, cậu ta đang nhìn Bacbara một cách miễn cưỡng, có lẽ bởi vì Bacbara cứ quấn lấy Lui. Cat không nghĩ là Radic thích Bacbara nhưng cái nhìn kia… Cat không biết mà cô cũng không cần biết. cha cô làm việc cho công ti nhà Rosanta nên cô luôn phải nghe lời Bacbara nếu không cô ta sẽ ton hót với cha cô ta và đuổi việc ba Cat. Alex và Jack không thích Cat bị sai khiến nhưng họ cũng chẳng làm gì được ngoài việc lấy phần ăn hộ Cat. Alex càu nhàu khi đi ngang qua Cat: - nhanh nhé, mình sẽ đổ nước sốt cà chua lên đầu con quỷ cái đó. - Làm ơn đi, Alex. Cat cười như mếu, Alex thở dài và lôi Jack theo. Cat lùa chổi và ghẻ lau ra khỏi tủ để chổi và vung vẩy đũa phép điều khiển cho chúng lau bảng, lau bàn ghế và những chỗ dơ mà lũ chuột gây ra. Học sinh lần lượt ra khỏi lớp hết, trong lớp chỉ còn lại Lui và Cat. Lui đang đếm lại chỗ vở và dập lại một cuốn bị bong mấy trang đầu. Cat liếc trộm Lui, đúng là một anh chàng đẹp trai. Cat quay ra chăm chú vắt giẻ lau bằng một loại nghệ thuật hắc ám mà các phù thuỷ hắc ám dùng để khiến con người ta khô quắt khô queo lại. cái giẻ rít lên khe khẽ và khô cong nước. Cat khoái chí nhúng ướt nó một lần nữa và lại vắt khô rồi một lần nữa. Cho tới khi cô quay lại thi chẳng thấy Lui đâu cả, chắc là đã đi rồi. Cat nhiệt tình vẩy đũa phép như một nhạc trưởng điều khiển những cây chổi lau nhà, cô vẫy mạnh một cái, một cây chổi lao vù về phía bàn giáo viên và vòng qua phía sau chiếc bàn. Rầm… Một tiếng động chết người vang lên và Lui Frank từ từ đứng lên phía sau bàn giáo viên với khuôn mặt tèm nhem nước lau nhà và mũi đang chảy máu. Cậu ta đang buộc dây giầy. Cat đứng như trời trồng nhìn 1 giọt máu nhỏ xuống chiếc áo sơ mi trắng tinh của Lui và không chắc là trong cuộc đời mình cô đã phạm phải lỗi lầm nào tồi tệ như thế chưa. Cat lắp bắp xin lỗi không thành tiếng và kinh hãi không biết có nên lùi ra càng xa càng tốt hay không. Khuôn mặt Lui thật khó mà tưởng tượng đựơc, nó nhăn lại một cách khó chịu và đôi mắt thì ngày một tối hơn. Lui chắc phải cố gắng lắm mới không hét vào mặt Cat. Cat mím chặt môi, thà rằng Lui cứ quát thét lên có phải là hay hơn không. Lui từ từ mở miệng nhưng không phải là quát tháo gì mà chỉ buông độc một tiếng nghe rất khó nhọc: - lau. Cat sợ điếng cả người. cô đã không nghĩ rằng cô sợ Lui đến như thế. Nếu Lui mà nói với Bacbara thì….. trời ơi! Ba cô có thể mất việc ngay ngày mai chứ chẳng chơi. Nếu ba mất việc, gia đình cô sẽ ra sao đây? Cat rút khăn tay ra và lau nước trên mặt Lui mà thậm chí còn không giám nhìn cậu ta. Cat không nghĩ là mình sẽ chạm vào mặt Lui trong hoàn cảnh này. Lui giật lấy khăn tay của Cat, Cat lắp bắp: - xin lỗi… tôi…. Xin lỗi. rồi cô chuồn ngay lập tức khỏi lớp như là sợ Lui không kiềm chế được mà la hét quát tháo ầm ĩ. Vào căng tin với bộ mặt đưa đám, Cat kể cho Alex và Jack về sự cố chết người đó. Alex chỉ nhún vai: - cậu ta luôn như thế mà, giả tạo, đội lốt học trò ngoan để lấy lòng giáo viên, đủ thứ. Còn Jack thì gục đầu xuống bàn và cười, người rung lên bần bật, cậu ta nói đứt quãng: - biết thế…nán lại tí nữa… ha ha …. Cat nhăn nhó: - xin cậu đấy Jack, mình đang lo chết đây. Alex chán nản chọc chọc và đĩa: - Cat, Lui sẽ không đem chuyện hắn bị rửa mặt bằng nước lau nhà ra mà rêu rao đâu, yên tâm đi. Cat mím môi, nghe thì cũng có lí nhưng không rêu rao đâu có nghĩa là Lui sẽ không nói chuyện đó cho Bacbara. Ôi trời ơi! Cat chưa kịp than thở thì Bacbara đã gọi cô. Cat đứng lên. Alex cáu: - cậu chưa ăn gì mà. - Mình không nuốt nổi đâu. Cat ủ rũ đi về phía câu lạc bộ tennis. Cô không chơi tennis. Cô là quản lí cho câu lạc bộ vì Bacbara muốn như thê, và công việc của quản lí là làm việc vặt, lau chùi và quét dọn. chẳng phải việc nặng nhọc gì nhưng bây giờ điều đó thật khủng khiếp vì tới câu lạc bộ cũng đồng nghĩa với việc giáp mặt với Lui. Lui chính là lí do khiến Bacbara tham gia và câu lạc bộ tennis. Sau một mùa hè không đựơc sử dụng thường xuyên, sân tennis bụi một cách kinh hoàng và Cat phải mở hết công suất để lau chùi quét dọn trước khi các thành viên trong câu lạc bộ tới. làm việc khiến cho Cat phần nào quên đi những lo lắng mà Alex cho là ngớ ngẩn.",
  "nextChapter": "https://gacsach.top/doc-online/31523/phep-thuat-nguyen-thuy-chuong-002.html",
  "prevChapter": "https://gacsach.top/phep-thuat-nguyen-thuy_giapga01.full"
}