{
  "title": "Phép Thuật Nguyên Thủy - Chương 002",
  "url": "https://gacsach.top/doc-online/31523/phep-thuat-nguyen-thuy-chuong-002.html",
  "content": "Chương 2 Cat vừa hoàn thành công việc được vài phút thì các hội viên bắt đầu kéo tới, tất nhiên là có cả Alex trong đó. Có lẽ Jack đã tới chỗ ban nhạc rồi. Trong lúc các hội viên tập luyện, Cat tranh thủ đọc thêm sách. May mà hồi nãy Cat đã kịp qua thư viện mượn cuốn “những bùa chú cao cấp trong phòng vệ và tấn công”. Nếu không có sách thì ở đây chẳng để làm gì. - Catarina, mua hộ anh nước đi em. Lee gọi to trong khi lau mồ hôi trên mặt. Cat vội bỏ sách vào túi và đi mua nước. trong câu lạc bộ ngoài Bacbara ra thì tất cả mọi người đều coi Cat là quản lí. Nhưng công việc của một quản lí thực sự thì Cat không phải làm. Lee vừa là đội trưởng vừa là huẩn luyện viên lại kiêm luôn cả việc lên lịch tập, lịch giao hữu và xin kinh phí từ các nguồn khác nhau để mua trang thiết bị tập luyện. Mà quan tâm làm gì cơ chứ, Cat cũng chỉ như là người lao công thôi. Cat xách bịt nước nặng chịch về, tránh một đàn chim giấy của mấy nhóc lớp 1 đang lao vù vù qua rồi suýt giẫm phải bọn bọ 1 mắt thoát từ lớp sinh vật ra đang cuống cuồng chạy trốn. cô mang nước ra sân tập thì thấy mọi người đang xúm cả lại một chỗ. Cat chưa kịp ngạc nhiên thì Alex đã cười rất tươi và nói to: - Lui bị ngã, trầy linh tinh hết cả. Rồi Alex khoan thai mở nút chai và ngồi xuống uống. Cat đặt nước xuống và nhìn Bacbara, cô nàng này đang chĩa đũa phép vào vết thương lớn chảy máu đầm đìa ở chân Lui và đọc thần chú. Dù với giọng lầm rầm nhưng Cat biết chắc chắn câu thần chú sẽ không hiệu nghiệm vì cô ta đã phát âm sai rất nhiều chỗ. Câu thần chú chưa dứt khỏi miệng Bacbara thì một tia máu phụt ra từ vết thương bắn thẳng vào mặt Bacbara. Lui bật ra 1 tiếng kêu vừa đau đớn vừa cáu giận. mấy cô bé trong câu lạc bộ kêu lên sợ sệt, thật là một trò tuồng rẻ tiền. Cat nghĩ thầm và ngồi xuống bên cạnh Lui. chỉ phẩy đũa phép mấy cái nhẹ nhàng Cat đã làm vết thương của Lui ngừng chảy máu. Cat lấy trong túi không đáy ra một lọ thuốc chữa lành vết thương và nhỏ lên chân Lui vài giọt. vết thương của cậu ta bốc khói xanh và liền ngay lập tức không để lại bất cứ dấu vết gì. Cat ngẩng đầu lên, bắt gặp cái nhìn trìu mến của Lee, cô vội vã chuồn lẹ. nguy hiểm quá, Bacbara mà nổi điên lên thì…. Alex vẫn đủng đỉnh uống nước và phán một câu xanh rờn: - đổ tí máu có sao đâu, chết làm sao được. thế mới nhắc cho anh ta nhớ là máu có màu như thế nào! - nói cái gì? Bacbara sừng sộ nhìn Alex. Alex cười nhạo báng: - đâu phải nói với mày, Lui không có ý kiến gì thì mày xía vào làm gì. Con người khô khan, lạnh nhạt đó ăn thịt người mà sống đấy, không nhìn thấy máu mình đổ lần nào thì hắn không biết thế nào là đau đớn đâu. Cat há hốc miệng hết nhìn Alex lại nhìn sang Lui. Lui vẫn cúi đầu gián mắt vào 2 bàn tay đang buộc giở dây giầy, toàn thân bất động và răng thì nghiến chặt. còn Alex, Cat cũng biết là từ lâu Alex có thành kiến với Lui nhưng cô hoàn toàn không hiểu điều gì khiến Alex nói Lui….ăn thịt người. chắc chỉ là nghĩa bóng thôi đấy chứ. Bacbara hung hổ rút đũa phép ra và rít lên: - xin lỗi Lui ngay. Alex nhìn Bacbara với sự khinh thường hiện rõ trên khuôn mặt. Bacbara vung đũa phép lên. Một luồng sáng xanh lè bay vụt ra từ đũa phép của Bacbara nhưng chưa kịp chạm vào người Alex thì đã tan biến như chưa từng tồn tại. Cat nhìn Lui. Đũa phép của Lui đang chĩa về phía Bacbara và luồng sáng trắng lung linh của một bùa chú thần thánh còn chưa bốc hết khỏi đũa phép. Chuyện gì đang xảy ra ở đây vậy? Alex nhạo báng Lui còn Lui thì bảo vệ Alex ư? - Rosanta – Lee quát to – một giây nữa mà cô còn cầm đũa phép thì cuốn gói khỏi câu lạc bộ ngay cho tôi. Bacbara trừng mắt nhìn Lee đầy căm ghét rồi đùng đùng bỏ đi. Lui cất đũa phép vào túi, buộc nốt dây giầy rồi tiếp tục tập luyện như chưa bao giờ bị xúc phạm. Cat nhìn Alex với ánh mắt khó hiểu. Alex nhìn lại Cat một cách thông cảm như muốn nói rằng “ cậu còn bé lắm, không hiểu được chuyện này đâu”. Mỗi khi Alex nhìn Cat như vậy, Cat dù có thắc mắc thế nào đi nữa cũng sẽ chẳng hỏi thêm điều gì. Alex sẽ không nói đâu, hỏi mất công. Chà, ngày đầu tiên của năm học mới như thế này cũng không phải là tệ lắm. năm ngoái, khi Bacbara chưa quấn lấy Lui, cô ta đã dội cả đĩa súp lên đầu Cat. Tuy một câu thần chú đơn giản là có thể tẩy sạch súp nhưng thần chú không tẩy được sự tức giận và nhục nhã. Jack đã giận điên và **** um lên khi nghe chuyện, cậu ta ngáng Bacbara ngã chỏng chơ phơi cả quần lót giữa căng tin. Cat không nghĩ đó là một việc làm có ích nhưng dù sao cô cũng cảm ơn Jack vì tình bạn mà Jack giành cho cô. Năm nay, có vẻ Bacbara muốn tỏ ra dễ thương trướcmặt Lui nên cô ta không hành động quá đáng lắm, hay ít ra là chưa. Quả là một tham vọng lớn khi muốn cưa cẩm một người như Lui. Một đứa con gái với phép thuật tầm thường như Bacbara mà làm Lui xiêu lòng được thì quả là Lui cũng chuộng hình thức như hầu hết bọn con trai theo đuổi Bacbara. Cat thì không thấy Lui có vẻ gì như vậy. cậu ta là 1 cậu ấm được dạy dỗ chu đáo. Khôn ngoan và khó tính là 2 điều mà bất cứ ai cũng có thể thấy ngay ở Lui dù có chơi với cậu ta hay không. Cat vẩy đũa phép xua 1 tá khăn lau vào máy giặt và điều khiển lũ chổi tự cọ sàn nhà. Các hội viên đã về gần hết. trời đổ về chiều, ánh hoàng hôn vàng rực hắt vào phòng thay đồ khiến Cat bất giác mỉm cười và thầm thán phục những người làm ở “phòng khí tượng”. Sao họ có thể tạo ra được những cảnh nhân tạo đẹp đến như thế được nhỉ, thật là những người giỏi giang. Cat lập tức ngừng cọ sàn khi nhác thấy Lui đi vào, cô lỉnh nhanh ra phía sau và giả bộ như đang cọ một vết bẩn khó chịu nào đó trên bàn. Trong đầu Cat lại hiện rõ mồn một cảnh cô tông cây chổi lau nhà vào mặt Lui. Vừa bị Alex mắng như thế biết đâu Lui lại trút giận lên đầu Cat thì sao. Ôi trời ơi. Thế nhưng sự lo lắng của Cat quả là lo hão, Lui không phải là người giận cá chém thớt như vậy. cậu ta chỉ cất đồ rồi nhanh chóng rời khỏi câu lạc bộ với một vể mặt buồn thiu. Cat mím môi, hay là cậu ta thích Alex…. Cô không chắc, cứ quan sát thêm một thời gian nữa xem thế nào đã. Cat đóng cửa câu lạc bộ và nhảy lên ván trượt lướt ra sân trường. trường bây giờ vắng tanh, học sinh đã về hết và chỉ có câu lạc bộ bóng chày là còn tập luyện. Cat thấy Remus đang đứng tựa vào cửa sắt của sân bóng chày, cậu ta vẫy Cat. Hất ván trượt lên tay, Cat băng qua bãi cỏ và Remus cũng đi về phía cô. Cậu ta vừa cười vừa chìa ra cánh tay đỏ tấy và bắt đầu sưng to. - ôi trời ơi, chuyện gì xảy ra với cậu vậy? - àh, một chú tê giác con ấy mà. Remus nói đùa với nụ cười hơi khác bình thường một chút. Cat thở dài và rút trong túi ra thuốc làm tan vết bầm rồi kéo Remus ngồi xuống bãi cỏ xoa thuốc cho cậu ta. Chắc Remus bị đồng đội đập bóng vào người, những tai nạn như vậy rất thường xảy ra và thay vì đến phòng y tế, hầu như lần nào câu lạc bộ bóng chày cũng cho người gọi Cat đến xử lí. Họ gọi cô là kho thuốc di động vì Cat cất tất cả những loại thuốc mà cô chế ra trong túi không đáy. Chỉ xoa một lát vết bầm trên tay Remus đã tan đi, cậu ta chỉ bị nhẹ thôi. - xong rồi đấy, lần sau cậu phải cẩn thận… - cuối tuần…. Remus ngập ngừng liếc Cat với vẻ bối rối. Cat hơi ngạc nhiên nhưng chợt nghĩ tới vũ hội đầu năm. Phải rồi, cuối tuần là vũ hội đầu năm, không lẽ Remus định mời cô. Cat chưa kịp nghĩ thêm điều gì thì Remus nói tiếp: - Mình sẽ rất vui nếu cậu đi dự vũ hội đầu năm cùng mình. Ý mình là….cậu không từ chối chứ. Cat thoáng bối rối trước sự năn nỉ của Remus rồi cô mỉm cười: - năm ngoái Luna đã chết khiếp vì cái áo biết cắn của cậu, mình hi vọng năm nay cậu không mặc nó nữa. mình không thích bị cắn đâu. - Tất nhiên rồi. mình sẽ không mặc nó. Mai gặp lại nhé. Remus cười tươi và quay lại sân bóng chày. Chà, có người mời thích thật. năm ngoái Cat bị cảm nên không tham gia vũ hội đầu năm được, nghe nói Luna đã bị cái áo khoác của Remus cắn cho rách cả tay áo đầm. vì vụ đó mà Jack có chuyện để cười suốt cả tuần. Cat nhảy lên ván trượt và lướt nhanh ra cổng. con đường vắng hoe không một bong người qua lại. đứng từ đây có thể nhìn thấy rõ khu phố nhà cô. Cat liếc ngang liếc dọc rồi rút đũa phép ra và thực hiện một nghệ thuật hắc ám gọi là “Rút ruột” mà các phù thuỷ hắc ám dùng để tra tấn người khác. Cô khua đũa phép trên không và đẩy ván trượt lao xuống dốc. đầu đũa phép của Cat sang lên ánh sáng xanh ma quái của nghệ thuật hắc ám và gió rít ào ào bên tai cô, cây cối hai bên đường chạy ngược về phía sau với tốc độ chóng mặt đến nỗi chúng nhoà đi không thể nhìn rõ nữa. 2 giây sau khi câu thần chú hắc ám dứt khỏi miệng Cat, Cat đã về đến nhà. Hất ván trượt lên tay, Cat ngẩng cao đầu thầm tự hào với ba cô. Cô không phải là một đứa vô dụng, ít ra thì cô cũng có một ưu điểm mà cha cô luôn khen ngợi đó chính là bóp méo nghệ thuật hắc ám. Cat mở cửa bước vào vùng không gian bảo vệ hùng mạnh của ngôi nhà thân yêu. Vì không giỏi bùa chú nên Cat không biết rằng nhà cô được bảo vệ kinh khủng như thế nào. Không biết rằng dưới con mắt của cái kẻ đang núp bên kia đường thì ngôi nhà là một vật thể bất khả xâm phạm. kẻ lạ mặt rút một vật vừa giống như điện thoại di động vừa giống máy gi âm ra và bấm nút rồi đưa lên gần miệng nói nhỏ bằng giọng “miền đông” - đã về đến nhà. ..................... Cat bước vào bếp và ngạc nhiên khi thấy mẹ cô đang dọn ra một con gà rất to đang bốc khói nghi ngút trông vô cùng ngon lành. Hai nhóc Mark và Jose thì chạy lon ton dọn đĩa giúp mẹ trông hết sức ngoan ngoãn. Cat hỏi một cách nôn nóng: - mẹ, có chuyện gì thế? - Bố được thăng chức. Mark cười nhe cả răng sún ra. Jose nói một cách hào hứng: - mẹ bảo nếu bọn em ngoan thì mẹ sẽ mua con “sừng xoắn” cho bọn em nuôi. Cat ngạc nhiên đến không thốt nên lời nào. Đã từ lâu lắm rồi cha cô mới lại được thăng chức, nhưng mà thăng chức như thế nào đây? ở chỗ làm của cha thì lấy đâu ra nhiều chức vụ. Cat đang thắc mắc thì mẹ cô nói hiền hoà: - ba được tập đoàn điện tử Frank mời qua làm việc với mức lương cao hơn, ba đang về. dạ dày Cat như bị kéo tuột xuống chân, miệng cô méo đi và mẹ cô cho rằng đó là biểu hiện cho sự ngạc nhiên thái quá nên bà cười và tiếp tục nấu nướng. thôi chết tôi rồi. Cat thả người xuống ghế. Hôm nay cô đã rửa mặt cho cậu chủ nhỏ nhà Frank bằng nước lau nhà khiến cậu ta chảy máu và cáu điên lên. Ôi trời ơi…. Sự lo lắng thấp thỏm không yên đó làm Cat bớt tươi hơn trong bữa tối khi ba cô cho cả nhà xem bản hợp đồng và tươi cười nói về điều kiện làm việc tại chỗ làm mới. Cat không muốn làm mọi người mất hứng nên quyết định không nói về chuyện xảy ra ở trường. hi vọng Lui không giống như Bacbara. Nhưng…nếu giống thì sao? - con sao vậy, Cat? Ba cô hỏi khi thấy cô không nhiệt tình với món bánh tráng miệng mà hàng ngày Cat rất thích. Cat cố gắng cười một cái: - con ổn, vì lâu rồi không đi học nên hơi mệt một chút thôi ạ. Mẹ cô cười và bắt đầu nói một thôi một hồi về những cách làm cho cơ thể bớt mệt mỏi sau một ngày dài làm việc vất vả nhưng đôi mắt xanh nhạt của cha vẫn không rời khỏi gương mặt Cat. Cha cô luôn biết khi cô nói dối. Cat nhìn lại cha mình với ánh mắt tương tự. đó là cách họ nói chuyện thành thực với nhau. Sau bữa tối, Cat về phòng mình và bắt đầu làm bài tập về nhà. Cô thoáng thấy một người lang thang qua ô cửa sổ. trông ông ta chẳng còn trẻ trung gì và có vẻ đang mệt mỏi giữ lắm. quần áo ông ta mặc đã cũ lắm rồi, bạc màu và vá chằng vá đụp. Cat biết những con người đó vì sao mà lại trở nên như thế. Vì phép thuật của họ quá yếu, không đủ để xin những công việc có mức lương tử tế nên phải lao động chân tay ở những nới phù thuỷ không được phép làm phép thuật. đó là những công việc nặng nhọc và ai có sức khoẻ yếu hoặc già cả rồi thì làm sẽ không đủ nuôi sống bản thân. Gần đây, hoàn cảnh của bọn họ càng thê thảm hơn khi cộng đồng Ma cà rồng bắt đầu chia rẽ giữ dội. chiến tranh của Ma cà rồng là điều khủng khiếp nhất mà thiên nhiên có thể tạo ra. Các gia đình Ma cà rồng kéo nhau lũ lượt rời khỏi thành phố của loài người – nơi có nguồn thức ăn bất tận của họ- và di chuyển tới các thành phố của phù thuỷ. Đó mới là điểm mấu chốt khiến những người phép thuật yếu mất dần việc làm vì Ma cà rồng không hút máu phù thuỷ. Một sự xếp đặt hữu nghị của tự nhiên khiến cho máu của phù thuỷ trở thành độc dược với Ma cà rồng vì thế hai giống loài trở thành bạn hữu. con người không hiện diện ở những thành phố của phù thuỷ nên khi tới nơi này, muốn có máu Ma cà rồng phải có tiền, muốn có tiền họ phải làm việc. họ không có phép thuật nên buộc phải làm những công việc lao động chân tay thôi. Nhưng Ma cà rồng rất khoẻ, chỉ một vài con là đã có thể đảm nhận công việc của hai chục con người rồi, vì vậy những người khổ sở kia mất dần công việc và sống bằng những khoản trợ cấp xã hội. Cat thở dài và giật bắn mình khi có tiếng gõ cửa. ba cô mở cửa đi vào và hỏi: - có chuyện gì đó không ổn à, công chúa của cha? Cat mím môi: - con ổn. ba cô mỉm cười hiền lành và ngồi xuống gường. ông xoay chiếc ghế của Cat lại để họ đối diện với nhau và hỏi: - con bị ai đó bắt nạt àh? Hay bị phạt? Cat lắc đầu. ba cô lại ê a: - hay con có vấn đề gì với anh chàng nào trong lớp? Radic làm phiền con àh? Cat lại lắc đầu. cha cô mỉm cười hỏi: - anh chàng Lui Frank của con thế nào? Cat mím môi: - cậu ta không phải là “Lui của con” và cậu ta chính là vấn đề đấy, ba không tưởng tượng được là hôm nay con đã làm gì đâu. Cha cô xoa đầu con gái: - tập đoàn Frank không giống như công ti con con nhà Rosanta đâu con yêu ạ. Vì thế dù con có làm gì Lui đi chăng nữa thì điều duy nhất con phải lo lắng là tình cảm của cậu ta với con thôi. Cat mím môi. Cô luôn bị cha nhìn thấu như vậy từ hồi còn rất nhỏ. Cat liếc cha cô một cái rồi lo lắng: - nhưng nếu như Lui cũng giống Bacbara thì sao ạ? - Thì con nên kiếm một anh chàng khác đi thôi. Cat mỉm cười. ba cô hôn lên trán cô rồi ra khỏi phòng. Cô có một người cha thật là hoàn hảo. chỉ cần nhìn qua thôi là ông biết ngay con cái mình đang có vấn đề gì. Có điều…. Cat cứ băn khoăn mãi. Mấy tuần rồi Cat cứ nghĩ là gia đình mình có chuyện gì không hay. Cha cô thì vẫn bình thường nhưng đôi khi Cat bắt gặp mẹ đứng một mình với sự suy tư hiện rõ mồn một trên khuôn mặt và đôi mắt bà toát lên sự lạnh lùng làm Cat nghĩ rằng cha cô đã làm điều gì có lỗi. nhưng hình như cô cả nghĩ rồi. Cat lại ngồi vào bàn và tiếp tục học. .............. Cat tới trường với một chút lo lắng mặc dù sáng nay cha cô bắt đầu đi làm ở chỗ mới. Cat vào lớp và liếc nhìn Lui, cậu ta đang đọc cuốn sổ tay và chẳng hề nhìn lên chút nào. Nhân công của Frank nhiều vô số kể vì vậy Cat hi vọng rằng Lui không biết… Thế nhưng Cat đã nhầm. sau giờ học nghệ thuật hắc ám mà với Cat thì như trò chơi, khi Bacbara chưa kịp mở miệng sai Cat trực nhật cho cô ta thì Lui đã nói: - Catarina, lên thư viện mượn cho tôi cuốn “Ứng dụng bùa chú lên các thiết bị hiện đại”. Thôi chết tôi rồi, cậu ta biết. Cat lặng lẽ cúi đầu trong sự ngạc nhiên của Jack và Bacbara. Sự chán chường lại ngự trị trên khuôn mặt xinh đẹp của Alex. Lui quay sang nhìn khuôn mặt xấu xí của Bacbara rồi hỏi: - sao? Cô thấy phiền àh? - Àh không, tất nhiên là không rồi. Bacbara ngay lập tức lấy lại nụ cười giả vờ. thế là cô ta phải tự làm trực nhật. Cat không biết chuyện này là nên vui hay nên buồn. từ tay Bacbara, cô bị chuyển nhượng sang tay Lui một cách nhanh chóng như một món đồ chơi rẻ tiền. Cat rảo bước nhanh tới thư viện và John Hanson thì hối hả chạy theo: - Catarina. Cat dừng lại, cố gắng nặn ra một nụ cười. John nói một cách lung túng: - Mình….cậu có muốn đi dự vũ hội với mình không? Cat ngẩn ra một lúc mới biết John vừa nói gì, có lẽ tại cô đang mải suy nghĩ về Lui. Cat áy náy: - mình xin lỗi, mình nhận lời người khác mất rồi. sự thất vọng hiện ra trên mặt John khiến Cat cảm thấy như mình đã làm việc gì có lỗi lắm vậy. - àh, ừ… thật đáng tiếc. mai gặp lại…. John cười gượng gạo rồi đi. Cat thấy tiếc vì mình đã lỡ nhận lời Remus trước đó. Nói cho cùng thì John vẫn dễ thương hơn nhiều. Cat lần mò dọc các kệ sách ở trong thư viện và tìm thấy 3 cuốn “ứng dụng bùa chú lên các thiết bị hiện đại”. Cat tần ngần một lát và lấy cả ba cuốn vì không biết Lui cần cuốn nào. Trên đường tới căng tin, Cat liếc qua cuốn một và thực sự sửng sốt. Cat đi tới bàn Lui ngồi và hỏi: - cậu cần cuốn nào? - 3. Lui đáp cụt ngủn. Cat rút cuốn số 3 ra đặt lên bàn và phớt lờ ánh mắt khó chịu của Bacbara rồi quay lưng đi thẳng. nhưng Cat vừa bước được vài bước thì cô cảm nhận được một lời nguyền. Cat rút đũa phép ra nhanh như cắt và kịp gạt lời nguyền bay chệch một gang khỏi người cô. Cô quay lại nhìn sự lạnh lùng trên khuôn mặt Radic và liếc lỗ thủng to mà lời nguyền khoét lên cái bàn nó đập vào. Cậu ta có ý gì vậy? yếm một lời nguyền độc địa như vậy trong trường học có phải là quá … Cat đi tới bàn Alex và Jack ngồi. Alex đẩy khay đồ ăn cô nàng lấy cho Cat tới. Cat không để ý, cô chăm chú xem cuốn ứng dụng 1. thật đáng ngạc nhiên, cuốn sách này dạy người ta yếm các bùa bảo vệ và chống hắc ám cực kì phức tạp lên các thiết bị hiên đại mà phù thuỷ vay mượn hay bắt chước theo người thường. ví dụ như ô tô, nhạc cụ, máy bán thức ăn tự động…. ái chà, phức tạp kinh lên được. từ trước đến giờ Cat cũng biết là các loại nhạc cụ đều được yếm bùa chống gian lận, chống hắc ám để họ không thể gian lận trong biểu diễn và cũng giúp họ không bị phá ngang nhưng Cat không ngờ các bùa đó lại phức tạp đến thế. Cat rở nhanh cuốn sách và cười, thì ra người ta yếm lên điện thoại di động các loại bùa chống nghe lén, chống phá hoạ… phức tạp thật. - cậu không định ăn àh? Alex búng tai Cat, Cat kéo khay đồ ăn lại gần rồi cô lia ánh mắt sắc lẻm về phía Jack. Jack đang giơ đũa phép lên định yếm bùa gì đó lên cuốn sách. Cat nói nghiêm nghị: - cậu sẽ bị phạt rất nặng nếu yếm bùa lên sách thư viện đấy. mình biết có một thằng nhóc năm thứ nhất đã phải chà nhà vệ sinh suốt 1 tháng trời vì cố gắng xé một trang sách làm của riêng. Sách thư viện luôn được bảo vệ bởi bùa sở hữu cao nhất. - ôi thôi đi, Jack thì hiểu gì về mấy thứ đó chứ- Alex cười mỉa mai- mình thấy nếu cậu cứ không ăn thì đồ ăn sẽ nguội ngắt cho coi. Cat xóc khoai tây và đưa lên miệng. Jack nhìn Alex nghiêm túc: - Alex, mình sẽ rất biết ơn nếu cậu không mỉa mai mình như thế. Mà nhân tiện cậu đã quyết định đi dự vũ hội với ai chưa? Cat không nhìn lên nhưng dường như Alex lắc đầu nên Jack nói một cách hồ hởi: - vậy đi với mình nhé. - Ơ….được thôi. Alex đồng ý nhưng không được nhiệt tình cho lắm rồi cô hỏi Cat: - cậu đi với ai vậy? - Remus. Jack phát ra 1 tiếng kêu sửng sốt, Alex khó chịu nói: - này, ý gì thế? Chẳng lẽ Cat lại không thể được Remus mời sao? Mình cá cả tháng tiền tiêu vặt là có cả tá chàng xịn hơn muốn mời Cat ấy chứ. - Ý mình là…-Jack phân bua- dường như Remus hơi bị ưa Bacbara đấy. - Đó là chuyện của năm đầu tiên Jack ạ, và mình không chắc là hồi đó cậu không thích nàng ta. Jack cấm khẩu một lúc lâu rồi mới lại trả lời: - nhưng đó là vì hồi đó mình chưa biết tính cô ta. - Thế thì tốt. Alex nói bang quơ, Jack lại tiếp tục lên giọng: - nhưng Remus hơi bị…ích kỉ…hơi khoái tiền bạc. - thôi nào Jack- Alex gõ tay xuống bàn- dù sao cũng chỉ là vũ hội thôi chứ có phải là cầu hôn đâu mà cậu chăm chút cậu ta quá vậy. mình chỉ thấy có một vấn đề nho nhỏ ở đây thôi. Nếu đi giày cao gót thì Cat sẽ cao hơn Remus. Cả Alex và Jack đều nhìn Cat, Cat ló mặt khỏi cuốn sách và hỏi ngớ ngẩn: - thật hả? - chứ cậu tưởng mấy ai cao hơn cậu từ 5-7 phân?- Alex đảo mắt- mấy anh chàng trong đội bong rổ, nam sinh khối cấp 3, Jack, Lui, Radic…. ồ không, quên Radic đi… Alex chắc lưỡi. - vậy phải đi giày búp bê rồi Jack đề nghị. Alex chống cằm một cách suy tư: - ừ, phải vậy thôi, để coi nào…đầm trắng với giày hồng đính trang sức coi bộ hơi bị được đấy… Jack nhún vai rồi thở dài với vẻ “không thể khác được”. Cat mỉm cười, Alex luôn là người chọn trang phục cho Jack và Cat mỗi lần họ biểu diễn ca nhạc ở đâu đó. Óc thẩm mĩ của Alex hơi bị tuyệt có điều cô nàng này thuộc tầng lớp thượng lưu nên trang phục có hơi….đắt. ba Alex làm việc trong chính phủ, Cat không rõ là chức vụ gì nhưng nhà Alex giàu nứt vách. Ba mẹ Jack thì không được xôm xụ như vậy nhưng cũng hơn đứt nhà Cat. Ba cậu ta là nghệ sĩ violông nổi tiếng còn mẹ là đầu bếp nổi tiếng trong một nhà hàng V.I.P ở Mexico. Dĩ nhiên phép độn thổ đường dài là phương tiện giúp mẹ Jack chỉ mất 10 phút để đi về mỗi ngày nhưng để độn thổ đường dài được thì cần phải có giấy phép của nhiều quốc gia và trình độ phép thuật hơi bị siêu. Nhân tiện nói đến độn thổ, cộng đồng phép thuật mà Cat đang sống nằm đâu đó trên vùng đồng cỏ hoang vu của “miền tây”, nơi mà con người gọi là nước Mỹ. tuy nhiên cái này chỉ có nhân viên chính phủ mới được biết chính xác thôi chứ dân thường thì không được biết. mỗi thành phố tương đương với một đất nước của “con người”, có chính quyền, có luật pháp, có người phát ngôn… tuy nhiên phù thuỷ không làm “nông dân” vì họ không sống lẫn lộn với con người và không có nhiều đất để trồng trọt. tất cả các phù thuỷ đều tập trung ở các thành phố đông đúc được bảo vể kĩ lưỡng để con người không thể nhìn thấy, không thể đến gần mặc dù hàng hoá của họ vẫn được nhập về từ thế giới loài người nhưng Cat không biết bằng cách nào. Cô cũng không thắc mắc vì còn nhiều chuyện để thắc mắc hơn. khí hậu ở đây chỉ là nhân tạo.",
  "nextChapter": "https://gacsach.top/doc-online/31525/phep-thuat-nguyen-thuy-chuong-003-004.html",
  "prevChapter": "https://gacsach.top/doc-online/31522/phep-thuat-nguyen-thuy-chuong-001.html"
}