{
  "title": "Tiên Linh Đồ Phổ - Chương 04",
  "url": "https://gacsach.top/doc-online/tien-linh-do-pho-chuong-04",
  "content": "Tiên Linh Đồ Phổ Chương 4: Phù trận gacsach.com Linh Ngọc cảm thấy mình sắp nôn! Sau khi con tê tê đã trở về, bốn người bọn họ liền mang nàng và Tiên Thạch đi vào Thái Cực cung. Bên trong Thái Cực cung, đống hoang tàn cứ như một mê cung, rẽ bảy quẹo tám, cuối cùng đi đến một thông đạo. Trong thông đạo tối om, bốn người bọn họ vẫn chạy như không, mà nàng chỉ có thể miễn cưỡng thấy được mấy cái bóng đen, hơn nữa, nàng lại bị Phi Vân xách chạy, lắc tới lắc lui, nhịn ói thật sự rất khó. Nàng không thể không hâm mộ Tiên Thạch đang hôn mê, không cảm giác, tốt hơn nàng rất nhiều. Thời điểm nàng nhịn không được sắp nôn ra, bước chân Phi Vân bỗng dưng ngừng lại. \"Cẩn thận, có mai phục!\" Giọng nói lộ ra vẻ sắc nhọn vang lên, cũng là lời vị báo hiệu của Kỷ đạo hữu. Ngay sau đó, Linh Ngọc cảm thấy mình bay lên, sau đó lại nặng nề ngã xuống mặt đất. \"Đau...\" Nàng cho rằng mình kêu ra tiếng, thật ra chỉ là yếu ớt rên rỉ, bả vai tê dại, không biết gãy xương có không. Sau đó, trong tầm mắt tràn toàn là phù quang, cái gì cũng thấy không rõ. Qua một hồi lâu, rối loạn vừa rồi mới được dẹp yên, hắc y lão giả oán hận nói: \"Khá khen một tên 'Dã đạo sĩ' giảo hoạt! Cư nhiên mai phục phù trận tại đây!\" Nói xong, mũi nhọn chuyển về phía người khác, \"Ứng đạo hữu, linh sủng của ngươi không phải đã đi dò đường rồi sao? Vì gì lại không phát hiện?\" Bị hắn chỉ trích, vị Ứng đạo hữu kia rất không dễ chịu, hắn hừ nói: \"Công Tôn đạo huynh, ngươi cho rằng linh sủng là cái gì? Việc mạo hiểm đều ỷ vào linh sủng, nào trên đời có vị tu sĩ quyết đoán được như thế?\" Hắc y lão giả nghe vậy ngẩn ra, sau đó im lặng. Quả thật, linh sủng vô cùng trân quý, đừng nói tán tu, kể cả những tu sĩ có bối cảnh nhất định như bọn họ đây, hao hết của cải cũng chưa chắc mua được một con. Đủ loại linh sủng có đủ loại tác dụng đặc biệt, con kia của Ứng đạo hữu có công dụng là dò đường, tìm đường, nếu không có con linh sủng kia, để bọn họ tìm được đến nơi này sẽ không dễ dàng, phải biết rằng, diện tích Thái Cực cung cực kỳ rộng lớn, hố hầm trong phế tích xen kẽ nhau, muốn tìm được con đường chính xác, có thể cả đêm mới tìm được. Bọn họ biết, đêm trăng tròn có ý nghĩa đặc biệt, bỏ qua lần này, vậy coi như phải chờ thêm một tháng nữa. \"Được rồi,\" Phi Vân lên tiếng, nàng đạo, \"Đã gặp phải phù trận, chứng minh người kia chắc chắc đang ở nơi đây, chúng ta vẫn nên nghĩ tìm cách đối phó hắn đi.\" Im lặng trong chốc lát, tiếng Kỷ đạo hữu vang lên: \"Đúng vậy, Ứng sư huynh, có thêm phù trận lại càng chứng minh người này khó đối phó, hãy cứ quên cơn giận không đâu này đi thôi. Vả lại, Công Tôn đạo huynh cũng không cố ý, tính tình hắn vốn là như thế.\" Hắc y lão giả thừa cơ nói: \"Ứng đạo hữu, thực sự xin lỗi, lão phu nói chuyện hơi nóng nảy, cũng không phải đang chất vấn ngươi.\" Phi Vân cùng đồng môn sư đệ đồng thời hoà giải, hắc y lão giả lại lên tiếng nhận lỗi, Ứng đạo hữu liền giảm khẩu khí, giọng hòa hoãn: \"Công Tôn đạo huynh không cần như thế, là do ta phản ứng hơi quá khích. Ai, nhưng thứ như linh sủng dưỡng lên không dễ, chung sống lâu ngày, khó tránh viếc coi là đệ tử thân nhân.\" Xung đột nho nhỏ lúc trước đến đây là hết. Bốn người bắt đầu thiện ý bàn bạc nên đối phó Huyền Trần Tử thế nào. Trải qua phù trận này, bọn họ bốn người đã hoàn toàn tin chắc thân phận tu sĩ của Huyền Trần Tử. Phù trận là vật gì? Không tu ra chân nguyên thì không thể bố trí. Hơn nữa, Phù đạo bác đại tinh thâm, chớ thấy chỉ tìm đại một dã đạo sĩ đều có thể vẽ tín hiệu phù, thực ra tín hiệu phù chỉ là một thủ đoạn nhỏ không đáng nhắc tới trong hệ thống Khu Phù! Ngũ đại chi nhánh trong Phù đạo bao gồm Khu, Pháp, Bạo, Khí, Hồn, trong đó, Khu Phù là chi nhánh dễ dàng dễ dàng sử học nhất, càng lùi về sau lại càng khó nhập môn, mà phù trận, thấp nhấ cũng phải sử dụng thông thạo Pháp Phù! Một phù sư có thể sử dụng phù trận, thả ra bên ngoài chắc chắn người người tranh đoạt, đừng nói tìm một truyền thừa, kể cả tam đại đạo quan, cũng không thể khước từ! Thế nhưng người như vậy lại cam tâm làm một dã đạo sĩ trú trong một cái đạo quan bỏ hoang, nói ra ai tin? Bốn người lúc này đã tin, tên Huyền Trần Tử này chẳng những là một nhân sĩ có hiểu biết, hơn nữa còn biết nhiều hơn cả bọn họ! Nghĩ đến điểm này, bốn người đồng thời trầm mặc. Bọn họ đi tới Bạch Thủy Sơn, phát hiện một sư, hai đồ, ba tên dã đạo sĩ đang trú trong Bạch Thủy Quan, vốn cho rằng, đây chỉ là một tên tán tu nhận được tin tức sớm hơn họ và đang ẩn núp tại Bạch Thủy Sơn tìm kiếm cơ duyên, nhưng không nghĩ đến, từng bước tìm tới lại phát hiện đây là một phù sư có thể bố trí phù trận, chuyện này khó đối phó hơn nhiều so với trong tưởng tượng của bọn họ. \"Chư vị đạo hữu chẳng lẽ đang sợ hãi?\" Kỷ đạo hữu kia noid, \"Công Tôn đạo huynh, thời điểm ngươi kêu sư huynh đệ chúng ta tới cũng đã nói, có thể đệ tử tam đại đạo quan cũng sẽ tới cướp, chúng ta cũng sẽ không thoái nhượng, còn bây giờ thì sao?\" Hắc y lão giả ngẩng đầu, ánh mắt khôi phục lạnh lùng âm trầm: \"Hiển nhiên bây giờ cũng thế. Chúng ta đều biết, nếu tin tức là thực, với chúng ta mà nói là cơ duyên bực nào, nói là một bước lên trời cũng không quá đáng!\" \"Không sai.\" Phi Vân quấn lấy tơ hồng trong tay, cắn môi nói, \"Người này càng lợi hại, càng chứng minh tính chân thực của tin tức. Hắn ẩn núp tại Bạch Thủy Quan ba năm, mỗi tháng trăng tròn đều phải ra ngoài tìm kiếm, rất có khả năng đã tìm được vị trí chính xác của bảo vật... Ha, chúng ta tuy có một đối thủ cái rất khó đối phó, nhưng cũng tiết kiệm cho ta không ít chuyện.\" Phi Vân dứt lời, mắt ba người khác ngay lập tức phát sáng. Không sai, đối thủ càng khó đối phó, lợi ích càng cao! Chỉ cần bọn họ thắng, đối phương chính là làm công không lương cho bọn họ, càng quan trọng hơn là, của cải của một tên phù sư... Thế nào cũng rất phong phú! Đợi đến lúc đau đớn của Linh Ngọc hơi hoãn, bốn người này đã thương nghị xong rồi, Phi Vân quay đầu tìm nàng, một lần nữa dùng tơ hồng trói nàng bên người. Linh Ngọc đau đến nhe răng nhếch miệng, ai ai kêu đau: \"Tỷ tỷ, đau! Xương cốt của ta đều sắp gãy hết rồi, ngươi còn kéo ta đi như vậy, ta sẽ đau chết đó.\" Mắt đẹp Phi Vân nhíu lại, bàn tay ấn ấn xương vai nàng, từ trái sang phải, từ trên xuống dưới, sờ soạng một lần, cuối cùng cười ha hả nói: \"Vật nhỏ, xương cốt ngươi vẫn rất tốt, đừng giả bộ đáng thương!\" Nói xong, xả nhẹ tơ hồng, tiếp tục kéo hắn về phía trước một cách không thương tiếc. Làm Linh Ngọc ngoài ý muốn là, hắc y lão giả kia cũng tìm lại Tiên Thạch, tiếp tục mang theo bên người. Linh Ngọc nháy mắt mấy cái: chẳng lẽ nàng nghĩ lầm rồi, lão nhân họ Công Tôn này thật ra là người tốt? Dù sao, kẻ cả nàng cũng cảm thấy vị Kỷ đạo hữu kia nói rất đúng, nếu như sư phụ thực không phải phàm nhân, làm sao có thể để ý tánh mạng của nàng và Tiên Thạch? —— Ô ô ô! Nàng đang nghĩ lung tung cái gì đây? Sư phụ sẽ không nha! Nếu như không phải sư phụ, nàng hiện tại còn ở Phàn Thành, nhiều nhất là lăn lộn thành bang chủ Cái Bang thôi... Nàng phải tin tưởng sư phụ chẳng những không phải phàm nhân mà còn cực kỳ lợi hại, đánh những người này hoa trôi nước chảy, như vậy nàng và Tiên Thạch sẽ được cứu nha! Ước mơ rất tươi đẹp, hiện thực cũng rất tàn khốc. Chính Linh Ngọc đang nằm mơ, mình cùng Tiên Thạch thoát khỏi kiếp làm người, cũng bởi vì được sư phụ chỉ điểm đã tiến vào cánh cửa tu đạo, trở thành người tu đạo chân chính, lúc đó lại thấy được ánh lửa ngời ngời sáng lên, đang lúc nàng híp mắt vì không thích ứng tốt với ánh sáng, một cổ khí nóng bay tới. \"A!\" Linh Ngọc mắt thấy một đạo hỏa diễm xông tới chỗ mình, nhanh chóng kéo Phi Vân lại, vội vàng vùi mặt sau lưng nàng ta. Phi Vân không phòng bị, bị nàng kéo tới lảo đảo, thật vất vả tránh thoát ánh hỏa diễm kia, căm hận cắn răng nói: \"Tiểu quỷ, có tin ta dùng một bàn tay đập chết ngươi hay không!\" Tức giận đến mức quên xưng cả tỷ tỷ. Linh Ngọc còn chưa nói được gì, thân thể lại bay lên trời, bị nặng nề vứt qua một bên, một đạo hỏa diễm sát lướt qua sát cạnh tay nàng. \"Tê...\" Xương vai ban nãy thấy sắp gãy, muốn nhúc nhích cũng không nhúc nhích được, trong nháy mắt nửa người đã tê rần, mắt Linh Ngọc rưng rưng, cả sức để ngẩng đầu nhìn đều không có. Rốt cuộc nàng gặp cái vận xui gì a? An lành làm một đứa tiểu đạo đồng nơi dã quan, mỗi ngày lao động chân tay, niệm đọc đạo kinh, tuy rằng ăn cơm rau dưa, túi tiền trống trơn, dầu gì cũng là áo cơm không lo, bình an vui vẻ a, vì sao nửa đêm đi vệ sinh lại mạc danh kỳ diệu bị bắt cóc, kể cả cái mạng nhỏ đều mạc danh kỳ diệu bị uy hiếp, hiện tại lại càng thêm mạc danh kỳ diệu bị ném tới ném lui, va đập cả nửa người đều tê liệt... Nàng không biết là, so với bốn người bên trong phù trận, nàng cùng Tiên Thạch chỉ bị ném tới ném lui va đập một thân xanh tím, mệnh đã là tương đối tốt. Vừa ra khỏi một phù trận sẽ lại tiến vào một phù trận khácc, hơn nữa ban nãy chủ yếu là để thăm dò, cái này mới thật sự là sát chiêu. Nơi nơi là cầu lửa bay loạn, bốn người một mặt cẩn thận tránh né, một mặt phòng bị có người thừa cơ đánh lén, còn phải tìm mắt trận, trong nhất thời bận rộn không ngớt, thường phải chịu tập kích bất ngờ. \"Kỷ sư đệ, cẩn thận!\" Ứng đạo hữu bỗng nhiên quát một tiếng. Sư đệ hắn nghe được nhắc nhở, đang muốn tránh né cũng đã chậm! Giữa phù trận, ngoại trừ cầu lửa bay loạn nơi nơi lại có biến hóa mới, đạo đạo kim quang giống như lưỡi dao sắc bén, bắn ra từ hai bên! \"A!\" Kỷ đạo hữu tuy rằng không bị đánh trúng nơi yếu hại, nhưng vẫn bị bắn trúng, cả cánh tay trái gần như bị tước xuống dưới, máu đổ như trút nước. Mắt thấy sư đệ nằm trong vũng máu, khóe mắt Ứng đạo hữu như muốn nứt ra, hai ngón tay lấy ra một lá bùa, trong miệng lẩm bẩm, \"Ba\" một tiếng vỗ lên trên vết thương của hắn, máu nhất thời ngừng chảy. Linh Ngọc vừa mới tỉnh lại, nghiêng đầu qua chỗ khác, liền thấy được cảnh tượng máu chảy đầm đìa như vậy, ngay lập tức bị dọa đến mất tiếng, cọ cọ lùi về sau. Xin lạy Vô Lượng Thiên Tôn! Nàng chỉ là một tiểu đạo đồng, cùng sư phụ là dã đạo sĩ, nàng thật chỉ muốn trở thành một người tu đạo bình thường mà thôi, thực sự là chịu không nổi một cuộc sống kích thích như vậy a! Sư phụ, mau lại đây cứu người a! Tiên Thạch, mau tỉnh lại, dù bị dọa cũng có phải có đôi có cặp mà đúng không? \"Khinh người quá đáng!\" Ứng đạo hữu cắn răng quát, \"Huyền Trần Tử! Đi ra cho ta! Người Tường Lâm Quan chúng ta cũng không phải dễ khi dễ như vậy!\" Giọng nói của hắn vừa ngừng không lâu, cầu lửa dần dần yếu đi rồi biến mất, lưỡi dao kim quang sắc bén cũng không tiếp tục xuất hiện, toàn bộ phù trận chậm rãi bình ổn lại. Hắc y lão giả một thân chật vật, vui vẻ nói: \"Bùa trong phù trận dùng hết, phù trận coi như vô dụng!\" Phi Vân so với hắn không tốt hơn chút nào, tuy rằng không trọng thương nhưng vết thương nhẹ cũng không ít, nguyên là khuôn mặt kiều mỵ động lòng người, chỗ chỗ là vết máu vết bụi. Nàng thở nặng một hơi, lo âu nói: \"Hai cái phù trận, có thể có cái thứ ba hay không?\" Hắc y lão giả còn không nói gì, một thanh âm không biết từ đâu vang lên: \"Các ngươi đoán, có thể có cái thứ ba hay không?\" Thanh âm này lạnh lùng mà âm trầm, thanh tuyến rất vững vàng, không thuộc về bất kỳ người nào trong bọn họ, mọi người đều kinh hãi nhảy dựng. \"Huyền Trần Tử?!\" Ứng đạo hữu thất thanh hô. \"Chính là bần đạo.\" Âm thanh này từng chữ từng chữ một, phát âm cực chuẩn nói, \"Tường Lâm Quan, luôn luôn nằm dưới tam đại đạo quan, là đạo quan vĩnh viễn đứng thứ tư đấy sao?\"",
  "nextChapter": "https://gacsach.top/doc-online/tien-linh-do-pho-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tien-linh-do-pho-chuong-03"
}