{
  "title": "Tai Tiếng - Chương 02",
  "url": "https://gacsach.top/doc-online/tai-tieng-chuong-02",
  "content": "Tai Tiếng Chương 2 Edit: Sa Nhận điện thoại từ tay Tiểu Đại, Hạ Thanh Thời trượt màn hình, xem mấy tấm ảnh được cho là “ảnh chụp lén”, cô giận đến mức bật cười. “Cái gì nè trời? Bọn chó săn(1) thời nay có luyện tập để nâng cao tay nghề không đó? Không có lấy một tấm ảnh ra vào khách sạn mà dám nói chúng tôi vụng trộm?” (1) Chó săn: Cách gọi tiêu cực, mỉa mai dành cho phóng viên chuyên rình mò đời sống cá nhân của người nổi tiếng. Tiểu Đại ngồi ở ghế phụ lái chồm ra sau, giọng nói vô cùng chân thành: “Chị Thanh Thời, cứ làm theo lời em đi, lần sau mỗi khi chị mắng Kenny, em sẽ quay lại rồi tung lên mạng, đến lúc đó bảo đảm không còn ai tung tin đồn thất thiệt về hai người nữa đâu.” “Được đó.” Hạ Thanh Thời cười uể oải, “Chị sẽ đề xuất ý kiến của em với sếp.” Nghe thế, Tiểu Đại lập tức lè lưỡi, rụt cổ về, không dám trêu cô nữa. Trên thực tế, nếu có thể hóa giải vấn đề, hơn nữa còn ngăn chặn triệt để việc cứ thỉnh thoảng lại có tin Nhậm Hoài Tây “vụng trộm” thì Hạ Thanh Thời sẽ không ngần ngại cống hiến cho công chúng khía cạnh đanh đá nhất của mình, nhưng chuyện này không đơn giản như vậy, so với bọn chó săn ngu ngốc, Hạ Thanh Thời sợ lượng fans khổng lồ của Nhậm Hoài Tây hơn. Nhậm Hoài Tây là tiểu sinh có lưu lượng cao nhất trong nước, cũng là một trong những nghệ sĩ trẻ nổi tiếng nhất dưới trướng của Hoa Thần. Năm ngoái, Nhậm Hoài Tây xảy ra xích mích với công ty Tầm Nhìn Quốc Tế, tất cả công ty lớn nhỏ trong giới đều giơ “cành ô-liu”(2) về phía anh ta, hy vọng có thể sở hữu cây hái ra tiền này, nhưng chỉ có Hoa Thần mới có thể vừa giúp anh ta bồi thường tiền phá vỡ hợp đồng lên tới chục triệu vừa đưa ra hợp đồng có đãi ngộ cực tốt nên đã thành công kéo anh ta về công ty. (2) Giơ cành ô liu: chỉ ý “chào mừng”, thân thiện, trong trường hợp này là các công ty khác đã thể hiện thái độ mong muốn Nhậm Hoài Tây ký hợp đồng với mình. Có điều kể từ lúc Nhậm Hoài Tây ký kết hợp đồng đến nay tuy chỉ mới hai năm rưỡi nhưng đã thay tới bốn người quản lý, Hạ Thanh Thời là người thứ năm. Dĩ nhiên nguyên nhân có hơn phân nửa là vì tính cách của Nhậm Hoài Tây. Anh ta ra mắt vào năm mười lăm tuổi với hình tượng thiếu niên ương ngạnh, mà sự thật cũng đúng như vậy. Nhậm Hoài Tây cực kỳ bướng bỉnh, rất khó quản thúc, khó có người quản lý nào thuần phục được anh ta hoàn toàn. Vì anh ta là cây hái ra tiền cho công ty nên ông chủ cũng để kệ anh ta, liên tục đổi người quản lý theo ý anh ta. Tất nhiên Hạ Thanh Thời hiểu rõ điều đó không có nghĩa là ông chủ chịu thua Nhậm Hoài Tây mà là ngược lại, cấp trên định trước tiên cứ nể mặt anh ta, sau này công ty muốn chỉ định người quản lý thì cũng không có ai dị nghị. Quả nhiên, người quản lý thứ tư của Nhậm Hoài Tây chính là trưởng ban quản lý nghệ sĩ của Hoa Thần – Katie. Có thể nói Katie là công thần của công ty, từng dẫn dắt vô số nghệ sĩ hàng đầu, vì vậy chị không thèm coi vị tiểu sinh này là cái đinh gì cả, nhưng người tính không bằng trời tính, cuối cùng Katie bị fans của Nhậm Hoài Tây đồng loạt tẩy chay. Nguyên nhân đầu tiên dẫn đến xung đột là vì Katie thay anh ta từ chối vai nam chính trong một dự án phim cổ trang được đầu tư lớn để nhận phim nghệ thuật của đạo diễn gốc Hoa vô danh. Lúc vừa công bố tin tức, fans của Nhậm Hoài Tây đều muốn bùng cháy. Nếu lúc này fans cũng chỉ bực bội thôi thì đến khi bộ phim cổ trang kia tạo ra cú nổ lớn ở trong nước, diễn viên Cao Dật ở tuyến một trăm tám mươi chỉ với bộ phim có tỷ suất người xem cao nhất tại thời điểm phát sóng lập tức nhảy lên hàng tiểu sinh đã khiến fans Nhậm Hoài Tây thực sự bùng cháy. Trong suốt nửa tháng sau đó, mỗi ngày Katie và cả nhà Katie đều phải hứng chịu đủ hai mươi bốn tiếng những lời mắng chửi và nguyền rủa của thế giới. Gần hai mươi năm trong nghề, Katie chưa bao giờ phải chịu công kích như vậy, chị cũng không cần chịu đựng sự công kích đó, thế là chị lập tức bỏ, không làm nữa. Người vinh quang tiếp nhận công việc của Katie chính là Hạ Thanh Thời. Hạ Thanh Thời về nước chưa tới một năm, vào công ty cũng chỉ mới nửa năm, trước khi làm việc cho Hoa Thần, cô không hề có kinh nghiệm liên quan tới giới giải trí. Tuy nhiên, cô đã thành công trong việc khiến người ta mở rộng tầm mắt. Mặc dù mới từ nước ngoài về nhưng cô cực kỳ am hiểu cách đối nhân xử thế của người Trung Quốc, chỉ trong nửa năm ngắn ngủi, cô trở thành nhân vật quen mặt và có danh tiếng nhất định trong công ty. Lúc đó, trong tay cô chỉ có một nghệ sĩ nhỏ tuyến ba mãi vẫn không nổi, nhưng sau nửa năm dốc sức, cô đã lấy về khá nhiều tài nguyên cho nghệ sĩ của mình, ngoài ra cô cũng phối hợp rất tốt với các blogger nên mặc dù bây giờ Diệp Chân Chân cũng chỉ có thể miễn cưỡng được coi là tiểu hoa tuyến hai nhưng rất quen mặt với cư dân mạng, các bản xếp hạng tiểu hoa 9x của cư dân mạng cũng luôn có tên cô ấy. Khi ông chủ giao Nhậm Hoài Tây cho mình, Hạ Thanh Thời hiểu rõ cô có thể mắng Nhậm Hoài Tây là vì đa phần sếp cảm thấy thiếu nợ cô, nhưng mắng cũng chỉ là lén lút mắng thôi, một khi bị fans phát hiện, đó là lúc Hạ Thanh Thời gặp nạn. Tất nhiên, Hạ Thanh Thời tự biết tình huống hiện tại của mình cũng không tốt đẹp gì cho cam. Thật ra những tấm hình này chẳng là gì, nhưng điều đáng sợ nhất trong làng giải trí với những trường hợp như thế này chính là bỏ đá xuống giếng. Nếu hình bị tung lên mạng, đối phương thuê người tạo dư luận thì không biết sự việc sẽ phát triển đến đâu. Tuy hình ảnh và tin tức bị đè xuống nhưng nó như quả bom hẹn giờ, không biết lúc nào sẽ nổ tung. “Lạ ghê.” Yên tĩnh chưa được hai phút, Tiểu Đại ngồi ở ghế phụ lái lại lẩm bẩm, “Chị Thanh Thời ơi, tại sao bộ phận truyền thông của tập đoàn PR lại giúp Kenny đè tin này xuống ạ?” “Ờ thì…” Hạ Thanh Thời trầm ngâm, trong đầu đang suy nghĩ xem nên trả lời thế nào. Tiểu Đại đột nhiên thở dài: “Thôi, sao mà chị biết được chứ.” Hạ Thanh Thời: “…” “Á!” Tiểu Đại đột ngột ngồi thẳng người, quay đầu nhìn ghế sau, “Chị Thanh Thời!” Hạ Thanh Thời đã quá quen với dáng vẻ hoảng hốt của cô nàng nên không thèm ngẩng đầu lên mà chỉ “hừ” một tiếng coi như đáp lời. “Chị này, có khi nào…” Tiểu Đại hạ thấp giọng, ra vẻ thần bí, “Thái tử PR thích Kenny không?” Hạ Thanh Thời bất giác nhíu mày, có vụ này nữa à? Sao cô không biết? Thấy cô không nói gì, Tiểu Đại vội vàng nhắc: “Thái tử PR là giám đốc Hoắc mà thời gian trước nổi rần rần trên mạng ấy.” Hoắc Đình Dịch nổi tiếng trên mạng là vì một dịp tình cờ. Nửa năm trước, vị thái tử này tham gia cuộc họp cổ đông của tập đoàn PR, đây cũng là lần đầu tiên người thừa kế tập đoàn PR chính thức ra mắt. Lúc đó bộ phận truyền thông của tập đoàn PR đã đăng một bài viết, sau đó bài viết này được cư dân mạng điên cuồng chia sẻ. Có lẽ vì cuộc sống của vị thái tử này quá đáng mơ ước nên chỉ dựa vào vỏn vẹn một tấm ảnh được làm mờ, trong một thời gian ngắn, anh đã thu hoạch được vô số người “muốn gả”. Tuy nhiên, dù trở nên nổi tiếng ở trên mạng nhưng không ai biết gì về thái tử của PR, đến cả truyền thông cũng không tìm hiểu được gì, thậm chí còn có người nghi ngờ ngay cả “Hoắc Đình Dịch” chỉ là cái tên giả. Tiểu Đại siết chặt nắm đấm, giọng nói không biết đang tức giận hay hưng phấn: “Chồng thích chồng! Phải làm sao đây?” Hạ Thanh Thời nhíu chặt mày, chậm rãi nói: “Có lý lắm, không có khe hở nào luôn.” Nhận được khích lệ, Tiểu Đại càng nói càng hăng: “Giám đốc Hoắc thích Kenny… hoặc là về cơ bản hai người họ đã có mối quan hệ gì đó! Nếu thế, tất nhiên giám đốc Hoắc sẽ không ngồi yên nhìn chị và Kenny có scandal với nhau… Tiêu rồi tiêu rồi, chị Thanh Thời, chị sắp phải hứng chịu cơn thịnh nộ của tổng tài bá đạo rồi!” Hạ Thanh Thời không tỏ thái độ gì, lòng thầm nghĩ Tiểu Đại nói cũng có phần đúng, có lẽ cô thực sự sắp hứng chịu cơn thịnh nộ của tổng tài bá đạo rồi. Nhưng không có gì là tuyệt đối cả. Nửa năm nay, cô ăn cơm cùng đạo diễn chính là hành vi bán nhan sắc để lấy lợi lộc, lúc chụp ảnh chung với nghệ sĩ nam cũng chỉ cách nhau khoảng một centimet, tóm lại là bản tính phóng đãng… Cô đoán có lẽ Hoắc tiên sinh đã không thèm quan tâm đến mấy chuyện vô vị này từ lâu rồi. Nghĩ thế, Hạ Thanh Thời an tâm hẳn lên. Xe đến bên ngoài khách sạn, Hạ Thanh Thời mở cửa xe, trước khi xuống xe còn quay lại dặn dò Tiểu Đại thêm lần nữa: “Lễ trao giải bắt đầu vào bảy giờ tối mai, hai giờ chiều mai em phải đưa thợ trang điểm tới nhà cậu ta, nếu để cậu ta bỏ trốn, chị tính hết trên đầu em.” Cái gọi là “đời cha ăn mặn, đời con khát nước” là đây sao? Hạ Thanh Thời không thể không bội phục ánh mắt từng trải đầy sắc bén của Katie, hai năm trước chị ta bỏ ngoài tai những ý kiến bất đồng mà để cho Nhậm Hoài Tây diễn vai nhỏ trong phim nghệ thuật kia, sau khi chị ta nghỉ việc nửa năm, rốt cuộc bộ phim cũng trở thành con ngựa ô, mạnh mẽ tiến vào nhiều giải thưởng quốc tế lớn. Lễ trao giải vào tối mai chỉ mới là điểm bắt đầu thôi. *** Cô của Hạ Thanh Thời nhắn số phòng ăn tổ chức bữa cơm gia đình ở khách sạn Lệ Tuấn, lúc cô đến nơi thì đã trễ một tiếng. Bà cô xưa nay luôn tao nhã biến thành sư tử Hà Đông ở đầu bên kia điện thoại: “Hạ Thanh Thời, rốt cuộc cháu đang ở đâu? Mọi người đều ngồi trong phòng ăn đợi mình cháu thôi đó!” Hạ Thanh Thời không hề thấy áy náy, cười nói: “Cô bảo cháu phải trang điểm rồi mới đến còn gì. Cô vừa bảo tầng mấy ấy nhỉ? Tầng hai đúng không ạ? Cháu lên ngay đây.” Trên đường tới đây, cô của cô đã nhắc đi nhắc lại không biết bao nhiêu lần là tối nay phải ăn vận đẹp đẽ. Cô không ngu, đi ăn bữa cơm với gia đình chứ có phải là đi thảm đỏ đâu, mặc đẹp cho ai ngắm? Vì vậy Hạ Thanh Thời suy đoán rất nhiều tình huống, cô còn hỏi người quản lý đưa cô lên lầu là trên đó có mấy người. Tuy ngạc nhiên nhưng quản lý vẫn lễ phép trả lời cô: “Tổng cộng là có năm người ạ.” Nghe đối phương nói vậy, Hạ Thanh Thời lập tức xác định tối nay chẳng phải bữa cơm gia đình gì. Đến khi được quản lý dẫn lên tầng hai, không ngoài dự đoán của Hạ Thanh Thời, ngoài cô của mình ra, cô còn thấy hai bóng dáng quen thuộc, một là người vợ thứ hai của ông Hạ – Thẩm Lộ Dao, người còn lại là em gái cùng cha khác mẹ của cô – Hạ Hiểu Đường. Hạ Hiểu Đường và Hạ Thanh Thời không bao giờ nói chuyện trong hòa bình với nhau, còn Thẩm Lộ Dao thì khác, vừa thấy Hạ Thanh Thời, bà ta tuy có hơi lúng túng nhưng không hề tỏ ra thất thố, mỉm cười, nói: “Thanh Thời tới đó à. Dì và Hiểu Đường đi ăn cơm, không ngờ lại tình cờ gặp cô của con và bà Thái nên ngồi cùng luôn.” Hạ Thanh Thời thấy bà ta nói năng lưu loát, chỉ cần một câu đã giải thích tình hình hiện tại thì cũng biết đây không phải Hồng Môn yến(3) mà chỉ là một buổi xem mắt tầm thường thôi. (3) Hồng Môn yến: Một sự kiện có thật trong lịch sử Trung Hoa. Từ này còn được hiểu theo nghĩa bóng là một cái bẫy hoặc một tình huống tưởng chừng như vui vẻ nhưng thực chất ẩn chứa nguy hiểm. Đàng trai là con của bạn đại học của cô của Hạ Thanh Thời, nhà kinh doanh than đá, bản thân anh ta đi du học ngành y, năm ngoái về nước làm bác sĩ tại bệnh viện 301. Đúng là điều kiện rất tốt, thảo nào Thẩm Lộ Dao mặt dày mày dạn kéo con gái tới đây. Có điều lúc này Hạ Thanh Thời không quan tâm lắm tới sắc đẹp thay cơm của bác sĩ Lương, trưa nay cô chưa ăn cơm nên bây giờ thực sự rất đói, mà ở đây lại có món gan béo chính tông nhất ở đất Bắc Kinh này. Đang lúc vùi đầu ăn miệt mài, điện thoại trong túi xách reo chuông. Là Tiểu Đại. Hạ Thanh Thời rời bàn, vừa bắt máy liền nghe thấy tiếng gào thét của Tiểu Đại ở đầu bên kia điện thoại. “Chị Thanh Thời, bây giờ chị còn ở Lệ Tuấn không? Kenny vừa lái xe đi tìm chị, trợ lý của anh ấy không ngăn lại được… Em sợ có phóng viên theo đuôi anh ấy quá, chị tuyệt đối đừng chạm mặt với anh ấy nhé, lỡ bị chụp chung thì toi đời… Tại sao lại đi tìm chị á? Anh ấy biết chị sắp xếp tạo scandal giữa anh ấy với Diệp Khả Du nên nổi giận, chắc là tới chỗ chị đòi giải thích đó!” Hạ Thanh Thời cảm thấy đầu mình như muốn nổ tung, cô cúp máy, kiểm tra lịch trình của Nhậm Hoài Tây trong ngày hôm nay, chiều nay anh ta có buổi lễ cắt băng khánh thành cửa hàng mới của một nhãn hiệu xa xỉ phẩm lớn, theo kế hoạch, nghi thức cắt băng đã kết thúc vào nửa tiếng trước, từ chỗ đó lái xe đến đây chưa tới hai mươi phút. Quả nhiên, ngay sau đó, điện thoại thông báo có cuộc gọi từ Nhậm Hoài Tây: “Cô đang ở đâu?” Hạ Thanh Thời hiểu tính anh ta, biết rõ nếu hôm nay anh ta không gặp được cô thì sẽ không chịu bỏ qua nên liền nói: “Tôi ở bể bơi trên tầng tám, cậu lên gặp tôi đi.” Cô rất thông thạo khách sạn này, biết rõ tầng tám là trung tâm tập thể hình, trên đó có bể bơi nhưng không dành cho khách mà chỉ cho hội viên tập thể hình được phép ra vào nên ở đó rất vắng người. Quay lại bàn ăn, Hạ Thanh Thời xin lỗi bà Lương, cười nói: “Cháu xin lỗi, cháu đột nhiên có việc gấp, mọi người cứ tiếp tục dùng bữa ạ, cháu xin phép đi trước.” Đảo mắt qua hết mọi người trên bàn ăn, mặt dù chỉ là thoáng qua thôi nhưng Hạ Thanh Thời đã nhìn thấy nụ cười kín đáo đầy đắc ý của Thẩm Lộ Dao. Cô nổi lên ý xấu, lập tức chuyển hướng nhìn sang bác sĩ Lương ngồi đối diện, sóng mắt cô dịu dàng, nụ cười sáng ngời như ngọc, “Bác sĩ Lương, ở đây khó bắt xe, tôi có thể phiền anh tiễn tôi một đoạn được không ạ?” Lương Hoằng ngẩn người, sau đó đẩy ghế đứng dậy, “Không thành vấn đề.” Ra khỏi phòng ăn, không quan tâm đến ánh mắt ngạc nhiên của bác sĩ Lương, Hạ Thanh Thời kéo tay anh ta chạy thẳng lên tầng tám. Cô giải thích đơn giản: “Bác sĩ Lương, tôi sợ có người chụp ảnh, phiền anh giúp tôi một việc, giả làm bạn trai tôi nhé?” Ngừng một chút, cô nhanh chóng bổ sung: “Không mất nhiều thời gian của anh đâu.” Lễ tân ở trung tâm tập thể hình nhận ra Hạ Thanh Thời, cô ấy bất giác gọi: “Hoắc…” Nhưng khi nhìn thấy Lương Hoằng, cô nàng cố nuốt hai chữ “phu nhân” xuống. Hạ Thanh Thời không để ý nhiều, chỉ lo nhanh chóng đi vào bể bơi. Quả nhiên ở đây rất yên tĩnh, Nhậm Hoài Tây đã ở trong này chờ cô. Ngoài Nhậm Hoài Tây ra, cả bể bơi chỉ có một người đàn ông trẻ tuổi, tấm lưng săn chắc, động tác khua nước thành thục, nhưng điều làm Hạ Thanh Thời giật mình nhất là anh ta bơi suốt hơn nửa hồ bơi mà không ngóc đầu lên thở. Ánh mắt dõi theo hình dáng đang bơi dưới nước, Hạ Thanh Thời mới phát hiện ở đầu bên kia của bể bơi có một bé trai kháu khỉnh, cậu mặc áo phao, cả người nổi lềnh phềnh trên mặt nước, hai chân quơ quẫy trong nước. Hạ Thanh Thời thu hồi tầm mắt, sau đó nhìn về phía Nhậm Hoài Tây. Anh ta chưa thay quần áo mà vẫn mặc cái áo sơ mi có đầy nếp nhăn ngồi trên thành bể, trông cứ như con chó đang đưa đám. Vừa thấy cô, con chó đưa đám lập tức đứng lên, sủa: “Tại sao cô lại tạo scandal giữa tôi với mụ đàn bà đó? Cô đã hỏi ý kiến của tôi chưa?” Hạ Thanh Thời bình thản, “Ý kiến của cậu không có giá trị tham khảo. Cậu chỉ cần làm theo sắp xếp của công ty là được.” Mặt con chó đỏ bừng vì tức giận, “Tôi muốn đổi quản lý!” “Tôi mong còn không được.” Hạ Thanh Thời cười lạnh, “Nói được thì làm được, cậu mà không đổi thì sẽ thành cháu chít của tôi.” Mặt con chó càng đỏ hơn, có lẽ do không còn gì để nói, anh ta đưa mắt nhìn Lương Hoằng đang đứng cạnh Hạ Thanh Thời, cười lạnh lùng: “Người mới của cô đó à?” Hạ Thanh Thời gật đầu, “Ờ, đúng vậy.” Đang lúc hai người mắt to trừng mắt nhỏ, bể bơi đột nhiên vang lên tiếng nước ào ào. Người đàn ông trẻ tuổi lúc nãy vịn thành bể nhảy lên bờ, anh ta lấy nón và kính bơi xuống, để lộ gương mặt đẹp trai quá thể đáng. Mái tóc ướt đẫm của người đàn ông ấy không ngừng nhỏ nước, anh ta ngồi nhìn Hạ Thanh Thời, như cười như không nói: “Hoắc phu nhân, đang bận à?” Hạ Thanh Thời hít vào một hơi, nhưng nhanh chóng lấy lại bình tĩnh sau cơn kinh ngạc. Cô ngậm miệng lại, cố gắng mím chặt môi để không cười, sau đó nói: “Hoắc tiên sinh.” Cô nhìn thẳng vào mắt đối phương, dang hai tay ra, “Mừng anh về nước.”",
  "nextChapter": "https://gacsach.top/doc-online/tai-tieng-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tai-tieng-chuong-01"
}