{
  "title": "Tà Vương Truy Thê: Phế Tài Nghịch Thiên Tiểu Thư - Chương 02",
  "url": "https://gacsach.top/doc-online/ta-vuong-truy-the-phe-tai-nghich-thien-tieu-thu-chuong-02",
  "content": "Tà Vương Truy Thê: Phế Tài Nghịch Thiên Tiểu Thư Chương 2: Đây quả thực là lăng nhục! gacsach.com Chuyển đổi thời không. Bích Lạc đại lục Đau. Tô lạc cảm thấy toàn bộ cơ thể mình đau giống như kim châm, lại giống như bị xe tại khối lượng lớn đè nát qua, trái tim đau đớn gần như ngừng đập. Giữa sự mơ mơ màng màng, nàng chậm rãi mở mí mắt nặng trĩu ra, nhìn màn lụa trắng dơ bẩn trên đỉnh đầu, chăn bông cũ nát, trong thời gian ngắn, nàng có phần không kịp phản ứng. \"Tô Lạc, kẻ tiện nhân này, sao ngươi không chết khuất đi? Ngươi còn tỉnh dậy làm cái gì! Đi chết đi, đi chết đi, đi chết đi!\" Một đạo thanh âm chói tai gay gắt ở trước giường Tô Lạc oán giận kêu lên. Tô Lạc phát hiện cả người mình vô lực, nàng suy yếu nhìn về hướng âm thanh phát ra. Đó là một cô nương có diện mạo đẹp, ước chừng mười bốn mười lăm tuổi, áo quần lụa mỏng, trên đầu cài một chiếc trâm cài tóc xanh ngọc, chất lượng rất tốt, khuôn mặt của nàng nhỏ nhắn có chút mượt mà, ngũ quan tinh xảo. Tiểu cô nương lớn lên khẳng định rất xinh đẹp, nhưng hành động thực độc ác. Giờ phút này tay nàng cầm một cây kim khâu giày, thân cây kim rất thô, ánh lên u quang lạnh lẽo. Hai mắt nàng dữ tợn, không lưu tình chút nào đâm từng chút từng chút một lên người Tô Lạc, nàng đâm đều là thứ da thịt giấu trong quần áo, căn bản không có sốc quần áo bên ngoài lên nhìn. Đau quá! Đây quả thực là lăng nhục! Quá vô sỉ! Tô Lạc muốn nói chuyện, lại phát hiện miệng mình bị vải bố bịt kín, nghĩ muốn phản kháng, lại phát hiện ngay cả khí lực để giơ ngón tay lên đều không có. Nhà đầu ác độc kia thấy Tô Lạc tỉnh, đối một vị cô nương khác lớn hơn mình lạnh giọng phân phó, \"Tam tỷ, mau đánh, mau đánh chết nàng!\" Vậy mà, vị Tam cô nương này thực nghe theo, bàn tay dùng sức vung lên mặt Tô Lạc! Đáy mắt Tô Lạc hàn quang lập lèo: lần này lăng nhục, những cái tát này, Tô Lạc ta tất cả đều nhớ kỹ! Cuối cùng Tô Lạc chịu không được nữa, như lâm vào vũng lầy không có tia ánh sáng. \"Tiểu thư...Ô ô...Tiểu thư, người không được chết a...\" Thanh âm khóc lóc bi thương thảm thiết của một nữ hài, tựa hồ khóc đến nỗi khàn cổ họng. Bị một tràn tiếng khóc đánh thức, lại cảm thấy có người dùng sức lay động nàng, Tô Lạc yếu ớt tỉnh dậy. \"Tiểu, tiểu thư?\" Lục la đang khóc rất thương tâm, nâng *mâu* chống lại tầm mắt của Tô Lạc, trên mặt liền xuất hiện kinh hỉ. *mâu: con ngươi Lúc này Tô Lạc mới thấy rõ tiểu nha đầu trước mặt. Nàng ta ước chừng mười bốn mười lăm tuổi, ngũ quan coi như thanh tú, bất quá giờ phút này mặt mũi sưng đỏ phủ kín dấu tay, hai mắt sưng như quả đào hồng, thoạt nhìn rất chật vật. Tầm mắt chuyển dời đến căn phòng, nàng phát hiện cái bàn thì thiếu chân, cái ghế thì lụp xụp, cái chén ấm trà để đựng nước uống cũng đều sức mẻ tổn hại, thoạt nhìn toàn bộ phòng ở giống như xóm nghèo ở Châu Phi. Bỗng nhiên, Tô Lạc cảm thấy đầu óc cực kỳ đau nhói, trí nhớ như thủy triều vọt tới. *Nguyên lai* nàng thật sự xuyên qua. *nguyên: nguyên nhân, lai: nguồn gốc Nơi này không phải là cái triều đại nàng quen thuộc, mà là Bích Lạc đại lục chưa bao giờ xuất hiện trong lịch sư Trung Quốc, đây là một thế giới chỉ tôn thờ võ đạo. Có bốn quốc gia trên đại lục, chia làm Đông Lăng, Tây Tấn, Nam Phong cùng Bắc Mạc, bốn quốc gia theo trình tự xếp thành một vòng tròn, ở giữa đó là Hắc Ám sâm lâm trong truyền thuyết, bên trong ma thú hoành hành, căn bản không phải là võ giả thì đừng nghĩ bước vào. Hiện tại Tô Lạc đang ở phủ Đại tướng quân của nước Đông Lăng. Phụ thân của nàng là *hộ quốc* Đại tướng quân - Tô Tử An, còn nàng là bao cỏ phế vật ngu ngốc ngớ ngẩn trong miệng mọi người - Tứ tiểu thư. *hộ quốc: bảo vệ đất nước Ở Bích Lạc đại lục, mỗi đứa nhỏ lúc năm tuổi đều đã tiến hành kiểm tra thiên phú, đợt kiểm tra quan trọng này đủ để quyết định cả cuộc đời của một con người. Trước đây trước khi kiểm tra, Tô Lạc từng là niềm kiêu hãnh của Tô gia, bởi vì nàng vừa mới được sinh ra thì trời sinh dị tượng, hào quang tỏa đầy trời, trãi ra một con đường cầu vồng rực rỡ, Thần Điểu bao quanh đế đô bay lượn một vòng, lúc ấy người người đều nói Tứ tiểu tư Tô gia ắc thành người tài. Nhưng là ở đợt kiểm tra thiên phú của năm năm sau đó, vị Tứ tiểu thư Tô gia rất được xem trọng lại đột nhiên trở nên bình thường hơn hẳn, đúng là phế vật không có thiên phú, căn bản không có khả năng tập võ. Bởi vì rất được chờ mong, mức nước chênh lệch của lòng sông so với mặt biển quá lớn, Tô Tử An dưới cơn nóng giận đem Tô Lạc ném tới Thiên viện mặc cho nàng tự sinh tự diệt, mà mẫu thân của Tô Lạc cũng bị ghét bỏ, cuối cùng buồn bực mà chết.",
  "nextChapter": "https://gacsach.top/doc-online/ta-vuong-truy-the-phe-tai-nghich-thien-tieu-thu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ta-vuong-truy-the-phe-tai-nghich-thien-tieu-thu-chuong-01"
}