{
  "title": "Nữ thần báo oán - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/21559/nu-than-bao-oan-chuong-03.html",
  "content": "Cô Marple ra tay Đọc xong lần thứ ba, cô Marple đặt sang bên, chau mày. Ý nghĩ đầu tiên trong óc: văn bản này không có một lời chỉ dẫn nào cụ thể. Rồi ông Boadribb có cho thêm thông tin gì khác nữa không? Cô cảm thấy điều đó sẽ không có. Như vậy không hợp với kế hoạch của ông Rafiel. Tuy nhiên , ông hy vọng cô sẽ làm cái gì, một khi cô không biết gì hết? Thật bí hiểm. Suy nghĩ mấy phút, cô kết luận ông đã cố tình tạo ra bí ẩn. Cô nhớ lại thời gian ngắn ngủi hai người quen biết nhau. Ông bệnh tật, khó tính, hay nói kháy, đôi khi dí dỏm. Hình như ông thích trêu chọc người khác. Và ông cố tình muốn đánh lạc hướng sự tò mò của ông Boadribb. Trong thư, không có lời nào nói rõ cô phải điều tra cái gì. Rõ ràng là ông cố tình muốn thế. Tuy nhiên, cô không thể làm như người mù sờ soạng trong đêm. Cứ như ô chữ không có định nghĩa. Ít nhất phải biết cô cần đi đâu, bắt đầu bằng cái gì. Ông Rafiel muốn cô đáp máy bay hay tàu thủy đi Antilles, đi Nam Mỹ hay một nơi xa xôi nào khác? Hay chỉ ngồi yên trong ghế bành, vừa đan vừa giải lời đó? Hay ông cho là cô đủ thông minh khôn khéo để tự giải mã mọi thứ? Không, không thể thế. - Chắc chắn mình sẽ nhận được thêm thông tin. Nhưng bao giờ? Chỉ đến lúc này cô mới chợt nhớ ra là mình đã mặc nhiên chấp nhận nhiệm vụ. Cô nói to một mình: - Tôi tin vào cuộc sống vĩnh cửu. Ông Rafiel không rõ giờ này ông ở đâu, nhưng tôi tin rằng ông lởn vởn đau đây. Và tôi sẽ cố gắng hết sức để làm theo ý muốn của ông * * * Ba ngày sau, cô Marple viết thư cho ông Broadribb. Ông Broadribb thân mến. Tôi đã nghiên cứu kỹ đề nghị mà ông chuyển cho tôi, và tôi lấy làm vui báo tin là tôi quyết định nhận cái ,hiệm vụ mà ông Rafiel quá cố muốn trao cho tôi. Dù không chắc có thành công hay không, tôi sẽ cố gắng hết sức dể hoàn thành. Nếu ông còn giữ chỉ dẫn nào khác, xin ông vui lòng thông báo, tôi sẽ rất biết ơn. Nhưng vì thấy ông không thông báo gì , tôi nghĩ là ông không còn giữ thông tin nào nữa. Tôi xin được hỏi liệu ông Rafiel có hoàn toàn minh mẫn lúc thở hơi cuối cùng hay không ? Và cũng xin hỏi ông có biết gần đây có vụ án nào mà ông Refiel tỏ ra quan tâm. Trước mặt ông, ông ấy có tỏ ra tức giận hay bất bình vì một sự sai sót nào trong xử án chẳng hạn? Nếu có, xin ông cho tôi biết . Một người thân hay bạn bè của ông là nạn nhân của một sự bất công nổi bật hay một âm mưu bất chính nào? Tôi chắc ông thông cảm tại sao tôi hỏi những điều đó, và ông Rafiel hẳn cũng muốn tôi bắt đầu bằng cách đó. * * * Ông Broadribb đưa lá thư cho người cộng sự, ông này đang ngả người trên chiếc ghế bành, húyt một tiếng sáo nhỏ. -Vậy là bà ta sẵn sàng chấp nhận thách thức! Không hiểu bà ấy có biết chút gì về vụ việc này? - Có vẻ như không. - Cái ông Rafiel này, quả là một tay kỳ lạ. - Tất nhiên là thế rồi. - Tôi không hiểu tí gì về ý đồ của ông ta. Còn ông? - Cũng không hơn. Và tôi cho là ông ấy cố tình giấu, không cho chúng ta biết. - Chỉ làm phức tạp thêm vấn đề. Và tôi tin là một bà già từ chốn khỉ ho cò gáy nào chui ra làm sao hiểu đúng được ý nghĩ của người chết, biết được ông ta suy tính gì trong những ngày cuối của cuộc đời. Có khi ông ta định trêu người, cho bà ta một quả lừa cũng nên! Có thể, thâý bà ta hơi quá tự phụ, tự cho mình giải được mọi bài toán hóc búa; nên ông muốn cho bà ta một bài học ... - Không, tôi không tin. Broadribb dứt khoát. Rafiel không phải người như thế. Không, ông ta nói nghiêm chỉnh, có điều gì làm ông băn khoăn. Chắc chắn là thế. - Nhưng ông ta không nói gì thêm với ông nữa? - Không. - Nếu vậy, thì làm sao ông ta hy vọng... - Quả thật, không hiểu bà ấy sẽ xoay sở ra sao. - Tôi vẫn cho đây là chuyện huyền hoặc, ông ấy biết thừa bà ta chả có cách gì đi đến kết quả. - Không bao giờ ông ta lại chơi ác thế. - Thế còn ta, chúng ta làm gì? - Không làm gì. Chờ xem chuyện gì sẽ xảy ra, vì nhất định sẽ phải có chuyện gì. - Hay là ông còn giữ ở đâu đó một bức thư mật, niêm phong kỹ? - Có, ông Schuster ạ. Ông Rafiel tin tuởng tuyệt đối vào sự kín tiếng và lương tâm nghề nghiệp của tôi. Có lá thư đó thật, nhưng nó chỉ được mở ra trong một số điều kiện nhất định, mà đến nay chưa có điều kiện nào như thể xảy ra. Và sẽ không bao giờ xảy ra. * * * Cô Marple vừa đan vừa nghĩ. Đôi khi cô cũng đi bộ dạo chơi, và thế nào cũng bị Cherry trách cứ: - Cô không nhớ bác sĩ nói gì sao? Không nên vận động nhiều. - Ta chỉ đi thong thả, có mất sức gì đâu. Chỉ bước chân này tiếp chân kia, và vừa đi vừa suy nghĩ. - Cô suy nghĩ gì? Cherry tò mò. - Suy nghĩ gì, đến ta cũng chưa biết. Con hãy vào mang cho ta cái khăn choàng. Gió hơi lạnh. * * * - Em không hiểu cô ấy lo lắng điều gì. Cherry nói . Cô đặt đĩa thức ăn trước mặt chồng, nói tiếp: - Thấy cô ấy như thế, em hơi lo. Sau khi nhận được thư, cô ấy như nháo nhác. Theo em, cô đang mưu đồ việc gì. Nói rồi, cô cầm chiếc khay, bưng cà phê lên cho chủ. - Cherry này, con có biết một bà tên là Hastings, ở trong một ngôi nhà mới ở phố Gibraltar? Và một bà nào là Bartlêt cũng ờ cùng nhà? - Chắc cô muốn nói cái nhà mới được sửa sang, sơn phết lại ở đầu làng. Họ đều mới đến ở chưa lâu, con không biết tên. Cô cần biết gì thêm? - Hai bà ấy có họ hàng với nhau không? - Con đoán chỉ là hai bà bạn . - Ta tự hỏi .... Cô Marple nói không hết câu. - Cô tự hòi gì kia ạ? - Không. Thôi, dọn bàn đi con. Ta cần viết thư. - Viết cho ai ạ? - Cherry tò mò , săn đón. - Cho em gái của linh mục Prescott. - Là cái ông cha đạo mà cô quen hồi ở Antilles, có phải không ạ? Cô đã chỉ cho con xem ảnh trong an- bom ( album). - Đúng thế. Cô Marple ngồi vao bàn và viết. Cô Prescott thân mến. Hy vọng là cô chưa quên tôi. Chúng ta đã gặp nhau ở Antilles, cả ông anh của cô nữa. Mong rằng ông anh của cô vẫn khoẻ, mùa đông vừa rồikhông quá khổ sở vì căn bện hen suyển. Tôi viết thư này để, nếu có thể, cô cho xin địa chỉ của bà Walters Esther . Walters mà chắc cô còn nhớ. Bà ấy là thư ký của ông Rafiel. Địa chỉ đó, tôi đã có, song khốn thay, lại để lạc đâu mất . Hồi đó , bà ấy có hỏi tôi cách trông và chăm sóc một số loại hoa lúc đó tôi chưa trả lời được. Nay muốn viết cho bà ấy về vấn đề này. Tình cờ tôi mới biết là bà ấy vừa tái giá , nhưng người cho tôi biết tin ấy cũng không chắc chắn. Có thể cô biết tin gì hon chăng. Hy vọng không làm phiền cô quá nhiều. Xin gửi lời hỏi thăm ông anh của cô và chúc cô nhiều may mắn. Thân ái Jane MARPLE Sau khi gửi thư, cô Marple cảm thây thư thái hơn. - Thế là, mình đã bắt đầu hành động. Không hy vọng gì nhiều ở bức thư này, nhưng biết đâu ... Cô Prescott trả lời gần như tức thì, kèm địa chỉ yêu cầu. Kính gửi cô Marple. Tôi không có tin tức trực tiếp từ Esther Walters. Song cũng như cô, qua một người bạn, tôi biết bà ấy đã tái giá. Bây giờ là bà Andreson, cư trú ở Winslow Lodge, gần Alton, vùng Hampshire. Anh tôi gửi lời hỏi thăm cô. Tiếc rằng chúng tôi ở miền Bắc, còn cô ở tận miền nam nước Anh. Tuy nhiên, hy vọng sẽ có dịp gặp lại. Kính chào Joan PRESCOTT - Winslow Lodge - cô Marple vừa lẩm bẩm vừa ghi địa chỉ vào sổ. Không xa lắm. Từ đây đến đó , ta nên đi cách nào. Có thể thuê taxi . Như thế hơi lãng phí, nhưng nếu chuyến đạt kết quả , thì sẽ tính vào chi phí cần thiết. Và bây giờ, có nên viết thư cho bà ta để báo trước, hay cứ để mặc cho tự nhiên? Có lẽ không nên nói gì thì hơn. Xem ra bà Esther cũng chẳng thắm thiết với mình lắm. Một lần nữa, cô lại chìm vào suy nghĩ. Rất có thể hồi ở Antilles, nhờ sự can thiệp của cô mà Esther đã thoát khỏi là nạn nhân của một vụ án mạng, nhưng hình như bà ta không tin là như thế. - Một phụ nữ dễ thương, cô Marple lẩm bẩm. Thực sự dễ thương. Mình vẫn tin là mình đã cứu mạng bà ta, nhưng bà không cho là như thế. Chắc bà chẳng ưa gì mình, do đó muốn bà cho ít tin tức không phải chuyện dễ. Nhưng mình cứ thử. Còn hơn là ngồi đây chờ * * * - Cô ngủ được không ạ? - Cherry bưng tách trà sáng sớm đặt bên cô Marple, hỏi. - Ta đã mơ một giấc mơ kỳ lạ. - Ác mộng ạ? - Không. Ta nói chuyện với một người, một người không quen lắm. Rồi đến khi ngước mắt lên, mới nhận ra là không phải người ấy, mà là người khác. Thật ... lạ. - Có gì đâu. - Làm ta nhớ chuyện khác, đúng hơn, nhớ một người ta đã biết trước kia. Con ra nhà Inch gọi cho ta chiếc xe, được không ? Hẹn khoảng mười một giờ rưỡi. Inch gần như là một phần quá khứ của cô Marple. Ông ta mất từ lâu, từng là chủ một tắc xi loại xoàng. Con trai ông, lúc đó đã bốn tư, kế thừa nghề của bố, sửa sang ngôi nhà thành ga ra, sắm được hai xe nhỏ. Đến lượt anh ta chét. Gara có chủ mới, nhưng người già trong làng vẫn gọi đây là nhà Inch. - Cô về London ư? - Không, dọc đường có lẽ ta nghỉ và ăn ở Haslemere. - Cô đi đâu và định làm gì? - Cherry hỏi dồn, vẻ ngờ vực. - Ta đi tìm gặp một người, nhưng muốn cuộc gặp gỡ này có vẻ tình cờ, con hiểu không? Không dễ dàng, nhưng ta hy vọng sẽ làm được. Mười một giờ ba mươi, tắc xi đã đậu trước cửa , và cô Marple chào Cherry. - Gọi cho cô số này, hỏi xem bà Arderson có nhà không. Nếu bà ấy đi vắng, hỏi xem bao giờ bà về. - Nhưng nếu bà ấy có nhà, và trực tiếp trả lời? - Thì nói rằng ông Boadribb cần gặp bà , bà cho biết ngày nào trong tuần sau có thể lên văn phòng ở London. Bà ấy trả lời thì nào thì ghi lại, rồi đặt máy. - Tại sao người gọi là con? - Trí nhớ con người là thế đấy, Cherry ạ. Đôi khi người ta nhớ ra một giọng nói không nghe từ một năm, hay hơn. - Nhưng, bà ấy chưa bao giờ nghe giọng nói của con. - Đúng. Vì thế nên con gọi tốt hơn. Cherry cầm máy và quay số. Đầu dây đằng kia đáp Anderson đi ra phố mua bán, nhưng sẽ trở về trước giờ ăn trưa và sẽ ở nhà suốt buổi chiều. - Tốt rồi, cô Marple nói. Inch có đây chưa? À! Chào anh Edward. Đó là anh tài xế của ông Arthur, chủ ga -ra hiện nay. Tên đầy đủ là George Edward. - Giờ ta đi nơi này nhé, cô Marple nói. Ta chắc chỉ một tiếng là đến.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21560/nu-than-bao-oan-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21558/nu-than-bao-oan-chuong-02.html"
}