{
  "title": "Nữ thần báo oán - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/21560/nu-than-bao-oan-chuong-04.html",
  "content": "Esther Walters Esther Walters ra khỏi siêu thị, đang đi về chỗ đậu xe thì bỗng vấp phải một bà già tập tễnh đi ngược chiều. Bà xin lỗi, thì bà cô reo lên: - Trời! Tôi không nhầm chứ: bà Walter! Chắc bà chưa quên tôi. Tôi là Jane Marple. Chúng ta đã gặp nhau ở Saint - Honoré. Cũng đã năm rưỡi nay rồi. - Cô Marple ? Có, có tôi nhớ, nhưng không ngờ cô xuất hiện bất ngờ trước mặt. - Tôi ăn trưa với một số bạn, ở gần đây. Nhưng trên đường về, tôi sẽ trở qua Alton, chiều nay nếu bà có nhà, tôi sẽ rất vui được đến chơi, trò chuyện. Gặp bà ở đây, thật mừng quá! - Tất nhiên là được. Mời bà đến chơi lúc ba giờ chiều, tôi có nhà. * * * Đúng ba giờ rưỡi, cô Marple bấm chuông biệt thư Winslow Lodge. Chính Esther ra mở cửa, mời cô vào. Cô ngồi xuống chiếc ghế bành do Esther chỉ. Đến lúc này, mọi việc đã diễn ra đúng như cô mong đợi. Cô nói: - Tôi thực sự vui mừng được ở đây hôm nay. Bà thấy không, sự đời diễn ra thật kỳ lạ. rất mong gặp bạn bè, nhưng thời gian cứ trôi ... Thế rồi đột nhiên ... - Và thế là người ta nói thế giới này bé nhỏ, có phải không? - Vâng, và quả đúng là thế. Thế giới có vẻ mênh mông, và Antilles cách xa nước. Anh biết bao nhiêu! Thế mà, tôi sẽ có thể gặp bà ở bất kỳ đâu: ở London. cửa hiệu Harrods, ở sân ga hay trong xe buýt .. Có vô vàn khả năng. - Vâng, vô vàn. Nhưng tôi không hề nghĩ ta gặp nhau ở đây, vì hình như bà không ở vùng này. - Vâng, thực ra chỉ cách đây ham nhăm dặm, ở Saint - Marie - Meal. Nhưng ham nhăm ở nông thôn, lại không có xe riêng. - Trông cô còn rất khoẻ mạnh. - Tôi cũng định nói như thế về bà. Tôi không biết là bà ở Alton. - Tôi chỉ mới đến ở. Từ khi lấy nhà tôi. - Ồ! Thế mà tôi không biết. hay quá nhỉ! Ngày nào tôi cũng đọc tin hôn nhân trên báo, có lẽ tôi đã bỏ sót. - Tôi lấy chồng được năm tháng. Họ chông là Anderson. - Ông nhà ta làm gì? - Nhà tôi là kỹ sư. Anh ấy ... Bà Esther hơi ngập ngừng: - .... ít tuổi hơn tôi một chút. - Càng tốt! - Cô Marple nói. Càng tốt bà ạ. Thời nay, đàn ông chóng già hơn đà bà. Tôi biết , ngày xưa người ta không nói thế, nhưng đó là sự thật. Họ làm việc nhiều, lo lắng quá nhiều. Thế là, nào huyết áp cao, huyết áp thấp, có khi lại mắc bệnh tim. Họ cũng rất hay bị ung thư. Phụ nữ , trái lại, thanh thản hơn. Và tôi cho rằng, chính chúng mình mới là phái mạnh. - Cũng có thể, bà Esther mỉm cười đáp. Cô Marple thấy yên tâm . Lần cuối cùng gặp nhau cô có cảm giác bà ta không ưa mình. Mà lúc ấy có lẽ bà ta ghét mình thật. Nhưng sau đó, hẳn bà đã hiểu, nếu không có cô Marple can thiệp, thì giờ đây bà đã nằm dưới mộ chí trong nghĩa trang, đâu được hưởng hạnh phúc như thế này. - Bà có cái nhà đẹp quá. Cô nhận xét. - Chúng tôi mới dọn đến đây được bốn tháng. Cô Marsple liếc mắt nhìn một vòng. Đồ đạc, bàn ghế đẹp và vững chãi, đều thuộc loại đắc tiền. Cô dễ dàng đoán được vì đâu có sự sang trọng này, và trong bụng mừng thầm là ông Rafiel đã không thay đổi ý kiến về khoản tiền để lại cho Esther sau khi chết. Như đọc được ý nghĩ của khách, bà chủ nhà nói: - Tôi chắc cô đã biết tin cái chết của ông Rafiel. - Vâng. Cách đây khoảng một tháng , phải không? Mặc dù biết tình hình sức khoẻ của ông, tin này vẫn làm tôi buồn. Nhiều lần, ông đều ngõ ý là không sống được bao lâu. Ông thật can đảm. - Rất can đảm và rất tốt. Cô biết không, lúc tôi mới vào giúp việc, ông ấy tuyên bố là sẽ trả lương khá, nhưng tôi phải biết dành dụm, vì ngoài lương ra ông không cho gì khác. Thật vậy, tôi khg hy vọng được hơn tính ông ấy đã nói là làm. Thế mà, ông ấy đã thay đổi ý kiến. - Tôi mừng cho bà . Tôi nghĩ là chắc ông ấy đã ... - Không, ông ấy không nói gì với tôi đâu, nhưng cuối cùng ... - Ông đã để lại cho tôi một số tiền quan trọng, thực ra là sự bất ngờ lớn đối với tôi. Thoạt đầu, tôi không thể tin ... - Hẳn ông thực sự muốn dành bất ngờ cho bà. Thế còn anh hầu, ông có cho gì không? - Jakson ấy à? Không. Nhưng hình như suốt một năm cuối cùng, ông đã thưởng hậu hỹ nhiều lần. - Bà có gặp lại anh ta không? - Không. Sau khi về Anh, anh ta không làm với ông Rafiel nữa. Nghe đâu giờ anh làm cho cái ông ....gì gì ấy, ở Jersey hoặc Cuernesey. - Tôi rất muốn gặp lại ôn Rafiel, thế mà ông ta mất, nghĩ thật lạ. Ít lâu sau khi về Anh, tôi mới chợt nhận ra rằng hồi ấy, trong cái lúc khó khăn ấy, hai chúng tôi đã sát cánh bên nhau, rất gần gũi, thế mà tôi chẳng biết mấy gì về ông. Hôm đọc cáo phó trên báo, tôi lại nghĩ điều đó. Muốn biết hơn về ông, ông có con cái không, có họ hàng thân thích không, ví như anh chị em họ, cháu chẳng hạn. Esther hơi cười, nhìn cô Marple, như có vẽ nghĩ: \" Phải rồi, cô thì gặp ai cũng muốn phải hiểu cho thật rõ về người ta\". Nhưng bà chỉ nói: - Người ngoài chỉ biết về ông ấy có một điều. - Là ông ấy rất giàu. Đúng thế, phải không nào? Một khi người nào rất giàu, chẳng ai còn nghĩ cật vấn này nọ. Hình như ông ấy không có vợ? Chưa bao giờ tôi thấy ông nói có vợ. - Vợ ông chết vì ung thư, lâu rồi. Vả lại bà trẻ hơn ông rất nhiều. - Họ có con không? - Có . Hai gái, một trai. Một cô con gái mất tích từ bé, cô kia lấy chồng ở Mỹ. Tôi có gặp cô ấy một lần, không giống bố tí nào. Một phụ nữ trẻ rất điềm đạm, đượm vẻ buồn. Còn đứa con trai, ông Rafiel không bao giờ nhắc đến. Hình như anh ta có chuyện gì, tai tiếng lắm. - Ôi, chuyện sao buồn! - Phải. Anh ta bỏ ra nước ngoài, không về nữa. - Ông Rafiel hẳn phải đau khổ lắm. - Chuyện ấy, chẳng thể biết. Ông ấy thuộc loại người chấp nhận mọi thứ. Nếu con hư, không còn là niềm vui mà trở thành gánh nặng, ông ấy có đủ tính cách mạnh mẽ để gạt vĩnh viễn ra khỏi mọi ý nghĩ. - Vậy ông ấy không nói ra bao giờ? - Cô thừa biết ông ấy không có thói quen để lộ tình cảm, tâm sự cuộc sống riêng tư. - Đúng, nhưng bà làm thư ký cho ông ấy nhiều năm, tưởng có lúc ông nói chứ. - Không, ông không bao giờ để lộ những lo nghĩ cá nhân. Ông chỉ sống vì công việc. Ngoài ra, không có gì ông coi là quan trọng. Ông chỉ nghĩ đến đầu tư thu lợi nhuận. - Vậy là trước khi chết, ông không có mối lo nghĩ riêng tư nào? - Theo tôi biết thì không. Cái gì làm cô cho rằng ông ấy có lo nghĩ? - Esther thực thà lộ vẻ ngạc nhiên. - Là tôi hỏi thế thôi, vì con người ta tuổi càng cao càng hay cả nghĩ, nhất là lại tàn tật, không sống được như bình thường. - Tôi hiểu điều cô nói, nhưng với ông Rafiel thì không thể. Song tôi đã không làm với ông nữa vài tháng trước khi ông chết, sau khi tôi quen biết chồng tôi bây giờ. - Ông Rafiel chắc phiền lòng vì cô không giúp nữa. - Ồ không, Esther nhẹ nhàng đáp. Ông không có thói quen quan tâm chuyện vặt ấy, và đã mượn ngay một thư ký khác. Và nếu cô mới này không vừa ý ông, tôi chắc ông ấy sẽ mời cô ta thôi ngay, sau khi đã biếu một món tiền hậu hỹ, và tìm người khác. Một con người hết sức linh hoạt, thực dụng. Nhưng cũng trầm tĩnh và mực thước. - Vâng, tôi cũng nhận thấy thế, tuy có lúc ông ấy cũng hay nổi nóng. - Ồ, ông ấy thích thế! Lâu lâu, ông lại muốn bi kịch hóa mọi chuyện. - Bi kịch ... cô Marple lặp lại từ này, suy tư. Bà có nghĩ rằng ông ấy có quan tâm gì đạc biệt với ngành tội phạm học? Có lúc tôi đã nghĩ tới điều này. - Vì những gì đã xảy ra ở Antilles? Giọng của Esther bỗng trở nên gay gắt, khiến cô Marple ngập ngừng. Tuy nhiên vẫn cứ phải, bằng cách này hay cách khác, cô thu lượm được những thông tin cần thiết. - Cũng không hẳn vì thế, cô đáp. Nhưng có thể sau đó ông quan tâm đến khía cạnh tâm lý không được tôn trọng lắm. - Vì cớ gì ông phải mê say với loại việc ấy? Nhưng ... ta không nói đến cái chuyện kinh khủng ở Saint Honoré ấy nữa. - Tôi đồng ý . Tôi chỉ nghĩ đến một số ý kiến của ông Rafiel, một số biểu hiện là lạ, do đó muốn tìm hiểu xem ông có lý thuyết gì về ... nguyên nhân vụ án. - Ông chỉ quan tâm đến vấn đề tài chính, Esther nhắc lại, giọng dứt khoát. Thủ đoạn khôn khéo của một tên tội phạm có thể khiến ông lưu ý, thế thôi. Bà chủ nhà tiếp tục nhìn bà cô bằng con mắt lạnh. - Xin lỗi, cô Marple nói, lẽ ra tôi không nên gợi lại câu chuyện buồn năm trước, may sao giờ đã thuộc về quá khứ. Vả lại, đã đến lúc tôi xin cáo từ để kịp ra ga, lên tàu. Cô Marple cầm lấy túi và ô, đứng lên. Cô sắp đi thì Esther nài cô ở lại ít phút để uống chén trà. - Thôi, cảm ơn bà. Thật quả không còn thì giờ. Tôi rất vui được gặp bà, và chúc bà nhiều hạnh phúc. À mà chắc rồi bà trở lại làm việc chứ? - Tôi vẫn biết nhiều phụ nữ vẫn đi làm sau khi lấy chồng, họ sợ ngồi không, không biết làm gì. Nhưng trường hợp tôi thì khác. Nhân có tiền ông Rafiel để lại, tôi muốn chi tiêu nó một cách rất phụ nữ, dù anh ấy có thể cho là hơi ngớ ngẩn. Tôi rất yêu nhà tôi. Yêu, có lẽ chính vì anh ấy khó tính, mà tôi lại thích quản lý anh ấy. - Quản lý? - Có thể từ ấy không hoàn toàn chính xác. Nhưng tôi có ảnh hưởng tới anh ấy nhiều hơn anh ấy tưởng. Cô Marple từ biệt rồi nhanh nhẹn đi ra phố. Cô còn quay lại hiệu chào Esther. Bà này vui vẻ vẫy tay đáp lại. - Trước đây mình tưởng bà ấy có liên quan đến công việc của mình, hoặc ít nhất cũng biết một điều gì, cô nghĩ bụng. Hóa ra mình nghĩ lầm. Không, bà ta không dính dáng gì. Bây giờ biết làm sao? Cố gắng hình dung trong trí nhớ khuôn mặt ông Rafiel lúc ông mặc đồ bằng vải téc-gan ngồi trong vườn khách sạn. Trong đầu ông nghĩ gì khi hình thành cái ý đồ kỳ dị này, và tại sao lại chọn chính cô làm người thực hiện! Ký ức cô trở lại với sự việc đã diễn ra ở Saint Honoré . Hay là vấn đề đang làm bận tâm ông Rafiel ít lâu trước khi chết, đã gợi ông nhớ đến việc xảy ra ở Antilles. Vấn đề ấy có liên quan gì đến một người nào lúc ấy có mặt ở đó? Một người đã tham gia phần tích cực vào vụ việc, hoặc đã là nhân chứng? Có phải vì thế mà ông Rafiel bỗng nhớ tới cô Marple? Nhưng cô thì giúp được gì? Tuổi cao, sức yếu, trí óc lại không còn nhạy bén như xưa. Xem nào, vậy cô có quyền nghĩ rằng ông Rafiel định chơi một trò đùa nào đó chăng? - Không, vì ông không còn ở trên đời này để hưởng sự thích thú của trò đùa. Nhất định ông ấy đã thấy ở mình một năng khiếu , tài năng nào đó. Mình thì có tài gì nhỉ? Cô Marple đặt câu hỏi khiêm nhường như vậy. Cô còn tự đặt nhiều câu hỏi khác. Với loại việc này, tốt nhất là nên thuê thám tử tư, chứ sao lại nhờ một bà già bình thường như ta. Ờ, mà có lẽ người như ta lại dễ ngụy trang, không ai biết. Ta là một mụ già hay chuyện trò, xục xạo ... Một lần nữa cô Marple nhớ lại thời gian ở Caribe, tại khách sạn Cành Cọ Vàng. Khi đến gặp Esther Walters, cô đã thử tìm xem có mối liên quan nào, nhưng không đạt kết quả. - Trời hỡi! Cô thốt lên. Ông Rafiel, sao ông trớ trên vậy? Tối hôm đó, lúc lên giướng nằm, một lần nữa cô thở dài và nói to như để thanh minh với người nào đó hiện hữu trong phòng: - Ta đã làm hết sức. Cô tưởng như ông Rafiel có thể đang có mặt đâu đây và sắp liên hệ với cô qua đường thần giao cách cảm. Trường hợp ấy, cô sẽ nói thẳng: - Tôi đã làm hết sức rồi, thôi bây giờ tùy ông đấy. Cô nằm cuộn tròn trên giường, đưa tay tắt đèn và ngủ thiếp đi.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21561/nu-than-bao-oan-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21559/nu-than-bao-oan-chuong-03.html"
}