{
  "title": "Nữ thần báo oán - Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/21562/nu-than-bao-oan-chuong-06.html",
  "content": "Tình yêu Hôm sau, đoàn đi thăm một lâu đài nhỏ từ thời Hoàng Hậu Anne, thế kỷ 18. Nơi ở đẹp, có giá trị lịch sự rõ rệt. Richard Jameson ngắm không chán vẻ đẹp của tòa nhà, qua phòng nào cũng dừng lại chỉ cho mọi người những chi tiết hoa văn đáng chú ý trên trần hay lò sưởi, kể vanh vách những niên đại, những sự kiện lịch sử. Ông này thuộc loại thích khoe khoang hiểu biết của mình. Đoàn viên, lúc đầu có người chăm chú nghe, dần dần bắt đầu sốt ruột, phát ngán vì phải nghe mãi lời độc thoại. Một số lảng ra xa, lùi lại phía sau. Anh hướng dẫn viên địa phương cũng chẳng thích thú gì vì chức trách của mình bị chiếm đoạt, một vài lần định sửa chữa lại tình thế, nhưng Jameson vẫn thao thao. Anh ta liền cố một lần cuối cùng: - Thưa quý bà quý ông, chính trong phòng này, mệnh danh phòng trắng, người ta đã khám phá ra xác một chàng trai bị đâm chết. Chuyện xảy ra vào năm 1700. Người ta kể phu nhân Moffat có một người tình, anh này thường đột nhập vào phòng bằng chiếc cửa nhỏ bên ngoài ngụy trang bằng một mảnh ván di động ở phía trái lò sưởi. Chồng bà ta là Ngài Richard Moffat, có việc di Hòa Lan, một buổi tối bất ngờ trở về và bắt gặp đôi trai gái. Anh hướng dẫn viên ngừng lời, hãnh diện vì cuối cùng đã được mọi người lắng nghe. - Henry, anh có thấy là lãng mạn cực kỳ chưa? - Bà Butler cất giọng Mỹ lơ lớ. Trong phòng này đúng là có một không khí đặc biệt, em cảm thấy ngay. - Nhà tôi rất nhạy cảm với các bầu không khí - Ông Butler quay lại giải thích với mọi người. Một lần, chúng tôi ở Louisiane, trong một ngôi nhà rất cổ ... Mọi người ồn ào bàn tán. Tranh thủ lúc đó, cô Marple và hai hoặc ba vị khách khác lẻn ra khỏi phòng, xuống dưới nhà. Cô nói với hai cô Cooke và Barrow đang đứng bên cạnh: - Một bà bạn của tôi cách đây mấy năm cũng gặp cảnh tương tự: thấy một xác chết trong phòng sách. - Là người trong gia đình? Cô Barrwow hỏi. Chắc bị động kinh? - Không! Án mạng hẳn hoi. Một phụ nữ tóc vàng. Nhưng tóc đã bị phai màu, thực ra là tóc nâu! Ôi ! .... Cô Marple ngừng bặt, mắt nhìn dán vào bộ tóc cô Cooke. Lời giải loé nhanh như chớp. Cô chợt hiểu ra tại sao mặt cô này quen quen và đã gặp ở đâu. Có điều lúc đó, tóc cô Cooke đen. Bà Riseley - Porter xuống theo sau, vượt lên trước cô Marple. Bà nói: - Tôi chịu, không leo lên leo xuống mãi. Với lại, ở lâu trong các phòng ấy ngột ngạt thế nào. Hình như các vườn quanh lâu đài cũng rát nổi tiếng. Ta ra đấy đi. Mây kéo đến rồi này, khéo không mưa tới nơi. Giọng nói đầy uy quyền của bà Riseley - Porter mang lại ngay hiệu quả : tất cả các khách ở quanh đấy đều theo bà. Riêng cô Marple đến chiếc ghế dài, ngồi xuống thở phào. Cô Temple từ đâu tới, cũng ngồi xuống bên cạnh. Cô này nói: - Đi tham quan bao giờ cũng mệt. Nhất là cứ mỗi phòng lại phải nghe lên lớp về lịch sử. - Đúng thế. Nhưng những điều nghe được không phải không bổ ích. Cô Temple quay đầu lại phía bà bạn. Giữa hai người như có một luồng thông cảm vui vẻ. - Cô không thấy thế sao? - Cô Marple hỏi: - Không. Hai người đã có thể hoàn toàn thông cảm. - Vườn này là do Homan thiết kế, năm 1798 hoặc 1800 - cô Temple giải thích. - Thật là buồn, một người tài giỏi như thế lại chết trẻ. Thấy người nào chết trẻ, tôi rất ngao ngán. - Không hẳn thế đâu, cô ạ - cô Temple đáp, vẻ suy tư. - Người chết trẻ thiệt bao nhiêu thứ! - Hay tránh được bao nhiêu thứ? Tôi đã sống gần cả cuộc đời với lớp trẻ, và tôi coi mỗi cuộc đời là một thời kỳ trọn vẹn tự bản thân nó. T.S.Eliot nói:\" Đời một bông hồng và đời một cây tùng dài ngang nhau.\" - Tôi hiểu nhà thơ muốn nói gì. Đời người dù dài ngắn thế nào, cũng là một kinh nghiệm trọn vẹn. Nhưng nếu một cuộc đời bị phạt ngang, thì có thể nói là trọn vẹn không? - Vâng, đáng suy nghĩ ... Cô Marple đưa mắt ngắm những bông hoa: - Hoa mẫu đơn kia tuyệt đẹp. Mỏng manh, nhưng kiêu hảnh. - Cô đến đây để xem vườn hay nhà? - Có lẽ nhà nhiều hơn. Tôi rất thích vườn, nhưng những ngôi nhà cổ ở đây với tôi là điều mới , chúng đa dạng vvói bàn ghế, tranh ảnh gợi lên những kỷ niệm lịch sử. Một ông bạn đã tặng tôi chuyến đi này, tôi rất biết ơn. - Người bạn ấy đã quan tâm đến cô một cách cảm động. - Cô có hay đi du lịch thế này không? - Không. Với tôi, đây không hẳn là du lịch. Cô Marple nhìn người đồng hành một cách lạ lẫm, mở miệng định nói, nhưng lại thôi, không đặt câu hỏi. Cô Temple mỉm cười, nói: - Chắc cô muốn biết, vậy tại sao tôi đến đây. Cô thử đoán xem nào? Cũng hay đấy. Cô Marple lặng yên lúc lâu, đăm đam nhìn người tiếp chuyện, mãi mới nói: - Tôi biết rồi, cô là người có tiếng tăm, trường của cô cũng có tiếng không kém. Nhưng tôi không căn cứ vào những điều đã biết về cô. Tôi xin đưa ra một giả thuyết, căn cứ vào dáng bộ, thái độ của cô và những gì tôi quan sát. Tôi thấy cô như người ... đang làm một cuộc hành hương. Lại im lặng một lúc, rồi cô Temple nói: - Cô đoán đúng. Tôi đang hành hương thật sự. Một lát, cô Marple nói: - Người bạn tặng tôi chuyến đi này, giờ đã mất. Ông ấy tên Rafiel. Cô biết ông ấy không? - Jason Rafiel? Tôi chỉ nghe tên, chưa gặp bao giờ, ông ấy tài trợ số tiền lớn cho một dự án học đường mà tôi tham gia. Tôi đọc báo, biết ông chết, đã mất mấy tuần ... Vậy ra ông ấy là bạn của cô. - Gọi là bạn, không hẳn đúng. Tôi quen ông từ Antilles, một năm rưỡi trước. Nhưng tôi không biết mấy về ông, ông rất kín đáo. Cô có biết gia đình ông? Nhiều lúc tôi muốn hiểu ông hơn, nhưng không tiện hỏi, sợ mang tiếng tò mò ... Elizabett Temple giữ im lặng đến một phút. - Tôi biết một em gái, học trò của tôi ở Fallowfield, một thời đã đính hôn với con trai ông Rafiel. - Và rồi em đó không lấy? - Không. Có thể em ấy đã quá sáng suốt. Dù sao, cậu con trai ấy không thuộc loại người mà ta muốn thấy kết hôn với một cô gái mà ta yêu quý. Em gái này rất hiền, rất đáng yêu. Nhưng thực ra, tôi cũng không biết vì sao xảy ra tan vở. Không ai nói. Còn em gái, thì đã chết. - Chết vì gì? Cô Marple khẽ hỏi. - Vì tình. Câu trả lời vắn tắt vang lên như một hồi chuông nguyện. Elizabett Temple lơ đãng nhìn ra vườn hoa. - Vì tình yêu? - Cô Marple hỏi lại. - Tình yêu , một trong những từ cay nghiệt nhất trên đời - Cô Temple lặp lại với một giọng đầy ai oán, chua chát. Tình yêu ....",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21563/nu-than-bao-oan-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21561/nu-than-bao-oan-chuong-05.html"
}