{
  "title": "Cảnh sát và thám tử tư - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/22732/canh-sat-va-tham-tu-tu-chuong-02.html",
  "content": "Thật là mệt mỏi và pha lẫn cảm giác chán nản, tôi về nhà và đổ ập người lên giường vùi đầu vào giấc ngủ. Khoảng chừng nửa tiếng sau, hình như tôi nghe có ai đó đang cố gắng vặn khóa cửa làm tôi giật nảy cả người thức dậy. Ngay sau khi tôi mở khóa cửa, cửa mở bật ra và đập thật mạnh vào tường. Đôi mắt hoang dã của Aloha Pete như ánh chớp chiếu vào trong phòng. Anh chụp vào tay tôi thật mạnh làm tôi đau nhói. - Anh nghĩ rằng chúng ta là bạn bè. - Anh hét lên . - Còn hơn là bạn bè ... Tim tôi chợt đập loạn nhịp. Có phải cuối cùng anh cũng đã có cảm giác cũng như tôi? Và anh cũng đã thấy rằng việc xa tôi đã trở nên không chịu nổi? Phải chăng anh muốn quan hệ chúng tôi được đẩy đi xa hơn? Nhiều thân thiết hơn? - P...phải?. Tôi nói, miệng tôi khô khốc khi những hy vọng trong tôi bừng lên. - Em là ohana của tôi. Người thân của tôi. - Anh cất tiếng, giọng của anh trầm xuống. - Oh - Tôi chợt trào ra đôi dòng lệ. - Gia đình. Giống như là em của anh. Anh gật đầu. Tôi nổi giận bừng bừng và cố gắng kéo tay mình ra khỏi anh. - Vì chúa. - Anh nói, và như ra lệnh. - Em thay đồ cho đàng hoàng rồi đi ăn sáng với anh. - Vô cùng chán nản, tôi đang thấy tim mình như đang vỡ ra. - Anh hãy đi ra ngoài - Tôi nói. - Tôi không thể thay đồ khi anh còn đứng đây. - Oh. Anh sơ ý quá. - Anh lùi lại và bước ra ngoài hành lang. - Anh đợi em ngoài này. Một lát sau, tôi đã thay đồ và đang bận một chiếc quần đùi jeans hơi mòn cùng với một cái áo sơ mi màu xám. Tôi cột mái tóc của tôi theo kiểu đuôi gà và ngồi cùng với Pete tại một quán ăn yêu thích của anh ta ở Waikiki. Ngay cả sau khi uống xong hai cốc cà phê và ăn hết vài quả trứng, anh vẫn còn nhăn nhó. - Sao em không nói với anh trước. - Anh đẩy một xấp tiền mặt về phía tôi. Tôi nhìn tiền, không biết nên nói gì. - Nào, lấy đi. - Anh thở dài. - Em do dự gì chứ, và nó không đi kèm với bất kỳ điều kiện nào. Lúc này tôi thật sự bối rối. - Em không cần tiền của anh. - Okay, đó là một lời nói dối. Tôi thật sự rất cần tiền để chi trả cho một số hoá đơn, và xấp tiền mặt kia sẽ làm cho cuộc sống của tôi dễ thở hơn rất nhiều, đặc biệt là tôi đang phải chi tiêu cho một công việc mà một khách hàng không trả tiền. Nhưng tại sao Pete lại tức giận với tôi? Và tại sao anh hào phóng cho tôi tiền? Khi tôi tiếp tục nhìn chằm chằm xấp tiền, Pete nhét tiền mặt vào tay tôi, bóp tay tôi nắm chặt lại xung quanh nó. - Anh biết những gì em đã làm đêm qua. - Giọng anh nhỏ lại. - Anh nghe được từ một cớm chuyên theo dõi và bắt các cô gái bán dâm. Tôi chợt cứng người. Tôi phải thật cẩn thận. Tôi nhớ một cách rõ ràng anh đã cảnh báo tôi sẽ đuổi tôi đi mãi mãi nếu anh phát hiện tôi vẫn làm công việc của một thám tử tư mà không có giấy phép. - Anh nghe chính xác là em đã làm gì? - Không lẽ anh phải nói ra. - Khuôn mặt anh đỏ lên và anh thở dài. - Nếu anh muốn em lấy số tiền này, anh phải nói cho em biết những gì anh đã nghe về em. - Tôi đã không chỉ lo lắng về việc làm thám tử của tôi. Tôi còn hiếu kỳ muốn nghe những gì mọi người trên đường phố đã nói về tôi. Và tôi cũng đã quá nhàm về việc tự đánh giá bản thân mình. - Anh nghe em bán...dâm. - Anh nuốt nước miếng một cách khó khăn. Tôi lắc đầu chối. - Nếu em kẹt, thì hãy đến với anh. Anh sẽ giúp em. - Anh nắm lấy tay tôi. - Hãy để anh giúp em. Tất cả điều tôi có thể làm là gật đầu. Tôi cảm thấy nghèn nghẹn nơi cổ. Tôi đã nắm được. Thật sự nắm được là Pete đã quan tâm đến tôi. Lạy Chúa, tôi phải nói cho anh ta sự thật. Anh đã lo lắng về tôi. Tôi! tôi không thể cho phép anh ta nghĩ rằng tôi đã ... - Em đã cứu sống anh. Đã đỡ dùm cho anh viên đạn. Anh nợ em, Kyra. - Phải. Anh đã nợ tôi một món nợ. - Tôi đẩy ghế ra và tức giận nhét tiền vào túi. - Hãy nhớ mà trả nợ. Đêm qua lại một cô gái nữa mất tích. Khi tôi hay tin, tôi càng thêm quyết tâm tìm Tina. Một giờ trước hoàng hôn, tôi thả bộ xuống đại lộ của Waikiki mà hai bên đường trồng đầy các cây cọ, băng qua kênh đào, và hướng tới phố trung tâm của Honolulu. Nằm ở giữa một khu công nghiệp là một căn nhà nhỏ với một tờ giấy dán ở cửa sổ một hàng chữ ngắn gọn, \"Ông Fu. \" Tôi bước chậm rãi lên các bậc thang bằng xi măng và gõ vào cánh cửa gỗ. Gần như ngay lập tức cánh cửa mở ra với một tiếng động lớn. Một con mắt với một cái mũi xuất hiện. - Cô cần gì ? Một giọng nói vọng ra. - Tôi cần gặp ông Fu. - Ông ta không có ở đây. - Cửa bắt đầu đóng lại. Tôi đi một quãng đường dài và đang rất nóng ruột, không thể về không được. Tôi chen một chân kẹt cửa, một quyết định hơi ngu ngốc khi đang mang đôi dép mềm có quai. Tuy hơi đau , nhưng tôi đã ngăn được cái cửa không đóng lại. - Hãy nói với ông ta là Kyra Grainger đến để đòi nợ. - Tôi nói khẽ qua kẽ răng. Tôi đã tự tin rằng tôi sẽ được chào đón ở đây với cánh cửa rộng mở. Tôi đã cứu ông Fu khỏi bị tù một năm về trước khi một số tên giang hồ trẻ gài bẫy ông vào một vụ sát nhân. Ông đã trả tiền cho tôi một cách hào phóng, nhưng ông vẫn nói rằng không có số tiền nào có thể trả hết món nợ của ông đối với tôi. Sự ghé thăm của Pete vào buổi sáng đã vô tình nhắc tôi nhớ đến ông Fu. Ông Fu nợ tôi. Và mặc dù ông không bao giờ rời khỏi căn nhà này, ông vẫn nắm được những biến động trong thành phố. - Ông ta không có ở đây - Người giữ cửa nhắc lại. - Lấy chân ra hoặc là tôi sẽ nghiền nát nó. - Cái gì?- Ông Fu không bao giờ rời căn nhà của mình. Không bao giờ. Ngay cả đi bộ trong sân nhà. - Ông ta vẫn còn sống chứ? - Ông ta vẫn còn sống, nhưng không muốn gặp cô đâu. Lấy chân ra. Chân tôi rút ra trước khi người làm của ông Fu sập cửa lại thật mạnh. Tôi quay nhìn xung quanh và thấy một người đàn ông đã theo sau tôi đang đứng phía bên kia đường. Anh ta đội chiếc mũ trắng và đang mỉm cười. \"Hey!\" - Tôi gọi. Đây không phải là lần đầu tiên tôi cố gắng để đối diện với cái bóng theo tôi. Và giống như tất cả các lần khác, anh ta đã chạy. Tôi cố rượt theo anh ta, khập khiễng trên bàn chân đau. Sau khi tôi rượt anh ta được một khu phố, anh ta biến mất. Giống như một bóng ma. Tôi đang tự hỏi có phải cái bóng mũ trắng đó chính là lý do cho việc từ chối gặp tôi của ông Fu . Không thể nào. Ông Fu được coi như là một bố già và khó đụng tới. Chẳng ai có thể làm cho ông sợ. Điều này đã đột ngột làm thay đổi hướng điều tra của tôi. Nhưng tôi phải làm gì bây giờ? Để điều tra, tôi sẽ phải thâm nhập vào giới của Fu. Và tìm hiểu những ngày trước khi Tina mất tích. Sau khi cuốc bộ quay trở lại khách sạn, giặt một đống khăn mà Mamma Jo đã vứt vào tay của tôi ngay khi bà thấy tôi, tôi thay đồ và đang bận một váy da ngắn màu đen, với một áo sơ mi màu trắng bó sát làm nổi bật những đường cong trên thân thể, cùng với một đôi giày FM cao gót cho công việc đêm nay. Tôi cột tóc đuôi gà để trông có vẻ trẻ hơn và ra đường với hình của Tina ở trong ví. Kẻ theo dõi tôi không thấy đâu hết, có lẽ anh ta đang làm việc một việc nào đó hơn là phải tiếp tục theo tôi. Nhưng nguy hiểm vẫn còn đó. Mỗi vài bước đi tôi lại kín đáo liếc qua trên vai của tôi xem có anh ta hay không? Trước khi tôi có thể tìm thấy bất kỳ người nào để hỏi, sáu người đàn ông, tất cả đều đang say, bao quanh tôi và muốn cho tôi thấy cái \"ấy\", cái mà làm nên người đàn ông thực sự. Tôi đã không ngăn nổi, oh, thật sự là muốn hỏi họ cất cái \"ấy\", cái mà làm nên \"người đàn ông thực sự\" ở chỗ nào. Nhưng tôi đã kìm lại và lấy bức ảnh của Tina cho họ xem. Chỉ có một người có vẻ quan tâm và nhìn bức ảnh. Anh ta sau đó đã chồm tới hỏi có phải là tôi muốn...\"hai với một\". Tôi vỗ nhẹ vào vai anh ta và bảo rằng anh chịu không nổi đâu? Thật là một sai lầm. Tôi đã mất cảnh giác. Trước khi tôi có thể bước hai bước rời khỏi anh ta, anh ta chụp mạnh cánh tay của tôi, vặn tay tôi ra sau lưng với sức mạnh khủng khiếp của kẻ say. Chó chết. Đau quá. Nước mắt tôi trào ra. Mắt tôi nhòa đi. Hắn không lãng phí thời gian của mình, sờ mó lung tung trên người tôi. Cổ áo của tôi bị sứt ra và hình như hắn đang cố cởi đồ tôi ra ở giữa vỉa hè. Chắc hắn đang nghĩ tôi đang thiếu nợ hắn. Ngay cả là như thế, tôi cũng chẳng trả nợ theo cách đó. Hơi thở của hắn thối hoắc như là đang bốc ra từ một thùng rác. Hắn giựt tóc tôi ngửa mạt lên và lùa lưỡi của hắn vào miệng của tôi. Thật ghê tởm. Có phải đây là những gì mà những phụ nữ bán dâm phải nhận? Tim tôi chợt chùng xuống. May mắn cho tôi là đã không kiếm sống như họ. Tôi lúc này co đùi thúc mạnh vào chính giữa háng của hắn. - Mẹ kiếp, chó cái. - Hắn lăn ra thở khò khè và chửi bới trên mặt đường. Tôi đang run. Mắt của tôi trở nên nhức nhối vì đau. Quần áo của tôi nhàu nát. Và tất cả những gì tôi muốn bây giờ quay trở lại phòng tôi chỗ Mama Jo và khóa cửa ở một mình trong phòng. Có thể ngồi yên trên ghế. Hoặc có lẽ là thay đồ. Tina đang bị mất tích. Có lẽ là cô đã bị bắt cóc. Có lẽ là cô đã bị ép buộc bởi một người đàn ông giống như kẻ đã nặng tay tấn công tôi. Để có thể làm một chút gì cho cô ấy, tôi đã không để ý đến cái đầu gối mỏi nhừ và tay run lẩy bẩy để tiếp tục công việc dò hỏi cho đến khi trời sáng, tôi đã hỏi tất cả các phụ nữ tôi gặp về Tina và những gì đã xảy ra trên đường phố mà có thể đem lại cho tôi một chút tin tức về cô ấy. Phụ nữ, nhất là các cô gái trẻ, rất là nhạy cảm và ít huyên thuyên. Tất cả họ cùng đều nói như nhau. Kiếm ăn bây giờ thật là khó khăn, ế ẩm. Toàn gặp những kẻ ma cô. Và rất...cảm ơn những người mất tích, vì nhờ đó mà những cuộc tuần tra của cảnh sát đã được tăng cường và có một sĩ quan cảnh sát năng nổ đặc biệt trong công việc này là Kevin Blakely. Blakely trước đây từng là đồng đội của Pete . Anh ta vẫn còn làm việc trên những con đường phố cũ trong khi Pete đã chuyển đi một phạm vi khác. Theo lời những cô gái tôi đã nói chuyện, Blakely cũng đã hỏi họ tất cả mọi thứ mà họ biết về các thiếu nữ đã bị mất tích. Có lẽ anh ta cuối cùng đã có sự lưu tâm đến vụ án. Hoặc cũng có lẽ anh ta chỉ muốn quấy rối một chút phía sau váy của những cô gái trẻ. Dù bằng cách nào, không có người phụ nữ nào có bất kỳ ý tưởng gì về những gì đã xảy ra với Tina hay ba cô gái khác đã biến mất trên đường phố. Nếu có bất cứ ai nhìn thấy điều gì đó, họ có lẽ cũng không nói với tôi ... hoặc Blakely. Hầu hết họ đều giả định là các cô gái bây giờ đã chết. Vì Tina và em Tina, tôi thầm cầu nguyện rằng họ đã nói sai. * * * * * Mặt trời đỏ lựng đang bắt đầu mọc trên đầu những khách sạn cao tầng xây dọc theo bờ biển vào lúc tôi về nhà chỗ Mama Jo. Pete, trong bộ đồ với cái quần tây kaki và một cái áo sơ mi màu trắng đã chờ đợi tôi ở bên ngoài cửa. Cánh tay của anh đang giơ lên, và anh ta dang chăm chú xem xét các móng tay như thể muốn chuẩn bị nhai nó. - Hi Pete. - Tôi nói, giọng cất lên vui vẻ, mà tôi thật cũng bất ngờ với chính mình. Tim tôi vẫn còn đau khổ từ buổi sáng của ngày hôm qua gặp anh. - Anh lại đến đưa tiền cho em phải không? Ánh mắt của anh chợt thu nhỏ lại khi anh thấy tôi trong cái áo sơ mi rách và thương tích một bên mắt. Anh im lặng như hóa đá. Tôi nhún vai và mở khóa cửa. - Em mệt lắm. - Tôi nói với anh ta. - Xin chào... Một cách bất ngờ anh đã di chuyển vào trong phòng cùng với tôi và sập cửa lại sau lưng anh. Anh đẩy tôi vào tường và người anh đối mặt sát với tôi. Môi của chúng tôi gần như chạm vào nhau và tôi chợt có một ham muốn là nhảy lên, hoặc thở mạnh ra, hoặc cười. Tôi đã mất ngủ một đêm và đang rất đau đớn lẫn mơ hồ lộn xộn trong đầu. Không hề ngờ rằng lại có sự xuất hiện của người đàn ông mà tôi phải lòng và bây giờ đang muốn ôm hôn tôi. Tôi nghĩ thế nên tôi nhắm đôi mắt lại và hơi he hé môi, trong khi hình ảnh của Bạch mã Hoàng tử đang du ngoạn trong đầu tôi. - Em đang có rắc rối gì vậy, Kyra? - Anh hỏi... mà không có hôn tôi. Thay vào đó anh đang nhìn vết bầm trên mắt của tôi. - Rắc rối? - Tôi không thể hiểu được lý do tại sao anh không hôn tôi. Tôi choàng tay qua cổ anh và kéo anh gần hơn nữa. - Nếu em muốn bán dâm, anh sẽ mua. - Anh nâng mạnh cằm của tôi lên. - Và anh đơn thuần chỉ là một, là một trong những người mua. Tôi cảm thấy sự quyết tâm của anh là sẽ làm theo lời nói khi anh áp thật sát vào người tôi. Rõ ràng là tôi đã bị theo dõi bởi bạn của anh đêm nay, nhiều khả năng chính là Blakely, và anh ta đã báo lại cho Pete. Tôi thở dài. Tôi thật khó giải thích với anh. Tuy vậy, vào lúc này, tôi có thể không cho phép anh ta nghĩ rằng anh trả tiền cho tôi để... - Em...- Tôi lắp bắp. Anh đã dùng môi của mình lấp miệng tôi với một sự vội vã của cơn đói tình bùng phát và đem đến cho tôi một mùi vị thật êm ái và ngọt ngào làm cho tôi quên đi tất cả mọi thứ khác. Aloha Pete hôn tôi nhẹ nhàng từng chút một, giống như là tôi đã từng tưởng tượng. Tôi vội vã phanh áo của anh ra và tôi lùa đôi bàn tay của mình lên bộ ngực của anh. Cơ bắp của anh như cứng lại dưới sự va chạm của tôi. Với một tiếng kêu gừ gừ trong cổ họng, anh ta nâng tôi lên trong cánh tay của mình và đặt nhẹ tôi lên giường. Tôi biết tôi nên nói gì để có thể ngăn chặn những gì đã, đang hoặc sẽ xảy ra. Tuy nhiên, tôi có phải là một đứa trẻ đâu? Điều này đến chính xác như những gì tôi đã muốn xảy ra, kể từ lúc đầu tiên mà chúng tôi đã gặp nhau. Anh bắt đầu leo lên giường với tôi, và với một ánh lửa hoang dại trong mắt, anh tách dần chân tôi ra. Tôi run rấy nhắm mắt... Vài giờ sau đó tôi thấy bản thân mình như đang trôi trong và ngoài giấc ngủ, trong khi Pete đang ngáy nhè nhẹ bên cạnh tôi. Tôi vừa cảm thấy buồn ngủ và vừa thoải mái một cách thật bối rối trong người. Đầu tôi đang xoay mòng mòng, và tôi không muốn nghĩ về việc tại sao Pete đã lên gường cùng với tôi. Tôi hãy còn đang nhấm nháp mùi vị... trong khi nó đã hết. Tôi chống khuỷu tay lên và nhìn lướt xung quanh thân mình của Pete và dừng lại nơi...núm vú nhỏ trên ngực của Pete. Anh mở mắt, và sau khi ném cho tôi một cái nhìn khinh bạc, anh nhảy ra khỏi giường. - Hãy thu xếp đồ đi. - Anh nói với một giọng lạnh buốt đầy chết chóc, và đang vội vã mặc đồ vào. - Cái gì? Tại sao? - Nếu anh đã trả tiền để mua em, anh muốn em không làm nữa. Và anh sẽ thu xếp một chỗ để có thể lo cho em. - Anh giật mạnh cửa. - Anh sẽ nói cho Mamma Jo biết là em sẽ đi. Hãy sẵn sàng vào lúc anh quay lại. Tôi định phản đối. Nhưng anh đã sập cửa lại và bỏ đi.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22733/canh-sat-va-tham-tu-tu-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/22731/canh-sat-va-tham-tu-tu-chuong-01.html"
}