{
  "title": "Cây Thập Tự Ven Đường - Chương 04",
  "url": "https://gacsach.top/doc-online/cay-thap-tu-ven-duong-chuong-04",
  "content": "Cây Thập Tự Ven Đường Chương 4 gacsach.com “Ôi, thật buồn,” người phụ nữ nói. Chồng bà, ngồi sau tay lái chiếc Ford thể thao đa dụng, chiếc xe mà ông ta vừa phải chi ra bảy mươi đô la để đổ xăng, liếc mắt nhìn người phụ nữ. Tâm trạng ông đang không được tốt. Vì giá xăng, đồng thời cũng vì ông ta vừa được chiêm ngưỡng dáng vẻ đầy trêu ngươi của sân golf Pebble Beach, nơi ông ta không đủ rủng rỉnh để cho phép mình đến chơi, cho dù có được vợ đồng ý đi nữa. Một điều gì đó buồn chán chắc chắn là thứ ông ta không muốn nghe. Dẫu vậy, là một người đàn ông đã kết hôn hai mươi năm, ông đủ hiểu cần phải lên tiếng: “Chuyện gì?” câu hỏi có hơi cộc lốc so với dự định của ông ta. Người phụ nữ không nhận ra, hay để tâm đến giọng điệu của chồng. “Kìa.” Ông chồng nhìn về phía trước, nhưng bà vợ chỉ đăm đăm nhòm qua kính chắn gió về phía xa lộ vắng tanh, chạy ngoằn ngoèo qua khu rừng. Bà ta không chỉ vào thứ gì cụ thể. Điều đó càng khiến ông bứt rứt khó chịu hơn. “Thử nghĩ xem chuyện gì đã xảy ra?” Ông chồng chuẩn bị gắt lên “Chuyện gì chứ?” thì nhìn thấy thứ bà vợ đang nói tới. Và ngay lập tức cảm thấy có lỗi. Một trong những vật tưởng niệm tại nơi xảy ra tai nạn xe hơi được cắm trên cát trước khoảng ba mươi mét. Một cây thập tự thô kệch nhô lên sau một bó hoa. Những bông hồng màu đỏ sẫm. “Thật buồn,” ông ta lặp lại, nghĩ tới các con – hai đứa trẻ vị thành niên vẫn làm ông lo sợ chết khiếp mỗi lần chúng ngồi sau tay lái. Ông ta biết rõ mình sẽ cảm thấy thế nào nếu có chuyện gì xảy ra với chúng trong một vụ tai nạn. Ông chồng bắt đầu thấy hối tiếc thái độ khó chịu ban nãy của mình. Ông chồng lắc đầu, liếc mắt nhìn khuôn mặt không mấy thoải mái của bà vợ. Hai người lái xe đi quá chỗ cây thập tự được làm thủ công. Bà vợ thì thầm: “Chúa ơi. Nó vừa mới xảy ra.” “Thật sao?” “Phải. Trên đó ghi đúng ngày hôm nay.” Ông ta thoáng rùng mình, rồi họ tiếp tục lái xe hướng về một bãi biển cách đấy không xa, nơi có người đã giới thiệu cho đôi vợ chồng vì những tuyến đường dạo bộ tại đó. Người đàn ông ngẫm nghĩ: “Lạ thật.” “Anh nói cái gì lạ cơ?” “Giới hạn tốc độ ở đoạn này là ba mươi lăm dặm một giờ. Em không thể cho rằng có ai bị tai nạn nặng đến nỗi chết được chứ.” Bà vợ nhún vai. “Đám trẻ, chắc thế. Uống say rồi lái xe.” Cây thập tự rõ ràng hướng mọi thứ theo góc nhìn nhận đó. Thôi nào, anh bạn, lẽ ra anh đang phải ngồi ở tận Portland khổ sở đánh vật với đám số má và băn khoăn tự hỏi rồi đây Leo còn bày ra trò điên rồ nào nữa tại cuộc họp toàn thể tiếp theo của nhóm làm việc. Nhưng giờ, anh đang ở khu vực đẹp nhất Tiểu bang California, và còn thêm năm ngày nghỉ nữa. Và trong cả triệu năm sau này anh cũng không có cơ hội được tới chỗ nào gần sánh được với Pebble Beach đâu. Hãy thôi rên rỉ đi, người đàn ông tự bảo mình. Ông chồng đặt bàn tay lên đầu gối vợ và lái xe về phía bãi biển, thậm chí chẳng buồn để ý đến màn sương mù buổi sớm vừa đột nhiên ngả sang màu xám. ... *... Trong lúc lái xe chạy dọc tuyến đường 68, Xa lộ Holman, Kathryn Dance gọi điện cho các con, lúc này đang được ông Stuart, bố cô, lái xe đưa từng đứa tới trại hè ban ngày của chúng. Do cuộc hẹn lúc sáng sớm tại khách sạn, Dance đã thu xếp để Wes – mười hai tuổi và Maggie – mười tuổi ngủ đêm ở chỗ ông bà ngoại hai đứa. “Con chào mẹ!” Maggie nói: “Bọn con có thể tới chỗ Rosie ăn tối được không?” “Để tính sau con nhé. Mẹ đang có một vụ điều tra rất quan trọng.” “Tối qua bà và con đã tự vắt mì để nấu Spaghetti. Trộn bột, trứng và nước với nhau. Ông nói bà và con làm mì từ nguyên gốc. Như thế có nghĩa là gì hả mẹ?” “Từ các nguyên liệu cơ bản ban đầu. Không phải mua mì nấu sẵn đựng trong hộp.” “Hừm, cái đó thì con hiểu rồi. Ý con muốn biết “gốc” là sao cơ?” “Không được nói ‘hừm’. Và mẹ cũng không biết. Chúng ta sẽ tìm hiểu sau.” “Vâng.” “Mẹ sẽ gặp lại con sớm, cục cưng. Mẹ yêu con. Đưa máy cho anh con đi.” “Chào mẹ,” Wes bắt đầu bài độc thoại về trận tennis được lên kế hoạch hôm nay. Dance nghĩ rằng Wes vừa bắt đầu chặng đổ dốc hướng tới tuổi vị thành niên. Đôi khi Wes là cậu con trai bé bỏng của cô, đôi khi lại là một thiếu niên đầy xa cách. Bố thằng bé đã mất hai năm trước và chỉ đến lúc này nỗi buồn đè nặng trong tâm hồn nó mới dần nguôi ngoai. Maggie, có lẽ do ít tuổi hơn, nên lấy lại thăng bằng dễ dàng hơn. “Bác Michael vẫn sẽ đi chơi thuyền vào cuối tuần này chứ ạ?” “Mẹ chắc là thế.” “Tuyệt quá!” O’Neil đã rủ thằng bé đi câu cá vào thứ Bảy tuần này, cùng với Tyler, cậu con trai nhỏ của Michael. Vợ anh, Anne, hiếm khi ra ngoài cùng, và cho dù Dance thỉnh thoảng có đi, thì chứng say sóng cũng khiến cô trở thành một thủy thủ bất đắc dĩ. Sau đó Dance nói chuyện với bố mình một lúc, cảm ơn ông vì đã giúp trông bọn trẻ, đồng thời cũng cho ông hay vụ điều tra mới có thể làm cô mất khá nhiều thời gian. Stuart Dance là người ông hoàn hảo – nhà sinh học biển sắp về hưu – có thể tự chủ được giờ giấc của mình và thực sự thích việc dành thời gian bên lũ trẻ. Ông cũng không ngại đóng vai tài xế. Tuy nhiên, hôm nay ông có một cuộc họp tại thủy cung vịnh Monterey nhưng vẫn cam đoan với con gái là sẽ đưa lũ trẻ về chỗ bà ngoại hai đứa sau khi chúng kết thúc trại hè ban ngày. Dance có thể đón các con cô ở đó. Mỗi ngày trôi qua Dance đều cảm ơn số phận hay Chúa rằng cô có gia đình yêu dấu của mình ở bên. Trái tim cô se lại mỗi khi nghĩ tới những người mẹ đơn thân không có người giúp đỡ. Cô chạy chậm dần, rẽ ở chỗ đèn giao thông và đưa xe vào bãi đỗ của bệnh viện vịnh Monterey, quan sát đám đông đứng sau hàng rào chắn bằng gỗ màu xanh. Có nhiều người biểu tình phản đối hơn ngày hôm qua. Và ngày hôm qua lại nhiều hơn hôm trước đó. Bệnh viện vịnh Monterey là một cơ sở danh tiếng, một trong những trung tâm y tế tốt nhất vùng, và cũng là một trong những nơi bình dị nhất, lọt thỏm giữa khu rừng thông. Dance biết rõ nơi này, cô đã sinh con tại đây, bên cạnh bố mình khi ông hồi phục sau ca đại phẫu. Cô cũng từng tới nhận diện thi thể chồng mình tại nhà xác của bệnh viện. Và ngay bản thân cô mới đây đã bị tấn công tại chính nơi này – một biến cố có liên quan tới cuộc phản đối mà hiện tại Dance đang chứng kiến. Trong quá trình điều tra vụ án Daniel Pell, Dance đã cử một cảnh sát trẻ của hạt Monterey tới canh gác tù nhân ở phòng xử án của tòa án hạt tại Salinas. Bị cáo đã trốn thoát, trong lúc đào tẩu, y đã tấn công và làm bỏng nặng viên cảnh sát, Juan Millar, sau đó anh ta được đưa tới khu Điều trị tích cực ở đây. Đó quả là một quãng thời gian nặng nề đối với gia đình Juan, là nỗi hoang mang của chính anh ta, Michael O’Neil và các đồng nghiệp của anh tại MCSO. Và với cả Dance nữa. Chính vào lúc cô tới thăm Juan thì người anh trai đang đau khổ tột bậc của anh ta, Julio, đã tấn công cô, nổi xung khi thấy cô cố lấy lời khai giữa lúc Juan đang nửa tỉnh nửa mê. Dance đã bị giật mình nhiều hơn là đau trong vụ tấn công, cô quyết định không đâm đơn kiện người anh đang ở trạng thái mất bình tĩnh kia. Vài ngày sau khi nhập viện, Juan qua đời. Thoạt đầu, dường như nguyên nhân cái chết là kết quả do bỏng nặng. Nhưng sau đó người ta khám phá ra rằng có ai đó đã lấy đi mạng sống người bệnh – một vụ giết người vì thương cảm. Dance rất buồn khi nghe tin, song các vết thương của Juan nặng đến mức tương lai của anh ta sẽ chẳng có gì khác hơn ngoài đau đớn và các quá trình can thiệp y tế. Tình cảnh của Juan cũng làm mẹ Dance, E, một y tá công tác tại bệnh viện này, rất áy náy. Dance nhớ lúc ấy cô đang đứng trong bếp, mẹ cô đứng ngay gần bên, đôi mắt bà nhìn chằm chằm vô định. Có điều gì đó đang làm bà vô cùng lo lắng, và ngay sau đó đã nói cho Dance biết lý do: Trong lúc bà đang kiểm tra cho Juan, người bệnh tỉnh lại và nhìn bà với ánh mắt cầu xin. Anh ta thì thầm: “Hãy giết tôi đi.” Có thể đoán anh ta đã từng đưa ra lời cầu xin với ai đó tới thăm hay chăm sóc cho mình. Và không bao lâu sau, người nọ đã hoàn thành ước nguyện cho anh. Không ai rõ danh tính của kẻ đã trộn thuốc vào dịch truyền tĩnh mạch để kết thúc cuộc sống của Juan. Cái chết này chính thức trở thành một cuộc điều tra tội phạm do Sở Cảnh sát hạt Monterey phụ trách. Song vụ án đã không được điều tra quá ráo riết: Các bác sĩ báo cáo rằng viên cảnh sát khó có khả năng sống thêm được hơn một hay hai tháng. Cái chết của anh ta rõ ràng là một hành động nhân đạo, cho dù là phạm tội. Song vụ việc đã trở thành một cái cớ lý tưởng cho những người ủng hộ quan điểm duy trì sự sống đến cùng cho bệnh nhân. Những người phản đối mà Dance quan sát từ trong bãi để xe giờ đây đang giơ cao các biểu ngữ mang hình thập tự và hình ảnh Jesus cũng như Terry Schiavo, người phụ nữ bị hôn mê sâu ở Florida, quyền được chết của cô này đã khiến cả Quốc hội Mỹ cũng phải vào cuộc. Những tấm biểu ngữ được giơ lên trước bệnh viện vịnh Monterey chỉ trích một cách ghê tởm hành động giết người nhân đạo và cả việc phá thai, rõ ràng vì tất cả những người có mặt đều từng được tập hợp từ trước và đã sẵn có tâm trạng phản đối. Họ phần lớn là thành viên của nhóm Ưu tiên sự sống, có trụ sở tại Phoenix. Họ đã tới chỉ vài ngày sau cái chết của viên sĩ quan cảnh sát trẻ. Dance tự hỏi liệu có ai trong bọn họ nhận ra sự mỉa mai khi không phản đối cái chết bên ngoài một bệnh viện hay không. Nhiều khả năng là không. Họ dường như không phải là một nhóm người có khả năng cảm nhận sự hài hước. Dance chào vị phụ trách an ninh, một người gốc Phi cao lớn, lúc ấy đang đứng bên lối vào chính. “Xin chào, Henry. Có vẻ như họ vẫn tiếp tục đến.” “Xin chào, đặc vụ Dance.” Henry Bascomb – một cựu cảnh sát thích dùng các danh xưng trong ngành. Anh ta cười ngơ ngẩn, hất hàm về phía đám người. “Như bầy thỏ vậy.” “Ai là người cầm đầu vậy?” Ở trung tâm đám người là một gã đàn ông gầy gò hói đầu với các ngấn thịt dưới cái cằm nhọn. Ông ta mặc đồ mục sư. “Ông mục sư đó là thủ lĩnh.” Bascomb cho cô biết. “Mục sư Samuel Fisk. Ông ta khá nổi tiếng đấy. Từ tận Arizona tới đây.” “Mục sư Samuel Fisk. Một cái tên rất giàu chất mục sư,” cô bình luận. Bên cạnh vị mục sư là một người đàn ông lực lưỡng với mái tóc quăn đỏ mặc bộ vest sẫm màu cài hết khuy. Dance đoán là một tay vệ sĩ. “Cuộc sống là thiêng liêng!” một người nào đó hô lớn, hướng về phía mấy chiếc xe của các kênh tin tức đậu gần đấy. “Cuộc sống thiêng liêng!” cả đám đông reo lên. “Quân sát nhân,” Fisk hô lớn, giọng vang vọng đáng kinh ngạc với một người xương xẩu chẳng khác gì một con bù nhìn. Cho dù mấy lời đó không hướng vào mình nhưng Dance vẫn thấy ớn lạnh và trong đầu lại lóe lên ký ức về sự việc diễn ra tại khoa Điều trị tích cực, khi Julio Millar trong tình trạng như hóa điên đã chộp lấy cô từ phía sau trước khi Michael O’Neil và một đồng nghiệp khác kịp can thiệp. “Quân sát nhân!” Những người phản đối đồng thanh lặp lại thành nhịp. “Quân... sát nhân. Quân... sát nhân!” Dance đoán đến cuối ngày hẳn giọng bọn họ sẽ khản đặc. “Chúc may mắn,” cô nói với người phụ trách an ninh, anh ta chỉ đảo mắt tỏ vẻ không mấy chắc chắn. Dance vào bên trong, đưa mắt nhìn quanh, phần nào mong chờ được gặp mẹ mình. Sau đó, cô được chỉ dẫn tại bộ phận tiếp tân và hối hả bước xuống hành lang tới căn phòng nơi cô sẽ gặp nhân chứng của vụ án Cây thập tự ven đường. Khi Dance bước qua cửa phòng để mở, cô gái vị thành niên tóc vàng bên trong, đang nằm trên chiếc giường bệnh thiết kế chuyên biệt, liền ngước mắt nhìn lên. “Chào Tammy. Chị là Kathryn Dance,” cô mỉm cười với Tammy. “Chị vào được chứ?”",
  "nextChapter": "https://gacsach.top/doc-online/cay-thap-tu-ven-duong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cay-thap-tu-ven-duong-chuong-03"
}