{
  "title": "Bá Tước Dracula - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/71725/ba-tuoc-dracula-chuong-02-phan-1.html",
  "content": "Chương 2 : NHẬT KÝ CỦA JONATHAN HARKER (tiếp theo) Ngày 5 tháng 5: Buộc lòng tôi phải đi ngủ, bởi vì nếu cứ thao thức thì tôi sẽ không thể kìm lại được sự thôi thúc phải ghi chép về cái nơi kỳ lạ này. Một phần lớn ở nơi đây chìm trong bóng tối ảm đạm. Lãnh địa của bóng đêm kéo dài trên một vòng tròn có bán kính gần như không thể đo lường được. Có thể là nó còn lớn hơn sự ước lượng của tôi. Thật sự tôi chưa hề trông thấy ban ngày ở nơi đây. Khi cỗ xe ngựa dừng trước lâu đài, người đánh xe nhảy xuống và đưa tay giúp tôi xuống xe. Một lần nữa tôi không thể không có ấn tượng về cái sức mạnh phi thường ẩn chứa trong con người này. Cái cánh tay này thật sự là một cái êtô thép có thể kẹp nát cánh tay của tôi nếu ông ta muốn. Rồi ông ta tóm lấy hành lý của tôi và đặt xuống cạnh tôi. Lúc này tôi đang đứng trước một cái cổng lớn làm bằng đá tảng khép chặt với một cái đấm cửa được đóng vào bằng những chiếc đinh thép lớn. Thật ra cái cổng này là một khối đá tảng đã được mài mòn bởi thời gian và thời tiết. Tôi thậm chí không thể một tia sáng lờ mờ nào nơi đây. Người đánh xe nhảy lên ngựa và giật cương. Bầy ngựa đi thẳng để lại mớ hành lý và cả một vùng bao quanh tôi một màu tối tăm. Tôi đứng yên lặng, bởi vì tôi chẳng biết phải làm gì. Không có chuông và đừng có mơ tưởng đến việc gõ cái cổng đá này. Giọng nói của tôi không thể xuyên qua bức tường sừng sững và những cánh cửa sổ đen ngòm kia được. Thời gian chờ đợi trôi đi dường như vô tận, và cái cảm giác nghi ngờ pha lẩn sợ hãi mà đám đông kia gây ra đã quay lại với tôi. Tôi đang ở đâu và sắp phải gặp những loại người nào? Thật sự tôi đang dấn thân vào một cuộc phiêu lưu quái quỷ gì vậy? Bản năng của một người cố vấn pháp luật đã khiến tôi rời khỏi London để cố vấn về một vụ mua bán bất động sản cho một người nước ngoài muốn mua đất tại đây phải chăng để gặp những chuyện như thế này. Một cố vấn luật pháp! Mina đã không muốn tôi làm cái nghề này. Ngay trước khi rời khỏi London tôi đã vượt qua một kỳ thi để trở thành một người cố vấn luật pháp một cách vẻ vang. Tôi dụi mắt và tự véo mình để tin rằng mình không nằm mơ. Đáng ra thì tôi phải giật mình thức dậy ngay giữa nhà mình, ngắm ánh bình minh rọi qua cửa sổ để tận hưởng một buổi sáng khoan khoái sau một ngày làm việc vất vả. Nhưng cái cảm giác đau nhói do bị véo đã khiến tôi thực tỉnh. Mắt tôi không hề bị đánh lừa. Tôi đang tỉnh như sáo và đang ở đâu đó giữa dãy Carpathian. Bây giờ thì tôi chỉ còn nước đợi trời sáng mà thôi. Thình lình, một người đàn ông già xuất hiện, mày râu nhẵn nhụi, chỉ chừa lại một hàng ria mép trắng, vận đồ đen từ đầu đến chân. Không thể tìm thấy một màu nào khác trên y phục của ông ta. Ông ta cầm trong tay một ngọn đèn bạc cổ. Nó cháy sáng dù chẳng hề có một cái ống thông gió hay chao đèn nào. Bóng tối như run lên bởi tiếng kéo cửa lách cách của con người này. Bằng một cử chỉ thanh nhã, ông ta ra hiệu cho tôi và nói bằng tiếng Anh tuyệt hảo, tuy có đá giọng nước ngoài: \"Mừng ngài đã đến thăm tệ xá. Xin mời vào và hãy cứ tự nhiên cho.\"Ông ta không làm thêm một cử động nào nữa. Ngoại trừ động tác mời chào đầy lịch sự, thì xem ra ông ta chẳng khác gì cái khối cửa đá này mấy. Tuy nhiên, sau một lúc, thấy tôi vẫn đứng ngẩn ra ở ngoài cửa, ông ta bước đến, nắm lấy tay tôi bởi một bàn tay lạnh giá như tay người chết và với một sức mạnh khủng khiếp khiến tôi nhăn mặt. Ông ta nói lại lần nữa: \"Xin mời vào! Mời ngài vào. Mọi vật ở đây đều vui mừng chào đón ngài.\" Cái bắt tay của con người này ẩn chứa một cái sức mạnh mà tôi đã từng bắt gặp nơi người đánh xe khi nãy, người mà tôi chẳng hề nhìn thấy mặt. Trong một thoáng, tôi nghi ngờ cả hai chính là một người. Để tìm lời giải đáp, tôi hỏi lại, \"Ngài là bá tước Dracula?\" Ông ta cúi chào một cách rất lịch sự cùng với câu trả lời: \"Tôi chính là Dracula, người đã mời ngài đến đây. Xin mời, đêm nay thật là phiền ngài quá, và cái ngài cần bây giờ là một bữa ăn và sau đó là sự nghỉ ngơi.\" Nói xong, ông ta nhấc lấy hành lý của tôi, đi trước. Tôi phản đối, nhưng ông ta cứ khăng khăng. \"Không, thưa ngài, ngài là khách của tôi. Bây giờ đã trễ và chắc là bọn đầy tớ đã ngủ sạch rồi. Hãy cho tôi cái hân hạnh được phục vụ ngài.\" Ông ta cứ nhất quyết mang hành lý của tôi đi trước, dẩn tôi qua một cái cầu thang uốn lượn khủng khiếp, rồi sau đó đi qua một lối đi lớn khác mà nền đá rung lên dưới bước chân của chúng tôi. Cuối cùng ông ta mở một cánh cửa lớn và nặng nề, dẩn vào một căn phòng.Tôi vui mừng khi thấy căn phòng này đầy ánh sáng. Bên trong là một cái bàn đã trải khăn sẵn sàng cho bữa khuya, và cái mà tôi đang cần nhất cho sức khỏe của mình là một cái lò sưởi mới được chất đầy củi đang cháy sáng rực rỡ. Bá tước dừng lại, đặt hành lý của tôi xuống, đóng cửa lại, rồi băng ngang phòng, mở một cánh cửa khác thông vào một căn buồng bát giác được chiếu sáng bởi một ngọn đèn duy nhất. Đi qua nó, ông ta lại mở một cánh cửa khác, và ra hiệu tôi đi vào. Sự đón tiếp của bá tước quả thật vô cùng chu đáo. Phòng trong này là một phòng ngủ lớn, được chiếu sáng và sưởi ấm bởi một lò sưởi khác đang cuồn cuộn nhả khói qua một cái lỗ thông hơi lớn. Củi ở đây cũng chỉ mới được chất vào, do những que trên cùng vẫn còn tươi. Bá tước đích thân đem hành lý của tôi vào trong và lui ra. Trước khi đóng cửa, ông ta lên tiếng: \" Tôi tin rằng trong nhà tắm đã có đủ mọi thứ ngài cần cho mình sau một chuyến đi vất vả. Và bữa ăn tối sẽ sẵn sàng khi ngài bước ra phòng ngoài.\" Sự tiếp đón ân cần và nồng hậu cùng với vẻ quý phái của Bá tước đã xua tan mọi nghi ngờ và sợ hãi trong tôi. Khi đã trở lại bình thường, tôi mới nhận ra rằng mình gần như đã chết một nữa vì đói. Do đó, sau khi tắm táp một cách vội vã, tôi đi ra phòng ngoài. Bữa ăn tối đã dọn sẵn. Người chủ nhà của tôi đang dựa vào các bệ đá khổng lồ của lò sưởi, trang nhã đưa tay về phía bàn ăn, cất tiếng. \"Xin mời ngài dùng bữa. Xin lỗi vì tôi không thể hầu tiếp ngài được vì tôi đã dùng bữa rồi.\" Tôi đưa ông ta bức thư mà ngài Hawkin đã chuyển cho tôi. Ông ta mở nó ra và đọc một cách trịnh trọng. Cuối cùng, với một nụ cười quyến rủ, ông ta chuyển lại cho tôi đọc nó. Và nội dung bức thư khiến tôi rất hài lòng. \"Tôi rất tiếc là hiện nay tôi đang phải chăm sóc cho một người bệnh mà tình trạng bệnh lý khiến tôi phải túc trực thường xuyên cạnh bệnh nhân. Tuy nhiên, tôi có thể giới thiệu với ngài một người hoàn toàn xứng đáng thay thế tôi. Đó là một con người trẻ tuổi đầy sức lực, tài năng và hoàn toàn trung thực. Anh ta kín đáo và dè dặt, và sẽ trở thành một trong những người phụ tá tài ba của tôi. Anh ta sẽ luôn sẵn sàng khi ngài cần và cung cấp cho ngài những lời chỉ dẩn hữu ích cho bất kỳ vấn đề gì.\" Bá tước tự mình bước đến để tiếp thức ăn cho tôi. Và tôi bắt đầu tấn công vào một món gà rôti ngon tuyệt. Cùng với phó mát và xà lách, thêm vào hai cốc rượu tokay lâu năm, đấy là bữa tối của tôi. Trong khi tôi ăn, bá tước hỏi thăm về chuyến đi của tôi, và tôi kể lại cho ông ta những gì mình đã trải qua. Sau khi tôi ăn xong bữa tối, người chủ nhà mời tôi ngồi trên một chiếc ghế cạnh lò sưởi. Ông ta mời tôi hút xì gà và cáo lỗi vì không hút thuốc. Lúc này tôi mới có cơ hội quan sát ông ta và thấy rằng ông ta có một diện mạo rất đặc biệt. Ông ta có một khuôn mặt tráng kiện, rất tráng kiện, hơi khoằm. Mũi cao, gầy với hai lỗ mũi cong lên một cách đặc biệt. Trán ông rộng, nhô cao, mái tóc phủ lơ phơ bên thái dương nhưng mọc rất dày ở những chỗ khác. Lông mày ông ta rất dài, gần chạm đến mũi và uốn cong lên cùng với mái tóc rậm của ông. Miệng ông, với những gì tôi nhìn thấy dưới hàng ria mép dày, mím chặt và và có vẻ hơi độc ác với hàm răng trắng toát nhô ra từ một cặp môi đỏ rực thể hiện một sức khỏe đáng kinh ngạc đối với một con người đã ở vào một lứa tuổi như vậy. Cuối cùng, tai ông ta trắng bợt, nhô rất cao. Cằm ông rộng và mạnh mẽ, gò má nhô cao. Nhìn chung thì con người này toát ra một vẻ xanh xao rất kỳ lạ. Đến lúc này tôi vẫn không rời mắt khỏi đôi bàn tay của người đàn ông này đang dặt lên đầu gối bên lò sưởi. Chúng trông có vẻ hồng hào và trắng trẻo. Tuy nhiên, khi nhìn gần, tôi nhận ra rằng đó là một đôi bàn tay to bè, thô lỗ với những ngón tay thô kệch, với những sợi lông mọc giữa lòng bàn tay gây một cảm giác dị thường. Móng tay dài và đẹp, được cắt nhọn hoắt. Khi bá tước xích lại gần và chạm vào tôi, tôi không thể không để lộ sự rùng mình. Có thể là do hơi thở khó chịu của ông ta gây cho tôi cảm giác buồn nôn, và cảm giác này tôi không thể che đậy được. Bá tước có vẻ nhận ra điều này. Ông ta thu người lại, và với cái nụ cười ma quái bằng hàm răng trắng toát của mình, ông ta quay lại chỗ của mình bên lò sưởi. Chúng tôi im lặng trong phút chốc. Và tôi chợt nhận ra một vệt sáng lờ mờ nào đó đang hạ xuống bên ngoài cửa sổ. Rõ ràng là những điều kỳ lạ vẫn chưa hề chấm dứt. Rồi tôi nghe thấy hàng loạt tiếng sói tru từ bên ngoài thung lũng. Mắt bá tước ánh lên một tia kỳ lạ, ông ta nói. \" Hãy nghe đi, bài ca được cất lên bởi những đứa con của bóng đêm!\" Và có thể là nhận thấy vẻ khác lạ trên mặt tôi, ông ta tiếp tục, \"A, có thể rằng do ngài là người thành thị, và ngài không có được cái cảm xúc của dân săn bắn.\" Đoạn ông ta đứng dậy và cất tiếng. \"Nhưng ngài hẳn phải mệt lắm rồi. Phòng ngủ của ngài đã sẵn sàng. Xin ngài hãy ngủ cho thỏa thích suốt ngày mai. Mai tôi có việc bận cho đến tận chiều tối, và vì vậy, thưa ngài, ngài hãy ngủ ngon và có thật nhiều giấc mơ đẹp.\" Với một cái cúi chào nhã nhặn, ông ta đích thân mở cánh cửa vào căn phòng bát giác cho tôi, và tôi đi vào giường ngủ của mình. Rõ ràng là tôi đang chìm ngập giữa những điều kỳ lạ. Tôi nghi ngờ. Tôi sợ hãi. Mọi thứ đều quá lạ lùng với tôi, và tôi thậm chí không dám thú nhận mình đang nghĩ gì. Chúa sẽ phù hội cho tôi, và sẽ mang lại cho tôi mọi điều tốt lành. Ngày 7 tháng 5: Lại thêm một buổi sáng sớm nữa khi tôi thức dậy. Nhưng thật ra tôi đã ngủ suốt hai mươi bốn tiếng đồng hồ và ngay bây giờ, tôi cố lắm mới thức dậy bằng ý chí của chính mình. Sau khi thay quần áo, tôi đi ra phòng ăn và nhìn thấy một bữa ăn sáng nguội lạnh, một ấm cà phê được giữ nóng trên lò sưởi, và một tấm thiếp với những dòng chữ sau: \"Tôi phải vắng mặt một thời gian. Vì vậy xin đừng đợi tôi. D.\"Tôi ngồi xuống và ăn uống ngon lành. Ăn xong, tôi tìm một cái chuông để gọi người hầu, nhưng không thể tìm được. Ngôi nhà này có vẻ như thiếu hụt một cái gì đó một cách rất không bình thường, so với sự giàu có ghê gớm mà nó tỏ ra. Cái bàn được làm từ vàng, và vẻ đẹp của nó chứng tỏ nó có giá trị rất cao. Màn cửa và vải bọc trên ghế ngồi lẩn ghế xôpha cũng như những thứ được treo trên giường tôi được làm từ loại vải đẹp và đắt tiền nhất, và do chúng được làm từ những thế kỷ xa xưa, nên giá trị của chúng cao đến mức khó tin, thật tuyệt vời. Một vài thứ hình như được làm ở Hampton Court, nhưng chúng đã sờn và bị rệp cắn. Nhưng trong phòng tuyệt đối không có một cái gương nào, ngay cả trong phòng tắm của tôi. Tôi phải cạo râu và chải đầu bằng cái gương nhỏ tôi mang theo trong hành lý. Tôi không hề thấy một người hầu nào, hay nghe thấy một tiếng động nào trong lâu đài ngoại trừ tiếng sói tru. Sau khi tôi kết thúc một bữa ăn mà chính tôi cũng không biết nên gọi nó là bữa sáng hay bữa trưa, bởi vì lúc này là khoảng giữa năm hay sáu giờ gì đó, tôi tìm một cái gì đó để đọc, nhưng tôi không muốn đi thăm thú lâu đài trước khi có sự cho phép của bá tước. Hoàn toàn không có sách, báo hay một cái gì đó có thể đọc trong phòng. Nhưng khi tôi mở một cánh cửa trong phòng thì thấy nó dẩn vào một thư viện. Cái cửa đối diện tôi cũng đã thử mở, nhưng nó đã được khóa. Trong thư viện tôi vô cùng vui mừng khi nhận thấy có rất nhiều sách tiếng Anh chất đầy trên những cái kệ, và hàng tập tạp chí và báo khác. Trên cái bàn giữa thư viện vung vãi những tạp chí và báo, tuy không phải là những số ra gần đây. Sách thì gồm rất nhiều loại, lịch sử, địa lý, chính trị, kinh tế chính trị, thực vật học, địa chất học luật pháp, tất cả đều liên quan đến nước Anh, đến cuộc sống và phong tục tập quán nơi Anh quốc. Chúng thậm chí còn có các loại sách tham khảo như bản chỉ dẩn London, các sách \"Xanh\" và \"Đỏ\", niên giám Whitaker, sổ kê khai quân đội và hải quân, và tôi vui mừng tìm thấy cuốn sổ kê khai luật pháp. Trong khi tôi còn đang mãi đọc, thình lình cửa mở ra. Bá tước bước vào. Ông ta chào tôi một cách thân mật và mong rằng tôi đã có một giấc ngủ ngon. Đoạn ông tiếp tục. \"Tôi rất mừng là ngài cảm thấy hài lòng ở nơi đây, và tôi tin chắc rằng nơi đây sẽ còn nhiều thứ hấp dẩn ngài. Ở đây tôi có những thứ này,\" và ông ta đặt ra bàn những cuốn sách ông ta cầm trên tay nãy giờ, \"đây là những người bạn tốt của tôi. Nhiều năm trước, tôi đã có ý định đến London, và chúng đã cho tôi những giờ khắc đầy thú vị. Qua chúng, tôi biết được nhiều về nước Anh vĩ đại của ngài, và càng biết về nó tôi lại càng yêu thích nó. Tôi đã lang thang giữa những đường phố nhộn nhịp của thành phố London hùng vĩ, để hòa mình vào giữa một đám đông người nhộn nhịp và vội vã, để cùng sống, cùng phấn đấu, cùng chết, cùng chia sẻ những gì họ có. Nhưng Chúa ơi, tôi chỉ có thể làm điều đó qua những quyển sách. Và nay nhờ có ngài, bạn thân mến, tôi có thể diễn đạt điều đó thành lời.\" \"Nhưng, bá tước ạ,\" tôi nói, \"ngài hiểu và nói tiếng Anh rất tuyệt!\" Ông ta nghiêng người khiêm tốn. \"Tôi cám ơn ngài, bạn của tôi về những đánh giá quá tốt của ngài, nhưng tôi e rằng như thế là còn quá ít để tôi có thể du hành trên những nẻo đường tôi sẽ đi. Thật sự thì tôi đã nắm vững cú pháp và từ vựng, nhưng tôi chưa thể giao tiếp tốt lắm.\" \"Thật ra ngài nói tiếng Anh rất tuyệt.\" \"Không thật thế đâu,\" ông ta trả lời, \"Tôi biết vậy vì tôi đã đến và nói chuyện ở thành phố London của ngài, và không ai không biết tôi là một người lạ. Điều đó chưa đủ đối với tôi. Ở đây tôi là nhà quý tộc, là người có dòng máu quý phái. Mọi người ở đây đều biết tôi và tôi là chúa tể. Nhưng là một người lạ mặt ở một vùng đất lạ, tức thị chẳng là gì cả. Không ai biết anh là ai và cũng chẳng ai cần biết. Tôi muốn làm sao cho chẳng một ai dừng lại chú ý khi anh ta thấy tôi, hoặc chẳng ai thốt lên khi nghe tôi nói: \"Ha ha! Một người lạ ở đâu vất vưởng tới đây!\" Tôi đã làm chúa tể quá lâu trên đời này và tôi muốn vẫn tiếp tục làm chúa tể, hoặc ít ra không ai làm chúa tể của tôi. Ngài đến với tôi không chỉ với tư cách là một nhân viên của anh bạn Peter Hawkins, hoặc Exeter, để cố vấn với tôi về vấn đề bất động sản ở London. Tôi muốn ngài sẽ ở lại đây với tôi một thời gian, để giúp tôi hoàn thiện ngữ điệu tiếng Anh của mình qua những cuộc đàm thoại của chúng ta. Và tôi muốn ngài chỉnh lại cho tôi, dù là những lỗi nhỏ nhất trong văn nói của tôi. Tôi rất tiếc rằng phần lớn thời gian vào ban ngày tôi phải đi ra ngoài, nhưng tôi tin rằng ngài sẽ tha thứ cho một người đang có trong tay nhiều công chuyện phải giải quyết.\" Tất nhiên tôi nói rằng tôi sẵn lòng, và muốn biết rằng tôi có thể vào thăm bất kỳ căn phòng nào trong lâu đài không. Ông ta trả lời\" Vâng, tất nhiên là được.\" và thêm vào.",
  "nextChapter": "https://gacsach.top/doc-online/71726/ba-tuoc-dracula-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/71724/ba-tuoc-dracula-chuong-01-phan-2.html"
}