{
  "title": "Bá Tước Dracula - Chương 03 phần 2",
  "url": "https://gacsach.top/doc-online/71728/ba-tuoc-dracula-chuong-03-phan-2.html",
  "content": "Đêm khuya. Tôi đã ghi lại tất cả những điều ông ta nói, nhưng không thêm vào đó sự nghi ngờ của mình. Tôi không sợ ngủ lại ở bất kỳ nơi nào trong lâu đài nếu ông ta không có trong đó. Tôi sẽ đặt cây thánh giá của mình lên đầu giường ngủ, và tôi tin rằng điều đó sẽ làm giấc ngủ của tôi sẽ được giải phóng khỏi những cơn ác mộng. Khi ông ta đi khỏi tôi đi vào phòng của mình. Một lúc sau, không còn nghe tiếng động nào nữa, tôi đi ra và leo lên một cái cầu thang đá, đứng ở đây tôi có thể trông về phía Nam. Một dãi đất rộng mênh mang trải dài trước mắt tôi, khiến sự khao khát tự do của tôi càng cháy bỏng khi tôi so sánh nó với khoảng sân tối tăm chật hẹp của lâu đài. Nhìn thấy nó, tôi càng nhận thức rõ tôi là một tù nhân thật sự, và tôi càng thèm muốn được hít thở bầu không khí trong lành của tự do, dù cho bây giờ đang là đêm đen. Tôi bắt đầu cảm thấy thấy rõ sự hiện hữu của đêm tối bên trong tôi, nó hủy hoại đi ý chí của tôi. Tôi đang bắt đầu tự làm cho mình u mê với những nỗi tưởng tượng kinh khủng. Chúa biết rõ rằng nguồn gốc của những nỗi sợ hãi kinh khủng trong tôi chính là vùng đất đáng nguyền rủa này! Tôi nhìn ra vùng đất rộng mênh mông xinh đẹp đang tắm mình trong ánh trăng đêm sáng rực như thể đang ở giữa ban ngày. Trong cái thứ ánh sáng huyền dịu đó, những ngọn đồi cao ngất như bị tan ra trong bóng đêm mượt mà của những thung lũng và kẽ núi. Vẻ đẹp này đã khiến tôi bị cuốn hút vô cùng. Mỗi hơi thở tôi hít vào mang theo sự êm ả và cảm giác an ủi. Khi tôi trườn người ra từ cửa sổ, tôi chợt thấy có cái gì đang chuyển động ở tầng dưới tôi, nằm ở phía bên trái, nơi tôi nghĩ rằng theo sự bố trí các phòng của lâu đài, thì đó là nơi cửa sổ phòng bá tước trông ra. Cái cửa sổ tôi đang đứng là một cái cửa sổ rộng và cao, bao bằng những đá, xem ra hoàn toàn bền vững với mọi thời tiết. Nhưng rõ ràng là có cái gì đó đang diễn ra ở đằng kia. Tôi thu người lại sau bệ đá, và chăm chú quan sát. Tôi thấy cái đầu của bá tước thò ra từ cửa sổ. Tôi không thấy rõ mặt, nhưng tôi biết đó là một con người bởi cái cổ và sự chuyển động của lưng và cánh tay. Tôi không thể nhầm lẫn những cánh tay mà tôi đã nhiều lần nếm thử sức mạnh của nó. Tôi cảm thấy thích thú và ở chừng mực nào đó là sự buồn cười, bởi vì bất kỳ một chuyện nhỏ nào cũng sẽ làm cho người ta thích thú và buồn cười khi anh ta là một tù nhân. Nhưng tôi nhanh chóng chuyển sang kinh hoàng và sợ hãi khi thấy toàn bộ thân người của bá tước nhô ra cửa sổ và bắt đầu trườn xuống. Bao quanh lâu đài là những vực thẳm chết chóc, và khi bá tước tuột xuống, cái áo choàng xám của ông ta bay phấp phới như những cái cánh khổng lồ. Thoạt tiên tôi không tin vào mắt mình. Tôi nghĩ đó là ảo giác của ánh trăng, là sự đánh lừa của bóng đêm, nhưng khi tiếp tục quan sát, tôi biết rằng mình không hề lầm. Tôi thấy những ngón tay và mũi giày bám vào những góc cạnh vào những hòn đá trên bức tường mà lớp vôi vữa đã bị bào mòn bởi thời gian, tận dụng từng góc cạnh lồi lõm để tuột xuống với một tốc độ ghê hồn, như là một con thằn lằn đang bò trên tường. Đây là loại người gì, hay đúng hơn là loại sinh vật gì, mà có thể làm được những chuyện như thế? Tôi sợ chết khiếp cái vùng đất ma quái đang chế ngự tôi. Tôi sợ hãi, sợ hãi đến rụng rời, và hầu như tôi không thể trốn thoát khỏi nơi đây được nữa.Tôi bị bao bọc bởi những điều kinh khủng mà tôi thậm chí không dám nghĩ đến. Ngày 15 tháng 5: Một lần nữa tôi thấy bá tước đi ra ngoài bằng kỹ năng của thằn lằn. Ông ta trườn xuống theo một con đường nghiêng về bên trái dài tới hàng trăm food. Khi cái đầu của ông ta đã khuất, tôi trường người ra để cố nhìn thêm nhưng vô hiệu. Khoảng cách đã quá xa và góc nhìn đã hoàn toàn bị che khuất. Tôi biết rằng lúc này ông ta đã rời khỏi lâu đài, và đây là lúc tôi nên lợi dụng cơ hội này để thám hiểu thêm về lâu đài, một điều mà tôi chưa từng dám làm. Tôi trở về phòng, lấy một cái đèn, và thử tất cả các cửa. Như tôi dự đoán, chúng được khóa sạch, và những cái khóa vẫn còn mới. Nhưng khi tôi đi xuống cầu thang đá để đi vào đại sảnh, nơi tôi đã vào lúc mới đến, tôi có thấy rằng tôi có thể đẩy được then cửa cũng như tháo sợi dây xích lớn dễ dàng, nhưng cánh cửa thì đã bị khóa, và chìa khóa đã bị lấy mất. Chiếc chìa khóa này chắc hẳn ở trong phòng của bá tước. May ra thì cửa phòng ông ta không khóa, tôi có thể lấy chìa khóa và trốn thoát. Tôi cẩn thận kiểm tra mọi lối đi và cầu thang, thử mở tất cả mọi cánh cửa. Một hoặc hai cánh cửa nhỏ gần đại sảnh không khóa, nhưng bên trong trong nó không có gì đáng để ý, ngoài những vật dụng cũ kỹ đầy bụi bởi thời gian và mối gặm. Tuy nhiên, tôi tìm thấy một cánh cửa trên đỉnh cầu thang, mặc dù cũng bị khóa, nhưng khi tôi thử đẩy thì nó nhúc nhích. Tôi thử mạnh hơn, và thấy rằng cánh cửa thật ra không bị khóa, nó bị kẹt bởi bản lề long ra và cánh cửa nặng nề giống như đang được dựa vào sàn nhà. Đây là một cơ hội có một không hai, tôi cố sức đẩy cho cánh cửa dịch chuyển được một khoảng tôi có thể len vào. Bây giờ thì tôi đang ở vào một tầng bên của lâu đài, có lẽ là nằm ở tầng dưới và ở phía bên phải căn phòng tôi đã biết. Từ cửa sổ tôi có thể nhìn thấy một dãy phòng nằm dọc theo phía nam lâu đài, cửa sổ của cái cuối cùng trông ra phía tây và phía nam. Cả hai phía đều là những vách đá dựng đứng. Lâu đài được xây dựng trên một mỏm đá cao, trong đó có đến ba phía là không thể vượt qua được, với những cánh cửa sổ cao ngất mà không một cây ná, cánh cung hay một cánh chim câu nào có thể vươn tới. Phía tây là một thung lũng rộng, và vươn ra phía xa là những rặng núi nhấp nhô, các đỉnh nối tiếp nhau. Giữa những vách đá thẳng đứng là những cây tần bì núi và bụi gai có gốc bám cứng vào những vết và kẽ nứt trên đá. Chắc là phần này của lâu đài vào những ngày xa xưa được sử dụng bởi những người phụ nữ, vì những đồ vật trong phòng trong có vẻ tiện nghi hơn những phòng khác. Cửa sổ ở đây được trải màn, và ánh trăng vàng lấp lánh tràn ngập qua những tấm cửa sổ lóng lánh, làm mọi vật trở nên rực rỡ hơn, mặc dù chúng chìm ngập trong bụi, trông như chúng đang cố cải trang khỏi sự tàn phá của thời gian và mối. Ngọn đèn của tôi góp thêm phần vào ánh trăng huyền dịu này. Nhưng tôi rất cần có nó bên mình, nếu không thì sự cô độc khủng khiếp ở nơi này sẽ làm con tim tôi lạnh giá và thần kinh của tôi run lên trong sợ hãi. Dù sao, ở nơi đây vẫn tốt hơn là cô độc trong những căn phòng mà sự hiện diện thường xuyên của bá tước đã làm cho tôi chán ghét, và sau những cố gắng để tìm lại sự cân bằng cho thần kinh, tôi đã tìm thấy nơi đây một cảm giác bình thản an lành. Và tôi đang ngồi đây, trước một cái bàn nhỏ bằng gỗ thông, nơi mà ngày xưa có lẽ là một tiểu thư đã từng ngồi, mơ mộng và thẹn thùng, viết những lá tình thư của cô ta, tôi lại viết tốc ký tiếp tục vào sổ nhật ký của tôi tất cả những gì xảy ra cho tôi từ lần tôi gấp lại gần đây nhất. Bây giờ đã gần cuối thế kỷ mười chín, nhưng nếu như cảm giác không lừa dối tôi, thì những thế kỷ trước vẫn tồn tại trong nó những năng lực mà sự \"hiện đại\" không thể tiêu diệt được. Đêm khuya. Buổi sáng của ngày 16 tháng 5: Chúa hãy phù hộ cho lý trí của tôi, đó là điều tôi cần. An toàn và những bảo đảm cho sự an toàn đã thuộc về quá khứ. Trong khi tôi sống tại nơi đây, tôi chỉ hy vọng vào một điều là tôi sẽ không hóa điên, nếu như tôi vẫn còn chưa điên. Nếu như tôi còn tỉnh, thì rõ ràng tôi sẽ hóa điên nếu nghĩ đến những việc khủng khiếp đã diễn ra ở cái nơi ở đáng ghét này của bá tước, đó là việc tệ hại nhất cho tôi. Nếu chỉ có một mình bá tước, thì tôi sẽ còn được an toàn, mặc dầu điều đó chỉ là vì tôi đang còn có ích cho ông ta. Chúa cao cả, Chúa từ bi, hãy để cho tôi được bình tĩnh, tránh xa được những chuyện giả dối điên khùng đang diễn ra. Tôi đã tìm thấy được những tia sáng mới giữa những mớ hỗn độn đang đánh đố tôi. Đến bây giờ tôi mới hiểu Shakespeare muốn nói gì khi ông ta cho Hamlet nói \" Những tấm thẻ ghi của tôi! Nhanh, những thẻ ghi của tôi! Tôi sẽ viết ngay khi có nó,!\" v.v., Đến nay, những lúc nào tôi cảm thấy đầu óc mình không còn cân bằng được nữa, hoặc những cú sốc đã gần đánh quỵ được tôi, tôi lại tìm sự cân bằng nơi quyển nhật ký của mình. Sở thích này thật sự đã làm tôi dịu đi. Những điều cảnh cáo bí ẩn của bá tước đã làm tôi kinh hoảng trong một lúc. Nó không còn làm tôi hoảng sợ nữa khi tôi nghĩ về nó, bởi vì trong tương lai ông ta sẽ còn tiếp tục cầm giữ tôi một cách đầy ghê sợ. Và tôi sẽ sợ để hiểu những điều ông ta có thể nói! Khi tôi viết xong cuốn nhật ký, may mắn là tôi đã kịp cất cuốn nhật ký và viết vào túi khi tôi bắt đầu buồn ngủ. Những lời cảnh cáo của bá tước lởn vởn trong tâm trí tôi, nhưng tôi sẽ rất vui lòng không tuân lệnh ông ta. Cảm giác buồn ngủ tràn ngập tâm trí tôi, và cùng với nó là sự bướng bĩnh khiến giấc ngủ càng trở nên quyến rủ. Ánh trăng đêm êm dịu, và khoảng không bao la dù không mang lại sự tự do đã làm tôi phục hồi. Tôi quyết định đêm nay sẽ không trở về căn phòng ma quái u ám của tôi nữa, mà sẽ ngủ lại đây, nơi mà ngày xưa những tiểu thư đã ngồi bên song cửa, cất cao tiếng hát, đã sống những cuộc sống êm ả trong khi tâm tưởng họ tràn ngập những nỗi buồn về những người đàn ông đã ra đi vì những cuộc chiến tranh tàn nhẫn. Tôi thấy một cái tràng kỷ lớn nằm gần góc phòng, và khi tôi nằm đấy, tôi có thể thưởng ngoạn phong cảnh nên thơ ở phía đông và phía nam. Chẳng thèm nghĩ ngợi hay quan tâm gì đến bụi bặm, tôi có thể dỗ được giấc ngủ của mình. Tôi nghĩ rằng tôi đang ở trong một giấc mộng. Tôi hy vọng như vậy, nhưng tôi sợ rằng những gì xảy ra tiếp theo cho tôi là sự thật, rất thật, diễn ra trong ánh sáng ban ngày rực rỡ, và tôi không thể tin rằng đó là một giấc mơ. Tôi không ở một mình. Căn phòng vẫn như vậy, không hề thay đổi so với lúc tôi bước vào. Tôi có thể nhìn thấy dưới ánh trăng rực rỡ, những dấu chân của tôi trên sàn khi tôi làm xáo trộn những lớp bụi dày được tích lũy nơi đây. Đứng đối diện với tôi dưới ánh trăng là ba phụ nữ trẻ, ba tiểu thư qua cách ăn mặc và dáng vẻ của họ. Khi nhìn thấy họ, tôi nghĩ rằng tôi đang nằm mơ, bởi vì trên sàn nhà không hề có bóng của họ. Họ tiến lại gần tôi, quan sát tôi một lát rồi bắt đầu quay qua rì rầm với nhau. Hai người trong số họ ngăm ngăm, có những chiếc mũi chim ưng cao như bá tước, với những đôi mắt đen, trũng sâu, có vẻ như đỏ rực lên tương phản với ánh trăng vàng nhạt. Người phụ nữ còn lại xinh đẹp, đẹp tuyệt vời, tóc vàng và mắt lóng lánh như ngọc bích. Hình như tôi có biết khuôn mặt xinh đẹp này, nó nằm đâu đó trong những cơn ác mộng của tôi, nhưng lúc này tôi chưa thể xác định được là tôi đã gặp nó ở đâu và như thế nào. Cả ba đều có những hàm răng tuyệt vời, sáng trắng trên những đôi môi đầy quyến rủ màu hồng ngọc. Họ có một cái gì đó làm tôi không thể bình tâm được, nữa thèm muốn và một nữa là chết khiếp. Tôi cảm thấy trong tim mình một nỗi khao khát cháy bỏng, không thể cưỡng lại được là được họ hôn với những cặp môi đỏ rực kia. Có lẽ ghi lại những điều này là không hay, bởi một ngày nào đó có thể nó sẽ đập vào mắt Mina và làm cô ấy đau khổ, nhưng đó lại là sự thật. Họ thì thầm với nhau, rồi cả ba phá lên cười, những tiếng cười trong trẻo như tiếng bạc va vào nhau, nhưng cũng có cái gì đó rờn rợn trong những tiếng cười này. Những âm thanh này không thể phát ra từ những đôi môi mềm dịu của con người. Nó mang một âm điệu thô kệch, chói tai giống như những kẻ vụng về chơi đàn. Người con gái xinh đẹp lắc đầu một cách đỏm dáng, và hai cô kia tranh cãi với cô ta. Một người nói, \"Nào! Bạn làm trước đi, và chúng tôi sẽ tiếp tục. Bạn bắt đầu là đúng rồi.\" Người kia thêm vào, \"Anh ta trẻ và khỏe mạnh. Cả ba chúng ta sẽ hôn anh ấy.\" Tôi nằm yên trên giường, liếc nhìn dưới mi mắt cái niềm hạnh phúc đang sắp sửa diễn ra. Người con gái xinh đẹp bước lên và cuối sát xuống tôi đến nỗi tôi có thể cảm thấy ngực cô ta sát phía trên tôi. Cô ta phát ra những âm thanh dịu dàng, âu yếm cùng với một sự khát khao nồng cháy, kích động, nhưng kèm theo đó là một cái gì đó kinh khiếp dưới sự ngọt ngào, một cảm giác tấn công kinh khủng, giống như một kẻ ngửi thấy mùi máu. Tôi không dám nhướn mi lên, nhưng có thể nhìn thấy được rất rõ qua khe mắt. Cô gái quỳ xuống trên đầu gối, cúi sát vào tôi với vẻ thèm muốn tột độ. Đó là một sự thèm muốn có cân nhắc, bao gồm sự xúc động và sự kinh tởm. Cô ta uốn éo cổ và liếm môi như một con thú. Tôi có thể thấy rõ dưới ánh trăng hơi nước lóng lánh trên đôi môi đỏ rực của cô ta, và cái lưỡi hồng đang liếm trên hàng răng trắng sắc nhọn. Đầu cô ta càng lúc càng cúi thấp, đôi môi cô ta lướt xuống dưới môi và cằm tôi và tiến nhanh về phía cổ họng của tôi. Khi cô ta ngừng lại, tôi có thể nghe thấy tiếng lưỡi cô ta vờn quanh môi và răng, tôi có thể cảm thấy hơi thở nóng hổi của cô trên cổ mình. Rồi làn da nhạy cảm nơi cổ họng của tôi ngứa lên như cảm giác bị ai đó cù vào, càng lúc càng gần, gần hơn nữa. Tôi cảm thấy đôi môi mềm mại và run rẩy của cô ta ở chỗ nơi da thịt nhạy cảm nhất trên cổ họng tôi, hàm răng lởm chởm cứng rắn chạm vào và ngừng lại. Tôi nhắm chặt mắt trong một cảm giác u mê không lý trí, chờ đợi với nhịp tìm thình thịch trong lồng ngực. Nhưng trong một thoáng, một cảm giác khác lướt ngang qua tôi nhanh như ánh sáng. Tôi cảm thấy hình như bá tước đã có mặt, đang giận dữ điên cuồng. Tôi mở mắt không tự chủ được và thấy cánh tay ghê gớm của ông đang chộp lấy cái cổ họng mãnh khảnh của cô gái xinh đẹp, bẻ ngược nó về sau với một sức mạnh kinh hồn, đôi mắt xanh chuyển sang sắc màu giận dữ, đôi hàm răng trăng nghiến ken két đầy cuồng nộ, đôi má cao đỏ rực lên điên cuồng. Nhưng mà, bá tước! Tôi không bao giờ có thể tưởng tượng thấy một sự giận dữ và phẫn nộ đến như vậy, dù là ở ma quỷ đi nữa. Mắt ông ta rực lên. Màu đỏ trong mắt ông ta thật kinh khủng, cứ như rằng những ngọn lửa địa ngục đang cháy sáng phía sau chúng. Mặt ông ta trắng bệch ra một cách chết chóc, và những đường gân nổi lên như những sợi dây kẽm. Đôi lông mày dày gần như chạm đến mũi, nhìn giống như một thanh kim loại trắng nóng nặng nề. Với một cử động giận dữ, ông ta ném mạnh cô gái đi và bước đến những cô còn lại như thể sắp ăn thịt họ.Dáng điệu của ông ta giống với những dáng điệu hống hách mà tôi đã từng thấy ông ta làm với những con sói. Bằng một giọng nói, dù nhỏ nhẹ như những lời thì thầm, nhưng chúng xé tung bầu không khí trong phòng như những tiếng chuông, ông ta cất tiếng, \"Ai cho phép bọn mày động đến nó, tất cả bọn mày? Ai cho phép bọn mày xuất hiện trước nó dù ta đã cấm? Cút đi, cả lũ bọn mày! Con người này thuộc về ta! Nếu còn dám động vào nó, hãy coi chừng ta.\" Cô gái xinh đẹp, phá lên cười một cách đỏm dáng và vô lễ, quay lại và trả lời ông ta. \"Ông đã không bao giờ biết yêu. Ông chẳng bao giờ biết yêu cả!\" Và những cô gái khác cũng hòa vào với những tiếng cười buồn bã, nặng nề, không hề có sức sống, chúng vang dội khắp phòng làm tôi gần như lợm giọng khi nghe chúng. Nó giống như sự khao khát đầy kinh tởm của ma quỷ. Bá tước quay lại, sau khi quan sát khuôn mặt tôi một cách kỹ lưỡng, ông ta nhẹ nhàng thì thầm, \"Phải, ta cũng có thể yêu vậy. Chúng mày đã tự biết điều đó trong quá khứ . Phải thế không? Tốt, ta hứa với tụi bây là khi ta xong việc với nó thì tụi bây sẽ được hôn nó nếu tụi mày muốn. Còn bây giờ thì cút! Cút! Ta phải đánh thức nó, có một số chuyện phải giải quyết đây.\" \"Như vậy là bọn tôi chẳng được gì tối nay ư?\" một người trong bọn họ hỏi, với một giọng cười trầm buồn, cô ta chỉ về một cái túi mà ông ta đã vứt trên sàn nhà, đang chuyển động như thể có một vật gì sống bên trong. Ông ta gật đầu để trả lời. Một trong số những người phụ nữ nhảy đến và mở nó ra. Nếu tai tôi không đánh lừa tôi thì bên trong nó là một tiếng khóc khẽ hổn hển của một nữa đứa bé đang thò ra. Người con gái tiến vòng quanh cái túi, còn tôi kinh hãi đến tột độ. Nhưng khi tôi nhìn lại, họ đã biến mất với cái túi khủng khiếp kia. Không có cánh cửa nào ở gần họ, và họ không thể đi khỏi mà tôi không nhìn thấy. Họ chỉ đơn giản là biến vào ánh trăng và đi xuyên qua cửa sổ, và tôi còn có thể thấy bên ngoài hình bóng họ mập mờ, thấp thoáng trong chốc lát cho đến khi họ hoàn toàn biến mất. Sự khủng khiếp đã chiến thắng tôi, và tôi nằm gục đi, bất tỉnh nhân sự.",
  "nextChapter": "https://gacsach.top/doc-online/71729/ba-tuoc-dracula-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/71727/ba-tuoc-dracula-chuong-03-phan-1.html"
}