{
  "title": "Từng Bước Trộm Tâm - Chương 03",
  "url": "https://gacsach.top/doc-online/tung-buoc-trom-tam-chuong-03",
  "content": "Từng Bước Trộm Tâm Chương 3: Danh kỹ hàng đầu Đóng lại hộp chứa viên Dạ Minh châu, Tần Hạo không đem nó đưa về cho nam nhân phía sau cầm mà cất vào trong tay áo chính mình. Ánh mắt Lưu Lê thủy chung dán vào chiếc hộp trên tay Tần Hạo, cho đến khi hắn cất vào nàng mới thu hồi ánh mắt. Lưu Lê ân cần tiến đến chỗ Tần Hạo, lông mày nhếch nhếch, nói: \"Tần huynh, không phải là nói muốn đi Ôn Hương lâu gì kia sao? Chúng ta mau đi đi, ta thật sự rất muốn biết cái danh kỹ đầu bảng kia khi nhận được lẽ vật bảo bối của ngươi sẽ có phản ứng gì.\" Lưu Lê cười vô cùng đẹp, dường như cái người khi nãy hờ hững với Tần Hạo không phải là mình. \"Lưu huynh đây là nóng lòng muốn gặp danh kỹ đầu bảng Trọng Yên Nhi sao? Bất quá đây cũng là chuyện dễ hiểu, ở nơi thành trì yên tĩnh này làm gì có nam tử nào không muốn biết mặt Trọng Yên Nhi đây?\" Tần Hạo phất chiết phiến ngửa đầu ra sau nở nụ cười, nói: \"Đi thôi, nếu Lưu huynh đã khẩn trương như thế thì Tần Hạo đây sẽ dẫn huynh đi.\" \"Vậy thì đa tạ Tần huynh.\" Lưu Lê nhanh nhảu học tập diễn viên trên phim truyền hình, cũng đối với Tần Hạo ôm quyền cúi người nói cảm ơn, còn chưa thu quyền đã thấy Tần Hạo sảng khoái cười to, vừa nói nam nhân phía sau dẫn đường vừa vỗ vai Lưu Lê: \"Lưu huynh thật sự hài hước vô cùng, tại hạ may mắn gặp được Lưu huynh, thật sự là một chuyện vui trong đời a.\" Chuyện vui? Lưu Lê âm thầm liếc xéo hắn một cái. Đem Dạ Minh châu của ngươi cho không đại tỷ ta đây hẳn là một chuyện vui đi. Lưu Lê không đáp lời, tiêu sái nhàn nhã đi theo Tần Hạo. Cũng không rõ đi được bao lâu, Tần Hạo mang nàng đưa vào một lầu các, nhóm nữ tử đầy mùi son phấn bột nước tràn ra không chút xấu hổ mà lôi kéo khách nhân. Trong lầu đủ các mùi rượu nồng đậm cùng mùi mồ hôi son phấn trộn lẫn vào nhau, xông thẳng vào mũi. Mỗi bàn đều có người ngồi kín, nam nhân quần áo xốc xếch đang kéo vài nữ tử lả lơi, nói ra những lời thô tục khiến người ta mặt đỏ tim đập. Lưu Lê trước kia đã từng vào không ít quán bar, đối với những thứ trước mắt cũng không có phản ứng gì dữ dội. Nàng đi theo Tần Hạo ngồi xuống bàn gần cầu thang, một lúc sau liền có một nữ nhân trung niên mặc y phục hồng phấn đi tới. Nữ nhân kia mỗi bước đi đều phải vặn vẹo eo, đôi mắt hồ ly quét khắp nơi. Nàng phất khăn tay lụa lên người Tần Hạo, khách sáo nói: \"Ôi, Ôn Hương lâu chúng ta hôm nay được đón tiếp vị đại chủ tử đây! Vũ...\" \"Gọi ta Tần công tử là được rồi.\" Nữ nhân chưa nói hết câu đã bị Tần Hạo lên tiếng cắt đứt, đồng thời lấy cái hộp từ trong tay áo ra đưa cho nàng, nói: \"Bà chủ, vị này là Lưu công tử, hôm nay tới là muốn được chiêm ngưỡng kỹ nghệ của Trọng Yên Nhi, chẳng biết có thể nói nàng ra đây khiêu vũ một khúc cho chúng ta xem đây?\" \"À, việc này sao Tấn công tử. Tấn công tử cũng biết Yên Nhi chỗ chúng ta là danh kỹ đầu bảng của thành này. Được nhìn mặt nàng đã thực khó khăn rồi, đừng nói là bảo nàng nhảy cho các vị công tử đây xem.\" Bà chủ hướng Tần Hạo và Lưu Lê nói, sau lại mở hộp gỗ ra xem. Sau khi mở hộp gỗ ra hai mắt liền phát sáng, thái độ từ làm khó chuyển sang vui lòng. Bà ta đè nén kinh hỉ trong lòng, dùng khăn lụa che miệng, mắt cười híp thành một đường chỉ, vung khăn nói: \"Ôi! Thật không nghĩ tới Tấn công tử đây vung tay rộng rãi như vậy! Đi, mời mấy vị lên lầu trên! Cho Yên Nhi chúng ta một ít thời gian, trang điểm cẩn thận một phen, sau đó nhất định sẽ khiêu vũ một khúc tặng hai vị công tử.\" \"Ha hả, tốt! Bất quá, bà chủ, Dạ Minh châu kia là ta muốn tặng cho Trọng Yên Nhi, không phải cho ngươi.\" Tần Hạo nói vô cùng chậm rãi, mặt không đổi sắc tươi cười. \"Đương nhiên đương nhiên, lời của Võ... Tần công tử nói ta đương nhiên phải làm theo. Mấy vị công tử lên lầu chờ chốc lát, còn viên châu này, ta lập tức đem tới cho Yên Nhi.\" \"Vậy thì tốt. Lưu huynh, chúng ta lên thôi.\" Tần Hạo quạt chiết phiến mỉm cười nói với Lưu Lê, lộ ra hai chiếc răng nay sáng bóng đẹp đẽ, tựa như không có vừa ra lệnh cho lão bản. Ở trước mặt Lưu Lê hắn luôn bày ra biểu hiện tự nhiên thân thiết. Lưu Lê gật đầu đi theo phía sau Tần Hạo vào gian phòng bên tay phải ở lầu hai. Gian phòng rất lớn, đủ chỗ cho mọi người vừa ăn uống vừa xem Trọng Yên Nhi múa. Ngay khi nàng và Tần Hạo vào phòng lập tức liền có nha hoàn mang rượu và đồ ăn lên. Lưu Lê quả thực rất đói, nàng không ngừng xoa bụng của mình vừa nhìn lên mấy món ăn trên bàn, nói: \"Tần huynh, ngươi không phải là muốn ngồi ngây người ở chỗ này mà đợi Yên Nhi gì đó chứ, nếu vậy ta sẽ chờ cùng ngươi. Thật sự không ngại đâu, ta sẽ ngồi ngốc cùng Tần huynh.\" \"Lưu huynh đói bụng sao?\" Tần Hạo nghe ra ý Lưu Lê, vừa quạt chiết phiến vừa nở nụ cười, tiếu ý ngày càng sâu. \"Ầy, ta đây vậy không khách khí đâu, ngươi tiếp tục chờ đi, cứ để mặc ta.\" Lưu Lê hướng Tần Hạo vung lên nụ cười thật rộng, nàng là nữ nhân, nàng chỉ cần được ăn thật no mặc thật đẹp rồi là đã có chút thỏa mãn vui vẻ rồi, mà dù sao ăn no thì mới tiếp tục được \"công việc\" kia. Vạn nhất đang thi hành món nghề mà dạ dày cứ càu nhàu kêu thì nàng sao có thể chịu nổi a. \"Ách...Lưu huynh thật là...rất...rất hài hước, haha...\" Tần Hạo phát hiện ngoài từ \"hài hước\" thì chẳng còn từ nào khác để miêu tả Lưu Lê. Rõ ràng trời sinh tuấn mỹ như vậy, có vẻ nhu nhược uyển chuyển gì đó mà nam nhân không thể có, ngay cả mình so sánh đều kém, vậy mà cái tướng ăn này... Nam nhân đứng sau Tần Hạo im lặng nhếch mày nhìn Lưu Lê, hắn cố nhịn xuống biểu cảm trên gương mặt, tỏ ra mình không quan tâm đến bộ dạng tham ăn kia của Lưu Lê. Lưu Lê còn chẳng thèm quan tâm tới những ánh mắt từ chỗ hai tên nam nhân kia phóng tới nàng. Nàng gắp mỗi món một chút, cho vào bát rồi nhét tất cả chúng nó vào miệng mà ăn, nhai nhai ngon lành nuốt vào bụng. Nàng ở thế giới hiện đại là mặc nữ trang, ít nhiều cũng để ý mặt mũi mà giữ lấy hình tượng, thật may sao, giờ đây nàng là \"nam nhân\" rồi, tiêu chuẩn hình tượng đành gác lại một bên đi. Rốt cục ăn cũng no rồi, Lưu Lê vừa xoa bụng vừa cười một nụ cười thỏa mãn. Ngay lúc này có năm nữ tử ôm đàn cổ bước vào trong phòng, hướng về phía Tân Hạo và Lưu Lê lễ phép gật đầu, đi tới hàng ghế ngồi xuống, ngón tay mềm nhỏ nhẹ nhàng gảy dây đàn, tạo ra âm thanh trong trẻo như tiếng nước chảy. Theo tiếng đàn, một nữ tử mặc một thân y phục tử sắc (màu tím) nhẹ nhàng yểu điệu chậm chạm bước đến, gương mặt nàng bị một lớp lụa trắng mỏng che mất, lộ ra đôi mắt linh động như đang chất chứa hàng vạn hàng ngàn tình cảm muốn thổ lộ. Nàng kia hướng nhóm Tần Hạo khom người gật đầu chào, dần dần bắt theo tiếng nhạc êm tai kia mà nhảy múa. Những bước khiêu vũ của nàng thực sự quá hoàn mỹ, Lưu Lê mở to mắt nhìn nữ tử như tiên tử kia đến xuất thần, không có bất kỳ ngôn ngữ nào phát ra, nàng chỉ cảm thấy thế giới xung quanh không hề ầm ĩ nữa, bỗng dưng an tĩnh mà tốt đẹp, thứ duy nhất nàng có thể nhìn thấy chính là nữ tử có đôi mắt tuyệt đẹp kia đang múa, mà thứ duy nhất nàng có thể nghe thấy là vòng hô hấp loạn nhịp không quy luật của chính mình. Cũng có vài phần hâm mộ, ông trời thật không công bằng, cùng là nữ nhân tại sao ta với nàng lại khác biệt đến vậy chứ, ta đâu có thua kém gì? Một lúc lâu sau, cho đến khi nghe thấy âm thanh êm ái của nữ tử Lưu Lê mới từ trong vòng suy nghĩ rối loạn của chính mình hồi phục lại tinh thần. Nàng kia hướng về phía các nàng khom người lần nữa, nói: \"Tiểu nữ Trọng Yên Nhi, ra mắt mấy vị công tử.\" \"Đã từ lâu nghe danh Danh kỹ đầu bảng Ôn Hương lâu Trọng Yên Nhi, hôm nay được thưởng thức tài năng, quả nhiên không tầm thường.\" Tần Hạo khép chiết phiến lại, lộ ra nụ cười ôn nhu lịch sự. \"Công tử quá khen.\" Trọng Yên Nhi cúi người, liếc mắt quét qua nơi Lưu Lê đang ngồi, ánh mắt nàng lúc thấy Lưu Lê lộ ra một tia kinh ngạc nhưng rất nhanh bị giấu mất. Lưu Lê vuốt má nhìn mặt nàng qua lớp lụa trắng mỏng, gương mặt dù ẩn dưới lớp lụa nhưng Lưu Lê vẫn mơ hồ cảm thấy gương mặt dưới tầng lụa kia chắc chắn là tinh sảo đến mê người, xem ra cũng không kém nàng là mấy đâu. Lưu Lê suy nghĩ một chút, ho khan nhẹ vài tiếng, nói: \"Trọng Yên Nhi cô nương, ta rất muốn nói với cô vài lời.\" \"Nga? Không biết công tử muốn nói với tiểu nữ tử điều gì?\" Trọng Yên Nhi ra vẻ hồi hộp tò mò, thực ra ở Ôn Hương lâu này ngày ngày đều có đủ thể loại nam nhân đối nàng thổ lộ tình cảm, đếm không xuể. Hôm nay Lưu Lê nói rằng có điều muốn nói với nàng, Trọng Yên Nhi tự nhiên cho rằng vị công tử này chuẩn bị thổ lộ tình cảm đây. \"Ta muốn nói... Mặt ngươi được che bởi lụa màu trắng, mơ mơ hồ hồ như vậy có tác dụng gì sao? À ta biết rồi, ngươi còn nghĩ ra cả cái loại này... cái loại này gọi là gì nhỉ... À đúng, ta cảm thấy nếu ngươi thực muốn che giấu dung nhan thì nên dùng vải lụa màu tối hơn mới phải, dùng màu trắng làm gì chứ, không phải là cố tình mơ hồ làm người ta tò mò thêm sao?\" Lưu Lê nói một tràng, vừa phát tiết sự ghen tị, nữ tử đương nhiên sẽ biết ghen tị rồi, tiện thể nàng còn muốn đánh giá Trọng Yên Nhi này vài phân nữa, sau này dễ hành sự. Lưu Lê bĩu môi, gắp một đũa thức ăn nhét vào miệng, ánh mắt không kiêng nể đánh giá Trọng Yên Nhi, muốn biết nàng đem Dạ Minh châu cất ở nơi nào. \"Ngươi...!\" Trọng Yên Nhi bị lời của nàng nói vào tai như bị một chậu nước đá bất ngờ tạt qua. Nếu là vài câu khen ngợi tỏ tình gì đó, nàng có thể khéo léo từ chối. Nhưng những lời người kia vừa nói rõ ràng là làm nàng sững sờ, thật sự không nghĩ đến, hiện tại còn chưa tiếp thu được ý tứ, vô thức bật ra tiếng. \"Ta làm sao? À, ta nói rằng có vài câu muốn nói ngươi, cuối cùng lại nói đến một tràng như vậy, Ha, thất lễ thất lễ...\" \"Lưu huynh, ta vẫn chưa hiểu ý ngươi? Cái gì thất lễ?\" Tần Hạo vẻ mặt mờ mịt hỏi, cũng giống như nam nhân đứng phía sau hắn, mấy nữ tử ôm đàn cổ, và cả Trọng Yên Nhi. \"Nga, không có gì đâu, chỉ là ý tứ không tốt lắm. Tần huynh, màn khiêu vũ ta cũng đã xem, thức ăn cũng rất ngon, ta còn có việc phải đi trước. Tần huynh, cảm tạ ngươi, có duyên tái kiến.\" Lưu Lê đứng dậy, nàng nghĩ thừa dịp Trọng Yên Nhi đang ở trong đó cùng Tần Hạo nàng sẽ nhanh chóng lẻn vào phòng đem viên Dạ Minh châu ra. Mặc dù là lần đầu tới Ôn Hương Lâu nhưng lúc nàng theo lão bản lên lầu, nàng thấy bà ta cầm hộp gỗ đi vào gian phòng bên tay trái, có lẽ chính là gian phòng của Trọng Yên Nhi. \"Lưu huynh sớm như vậy đã rời sao?\" Tần Hạo có chút mất mát, hé miệng suy nghĩ một chút, ngẩng đầu hỏi: \"Không biết Lưu huynh ở nơi nào, tại hạ nếu muốn tái kiến Lưu huynh thì phải tới đâu đây?\" \"Về chuyện này... hiện tại ta cũng chưa có địa chỉ chính xác, chúng ta hữu duyên mà gặp, như thế đáng mừng rồi. Để Trọng Yên Nhi cô nương ở chỗ này trò chuyện cùng ngươi đi, cũng không uổng phần quà lễ của ngươi.\" \"Kia... Không bằng như vậy đi, ngọc bài này của ta Lưu huynh cầm giữ lấy, có chuyện gì cấp bách cứ mang ra, sẽ bình an vô sự. Nếu ngày nào đó Lưu huynh muốn gặp ta, cứ cầm lệnh bài này tới Vũ vương phủ là có thể tìm thấy ta.\" Tần Hạo đứng lên lấy từ trong ngực áo một ngọc bài màu trắng đưa cho Lưu Lê, để hai tay trên vai nàng, nói:\" Không biết tại sao nhưng ngay từ lần đầu gặp Lưu huynh ta đã cảm thấy ta với Lưu huynh là người quen cũ. Nếu không phải ngươi có việc gấp gáp phải rời đi ngay, ta thật muốn uống với Lưu huynh đến khi trời sáng.\" \"Yên tâm, sau này nhất định sẽ có cơ hội, còn ngọc bài này ta nhận. Cảm ơn ngươi thật nhiều.\" Lưu Lê hài lòng nhận lấy ngọc bài, cũng không suy nghĩ lời hắn nói, chỉ để ý rằng ngọc này là ngọc tốt, tặng không nàng cớ gì không nhận? Lưu Lê lui về sau mấy bước, hướng Tần Hạo khoát tay, ánh mắt quét qua Trọng Yên Nhi, không nói gì thêm trực tiếp ra khỏi phòng, lại có \"ý tốt\" đóng chặt cửa, thừa dịp không ai trên lầu liền thi triển công phu nghề nghiệp thần không biết quỷ không hay lẻn vào phòng Trọng Yên Nhi. Trọng Yên Nhi",
  "nextChapter": "https://gacsach.top/doc-online/tung-buoc-trom-tam-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tung-buoc-trom-tam-chuong-02"
}