{
  "title": "Hoàng tử lạnh lùng và cô nhóc lanh chanh - Chap 26 -> 30",
  "url": "https://gacsach.top/doc-truc-tuyen/17331/hoang-tu-lanh-lung-va-co-nhoc-lanh-chanh-chap-26-30.html",
  "content": "Chap 26: Là thật hay là mơ Trong khoảnh khắc ấy, không gian đang náo loạn. Nhưng sao nó cảm thấy thời gian và không gian như dừng lại. Nó đang ở đâu??? -DỪNG LẠI!!! Đây là trường học chứ không phải là nơi để đánh nhau. Các người có biết tôi là người giữ trật tự ở đây không? TRÁNH RA. Giọng nói vang lên, là ai? Người giữ trật tự ở đây chỉ có thể là hắn thôi. Đúng vậy, hắn đã tới rồi. Hắn sẽ cứu nó. Thực ra thì hắn đã biết vụ lùm xùm này lúc tụi kia bắt đầu vây lại gây sự rồi vì hắn là hội trưởng nên hắn luôn có người thông báo nguồn tin cần sử lí. Nhưng vì nó, vì những cây nói của nó nên hắn không bận tâm, hắn không muốn dính vào mấy vụ lùm xùm này nữa. -Cậu không ngăn lại sao?- Long hỏi -Mệt rồi! -Nghe nói là vụ này ở căng tin đó! -Ở căng tin sao? Hắn bật dậy, “căng tin? không phải là nơi mà cô ta hay đến sao? Không lẽ nào….” Đứng phắt dậy, chạy thật nhanh đến tới. Và ngay lúc này đây, khi đám đông dần tản ra. Hắn cầu mong, cầu mong người đó không phải là nó. Mọi vật như tối xầm lại. “Là cô ta sao??? Không lí nào, đồ ngốc đáng chết, cô giỏi lắm mà, sao lại để xảy ra như vậy chứ?” hắn đứng chết trân, hình ảnh người con gái đang nằm im dưới đất ngay lúc này đây như vết dao cứa vào tim hắn, sao nhói quá Đám đông tản ra, Mi và Lam như vừa phá được bức tường sắt. Lao vào cạnh nó. -Huhu, Nhi ơi, mày có sao không vậy hả? Nói gì với tao đi chứ!!!- Lam khóc, cố tìm cách để lay nó, làm cho nó mở mắt ra… Mi không nói gì cả, tức giận lắm, nó nhào tới nắm lấy cổ áo bà chị lớp 12 kia mà hét -Chị nghĩ chị là ai? Muốn làm gì thì làm sao? Tôi sẽ cho chị biết, sẽ cho chị nếm đủ những gì mà Nhi đã chịu- rồi Mi đưa tay lên định đánh trả thù cho nó nhưng lại bị Long nhào tới kéo ra. Bây giờ hắn mới tỉnh lại, tiến tới bế xốc nó lên rồi nhìn đám người kia buông ra một câu đầy xác khí -Cuối giờ những người tham gia chuyện này đến gặp tôi. Anh không đến sẽ được cấp phép nghĩ học và gia đình sẽ có người vào tù thay vì tội hành hung người khác và đừng nghĩ rằng tôi không thể, tôi sẽ làm bất cứ thứ gì nếu như tôi muốn! Phán một câu lạnh lùng, lòng đau thắt, hắn đưa nó vào phòng y tế. Và đây là lần thứ 3 nó vào phòng y tế trong 3 ngày liên tiếp, như vậy là quá nhiều rối Sau khi chị y tá băng bó và sức thuốc cho nó xong thì đi ra ngoài, vừa bước ra cổng thì đã bị Lam Mi chặn đầu hỏi tùm lum, chắc là vì hai con bạn lo cho nó quá. -Nó có sao không hả chị? Nó có bị gì không? có ảnh hưởng gì tới sức khỏe không?....... -Không sao, chỉ là bị trầy sức ngoài da thôi, nó nhiều chỗ bị đánh mạnh nên gây bầm. Tụi em nhớ kêu bạn nghỉ ngơi nhé, hình như sức khỏe con bè rất yếu. Sau khi giải thích một hơi dài, chị y tá bỏ đi một mạch trong khi Mi, Lam chưa kịp “ngấm” (chậm tiêu quá sức) Lúc này đối với nó, nó đang cảm nhận từng cơn đau ê ẩm. Nó đang ở đâu? Trước mặt nó đây là một không gian trắng toát. Nó chết rồi sao? Nó chạy, chạy mãi, nhưng sao không thấy ai cả. Sợ hãi quá, cô đơn quá, lạnh lẽo quá, nó gục xuống khóc! -Con đừng khóc Bảo Nhi- một giọng nói trầm ấm vang cọng Giật mình, giọng nói này. Là mẹ, giọng nói của mẹ. -Mẹ ơi, có phải mẹ đó không? mẹ đang ở đâu?- nó tìm kiếm, nó không muốn mất bà Đây rồi, bà đang đứng đây, người mẹ dịu hiền của nó đang đứng đây, nó chạy lại ôm chầm lấy bà, người mẹ yêu dấu của nó. Ấm áp quá, đây là thật hay là mơ? -Con nhớ mẹ lắm!- nó khóc, giọt nước mắt hạnh phúc -Mẹ luôn ở đây, luôn ở bên con, con đừng buồn nữa, hãy nhớ ba mẹ và chị luôn ở bên con. -Mẹ ơi, mẹ đừng đi, đừng đi,……. MẸ!!! Nó giật mình dậy, hóa ra chỉ là mơ thôi, phải rồi, mẹ luôn ở bên nó, không được buồn nữa, không được khóc! -Nhi, mày tỉnh rồi- Lam ôm chầm lấy nó, con nhỏ lại khóc -Tao đâu có sao đâu, mày đừng có khóc nữa, tao có chết đâu mà khóc….. Con bạn ngốc của nó, nhìn thấy cái cảnh nó bị bầm dập như vậy mà cứ nước mắt ngắn dài, còn Mi thì cứ ngồi nhìn hằm hằm vào cái tên Long, cái tên dám cản nó không cho xử ội bà chị kia -Này, tôi biết là cô muốn trả thù cho bạn mình, nhưng tôi là người giữ trật tự mà, nên tôi không có để cho cô làm như vậy được! -Giữ trật tự sao? Anh giữ trật tự cái kiểu gì mà tụi nó kéo tới cả buổi trời rồi anh mới tới? -Ờ….. thì….. -Thì sao? Anh nói đi chứ? Anh có biết là chỉ cần trễ hơn chút nữa thì có án mạng xảy ra rồi không?- Lam ở đâu nhào tới bức xúc, cô nàng cũng phun trào lửa giận -Ơ….. tôi….. “Hic, gì vậy chứ? Sao tự nhiên lại công kích mình như vậy? Mình có làm gì nên tội đâu chứ?.....” -Có định cho người bệnh nghĩ ngơi không vậy? Câu nói của hắn vang lên và Long Duy cũng hiểu nhiệm vụ của mình. Hai cậu mỗi người nhào tới kéo mỗi cô, mặc cho hai cô nàng giận giữ, cấu xé….. Lúc này chỉ còn nó và hắn. Không gian căng thẳng quá, nó phải làm sao đây? Hắn lại cứu nó một lần nữa! nó phải nói gì đây? Sao hắn lại im lặng như vậy? -Lúc nãy……. anh……. cứu tôi sao?- nó ấp úng nói nhỏ xíu -……….. Không nói, hắn vẫn không nói gì, nó chán gét khi hắn cứ như vậy, khó chịu quá… -Này, anh vẫn giận tôi hả?.... Tôi xin lỗi, thật sự xin lỗi mà…… Chỉ vì tôi quá nóng nảy thôi….. nhưng sao lúc đó anh không giải thích chứ….. Anh nói gì đi, sao cứu im vậy, nè, nè, nè, nè, nè……..- nó xổ ra một tràn, ngồi làu bà làu bàu -Đồ ngốc cô im đi! điếc cả tai, không biết cứu cô làm gì để rồi giờ ngồi nghe cô lè nhè….. Chap 27: Âm mưu kế hoạch Nó không để ý đến câu trách móc của hắn. Nó chỉ biết là hắn đã nói chuyện với nó, hắn đã tha thứ cho nó rồi! -Anh tha lỗi cho tôi rồi phải không,….. vui quá- nó bật dậy, quên luôn là mình đang bị đau để rồi hậu quả là ngồi ôm lưng- Ui da, cái lưng đáng thương của tôi…..- la oai oái, cái lưng đáng thương của nó không biết lúc nãy đã chịu bao nhiêu phát “đạn” nữa… -Này! nằm xuống đi, người bị thương mà còn lanh chanh lóc chóc được- nói rồi hắn đỡ nó từ từ nằm xuống. -Anh lo cho tôi đó hả?- mặt nó gian gian nhìn hắn Đỏ mặt, hắn quay đi, hắn đang lo cho nó thật sao? Không thể nào,hắn không thể thích nó được, hắn vẫn đang chờ một người, người đó….không phải LÀ NÓ!! Một ngày nữa lại trôi qua, nó đang cùng với Mi, Lam đứng trước phòng y tế vì mấy tên kia nói là đợi một chút, bọn hắn đi xử lí công việc một tí rồi quay lại về cùng. Tại phòng hội trưởng của trường lúc đó -Các người tới đủ cả chứ?- hắn lạnh lùng lên tiếng -Dạ…. dạ đủ- một tên run run -Được rồi, tất cả những người tham gia chuyện này. Nam: hít đất 300 lần, Nữ: thụt dầu 300 lần MỖI NGÀY, và sau khi làm xong thì phải quét dọn trường cho đến cuối năm. Tôi sẽ cho người đến giám sát. Chỉ cần thiếu một lần: rút-hồ-sơ được chứ. Còn cô- nói rồi hắn chỉ tay về phía bà chị lớp 12 cầm đầu mọi chuyện- rút-hồ-sơ ngay lập tức cho tôi. Hắn vừa dứt câu, bà chị kia đã bù lu bù loa lên, chạy tới nắm tay áo hắn -Phong à, em biết lỗi rồi (em cơ à), bắt em làm gì cũng được, đừng đuổi học em, hức hức Lạnh lùng hất tay bà chị kia ra, hắn để lại một câu -Sao trước lúc làm không nghĩ đến hậu quả. Tôi làm như vậy là nhẹ tay lắm rồi. Cũng cùng lúc đó tại một vị trí khác trong trường -Sao, con nhỏ đó được Phong cứu à?- Thảo Trang hét trong bực tức -Dạ, em xin lỗi chị, tại lúc đầu nó phản kháng dữ lắm, nên mãi lúc sau mới bắt đầu dạy cho nó bài học được thì anh Phong tới -Hừ, có chút chuyện mà cũng làm không xong, mà mày nhớ kêu tụi nó đừng có mà khai tao ra. Không thì đừng trách. Bể hết kế hoạch rồi, bây giờ chỉ còn mong chờ vào kế hoạch còn lại sẽ thành công thôi- cười, một ánh nhìn khinh miệt đầy thù hận Sử lí xong mọi việc, hắn cùng hai tên kia đến trước phòng y tế và cả dám cùng nhau đi về. Hôm nay nó chẳng còn miếng sức lực nào để nhảy nhót nữa, đi còn không nỗi. Mệt thật!! Hôm nay có cái gì đó lạ lạ ý nhỉ? Lúc nãy Mi còn điên tiếc cấu xé tên Long vì tức giận mà! Sao bây giờ lại cười nói vui vẻ như vậy chứ? Đã xảy ra chuyện gì? -Này, có chuyện gì vui vậy? Kể tôi nghe với Nó chen vào giữa Mi và Long (kì đà cản mũi) mặt ngơ ngơ ngáo ngáo “Sao hồi nãy cười tươi lắm mà, bây giờ lại không nói gì? Hai người này mờ ám thật” -Hai người có gì giấu tôi hả?- nó lườm lườm Mi, mặt làm ra vẻ nhìn thấu tâm can người khác mà thiệt ra hổng biết gì hết -Làm gì có……- Mi chối, mặt đỏ ửng, rồi cô nàng lại đổi chủ đề cái rụp- À, kể từ thứ 5 là tụi mình sẽ bắt đầu có tiết học ngoại khóa buổi chiều đó! -Sao? Học cái gì mà buổi chiều nữa- vùng vằng -Học thể dục!! -Thể dục hả? Sướng vậy- mắt nó sáng rỡ, cười tươi rói làm ra vẻ khoái chí. Nó khoái vì thành tích môn thể dục của nó chưa có ai vượt qua được lúc học ở trường cũ. Môn thể dục là môn mà nó yêu nhất í (sao lại thích môn thể dục chứ) Cả đám đi mà cứ cười nói vui vẻ, hắn cũng vậy, hôm nay hắn biết cười, biết nói đùa để trêu nó. Nhưng nó không giận, nó vui, nị cười của hắn thật sự rất đẹp và….. rất hiếm. Khoảnh khắc nhìn thấy hắn cười, tự dưng tim nó đập rộn ràng, nó thích nụ cười của hắn. Có lẽ nhìn thấy mẹ chỉ là mơ, nhưng nụ cười ngay lúc này đây của hắn là thật….. Phải chi hắn cứ cười như vậy nhỉ! Đi gần ra đến cổng thì con bé Nguyệt Mỹ từ đâu chạy theo ý ới -Chị Bảo Nhi…… Chị Bảo Nhi……. Nghe thấy tiếng ai thất thanh gọi mình nó liền quay lại -Nguyệt Mỹ?? Em làm gì mà chạy như ma đuổi vậy?? Lại có ai đuổi đánh em hả? -Dạ không! Em nghe nói lúc sáng chị bị bọn người kia đánh phải không? Em xin lỗi chị, vì em mà chị mới bị như vậy….. huhuhu- con bé xổ một tràng rồi khóc òa -Nè, nè…. đừng khóc mà, đâu phải lỗi tại em đâu, đâu với chị cũng đâu có bị gì đâu, nhìn nè- nó cố gắng quơ tay quơ chân cho con bé yên tâm, mặc dù trong người thì đang đau ê ẩm -Ai vậy Nhi?- Lam nhìn con bé cứ như là người ngoài hành tinh rớt xuống vậy. Không biết từ đâu chạy tới rồi nói gì gì đó rồi đứng khóc ngon ơ. -À, đây là con bé hôm qua tao cứu, tên là Nguyệt Mỹ “Nguyệt Mỹ sao? Cái tên này mình nghe ở đâu rồi thì phải? Nhưng nhìn con bé này khả nghi lắm, không biết…….”- hắn nhìn con bé nhíu mày, có lẽ hắn đã nhìn thấy được điều gì đó đằng sau những hành động của con bé -Em chào anh- con bé mới khóc xong bay giờ thì cười tươi ơi là tươi Hắn nhìn con bé chẳng nói gì cả, chỉ khẽ gật đầu một cái. Và nó quyết định sẽ cho con bé đi cùng một đoạn…… mà thôi, hộ tống về đến nhà luôn!!! Nhưng hắn lại bị làm sao ấy nhỉ? Từ lúc gặp con bé Nguyệt Mỹ hắn chẳng nói chẳng rằng gì hết, cũng chẳng cười, nhìn còn có vẻ khó chịu nữa chứ. Lạ thật! Đến nhà Nguyệt Mỹ, nhà của con bé cũng không to lớn gì. Gia đình sống nhờ vào kinh doanh cửa hàng nhỏ và cho người khác thuê một phần căn nhà. Có lẽ con bé vào trường này cũng nhờ học bỗng như nó. Chào tạm biệt con bé, nó lại leo lên xe cùng bọn hắn đi về, chợt! “Ọt ọt ọt….” bụng nó kêu réo. Nó quay qua nhìn hắn với đôi mắt long lanh đầy hi vọng -Bây giờ mình đi ăn đi nha!!! Nhìn mặt nó hắn lại cười gian (cái con người gì mà suốt ngày toàn nghĩ tới mấy chuyện gian xảo không à) -Không, về nhà nấu cơm ăn đi Tan nát, câu nói ngắn gọn của hắn làm nó hụt hẩng kinh khủng. Rõ ràng hắn biết là nó không biết nấu cơm vậy mà còn bắt nó làm. Bây giờ không lẽ lại đi nói ra trước mặt tên Duy và tên Long kia, xấu hổ chết mất. Quay xuống xem hai tên kia đang làm gì. “Trời ạ, anh ông tướng đang cắm đầu vào điện thoại chơi game”. Quay qua quay lại rồi lại nhìn vào cái điện thoại, nó nảy ra ý tưởng, lôi ngay chú dế của mình ra “Tốn tiền quá TT__TT” [Anh biết là tôi không biết nấu cơm mà!!]- send to tên âm binh Rè…..rè…. Điện thoại hắn rung lên. Đọc tin nhắn xong lại nụ cười đó, gian hết sức [Thì cô nấu mòn sường gì đó đi! tôi sẽ giúp cô! OK?]- send to đầu heo “Sao chứ, mình không biết làm món đó mà, lần trước như vậy mà hắn vẫn muốn chọc tức mình sao…… thôi thì… đành nói thật vậy” [Thật ra….. món đó không phải do tôi làm]-send [Biết ngay mà, cô muốn qua mặt tôi sao! Nhưng chỉ tại cô tự chuốc lấy thôi, ráng chịu đi!!]- send [Nè! Anh có phải là con người không vậy? Không có lòng nhân từ gì hết!!!]-send [Ừ, tôi không có lòng nhân từ]-send [Tôi năn nỉ anh đó, giúp tôi đi rồi anh muốn gì cũng được!!!]-send, lần này nó gửi kèm theo bộ mặt cún con quay qua nhìn hắn làm hắn siêu lòng [Thôi được, nhớ giữ lời, tôi sẽ lưu tin nhắn này lại, nếu cô mà không giữ lời thì tôi sẽ đưa cho họ xem]- send Nó mừng rơn, quay qua nhìn hắn, đưa tay lên làm kí hiệu ok. Cuồi cùng thì kết thúc sau một hồi trao đổi, hắn quay dầu xe, còn nó thì ngồi đếm 1……..2………3……. “Trời đất, gửi đến 4 tin, tốn hết 1200 VNĐ của mình rồi, phí thật TT__TT(!__!)” Chap 28: Ăn nhà hàng và câu cá Thấy hắn quay xe, Long thắc mắc -Sao quay lại vậy? -Đi ăn Chiếc xe chạy rồi dừng lại ngay trước một nhà hàng. Từ lúc ở cùng hắn nó toàn được đi ăn nhà hàng. Sướng chết đi được! Nhưng đôi lúc nó cũng thèm mấy món mama nó nấu. Phải sắp xếp thời gian hôm nào về thăm mama thôi. Như thói quen bao lần, không cần ai bảo, nó cầm cái menu chỉ lia lịa. Lần này nó gọi nhiều hơn cả những lần trước, cứ như là muốn bù lại lúc sáng chưa kịp ăn mà đã bị bà chị kia hất đổ vậy. Thức ăn được bày ra đầy bàn, nó cầm đũa và ăn ngấu nghiến. Ai kia thì có lẽ đã quen với cảnh này rồi, nhưng hai tên Long và Duy thì ngồi nhìn nó há hốc mồm, nó ăn mà cứ như là bị bỏ đói mấy chục năm vậy. Không thể tin được! -Chút nữa ai thanh toán vậy?- Long quay qua hỏi nhỏ với Duy, mặt sợ sệt (!_!) -Không biết, mày thử hỏi…….. -Hai đứa bây trả-chưa kịp để Duy lên tiếng, hắn đã chen vào cho biết kết quả và cười đểu một cái Duy, Long nghe hắn nói dứt câu thì đơ người, câu nói của hắn cứ như quả tạ 1000kg thả lên đầu hai tên đó vậy Sau một lúc “ngồi” như trời trồng, cả hai quyết định….. nhào vô ăn cho thỏa, dành ăn với nó. Cả hai cậu đều có chung ý nghĩ “Mình đã thanh toán thì phải ăn cho đáng chứ”. Và cứ thế gắp gắp Nó cũng đâu có vừa, dám dành ăn với nó sao, nó cũng gắp hết sức. Những người xung quanh nhìn 3 đứa với ánh mắt sợ hãi, không sợ hãi sao được khi mà cả ba người cứ ăn lia lịa. Lâu lâu còn nghe một đứa la lên “trả cái đó cho tôi!!!”. Nó cứ gắp, gắp nhiệt tình. Đang gắp thì bị hắn chặn đũa -Đừng ăn món đó!! -Why???- nó nhìn hắn trăn trối -Muốn dị ứng thì ăn -Ờ, vậy thôi Hai tên kia cứ ăn, ăn cho đúng nghĩa “đáng đồng tiền”, ăn đến độ bụng no căng không đụng đũa được nữa. Ấy vậy mà nó vẫn ăn tỉnh bơ như không. Duy, Long trơn tròn mắt, nhìn cái con người không có xu hướng dừng ăn kia mà đau lòng. Cuối cùng thì nó cũng dừng. Hí hửng khoái chí vì được ăn đã đời, thật ra lúc hai tên kia dừng là nó đã no rồi, nhưng vì hai tên đáng gét dám dành ăn với nó nên nó mới ăn nhiều thật nhiều cho bỏ gét, ăn xong bữa mà nó tưởng chừng như là no tới mai luôn. Hóa đơn đưa ra, nó ăn nhiều đến độ mà tiền mặt của hai tên kia gộp lại cũng không đủ trả, mà cà thẻ thì không chia đôi được và thế là hai tên quyết định…….. oẳn tù tì -1……2……3 ra cái gì?.....ra cái này!! -Kakaka, mày thua rồi! Thanh toán đi con- Long cười mãn nguyện đầy đắc thắng. Cảm thấy sao mà thông minh quá, ra đúng “cái bao” chụp “cái búa” của Duy. Duy ngậm ngủi rút thẻ -Con nhỏ này ăn kinh thật, cháy hết cả cái thẻ của tao, hic hic- Duy đau khổ nhìn Long Về đến nhà -Này! Cô đi làm việc nhà đi- Duy hậm hực -Anh muốn chết hả? Gan to nhỉ?- nó trơn mắt, tay lăm le nắm đấm. “Nhìn mặt con nhỏ này sợ thật, cứ như là quỉ hiện hình vậy” -Tôi nói đùa ý, hì hì Bây giờ là buổi trưa, mà nó thì lại không biết làm cái gì cả. Nếu học thì cũng không thể đốt hết được số thời gian rãnh rỗi được. Phải làm gì đây nhỉ? -A! Biết rồi………… Phong ơi, Phong à- nó chạy đến chỗ bọn hắn đang ngồi xem Tivi, miệng không ngừng kêu tên hắn -Ma nhập cô hả? Đừng có kêu tên tôi như vậy, nổi hết da gà!!! -Biết rồi, tí nữa đi câu cá đi, dù gì thì cũng không có chuyện gì làm -Ai nói không có, rãnh thì lau nhà, quét nhà đi -Tôi mới hết bệnh…….í lộn, mới hết bị thương mà sao làm được. Đi câu cá đi…..đi mà…..đi mà…..- nó nắm tay áo hắn lay liên tục -Ya, chóng mặt quá……Ừ thì đi- Cuối cùng hắn vẫn phải chịu thua cái sự cứng đầu của nó -Yeah! Vậy tôi rủ thêm Mi và Lam nữa nhé! -Tùy cô Sau khi thông báo cho Mi, Lam xong. Nó cùng hắn, Duy, Long lên xe đến đón Mi, Lam đi cùng Đợi hắn cất xe xong, tụi nó đi vào trong mua dụng cụ, vì đây là lần đầu đi câu nó tụi nó có dụng cụ đâu. Khỏi nói thì cũng biết nó phấn khích cỡ nào. Nhưng nói tới câu cá thì nó lại nhớ tới Quân, lần trước nó định câu cá cùng Quân mà lại bị dị ứng, nhưng mà Quân bỗng biến đâu mất, điện thoại thì cũng không liên lác được. Lạ thật! Nó cảm thấy lo lo. Tiếng gọi của Mi làm nó trở về hiện tại, nhanh chóng quên đi Quân. Cả đám tìm một chỗ mát dưới cây cổ thụ to rồi dọn đồ nghề ra trong sự hậm hực của nó. Sáu người mà mua 3 cái cần câu vì tên Long phân theo cặp nhưng nó không chịu, dứt quyết đòi mua riêng một cái cần khác chỉ vì tên Long sắp xếp Duy-Lam, Mi-Long, và tức nhiên là hắn cùng với nó. Nó lấy cần câu ra và chộp ngay con trùng để gắn vào móc câu. Nhưng……. nhìn nó nằm nhoi nhoi cứ ghê thế nào ấy! Không dám động vào thì sao mà gắn được chứ. Rồi nó quyết định tìm sự giúp đỡ từ cái tên ngồi gần nó nhất (là hắn) -Nè! Anh Phong đẹp trai- giọng nó nhão nhẹt, mắt long lanh. -Có gì thì nói, tôi nói cô đừng có kêu tên tôi như vậy, nhột chết đi được. -Anh bắt cái “thứ” nhoi nhoi đó gắn vào móc câu dùm tôi đi!! -Cô thích câu một mình mà, vậy thì tự gắn đi -Nè! Anh mà không gắn dùm tôi là tôi phá cho cá chạy hết là anh khỏi câu luôn á (đúng là ăn không được thì phá cho hôi mà!!!) Hắn cũng phải chịu thua nó, giật lấy cái cần câu, chộp con trùng lia lia vào người nó (chọc tức) rồi mới chịu gắn vào móc câu. Hắn vừa gắn xong thì nó hí hửng quăng dây câu…….. Chap 29: Đau đớn 5’ sau -Haizz…… hồ này có cá không vậy? Ngồi cả tiếng đồng hồ mà chẳng thấy con nào -Cô im dùm tôi một chút đi, mới ngồi có 5’ mà đã than rồi. Chợt -Aaaaa….. Cắn câu rồi- tiếng Mi la hét ỏm tỏi Trời đất!! Gì vậy chứ? tên Long đang cầm tay Mi cùng nhau giật cần câu sao? Có điều gì đó bí ẩn ở đây!!! (Ngây thơ quá độ) Và sau khi nhìn thấy cảnh tượng đó, nón ngồi mà chẳng thèm để ý xem có con cá nào cắn câu không. Hai con mắt của nó cứ dán vào cặp đôi Mi-Long kia. Lúc thì cười nói vui vẻ, lúc thì tên Long lại nắm tay Mi. Mờ ám thật!!! (người ta đang yêu đó bà!!!) -Cá cắn câu kìa đồ ngốc- hắn hất mặt về nơi ngước đang rung động Vừa nhìn thấy, nó đã nhảy tưng lên, chụp ngay cần câu, giật mạnh thật mạnh, trong đầu không ngừng vang lên “tao phải bắt được mày, tao phải bắt được mày….” và kết quả là ……. Tèn tén ten: con cá chưa kịp ngậm vào cần câu, chỉ mới nhấm nháp thôi đã bị nó giật phát nên con cá bỏ chạy mất tiêu. Ngồi làu bàu, tức tối, thầm **** rủa con cá dám “lừa tình” nó, làm nó mừng hụt. -Aaaaaa……- Lại tiếng la ó, lần này là của Lam Lam ngồi vỗ tay bôm bốp, cổ vũ cho tên Duy có tinh thần kéo phăng “bé cá” tội nghiệp ra khỏi “ngôi nhà nước thân yêu” và bị “dính chưởng”, con cá nằm trên mặt nước nhảy đành đạch…. Chưa kịp vui mừng hết thì đến lượt hắn được dính câu. Trời đất!!! Con cá mà hắn câu được là con cá mà từ trước đến giờ nó từng thấy và nó kết luận rằng đó là con “cá cái”. Vì “mê” nhan sắc của hắn “bỏ nhà” đi nên mới bị cắn câu. “Ax, tức thật, sao ai cũng được mà mình không được chứ. Toàn là mấy con cá hám trai, thấy trai đẹp là cắn liền,…….. mấy con cá ngu ngốccccc” -Haizzzz…..- ngồi cả buổi trời mà chẳng được con nào, nó thở dài rồi tựa mình vào thân cây……. ngủ luôn “Đúng là đồ ngốc! Không biết câu mà cũng đòi câu!!!”- hắn nhìn nó khẽ lắc đầu rồi mỉm cười Đến khi gần tối tụi nó mới kết thúc buổi câu cá và kết quả là: Long-Mi 3 con, Duy-Lam 2 con, và hắn……6 “cô” cá. Nó cho rằng tất cả những con cá hắn câu được đều là “cá cái” và thầm trách mấy con “cá đực có mắt không tròng” người đẹp ngồi như vậy mà không chịu cắn (~_~!). Phần thưởng của nó đem về là….. mấy con trùng Cả buổi ngồi câu mà nó chỉ toàn ngủ. Đến độ mua 6 con trùng thì con 5 con, còn một con thì vẫn còn nằm chỏng trơ trên móc câu -Bây giờ tụi mình đi nướng cá ăn đi- Lam để nghị Chợt, hắn cười gian xảo rồi cất tiếng -Ok! Phần ăn người đó ăn Sao chứ!! Hóa nói vậy thì hóa ra là nó phải nhịn sao? Bởi nó có “lừa” được con cá nào đâu. Không lẽ trong lúc mọi người nướng cá thì nó…… nướng mấy con trùng, hic hic. Nó chẳng thèm nói gì, chợt thấy lòng buồn hiu -Thôi, đi ăn đi, mấy con cá này tính sau. OK!- Mi nhìn thấy biểu hiện trên gương mặt con bạn của mình nên giúp nó. Đúng là chỉ có bạn tốt mới hiểu nhau như vậy thôi! Nghe con bạn mình nói xong, nó mừng uýnh lên chạy tới hôn chụt một cái vào má con bạn -Tao iu mày quá Mi ơi!! -Mọi người đồng ý không?- Thấy 3 tên kia chẳng nói gì, Mi lấy làm lạ -Đi với cô ta á hả? Ai…..ai thanh toán- tên Long ấp úng hỏi nhỏ (con trai gì mà keo quá trời ~_~) -Hôm nay tôi đãi mọi người, được chứ?- Mi nói luôn mà không cần suy nghĩ Và quyết định cuối cùng là cả đám kéo nhau đi ăn. Ba đứa tụi nó nắm tay nhau dung dăng dung dẻ đi trước, để 3 tên kia đi cùng nhau. Đang đi thì hắn quay qua hai tên kia (cực)thắc mắc -Trước kia tao thấy 2 đứa tụi bây sài tiền như nước mà, sao bây giờ tính toán từng chút vậy chứ?- hắn hỏi, mặt nhạo báng, cười gian gian,….. -Ừ, thật ra tao với thằng Duy bị ông bà già cấm không cho về Việt Nam bắt học ở bên đó. Mà tụi tao không chịu, làm dữ đòi về cho bằng được. Không hiểu mấy ông bà bàn nhau ra sao mà đưa ra cái quyết định là: “Hai đứa được quyền đi nếu như tự kiếm được tiền…..”.Nghe câu đó tụi tao ức chế quá nên đi luôn, chứng tỏ cho ổng bả thấy tụi tao có thể tự lập- Long nói mà mặt đau khổ -Thì ra là vậy, vậy mấy cưng có việc làm chưa? Vào làm cho anh…..anh trả lương-hắn nói mà mặt nhan hiểm vô độ -Làm gì trong đó? -Dọn vệ sinh!!! -Mày muốn chết hả thằng kia- Long, Duy nhào tới kẹp cổ hắn -Ế ế, tao giỡn, đừng nóng chớ!!- hắn vội giãn hòa, bởi một tên còn đấu lại, chứ hai tên “võ công thâm hậu” thì hắn chỉ có phân thân ra thôi!! Ba đứa tụi nó đi mà không thấy ba tên kia đâu nên quay lại thì thấy cái cảnh ôm đầu ôm cổ rồi cười ha hả. Ngỡ ngàng đến bàng hoàng, tên Phong giỡn với 2 tên kia sao!!! Hành động cứ như người……. cõi trên rớt xuống vậy. Nó chạy đến quơ quơ tay trước mặt hắn, để xem hắn có bị ….. nhập không thì bị hắn khó chịu hất tay nó ra. Chẳng nói chẳng rằng đi luôn một mạch Đến nhà hàng và việc làm quen thuộc đầu tiên là gọi món, nhưng lần này nó nhường cho Mi. Chắc tại vì trưa nó ăn nhiều quá, nên bây giờ cái bao tử nó giảm công suất rồi, ăn ít lại một tí nhưng cũng đủ chết người. Bữa ăn kết thúc cũng là lúc Mi rút cái thẻ của mình ra (toàn sài thẻ). Nhưng tên Long là con trai thì con sao có thể để cho con gài “động tay” được chứ, mà đứa con gái ấy lại là Mi. Thế rồi làm ngay một hành động ga lăng, Long kêu Mi cất thẻ vào rồi lôi ngay cái thẻ của mình ra Mặc dù đau lòng khi nhìn “đứa con yêu” của mình bị rút một khoảng “bự” nhưng bù lại thì anh anh ghi được điểm trong mắt nàng, kể ra thì cũng đáng nhỉ!! Đưa Mi, Lam về nhà, điểm dừng cuối cùng của nó là chiếc giường thân yêu. Sau khi tắm rửa sạch sẽ thơm tho, nó nằm nghĩ về những chuyện gần đây. Đi cùng với hắn nó toàn gặp rắc rối, vào học mới hơn một tháng mà nó đã thăm phòng y tế liên tục. Trăn trở trằn trọc, rồi nó quyết định sẽ đành phải bỏ 30’ ngàn vàng của mình để dậy sớm bắt xe bus đến trường. 6h15 Am Như dự dịnh nó dậy sớm rồi thay đồ đến trường. Trước khi đi nó không quên dán mảnh giấy trên tủ lạnh vì nó biết rằng hắn luôn tìm nước uống vào mỗi buổi sáng [Tôi sẽ bắt xe bus đến trường, nếu anh dậy thì cứ đi, đừng tìm tôi, kí tên: Bào Nhi cute, lovely……] Để lại lời nhắn xong, nó thong thả đi trên đường, hít thở không khí của một ngày mới, thật trong lành. Hôm nay nó cảm thấy khoan khoái đến lạ, có lẽ vì nó đã thoát được hắn. Nhưng thoải mái chưa được bao lâu thì một con đau ập đến, nó bị sao thế này? Đau quá, nhỏi kinh khủng, đau gấp đôi lần trước, nó dựa người vào tường, tay chặn lấy ngực, đau quá, khó thở nữa. Khung cảnh xung quanh mờ dần rồi một màu đen bao trùm. Chap 30: Xe bus Nó tỉnh dậy trong tình trạng đầu đau như búa bổ, mùi ete tanh nồng sộc vào mũi, nó đang ở đâu? À! chắc là ở bệnh viện Thấy nó tĩnh lại, một vị bác sĩ cỡ ngoài 40 đeo kính đi đến trước mặt nó -Cháu tỉnh rồi à? -Sao cháu lại ở đây vậy bác sĩ? -Người đi đường thấy cháu bị ngất nên đưa cháu vào đây!! Thì ra là vậy! Nhưng nó bị bệnh gì vậy chứ? Gần đây nó cứ cảm thấy nhói ở lồng ngực, cứ nghĩ là do chạy nhiều nên mới bị như vậy. Nó quay qua chưa kịp mở miệng thì vị bác sĩ hỏi nó -Cháu có người thân không? Khoan đã! Nó coi phim nhiều rồi, những người bác sĩ chỉ chịu nói bệnh tình của bệnh nhân cho người nhà biết thôi, còn bệnh nhân thì không cho biết. Không được! Nó muốn biết rốt cuộc là nó đang bị gì -Không ạ! Nghe câu trả lời của nó, người bác sĩ nhìn nó ái ngại, chẳng nói gì cả, điều đó càng làm cho nó thêm tò mò muốn biết về bệnh tình của mình. Nó nhìn ông bác sĩ cầu xin. -Bác sĩ, cháu bị bệnh gì vậy? Ông hãy nói cho cháu biết đi!! Vị bác sĩ có vẻ lưỡng lự, nhưng trước sau gì thì nó cũng phải biết thôi, rồi ông rút ra một cái hồ sơ bệnh án và đưa cho nó -Cháu bị bệnh tim, đến giai đoạn 2 rồi. Nhưng thường giai đoạn 2 thì rất ít ai đau đến độ ngất xỉu, bệnh của cháu có khả năng phát triển nhanh. Cháu cần phải ở lại đây điều trị. Nếu không điều trị thì mức độ nguy hiểm sẽ càng tăng và khó có thể cứu được. Tai nó như ù đặc đi, không còn nghe thấy gì nữa, rồi nó sẽ chết sao? Không, bác sĩ nói rằng nó vẫn có thể sống nếu như điều trị mà! Nhưng chi phí thì sao chứ? Để điều trị thì sẽ tốn một khoản lớn, nó làm gì có tiền mà trả chứ! mà bệnh chắc chắn là sẽ không dứt hoàn toàn được, rồi sẽ tái diễn thôi! Nó không thể để cho ba mẹ nuôi của nó chi trả được, nó còn nợ họ quá nhiều!! Nhìn vào tập hồ sơ bệnh án, sao người ta lại biết nó tên Bào Nhi nhỉ? À, phải rồi, chắc là nhìn vào bảng tên trên áo nó. Ngồi lật tập hồ sơ ra từng trang, xem trong vô thức, nó cũng không biết là mình đang làm gì nữa Nó trốn khỏi bệnh viện, bước đi như người vô hồn. Tại sao ông trời lại đối xử với nó như vậy? Tại sao lại bất công với nó như vậy chứ? Ông đã cướp đi gia đình nó rồi, bây giờ ông còn muốn cướp đi sinh mạng của nó nữa sao? Nước mắt trực trào. Có lẽ, nó sẽ không điều trị, nó sẽ không nói với ai hết. Nếu như chết đi thì nó sẽ được gặp lại ba, mẹ và cả chị nó nữa. Như vậy không phải sẽ tốt hơn sao! Chắc giờ này hắn cũng về nhà rồi, lại một ngày nữa nó nghĩ học. Đưa tay lau đi vệt nước mắt, cố gắng làm mặt tươi tỉnh, nó đi vào nhà. Vừa thấy nó mở cửa bước vào, hắn đã xồng xộc tiến tới -Sáng nay cô đi đâu vậy?- giọng nói có pha chút tức giận -À…. Chỉ là sáng nay….À.. xe bus đông quá nên tôi đi muộn, bị bác bảo vệ đuổi ra ngoài -Vậy sao không về nhà? -À….. tại…… tại tôi chán quá nên đi lòng vòng ý mà- nó nói mà cúi gằm mặt để tránh ánh mắt của hắn -Điện thoại cô đâu? Tôi gọi sao không bắt máy? -Hết pin nên tôi để ở nhà sạc pin rồi. Thôi, tôi mệt rồi, tôi muốn đi ngủ. Nó lẩn tránh rồi bỏ lên phòng. Hắn nhìn theo, cảm thấy có gì đó rất lạ, nhìn sắc mặt nó nhợt nhạt quá, phải chăng nó đang giấu hắn chuyện gì? Nhưng thôi, nó về là hắn cảm thấy nhẹ nhõm rồi. Lên phòng, chợt nó nhớ tới lời Mi nói, ngày mai sẽ có tiết thể dục ngoại khóa, mai là thứ 5, đúng rồi. Nghĩ rồi nó lục tung tủ đồ, lấy được bộ thể dục nó ủi cho thẳng rồi cất sẵn, mai sẽ đem bỏ vào tủ trường cho tiện thay. Tít…..tít…..tít Tiếng chuông báo thức lại réo in ỏi, hôm nay sao mà nhức đầu quá. Nhưng nó vẫn giữ cái quyết định của mình, vẫn sẽ đi học bằng xe bus. Đứng trước gương, nhìn mặt nó xuống sắc quá. Chắc là vì biết mình bị bệnh cho nên nó mới mất tinh thần như vậy. “Không được, nếu như mình không sống được bao lâu nữa thì mình phải sống cho đáng quãng đời còn lại, phải vui lên!!” Tự động viên mình lấy tinh thần rồi nó lại tiếp tục lên đường. Không thấy động tĩnh gì, chắc là bọn hắn vẫn còn ngủ, hôm nay nó không để lại giấy nữa vì nó nghĩ là hắn biết rồi. Ra đến trạm xe bus, nó nhìn vào cái bảng xem tuyến xe của mình rồi ngồi đợi. Khi rồi! Chiếc xe mang số 13 (số “hên”) chạy tới, nó vội nhảy lên xe Sáng sớm nên xe cũng không đông khách, chỉ có lất phất vài người, hầu như ai lên xe vào giờ này cũng ngồi ngủ thì phải. Chọn một cái ghế trống ngay cạnh cửa sổ rồi ngồi xuống. Nó rút cái điện thoại ra, gắn tai nghe vào rồi nghe nhạc, vừa nghe vừa nhìn ra ngoài cửa sổ Một lúc sau, có một người thanh niên bước lên và ngồi cạnh nó. Nó cũng không để ý gì, chỉ ngồi ngắm cảnh. Lạ thật! Sao cứ mỗi lần xe xốc lên một cái thì tên đó lại ép sát nó hơn, khó chịu, nó nghĩ lại là mấy tên dê xồm, nó quay qua định kêu tên kia dịch ra một chút thì….. Gì vậy chứ? Tên đó đang kề con dao vào hông nó, sợ quá! Chưa kịp định hình nên làm gì thì tên đó nói thầm vào tai nó -Đến trạm kế tiếp thì xuống xe, không thì đừng trách “Ax, cái xe số 13, đúng là xui mà, phải làm gì đây chứ???” Nó chưa biết phải nên làm gì thì đã đến trạm kế tiếp và theo lời tên đó, nó phải bước xuống xe. Nó đi trước và tên đó đi sau kề con dao ép chặt vào người nó. Nó không dám nói gì cả. Cùng lúc đó, có ba người khác đang nhìn theo “ Cô ta đi đâu vậy chứ? Chưa đến nơi mà? Sao tên đó……… DAO!!” ánh sáng khẽ lóe lên từ con dao sáng bóng Thật đúng khi hắn quyết định lôi theo hai thằng bạn lên xe bus cùng nó. Cả ba đều đội mũ xụp xuống nên lúc nó lên cứ tưởng là người ta đang ngủ nên cũng không để ý. Lúc đầu thì Duy Long cứ làu bàu, nhưng thấy cảnh đó, không ai bào ai, cả ba bước xuống theo. Tên đó đẩy nó đi đến một con hẻm, không biết là đi đâu. Nó sợ quá không biết nên làm gì nữa, nó sợ nếu bây giờ nó đánh tên này thì con dao sẽ cắm vào người nó mà né không kịp mất!",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/17332/hoang-tu-lanh-lung-va-co-nhoc-lanh-chanh-chap-31-35.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/17330/hoang-tu-lanh-lung-va-co-nhoc-lanh-chanh-chap-21-25.html"
}