{
  "title": "Hoàng tử lạnh lùng và cô nhóc lanh chanh - Chap 06 -> 10",
  "url": "https://gacsach.top/doc-truc-tuyen/17327/hoang-tu-lanh-lung-va-co-nhoc-lanh-chanh-chap-06-10.html",
  "content": "Chap 6: Giờ giải lao, cái giờ mà nó mong muốn nhất đã đến, nó có thể giải tỏa mọi thứ, ăn cũng có thể khiến nó vui. Vừa dẹp dồ và đứng lên thì -Mua đồ cho tôi ăn- câu nói của hắn làm nó hết muốn ăn nữa -Anh vừa nói gì? -Tôi nói là cô xuống mua đồ ăn và đem lên đây cho tôi trong vòng 5\", không được chậm trễ -SAO???? Anh biết đây là lầu mấy không? lầu 3 đó, chạy từ dưới lên đây ít ra cũng phải 10\" chưa kể thời gian chen chân vào mua nữa, anh có phải là con người không hả, ác vừa vừa thôi chứ -4\"30s -Ax Không thể làm gì khác cắm đầu chạy xuống căn tin, sau một hồi chen lấn, xô đẩy, vật lộn...... nó đã mua được thức ăn và mua thêm chai nước đề phòng hắn bắt nó chạy thêm lần nữa. Mua xong nó chạy lên đưa cho hắn và hoàn thành sớm 2s (quá giỏi). Nó tự nể phục mình, có lẽ chạy là khả năng trời phú cho nó. -Chạy nhanh nhỉ- hắn cười đểu -Ăn cho chết anh đi- nó quăng đồ lên bàn rồi chạy xuống căn tin nơi 2 con bạn đang chờ nó. -Ê mày, anh Phong ăn đồ của con Bảo Nhi mua kìa- tiếng xì xầm của mấy con nhỏ ngồi bàn đầu -Ừ ha, lạ thiệt, hồi trước tới giờ ảnh có ăn đồ của ai mua cho đâu, toàn là quăng vô hộc bàn hoặc là không lấy thôi à Tụi nó xì xầm với nhau mà đâu biết Thảo Trang- tụi cầm đầu bọn FC của Phong- đã nghe và đang xôi máu --------------- PROFILE Tên: Vương Thảo Trang Hotgirl Con của tập đoàn sản xuất điện thoại lớn nhất nước. Yêu Phong như bao ai khác nhưng cũng không được đáp lại. --------------- Trong căn tin -Mày chạy đi đâu mà hớt ha hớt hải vậy?- Thấy nó hai con bạn nhào tới -À.... tao.... nhớ ra..... là.... tao.... để..... quên đồ.... nên.... chạy đi lấy- Nó vừa nói vừa thở -Ờ, quên đồ thì để lấy sau cũng được, chạy đi cho mệt, thôi ăn đi- Lam quan tâm nó -Ê mày, tao có cảm giác là anh Phong thích tao á- Lam đang ăn thì lên tiếng -Gì chứ? mày mơ hả, cảm giác mày sai rồi, ảnh thích tao thì có- Mi phản bác kịch liệt -Sao mày biết là ảnh thích mày? -Thì tại tối qua ảnh gọi cho tao mà không gọi cho mày -Tại ảnh tiện tay nên bấm thôi!!! -Được thôi, vậy thì để coi ảnh thích ai -Được, từ nay tao mới mày sẽ trở thành tình địch, không bạn bè gì nữa Rồi hai đứa quay mặt về hai hướng, nó ngồi ngơ ngác, miệng há to. \"Muốn phát điên với hai con này\" -Tụi bây bạn bè cái kiểu gì vậy hả? vì cái tên âm binh đó mà tụi bây vứt bỏ cái tình bạn bấy lâu nay như vậy á hả????? -Nó không còn là bạn tao nữa- Hai đứa đồng thanh \"Ax, điên thật, tụi bây chết với tao\" Nó săn tay áo, nhào vào sử lí hai con bạn thì chuông vào học vang lên -Ax, sao cái chuông cứ cứu mạng tụi bây hoài vậy, đi lên lớp- nó kéo hai con bạn đi Vừa đến cửa lớp, thấy hắn, nó hùng hổ tiến lại định cho hắn một trận cho bỏ gét rồi tới đâu thì tới. Đang đi thì một vật gì đó chìa ra ngàn chân nó làm nó chúi tới trước. Cũng may là nó kịp chống tay lên cái bàn gần đó, không thì \"răng môi lẫn lộn\" rồi Quay người lại tìm cái thứ đáng nguyền rủa đó thì nó thấy Thảo Trang đang nhìn nó với gương mặt khinh khỉnh. -Ôi, mình xin lỗi bạn nha, mình chỉ định duỗi chân ra thôi, mình không thấy bạn đi tới- con nhỏ thay đổi ngay bộ mặt khinh khỉnh sang gương mặt ngây thơ vô (số) tội của nó Nó cũng không vừa \"đốp\" lại, làm cho con nhỏ cứng họng -Ủa, chân bạn á hả, mình cứ tưởng là cái đống bùi nhùi ở đâu lòi ra định quay lại sút cho phát, không ngờ là chân bạn. Thôi, không sao đâu- Nó nói rồi quay đầu bỏ đi -Mày.... mày \"được lắm Bảo Nhi, rồi mày sẽ biết tay tao\" Nó hí hửng về chỗ quên luôn việc đánh hắn để xả xì-trét Từ lúc nãy đến giờ hắn thấy hết mọi chuyện và nhìn nó với gương mặt lạnh tanh và...... bây giờ vẫn nhìn \"Cái tên này, làm gì mà nhìn mình chằm chằm vậy chứ? Bộ mặt mình có dính cái gì hả????\"- vừa nghĩ nó vừa lấy tay sờ mặt \"Đâu có gì đâu!!! Đáng gét, được thôi, anh muốn nhìn chứ gì\"- nó nghĩ ra gì đó và khẽ mỉm cười -Ê tụi bây, có con ếch lần đầu tiên thấy người đẹp (Ọe) nên mở mắt thao láo ra nhìn kìa- nó nói đủ to để hắn có thể nghe được -Đâu đâu? ếch đâu? Tao sợ ếch lắm- Lam nhào tới ôm Mi như thể cô nàng sợ \"quái vật\" ếch \"tấn công\" vậy -Mày làm gì vậy? buông ra coi- Mi miệng thì cứ nói mà tay thì cứ ôm Lam, chứng tỏ cô nàng cũng sợ lắm đây mà Nó nhìn hành động của hai con bạn mà cười ha hả cộng thêm gương mặt đỏ lừ của hắn khi bị nó mỉa làm cho nó cười to hơn -Hahaha.... tao.... giỡn á..... hahaha Hai con nhỏ vừa nghe dứt câu, tức giận liền nhào tới cốc đầu nó làm nó cười méo xệch Hắn thừa cơ hội, nhào tới cốc thêm cho nó một cái -YA, LÀM CÁI TRÒ GÌ VẬY HẢ- nó hét lên -BẢO NHI, em làm cái gì mà hét toáng lên vậy hả? Có biết là đang trong giờ học không Mải phá hai đứa bạn mà nó không để ý là cô đã vô lớp -Thưa cô.....em......em -Không ra thể thống gì cả, ra về em ở lại trục lớp cho tôi -Nhưng.... em...... -Không nhưng nhị gì hết, em ngồi xuống đi Lúc này nó mới để ý, mọi con mắt đổ dồn về nó. \"Ôi, ngượng quá\" Nó đỏ mặt ngượng ngùng ngồi xuống, theo sau đó là những tiếng xì xầm bàn tán, nào là \"ngồi với hotboy rồi gây sự chú ý\", nào là \"to tiếng với hotboy để tạo scandal\"...... Khỏi nói thì cũng biết mặt hắn như thế nào: khinh khỉnh, cười đểu và tỏ ra chiến thắng. Nó đổ giận lên đầu hai con bạn -Tụi bây bạn \"tốt\" quá, cô vô lớp mà không nói cho tao một tiếng- nó nói khẽ -Vô duyên, tại mày lo giỡn mà trách gì tụi tao. Nó cứng họng. \"Tất cả cũng chỉ tại cái tên đáng gét này, trời ơi phải quét lớp nữa\" nó gục mặt xuống bàn. Chap 7: Giờ về Nó đi lấy chổi chuẩn bị cái công việc dọn dẹp thì Mi chạy tới -Mày cần tao giúp không? Vừa nghe Mi nói mắt nó sáng rỡ -Cần cần..... giúp tao đi \"Mình cứ nghĩ là nó sẽ từ chối chứ\"-Mi nghĩ -Ờ..... chết.... tao quên, tao bận chuyện ở nhà, phải về trước, sorry mày nha- Mi đổi giọng 180 độ Nó quay qua Lam với gương mặt tội nghiệp, Lam liền lên tiếng -Tao cũng bận rồi, đi trước nha- vừa dứt lời Lam cũng chạy theo Mi luôn -YA, YAAAA.... hai con bạn đáng nguyền rủa, tao biết tụi bây chỉ nói cho có thôi mà Nó sầu thảm, quét quét, phủi phủi, cặm cụi làm -Tội nghiệp quả nhỉ- hắn đứng dựa lưng vào cửa tay bỏ vào túi Nó vờ như không nghe thấy, tiếp tục phủi phủi, quét quét -Sáng mai tôi muốn cô làm đồ cho tôi ăn Câu nói của hắn làm nó khựng lại, đưa tai ngoáy lỗ tai \" hình như mình ghe nhầm thì phải, mình nghe hắn nói là làm cơm.... LÀM CƠM!!!!!\" -Anh vừa nói gì??????? -Sáng mai tôi muốn cô làm cơm cho tôi ăn -WHAT!!!! Làm cơm???? tôi không biết làm!! -Tôi không cần biết, cô làm sao thì làm -Anh vừa phải thôi chứ, đừng có mà hiếp người quá đ...... ÁÁÁÁ, GIÁN, GIÁNNNNN!!!!- Nó hét lên khi nhìn thấy con gián chạy tới chỗ mình. Nó chạy giật lùi lại, chạy tới đâu con gián theo tới đó -ÁÁÁÁ..... TRÁNH RA..... TRÁNH RA- Nó hét càng ngày càng to nhưng con gián không có xu hướng bỏ cuộc BỐP!!!.... Con gián bị hắn đập bẹp dí và đá phăng đi Nó đứng bất động, kí ức ùa về trong nó ------------ 10 năm về trước Nó đang chơi đùa cùng mấy đứa bạn thì -ÁÁÁÁ.... MẤY CHÚ LÀM GÌ VẬY, THẢ CON RA- nó hét lên khi có mấy người đàn ông bê nó lên -Bịt miệng nó lại đi, người ta phát hiện bây giờ- một tên trong số bọn chúng lên tiếng Nó vùng vẫy, nhưng sức của một đứa con nít sáu tuổi của nó thì không làm được gì cả Nó bị bắt đưa bén một căn nhà hoang. Bọn chúng nhốt nó vào một căn phòng, Gián nhiều lắm, cả chuột nữa, chúng bò khắp nơi bò lên người nó Nó sợ lắm, khóc thét lên và đập cửa -Thả con ra.... huhu... mấy chú thả con ra..... huhuhuhu Mặc cho nó hét, không tên nào thèm đưa nó ra và cứ như vậy, chuột gián bò đầy rẫy ------------- Trở lại với hiện tại Nó vẫn đứng bất động từ nãy đến giờ. Thấy lạ hắn vỗ vai nó -Nè nè, cô bị gì vậy? Nó giật mình hét lên -ÁÁÁÁ -Cô thôi đi được không điếc cả tai- Hắn cằn nhằn -Sợ quá..... sợ quá.....- nó lầm bầm trong vô thức Thấy nó cứ lầm bầm, mồ hôi nhễ nhại trông như sắp khóc, hắn tiến lại ôm lấy nó Nó vẫn run bần bậc, miệng không ngừng lẩm bẩm -Sợ quá.... sợ quá -Không sao đâu, có tôi ở đây, đừng sợ- hắn trấn an nó 1\"......2\"......3\" Lúc này nó mới thoát ra khỏi miền kí ức -Aaaaa, sao anh ôm tôi, cái đồ lợi dụng, lưu manh, đáng gét..... -Sao cô thích hét quá vậy hả???? -Kệ tôi, tôi hỏi sao anh lại ôm tôi?? Hắn đỏ mặt, lảng tránh -Ngày mai nhớ đem đồ ăn cho tôi đó, tôi về đây -Ê, ê!! tôi không biết nấu ăn, ôi không làm (cô nàng quên cái vụ ôm luôn rồi) -Đó là việc của cô, tôi đi đây Nó cứ chạy theo hắn í ới cho đến khi hắn lên xe đi về Ở một góc nào đó có một người rất tức vì phá nó không thành mà con phải chứng kiến cảnh ôm đó nữa và chắc chắn sẽ \"hạ\" nó vào một lần khác Về đến nhà hắn miên man suy nghĩ \"Lúc nãy cô ta lầm bầm gì vậy nhỉ? Rút cuộc cô ta sợ cái gì mà lại run như vậy? Không lẽ cô ta sợ gián đến mức đó sao??? Nhưng sao lúc đó mình lại ôm cô ta chứ???....\" Háng loạt câu hỏi hiện ra trong đầu hắn mà không có câu trả lời Còn nó thì đang tìm cách để ngày mai có đồ ăn cho hắn -Sao bây giờ, mình đâu có biết nấu ăn. Hay là mua cho hắn??? Nhưng tốn tiến lắm, không được..... sao đây... -Nhi à, xuống đây mẹ nó nghe nè!! Nghe tiếng mẹ, nó tứ trong phòng chạy ra -Gì vậy mẹ???? -Ngày mai mẹ làm đồ ăn sáng cho con đem lên trường ăn nha. -Thật hả mẹ!!!!! Mẹ đúng là ân nhân của con, yêu mẹ quá!!!!- Nó nhảy tưng tưng -Gì mà ân nhân- mẹ nó nhíu mày -Dạ không có gì. Con lên phòng đây \"Khỏe quả, vậy là khỏi cần nghĩ nữa\"- nó lên phòng và ngủ luôn ------------------ Sẵn tiện tác giả bật mí cho các bạn nè Sau vụ bắt cóc đó nó đã được học võ để phòng thân, không phải là xuất sắc, chỉ đủ để nó phòng thân thôi vì nó chưa hoàn thành khóa học đã nghĩ rồi. Còn lí do tại sao nó bị bắt cóc và nghĩ học nữa chừng thì các bạn theo dõi sẽ biết Chap 8: Tít...tít...tít Tiếng chuông báo thức quen thuộc mọi ngày lại vang lên, nó bật dậy -Oa, mùi thơm quá Nó sửa soạn thay đồ rồi chạy xuống nhà -Thơm quá, mẹ làm món gì vậy? -Sườn kho, con ăn khử xem vừa ăn không?- mẹ nó đưa cho nó cái muỗng -Ưm, ngon quá à- vừa ăn hết trong miệng nó lại lén lấy thêm -Này, con không được ăn vụng đâu đó! -Sao mẹ biết????- Nó hốt hoảng vì mẹ nó vừa vào trong phòng -Mẹ là mẹ con, chuyện gì mà mẹ không biết Nó cười hì hì , \"A\" rồi chợt nhớ ra gì đó, mặt lo lắng -Mẹ ơi, mẹ làm mấy phần vậy??? -Mẹ làm đủ cho cả nhà thôi, có gì không con -Không có dư hả mẹ. -Ừ Câu nói của mẹ nó làm nó như vỡ vụn \"Đã có thức ăn rồi thì như vậy là không có lương, mà cái này mình phải đem cho hắn, phải nhịn đói ư, huhuhuhu\" mặt nó thểu não -Sao vậy con?- Thấy đứa con gái lần đầu có đồ ăn mà lại buồn xo như vậy nên \"hơi lo\" -Dạ không có gì, thưa mẹ con đi học Nó thất thểu đi đến trường. Bộ dạng nó lúc này không khác gì người vừa bị cướp \"buồn ơi là buồn T.T\" (Chỉ vì không được ăn nên buồn vây á ^^) Thấy Lam ngay cổng, nó chạy đến -Hế lu Lam -Sao hôm nay động trời mà đi học sớm vậy?- thấy nó Lam thoáng giật mình -Động trời mỗi ngày rồi con ạ! Ủa, hôm nay mày đáng son hả? -Ờ, đẹp hông mày? -Đẹp ^^, mà mày cầm hộp gì vậy?- Thấy Lam cầm cái hộp có giấy gói trang trí lấp lánh, nó tò mò -À... hông có gì đâu -Thiệt hông? cho tao coi đi -Ờ..... lên lớp đi mày- Lam ngập ngừng rồi đánh trống lảng Tính nó là vậy, nếu người ta không muốn nói thì thôi, nó cũng không ép. Hai đứa vào lớp được một lúc thì Mi vào, trên tay cầm vật gì đó bé bé, máu tò mò của nó lại nổi lên -Ê Mi, đem theo cái gì vậy? -À, cái này là quà tao tặng cho anh Phong Mi vừa nói xong thì Lam quay qua lườm một cái. Lúc đó nó tưởng tượng ra cảnh giống trên minh mà nó hay coi, bầu trời tối lại, sét đánh ầm ầm còn hai kẻ thù thì chuẩn bị thế. Nó ngồi mà không ngậm miệng lại được \"Vậy thì cái hộp của Lam cũng là quà cho hắn rồi\"- nó nghiệm ra -Haizzz....., tụi bây biết không, sau này tao sẽ thi vào đại học y dược -Ủa, chứ không phải là mày muốn thi kinh thế hả? -Ừ, chỉ là tao muốn tự mình điều chế ra được thuốc trị bệnh hám trai đó mà, hehe -Mày muốn chết hả con kia-Không hẹn mà gặp, hai con bạn cùng lên tiếng rồi nhào vô cốc đầu nó Nó chuẩn bị sẵn tư thế, né được rồi ngồi cười ha hả. Đang vui thì hắn bước vào làm dập tắt niềm vui của nó Hắn vừa ngồi xuống thì Mi, Lam nhào xuống -Hi Phong, cái này là quà của Lam tặng làm quen Phong- Lam cười tươi như \"bông\" Nó ngồi đó mà được đưa từ ngạc nhiên này tới ngặc nhiên khác, đây là lần đầu tiên nó thấy hành động đó của con bạn Hắn thì vẫn ngồi im đó, không động tĩnh gì -Cái này là của Mi nè, Phong nhận đi ^_^ Vẫn ngồi im, hắn cứ như là bức tượng vậy. Nó không muốn hai nhỏ bạn mình buồn nên quay qua trợn mắt nhìn hắn, ra dấu kêu hắn nhận. Hắn nhìn nó, hiểu được ý nó, hắn nhận nhưng rồi cũng cho vào ngăn bàn Mi với Lam thì hớn hở quay lên Giờ giải lao -Nhi, xuống căn tin đi mày- Mi kêu nó -Ờ thôi, tụi bây đi đi, tao mắc bận, không xuống được- vì bây giờ trong người không có lương, nếu nó nói vậy thì Mi, Lam sẽ không ngần ngại mà đãi đó, nhưng nó không muốn như vậy, nó nghĩ như vậy là lợi dụng mà nó lại gét lợi dụng -Uk, vậy thôi tao đi nha- Mi với Lam nói giận nhau mà vẫn đi chung, nó nhìn theo mà chỉ biết lắc đầu Đang suy nghĩ thì hắn chìa tay ra trước mặt nó -Đồ ăn của tôi đâu? Nó lấy đưa cho hắn, tay thì đưa nhưng lại không chịu buông ra (chắc là vì không muốn lìa xa) -Buông tay ra- hắn gắt -Ờ,....- Nó buông tay mà mặt buồn xo Hắn mở ra, hương thơm lan tỏa. Nó ngửi thấy mà bụng kêu \"ọt ọt\" Khẽ nghe thấy hắn quay qua hỏi nó -Sao hôm nay cô hiền quá vậy? Không làm heo nữa à? -Anh....- Nó đưa nắm đấm lên rồi rút lại- kệ tôi, bữa nay tôi ăn kiêng. Nó nói rồi lấy tập ra học cho đỡ đói..... Nhưng không tài nào tập trung được. Hương thơm của mấy miếng thịt cứ nhảy xung quanh đầu nó, bụng thì cứ kêu réo Hắn thì ngồi ăn ngon lành -Cô nấu hả? -Ừ, có chi hông? -Vậy mà nói không biết -Tôi nói thật mà, lần đầu tôi nấu đó, tôi mở sách làm theo thôi, ngon lắm đúng hông, tôi biết tôi giỏi mà- nó hí hửng -Cũng được! không tệ, con heo nấu ăn được thì cũng là kì tích rồi- hắn khích bát -Ừ, ăn đồ con heo nấu thì cũng không phải là con người đâu- Nó nói rồi gục mặt xuống bàn, bụng vẫn không ngừng kêu réo \"Huhu, bụng ơi, tao xin lỗi mày, ráng nhịn đi, trưa rồi ăn bù được không??\" Hắn ăn xong thì biến đi đâu mất, nó cũng không quan tâm, vì hắn mà nó phải nhịn đói T.T Gần hết giờ thì hắn lên đưa cho nó một hộp sữa và ra lệnh -Uống đi Mắt nó sang lên, giật lấy hộp sữa -Thật hả? Thank you Vừa định uống thì nó khựng lại -Khoan đã, sao anh tốt đột xuất vậy, có âm mưu gì không đó? -Không uống thì thôi, đưa đây- hắn giật hộp sữa -Ê ê, tôi có nói là không uống đâu!- nó giật lại uống ngon lành -Woa, anh mua ở đâu mà ngon quá vậy? -Hỏi làm gì? -Không nói thì thôi- nó bỉu môi đáng yêu Nó với Phong cứ chiến tranh với nhau mà không để ý là Thảo Trang đang đứng nhìn. Chap 9: Chuyển nhà bất đắc dĩ Đang trong giờ học thì có một tờ giấy từ trên truyền xuống cho nó [Ra về gặp ở sân sau] “Ai vậy ta? Không biết có chuyện gì đây?” -Giấy gì vậy?- hắn tò mò -Hỏi làm gì!!! Hắn không nói gì Giờ về, nó cất tập vở rồi đi xuống sân sau. Đi không chờ ai, mà nó cũng không đê ý Mi với Lam cũng biến đâu mất Sân sau -Ủa, Mi Lam, hai tụi bây làm gì ở đây? -Tụi bây hẹn tao hả?- Mi hỏi -Đâu có! Trao tưởng tụi bây hẹn tao chứ!- Lam thắc mắc Trong khi đang đứng với cục thắc mắc to đùng thì tụi nó nghe một tiếng nói sau lưng -Là tao hẹn tụi bây đó!! Quay lại, tụi nó thấy Thảo Trang đi cũng với mười mấy đứa con gái khác tiến tới chỗ tụi nó. -Cô hẹn tụi tôi ra đây có chuyện gì?- nó lên tiếng -Mày con hỏi à! Tao cảnh bào tụi bây tránh xa Prince của tụi tao ra. -Prince??? Ai??? Cái tên âm bin….. à quên, cái tên Phong đó á hả?? -Mắc mớ gì tụi tao phải tránh ra!!- Mi lên tiếng sau một lúc im lặng -Hai đứa mặt dày tụi bây tặng quà trơ trẽn như vậy, bộ không biết nhục hả?- Trang mỉa mai Mi ức lắm, định nhào đến xé xác Trang nhưng bị nó cản lại rồi quay qua Trang -Ừ, tụi tôi mặt dày như vây đó thì sao, ít ra anh ta còn nhận, còn mấy người thì sao? Lúc nào cũng bám theo anh ta như đĩa đói mà anh ta cũng không thèm nhìn- nó khinh khỉnh đáp trả -Mày….. Không nói nhiều nữa, bây giờ tao hỏi tụi bây có tránh xa Phong ra không? -Không thì sao mà có thì sao? -Được thôi, đánh nó cho tao tụi bây, để coi tụi nó còn dám lớn tiếng lên mặt nữa không!- con nhỏ ra lệnh Nó quay qua Mi -Xử không? -Ok, lâu rồi không động tay động chân, hôm nay vận động một chút. Rồi nó quay qua LAm -Còn mày? -Thôi tụi bây xử đi, tao không thích bạo lực (thật ra là hông biết đánh) Lam vừa dứt lời, nó quăng cặp xuống đất rồi nhào vô, nó chỉ cần ra khoảng hai chiêu là mấy con nhỏ gục rồi, một đá ngang bụng, ngang lưng….. vài phát là mấy con nhỏ nằm sải lai Đang đánh thì có con nhỏ từ sau nhào tới, nó thấy nhưng không kịp né nên đưa tay lên đỡ. Con nhỏ này cũng thuộc dạng giang hồ, đánh nhau nhiều rồi hay sao ý, nên khỏe như trâu, đạp nó một phát làm nó tê hết tay. Tức quá, nó lấy thế cho con nhỏ một cú sau vòng 360 độ, con nhỏ nằm im bất động Còn Mi thì đánh nhau cũng nhiều nhưng mà không có võ, hầu hết các chiêu thức Mi có được đều là nhờ vào rút ra được từ các trận đánh nhưng rồi cũng xong hết -Có giỏi thì tự mình đánh đi, sao phải kêu người khác, bộ không biết nhục hả?- Nó lập lại câu mà lúc nãy Trang nói -Từ giờ đừng có mà đụng đến tụi tôi nữa, nếu không thì đừng trách- nó nói với giọng lạnh lùng rồi sách cặp cũng với Mi Lam đi về -Tụi bây đánh hay quá- Lam ngưỡng mộ -Chứ sao, tao mà!!!- Nó lên mặt -MÀ tụi bây nó có tìm tụi mình nữa không?- Mi hỏi -Tao nghĩ là tụi nó chừa rồi, không tìm tụi mình gây chuyện nữa đâu. Thôi, tụi bây về đi, xe tới kìa -Ừ, bye Về nhà, nó leo lên phòng vui sướng “ngày mai là chủ nhật, được ngủ nướng rồi, đã quả điiiiii” Nó ngồi vào bàn học “dùi mài kinh sử”, lâu lâu xoay người thì nó lại thấy ê ẩm vì lúc sáng ngoài ăn cú đá của con nhỏ kia ngay tay thì nó cũng ăn thêm vài phát khác nữa, nhưng mà vẫn không sao Đang học thì có tin nhắn đến [Xuống mở cửa cho tôi] “Ai vậy ta??” [Ai vậy?] [Xuống mở cửa đi, tôi đang đứng đằng trước] Đọc xong tin nhắn, nó nhíu mày, vén màn nhìn xuống “Á, tên âm binh đó làm gì ở đây vậy trời” Nó vội cầm điện thoại nhắn tin cho hắn [Anh có bị tâm thần không vậy? Tới đây làm gì?] [Cô mau ra mở cửa đi, không là tôi bấm chuông đấy] Đắn đo một lúc rồi nó quyết định….. Không mở, cứ ngồi lì đó Một lúc sau Kính koong…. kính koong….. -Đợi một chút, tôi ra liền- Tiếng mẹ nó dưới nhà Nó ba chân bốn cẳng chạy xuống, miệng hét to -MẸ ƠI, ĐỂ CON MỞ CHO!! Chạy ra cửa -Anh tới đây làm gì vậy hả? Có bị khùng không? -Nghe đây! Chút nữa tôi nói gì thì cô chỉ việc gật đầu thôi, biết chưa? -Anh muốn nói gì với ba mẹ tôi? -Nói gì thì chút nữa cô sẽ biết, cứ làm theo những gì tôi nói là được -Tôi không phải là con rối của anh, tôi không nghe nữa, anh muốn làm gì thì làm, thích thì quen rồi đá đi, tôi không quan tâm- nó tự dưng tức giận vô cùng -NHI À! AI TỚI VẬY CON- Tiếng mẹ nó vọng ra -DẠ! BẠN CON, KHÔNG CÓ GÌ ĐÂU MẸ- nó nói rồi quay qua hắn “Cô ta không sợ nữa, làm sao để cô ta đồng ý đây. À….”- tưng, bóng đèn 1200V hiện lên trên đầu hắn (1200V thể hiện mức độ “gian xảo” cao ^^) -Theo tôi biết thì nhà cô nằm trong khu vực giải tỏa phải không? -Cái đó là trước đây thôi, bây giờ nhà nước thay đổi kế hoạch rồi. Mà anh hỏi làm gì? -Cô có tin rằng chỉ cần một cuộc gọi của tôi thì nhà của cô sẽ được “giải tỏa” không? -Sao? Anh…. anh….. thật quá đáng!! -Tôi vào trước đây, cô đứng đó mà suy nghĩ kĩ đi Hắn vừa vào trong thì -ÁÁÁÁÁÁ…….. tức quá- nó hét hết sức mình Một lúc sa, lấy lại bình tĩnh, nở nụ cười tươi rói, nó đi vào nhà, cảnh tưởng trước mắt làm cho nó há hốc mồm “HẢ, sao hắn làm được như vậy???” lần đầu tiên thấy ba mẹ vừa cười vừa nói với “thằng bạn” nó như vậy “Ba mẹ không thích mình chơi với con trai mà” -Mọi người nói gì mà vui quá vậy? -Nhi! ngồi xuống đây đi con Nó đi tới ngồi con ba mẹ, đối diện hắn -Có gì không ba? -Ba nghe cậu Phong nói rồi, ba thấy được đó, con cứ qua nhà cậu ấy ở để thuận tiện cho công việc. -Công việc?.....-nó ngớ người quay sang hắn -Tôi đã xin ý kiến ba mẹ cô cho cô qua nhà tôi để dễ làm quen với công việc trong công ty -Sao cơ??- nó mắt chữ O mồm chữ A -Chứ không phải con muốn xin làm ở công ty đá quí à?- mẹ nó hỏi khi thấy thái độ kì lạ của nó Hắn thì cứ nhìn nó với vẻ mặt hù dọa như là “cô không chịu thì nhà cô sẽ được giải tỏa” -Dạ…. dạ.. đúng rồi -Ừ, vậy thì con lên dọn đồ đi -Sao? ngày mai đi mẹ, sao tự nhiên gấp quá vậy?? -Đi sớm để làm quen với nhà mới- Ba nó nói -Dạ, con đi nèeeeee…..- nó kéo một hơi dài chán nản Ngồi soạn đồ mà mặt nó cứ nhăn nhó, không biết hắn muốn làm gì nó đây, trong lòng nó tức giận dồn nén. “Phải chi ngày hôm đó mình dậy sớm thì đâu phải đụng trúng cái tên chết dẫm đó, axxxxx” 15” sau -Xong rồi- mặt nó xụ xuống -Chúng ta đi thôi, con chào hai bác ạ!! “Hả? hắn nói chuyện lễ phép như vậy từ khi nào??? Ma nhập hắn sao???” Nó khó chịu đi theo hắn, vừa ra khỏi cửa thì Bốp- nó đập mạnh vào vai hắn một cái -Anh định âm mưu gì vậy hả? -Cô bị điên à? sao lại đánh tôi? Muốn chết phải không?- hắn nói, tay giơ giơ nắm đấm vô mặt nó -Đáng gét, chết nè….- nó đạp vào chân hắn một phát mạnh rồi bỏ chạy ra xe -Cô đứng lại đó cho tôi, lần thứ hai rồi, tôi sẽ cho cô gặp ông diêm vương sớm luônnnn Thấy hắn chạy ra, nó đóng cửa xe lại -Bác tài xế…. Khóa chốt lại đi bác…. BÁC ƠIIII- nó vừa hét, tay vừa giữ cánh cửa đang bị hắn kéo ra -Thưa cô, cậu chủ không cho phép- ông điền đạm trả lời (con người ta đang sợ mà ổng xem như không ~.~) -Cứu con bác ơiiiii… ááááá…. - nó hét toáng lên vì hắn mạnh quá, nó giữ hết nổi rồi. Chap 10: Va chạm Cả hai cứ dằn qua dằn lại cánh cửa (tội nghiệp cánh cửa quá ~.~!) Hắn dồn hết sức giật cửa thật mạnh và…. -ÁÁÁÁ…. đồ dê xòm, đê tiện, ….. :@#$%^&*(-….- nó bị kéo tới ngã nhào và…. đè lên người hắn. Hắn đẩy nó ra, đứng dậy -YA, im cho tôi, cô đè lên người tôi mà nói tôi dê cô hả -……- nó cứng họng, cúi mặt vì ngượng -Lên xe đi- hắn phá tan bầu không khí căng thẳng sau một lúc im lặng Trên đường đi, nó với hắn cứ cải nhau suốt. Bác tài xế chỉ biết lắc đầu cười “Câu chủ biết cải nhau với người khác từ bao giờ…?” Chiếc xe dừng lại trước một ngôi nhà….. à không, một cái biệt thự mới đúng. Bác tài xế tới chổ cái bảng gì đó bấm bấm gì đó, cánh cửa từ từ mở ra Để vào trong thì phải đi qua một cái khuôn viên lớn ơi là lớn. Qua khỏi khuôn, ngôi biệt thự như được phóng to thêm. Ngôi nhà mang màu trắng toát, với các cửa kiếng trong suốt được thả màn treo, bên trái ngôi nhà là một khu vườn lớn, bên phải là một cái bể bơi Nó lấy hành lí xuống xe, hắn đến chỗ cái cửa bấm bấm gì đó, giống bác tài xế làm hồi nãy Nó đứng há hốc mồm, mắt trợn lên mà như muốn lòi ra (mắt ếch í). Đứng như trời trồng Nhìn nó dưới bộ dang đó, bỗng chốc hắn nở nụ cười Bóc- AAAA….. sao anh lại búng vào trán tôi… đồ đáng gétttt -Tôi thấy con ruồi đậu trên trán cô, lấy đà chuẩn bị bay vào cái miệng cô rồi. Tôi giúp cô đó thôi!!- hắn bỏ vào nhà -Ê,ê…. sách đồ giúp tôi với, êêêê “Cái tên Phong đáng gét, con trai gì mà không biết ga lăng gì hết….. cái con người gì mà chỉ biết hành hạ người khác…” Nó luộm thuộm sách đống hành lí đi vào. Với cái tính vụng về của nó thì…. -Aaaaa…..- nó vấp phải cái bậc thềm và ngã nhào “Ui da,…. chắc chết quá. Mà sao hôm nay té không đau nhỉ??? Nhà hắn làm bằng xốp à?” -AAA….. anh ở đâu ra vậy? sao tôi…. anh…..té…..? -Nè, biết là cô nặng lắm không hả đồ con heo, đứng lên mau Lần thứ hai nó ngã lên người hắn rồi -Cô mau đi cất đồ đi, phòng trên lầu gần ban công đó Hắn vừa dứt lời,nó liền chạy một mạch lên phòng -Oa,oa…. phòng to quá, sướng quá đi…. Căn phòng của nó mang một màu xanh rờn, cửa sổ nhìn ra bên ngoài khu vườn đầy gió. Một cái máy lạnh, một cái phòng tắm, một bàn học và một cái giường Nó đứng trong phòng hú hét…. hắn ngồi trong phòng của mình chỉ cười. Chợt! “Tại sao mình lại cười? Từ trước đến giờ mình đâu có cười nhiều như vậy? tại sao cô ta lại làm mình vui??? Chắc mình bị điên rồi” Nó dọn đồ rồi sắp xếp, dọn dẹp vừa ý muốn. Rồi thay đồ tắm rửa….. đi ngủ (bây giờ là 11h) -Ngủ thôi Nó vừa chui vào chăn ấm nệm êm thì -Cộc, cộc, cộc…. đầu heo, ra đây!!! Nó hậm hực bước ra cửa -Gì vậy hả? đồ đáng gét -Tôi cấm cô không được kêu tôi là đồ đáng gét! nghe chưa??? -Ừ, biết rồi, đồ âm binh ạ -Ax, không được kêu gì khác ngoài anh, nghe không? cô mà không nghe thì coi chừng tôi đó -Biết rồi! Kêu gì?- Bực mình -Xuống lấy cho tôi li nước lọc -Đợi chút- nó ngoan ngoãn nghe theo lời hắn vì nó biết cho dù có làm gì thì nó cũng không thắng được hắn -Cộc cộc cộc, nước của anh nè!! -Cô vào đi Nó mở cửa đi vào “Oa, căn phòng gì mà trắng toát, mà sao mình thấy hắn toàn mặc đồ đen không nhỉ???” -Để đó đi Nó tiến lại đặt lên đầu tủ, vừa để lên thì hắn nhào tới nắm lấy tay nó. -Tay cô bị gì vậy- hắn thấy tay nó bị bầm, nên hỏi -Á, đau, ủa… bị gì vậy ta, con nhỏ đó đánh mạnh vậy sao- nó lẩm bẩm nhớ lại -Cô nói gì vậy? -À, không có gì, chắc tại lúc nãy bị té thôi, không có gì đâu hì hì- nó cười trấn an hắn “Sao cô lại giấu tôi chứ, vì tôi mà cô mới bị như vậy mà!”- hắn cảm thấy buồn vì nó giấu hắn Chẳng qua là lúc nó nhận được mảnh giấy thì hắn đã nghi ngờ rồi, ra về hắn lén đi theo nó thì thấy chuyện đó. Định ra cản nhưng thấy nó xử lí được nên thôi. Lúc thấy nó bị nhỏ kia đánh lén hắn đã định nhào ra, nhưng lại thôi -Ngồi im đó đi- hắn kêu nó ngồi im rồi đi lấy thuốc sức cho nó -AAAAA….. tôi biết anh gét tôi nhưng đừng có mạnh tay như vậy chứ- nó la oai oái (thật ra hắn làm nhẹ hều à) -Cô im cái coi, cô mà hét nữa là tôi làm mạnh hơn đó -Ế, tôi giỡn mà, làm thiệt chắc tôi chết ^^ (~.~!) Một lúc sau -Xong rồi -Ờ, vậy tôi về phòng đây- trốn lẹ -Ê, tôi có nói là cho cô về phòng đâu -Chứ anh muốn gì nữa!!!- bể kế hoạch -Đứng đó đi- hắn vừa đọc báo vừa nói -Nè, anh ác vừa thôi chứ, có gì thì nói đi tôi làm cho rồi tha cho tôi, tôi buồn ngủ lắm rồi!!! -Đứng đi, cần gì thì tôi gọi cho tiện “Hix hix, chúa ơi, con làm gì nên tội (quá trời tội), mà người để hắn hành hạ con như vậy, hix hix” 5”….10”…..15” Nó ….. ngủ đứng, cứ gật gà gật gù như con gà “Đồ ngốc”- hắn nghĩ- Này, tha cho cô đó, đi ngủ đi -Thiệt hả!!! Good night âm….. quên, good night, thôi đi ngủ Nó mừng rỡ chạy về phòng và yên giấc lành Từ lúc gặp nó hắn cười nhiều hơn, thấy thoải mái hơn. Phải chăng nó sẽ thay đổi cuộc đời hắn Sáng 6h45 Am Cộc, cộc, cộc-… con heo kia, cô mau dậy đi -Cho con ngủ thêm 5” nữa thôi mẹ ơi- nó mớ ngủ, trong tiềm thức nó vẫn con nghĩ là mình đang ở nhà -Cô lảm nhảm cái gì vậy? dậy mau -……- im re -Cô có nghe tôi nói gì không vậy? -……- không động tĩnh (!_!) Rầm- hắn tức giận đá vào cửa một phát và theo sau đó là – Áááá….- tiếng hét thất thanh của nó vì giật mình mà lăn tọt xuống giường -Cô mau dậy đi- hắn quát -Cái đồ đang gét, để cho tôi ngủ yên đi!!!- nó hậm hực, vùi đầu vào gối -Mở cửa ra cho tôi!! -Không mở, anh mở được thì tự mở đi.. hehe Hắn tức tối, “tưng”- hắn nở nụ cười gian xảo -Cô không đi học à? 6h 45 rồi đó. Cứ ở đó mà ngủ tiếp đi, tôi đi trước đây -HẢ???- nó ngồi bật dậy- Ôi không…. trễ giờ rồi- nó ba chân bốn cẳng vọt xuống giường, chuẩn bị quần áo tươm tất, hớt hải chạy xuống nhà",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/17328/hoang-tu-lanh-lung-va-co-nhoc-lanh-chanh-chap-11-15.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/17326/hoang-tu-lanh-lung-va-co-nhoc-lanh-chanh-chap-01-05.html"
}