{
  "title": "Hồn hoang xác ảo - Chương 01 + 02 + 03",
  "url": "https://gacsach.top/doc-online/88354/hon-hoang-xac-ao-chuong-01-02-03.html",
  "content": "Dành tặng Jan vợ tôi và các con Scott và Jeffrey. 1 Garland Daniels nhìn ra ngoài cửa sổ văn phòng mình và thấy cả núi sương mù đang tràn vào từ Thái Bình Dương, che phủ mọi thứ trừ những ngọn tháp cao nhất của cầu Golden Gate. Hắn biết rằng sắp tới sẽ là một trong những đợt sương mù dày, ẩm ướt, lạnh tê đập-thẳng-vào-mặt làm sởn ốc như một cái chăn ẩm ướt hay như một miếng bông nhơn nhớt khổng lồ khi nó chạm vào da thịt. Hắn tiếp tục theo dõi sự chuyển động chậm chạp của bức tường trắng đó khi nó tràn qua cây cầu và bao phủ Đảo Alcatraz khi tiến vào thành phố bên Vịnh, làm buốt giá cả đêm San Francisco. Garland là người duy nhất không phải gốc châu Á sống trong tòa nhà chung cư xây trước thế chiến này, trong đây còn có một rạp chiếu phim Trung Hoa và một dịch vụ cung cấp thức ăn. Căn hộ của hắn nhìn ra con phố chính của khu Chinatown trên phố Grant. Việc là người thuê nhà không phải gốc châu Á duy nhất khiến hắn cảm thấy đặc biệt. Về mặt hình thể, Garland hơi có vẻ tầm thường. Thân hình hắn gầy gò và gương mặt thay đổi như tắc kè trong bức hình chụp so với bức hình khác, không hề có hai bức nào giống nhau, tùy thuộc vào độ sáng và đổ bóng như thế nào. Nhưng những gì thiếu hụt ở hình thể lại được hắn bù đắp nhiều hơn ở sự sắc sảo trong tư duy. Garland là một thiên tài. Người ta không biết chỉ số IQ của hắn là bao nhiêu vì hắn luôn đạt được 160 điểm trong những bài kiểm tra trí thông minh Wechsler và đó là số điểm cao nhất có thể đạt được. Không câu hỏi nào hắn không trả lời được hay bài toán nào mà hắn không tìm được cách giải. Cho đến giờ, nó là vậy. Garland quay khỏi cửa sổ và trở về với vấn đề của mình, một vấn đề mà hắn đã vật lộn trong nhiều tuần, một vấn đề hoàn toàn không liên quan gì đến công việc mà lẽ ra hắn phải đang thực hiện. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Ở tuổi 25, Garland đã khẳng định mình là một trong những chuyên viên an ninh mạng hành nghề tự do giỏi nhất khu vịnh này. Hầu hết khách hàng của hắn là những doanh nghiệp nhỏ hoặc những nhân vật giàu có với những hệ thống vô tuyến và băng thông rộng cần đến tường lửa tinh vi để ngăn dòng tấn công dường như bất tận của những virus mới, phần mềm xâm nhập, len lỏi, và theo dõi. Nhưng thay vì hoàn tất phần việc mà mình đã nhận tiền, Garland đang bối rối trước lần thứ mười thất bại khi cố gắng viết một chương trình ứng dụng đặc biệt cho niềm đam mê gần đây của hắn, một trò chơi trí tuệ thực tế ảo mới trên internet tên là Cybersona, do một nhóm năm sinh viên bỏ ngang Đại học Stanford viết nên. Sử dụng những phần mềm trí thông minh nhân tạo và thực tế ảo tinh vi, Cybersona cho phép người chơi không chỉ tạo những nhân vật ảo cho mình, hay họ còn gọi là “con”, mà còn có thể tạo những thế giới ảo để nhân vật của mình sống trong đó. Với Garland, chơi trò Cybersona thì gần như với việc đóng vai Thượng đế nhất mà hắn từng đạt được. Trong trò Cybersona, Garland không còn là một con mọt máy tính gầy gò, cận thị nữa. Trong Cybersona, hắn cao thước tám, với cơ bắp hoàn hảo, và sở hữu những sức mạnh siêu nhiên như di chuyển đồ vật và khả năng ngoại cảm. Cơ bản là, hắn có thể khiến đồ vật bốc cháy bằng cách tập trung tinh thần và dự đoán được tương lai. Chính vào một trong những đợt làm việc căng thẳng hơn bình thường đó mà Garland nảy ra ý tưởng viết một trình ứng dụng đặc biệt có thể khiến những người khác phải ganh tị. Nhưng không may, hắn vẫn chưa nắm bắt được thiết kế chương trình phức tạp cần cho trình ứng dụng đó. Khẩu hiệu của trò Cybersona là “Nếu bạn tưởng tượng ra được cái gì, chúng tôi làm ra được cái đó”. Nếu đó là sự thật, Garland nghĩ, vậy sao tụi bây không thể tạo ra cái tao đang tưởng tượng? Garland đang định kiện những người viết ra Cybersona vì tội quảng cáo sai sự thật thì nhạc chuông điện thoại di động của hắn vang lên giai điệu “Back Door Man” của nhóm The Doors. Hắn nhìn màn hình và nhận ra đó là số của khách hàng phiền phức mà lẽ ra hắn phải viết xong chương trình cho họ. Hắn để hộp thư thoại trả lời. Hơn nữa, hắn vẫn chưa trễ hạn đến vậy. Trong khoảng một tiếng nữa hay hơn, hắn sẽ hoàn thành nó và kiếm được thêm mười ngàn đô. Một ngày làm việc quá tốt. Tuy nhiên, nếu hắn có thể bẻ khóa được đoạn mã để có thể tạo được trình ứng dụng đặc biệt cho Cybersona thì thế giới mà hắn từng biết trước đây sẽ trở nên một nơi hoàn toàn khác biệt. Hắn nhìn đồng hồ và quyết định gác vấn đề Cybersona sang một bên và quay lại với cái máy chủ chậm chạp mà một công ty phát hành video tin tức đã chi tiền để hắn nâng cấp. Hắn tính rằng mình có thể xử gọn chuyện này trong một tiếng và đến căn hộ của Suzy trễ nhất là mười giờ. Trong lúc lại bắt tay vào với trang web của khách hàng, Garland tự hỏi liệu có nên mặc thêm áo khoác trước khi ra ngoài không. Hắn nhận thấy không khí ùa vào qua cửa sổ mở toang trong căn hộ trên phố Grant của hắn đã giảm mười độ kể từ lúc mặt trời lặn và có lẽ sẽ giảm thêm mười độ nữa khi sương mù xuống đậm. Garland thích sương mù, cái cách mà lớp sương lạnh tẩy sạch không khí bụi bặm thành phố như một ly rượu pha sô đa khổng lồ. Không khí luôn tươi mới hơn sau khi sương mù kéo qua và đường phố cũng như vỉa hè đều lấp lánh dưới ánh đèn đường. 2 Ở vùng rìa phía Bắc của khu Chinatown và khu bãi biển phía bắc San Francisco, những con phố, bình thường thì chen chúc du khách, giờ đây gần như vắng lặng khi sương mù tràn xuống các ngõ ngách và những con đường bên sườn đồi. Đây là kiểu đêm mà Raymond Lee thích nhất. Raymond là đại ca của băng Mãnh Long phố Street và sương mù là bạn gã. Không như Garland, người thích sương mù vì khả năng tẩy rửa của nó, Raymond đánh giá cao những đặc tính khác. Chẳng hạn, sương mù làm giảm bớt khách bộ hành và là lớp màn che lý tưởng những khi cần thiết. Những lúc đó thường là khi Raymond và đàn em cần trốn khỏi những đợt truy bắt vì tiêu thụ hàng gian. Ở tuổi 22, Raymond là đứa lớn nhất và nhiều kinh nghiệm nhất băng Mãnh Long, gồm tám thằng gốc châu Á trưởng thành trong bán kính hai khu nhà tính từ đường hẻm hắn đang đứng. Đứa nhỏ nhất 14 tuổi. Raymond trở thành đại ca của tụi nó từ năm ngoái, thừa hưởng từ Jackie Lee (không có họ hàng với Raymond) nằm khám bảy tới mười năm ở Chino vì tội tàng trữ và mua bán một lô hàng, khoảng nửa ký hàng trắng có tên là China White. Một chiếc Chavy Impala mới đánh bóng lại, màu đen, được “độ” lại thành gầm thấp, thân xe bóng loáng của nó chỉ cao hơn lề đường khoảng năm phân, chậm chạp bò theo đường Broadway tới ngã tư cắt phố Grant. Mấy cửa kính trên chiếc xe dài, bóng loáng đó được nhuộm tối đến mức bạn tự hỏi làm sao tài xế thấy đường mà chạy. Chiếc xe dừng lại ngay ngã tư, rồi quẹo trái vào phố Grant, chầm chậm chạy qua con hẻm nơi Raymond và đàn em đang ẩn trong bóng tối và sương mù. Lớp sơn bóng còn mới đến nỗi Raymond có thể nghe thoang thoảng mùi dầu chùi rửa Turtle Wax khi chiếc gầm thấp chạy qua. Gã quan sát chiếc xe trong khi dùng tay ra hiệu sau lưng cho đám đàn em đứng yên. Khi chiếc xe đã chạy qua, Raymond hạ tay xuống và những tên châu Á còn lại tiếp tục kiểm tra lại mấy khẩu tự động. Khi lần đầu nghe tin một băng Mỹ Latinh nói đến chuyện dời sang khu North Beach, gã không tin. Nhưng chuyện đó đang từ từ diễn ra, khi những băng nhóm gia đình Ý kiểu cũ đã rời khỏi khu quanh đây và tụi Trung Quốc, cùng với một đám những thằng trẻ măng, dị hợm không rõ gốc gác, kéo đến chiếm đóng. Chúng không quan tâm ai bán thứ ma túy của chúng. Vấn đề là, theo Raymond Lee thấy, là tụi Mỹ Latinh có vấn đề về lãnh địa và do đó không hài lòng với việc bán ma túy trên phố Grant đoạn ở phía bắc đại lộ Telegraph. Người ta thấy hai thằng Mỹ Latinh làm ăn ở tuốt phía nam tới tận Stockton. Đêm nay, Raymond Lee sẽ dạy cho mấy cái thằng gốc Mỹ lấn sân này một bài học địa lý khó quên. Phía bên kia đường đối diện con hẻm, Floyd Harrison ngồi sau tay lái chiếc bốn chỗ màu đen của nhà nước tự hỏi khu Chinatown đã phát triển ở bắc Broadway như thế nào. Khi đồn trú ở Đảo Treasure vào giữa thập niên 1970, Harrison và đám bạn thủy thủ thường la cà vào buổi tối và những ngày cuối tuần trong những hộp đêm ngực trần và quán cà phê híppy nằm dọc theo phố Broadway và phố Grant. Thời đó khu Chinatown còn chưa lan tới Broadway. Và phố Broadway là chỗ bắt đầu khu North Beach và nó vẫy gọi những đám thủy thủ cô đơn ra ngoài chơi một đêm ở quán R&R, mà họ thích gọi là, S&T - say và tình. Giờ đây, cả những quán rượu ngực trần lẫn những quán cà phê đều dẹp hết, thay vào đó là các khu chợ Tàu, những quán cà phê internet, và cửa hàng điện thoại di động. Harrison đã bước sang tuổi 50 khi ông chấp nhận thuyên chuyển đến San Francisco. Đây là chuyến đi tuần đầu hôm của ông với Cục Phòng Chống Ma Túy (DEA). Hai mươi năm phục vụ Hải quân đồng nghĩa với việc ông sẽ về hưu ăn lương của DEA sau mười năm. Giờ này năm sau, Floyd Harrison có lẽ đã là một gã tự do thoải mái. Không còn những đêm nhàm chán với việc theo dõi phí công, dù rằng ca theo dõi đêm nay có thể gặt hái được gì đó. Thực ra, nó phải gặt hái cái gì đó vì chính Harrison là người thuyết phục được viên chỉ huy đơn vị cho ông lấy thêm sáu nhân viên nữa để phòng khi có tình huống cần bắt giữ. Một thằng nghiện ma túy tổng hợp đã mách cho Harrison biết có thể có một vụ giao hàng giữa hai băng nhóm thù địch, đó là lý do khiến ông đậu xe bên kia đường đối diện con hẻm nơi băng Mãnh Long phố Grant đang tụ tập. Harrison đã từng dùng thông tin của tên nghiện này trước đây và thường thì tin tức đáng tin cậy. Ông cần một vụ bắt giữ ra trò. Có tin đồn rằng những nhân viên thiếu năng lực sẽ bị giảm biên chế, bị chuyển khỏi ngành với mức trợ cấp giảm một nửa hoặc ba phần tư. Chuyện chó chết, Harrison nghĩ. Đêm nay sẽ có người bị gục. Nhưng trước hết ông phải bắt quả tang được nghi phạm, có băng ghi hình, và với chất lượng độ nét cao. Harrison xem đồng hồ đến lần thứ một trăm và cố gắng trông có vẻ kín đáo trong cái áo khoác xanh với hàng chữ DEA màu vàng nằm trong vòng tròn trên ngực như một đích ngắm. Ông cầm ống nhòm hồng ngoại ban đêm mà các tay bắn tỉa thường lắp vào súng và đặt nó lên mắt trái. Qua ống ngắm, ông có thể thấy tám bóng người trong con hẻm tối kế bên khu chợ Tàu. Cho dù có ống nhòm ban đêm, nhưng cũng khó mà nhìn vào trong hẻm do sương mù, nếu đó là nơi mà có bất kỳ vụ làm ăn nào sắp diễn ra. Harrison hạ ống nhòm xuống và bắt đầu tự hỏi liệu mình có chọn nhầm chỗ đậu xe không. Nhưng bây giờ có làm gì thì cũng đã quá trễ. Bất cứ chuyển động nào lúc này cũng sẽ làm lộ vị trí của ông và toàn bộ chiến dịch này sẽ tiêu tan. Ông đã bố trí các nhân viên ở bốn địa điểm quanh con hẻm, chờ lệnh của ông. Ông chĩa ống nhòm vào chiếc xe gầm thấp màu đen vừa mới quẹo vào phố Grant. Harrison bấm vào bộ đàm. “Tôi nghĩ nó sắp bắt đầu,” ông thì thào. “Giữ nguyên vị trí đến khi tôi ra lệnh.” “Tôi thấy một chiếc xe đang tiến đến,” giọng nói trong bộ đàm rọt rẹt vang lên. “Đó chắc là đội khách,” Harrison nói. “Anh có chắc tụi này sẽ chơi đẹp với nhau không?” một giọng khác hỏi. “Tôi không bao giờ nghĩ băng Mãnh Long sẽ chịu chia lãnh địa.” “Chúng ta đang trong nền kinh tế toàn cầu mà. Chuyện buôn bán xuyên biên giới diễn ra ở khắp nơi,” Harrison nói. “Anh là sếp ở đây đó, Harrison,” giọng thứ ba cất lên. “Chỉ hy vọng tin tình báo của anh là chính xác.” Harrison định trả lời thì ông để ý thấy có chuyển động từ con hẻm hướng ra đường. Ông nhìn qua ống nhòm lần nữa và thấy cửa tòa nhà cách con hẻm nửa khu nhà mở ra. Một thanh niên, vai mang túi xách vi tính, đóng rồi khóa cửa trước khi bước dọc con đường đi về phía con hẻm. “Ôi trời,” Harrison nói. “Chuyện gì vậy?” bộ đàm lách cách. “Một thường dân. Hắn ta đang bước thẳng về chỗ lộn xộn này,” Harrison nói. “Anh ngăn hắn lại được không?” “Chặn thì được nhưng như vậy sẽ làm hỏng cả chiến dịch này luôn.” Harrison dõi ống nhòm dọc con đường và nhìn theo chiếc xe gầm thấp lúc nó vượt qua chàng thanh niên đang đi tới con hẻm. Đèn thắng của chiếc xe sáng lên khi nó dừng lại và chuyển bánh để quẹo chữ U. “Cứ đi tiếp đi, anh bạn,” Harrison thì thầm với chính mình. Sau đó ông nâng ống nhòm lên và thấy chiếc xe gầm thấp đã trở đầu xong và bắt đầu đi ngược đường một chiều để quay trở lại con hẻm. 3 Không để ý đến màn kịch sắp diễn ra xung quanh, Garland Daniels xốc túi xách của mình vào vị trí dễ chịu hơn khi đang đi bộ theo phố Grant tới Broadway và cửa hàng video ưa thích. Hắn hít thở bầu không khí lạnh ẩm trong khi bước đi, miệng tạo ra âm thanh póc póc. Ngay lúc đó thì điện thoại di động của hắn đổ chuông. Hắn lôi ra và nhìn số đang gọi. Lần này hắn quyết định trả lời. “A lô. Ừ, tôi nhận được tin nhắn của anh rồi. Hơi tốn thời gian hơn tôi tính một chút, nhưng mà xong hết rồi. Tôi kết nối server của anh để phòng khi bị nghẽn mạng, thì người sử dụng sẽ được chuyển ngay sang đường truyền khác. Ngoài ra tôi còn tăng RAM thêm một gig và thêm hai ổ cứng phụ 300 gig nữa. Như vậy sẽ bảo đảm tải bất kỳ đoạn phim nào. Tôi cũng gỡ bỏ hai phần mềm ăn cắp và mấy con virus khó chịu. Hãy nâng cấp hệ thống của anh liên tục và gọi cho tôi nếu có nghi ngờ bị xâm nhập. Tôi đã e-mail hóa đơn cho anh rồi. Gặp lại sau.” Garland đã định cất điện thoại. Thay vì vậy, hắn gọi số khác bằng một phím - chế độ gọi nhanh. “Chào Suze. Anh biết. Nhưng mà chưa trễ lắm mà. Tụi mình vẫn kịp xem phim hay làm gì đó mà. Anh vừa mới kiếm được chút đỉnh. Anh muốn ăn mừng. Anh sẽ mang theo món em thích nhé, vài món Thái và một DVD phim. Nửa tiếng nữa anh tới. Tuyệt.” Garland cắn môi dưới và tắt điện thoại. Ôi Suzy, sao mình may mắn vậy nhỉ? Mình gặp cô ấy ở Đại học San Francisco. Cô đang theo học lớp tâm lý học quái dị và hai người tâm đầu ý hợp, ban đầu là bạn bè, rồi khi bạn trai Suzy, một gã tốt nghiệp Berkeley, đánh cô thâm tím mắt, thì Garland có mặt để xoa dịu cơn đau. Garland biết rằng cô hoàn toàn ngoài tầm của mình xét về mặt diện mạo, nhưng những thiếu sót về hình thể của hắn, lại được bù đắp bằng sự hóm hỉnh và trí thông minh. Suzy nể phục tài nghệ vi tính của hắn. Trong việc lập trình sáng tạo thì hắn đã đạt tới đai đen. Và chuyện này khiến cô thấy hấp dẫn hơn bất kỳ cơ bụng sáu múi nào. Từ trong xe nhìn ra, Floyd Harrison có cảm giác như thế giới đang chuyển động chậm lại. Ông nhớ lại lời chỉ dẫn có được từ những tháng làm cảnh sát chìm và thu thập tin tình báo để từ đó cho ông thông tin cần thiết để hình thành chiến dịch này. Ông nhớ đến lời một trong những đặc vụ đã nói, rằng thật vô lý khi hai băng nhóm thù địch lại đột nhiên bỏ qua hàng thập kỷ thù địch và bắt đầu làm ăn chung với nhau. Có thể lần này người chỉ điểm của ông hiểu sai thông tin. Một thằng nghiện ma túy tổng hợp thì đáng tin cậy cỡ nào? Có chuyện tồi tệ gì đó sắp xảy ra. Harrison có thể cảm thấy điều đó. Tuy nhiên, ông cũng cảm thấy chắc chắn rằng sắp tới sẽ có chuyện còn lớn hơn nữa và vấn đề chính là ở đó. Tối nay sẽ có vụ bắt bớ đây. Ông quan sát kỹ chiếc xe đen gầm thấp khi nó chầm chậm bò dọc con đường, vẫn ở phía sau anh chàng đi bộ trên lề đường. Có thể chúng sẽ đợi đến khi mọi thứ chắc ăn. Ông chỉ có thể hy vọng vậy. Ông đã từng trong những tình huống như vậy rồi, khi mọi chuyện hóa ra hỏng bét vì một nguyên nhân không thể đoán trước được. Sự tự tin của ông bắt đầu tan đi khi những câu hỏi xoay vòng trong đầu. Lỡ đây không phải là một vụ giao dịch làm ăn thì sao? Lỡ đây là một cuộc chiến thì sao? Garland đang nghĩ xem nên chọn DVD phim nào thì nghe tiếng xe sau lưng. Hắn ngừng lại và quay ra đường, thấy chiếc xe màu đen đang chạy ngược con đường một chiều này. “Ê,” Garland la lên. “Đang đi ngược chiều đó.” Tài xế xe giảm tốc độ xuống còn khoảng năm dặm một giờ và một bên cửa kính đen từ từ hạ xuống khi chiếc xe tiến đến Garland, người đang đứng giữa chiếc xe và con hẻm. “Phố Grant là đường một chiều, chiều này nè,” Garland nói, chỉ về phía bắc. Có chuyển động trong con hẻm phía bên phải khiến hắn chú ý. Hắn quay lại thì thấy tám bóng người từ trong hẻm phủ sương mù đang đi về phía mình. Chúng hình như có mang vũ khí. Chuyện này không ổn rồi, Garland nghĩ. Khu chợ. Có thể hắn sẽ kịp chạy đến khu chợ. Harrison đang thò tay tới nắm cửa thì thấy một thằng gốc Latinh, quàng một cái khăn ca rô quanh cổ, đang nhắm khẩu Uzi tự động qua kính sau của chiếc xe gầm thấp. “Ôi không,” Harrison la lên khi dịch người mở cửa. “Chuyện gì vậy?” điện đàm kêu rọt rẹt. “Một thường dân đang đi vào giữa đám chúng nó,” Harrison la lên. “Đây là vụ của anh đó. Anh nói vậy mà.” Harrison đang định can thiệp thì thấy Garland quay mình chạy vào khu chợ Tàu. Ông nhắm mắt, thở ra một hơi rồi thu cái tay run rẩy của mình khỏi tay nắm cửa xe. “Ơn trời. Cha đó sẽ vào được khu chợ rồi.” Garland bắt đầu đi tới khu chợ thì thấy một bàn tay bên trong cửa kính quay bảng “Mở cửa” thành ra “Đóng cửa”. Hắn chạy lao tới cửa và la lên, “Ê. Mở cửa ra. Giúp tôi với! Làm ơn! Có chuyện khẩn cấp!” Hắn nhìn qua cửa sổ và thấy có người ở cuối chợ đang tắt đèn, bước ra nhà sau, và đóng cửa. “Ê,” Garland gào lên trong khi tay vặn nắm cửa, rồi biết chắc rằng nó đã khóa trái. “Không!” Bước lui khỏi cánh cửa chính, Garland thấy tim mình bắt đầu dồn dập. Hắn lập tức móc điện thoại ra. Ngay lúc đó hắn nghe một loạt tiếng kim loại lách tách. Nếu từng trải một chút, hắn hẳn sẽ nhận ra đó là tiếng lên đạn của súng. Garland đang giơ điện thoại lên giữa chừng thì thấy khuôn mặt giận dữ của Raymond Lee hiện ra từ bóng tối của con hẻm. “Ôi Chúa ơi!” Harrison la lên, khi ông vươn người tới cửa xe. “Chuyện gì vậy?” giọng từ điện đàm vang lên. “Anh ta bị kẹt giữa bọn chúng. Tôi vào đây.” “Vụ này của ông đó, Harrison.” Harrison kéo chốt an toàn khẩu Sig Sauer chín li rồi bước ra khỏi xe. Garland từ từ bước lui khỏi con hẻm và bắt đầu bấm số 911 trên điện thoại trong khi đứng chôn chân giữa đám sát thủ trong hẻm với chiếc xe ngoài đường. Họng của ba khẩu tự động ló ra khỏi lớp sương mù, chĩa về chiếc xe khi Harrison chạy lao qua con đường, ban đầu ông chĩa súng vào chiếc xe gầm thấp, sau đó chĩa vào trong hẻm. “Bỏ vũ khí xuống!” ông la lên. “Đừng bắn!” Họng súng trong xe chuyển hướng qua Harrison và một phát đạn nổ ra từ họng súng ló ra ở cửa sau chiếc gầm thấp. Harrison cúi người né khi viên đạn bay ngang qua mặt ông, phả luồng hơi nóng lên má ông. Ông nhắm và bắn lại chiếc xe cũng vừa lúc. Garland, trong tình trạng hoàn toàn bối rối, ra khỏi đường đạn giữa băng trong xe và băng trong hẻm và bước ngay vào giữa Harrison và chiếc gầm thấp. Garland lập tức cúi người khi nghe tiếng nổ từ đâu đó sau lưng. Đó là âm thanh cuối cùng mà Garland nghe được khi cảm thấy mình bị đập trúng gáy bởi một lực kinh khủng nóng hổi quăng mặt hắn xuống lề đường. Mấy ngón tay của hắn nắm chặt lấy điện thoại di động khi bàn tay hắn đập xuống lề đường. Một sức nóng thiêu đốt lan ra từ gáy hắn và chìm vào đâu đó sau ót. Rồi hắn không còn cảm thấy gì nữa khi màn đêm bao phủ lấy hắn.",
  "nextChapter": "https://gacsach.top/doc-online/88355/hon-hoang-xac-ao-chuong-04-05-06-07.html",
  "prevChapter": "https://gacsach.top/hon-hoang-xac-ao_fred-yager.full"
}