{
  "title": "Hồn hoang xác ảo - Chương 04 + 05 + 06 + 07",
  "url": "https://gacsach.top/doc-online/88355/hon-hoang-xac-ao-chuong-04-05-06-07.html",
  "content": "4 Hỏa lực phát ra từ trong hẻm, xé nát bên hông của cái xe gầm thấp, làm vỡ kính, thủng bánh xe và cuối cùng ghim vào bình xăng, khiến nó bắt lửa. Những cánh cửa bên kia xe bật mở và mấy tên trong băng Mỹ Latinh nhào ra đường núp sau những xe đậu gần đó và bắn trả. Harrison núp sau một chiếc taxi đang đậu. Ông cúi thấp khi một viên đạn phá vỡ kính xe. Run rẩy, Harrison nói vào bộ đàm, “Nhào vô! Ngay lập tức! Đi! Đi!” Con đường đầy đạn rơi vãi khi mấy tên trong hẻm bắn nhau với băng nhóm đi chiếc gầm thấp. Đột nhiên, những đèn pha bừng lên, chiếu sáng cả đoạn đường và con hẻm khi những đặc vụ DEA bao vây hai băng nhóm. “Bỏ vũ khí xuống. Tụi bây bị vây rồi,” một đặc vụ la lớn qua loa phóng thanh. Tụi băng đảng trả lời bằng nhiều phát súng hơn, khiến các đặc vụ DEA phải lao người tìm chỗ núp. Thừa dịp đó, tụi Mỹ Latinh từ chiếc gầm thấp chạy qua bên kia đường đối diện con hẻm. Floyd Harrison vẫn cúi sát phía sau chiếc taxi khi đạn bắn vỡ kính bên phía tài xế. Vụn kính đổ xuống người ông như mưa đá. Ông định nhỏm người dậy để bắn trả, nhưng ngưng lại khi thấy đường phố dường như đầy đạn bay như một bầy ong sát thủ vừa đến. Cả hai băng đang xài đủ loại súng tự động nghe như M-16 và AK-47. Harrison nhìn khẩu chín ly nhà nước cấp và nhận ra ông và những đặc vụ đã không chuẩn bị đối phó với hỏa lực cỡ này. Tụi băng đảng trang bị vũ khí dùng cho chiến đấu, trong khi ông và đồng đội chỉ mang súng thích hợp cho việc tập bắn. Ông cầm chặt bộ đàm. “Giữ yên vị trí. Tiến vào bây giờ là tự sát.” Trong vòng không tới 60 giây, mấy khẩu tự động hết đạn. Sáu tên trong băng Mỹ Latinh, rỉ máu từ những vết thương hầu hết là phần mềm, bỏ chạy, mỗi tên chạy một theo một đường nhánh khác nhau, bỏ lại đằng sau chiếc gầm thấp, một chiếc xe chỉ còn cái xác đang cháy âm ỉ. Raymond Lee bước ra khỏi con hẻm, nạp một băng đạn cho khẩu Uzi tự động. Gã nhìn xuống lề đường nơi Garland đang nằm bất động trong vũng máu, vẫn còn nắm chặt điện thoại di động. Có tiếng vang lên từ điện thoại. Raymond quỳ xuống và cầm nó lên. Gã để lên tai. “Xin chào. Xin chào. Có ai đó không? Bạn vừa gọi tới số trợ giúp khẩn cấp. Xin cho biết tình huống khẩn cấp của bạn là gì,” một giọng nữ vang lên. Raymond lắc đầu, tắt điện thoại, nhét vào túi, và ra hiệu cho đàn em lẩn vào sương mù của con hẻm, biến mất như những bóng ma khi tiếng còi hụ xe cảnh sát tiến gần. “Tiến vào! Tiến vào!” Harrison la lên khi vội vã lao ra từ sau xe taxi. Chiếc xe cảnh sát đầu tiên trong bảy chiếc xuất hiện khi Harrison và sáu đặc vụ khác tiến đến vùng trước khu chợ Tàu. Không khí ngập khói thuốc súng và sương mù. Hàng ngàn vỏ đạn đồng rải khắp lề đường và mặt nhựa đường. Harrison thấy rằng cả hai băng đã biến mất. Chiếc gầm thấp còn cháy âm ỉ. Ông cất súng, đi tới chàng thanh niên đang nằm trước khu chợ Tàu, và móc huy hiệu vào thắt lưng khi xe cấp cứu dừng lại. Hai bác sĩ cấp cứu nhảy ra và chạy về phía Garland với hộp cứu thương. Harrison liếc nhìn xuống Garland trong khi một nhân viên cấp cứu đang bắt mạch cổ Garland. Ông có thể thấy một viên đạn đã ghim vào sau đầu chàng trai. “Anh chàng này còn sống.” “Anh không nói chơi chứ,” Harrison nói. Harrison đang đứng kế bên các bác sĩ cấp cứu cho Garland thì một gã đặc vụ DEA đến gần. “Một vụ trao đổi hàng thuần túy, hả?” tay đặc vụ mỉa mai, lắc đầu khi bỏ đi. Những nhân viên cấp cứu khác đến và bắt đầu băng bó sơ sơ cho vết thương của Garland. Sau đó, họ đưa hắn lên băng ca và đẩy đến sau xe cấp cứu. Floyd Harrison nhìn theo khi chiếc xe tăng tốc trên con đường. “Chúc may mắn, anh bạn trẻ,” ông thì thầm với chính mình. 5 Bác sĩ Carl Stumbaugh đã làm việc suốt 35 tiếng liền kể từ khi người ta mang nạn nhân vụ đấu súng vào. Quả là phép mầu khi hắn ta vẫn còn sống. Một đầu đạn chín ly xuyên vào cổ hắn và chu du lên đến sau đầu, ghim vào hành tủy. Đây sẽ là cuộc phẫu thuật khó khăn vào một ngày tốt lành. Bác sĩ Stumbaugh bước vào phòng phẫu thuật, cầu nguyện rằng kích thích tố hưng phấn sẽ phát huy tác dụng bất cứ thời điểm nào trong lúc này. Hai tiếng sau, ông đã xác định được vị trí mẩu đạn. Chỉ có điều giờ đây ông đang đối mặt với tình huống tiến thoái lưỡng nan. Nếu ông tiếp tục tìm cách lấy mẩu đạn ra, thì ông phải cắt tủy sống của bệnh nhân, điều này sẽ khiến hắn ta liệt cả người. Nhưng nếu ông không lấy mẩu đạn ra, thì bệnh nhân chắc chắn sẽ chết. Có thể thấy sự phân vân hiện trên khuôn mặt ông. Ông nhắm mắt trong giây lát. “Mọi chuyện ổn chứ?” một y tá hỏi. “Xin lỗi,” bác sĩ Stumbaugh nói. “Mình sẵn sàng chưa?” “Bất cứ khi nào ông muốn, bác sĩ.” Khi Garland mở mắt, hắn nghĩ mình đang ở thiên đường. Hắn chỉ nhìn thấy màu trắng. Nhưng khi nhìn kỹ lại, hắn có thể thấy những vết nứt nhỏ và nhận ra mình không phải đang nhìn lên thiên đường mà là một trần nhà màu trắng. Tiếng động từ chiếc động cơ nhỏ phát ra bên phải hắn và hắn thấy hình như mình đang được dựng dậy. Lúc đầu tất cả những gì hắn có thể thấy là nơi trần nhà giáp với tường, được sơn màu lục nhạt, rồi hắn có thể thấy ai đó ở cuối giường đang đọc một biểu đồ. Một bác sĩ. Đây chắc là bệnh viện. Bác sĩ Stumbaugh rời mắt khỏi biểu đồ gắn ở cuối giường. Ông mỉm cười với Garland. “Cậu tỉnh lại rồi,” bác sĩ nói. “Lúc này cậu sẽ cảm thấy hơi mất phương hướng một chút.” “Tôi đang trong bệnh viện hả?” “Đúng,” bác sĩ Stumbaugh nói. “Sao tôi không cảm thấy gì hết vậy?” Garland nói. Bác sĩ Stumbaugh bước tới đầu giường và nhéo vào má Garland. “Ui da!” “Có cảm giác không?” bác sĩ Stumbaugh mỉm cười. Garland nhìn ông bác sĩ với ánh mắt giận dữ. Thằng cha kỳ cục này là ai? Hắn tự hỏi mình. “Ông làm tôi đau,” Garland nói, cố gắng cử động. “Cậu Daniels, cậu còn sống là rất may mắn.” “Sao tôi không cử động được thân người? Sao tôi không cảm nhận được gì từ cổ trở xuống?” “Không may là, để cứu lấy mạng sống của cậu, chúng tôi phải hy sinh. Đó là khoảnh khắc cần quyết định ngay.” “Ông quyết định.” “Thì ai đó phải làm thôi.” “Vậy ông quyết định tôi sống thực vật thì tốt hơn là chết hả.” “Cậu Daniels. Nhiệm vụ của chúng tôi là cứu mạng sống, bằng bất cứ giá nào. Nếu có người bị hoại tử có thể gây tử vong ở tay hoặc chân, thì chúng tôi tháo bỏ cái chân đó. Cậu có một viên đạn ghim vào thân não, nếu nó dịch chuyển, nó có thể đã giết cậu. Để lấy được mẩu đạn, chúng tôi buộc phải cắt cột sống của cậu. Chúng tôi đã chọn liệt giường còn hơn là chết.” “Ông chọn. Tôi nghĩ tôi thà chết còn hơn.” “Mọi chuyện quá bất ngờ với cậu nên không thể chấp nhận ngay được. Nhưng với kỹ thuật ngày nay, cậu sẽ ngạc nhiên với những gì mình có thể làm được mà không cần phải động tay động chân.” Đến lúc đó Garland nhận ra có người bước vào phòng bệnh của hắn. Hắn cố nhìn ra sau lưng bác sĩ Stumbaugh và ông bác sĩ cảm thấy có người sau lưng và tránh sang một bên. Đứng đó là một phụ nữ Mỹ gốc Á khoảng hai mươi với cặp mắt đầy nước mắt. “Garland,” Suzy nói, gương mặt nhìn lo âu. “Tôi thấy cậu có khách kìa,” bác sĩ Stumbaugh nói. “Tôi sẽ quay lại kiểm tra sau.” Khi bác sĩ ra khỏi phòng, Suzy tiến đến bên cạnh giường. “Em nghe rồi phải không?” Garland hỏi. “Phải,” Suzy nói, hạ thấp đầu xuống. “Ôi Chúa ơi, Garland. Em rất tiếc.” “Ừ, anh cũng vậy,” Garland nói, gương mặt hắn chuyển từ giận dữ sang buồn bã. Một giọt nước mắt xuất hiện bên mắt trái và bắt đầu chảy dài xuống má hắn khi Suzy ngồi xuống ghế cạnh giường và gục đầu lên ngực hắn. Garland, không thể cử động, nhìn lên trần nhà, gương mặt hắn đầy cảm xúc cay đắng, mãnh liệt. “Suzy, anh muốn em làm giùm anh một chuyện.” Cô ngẩng đầu lên và mỉm cười trong nước mắt. “Chuyện gì cũng được, anh nói đi.” “Ngắt điện cho anh đi.” “Cái gì?” “Anh không thể sống như vậy được.” “Không.” “Suzy. Em là người duy nhất...” “Đừng bắt em làm như vậy. Xin đừng.” Cô đứng lên và lui khỏi giường. “Đừng đi.” “Đừng bắt em làm bất cứ chuyện gì giống như vậy. Đừng bao giờ.” “Anh xin lỗi,” Garland nói. “Nhưng anh thực sự cần em làm giùm anh một chuyện. Anh cần máy tính của mình.” 6 Paul Freeman biết rằng anh đang mất sức lôi kéo với chúng. Hai mươi ba gương mặt nhìn lên anh từ những bàn học bên dưới, đôi mắt chúng đờ đẫn vì chán nản lẫn thờ ơ. Ôi trời, thậm chí anh còn thấy chán chính mình. Anh đã thấy chuyện này xảy đến cho những giáo viên khác, yếu tố chán nản, khi họ cứ phải nhai đi nhai lại một bài giảng hay một ví dụ trên lớp hàng tỉ tỉ lần. Bạn phải giữ cho nó luôn tươi mới, hoặc ít nhất khiến nó có vẻ mới mẻ vì bọn trẻ chưa nghe tới nó lần nào. Ở tuổi 40, Paul đã giảng dạy môn khoa học cho trường trung học Kingsville ở Kingsville, Texas mười sáu năm. Đây là công việc đầu tiên của anh sau khi tốt nghiệp. Anh đã lấy bằng thạc sĩ và đủ tín chỉ cho tấm bằng tiến sĩ, nhưng anh vẫn chưa chọn được đề tài thích hợp cho luận án của mình. Khi anh để ý đến những học sinh của lớp khoa học đầu cấp này, một nửa hình như đang ngủ gục, thì anh nhận ra rằng có lẽ đã đến lúc tiếp tục công việc bỏ dở. Không may là anh lại cần công việc này để trả tiền thế chấp và hóa đơn thẻ tín dụng mà vợ anh đã chi tiêu để cải thiện chất lượng cuộc sống của họ. “Được rồi,” anh nói hơi lớn tiếng, khiến nhiều học sinh giật mình tỉnh giấc. “Ai có thể cho tôi biết có bao nhiêu dạng năng lượng tồn tại?” Paul bắt đầu đi lại giữa dãy bàn, gõ nhẹ bút chì lên một bên đầu. “Có ai không?” anh hỏi. Miễn cưỡng, một vài học sinh giơ tay lên. Paul ngừng đi lại và gật đầu về phía một nữ sinh có vẻ chịu khó học. “Lucinda?” “Theo sách giáo khoa, thì có bảy dạng,” Lucinda nói. “Nhưng em nghĩ cuốn sách ấy sai. Ý em là, có thể có, chẳng hạn, vô số những dạng năng lượng chăng?” Paul chỉ nghe chữ được chữ mất vì anh đang nhìn một học sinh khác đeo một cặp kính mát khác thường. Paul bước về phía cậu học sinh và khi nhìn kỹ anh nhận ra cặp kính có gắn kèm tai nghe và chiếc kính hình như được kết nối với một máy tính xách tay nhỏ, đang nhấp nháy đèn màu xanh lục. “Vô số dạng năng lượng à. Thú vị đó,” Paul nói khi giật dây nối tai nghe với máy tính và gỡ cặp kính khỏi đầu anh học sinh. “Em nghĩ sao, Bo?” “À à,” Bo nói. “Câu hỏi là gì vậy, thầy Freeman?” “Em đang làm gì vậy?” Paul ngắm nghía cặp kính và nhìn vào màn hình. Trên màn hình anh nhìn thấy dòng chữ: “Cybersona, nếu bạn tưởng tượng được cái gì, thì chúng tôi có thể tạo ra được cái đó.” “Đây là một trò thú vị đó, thầy Freeman,” Bo nói. “Nó có trí thông minh nhân tạo nên thầy có thể tạo nhân vật cho riêng mình. Và thầy có thể...” “Tắt đi, Bo.” Bo tắt máy tính. “Em xin lại cặp kính được không?” “Tôi sẽ tịch thu cái này,” Paul nói lúc bước lên trước lớp với cặp kính. “Ôi, thôi mà, thầy Freeman.” Paul nghiên cứu cái kính. “Kính thực tế ảo hả?” “Dạ,” Bo nói. “Đôi khi em quên mình đang đeo nó.” Paul bỏ chiếc kính vào ngăn kéo bàn. “Vậy là giải quyết xong vấn đề.” “Em còn cái khác,” Bo nói. “Vậy đừng đeo trong lớp học,” Paul nói. “Được rồi. Mọi người lấy ra một tờ giấy. Tôi muốn các em viết ra càng nhiều dạng năng lượng mà các em nghĩ ra càng tốt. Ai viết được nhiều nhất sẽ tự động nhận được một điểm A cho bài kiểm tra sắp tới.” Cả lớp hầu như chuyển động cùng lúc và bắt đầu viết. “Tôi nghĩ rằng chúng ta vừa chứng kiến một dạng năng lượng mới. Động lực.” Trong khi những học sinh đang viết ra danh sách của mình, thì Paul thấy có bóng chuyển động bên ngoài cửa lớp. Anh bước ra mở cửa và thấy thầy hiệu trưởng đang đứng ở hành lang kế bên cửa lớp. “Tiến sĩ Rathbone,” Paul nói. “Ông có muốn vào trong không?” “Tôi cần nói chuyện với anh. Nhưng tôi có thể chờ đến khi hết giờ.” “Chuyện nghe nghiêm trọng vậy. Có lẽ ông nên cho tôi biết ngay bây giờ đi.” Paul bước ra hành lang với thầy hiệu trưởng. “Tôi vừa nhận được quyết định từ hội đồng nhà trường,” tiến sĩ Rathbone nói. “Nguồn quỹ của chúng ta vừa bị cắt giảm. Vậy đó, chuyện này có thể để đến sau giờ dạy.” “Chuyện này nghĩa là sao? Cắt giảm quỹ?” “Tôi e rằng chúng tôi phải để một số giáo viên ra đi. Ngay lúc này, tôi e là vậy. Chúng tôi sẽ gộp lớp của anh với lớp cô Hosteller.” “Ông sẽ không sa thải cô Hosteller chứ?” “À - không. Đây không phải là sa thải, Paul. Đây là giảm biên chế.” “Nhưng mà cô ta đã làm việc ở đây suốt hai mươi năm.” “Ừ, Paul. Cô ấy sẽ không phải ra đi.” “Ồ, tốt.” “Mà là anh.” “Ông chắc đang đùa.” “Tôi xin lỗi. Nghe nè, giờ dạy của anh sắp hết rồi. Vào mà dạy cho xong đi. Tôi sẽ quay lại sau, khi các học sinh ra về lúc 3 giờ.” Paul trông ỉu xìu và chán nản, như một người bị mất sinh khí, khi anh quay lại lớp học. May thay, không học sinh nào chú ý đến sự thay đổi sắc thái này; anh cố đi tới bàn giáo viên và chống tay xuống bàn. Tựa người vào bàn, anh nhìn lên và thấy một học sinh, một cô gái ngồi hàng đầu, đang nhìn anh. “Thầy có sao không, thầy Freeman?” cô hỏi. Ngay lúc đó chuông reng. Khi học sinh dọn dẹp bàn học và nộp lại tờ giấy kê danh sách của mình thì Paul giơ tay lên. “Trước khi các em đi. Tôi muốn thông báo một chuyện.” Các học sinh dừng lại và nhìn lên anh. “Đây là buổi cuối tôi dạy các học sinh tuyệt vời ở đây. Tôi vừa bị giảm biên chế.” Hầu hết các học sinh chỉ nhìn anh, bất động. Nhưng có một cậu ở cuối lớp giơ tay lên. “Sao Steven?” “Vậy có phải là tuần sau không có bài kiểm tra không ạ?” Tiếng chuông vào tiết mới vang lên trước khi Paul kịp trả lời. Với Paul, cả ngày hôm đó trôi qua trong hoang mang. Nếu có ai hỏi anh nhớ lại một bài giảng trong hai lớp còn lại buổi chiều, thì hẳn anh sẽ không thể nhớ được. Tất cả những gì anh nghĩ đến là chuyện anh đã bị đuổi việc. Đuổi việc! Sau mười sáu năm ngày nào cũng đến ngôi trường này và dạy tại lớp học này, người ta đã không còn cần anh nữa. Cám ơn rất nhiều. Khi đồng hồ treo tường điểm ba giờ và giờ dạy cuối cùng trong ngày kết thúc, và nhóm 29 học sinh cuối cùng rời phòng, Paul Freeman ngồi xuống sau bàn giáo viên có lẽ là lần sau cùng, chiếc bàn có lẽ gần như là nhà của anh. Anh bắt đầu nhớ lại những ngày đầu mình đi dạy nhưng đoạn hồi tưởng đó bị cắt ngang ngay tức khắc vì ngay khi học sinh cuối cùng rời khỏi phòng, thì tiến sĩ Rathbone đã quay lại. “Quay lại để áp tải tôi ra hả?” Paul hỏi. “Bảo vệ đâu?” “Chuyện đó đâu cần thiết, phải không?” Paul ghi vội điều gì đó lên một mẩu giấy trên bàn, gấp nó lại, rồi bắt đầu kéo các ngăn kéo ra rồi cho mọi thứ trong đó vào một túi mua hàng siêu thị cỡ lớn. “Tôi chưa từng hình dung nó sẽ xảy ra. Mười sáu năm,” Paul nói. “Anh nói gì?” tiến sĩ Rathbone nói. “Tôi đã giảng dạy ở đây suốt mười sáu năm. Đây là công việc duy nhất tôi từng có.” “Đây không phải lệnh của tôi, Paul. Hội đồng bỏ phiếu.” “Thôi đi. Ông đã trông chờ chuyện này từ khi được cất nhắc lên làm hiệu trưởng. Ông chưa bao giờ ưa tôi. Tôi biết điều đó mà.” “Anh không thể coi chuyện này là thù riêng,” tiến sĩ Rathbone nói. “Toàn bộ hệ thống giáo dục của bang đều bị ảnh hưởng của việc giảm biên chế. Nếu anh muốn đổ lỗi, hãy đổ lỗi cho nền kinh tế.” Paul đã thu dọn xong bàn làm việc, đứng dậy, ôm túi mua hàng và cặp táp, và bắt đầu đi ra cửa. “Mười sáu năm,” tiến sĩ Rathbone nói. “Anh chắc là nhận được khoản trợ cấp giảm biên chế kha khá.” Paul dừng lại ở cửa lớp. Anh quay lại và mở miệng định nói điều gì đó nhưng thôi, và bước ra ngoài. “Tôi đoán là vậy,” tiến sĩ Rathbone tự nhủ. Rồi ông nhìn xuống bàn giáo viên và thấy một mẩu giấy ghi tên ông trên đó. Ông với lấy và mở ra đọc. Một đoạn thư ngắn ghi: “Nếu có những người không thể, Dạy học, Thì dường như có lý Khi những người không thể dạy học, Trở thành hiệu trưởng.” Bãi giữ xe trường mau chóng sạch bóng học sinh và giáo viên khi Paul đi đến chiếc Acura Legend cũ đời 1994. Anh mở cửa phía tài xế và ném cặp táp và túi mua hàng lên ghế hành khách. Vừa làm vậy, anh nhận ra sự cẩu thả của mình khi cái túi lật nghiêng ra rồi đổ tung những thứ nhét đầy tới miệng túi ra sàn xe. “Hôm nay không phải ngày may mắn của mình,” Paul lẩm bẩm, khi anh cúi xuống và bắt đầu nhét mọi thứ vào túi. Anh làm được nửa chừng thì nhặt lên cặp kính thực tế ảo đã tịch thu của học sinh. Anh định cầm nó ra khỏi xe thì nhớ đến lời cậu học sinh: “Em còn cái khác.” Paul thực sự không muốn quay trở vào trong trường. Anh nhìn kỹ cặp kính, nhún vai, và để trở lại vào túi mua hàng. 7 Kingsville, Texas là một vùng rộng không tới hai dặm nên Paul không mất nhiều thời gian để lái xe từ trường về nhà. Khi anh đang quẹo xe lên đường vào hông nhà, anh cau mày khi thấy chiếc xe tải trắng đậu ở lối vào, chắn mất đường vào gara của anh. Anh tắt máy và ra khỏi xe và bước về phía gara vì cửa đang mở lên. “Hệ thống nước A-One” được in lên bên hông chiếc xe tải. “Mình nhớ là đường ống nước vừa được kiểm tra mà,” Paul nghĩ, đi vào gara và đến cửa thông vào nhà. Anh nhìn vào một căn phòng nhỏ tách biệt với gara trong đó đặt thiết bị xử lý nước. Căn phòng trống trơn. Anh tiếp tục vào phòng giặt đồ và bước lên bậc thang vào nhà bếp. Paul và Denise vợ anh đã mua một nhà trang trại hai tầng vì vị trí gần trường hơn là tòa kiến trúc, cái mà Denise ghét cay ghét đắng. Cô ghét kiểu thiết kế chia tầng so le, nói rằng nó buộc mình phải quyết định lên trước hay xuống trước các bậc thang mỗi khi muốn vào nhà. Paul không bao giờ bận tâm đến chuyện đó vì anh luôn vào nhà bằng đường gara, mà nó luôn nằm ở tầng dưới cho nên không cần phải ra quyết định nào. Khi bước vào nhà bếp, anh tưởng sẽ thấy tay thợ ống nước đang kiểm tra đường nước ở bồn rửa chén với cả lô hóa chất của hắn. Nhưng nhà bếp không có ai. Lúc đó anh nghe tiếng cười nói, cùng với tiếng người đang làm gì đó. Có lẽ có sự cố trong phòng tắm, anh tự nhủ khi bước dọc hành lang hướng về nơi phát ra tiếng động. Âm thanh phát ra từ phòng ngủ chính, nơi có phòng tắm riêng. Cửa chỉ khép hờ khi anh mở toang nó ra. Paul bước vào phòng ngủ thì thấy vợ mình và một thằng đàn ông, trần truồng, đang trên giường ngủ cỡ lớn của hai vợ chồng, chân đan quấn vào nhau và rên rỉ. Một tảng băng như đè lên vai Paul khi anh lui khỏi cửa và dựa vào tường ở hành lang. “Denise!” Paul hét lên. Denise mở mắt và trông bối rối. Đó là khi cô nhận ra cửa phòng ngủ đã mở rộng. Paul đã về nhà và bắt gặp cô. Từ bên dưới cô chuồi người ra khỏi gã đàn ông bên trên. “Ê,” hắn nói. “Mặc quần áo vào. Nhanh lên. Chồng tôi về tới rồi.” “Ổng có súng không?” Denise mặc áo ngủ vào. “Mặc đồ vào đi, được không? Tôi sẽ thu xếp ông chồng tôi.” Cô bước khỏi phòng ngủ ra hành lang, giờ đây đã trống trơn. Cô nghe tiếng động từ phía nhà bếp. “Paul?” cô gọi khi hít một hơi sâu và bước vào nhà bếp. Paul đang ngồi ở bàn uống một lon bia khi cô vào và anh nhìn lên. “Thằng cha xử lý nước sao?” “Anh đừng kiếm chuyện. Tôi tưởng anh phải ở lại trông chừng buổi cấm túc,” Denise nói. “Tôi không nghĩ anh về nhà trước năm giờ.” “Tôi bị tống cổ.” “Tôi bị đè cổ.” “Chẳng hài hước chút nào.” “Đúng,” Denise nói. “Tôi xin lỗi.” Cô đưa tay về phía anh nhưng anh tránh ra chỗ khác. “Anh không nghĩ mình phải bàn về chuyện này sao?” “Có gì để nói đâu? Tôi sẽ đi thu dọn đồ đạc,” Paul nói. “Không. Không. Tôi sẽ dọn đi,” Denise cương quyết. “Gần đây tôi cũng đã nghĩ đến chuyện dọn đi rồi.” “Cô lựa thời điểm thật thích hợp, như mọi khi.” Đúng lúc đó tay thợ xử lý nước, giờ đây trong bộ áo liền quần hệ thống nước A-One, bước vào cửa nhà bếp, trông ngượng nghịu. Paul và Denise nhìn hắn ta. “Chuyện gì?” họ cùng nói. “Ờ...” “Tao nghĩ mày nên cút khỏi đây,” Paul nói. “Ngay lập tức!” “Tôi sẽ đi. Chắc mà. Nhưng ông chắn đường rồi. Ông phải dời xe đi chỗ khác.” Đã hai ngày đêm kể từ khi Denise bỏ đi và Paul vẫn không chắc anh cảm thấy thế nào hoặc cái gì khiến anh phiền lòng hơn, mất việc hay mất vợ. Hai cú liên hoàn. Và anh vẫn còn choáng váng. Anh biết cuộc hôn nhân đã gặp rắc rối khi anh không được tăng lương và vợ anh quyết định đi nghỉ mát hai tuần với mấy bà bạn chứ không phải với anh. Anh cũng nghi ngờ vợ mình lừa dối, nhưng anh chưa có bằng chứng nào hết, ngoài chuyện cô không ăn nằm với anh nữa. Từ khi cô bỏ đi, Paul gần như suốt ngày ở trong phòng riêng của mình, nơi mà anh xem như là nơi làm việc của mình. Anh ngồi đó trước màn hình đi dạo trên mạng, tìm kiếm sự cứu giúp và ai biết được cái gì khác - lang thang từ trang web này đến trang kia, dừng ở bất kỳ trang nào khiến anh chú ý. Việc anh làm là gõ vài tiêu đề vào công cụ tìm kiếm như Yahoo!®, hay Google™, và anh lên đường. Anh không rõ làm sao mình tìm thấy Cybersona hay thậm chí từ khóa nào đã dẫn anh tới đó. Anh nhớ có một học sinh đã nhắc tới nó. Học sinh với cặp kính thực tế ảo. Ngay khi Paul vào trang đó, anh biết mình đã tìm thấy một điều tuyệt diệu. Và ngay khi vào đó, anh không thể dứt ra được. Cơ bản, Cybersona là một phiên bản phức tạp hơn của SimCity™, một trò chơi trực tuyến mà hàng triệu người đã chơi. Nhưng trò này khác. Anh không những phải tạo nhân vật thế thân ảo, mà còn phải tạo những nhân vật khác và nơi chốn nữa, và sau đó tương tác với chúng. Và khi anh dùng chiếc kính thực tế ảo tịch thu của học sinh, thì cảm giác còn mạnh hơn nữa. Paul uống hết một lon bia nữa và quay trở lại công chuyện dang dở. Anh đã say. Anh sẽ nhận điều này, nếu ai đó có hỏi. Nhưng không có ai ngoài Paul, con mèo, và máy vi tính của anh. Có một bức hình phụ nữ trên màn hình và cô có nét trông giống Denise. Chỉ có một vẻ giả tạo, xa lạ ở cô ấy, không hề giống người thật. “Denise,” Paul nói. “Cô làm tôi thất vọng. Thực sự thất vọng.” “Tôi có thể làm gì để anh đổi ý, Paul?” người phụ nữ trên màn hình trả lời. “Vấn đề là ở đó, Denise. Tôi không biết nữa. Tôi chỉ biết là cô không còn như xưa nữa. Có cái gì đó bị thiếu mất.” Những tấm ảnh của Denise thật ngoài đời nằm rải rác xung quanh bàn máy tính. Một số tấm từ thuở Paul và Denise còn hạnh phúc bên nhau. Một trong những tấm lớn hơn đang nằm trên máy scan hình. “Để thêm hoặc bỏ bớt đặc điểm ngoại hình hay tính cách, bạn chỉ cần nhấn nút shift control và click vào lựa chọn phù hợp,” người phụ nữ trên máy nói. Paul nhấn nút shift control. Tấm hình trên màn hình thay đổi và chữ Cybersona xuất hiện trên góc màn hình với bảng lựa chọn bên dưới. “Để thay đổi đặc điểm ngoại hình, ấn phím 1,” giọng phụ nữ ra lệnh. “Để đổi đặc điểm tính cách, ấn phím 2.” Paul nhấn 2. “Bạn đã vào kho dữ liệu tính cách của Cybersona. Bạn có thể đánh máy hoặc nói lên đặc điểm tính cách bạn muốn thêm vào. Bạn có thể chọn một trong những tính cách chung của chúng tôi hoặc tự tạo tính cách riêng cho mình.” Paul gõ vào bàn phím từ “c-o-n-đ-i-ế-m.” “Xin lỗi. Chúng tôi không tìm thấy đặc điểm tích cách này,” máy tính nói. “Không có à,” Paul nói. “Vậy còn con khốn tự cho mình là trung tâm thì sao?”",
  "nextChapter": "https://gacsach.top/doc-online/88356/hon-hoang-xac-ao-chuong-08-09-10-11.html",
  "prevChapter": "https://gacsach.top/doc-online/88354/hon-hoang-xac-ao-chuong-01-02-03.html"
}