{
  "title": "Tứ quái TKKG (Tập 10) - Chương 03",
  "url": "https://gacsach.top/doc-online/101000/tu-quai-tkkg-tap-10-chuong-03.html",
  "content": "BA: TRONG RẠP XIẾC Cuối cùng, Tarzan cũng tìm được lớp học của rạp xiếc. Đó là một khoang xe bật đèn sáng trưng, đánh số “100” trước cửa. Phía dưới là một hàng chữ đậm: TRƯỜNG HỌC CỦA ĐOÀN XIẾC SARANI. Tarzan thấy ba chiếc xe đạp đã được dựng sẵn. Hắn dựng thêm xe của mình rồi nhảy lên ba bậc thang bằng gỗ và gõ cửa. - Cộc, cộc… Một người đàn ông trẻ mở cửa nhìn hắn. - A, nếu tôi đoán không lầm thì em là học sinh Peter Carsten. Xin tự giới thiệu, tôi tên là “Kho Bạc” nhưng lại hành nghề thầy giáo. Tarzan trợn tròn mắt. Quả thực hắn không thể ngờ người thầy giáo trẻ kia lại mang một cái tên cha sinh mẹ đẻ hài hước và bi tráng cỡ đó. Hắn ấp úng: - Em xin lỗi đã đến trễ. - Không hề gì… Vị thầy giáo phóng khoáng mặc quần Jeans, áo ca rô khoác tay: - Đây là trường học “mini” của chúng tôi. Coi, một tấm rèm chia đôi khoang xe để phân nửa phần ngoài trở thành phòng học chỉ vừa đủ kê lọt hai cái bàn và sáu cái ghế nhỏ cùng một tấm bảng màu xanh lá cây. Karl, Kloesen và Gaby đã yên vị như cá bị đóng hộp. Còn hai đứa trẻ là thành viên trong rạp xiếc thì nhoẻn miệng cười. Chà chà, cái cô bé có cặp mắt hơi xếch màu xanh ngọc và mái tóc đỏ như lửa thật đáng chú ý. Vị “Kho Bạc” giới thiệu: - Trò nữ này là Blitti Polakow mười sáu tuổi. Ba của cô bé là một siêu sao trong đoàn xiếc, một nhà dạy thú lừng danh thế giới, đặc biệt chuyên về loài hổ. Tarzan gật đầu chào. Cô bé mỉm cười với hắn. Thầy “Kho Bạc” tiếp tục chỉ chú nhóc: - Trò nam này là hoàng tử của chúng tôi. Cha của Dirk là ông Rettberg, ông chủ rạp xiếc Sarani. Dirk năm nay mới mười lăm tuổi nhưng trước sau gì cũng kế nghiệp giám đốc đoàn. Blitti hoang dã bao nhiêu thì Dirk ngược lại bấy nhiêu. Bộ dạng hiền như cục bột của chú nhóc chỉ linh hoạt lên nhờ đôi mắt mơ mộng. Thầy “Kho Bạc” có vẻ hào hứng trước bốn thành viên mới. Anh say sưa: - Trường chúng tôi có tất cả chín học sinh. Trong đó năm em chưa tới mười sáu. Còn hai em cùng lứa với các bạn hôm nay vắng mặt do bị cúm tên là Mustafa và Regina. Tôi là giáo viên duy nhất ở đây nên phải đảm nhiệm mọi môn học. Việc mời bốn bạn lớp 10A trường nội trú qua tham dự cũng là dịp để nhìn lại tay nghề “sư phạm” của tôi. Nào, hôm nay chúng ta dò lại giáo trình Đức văn và Lịch sử được soạn cho lớp 10. Các em bắt đầu… Giờ học diễn ra thật xôm trò. Thầy và trò gần như quyện làm một. Tròn Vo khoái trá thì thầm: - Khác xa trường nội trú. Tao chịu học kiểu “bụi đời” này. Học kiểu này tao khó mà “dêrô” điểm. Thằng Dirk bấm đùi Tròn Vo làm quen. Nó chỉ cái phòng sau ngăn cách bởi tấm rèm: - Thầy Kho Bạc chịu chơi lắm. Nhà của ổng là cái phòng nhỏ xíu đó. - Trời đất. Đúng lúc ấy ngoài cửa khoang xe vang lên tiếng người. Rồi tiếng gõ cửa. Thanh tra Glockner ló đầu vô: - Xin chào lớp học dã chiến. Tôi là thanh tra Glockner ở Sở cảnh sát. Tôi xin lỗi thầy giáo phải làm phiền Tarzan. Thầy giáo sửng sốt: - Trong lớp này đâu có ai là… Tarzan? Tarzan đứng dậy: - Chính là em, thưa thầy. Mặt Công Chúa đầy vẻ hồi hộp: - Chuyện gì vậy, Tarzan? - Mình đang bám theo dấu Mũi Ó! - Ở đây sao? Trời đất! Tarzan bước theo ông Glockner ra ngoài trước sự ngạc nhiên của thầy Kho Bạc và hai đứa bạn mới. Hai người cảnh sát đợi sẵn nhìn hắn cười thân thiện. Viên thanh tra kéo hắn lại các đồng sự. - Bây giờ cháu kể đi Tarzan. Chuyện ở siêu thị đầu đuôi ra sao? * Bốn người rảo bước về phía các lồng thú. Chỗ kia là chuồng gấu Bắc Cực. Gió lạnh thổi luồn qua song sắt chỉ đủ sức mơn man những con gấu lông trắng sừng sững như trái núi. Giữa chuồng gấu và lều rạp họ phát hiện được cái bóng lẻ loi của Mũi Ó. Ê, gã thản nhiên phang cái búa nặng nề xuống một chiếc cọc căng lều, trên miệng vẫn phì phèo khói thuốc xì gà. Tarzan nói nhỏ: - Chính là gã. - Cháu đợi ở đây nghe! Thanh tra Glockner và hai viên cảnh sát áp sát gã Mũi Ó chớp nhoáng. Trong bóng chiều nhập nhoạng, Tarzan chỉ nghe loáng thoáng những mẩu đối thoại và thấy ông Glockner chìa thẻ cảnh sát ra. Gã Mũi Ó vung búa lên nhưng không hiểu nghĩ sao lại lùi lại thả rơi cái búa nặng trịch. Hai viên cảnh sát không để gã có cơ hội tẩu thoát, tay để sẵn trên bao súng sấn tới. Gã bắt đầu gầm rú: - Đừng có vu khống tôi. Tôi chưa đến siêu thị lần nào. Tôi không hề biết đến thuốc độc. Thanh tra Glockner trừng mắt. Ông nói một câu gì đó khiến gã ngoan ngoãn trở lại. Khi bốn bóng người đến gần, Tarzan nghe vị tiếng thanh tra rõ mồn một: - Tôi muốn anh trả lời một số câu hỏi, nếu anh vô tội thiết tưởng anh chẳng có gì để lo lắng cả. Mũi Ó chết sững vì ngó thấy Tarzan. Gã cười gằn: - Té ra là mày, thằng nhãi ranh. Mày đã mượn cảnh sát để trút đòn thù vào tao chỉ vì một chiếc xe đạp bị đổ… Thanh tra Glockner tấn công gã ngay lập tức: - Chiếc xe đạp bị đổ trước siêu thị Đế Vương, nghĩa là anh đã đến đó? - Ơ, vâng… thì tôi có đến. Tôi vừa… mới nhớ ra, tôi có vô siêu thị để mua mấy điếu xì gà… Tarzan nói như băng giá: - Ông không hề mua xì gà, ông mua một cái thuổng. Mũi Ó nghiến răng kèn kẹt: - Một cái thuổng! Trời ạ, tao sắm nó để làm gì hả? Tarzan nhún vai: - Tại sao ông lại sợ bị người ta bắt gặp mình mua một cái thuổng chớ? - Mày… mày là thằng chó đẻ… Thanh tra Glockner quắc mắt: - Tôi cấm anh miệt thị người khác. Tôi báo để anh biết: lọ dưa chuột đã được xét nghiệm. Lượng thuốc độc đủ giết chết một đại gia đình. Trên vỏ lọ là vô số vân tay, chúng tôi sẽ loại trừ dấu tay của nhân viên cửa hàng. Phần anh thì chúng tôi buộc phải đối chiếu. Không có gì qua mặt pháp luật được đâu. Mũi Ó chĩa vào Tarzan một cái nhìn chết chóc, tuy nhiên gã ngẩng cao đầu: - Tôi tin ở công lý. Tôi vô tội. Tarzan trở lại lớp học khi thanh tra Glockner, Mũi Ó và hai viên cảnh sát mất hút sau những khoang xe. Tuy nhiên hắn thấy bứt rứt lạ lùng, rõ ràng hắn có linh tính rất xấu trong những ngày tới. * Cả lớp học choáng váng lúc Tarzan tường thuật lại nội vụ. Trong khi Blitti và Dirk tròn xoe mắt kinh ngạc thì thầy Kho Bạc nói thất nhẹ nhàng: - Gã Mũi Ó mà vừa nói đến chính là Erwin Hibler. Gã đi cùng đoàn xiếc chúng tôi khoảng nửa năm trở lại đây với nghề nghiệp “xà ích”. Gaby giơ tay: - Xà ích? Chẳng lẽ gã ta có liên quan đến bầy ngựa? - Ồ, không hẳn. Ở rạp xiếc này những nhân viên không phải là tài tử dạy thú, nghệ sĩ xiếc hay nhạc công đều được gọi chung là… xà ích. Đáng lẽ dùng từ “thợ” thì hợp lý hơn, nhưng các xà ích không muốn vậy. Công việc của họ là săn sóc các con thú, lái xe kéo hàng, dựng rạp, dỡ rạp… loại công việc luôn cần tới sức mạnh. Tất nhiên có một vài xà ích có chí đã trở thành nhà luyện thú, nhưng điều đó khá hiếm hoi. Tóm lại, rạp xiếc chỉ là nơi dừng chân tạm thời của các xà ích. Blitti tham gia ý kiến. Mặt mũi cô bé đỏ ửng: - Gã Erwin Hibler thật tệ hại. Có lần gã đã nhìn trộm khi tôi đang tắm dưới vòi sen qua cửa sổ. Ôi, tôi tin rằng hạng người đó dám làm bất cứ chuyện gì… Cô bé nín bặt. Lớp học đột ngột im lặng như sắp nghẹt thở. Thầy Kho Bạc vội vã nhìn đồng hồ: - Chúng ta kết thúc giờ học ở đây. Mười giờ sáng mai sẽ tiếp tục so sánh hai môn Toán và Anh văn. Tôi rất vui được làm việc với các em. Đám trẻ rời khoang xe. Thằng Dirk níu tay từng đứa: - Khoan về nhà đã, nếu các bạn muốn, mình sẽ hướng dẫn các bạn đi xem những thứ quanh rạp xiếc. Đương nhiên Tứ quái rất hài lòng. Hai cô bé Gaby và Blitti chụm đầu vào nhau bách bộ đi trước. Công chúa hỏi nhỏ: - Bạn có tính nối nghiệp ba bạn không hở Blitti? Mái tóc đỏ rực của Blitti lúc lắc bướng bỉnh: - Nối nghiệp chớ Gaby. Mình sẽ trở thành nhà dạy thú nhưng mình không thèm “chơi” với hổ mà mê loài ngựa hơn. Gaby biết không, giống ngựa tuyệt đẹp, lộng lẫy và quý tộc. Rồi bạn sẽ thấy chúng. Máy Tính Điện Tử đang thập thò sau lưng hai cô bé bất ngờ ngứa miệng hưởng ứng bằng một bản kê khai kiến thức dài lê thê về một ngàn lẻ một giống ngựa trên thế giới khiến Dirk và Blitti rất sửng sốt. Cô bé của đoàn xiếc ngắm nó ngẩn ngơ như đang ngắm một thần tượng nhạc Rock: - Kiến thức cực kì uyên bác. Bạn thật… hết sảy! Lần đầu tiên Karl Máy Tính bối rối trước một cô gái. Nó giả đò gỡ kính cận ra lau mà con mắt không ngớt liếc về Blitti. Tròn Vo “gỡ rối tơ lòng” cho chiến hữu tức thì. Nó ôm bụng: - Tôi đói quá. Chẳng lẽ vì thèm món xà lách trộn mà tôi đành “chôm chỉa” một khúc xương trong chuồng sư tử hoặc một khúc mía của lũ voi già hay sao? Blitti cười ngất: - Làm gì tụi này thiếu lòng hiếu khách cỡ đó. Nào, mời các bạn đến khoang xe gia đình mình. Mình và Gaby sẽ phết bơ vào bánh mì cho bạn xực căng bụng… Hai cô bé nắm tay nhau tung tăng dẫn đường. Còn lại bốn thằng đực rựa. Coi, bốn đứa đút tay vô túi quần đủng đỉnh đi ngang một khoang xe đèn đuốc sáng trưng ra vẻ một văn phòng. Mà đúng là văn phòng thật, bên ngoài khoang có tấm bảng đề “Ban giám đốc” hẳn hoi. - Ba mình đó! Dirk mau mắn chạy tới bên một người đàn ông cao lớn mặc áo khoác màu rượu vang vừa bước ra. Đó là giám đốc Rettberg. Bộ ria vàng hoe của ông nhúc nhích trông thật ngộ nghĩnh khi ông bắt tay từng đứa trẻ qua lời giới thiệu của cậu con. Dirk kể luôn với bố về vụ Hibler. Khuôn mặt ông Rettberg sa sầm: - Không ai chấp nhận một phần tử xấu có mặt trong đoàn xiếc của mình. Tôi rất buồn nếu anh ta phạm tội. Tôi không muốn thiên hạ có ấn tượng xấu về một đoàn xiếc danh tiếng, nó không phải là một đám dân di-gan, đáng tiếc, như người ta vẫn nghĩ xấu về họ. Hễ có sự cố gì, lập tức thiên hạ sẽ bảo: “Ồ, lại bọn xiếc rong chứ chẳng sai!”. Tarzan chép miệng: - Cháu tin rằng chỉ có những kẻ ngu ngốc mới có định kiến như vậy. Ông giám đốc gật gù: - Giá mà ai cũng có suy nghĩ chín chắn như cháu… Máy Tính Điện Tử nổi hứng phỏng vấn: - Chú có thể cho cháu biết về lượng thức ăn cần thiết đối với những con thú không ạ? - Tôi đồng ý trả lời. Cha chả, chú mày có “đầu óc” đấy. Này nhé, đoàn xiếc có bốn mươi thú dữ loại tầm cỡ như hổ, báo, sư tử. Mỗi ngày mỗi con ngốn tám ký thịt ngựa. Riêng mười ba con voi của chúng tôi mỗi ngày tốn sơ sơ hai mươi tạ rơm và cỏ, chưa kể bánh mì và củ cải. Nào đã hết, một trăm chú ngựa cũng đòi hỏi về khẩu phần lúa mạch. Ngoài ra sự đa dạng phải kể đến hai con tinh tinh tên là Jacky và Peggy. Mỗi con một ngày xực mười hai quả trứng, sáu lít sữa trộn mật ong, bốn phong kẹo sôcôla, năm ổ bánh mì độn nho khô, ba bó rau cần tây, hai mươi hai trái cam, mười bảy trái chuối, một ký rưỡi lê táo và vô số rau quả, đậu phụng, hạt dẻ. Cứ hai ngày một lần, mỗi con lại được bồi dưỡng một chú gà hầm với cơm. Rồi mỗi tuần có thêm sáu lát gan bê và bốn khoanh thịt rán… Tarzan nhìn sang Kloesen lắc đầu: - Vậy là rõ. Kể từ nay coi như mày gặp… đối thủ. Cái bụng của mày xem ra lép vế hai con tinh tinh Jacky và Peggy hoàn toàn. Thằng mập Kloesen nửa cười nửa mếu: - Tao hi vọng rằng hai con vật trời gầm đó không chọn cùng nhãn hiệu sôcôla của gia đình tao, bằng không… Ông Rettberg cười ha hả: - Bằng không thì cháu đành phải chui vào Sở thú của rạp xiếc Sarani cùng với chúng phải không cháu nhỏ? * Người đại diện của gia đình Polakow đón những người bạn mới bằng bánh mì kẹp và nước ngọt. Coi, cha mẹ của Blitti vắng nhà do chuẩn bị tập dượt cho đêm biểu diễn nên cô bé và Gaby tha hồ tỏ lòng hiếu khách. Ăn uống no nê, sáu đứa trẻ rời khoang xe xinh đẹp xuống chuồng ngựa. Vốn lo xa, Tròn Vo thủ theo hai chiếc bánh mì kẹp. Vừa đi nó vừa tranh thủ giải quyết một chiếc. Trời ạ, cả trăm con ngựa giậm chân thình thịch coi thật hùng vĩ khiến Công Chúa cứ ngỡ mình đang ở thảo nguyên Mông Cổ ngút ngàn. Cô bé vuốt ve từng con ngựa trong cảm giác của một đứa bé có món đồ chơi mới. Blitti kéo tay cô: - Đi coi con khỉ Bob, coi chuồng tinh tinh, rồi coi gấu tập đi patin… vui lắm. Tứ quái theo Dirk và Blitti đến một cái lồng nhốt con khỉ đột tên là Bob. Tội nghiệp con khỉ già nua, nó gượng gạo nhìn đôi vợ chồng người nghệ sĩ hóa trang cho nó với cặp mắt buồn rầu. Có vẻ như Bob đã quá ngán sau bao nhiêu năm phải khoác vai một thằng thú hề. Nó chỉ muốn được làm… khỉ cho ra khỉ. Công Chúa thì thầm: - Đi chỗ khác Blitti. Mình không đủ can đảm chứng kiến một con vật bị biến thành một lão già lập dị như vậy. Tại chuồng tinh tinh, ổ bánh mì kẹp giò cuối cùng trong tay Tròn Vo vừa mới chạm vào miệng đã bị… tước đoạt. Thủ phạm không ai khác hơn là… cánh tay lông lá dài như… tinh tinh đang chùi mép khoái trá ở một góc chuồn. Tròn Vo muốn khóc: - Đúng là một tên ăn cắp giữa thanh thiên bạch nhật. Ăn cắp mà không bị kêu ra tòa án. Dirk an ủi nó: - Con tinh tinh đó tên là Tom. Nó là tay đạo chích khét tiếng. Có lần nó “chôm” được tẩu thuốc của bố mình và đắc thắng đút vào mồm phà khói sặc sụa trên sân khấu làm bà con cười ngất. - Tôi nguyền rủa nó là: đồ khỉ. Bạn biết không? Nó chẳng có gì hài hước hết, phỗng tay trên bữa ăn tận… miệng của con người thì làm sao con người có thể cười được? Tròn Vo chỉ có thể… nhoẻn miệng một chút gỡ gạc khi sang khu vực lũ gấu con đang tập trượt patin. Ái chà, loài gấu có khác, nho nhã và ngộ nghĩnh, ai như con quỷ Tom cốt… yêu tinh đội lốt tinh tinh chỉ chờ cơ hội làm nó lép kẹp dạ dày. Tiếng thằng Dirl xởi lởi: - Bất cứ lúc nào các bạn muốn, mình sẵn sàng lo vé mời coi đoàn xiếc biểu diễn. Tarzan ghi nhận thiện chí đó ngay lập tức. Hắn nói: - Ôkê, có thể tụi này sẽ báo trước vào tối mai hoặc tối thứ bảy. Đám trẻ vừa chỉ trỏ vừa trò chuyện dọc đường sôi nổi đến độ trở về khoang xe của Ban giám đốc mà không hề hay biết. Bọn chúng đứng khựng cả lại bởi một tiếng gào thống thiết phát ra từ trong khoang: - Nhất định có kẻ nào đó trong đoàn của ông đang cầm cái bóp!",
  "nextChapter": "https://gacsach.top/doc-online/101001/tu-quai-tkkg-tap-10-chuong-04-05.html",
  "prevChapter": "https://gacsach.top/doc-online/100999/tu-quai-tkkg-tap-10-chuong-02.html"
}