{
  "title": "Tứ quái TKKG (Tập 10) - Chương 07",
  "url": "https://gacsach.top/doc-online/101003/tu-quai-tkkg-tap-10-chuong-07.html",
  "content": "BẢY: TỘI ÁC BIẾN ẢO Giờ học tới buổi trưa thì kết thúc. Trời quang mây tạnh. Thời tiết thích hợp cho cuộc picnic hơn là theo gót một gã tội phạm chán phèo. Nhưng TKKG đã lại “ vào cuộc” rồi… Gã Mũi Ó Hibler đang dùng rìu xả những tảng thịt ngựa to tướng để chia cho bầy thú. Dirk thì thầm, nó chỉ một thằng thanh niên hộ pháp đứng cạnh gã: - Thằng bạn cùng phòng của gã. Tên là Manhold! Manhold có khuôn mặt tam giác, ria vàng hoe, chân trái cứng đơ chỗ đầu gối và… nước bọt đầy mồm. Chẳng phải vậy sao, cứ vài phút gã lại nhổ bọt xuống đất ngó phát gớm. Tarzan hỏi nhỏ: - Biết tụi nó ở khoang xe nào không? - Khoang số 83. Dirk đáp cụt ngủn. Tarzan so vai rồi tiếp tục dán cái nhìn vô tấm lưng kềnh càng của gã Mũi Ó đang mê mải chặt thịt. Hắn quyết định: - Tôi nghĩ đây là lúc thích hợp để vào đó! Gaby ngước đôi mắt xanh biếc nhìn hắn: - Cẩn thận nghe… đại ca! - Ừ… Kloesen làm ra vẻ một nhà quân sự đang lược trận: - Thằng Manhold đã đi rồi. - Ừ, tao biết. Tarzan quay sang Máy Tính Karl: - Mày là sư tổ nghề… huýt sáo. Ráng quan sát giùm tao hai thằng. Chỉ cần một trong hai gã mò về khoang xe là nhớ tung ám hiệu. Chà, tao sợ cửa bị khoá. Dirk lắc đầu: - Ở đây không ai thèm khóa cửa. Thú dữ là ổ khóa tốt nhất trong rạp xiếc. Tarzan mỉm cười: - Thôi, tao đi… Hắn tách khỏi đám trẻ, hanh quân trên mặt đất gồ ghề để sang… khu vệ sinh. Từ chỗ này, Tarzan thoát được tầm nhìn của Hibler và ung dung đánh một vòng ra phía sau toa xe số 83… Đến địa điểm, hắn còn giả đò cúi xuống cột dây giày và liếc nhìn xung quanh. Không có ai. Tuyệt vời. Hắn đến bên cánh cửa, vặn tay nắm và đẩy mạnh. Cũng tuyệt vời, cửa không khóa đúng như lời Dirk. Nào, bây giờ thì căng mắt mà quan sát. Trời đất, chỗ ngả lưng của hai thằng khỉ đột dơ như heo, không khí nặng mùi mồ hôi, rượu và khói thuốc. Hắn thấy lù lù hai chiếc giường gấp với chăn màn xộc xệch, còn sàn buồng thì miễn bàn, bẩn thỉu chưa từng thấy. Tarzan liếc vào sau tấm rèm, rồi hai cái tủ, rồi gầm giường. Chẳng có dấu vết gì của thuốc độc. Vậy là sao? Thần kinh hắn bắt đầu căng thẳng, hắn nhìn lên cái giá dính chặt vô tường. Chà chà, trên cái giá là những hộp xì gà, một cái bật lửa, một cái gạt tàn thuốc đã bị nứt và… một cuốn sổ ghi chép dày cộm. Hắn nhanh chóng rút cuốn sổ, lật trang đầu và ồ lên: - Nhật ký của thằng Erwin Hibler… Niềm vui của hắn nhanh chóng tắt ngấm vì từ trang đầu đến trang cuối cuốn sổ trống trơn không có lấy một chữ. Tarzan chán nản định bỏ xuống thì bất ngờ phát hiện ra một dòng chữ duy nhất ở phía ngoài bìa. Dòng chữ nguệch ngoạc mờ nhạt nhưng hắn vẫn đọc được: “báo Tự Do, ngày 9 tháng 10 năm ngoái”. “Báo Tự Do”. Tarzan muốn hét ầm ĩ vì thích thú nhưng hắn chỉ dám thở nhẹ. Báo Tự Do là tờ báo bán chạy nhất ở thành phố và vùng phụ cận. Vấn đề là “ngày 9 tháng 10”. Lạy Chúa, ngày tháng trên có gì đặc biệt đến nỗi một thằng dốt nát và lơ đãng như Hibler phải ghi vào cuốn sổ? Hắn cất cuốn sổ lại chỗ cũ đúng lúc một đoàn tàu chạy qua hú còi inh ỏi đến điếc con ráy. Tarzan định sục sao thêm nhưng hắn chợt giật thót người: có tiếng bước chân nặng nề giẫm lên cầu thang gỗ. Có phải gã Mũi Ó? Hắn chui tọt xuống gầm giường như một phản xạ. Bao vây hắn là bụi bặm, rác rưởi, tàn thuốc và các chồng báo cũ. Hắn nín thở đến tức ngực. * Cánh cửa mở toang. Từ dưới gầm giường. Tarzan liếc nhìn ra thấy đôi ủng buộc dây của Hibler. Sợi dây giày của gã coi ớn lạnh như sợi dây thòng lọng. Tarzan kêu khổ trong bụng. Ê, gã có quyền tri hô là hắn xâm nhập gia cư bất hợp pháp với mục đích ăn trộm, thế là… Tuy nhiên gã Mũi Ó chỉ đứng im tại chỗ. Một giây trôi qua dài như một thế kỉ hãi hùng. Rõ ràng gã chưa nhìn thấy đối thủ, nhưng không hiểu sao lỗ mũi của gã cứ phập phồng. Có một mùi vị lạ nào đó đánh thức linh tính của gã chăng? Có lẽ gã cảm nhận điều bí mật đó một cách vô thức, bản thân cũng không lí giải nổi. Chỉ còn thiếu nước gã nhè đúng lúc này mà dọn giường! Sẽ thật tréo ngoe nếu gã lật giường lên và mình từ dưới nhìn gã qua mạng lò xo mà cười nhăn nhở. Mẹ kiếp! Sao thằng khỉ Karl lại không huýt sáo ám hiệu? Chắc nó đang mải khoe kiến thức với tụi bạn. Vậy là mình bí xị ở cái gầm giường trời đánh này. Mình đến hắt hơi mất! Bụi chết mẹ!... Hibler cử động. Gã ngồi vào chiếc bàn nhỏ và rút trong túi ra vật gì kêu sột soạt. Gã mở ra coi chăm chú trong lúc Tarzan kiên nhẫn nhích người từng milimét. Đi đứng không phát ra âm thanh vốn là sở trường của Tarzan kia mà, huống hồ là hắn di chuyển bằng cách chỉ… nhích người. Hắn nghển cổ lên và trông thấy mặt Mũi Ó. Thằng gian xảo đang chống hai tay lên mặt bàn trước một tấm bản đồ chi chít những vạch đỏ. Gã không ngậm xì gà trong miệng thành ra cái nhếch mép trông càng hiểm độc. Hibler nhìn tấm bản đồ như bị thôi miên. Đúng lúc đó ngoài khoang xe có tiếng người ơi ới: - Erwin, Erwin… Hibler gào lên với vẻ bực bội: - Tao đây, chuyện gì hả? Hibler gào to khủng khiếp đến nỗi bụi bặm dưới gầm giường gã bay lên làm Tarzan suýt… nhảy mũi. Hắn phải đưa bàn tay chèn miệng thật chặt. Phước ba đời cho hắn, lúc hắn không nhịn nổi định hắt hơi thì tiếng đàn ông ban nãy lại réo ầm ĩ: - Mau lên Erwin, giúp tao một tay đi chớ. - Từ từ Dieter, tao ra đây. Dieter ư? Vậy thì chỉ có thể là thằng Dieter Manhold chung một khoang xe với gã. Tiếng réo của Manhold tăng cường độ: - Erwiiiin! Lúc này thì Hibler mới chịu nhấc mông. Gã thả tấm bản đồ đứng dậy càu nhàu. Đôi ủng của gã giẫm xuống bậc thang gỗ đầy vẻ miễn cưỡng. Tarzan đợi thêm ba giây rồi… hắt hơi rầm trời. Hắn bò ra khỏi chỗ nấp, phủi bụi và quan sát tấm bản đồ với phong độ của một nhà địa lí. Tạ ơn trời, hình vẽ và những kí hiệu trên đó hắn hiểu rõ mồn một. Chỗ này là phần phía nam ngoại thành có những cánh rừng nối tiếp, những mặt hồ nên thơ và núi non mơ mộng. Đây cũng là điểm du khách thường kéo đến xả hơi vào những ngày cuối tuần với đủ loại xe, đủ loại người. Còn chỗ này, sát bên phải thành phố là rừng… Cổ Tích. Có trời mới biết tại sao cánh rừng mang tên ấy. Đám trẻ bọn chúng chưa bao giờ được thấy phù thủy, chú lùn, nàng Bạch Tuyết ở đây nhưng một lô các tảng đá nhọn sừng sững giữa rừng thì có cái tên rất kêu “NHỮNG NGƯỜI KHỔNG LỒ BẰNG ĐÁ”. Cũng có thể ngày xưa đó là những người khổng lồ thật, do gian ác nên bị trời phạt biến thành những tảng đá thì sao! Điều quan trọng hơn hết là Hibler đã đánh dấu chỗ đá đó bằng một dấu X màu đen đậm nét. Tarzan ôm đầu. Nói chung là mọi chuyện vẫn còn rất mơ hồ, có khi phải cần đến trí tuệ “điện tử” của quân sư Karl để giải thích. Hắn lập tức rời khoang xe số 83, dù sao thì hắn cũng nắm trong tay hai chi tiết quan trọng: đó là “BÁO TỰ DO ra ngày 9 tháng 10 năm ngoái” và “NHỮNG NGƯỜI KHỔNG LỒ BẰNG ĐÁ” ở rừng Cổ Tích. Hắn đóng cửa và chạy xuống cầu thang. Ai dè lúc đi vòng quanh chiếc xe hắn lại đụng độ oan gia mới chết. Coi, thằng Mũi Ó mặt mũi như củ khoai tây thối nhìn hắn trừng trừng. Bao nhiêu nỗi căm hận bị dồn nén bữa nay mới có dịp bộc lộ. Gã gầm lên: - Mày rình gì ở đây? Tarzan từ thái độ hoảng hốt lập tức chuyển sang khinh bạc. Hắn tỉnh queo: - Anh thử đoán coi. - À, mày lì hả thằng nhãi? Tarzan giả đò che tai: - Anh quát quá lớn làm tai tôi ù hết. Tôi cứ tưởng tiếng hổ gầm trong lồng sắt hồi nãy. Cánh tay Hibler nhấc cao nhưng Tarzan đã kịp xuống “trung bình tấn”. Hắn trụ vững như bàn thạch chỉ chờ cơ hội đối thủ xông tới là… xuất chiêu bằng các miếng võ Judo đầy sức mạnh. Họ đứng mặt đối mặt trong giây lát - kẻ này biết rõ kẻ kia, như đi guốc vào bụng nhau. Trái với bộ mặt nhăn nhó dữ tợn của Hibler, mặt Tarzan lạnh băng, lầm lì. Nhưng không có gì khác thường xảy ra. Tarzan bước qua mặt gã Mũi Ó, cảm giác như sắp ăn một thoi từ sau lưng. Hibler coi vậy mà cũng biết điều. Ít nhất là đã chẳng có gì xảy ra. * Các chiến hữu đợi Tarzan đến sốt ruột. Chỉ trừ con Oskar, con chó cứ… vô tư hít hít mặt đất như tìm dấu chân hổ, quên biến vị ân nhân cứu mạng. Tarzan nhìn Karl đầy ngao ngán: - Tại sao mày không huýt sáo báo động cho tao khi thằng Hibler về khoang xe? Thằng quân sư cận thị suýt rớt cặp mắt kính: - Hả? Tao nhớ rằng đã dùng mọi công lực để “tru” một tiếng lớn nhất trong đời? Tarzan ngớ người. Sực nhớ điều gì hắn vỗ trán đồm độp: - Ồ, xin lỗi quân sư. Khi gã Mũi Ó bước lên cầu thang cũng là lúc đoàn tàu chạy qua xình xịch, tiếng còi hụ của nó nhức óc. Hèn chi… - Có khi Thượng đế cố tình oái oăm như thế để thử thách đại ca chơi. Khỉ thật! - Tao bị một phen hết vía. Bây giờ thì… Bây giờ thì Tarzan bắt đầu kể lại đầu đuôi cuộc đột nhập. Trí não của hắn lúc này trì độn cực kì. Hắn khoanh tay chờ cao kiến của các chiến hữu. Thằng Tròn Vo hình như còn đần độn hơn cả hắn. Nó bàn… ra: - “NHỮNG NGƯỜI KHỔNG LỒ BẰNG ĐÁ” chẳng có mắc mớ gì đến “BÁO TỰ DO”. Quân sư Karl băn khoăn: - Rõ ràng ngày 9 tháng 10 phải có một biến cố nào đó. Và biến cố đó có thể liên quan tới ký hiệu X. Nhưng hiện thời thì tao chịu không nhớ nổi ngày đó đã xảy ra chuyện gì đáng nhớ. Tarzan đúc kết: - Mọi phỏng đoán chẳng giải quyết được gì. Tốt hơn hết là tụi mình sẽ đọc lại số báo trên, và nhân tiện sẽ thăm viếng “những người khổng lồ bằng đá” trong thời gian tới. Còn hiện tại tao nghĩ rằng phải bám sát nút Hibler. Tuy nhiên, tao còn tò mò một chuyện khác… Tròn Vo ngơ ngác: - Rắc rối gì nữa hả đại ca? - Quá rắc rối đi chứ! Tên thủ phạm đầu độc lo dưa chuột ở siêu thị Đế Vương chưa tìm ra, điều đó có nghĩa là gã vẫn còn tồn tại. Mà đã còn tồn tại thì gã còn thèm một trăm ngàn mark chưa cướp được… Công Chúa gật đầu: - Có thể gã còn giở trò mới cũng nên. Nào, chúng ta lên đường đến siêu thị thôi chớ. Cô bé quay sang Blitti và Dirk: - Nhập băng không hai bạn? - Còn phải hỏi. Sáu đứa trẻ lên xe đạp. Tội nghiệp con Oskar, nó ném một cái nhìn đầy luyến tiếc về phía chuồng thú dữ. * Siêu thị “dàn trận” chừng hai chục chiếc xe hơi đủ loại. Khi cả lũ chuận bị xông vào thì Tarzan ngăn lại: - Tụi mình không nên làm kinh động văn phòng ông giám đốc. Thiết tưởng mình tôi và Kloesen cũng đủ, ông giám đốc đã biết mặt tụi này. Chẳng có đứa nào phản đối. Chứ sao, trước mặt chúng là một quầy tạp chí, sách báo hấp dẫn. Tại sao lực lượng dự bị lại không đến đó xem để giết thời gian chứ. Tarzan kéo tay Kloesen chạy lên văn phòng giám đốc. Cửa đóng, nhưng đúng lúc chúng vừa đưa tay gõ tiếng đầu tiên giọng nói quen thuộc của ông Leibrecht đã vọng ra: - Xin mời vào. Trên bàn giấy của ông Leibrecht có nguyên một đĩa xúc xích rán và dưa chua… Ông vừa nói vừa nhồm nhoàm: - Chào hai cháu. Chắc là các cháu đến đây vì tò mò muốn biết chúng tôi đã trả món tiền vô lí cho lọ… thuốc độc chưa chớ gì? Coi, hai màng tang của Kloesen lùng bùng. Còn lâu nó mới quan tâm đến những lời nói gió bay của ông giám đốc. Nó còn mải hếch mũi hít hít y như con Oskar lúc đánh hơi thấy mùi gà rán. Chỉ Tarzan đón lời ông: - Dĩ nhiên là tụi cháu muốn biết ông đã có biện pháp nào rồi. Thí dụ cương quyết không thỏa mãn yêu sách cho bọn tội phạm… Ông Leibrecht ngó hắn trân trối. Miệng ông đang tràn ngập dưa chua, một cọng vẫn còn tòn ten ở bộ ria cho nên câu trả lời nghe lúng ba lúng búng: - Ngược lại, các cháu ạ. Chúng tôi phải giữ uy tín cho siêu thị… Đế Vương. Hãng đã họp bàn và quyết định xẽ hi sinh số tiền đó trong trường hợp bất khả kháng. Cảnh sát cũng sẽ lo thu hồi và tóm hung thủ bằng cách của họ. Cũng may là gã hạ độc chưa thấy trở lại. - Cảm ơn ông! Hai quái rời văn phòng trong nỗi thất vọng não nề. Tại sao ông Leibrecht lại có thể yếu bóng vía như vậy chứ! Từ bên ngoài, nhân viên Klemm mà chúng đã từng biết chạy như dông như gió bỗng đâm sầm vào Kloesen. - Cẩn thận, coi chừng bể cái lọ của tôi… Tarzan “nghía” ông ta. Kia kìa, hai tay run rẩy của ông Klemm đang ôm cứng một lọ dưa chuột muối dính theo một cái bao thư màu trắng. Những chữ viết trên bao thư được cắt dán ra từ một tờ báo y hệt tối hậu thư tống tiền lần trước. Hắn hồi hộp nhìn bộ mặt tái mét của ông ta với những giọt mồ hôi đọng thành giọt trên cái trán hói. - Thủ phạm lại lên tiếng, thưa ông? Cặp kính dày của Klemm như phủ sương mù vì hoảng sợ: - Đúng, đúng. Kinh khủng lắm… tôi vừa phát hiện. Ông ta bay vô văn phòng kéo theo luôn hai quái. Ông Leibrecht há hốc mồm. Rồi ông ta bị sặc, một miếng dưa bắn cả ra ngoài. Ông Klemm lắp bắp: - Cũng là lọ… dưa chuột muối, thưa ông giám đốc. Thằng tống tiền đã chọn sản phẩm cùng… cùng một hãng. Leibrecht không nói không rằng mở thư ra đọc: “Chúng tôi cảnh cáo lần cuối cùng, nếu một trăm ngàn mark không được giao trong chiều nay thì không riêng gì dưa chuột mà các thực phẩm khác của siêu thị Đế Vương cũng cùng chung số phận. Thủ tục giao tiền như sau: tiền gói chặt, bỏ vô cái túi thể thao màu vàng có bán ở siêu thị, đúng mười sáu giờ nhân viên Klemm của các ông phải đem cái túi đến sảnh lớn của ga trung tâm, gần trạm điện thoại. Chúng tôi sẽ hướng dẫn qua điện thoại những việc phải làm tiếp theo. Hãy nghĩ đến danh dự của siêu thị, nếu các ông từ chối thì… “TẤT CẢ THỰC PHẨM CỦA SIÊU THỊ ĐẾ VƯƠNG SẼ BỊ ĐẦU ĐỘC”. Leibrecht liệng lá thư xuống mặt bàn, mặt phừng phừng lửa giận, ngó Klemm chằm chằm khiến ông ta giãy nảy: - Tôi… tôi ư? Tại sao gã tống tiền lại chọn tôi? Tôi thì có liên quan gì… Tarzan phì cười: - Ông cứ liếc vào ngực áo mình là rõ. Tên của ông sờ sờ ra đó làm gì bọn tội phạm không biết. Klemm mím môi: - Nhưng… không đời nào tôi mang tiền đến cho chúng đâu. Ông Leibrecht chặn ngang: - Anh không được có ý kiến, hiểu chưa Klemm? Anh muốn tiếp tục làm việc tại đây thì phải tuân lệnh tôi. Chúng tôi quyết định anh sẽ mang tiền đến. Anh không cần phải làm mình làm mẩy như vậy. Tất cả là vì hãng, hiểu chứ? - Vâng, vâng… tôi hiểu. Tuy nhiên nếu tôi có rủi ro gì hi vọng quý ông trong hãng săn sóc giùm… vợ tôi. Tôi sợ Mathilde lâm vào cảnh… góa bụa… Leibrecht ngắt lời: - Tôi không thích anh về khoản nói nhiều. Chẳng ai thèm sờ đến cái mạng vô ích của anh. Bọn tống tiền biết mặt anh và chúng chỉ muốn lấy tiền do chính anh giao. Đừng có vội lo vợ anh sẽ góa bụa! Tarzan nhíu mày. Hắn thấy mình không thể là một kẻ bàng quan trong câu chuyện này được. Hắn nói: - Thưa ông giám đốc, theo cháu hiểu thì bọn tống tiền không đông như ông đã suy đoán. Chúng chỉ gồm hai người: thằng Hibler đáng nghi ngờ và một tên đồng bọn. Ngoài ra… Hắn ngưng lại kịp. Hắn vừa hiểu ra điều gì đó, nhưng không muốn nói ra ở đây. Dù sao cũng phải cảnh giác cặp kính của ông Klemm đang nhìn hắn lom lom. Leibrecht chụp máy điện thoại. Ông ta chỉ còn trong đợi ở cái phao cứu sinh cuối cùng: - Tôi phải báo cảnh sát biết để họ làm công việc của họ. Thanh tra Glockner cần biết chuyện này. * Tarzan và Kloesen quay lại chõ các chiến hữu. Sau khi thằng mập nhanh nhảu tường thuật đầu đuôi biến cố mới thì quân sư đặt vấn đề tức thì: - Sắp tới hồi cuối. Y hệt một cuốn phim săn đuổi bọn xã hội đen. Tao không tin thủ phạm là gã Mũi Ó… Tarzan quàng vai nó: - Mày chính xác đó! Không thể là thằng Hibler được. Tụi mình đã bám sát nút gã trong rạp xiếc, có tài thánh gã cũng chẳng phân thân nổi đến siêu thị để ngắm… lọ dưa chuột muối. Máy Tính Điện Tử gỡ kính xuống: - Khả năng của gã này còn cao hơn, phải không đại ca? Tao muốn nói về Hibler. Vụ tống tiền lần trước không có dấu vân tay gã chứng tỏ gã không có nhu cầu một trăm ngàn mark. Gã mà ra tay thì cái giá phải lên tới triệu mark. Mình tin rằng vụ bữa nay ở siêu thị do một thằng khác… Tarzan mỉm cười: - Ôkê, có thể là đồng bọn của gã. A, tự nhiên tao lại nghĩ ra một chuyện kì cục: gã Mũi Ó cần có tình trạng ngoại phạm, biết đâu gã chẳng nhờ cậy thằng Manhold ở cùng buồng. Tên đàn em này dám cần trăm ngàn mark chớ chẳng chơi. Túng làm liều mà. Tống tiền bằng cách cắt dán các chữ in trên báo thì chúng đâu có sợ lộ dấu vết. Mày không để ý chữ “chúng tôi” trong cả hai bức thư hay sao? “Chúng tôi” có nghĩa là hai người… Công Chúa sốt ruột giậm chân: - Vậy tụi mình phải làm gì bây giờ đây? Tarzan quyết định: - Trong mọi trường hợp, tụi mình nên có mặt ở ngoài ga trước mười lăm giờ rưỡi. Mỗi người chọn môt vị trí thuận lợi để quan sát. Coi như cả đám sẽ chạy đua với cảnh sát trong việc lật mặt hung thủ. Hắn quay sang Gaby thật dịu dàng: - Gaby à, hẳn là ba bạn cũng sẽ làm tương tự cùng với các đồng sự của ông. Mình không có ý định cạnh tranh với ba bạn, nhưng mình nghĩ tụi mình theo dõi vụ này sẽ tốt hơn cảnh sát. Công Chúa tròn xoe mắt: - Thật vậy sao? - Thật mà. Có thể mình sẽ “thu hoạch” nhiều hơn cảnh sát nhờ tướng tá… không phải là người lớn. Gaby hiểu không, chắc chắn Klemm sẽ bị một trong những gã tống tiền theo dõi không rời mắt. Nếu kẻ theo dõi là Hibler hoặc Manhold - tụi này biết mặt chúng ta – thì việc giao tiền sẽ thất bại. Điều đó càng tăng thêm khả năng kết luận bọn chúng là thủ phạm. Nhưng nếu bọn tống tiền không phải là chúng thì chúng ta đầy lợi thế. Thủ phạm xa lạ với chúng ta chỉ quan tâm đến cảnh sát chìm, nổi… Tụi mình thì chả có vẻ gì là cảnh sát hình sự cả. Tròn Vo ưỡn ngực: - Mình giống quá đi chứ! Gaby cười, khoe chiếc răng khểnh tuyệt diệu: - Chỉ giống trong đêm đen thôi. Nhất là lúc bạn đói, dạ dày cứ réo lên ầm ầm. Thậm chí người ta còn tưởng bạn là… con cẩu của cảnh sát nữa kia! - Gâu! – Tròn Vo nhe răng, vờ cắn tay Gaby. Tarzan kết luận: - Nếu không có sáng kiến gì thêm thì chúng ta giải tán. Đã đến lúc phải về rồi. Chẳng “quái” nào có nguyện vọng gì thêm. Blitti lúc lắc mái tóc đỏ rực: - Mình và Dirk cũng đến giờ phải về. Hẹn nhau chiều nay ở nhà ga. * Đúng mười lăm giờ ba mươi đám trẻ tề tựu đông đủ. Tarzan phân công đâu ra đó cứ như hắn sinh ra chỉ để làm thủ lĩnh: - Karl và Dirk ở lại trước nhà ga để quan sát tổng thể. Blitti và Kloesen bám sàn số một cạnh đường tàu hỏa đề phòng các sự cố. Tôi và Gaby sẽ đi… tiền trạm. Hắn kéo tay Gaby len lỏi giữa rừng người chen chúc trong sảnh lớn của nhà ga. Hắn không ngờ cô bé bị “để ý” đến thế. Hắn mới buông bàn tay nhỏ nhắn của Gaby là một gã to béo đã đến trám chỗ với tràng cười hềnh hệch khả ố. Tarzan không hiểu gã thì thầm cái gì nhưng hắn bỗng nổi cơn giận xung thiên. Hắn vội nhảy tới hất hàm: - Ông ta muốn gì vậy? Công Chúa ngõ gã béo bằng cái nhìn tóe lửa: - Ông ta dỗ nếu mình đi nhảy đầm sẽ cho mình một trăm mark. - Khốn nạn! Nếu ông còn nán lại đây một phút nữa, tôi sẽ đưa ông đến cảnh sát nhà ga đó! Tarzan rít qua kẽ răng. Tràng cười hềnh hệch của người đàn ông trở nên méo xệch. Gã gượng gạo: - Mày là cái thớ gì của con nhỏ này hả? Mày chỉ là thằng con nít vắt mũi chưa sạch mà… Tarzan nhếch mép lạnh tanh: - Ông chỉ cần nói thêm một lời nữa là… nhừ đòn. Tôi sẽ nện ông thê thảm trước khi giao cho cảnh sát. Họ sẽ không tha những thằng rác rưởi chuyên dụ dỗ các cô bé đâu! Gã béo mặt xanh như tàu lá chuối. Rõ ràng thằng con trai cao lớn sắp “nện” gã đến nơi. Gã vội vàng rụt cổ và chuồn như một con lươn ra phía cửa. Gaby vẫn còn căm phẫn: - Giữa ban ngày ban mặt mà gã dám… - Mình đã bảo mà. - Tarzan nói giọng tỉnh bơ - Các cô bé nên tránh những tụ điểm nguy hiểm đông người hoặc chỉ đến khi có người đi kèm. Ối!... Hắn lãnh đủ một cái véo vào bắp tay. - Đau chớ? – Răng khểnh hỏi, khấp khởi ra mặt. - Ồ, dễ chịu cực kì, đây nữa, xin mời! – Tarzan cười hì hì, chìa cánh tay khác ra. - Đừng ra vẻ ta đây nha! Mình tự bảo vệ được bản thân. Nếu mình cũng là con trai và là võ sĩ Judo đai nâu như bạn thì mình sẽ tung hoành mọi chỗ, khỏi có cấm kị gì… Tarzan nhe răng cười: - Ấy, quan trọng là cái chữ “nếu” đó! Gaby lườm hắn. Tarzan cảm thấy mình như đang bị hun đốt bởi ánh mặt trời giữa… sa mạc. Hắn chỉ sực tỉnh khi nhìn thấy “đối tượng”. - Coi kìa, Gaby, Watzl đấy. Coi, lão Watzl bước vội vã ra bến tàu, tay cầm cái vé mới mua. Điệu bộ của lão như một người đang đi dự đám ma của chính mình. Tarzan nghĩ thầm “Cũng đáng thương cho lão, ai lại ngu xuẩn đem nướng hai mươi hai ngàn mark vào cờ bạc một cách vô lí, mà lại không phải là tiền của mình”. Lão ta vừa biến là Karl Máy Tính đã xồng xộc chạy ùa qua cửa ga. Mắt nó sáng lên khi thấy Tarzan và Gaby ra dấu. Nó nói hổn hển: - Ba bạn xuất hiện rồi Gaby ơi. “Bố già” đến cùng hai người nữa trên một chiếc xe hơi hiệu BMW màu trắng. Hai nhân viên của ông đã xuống xe. Một người giả vờ đi dạo, còn người kia thì… Nó rón rén chỉ tay về phía một người đàn ông mập mạp đang dán mắt vô bảng ghi giờ tàu chạy. Tarzan gật gù: - Họ làm đúng thiên chức của cảnh sát, đóng kịch sắm vai không thua gì chúng ta. Nhưng chúng ta lợi thế hơn, mình có tới sáu mạng phải không quân sư? - Rõ rồi còn gì! Máy Tính Điện Tử quay lại vị trí cũ sau khi báo cáo. Nó yên tâm biết rằng Tarzan và Gaby đang “bám trụ” tại trạm điện thoại công cộng, nơi ông Klemm buộc phải có mặt. Bây giờ Gaby mới thấy lạnh. Cô bé rùng mình. Tarzan nhón tay bẻ cao cổ áo giúp bạn. Hắn bất giác liếc nhìn cô bé. Mái tóc Gaby vàng óng ánh, nhìn gần như lụa. Hàng mi dài sẫm màu mới tuyệt làm sao! Tiếng Gaby như gió thoảng: - Đã bốn giờ kém ba phút. Tarzan gật đầu. Bóng Klemm đã lù lù trước mặt hắn.",
  "nextChapter": "https://gacsach.top/doc-online/101004/tu-quai-tkkg-tap-10-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/101002/tu-quai-tkkg-tap-10-chuong-06.html"
}