{
  "title": "Tứ quái TKKG (Tập 10) - Chương 04 - 05",
  "url": "https://gacsach.top/doc-online/101001/tu-quai-tkkg-tap-10-chuong-04-05.html",
  "content": "BỐN: CÁI BÓP Sáu đứa trẻ biết có chuyện gay cấn bèn dán mắt vào cánh cửa để ngỏ. Coi kìa, một người đàn ông đang đè hai nắm đấm xuống bàn giấy của ông Rettberg, khuôn mặt lão ta đỏ như tôm luộc. Ông Rettberg vẫn bình tĩnh: - Nếu cái bóp của ông bị mất đâu đó trong rạp xiếc này thì tức khắc sẽ có người nộp lại chỗ tôi. Ông cứ yên tâm ngồi đã. Rồi chúng ta cùng tìm kiếm nó. Ông giám đốc vẫy sáu đứa trẻ còn đứng ngoài thập thò. Khi chúng bước vào, nét mặt người đàn ông bị mất cắp đã bớt vẻ căng thẳng. Tuy nhiên lão vẫn gầm gừ: - Ông biết trong bóp có bao nhiêu tiền không hả? Hai mươi hai ngàn mark đúng. Đó là một món tiền béo bở ngay cả đối với ông, ông rõ chưa? Ông Rettberg nhăn mặt: - Đừng hồ đồ và trơ trẽn như vậy, ông bạn. Tôi sẽ mời cảnh sát đến để làm rõ vấn đề. Rettberg quay số gọi cảnh sát. Ông không muốn bị người đàn ông lạ mặt xúc phạm thêm. Khoang xe lúc này đã chật người, hai “xà ích” và hai vận động viên nhào lộn vây quanh bàn giấy của ông giám đốc. Rettberg quay sang người đàn ông: - Tôi chưa biết quý danh của ông? - Wolfram Watzl! Tarzan nhìn lão Watzl ngờ ngợ, hắn có cảm giác đã chạm trán lão ta ở đâu rồi. Coi, lão có bộ mặt bẹt, dày thịt với ánh mắt vô hồn dù cố làm ra vẻ giận dữ. Thượng sĩ Mayr xuất hiện khá nhanh chóng. Có lẽ anh ta đang lái xe gần đó. Mayr rút sổ ghi chép. - Sao? Chuyện gì vậy? Lão Watzl tuôn ra một tràng như súng liên thanh: - Ăn cắp, thưa ông cảnh sát. Tôi bị mất cái bóp. Tôi biết nó rớt đằng sau rạp xiếc. Cửa ấy không cho khán giả vào, chỉ dành riêng cho người trong rạp xiếc. Còn nửa tiếng đồng hồ mới tới buổi diễn nên tôi đã tò mò qua cửa đó để quan sát các chuồng thú. Mới ít phút đây thôi… Thượng sĩ Mayr sốt ruột: - Mời ông vào vấn đề cho! - Tôi bị trượt chân và té sấp. Có lẽ cái bóp văng ra lúc đó. Mãi đến khi trở lại lối cửa chính tính mua đồ ăn lót dạ, tôi mới biết mình bị mất bóp. Trời ơi, tôi đã lùng sục khắp nơi… Ai đã nhẫn tâm cướp nó? Trong bóp có hai mươi hai ngàn mark được bó thành sấp. Tôi là thanh tra khu vực tỉnh nên được ủy quyền thu tiền của các khách hàng. Trời ơi, tiền của họ… Thượng sĩ Mayr ngắt lời lão: - Dù sao đây cũng chẳng phải một vụ ăn cắp mà chỉ là biển thủ của rơi không trả lại thôi. Câu nói của viên thượng sĩ khiến mắt lão Watzl sáng rực. Nhưng Blitti thì tái mặt uất ức. Cô hét: - Nếu nghi ngờ, xin mời các ông hãy khám xét các khoang xe của chúng tôi. Dirk cũng không nhịn được. Nó la ầm ĩ: - Và kiểm tra luôn những chuồng thú dữ, cả chuồng… Nó bỗng nín khe vì ánh mắt nghiêm nghị của bố. Ông giám đốc từ tốn nói: - Tôi không thể đảm bảo cho tất cả nhân viên của mình, nhưng nhiều năm nay trong đoàn không có chuyện trộm cắp. Ông có muốn tôi tập hợp mọi người lại không? Mayr lắc đầu. Anh ta nhét cuốn sổ ghi chép vào túi: - Trước hết chúng ta hãy tìm thật kĩ quanh lối vào rạp xiếc. Những người có mặt đều đổ ra các ngõ ngách tìm kiếm cái bóp. Thật vô ích, cái bóp vẫn… tàng hình. Lão Watzl la lên oai oái: - Không thể được. Rạp xiếc phải bồi thường hai mươi hai ngàn mark cho tôi. Thượng sĩ Mayr thấy khó xử. Rõ ràng anh ta cũng có ấn tượng không tốt lắm về những nghệ sĩ lưu động. Anh ta xếp hạng họ ngang với những cư dân du mục digan, vốn là những kẻ chuyên gây rắc rối đủ thứ. Anh nhíu mày hỏi ông Rettberg: - Đoàn xiếc còn lưu diễn bao lâu ở đây? - Một tuần. - Được rồi, chúng tôi sẽ liên hệ với ông sau. Về vụ này… Watzl gào lên thích thú hơn bao giờ hết: - Tôi sẽ làm đơn tố cáo… NĂM: BÓNG TỬ THẦN TRÊN THÀNH PHỐ Trời lúc này đã nhá nhem. Đúng thời điểm lũ trẻ chia tay nhau, gã Mũi Ó đột ngột xuất hiện ở góc phố. Con mắt gã muốn lồi ra khỏi tròng khi nhìn thấy Tarzan: - Tao sẽ có cách “tạ ơn” sự lẻo mép của mày, thằng nhãi ạ. Dirk nhún vai chán nản lúc gã bỏ đi: - Vậy là gã được thả, gã vô tội thật sao? Tarzan lắc đầu: - Nội sự giả dối trong khi khai báo cũng đã tự tố giác gã. Các bạn còn nhớ câu chuyện về cái thuổng mà gã mua trong siêu thị chứ? Mới đầu gã đã chối phăng. Thôi được, tôi sẽ đợi “con rắn độc” này phun nọc… Dirk lo ngại bảo: - Phải cảnh giác Tarzan ạ. Thằng này dám trả thù lắm. Tarzan mỉm cười: - Ôkê! Mình chiều ngay. Tròn Vo nuốt vội mẩu sôcôla rồi nói: - Yên tâm đi bồ, Tarzan hạ ngon lành những kẻ còn to con hơn thế nữa kìa. Võ sĩ Judo đai nâu mà. Blitti mở to cặp mắt nhìn Tarzan, đầy vẻ sững sờ. Gaby rùng mình vì lạnh, cô bé bắt tay Blitti: - Mai gặp lại nhé, cô nương! Ba quái hộ tống Công Chúa về nhà. Chúng bắt gặp tia nhìn lo lắng của bà Glockner chờ sẵn ở ngưỡng cửa. Công Chúa ôm mẹ nũng nịu: - Tụi con có thêm hai bạn mới tại rạp xiếc Sarani: con trai ông giám đốc rạp xiếc và con gái một tài tử dạy thú lừng danh. Cửa phòng khách mở. Ông Glockner bước ra với vẻ mặt lo âu và mệt mỏi: - Nào, mời các con vào. Có chuyện không ổn rồi đây. Đám trẻ quây quần quanh đĩa bánh ngọt và mấy ly sinh tố bà Glockner vừa bưng lên. Vị thanh tra hình sự lắc đầu: - Vụ Hibler coi như giậm chân tại chỗ. Các nhân viên của siêu thị đều nghi ngờ gã nhưng điều đó chẳng đưa đến một kết luận gì. Bời dấu vân tay của gã không có trên cái lọ dưa chuột bị đầu độc. Chú buộc phải trả lại tự do cho gã, tuy nhiên gã vẫn nằm trong diện “tình nghi số một”… Ông ngừng lại, nhấp một ngụm trà rồi thở dài: - Nhưng lại đã bắt đầu một thảm họa mới từ hướng khác. Một tên tống tiền thứ hai đã chường mặt trong thành phố và hành động của gã nguy hiểm hơn nhiều. Gã đã gọi điện cho ông thị trưởng đòi thành phố phải chi ra một triệu mark nếu không muốn toàn thành phố bị hủy diệt bởi một loại chất độc là Aceton-Nitril. Các con tưởng tượng coi, gã sẽ rắc thuốc độc xuống các nguồn nước ăn, mọi ao hồ, ở những nơi đông đúc người lui tới như nhà thờ, trường học, nhà ga… Gã còn đe dọa rằng sẽ cho chúng ta thưởng thức một màn “Aceton-Nitril” thử nghiệm nay mai để chúng ta sớm đáp ứng đòi hỏi của gã. Bà Glockner và bốn đứa trẻ bàng hoàng tê dại. Cặp kính cận của Karl như nhòe đi. Có lẽ nó đang nhớ lại công thức và phản ứng hóa học khủng khiếp của chất Aceton-Nitril. Thanh tra Glockner xúc động: - Chúng tôi đang mở cuộc truy nã kẻ điên rồ này. Nhưng hiện vẫn chưa nắm bắt được gì, các con phải nhớ Aceton-Nitril là chất độc cực mạnh… Máy Tính Điện Tử rên lên: - Chất độc này không màu, dễ bắt cháy và hòa tan trong nước. Nếu bị nhiễm thì con người sẽ có triệu chứng đầu tiên là nhức đầu, rát họng, nghẹt thở rồi… chết. Gaby rùng mình: - Ghê quá. Tại sao chất độc dễ sợ đó lại ở trong tay một gã thiếu tính người như vậy? Tròn Vo rất hồn nhiên. Nó phát biểu rất vô tư: - Nếu thứ của nợ đó bị rải ở các trường học, tụi mình được nghỉ xả hơi là cái chắc. Ông Glockner nén cười. Ông nói chậm rãi: - Thực ra câu hỏi của Gaby rất có lí. Tại sao gã lại có chất độc dễ sợ đó? Có quá nhiều giả thuyết được nêu lên nhưng có lẽ khi chúng ta giải thích được thì thành phố đã nhuốm màu tang tóc. Tarzan bây giời mới góp chuyện: - Cháu nghĩ có thể có mối liên quan giữa thằng tống tiền thành phố chúng ta và tên tội phạm đầu độc lọ dưa chuột. Ông Glockner nhấp ngụm trà thứ hai: - Một ý kiến rất có lí! Cho dù thằng gây án ở siêu thị chỉ dám đòi giá một trăm ngàn mark, nhưng biết đâu cũng chính là gã nâng giá lên một triệu? - Vậy chú tính sao? - Hiện tại thành phố đã thiết lập một uỷ ban điều tra đặc biệt mà tôi có tham gia để lo vấn đề này. Có điều… nếu tình hình thực sự nghiêm trọng thì… đành phải xì ra cho gã tội phạm một triệu mark. Thà mất một triệu mark còn hơn mất đi sinh mạng dù chỉ một con người. Thanh tra Glockner liếc đồng hồ và chào đám trẻ vì bận công việc. * Gaby tiễn ba quái ra cửa. Tròn Vo nổi hứng giỡn một câu chết người: - Không khí sặc mùi Aceton-Nitril, ghê quá! Công Chúa toan “chỉnh” thằng mập, nhưng bỗng sực nhớ ra một chuyện khá hệ trọng. Cô bé giật giọng: - Nhớ ra rồi, Tarzan! - Chuyện gì vậy? - Lão Wolfram Watzl! Cái lão bị đánh rơi cái bóp ở rạp xiếc. Mình vừa chợt nhớ, đã… Tarzan cũng bất giác ngớ người, hắn vỗ tay lên trán: - Mình cũng nhớ lại… từ từ. Thảo nào lúc mới gặp mình đã ngờ ngợ: Hình như tụi mình đều đã trông thấy lão này ở đâu đó rồi. Tròn Vo khúc khích cười: - Người ta vẫn nói: một trái tim và một tâm hồn. Nhưng với các bạn thì phải nói là: một khối óc, một trái tim và một tâm hồn. Vậy mình đã thấy lão Watzl thân yêu ấy ở đâu vậy kìa? - Ở… nhà ga. – Gaby nói. - Và cách đây chừng tuần lễ. – Tarzan bổ sung. - Vào buổi tối. – Máy Tính khẳng định. - Ôkê. Tôi đã tổng hợp được: Đúng là hôm đó tụi mình ở ngoài nhà ga. Mỗi đứa cầm một cái hộp quyên tiền cho làng thiếu nhi S.O.S. Tụi mình đã gặp Watzl và lão không cho vào cái hộp lấy một cắc. Tròn Vo phun nước bọt phì phì: - Xin nói thêm: lão Watzl đứng trước một sòng bạc. Lúc Karl đề nghị lão dành bớt mười xu cho mục đích từ thiện thì lão rống lên “Cút ngay, đồ chó đẻ”. Mày Tính Điện Tử ngán ngẩm: - Và cái lão… cứ tưởng mình không chó đẻ đó rút êm vô sòng bạc. Tarzan gật gù: - Mà chỗ đó đâu là phải một sòng bạc bình thường. Sòng bạc gian ác này đã bị dư luận nêu lên báo đòi đóng cửa từ lâu. Công Chúa trố mắt: - Mình hiểu rồi. Nếu Watzl là một kẻ cờ gian bạc lận chuyên nghiệp thì… - Thì có thể là lão chẳng hề đánh mất cái bóp, đúng không Gaby? Có thể cái bóp vô hình đó là do lão tự bịa đặt hoàn toàn. Lão buộc phải làm thế vì mọi thứ đều nướng vô sòng bạc hết nhẵn. Lão cố tình chạy tội để khỏi trả nợ cho những người khác. Karl Máy Tính vỗ đùi khoái trá: - Lời giải tuyệt hảo. Vượt qua mặt… quân sư. Gaby băn khoăn: - Ôi, không lẽ bây giờ các bạn định ra ga sao? - Tất nhiên rồi, Gaby, nếu muốn biết thêm điều gì. - Nhưng mình đâu có được ra khỏi nhà nữa. Tarzan an ủi cô bé: - Như thế tốt hơn đó, Gaby. Bạn biết rồi còn gì: ở nhà ga nhan nhản bọn bất lương, ban ngày còn dễ sợ, nói chi buổi tối. Mình không thể để bạn tới đó. Lại còn bọn buôn người nữa. Đứa nào bắt được bạn và bán sang phương đông chắc sẽ thu bạc triệu. Chợt nhìn thấy cái nháy mắt tinh nghịch của Tarzan với hai thằng kia khi nói câu cuối, Gaby cáu kỉnh: - Mình đâu cần bạn bảo vệ chớ. Bởi vì mình có phải là trẻ con thò lò mũi đâu! Tarzan cười cười: - Ồ, thì bạn cũng chỉ nhỉnh hơn chúng chút xíu thôi mà. Nói xong, hắn lập tức nhảy phắt ra phố để tránh đòn trừng phạt của cô bạn. Gaby lúc này đã xỏ đôi dép đi trong nhà, nhưng cô bé vẫn có thể cho hắn thưởng thức một cú đá trời giáng vào ống đồng lắm chớ! * Khu vực nhà ga. Ba thằng dựng xe đạp cạnh đồn cảnh sát cho ăn chắc và bắt đầu cuộc thám hiểm. Trời lạnh. Từ trên những tòa nhà đen ngòm cũ kĩ cao ngất ngưởng, đèn quảng cáo nhấp nháy đủ kiểu, đủ màu sắc. Những bảng quảng cáo chẳng có gì lành mạnh, toàn là rượu, thuốc lá, báo chí lá cải, phim ngoại, kẹo cao su… Dưới mặt đất xem ra còn tệ hại hơn, chen chúc nhau là các tửu quán và sòng bạc. Hệt một khu da đen của Mỹ. Cư dân lang thang buổi tối ở đây đều tề tựu về hết quán rượu hoặc sàn nhảy. Nhiều thằng nhãi ranh mới nứt mắt đã biết phì phèo thuốc lá, chưa kể đến việc “choác” bạch phiến. Các sòng bạc nhung nhúc những tay chơi. Nhất là sòng bạc mà lão Watzl đã ngồi tuần trước, một lũ đàn ông đàn bà vô công rồi nghề đang xúm xít quanh các máy đánh bạc tự động. Tròn Vo mút thỏi sôcôla: - Tao chỉ chơi khi các máy tự động cho ra sôcôla… Nó ngưng bặt niềm hân hoan tưởng tượng bởi hai thằng cao lớn đi ngược lại đâm sầm vào. Nó la lên oai oái: - Đi gì kì vậy các cha? Rớt mẹ cục kẹo rồi… Hai thằng khổng lồ mặt mũi bặm trợn dừng lại. Một thằng hất hàm: - Mày kêu tao bằng cha hả cục mỡ? Ôkê, tao là “cha nội” mày đấy. Quì xuống lạy thân phụ coi! Tarzan và Karl quay đầu lại đúng lúc Kloesen chịu nhẫn nhục cúi xuống nhặt thỏi kẹo. Nó không ngờ thằng anh chị đi ủng da màu đen lại chơi ác hơn nữa. Gã giẫm gọn gót giày lên bàn tay của Kloesen. - A, a… Kloesen hất gót giày gã và xuýt xoa ôm mu bàn tay bị sướt da rớm máu. Coi, hai thằng mất dạy cùng cười lên ha hả. Chúng trạc mười tám, mười chín tuổi mà đã lộ rõ vẻ lưu manh anh chị. Thằng cao có mái tóc húi cua nhuộm hai màu, nửa xanh da trời nửa xanh lá cây, hai vành tai đeo khuyên lủng lẳng. Thằng thấp hơn tóc gần như trọc nhuộm một màu da cam. Gã bôi sơn đen lên hai hốc mắt và vành môi ngó thật gớm ghiếc. Cú đấm của gã bôi sơn đen bỗng bay vào bụng Tròn Vo chớp nhoáng. - Oái! Tròn Vo cúi gập người chịu trận. Giọng gầm của Tarzan từ sau lưng lao tới an ủi nó phần nào: - Dừng tay, tụi mất dạy… Thằng thấp người bôi sơn đen hứng trọn một cái tát nổ đom đóm vô mặt. Ê, mặt gã sưng vù lên y hệt một con quỷ. Gã loạng choạng ủi đầu vào một bức tường và… rú lên từng chập. Lúc này thì thằng cao lớn bắt đầu ra… chân. Ngọn cước mang ủng da màu đen của gã phập xuống đầu gối Tarzan nhưng đáng tiếc là chậm hơn đối thủ một tích tắc. Tarzan đã tóm gọn ngọn cước đó. Thằng khốn chỉ còn đứng trên một chân, khua loạn hai cánh tay để giữ thăng bằng. Tarzan uốn lưng quăng mạnh, thân thể kềnh càng của gã đổ ụp vô thằng bạn. Hai gã chỉ có nước lăn đùng xuống đất. Một vài khách qua đường đứng lại không nói gì. Đấm đá, thanh toán đối với bá tánh ở khu vực này chỉ là chuyện xảy ra như cơm bữa. Họ nheo mắt tỉnh bơ nhìn hai thằng du côn mới lớn lồm cồm chạy như hai con chó cụp đuôi. * Ba quái lại tiếp tục hành trình vô một con đường hẹp. Nhà cửa ở đây san sát ô tô cũng không thể chạy qua được. Các lối cổng đều tối om, mãi ở cuối đường mới thấy lẻ loi một ngọn đèn quảng cáo của một quán nhậu. Từ một căn nhà mờ mờ ảo ảo mà người lương thiện ai cũng ngán có hai bóng đàn ông bước ra lom khom. Chúng khệ nệ khiêng theo một thằng thứ ba và hất phịch “đống rác người” đó xuống cát. Một trong hai gã cười thật khả ố: - Không còn xu thì làm ơn cút đi. Ai dám cho mày mượn tiền, bày đặt ra vẻ tỉ phú nướng sạch hai mươi hai ngàn mark trong ba ngày. Cái mặt mày chưa đủ tầm cỡ chơi kiểu đó. Gã thứ hai cười hềnh hệch đểu cáng không kém: - Ráng hốt gọn một ngân hàng rồi quay trở lại đây. Tao tin mày dám liều mạng lắm, hề hề… Hai gã rút vào nhà. Cánh cửa đóng sầm không một chút thương tiếc. “Đống rác người” nằm giãy giụa loay hoay tìm cách đứng dậy. Tiếng rên rỉ của lão bay lọt vào vành tai Tarzan. Hắn kéo tay hai chiến hữu: - Watzl đó! Chính lão. Tụi bay nghe rõ cả đấy chứ? Ba đứa phóng về phía lão ta. Coi, mùi rượu nồng nặc bốc lên từ người lão thật muốn lộn mửa. Rõ ràng Watzl đã say như chết. Bọn chúng cố gắng dựng lão dậy nhưng cái thân thể mềm oặt đó lại duỗi lăn ra. Cuối cùng lão cũng ngồi được, nhưng cái đầu rũ rượi như trốn trong hai cánh tay. Tarzan bắt đầu cuộc… tra hỏi: - Tụi này đã nghe hết. Chính ông đã thua bạc hai mươi hai ngàn mark, đúng với số tiền bịp bợm trong cái bóp. Watzl giụi mắt lắp bắp: - Tụi mày là… ai? À, mấy thằng… nhãi, tụi… mày định… - Tụi tôi định như thế này: thứ nhất, ông phải thừa nhận là đã thua bạc số tiền vừa nói. Thứ hai, nếu ông không thi hành, tụi này buộc phải gọi cảnh sát đến để giải tán sòng bạc… Lão Watzl rú lên: - Đừng… đừng làm vậy, trời… ơi, bọn chủ sòng sẽ… sẽ giết… tôi. - Vậy thì ông nên biết điều khai nhận mọi chuyện. - Đúng… đúng thế. Tôi xin giữ… lời. - Ông thừa nhận đã dựng lên vở kịch mất bóp ở sau rạp Sarani? Watzl ôm mặt sụt sùi: - Vâng… vâng… Tarzan thở phào: - Vậy là rõ. Đưa lão ta đến cảnh sát. Cảm ơn trời. Đoạn kết khá là khôi hài. Lão Watzl không một chút kháng cự. Tarzan và Karl hai đứa xốc hai bên nách, còn Kloesen thì ì ạch đẩy… mông lão. Tại đồn cảnh sát, lão ta ngồi thật thảm hại trên chiếc ghế sắt và gật đầu lia lịa trước những câu hỏi mang nội dung tương tự của nhân viên hỏi cung. Lão bệu bạo: - Quí vị hãy… tha tội cho… tôi. Một viên cảnh sát thở dài: - Lập biên bản lão bịp bợm này. Cảm ơn các cậu bé, trước sau gì chúng tôi cũng xóa sổ các hang ổ chứa sòng bạc. Chúng tôi ghi nhận công lao của các bạn trong trận đánh này. Gió thổi lồng lộng khi đám trẻ quay lại chỗ để xe đạp. Tròn Vo cảm thấy đói run, nhưng cố ngụy trang bằng một lý do khác: - Tao nhớ “bà già” quá… Tarzan thừa thông minh để biết tẩy thằng mập. Tuy nhiên hắn cũng hiểu đã đến lúc phải trở về. - Chia tay nghe Máy Tính. Tụi tao về gia trang Sauerlich. Hẹn sáng mai tại đó. * Sáng hôm sau, chưa tới tám giờ, Công Chúa và Máy Tính Điện Tử đã đạp xe đến nhà Sauerlich, dù hai quái vẫn nhớ là phải mười giờ đúng buổi học ở rạp xiếc mới mở màn. Con Oskar chồm lên bắt tay Tarzan: - Gấu, gấu… - À, mày cũng “quá giang” cuộc chơi nữa hả Oskar? Con Oskar lần này có thái độ hơi khác lạ. Nó liếm tay Tarzan một cách khá bồn chồn. Hình như nó đang hồi hộp bằng linh tính của… loài cầu. Tarzan cũng thấy chột dạ. Hắn ngửa mặt nhìn trời: - Không có điềm gì xấu nhưng biết đâu… Tôi nghĩ rằng mình không được rời mắt khỏi con Oskar. Tròn Vo nhún vai: - Đại ca toàn lo chuyện hão huyền. Con Oskar chưa bao giờ tiếp xúc với cọp hoặc sư tử, nhưng chắc chắn rằng nó không bao giờ ngán chúng. Công Chúa nhíu mày: - Được rồi, mình sẽ không rời dây dắt nó. Nhưng mình rất muốn cho nó xem rạp xiếc.",
  "nextChapter": "https://gacsach.top/doc-online/101002/tu-quai-tkkg-tap-10-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/101000/tu-quai-tkkg-tap-10-chuong-03.html"
}