{
  "title": "Người Cô Độc - Chương 03",
  "url": "https://gacsach.top/doc-online/92234/nguoi-co-doc-chuong-03.html",
  "content": "Trời đánh thánh vật. Có điện thoại. Kể cả khi công ty điện thoại đã cung cấp cho ông đường dây dài nhất có thể, nó vẫn không đủ dài để kéo tới nhà tắm. George đứng dậy và lạch bạch lê bước vào phòng đọc sách, trông ông như thể đang tham dự cuộc đua chui vào bao và nhảy lò cò. “A lô.” “Chào buổi sáng. Phải anh đấy không, Geo?” “Chào buổi sáng, Charley.” “Em không gọi sớm quá chứ?” “Không.” Ôi trời, chưa gì bà đã khiến ông cáu tiết lên được! Nhưng làm sao ông nỡ trách bà vì đã làm ông phải đứng khổ sở trong tình trạng chưa “chùi” sạch sẽ, với chiếc quần vẫn còn nằm tụt dưới mắt cá chân? Dù sao bạn cũng phải thừa nhận, Charlotte đã chọn chẳng đúng thời điểm lắm để mà gọi cho ông. “Anh chắc chứ?” “Dĩ nhiên là chắc. Anh đã dùng xong bữa sáng.” “Em đã sợ nếu em đợi thêm chút nữa mới gọi thì anh sẽ đến trường mất... Ôi trời, em không để ý, đã muộn thế này rồi cơ à! Chẳng phải đã đến giờ anh lên lớp rồi sao?” “Hôm nay anh chỉ có một tiết. Và sẽ không bắt đầu cho đến tận 11 giờ 30. Những ngày anh phải dạy sớm là thứ Hai và thứ Tư.” Tất cả những điều này được giải thích trong sự từ tốn và kiên nhẫn. “Ồ phải, phải, đúng rồi. Em mới đãng trí làm sao! Lúc nào cũng quên.” Im lặng. George biết bà muốn hỏi ông điều gì đó. Nhưng ông sẽ không tạo điều kiện cho bà. Ông bực bội vì sự ngớ ngẩn của bà. Tại sao bà phải ngụ ý rằng bà nắm rõ lịch trình của ông? Lại một trong những biểu hiện của tính muốn chiếm hữu của bà. Nếu bà thực sự nghĩ bà rành lịch dạy của ông, tại sao còn nhầm lẫn? “Geo...” bà ngập ngừng hồi lâu. “Liệu tối nay anh có rảnh không?” “Anh e là không. Không.” Một giây trước khi mở miệng trả lời, ông không biết mình sẽ nói gì. Nhưng sự tuyệt vọng trong giọng nói của Charlotte đã khiến ông quyết định hôm nay ông không có hứng cho một cơn khủng hoảng nữa của bà. “Ồ... Em hiểu rồi... Em cũng đã sợ là anh sẽ không rảnh. Em biết là hơi gấp.” Giọng bà nghe nửa sững sờ, rất lặng lẽ và vô vọng. George đứng đó chờ đợi tiếng cúp máy. Không có gì xảy ra. Mặt ông nhăn lại vì khó chịu và áy náy - kết quả của việc nhận ra mắt cá chân của mình đang ngày càng dính nhớp và bị trói chặt. “Em đoán là anh không thể - ý em là - em đoán anh có việc quan trọng?” “Anh sợ là vậy.” Cái nhăn nhó vì tội lỗi trên mặt ông dần dãn ra và biến mất. Giờ thì ông giận bà thật rồi. Ông sẽ không để bà làm cho mặc cảm. “Em hiểu rồi... Dù sao thì, chẳng có gì to tát.” Bà đã kiên cường trở lại. “Em sẽ gặp anh sau vậy, có thể trong vài ngày tới?” “Dĩ nhiên rồi.” Ồ, giờ thì bà đã yên vị ở nhà, tại sao không tỏ ra thân thiện một chút cho bà vừa lòng? “Hoặc anh sẽ chủ động gọi cho em.” (Một thoáng yên lặng). “Vậy thì, tạm biệt, Geo.” “Tạm biệt, Charley.” Hai mươi phút sau, bà Strunk bước ra bậc thềm và tưới nước cho những bụi dâm bụt của bà, bà nhìn George lái xe băng qua cây cầu. Dạo gần đây, nó lún ngày càng tợn. Bà hi vọng ông sẽ sớm sửa lại nó. Một trong số lũ trẻ của bà có thể bị đau khi chơi ở đây không chừng. Khi ông đi vào con phố, bà vẫy tay với ông, ông vẫy lại. Người đàn ông đáng thương, bà nghĩ thầm, sống một thân một mình. Ông ta có khuôn mặt cũng khá phúc hậu.",
  "nextChapter": "https://gacsach.top/doc-online/92235/nguoi-co-doc-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/92233/nguoi-co-doc-chuong-02.html"
}