{
  "title": "Người Cô Độc - Chương 04",
  "url": "https://gacsach.top/doc-online/92235/nguoi-co-doc-chuong-04.html",
  "content": "Một trong những điều kỳ diệu và may mắn của hệ thống cao tốc Los Angeles là bạn có thể đi từ bãi biển tới Cao đẳng bang San Tomas chỉ trong vòng năm mươi phút, thay vì gần hai giờ đồng hồ bò trên đường qua hết đèn đỏ này đến đèn đỏ khác dọc khu nội thành cho đến ngoại ô như ngày trước. George dành một tình yêu mến đặc biệt cho những xa lộ cao tốc. Ông tự hào rằng chúng thật nhanh, rằng người ta lạc trong cơn say tốc độ khi đi trên nó đến độ đôi khi hoảng loạn và phải tấp vội vào điểm ngừng cắt gần nhất. George yêu những xa lộ cao tốc vì ông vẫn còn có thể đương đầu với nó; và vì ông vẫn còn có thể đương đầu với nó chứng tỏ rằng ông vẫn còn hoạt động, vẫn còn là một thành viên của xã hội. Ông vẫn còn có thể sống. Giống như mọi kẻ thích coi thường nguyên tắc khác, George rất nhạy cảm trước luật lệ và quy định của thành phố. Hãy nghĩ xem, bao nhiêu người đã bị bắt chỉ vì phớt lờ, không chịu nộp phạt khi đỗ xe sai quy định. Chưa một lần George nhìn hộ chiếu của mình khi bị đóng dấu ở hải quan hay đưa chứng minh nhân dân để nhận dạng khi có việc ở bưu điện mà không nghĩ thầm hân hoan, “Lũ ngốc, lừa được chúng mày rồi nhé!” Sáng nay, ông sẽ lại qua mặt chúng lần nữa, trong cuộc đua xe hai bánh không mui do ngựa kéo điên cuồng giữa phố phường - mà đến Ben Hur[6] chắc cũng sợ hãi mà bỏ cuộc - phi nước đại từ ngõ này đến hẻm khác, tốc độ không bao giờ tụt xuống dưới 80 dặm khi ngoặt qua những con hẻm trái, không nẩy lên rầm rầm khi có đứa bé điên khùng nào bám vào đuôi, hay khi một bà nào đó vượt qua mặt ông một cách sắc gọn. Lũ cớm trên những chiếc xe mô tô của chúng sẽ chẳng phát hiện được gì để mà rú ánh đèn nhấp nháy màu đỏ của chúng nhằm cảnh báo ông dừng lại và tấp vào lề đường, để mà từ đó hộ tống ông một cách nhã nhặn nhưng đầy cứng rắn đến nhà dưỡng lão, nơi nhữngCông dân có thâm niên cao an nhàn đi vào tuổi già (trong đất nước của sự dịu dàng tử tế này, “già” đã và đang trở thành một từ xấu xa bẩn thỉu ngang với “đồ Do Thái” hay “mọi da đen”), và được “tái dạy” cách chơi những trò chơi thời thơ ấu, nhưng có điều khác: bây giờ người ta gọi nó là “trò tiêu khiển” thay vì chơi để học hỏi như ngày xưa. Ôi, cứ kệ xác bọn họ ra sao thì ra, cứ để cho họ thỏa mãn những thú vui họ muốn mà không bị ngăn cấm như khi còn trẻ con - như trò chơi tình ái chẳng hạn. Thậm chí cứ để cho họ kết hôn nếu họ thích, tám mươi tuổi, chín mươi tuổi hay một trăm tuổi, ai thèm bận tâm? Bất cứ điều gì có thể khiến cho họ bận rộn suốt ngày để khỏi lượn lờ ngoài đường và làm tắc nghẽn giao thông. [6] Ben Hur: Nhân vật trong phim sử thi của Mỹ, sản xuất năm 1959, được chuyển thể từ tiểu thuyết Ben Hur: A Tale of the Christ của nhà văn Lew Wallace. Cảnh đua xe chariot (xe 2 bánh không mui do ngựa kéo) dài 9 phút trong phim đã trở thành một trong các cảnh nổi tiếng nhất của điện ảnh. Lúc nào cũng có một khoảnh khắc khó chịu thoáng qua khi bạn vượt qua con dốc để đi vào xa lộ và bắt đầu cái gọi là “nhập làn giao thông”. George có cảm giác sợ đến rùng mình không thể lý giải, cảm giác không thể dập tắt chỉ bằng việc kiểm tra đường qua gương chiếu hậu, rằng, ông sắp bị tông phải từ phía sau. Rồi giây phút tiếp sau đó, ông đã nhập làn, an toàn phóng tiếp trên con dốc dài vắng, vượt qua cửa ngõ xa lộ nhắm tới hướng thung lũng. Và giờ, ngồi sau tay lái, có thứ gì đó như thuật thôi miên tự động chồm lên chiếm quyền kiểm soát. Khuôn mặt ông giãn ra, hai vai thả lỏng, thân thể từ từ thoải mái yên vị trên ghế. Ông cứ thế lái theo phản xạ; chân trái giữ một lực chắc chắn và đều lên bàn côn, chân phải cẩn trọng nhấn ga. Tay trái ông đặt hờ lên bánh lái, tay phải chuyển số sang cao hơn. Mắt ông cứ thong thả chuyển từ đường đến kính, kính sang đường, bình tĩnh đo khoảng cách phía trước, phía sau và tới chiếc xe gần nhất... Dù sao thì đây cũng không phải là một cuộc đua xe ngựa khùng điên thực sự - chỉ là nó có vẻ như vậy đối với những người nhìn từ ngoài vào hay với những kẻ mới học lái còn đang run rẩy - nói chính xác thì nó phải như một con sông, chảy xiết về phía trước với dòng nước cuồn cuộn êm ái đầy sức mạnh. Chẳng có gì phải sợ, miễn sao bạn để chính mình thư giãn với nó, thậm chí bạn sẽ còn khám phá ra ở giữa dòng chảy tốc độ đó là một cảm giác thanh nhàn và biếng nhác. Lại có gì đó mới xảy đến với George, khuôn mặt ông trở nên căng thẳng, từng thớ thịt cuộn lại nơi quai hàm, môi ông mím vào nhau và giật giật đầy giận giữ, hai hàng lông mày nhíu lại. Ấy vậy mà, trong khi tất cả những điều này đang diễn ra, cơ thể ông vẫn giữ được tư thế hoàn toàn thoải mái. Càng lúc nó càng chứng tỏ rằng nó đang tách rời ra và trở thành một thực thể riêng biệt: một dáng hình người tài xế ẩn danh bình thản với hầu như chẳng chút cá tính hay ý chí của riêng nó, chỉ đơn thuần là hiện thân của sự hợp nhất các tế bào cơ, không chút lo âu và yên lặng lái chủ nhân của nó tới nơi làm việc. Và George, như một ông chủ đã phó mặc việc lái xe cho người hầu của mình, giờ đây rảnh rỗi để dành sự chú ý của mình vào mọi nơi khác. Trong lúc họ vượt qua đỉnh con đèo của xa lộ, ông ngày càng mất đi sự quan tâm đến mọi việc bên ngoài - xe cộ khắp nơi, con dốc của xa lộ đang ở trước mặt, nhà cửa, vườn tược trong thung lũng dần hiện ra trước mắt trong làn sương khói ẩm ướt và u ám trên hoặc dưới những ngọn đồi trọc nhô cao. Ông đã chìm vào sâu trong chính mình. Ông định làm gì? Bên rìa bãi biển, một tòa cao ốc khổng lồ xấc xược, nơi sẽ chứa hàng trăm căn hộ mới, đang ngày một vươn lên chọc trời trong giàn giáo xù xì của nó. Nó sẽ che chắn khung cảnh của bãi biển từ công viên cho tới những rặng đá chót vót phía xa. Khi trả lời cho những bất bình của dân chúng, người đại diện cho dự án này nói rằng, (hay ít ra là ông ta đã ám chỉ rằng) nếu những người sống ở đây chấp nhận trả 450 đô la hằng tháng để ngắm cảnh này, thì tại sao những người sử dụng công viên (bao gồm cả George) lại được ngắm miễn phí? Một biên tập viên tờ báo địa phương đã bắt đầu chiến dịch chống lại sự lệch lạc giới tính (mà một lần nữa cũng bao gồm cả George). “Họ có mặt ở mọi nơi,” hắn ta nói. “Bạn không còn có thể đi bar, vào nhà vệ sinh nam, hay vào thư viện công cộng mà không bắt gặp phải một cái nhìn đến ghê tởm từ phía họ. Và phải nhắc bạn rằng, tất cả bọn chúng, không ngoại lệ, đều mang trong người bệnh giang mai. Những bộ luật hiện hành chống lại chúng là còn quá nhân từ.” Ngài thượng nghị sĩ vừa đưa ra lời phát biểu xác minh rằng chúng ta nên tấn công Cuba ngay tức khắc bằng tất cả vũ lực chúng ta có. Ngài thượng nghị sĩ cũng không bác bỏ rằng, điều này đồng nghĩa với việc chiến tranh tên lửa sẽ có thể xảy ra. Chúng ta phải thừa nhận sự thật rằng, nếu không chiến đấu có nghĩa là đánh mất danh dự. Chúng ta phải sẵn sàng để hy sinh ba phần tư dân số (bao gồm cả George). George nghĩ, sẽ khá thú vị nếu lẻn vào khu cao ốc đó ban đêm, ngay trước khi khách trọ chuyển đến và xịt “chất thơm” được chuẩn bị đặc biệt lên khắp các bức tường của mỗi căn phòng, mà chắc chắn sẽ chẳng ai để tâm lúc mới đầu, nhưng dần dần nó sẽ mạnh dần lên cho đến khi bốc mùi như những xác chết đang thối rữa. Họ sẽ cố để làm nó biến mất bằng mọi chất khử mùi mà khoa học có thể phát minh, nhưng vô ích thôi. Đến cuối cùng khi họ buộc phải xé toạc các tấm thạch cao và sàn gỗ ra trong tuyệt vọng, họ sẽ nhận ra rằng, chính những cái xà nhà là thứ đang bốc mùi nồng nặc. Họ sẽ bỏ rơi tòa nhà này như những người Khmer đã bỏ rơi Angkor[7]. Nhưng nó sẽ cứ mãi bốc mùi ngày càng mạnh cho đến khi họ phải dỡ bỏ nó ra khỏi bờ biển này. Rồi cuối cùng, cả công trình đó sẽ bị các công nhân trong mặt nạ chống độc đập vụn ra thành từng mảnh và nghiền thành bột mà ném xuống đại dương sâu thẳm. Hay có lẽ sẽ là thực tế hơn nếu khám phá ra một loại vi rút có thể ăn mòn cái thứ gì đó đã tạo nên tính rắn của kim loại. Điểm lợi của cách phá hoại này so với “chất thơm” là chỉ cần một phát duy nhất vào một điểm duy nhất đã đủ để vi rút ăn mòn toàn bộ kim loại của cả tòa nhà. Và rồi, khi tất cả mọi người đã dọn vào căn hộ của họ với những bữa tiệc tân gia ầm ĩ, cả tòa cao ốc đó sẽ lún xuống và sụp đổ thành một đống hổ lốn như món mì Spaghetti. [7] Angkor là một tên thường gọi của một khu vực tại Campuchia đã từng là kinh đô của Đế quốc Khmer và đã phát triển rực rỡ vào khoảng thế kỷ 9 đến thế kỷ 15. Rồi George nghĩ, sẽ buồn cười làm sao nếu bắt cóc gã biên tập viên tờ báo địa phương và những nhà báo dưới trướng hắn, những tên chịu trách nhiệm cho các bài luận chống lại sự lệch lạc giới tính - và có thể cả lão cảnh sát trưởng cùng với tên trưởng nhóm bảo vệ trật tự, những tên bộ trưởng đã tán thành chiến dịch đó nữa - đem chúng đến trường quay ngầm bí mật dưới lòng đất, sau một hồi thuyết phục - chắc chắn chỉ cần cho chúng thấy những que cời và kìm sắt nung đỏ rực cũng đủ khiến chúng sợ, rồi bắt chúng quan hệ tình dục với nhau đủ kiểu, theo từng đôi, từng nhóm trong sự thỏa mãn tột cùng. Cuốn phim đó sẽ được xử lý thêm để mau chóng cho ra rạp chiếu. Trợ lý của George sẽ gây mê những người bảo vệ rạp để không ai có thể bật điện lên cả, rồi sẽ khóa cửa ra vào, chiếm lấy máy chiếu và bắt đầu cho phim chạy sau phần quảng cáo phim mới. Về phần ông thượng nghị sĩ, sẽ chẳng phải là rất thú vị sao nếu như... Không. Lúc này, lông mày George nhíu lại và giật giật hung tợn, môi ông mím lại mỏng như dao cạo. Không. Thú vị không phải là từ có thể diễn tả hết. Những loại người này không phải dành cho sự vui vẻ thông thường. Bọn chúng không đáng để được cảm nhận sự vui thú. Với chúng chỉ có một loại ngôn ngữ duy nhất mà chúng hiểu: vũ lực tàn độc. Bởi thế nên ta phải chuẩn bị một chiến dịch đáng sợ có hệ thống bài bản. Để có thể thành công, việc này cần phải có một tổ chức gồm ít nhất là năm trăm sát thủ nhà nghề và những kẻ tra tấn máu lạnh. Kẻ cầm đầu tổ chức sẽ phác thảo một danh sách gồm những mục tiêu cụ thể và đơn giản như thủ tiêu tòa nhà chung cư cao cấp kia, bịt miệng bọn nhà báo và loại bỏ tên thượng nghị sĩ. Bọn chúng sẽ nhận được những mệnh lệnh từ tổ chức, tùy vào thời gian và số lượng thương vong. Trong mỗi trường hợp, mục tiêu sẽ nhận được một thư cảnh cáo, ký tên “Bố già George”, giải thích cặn kẽ những việc hắn cần làm trước thời gian hành quyết nếu hắn muốn bảo toàn tính mạng. Thư cảnh cáo cũng nói rõ rằng “bố già George” hành động theo quan điểm khoan dung cho kẻ biết quay đầu. Một phút trước giờ hành quyết, cuộc tàn sát sẽ bắt đầu. Việc xử tử mục tiêu sẽ chậm lại một vài tuần hay vài tháng để cho hắn có thể sửa đổi. Trong thời gian đó, sẽ có những cảnh cáo thường nhật. Ví dụ như vợ của mục tiêu sẽ bị bắt cóc, thắt cổ cho đến chết rồi đặt lên ghế trong phòng khách đợi mục tiêu trở về từ văn phòng. Hay đầu những đứa con của hắn sẽ được chặt gọn, đóng vào thùng các tông và gửi đến nhà cho hắn. Hay quay lại cảnh người thân của hắn bị tra tấn cho đến chết. Nhà của bạn bè hắn nổ tung trong đêm. Bất kể ai đã từng qua lại quen biết với hắn đều sẽ lọt vào tầm ngắm. Khi hành động của tổ chức đã đủ để chứng minh rằng họ nói là sẽ làm, thì dân chúng sẽ dần nhận ra rằng họ phải răm rắp tuân theo lệnh của “Bố già George” mà không có quyền chất vấn. Nhưng “Bố già George” có muốn được người ta tuân lệnh không? Chẳng phải ông muốn dân tình chống đối để ông có thể tiếp tục chém giết mãi không thôi sao? Chẳng phải tất cả những người này chỉ là một lũ sâu bọ vô lại, càng nhiều người trong số chúng chết thì càng tốt cho xã hội sao? Suy cho cùng thì, cái chết của Jim cũng chính là vì chúng, vì lời lẽ, suy nghĩ và cách sống của chúng nó, cho dù chúng đã chẳng biết Jim là ai. Nhưng khi George chìm sâu vào những suy tưởng này thì Jim chẳng còn là vấn đề nữa. Jim chẳng còn là gì ngoài lý do để ông ghét ba phần tư dân số còn lại của nước Mỹ... Quai hàm George động đậy, răng ông nghiến lại như thể ông đang nhai từng chút từng chút một nỗi căm ghét của ông. Có phải George thực sự ghét hết tất cả bọn họ? Chẳng phải bản thân họ chỉ là lý do để ông được ghét? Vậy lòng căm hận của George là gì? Chẳng gì hơn là chất kích thích; cho dù không chút nghi ngờ, nó rất tệ cho ông. Thịnh nộ, oán giận, cáu bẳn - là sức sống của tuổi trung niên. Nếu ta nói rằng ông ấy khá khùng điên ngay trong lúc này đây, thì có lẽ ít nhất nửa tá những người đang bò ra đường trong ô tô của mình ngoài kia cũng vậy. Giao thông mỗi lúc một đông hơn. Hàng dòng xe tuột xuống phía bên kia ngọn đồi, chạy dưới cây cầu lửng, rồi lại vọt lên bỏ xa Nhà kho Công đoàn... Ôi trời! Chưa gì đã vào tới trung tâm thành phố rồi đấy. George sửng sốt ra mặt khi nhận thấy tên tài xế mang bóng hình của chính ông đã phá kỉ lục: chưa bao giờ nó tự chạy với tốc độ cao đến thế này. Và điều này lại khiến câu hỏi lúc trước quay trở lại: liệu có phải cái thân xác bên ngoài của ông đang ngày càng trở thành là một cá thể của chính nó, tách ra khỏi sự điều khiển của não bộ của ông? Liệu có phải nó đang sẵn sàng để chiếm lấy một phần lớn hơn trong cuộc sống của George? Bây giờ không phải là lúc để lo lắng đến chuyện đó. Chỉ mười phút nữa ông sẽ đến nơi rồi. Chỉ mười phút nữa, George sẽ phải là George - George mà bọn họ gọi và nhận ra. Vậy nên ông phải giành lại ý thức, giành lại quyền kiểm soát của cái thân thể này cả trong suy nghĩ, hành động lẫn tâm trạng. Với kỹ năng của một người kỳ cựu lành nghề, ông nhanh chóng lấy lại vẻ đĩnh đạc, điểm trang tâm lý lại cho vai diễn của ông. Ngay sau khi rời khỏi đường cao tốc để tiến vào Đại lộ San Tomas bạn sẽ quay trở lại một Los Angeles lờ đờ, buồn ngủ và chậm chạp của những năm 30, vẫn còn vật lộn hồi phục sau cuộc Đại khủng hoảng, chẳng có một đồng xu dư thừa nào cho việc sơn mới. Và quyến rũ làm sao! Một địa hình nhấp nhô của những ngọn đồi dốc đứng đầy những ngôi nhà trắng với đầy những vết vôi vữa rạn nứt ở hai bên hông và trên nóc nhà, chúng được xây với dụng ý tạo nên vẻ độc đáo duyên dáng chứ không xấu xí như mớ lùm xùm những dây nhợ và cột điện kia. Người Mexico sống ở đây, nên có rất nhiều hoa. Người da đen sống ở đây nên luôn tràn ngập tiếng cười. George không phiền nếu phải sống ở đây vì đằng nào họ cũng sẽ chỉ chúi mặt vào ti vi hay radio của họ cả ngày mà thôi. Nhưng ông sẽ chẳng bao giờ quát mắng những đứa trẻ này, những người dân ở đây không phải là kẻ thù. Nếu họ chấp nhận George, họ thậm chí còn có thể trở thành đồng minh không chừng. Họ chưa bao giờ có mặt trong những tưởng tượng của “Bố già George”. Khuôn viên của trường Cao đẳng Bang San Tomas nằm ở bên kia xa lộ. Để đi đến đó, bạn phải băng qua cây cầu vượt, quay ngược trở lại một chút về phía công trình đập phá - tái xây dựng - đập phá - tái định cư. Đó vốn là một ngọn đồi nhỏ trước khi bị vỡ ra từng mảnh và được chở đi bằng xe tải hay bị chặt đầu bởi những chiếc xe ủi khổng lồ, và mảnh đất tràn ngập những dãy nhà thô còn chưa hoàn thiện. Từng khu nhà tập thể thấp mái (mà lúc nào cũng được gọi là “nhà” và mô tả như “một hình thức sống mới”) được dựng nên nhanh nhất có thể ngay khi họ nối được đường dây điện và đường thoát nước. Thật dối trá khi nói chúng giống hệt nhau; có căn thì mái màu nâu, căn thì mái xanh, và gạch lát trong nhà tắm của mỗi căn cũng chẳng mấy khi trùng nhau cả. Mỗi khu nhà cũng có sự độc lập riêng của nó. Chúng mang những cái tên khác nhau, mà chỉ có những tên nhà thầu mới nghĩ ra nổi. Bọn họ gọi chúng là: Bầu trời của Chúa, Viễn cảnh lớn, Thợ săn độ cao... Trung tâm của những phân loại, dịch chuyển và đập phá này là khuôn viên của trường Cao đẳng Bang. Một tòa nhà hiện đại bằng gạch, kính và những cửa sổ lớn, đã xây được ba phần tư và đang gấp rút đến điên cuồng để hoàn thiện. Tiếng ồn từ công trình xây dựng thật là khủng khiếp ở một số lớp học, sinh viên phải thực sự tập trung nhưng cũng chẳng nghe được các giáo sư nói gì. Khi cơ sở vật chất của trường được hoàn thiện hoàn toàn và đi vào hoạt động hết công suất thì nó sẽ có thể đủ sức chứa đến tận hai mươi nghìn sinh viên. Nhưng chỉ không đến mười năm nữa, nó sẽ phải gồng mình gánh bốn mươi, năm mươi ngàn sinh viên. Rồi thì mọi thứ sẽ lại bị đập bỏ một lần nữa để xây mới lại, cao gấp đôi hiện giờ. Nhưng dù sao, cũng đáng ngờ rằng cho đến lúc đó, khuôn viên trường sẽ bị xâm chiếm bởi chính bãi đỗ xe của nó, rồi nó sẽ là nguyên nhân khiến một rừng xe bị bỏ rơi bởi các sinh viên vào các ngày trong tuần vì lý do kẹt xe, trong tương lai gần. Thậm chí vào thời điểm này đây, bãi đỗ xe đã rộng bằng một nửa khuôn viên cả trường rồi mà vẫn chật kín chỗ, đến mức bạn phải đi lòng vòng mãi mới có thể tìm được một chỗ trống để tấp vào. Hôm nay George gặp may. Ngay gần lớp học của ông có một chỗ trống. George đẩy tấm thẻ đỗ xe của mình vào đó (một chút bằng chứng chứng tỏ ông là George); thanh ba-ri-e mở ra trong co giật khe khẽ (đồ máy móc dở hơi) và ông lái xe vào. Gần đây, George đang tự huấn luyện mình để nhận ra xe của các sinh viên của ông. Ông vẫn không ngừng những quá trình tự phát triển bản thân: có lúc đó là huấn luyện trí nhớ, có lúc là giảm cân, có lúc chỉ là tự nhủ sẽ đọc một trong Một trăm cuốn sách hay nhất không thể nuốt nổi. Ông hiếm khi kiên trì với chúng được lâu. Nhiệm vụ hôm nay là nhận diện được ba chiếc xe, không kể chiếc xe mô tô tay ga của cậu du học sinh người Ý, mà cậu ta dùng để phóng như điên như dại (hoặc giả cậu ta quá dũng cảm) hết lên rồi lại xuống trên xa lộ cao tốc như thể cậu ta đang ở trên con đường Via Veneto[8]. Có một chiếc xe Ford tơi tả và không-được-trắng-lắm của Tom Kugelman, mà cậu ta giờ đây đã in vết lên phía sau một chữ TRẮNG to chà bá. Có một chiếc Pontiac xám đậm của cậu sinh viên nửa Trung nửa Hawaii, dán đầy những tấm sticker lên gương chiếu hậu, trên đó viết “CHỦ NGHĨA DUY NHẤT MÀ TÔI TIN VÀO LÀ TRƯỜNG PHÁI NGHỆ THUẬT TRỪU TƯỢNG”. Câu nói đùa đó cũng không hẳn là đùa, vì cậu ta thực sự đang theo ngành nghệ thuật trừu tượng. Thật không tương xứng khi một cậu trai với nụ cười ngọt ngào như nụ cười của con mèo Cheshire, làn da mịn như kem, và sự trang nhã như một con mèo thanh lịch lại có thể tạo ra những bức tranh sơn dầu u ám, ảm đạm hay sở hữu một chiếc xe thô tục như vậy. Cậu ta có cái tên tuyệt đẹp, Alexander Mong. Còn có một chiếc xe MG bóng lộn không một vết bẩn của Buddy Sorensen, ngồi sao bóng chày với cặp mắt trắng dã long lanh nước, và một huy hiệu “Vì một thế giới không Bom” trên ngực. George đã bắt gặp Buddy phóng vọt qua mặt vài lần trên xa lộ, vừa lái vừa cười một mình như thể đời chẳng có gì đáng để bận tâm. [8] Via Veneto là con đường nổi tiếng và xa hoa nhất thành Rome, Ý. Giờ thì George cũng đã đến nơi. Ông không thấy hồi hộp một chút nào. Bước chân ra khỏi ô tô, ông đột nhiên cảm thấy một luồng năng lượng dồi dào dâng lên, hăm hở sẵn sàng bắt đầu vở diễn. Ông hăng hái bước đi thoăn thoắt trên con đường rải sỏi qua tòa nhà Âm nhạc để đến khu phòng làm việc của các Giáo sư. Lúc này, ông như một diễn viên siêu hạng đang trên đường đến phòng thay đồ, gấp gáp bước qua cánh gà, nơi chứa đựng nào những cột chống, cột đèn và những người phụ việc hậu đài, để mở ra tấm rèm che sân khấu và bước lên sàn diễn. Một diễn viên kỳ cựu, điềm đạm và tự tin. Ông đo lường chính xác để dừng lại một giây trước cửa vào văn phòng, rồi ngân nga một giọng Anh chuẩn xác, mạnh bạo, rõ ràng và tinh tế mà mọi người trông đợi ở ông để mở màn cho vở diễn: “Chào buổi sáng!” Ba cô thư ký, mỗi cô quyến rũ và thành công với mỗi phong cách riêng trong vai diễn của chính mình, nhận ra ông ngay lập tức, không chút mảy may nghi ngờ. Họ “Chào buổi sáng tốt đẹp!” đáp lại ông. Có gì đó thật tín ngưỡng trong những lời chào này, như cách mà các con chiên trong nhà thờ đáp lại lời linh mục - một sự xác nhận đức tin giáo điều căn bản của người Mỹ, luôn luôn là một buổi sáng tốt đẹp. Tốt thôi, bất chấp người Nga và tên lửa của họ, bất chấp mọi bệnh tật và lo toan của xác thịt trần tục. Vì dĩ nhiên, chẳng phải là chúng ta đều biết người Nga và những lo lắng chẳng đáng ngại, phải không? Chúng có thể bị tảng lờ và làm cho tan biến khỏi trần gian để cho buổi sáng có thể trở nên tốt đẹp. Ừ, thích thì tốt đẹp. Mỗi giảng viên trong khoa Anh Ngữ có ngăn tủ riêng của họ ở văn phòng, và tất cả chúng đều được chất đầy những giấy tờ. Thật là một phương pháp giao tiếp kỳ quặc làm sao. Mọi thông báo của mọi ủy ban, phòng khoa, với mọi chủ đề, sẽ được đánh máy và in ra hàng trăm bản. Mọi người đều được thông báo trong MỌI vấn đề. George liếc qua đống giấy tờ của ông rồi quẳng chúng vào sọt rác, chỉ trừ tấm các hình chữ nhật bị cắt rãnh, xé toạc và lồng vào nhau bởi máy IBM, trông như tấm thẻ căn cước của một sinh viên nào đó. Đúng vậy, đó là thẻ sinh viên. Có lẽ thay vì ký nhận theo yêu cầu và gửi trả lại Phòng Tổ chức thì George đã có ý định xé nó ra thành nhiều mảnh vụn? Nếu vậy, ngay tức khắc sinh viên đó sẽ không còn tồn tại trong Cao đẳng Bang San Tomas này nữa. Cậu ta sẽ trở nên vô hình và sẽ chỉ lại xuất hiện sau khi trải qua một quá trình cam go, hoàn tất hàng đống thủ tục rườm rà: điền vào cả tá những mẫu đơn và bản cam kết để được cấp lại một tấm thẻ mới.",
  "nextChapter": "https://gacsach.top/doc-online/92236/nguoi-co-doc-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/92234/nguoi-co-doc-chuong-03.html"
}