{
  "title": "Tàn Ngọc Ly Thương - Chương 05",
  "url": "https://gacsach.top/doc-online/tan-ngoc-ly-thuong-chuong-05",
  "content": "Tàn Ngọc Ly Thương Chương 5: Huyết sát gacsach.com Nhìn thân ảnh đơn bạc trong đêm đen. Mục mâu phỉ thúy tối lại. Trong lòng Liễu Tàn Nguyệt phẫn nộ khôn g rõ nguyên nhân. Tiến lên bắt lấy thân ảnh tựa hồ trong nháy mắt sẽ biến mất. Thanh âm lạnh như băng pha chút phẫn nộ vang lên trong phòng: “Việc này từ nay về sau ngươi không cần suy nghĩ.” Liễu Tàn Ngọc còn đang nghi hoặc nam tử trước mắt vì cái gì tức giận. Liễu Tàn Nguyệt đã đem hắn đặt lên giường. Trên cao nhìn xuống bắt gặp mục mâu tử sắc mê người. Ánh mắt phức tạp. Liễu Tàn Ngọc có chút mất tự nhiên nghĩ muốn đứng lên. Hắn không thích cùng người khác tiếp xúc, đặc biệt là trên thân thể. Giờ Liễu Tàn Nguyệt lại ấn hắn một chút cũng không để cho hắn đứng lên. Chính là đang suy nghĩ như thế nào mới có thể thoát khỏi nam nhân này, thanh âm khôi phục nguyên bản âm lãnh của Liễu Tàn Nguyệt từ đỉnh đầu truyền đến: “Đi ngủ sớm một chút. Ngày mai phải về trang.” Dứt lời Liễu Tàn Nguyệt đi lên giường, kéo chăn phủ lên hai người. Ôm Liễu Tàn Ngọc không thèm nhắc lại, Liễu Tàn Ngọc một trận xấu hổ. Thôi cũng không có gì không phải, nhi tử cùng phụ thân ngủ cùng nhau hẳn là bình thường đi? Nếu hiện tại đẩy hắn ra, hắn sẽ không hoài nghi mình sao? Suy nghĩ thật lâu rốt cục chống cự không nổi mệt mỏi. Ở trong lồng ngực Liễu Tàn Nguyệt ngủ thật say. Sáng sớm, sau khi Liễu Tàn Ngọc tỉnh lại phát hiện mình nằm trong lòng Liễu Tàn Nguyệt, không khỏi kinh hãi. Mà giờ khắc này Liễu Tàn Nguyệt thấy hắn lấy tỉnh liền đứng dậy mặc quần áo vào. Liễu Tàn Ngọc rốt cục nhớ tới đêm qua phát sinh cái gì, cảm giác trên mặt chợt lạnh, ngẩng đầu nhìn thấy đôi mắt tựa như phỉ thúy, lại bình thản giống như bích thủy. Làm cho người ta muốn nhìn lại vài lần. Mà Liễu Tàn Ngọc cũng rất nhanh khôi phục. Xấu hổ tránh đi đôi mắt làm cho mình lưu luyến. Tay đoạt lấy khăn mặt trên tay Liễu Tàn Nguyệt: “Ta tự mình lau.” Liễu Tàn Nguyệt cũng không giữ, ngồi xuống ghế rót cho mình một chén trà. Chờ Liễu Tàn Ngọc tẩy sơ cùng mặc quần áo tử tế, mới mở miệng nói: “Xuống lầu ăn điểm tâm.” Đứng dậy rồi đi ra ngoài cửa, Liễu Tàn Ngọc bĩu môi. Người này thay đổi thực mau, lúc trước còn ôn nhu như thế, hiện tại lại lạnh lùng như thế. Ôn nhu? A.. Nam nhân này như thế nào lại ôn nhu. Cũng vì việc bản thân mình vừa rồi có cảm giác còn chờ mong mà khẽ nhíu mày. Âm thầm nhắc nhở chính mình phải cẩn thận với nam nhân ở trước mắt bằng không về sau sẽ thực phiền toái. Đi theo Liễu Tàn Nguyệt xuống lầu. Thấy Độc Cô Phong đã gọi tiểu nhị chuẩn bị tốt điểm tâm chờ hai người xuống. Ngồi xuống, Liễu Tàn Ngọc nhìn quanh bốn phía khẽ thở dài: “Hôm nay người so với tối hôm qua càng nhiều a.” “Tuy rằng hai mươi ngày sau đại hội anh hùng hai mới cử hành. Nhưng Lĩnh Việt sơn trang nói trước tiên muốn cùng chúng anh hùng thảo luận cách tiêu diệt Huyết Sát Môn, cho nên tất cả mọi người mới tới trước thời gian để cùng nhau trao đổi.” Độc Cô Phong nghĩ thầm, Liễu Tàn Ngọc nhất định biết quá ít chuyện giang hồ, liền hảo tâm giải thích. Liễu Tàn Ngọc nhìn thấu suy nghĩ của Độc Cô Phong. Cười nhạt, sau đó cố tình tỏ vẻ kinh ngạc: “Tiểu phong.. Ngươi thật là lợi hại nga.. Biết thiệt nhiều.” Độc Cô Phong cười cười. Đôi mắt màu nâu ẩn ẩn lộ ra tự tin: “Đó là.. Tiểu Ngọc ngươi cũng đừng xem thường ta. Ta dù gì cũng là một trong tứ đại ảnh vệ của Tàn Nguyệt sơn trang a.” Liễu Tàn Ngọc cũng không để ý cách Độc Cô Phong xưng hô với hắn. Nhìn Liễu Tàn Nguyệt ngồi đối diện, hắn chọn mi nói: “Ngươi không đi?” “Lúc đại hội anh hùng sẽ đến..” Liễu Tàn Nguyệt thản nhiên trả lời. Kế tiếp ba người cũng không có nói chuyện. Đột nhiên lời nói của người phía sau khiến cho Liễu Tàn Ngọc chú ý. “A.. Các ngươi có biết trừ bỏ bang chủ của Huyết Sát Môn thì ai lợi hại nhất trong số bọn hắn không.” Không biết ai đột nhiên nói đến nhưng theo thanh âm nghe được ước chừng mười lăm mười sáu tuổi, ngữ điệu vững vàng tao nhã khẳng định là công tử thế gia. Liễu Tàn Ngọc thầm nghĩ. “Không phải là Tiêu Kình – môn chủ Tiêu môn, một trong tứ đại môn chủ sao.” Người còn lại trả lời. Tiêu Kình... Hừ.. Liễu Tàn Ngọc cười lạnh. Ngoài mặt tuy rằng không nhúc nhích nhưng lỗ tai đã cẩn thận nghe chuyện hai người kia nói. “Đương nhiên không phải. Ngươi ngay cả chuyện này cũng không biết. Ngươi là thiếu trang chủ Kì Kính sơn trang mà, Kì Thiên Dực, Kì đại thiếu gia.” Vị thiếu niên tao nhã kia trào phúng nói. “Ngươi.. Lâm Nhã Tu.. Đừng tưởng rằng ngươi cùng ta lớn lên từ nhỏ mà ta không dám đánh ngươi.” Thiếu niên được xưng là Kì Thiên Dực tức giận kêu to. Nháo loạn đến toàn bộ khách nhân trong khách điếm đều đem tầm mắt chuyển lên người bọn họ. “Không nên tức giận.” Lâm Nhã Tu thoáng an ủi, sau có chút sốt ruột, theo sau Kì Thiên Dực táo bạo nói: “Ngươi không muốn biết qua Lăng Tử Ngân của Lĩnh Việt sơn trang ta biết được cái gì sao?” Kì Thiên Dực lập tức quên đùa cợt của Lâm Nhã Tu lúc trước, vội vàng hỏi: “Ngươi biết những gì? Chẳng lẽ trước tiên phải đi tiêu diệt Huyết Sát Môn?” Lâm Nhã Tu lập tức xem thường: “Ta xem ngươi chỉ biết tiêu diệt.” “Không phải tiêu diệt Huyết Sát Môn. Vậy đó là cái gì? Nói mau nha.. Ngươi xem thường cái gì a.. Nói mau nha.” Kì Thiên Dực vội vàng. “Người có thể nói ra tứ đại môn chủ của Huyết Sát Môn không...?” Lâm Nhã Tu đùa giỡn nhìn Kì Thiên Dực.. “Là.. Sở Hồng Tú môn chủ Hồng môn, Tiêu Kình môn chủ Tiêu môn, Trác Tâm môn chủ Tâm môn, Còn có một.. Ân.. Không biết.” Kì Thiên Dực suy nghĩ hồi lâu vẫn là nghĩ không ra người cuối cùng kia là ai. Lâm Nhã Tu ảm đạm cười nói: “Nghe Lăng Tử Ngân nói, người mạnh nhất trong Huyết Sát Môn tứ đại môn chủ là môn chủ Điệp môn. Cũng chính là môn hộ cuối cùng trong tứ môn. Ngày xưa mọi người thường chỉ biết là có tứ môn nhưng chưa chú ý qua Điệp môn này. Chỉ bị người hành vi bên ngoài của tam môn ảnh hưởng. Mà Điệp môn này là trụ sở riêng. Cho nên người biết đến rất ít, lần này nếu không phải do Sở Hồng Tú nói ra ta nghĩ còn không có người nào biết Điệp môn môn chủ là người mạnh nhất trong tứ đại môn chủ.” “Nga.. Nguyên lai là như vậy. Nhưng ngươi nói lâu như vậy lại chưa nói ra tên của môn chủ Điệp môn. Chẳng lẽ lại cố ý không cho ta ăn uống.” Kì Thiên Dực cau mày nói. Lâm Nhã Tu lắc đầu: “Cũng không phải là không nói cho ngươi tên của hắn.” Nhấp một ngụm trà: “Một số người biết đến hắn, gọi hắn là Ngọc Điệp.”",
  "nextChapter": "https://gacsach.top/doc-online/tan-ngoc-ly-thuong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tan-ngoc-ly-thuong-chuong-04"
}