{
  "title": "Tàn Ngọc Ly Thương - Chương 06",
  "url": "https://gacsach.top/doc-online/tan-ngoc-ly-thuong-chuong-06",
  "content": "Tàn Ngọc Ly Thương Chương 6: Quay về trang (thượng) gacsach.com “Bởi vì kiếm của hắn có treo một khối ngọc hình con bướm. Hơn nữa tư thế múa kiếm của hắn cũng giống như con bướm bay múa trong không trung.” Nói xong lại cố tình chần chờ, uống ngụm trà. “Vậy hắn trông thế nào? Sao Lăng Tử Ngân lại biết nhiều như vậy. Còn có, ngươi không cần mỗi lần nói chuyện đều nói một nửa a.” Kì Thiên Dực cảm thấy cực kỳ bất mãn với cách nói chuyện của Lâm Nhã Tu. Lâm Nhã Tu phiêu mắt nhìn Kì Thiên Dực, thở dài, người này thật không biết động não. Mắt thấy Kì Thiên Dực muốn động thủ, mới từ từ nói: “Không phải Tử Ngân đã bắt được Sở Hồng Tú sao. Cũng không biết làm thế nào mà Tử Ngân biết Ngọc Điệp. Vừa hỏi Sở Hồng Tú, nàng liền trợn to mắt nhìn chằm chằm Tử Ngân hồi lâu, sau đó lại nói Ngọc Điệp kia lợi hại như thế nào. Từ đó biết được hóa ra Ngọc Điệp mới là người mạnh nhất trong tứ đại môn chủ. Còn cường điệu Ngọc Điệp nhất định sẽ tới cứu nàng. Còn nói.” Lâm Nhã Tu muốn uống một ngụm trà rồi tiếp tục nói nhưng bị Kì Thiên Dực đoạt đi cái chén. Bất đắc dĩ phải nói tiếp nếu không người trước mặt sẽ không cho hắn uống trà: “Còn nói Ngọc Điệp là vị hôn phu của nàng, bảo Tử Ngân không cần..” Chưa nói xong đã bị một trận ho sặc sụa đánh gãy.. Những chữ còn lại bị nuốt trở về. Mà nơi này Liễu Tàn Ngọc đang mãnh liệt ho “Khụ khụ khụ..” Sở Hồng Tú. Trong lòng phẫn hận nhớ kỹ tên nữ tử này. Ta tuyệt đối sẽ không đi cứu ngươi. Đột nhiên trước mắt xuất hiện chén nước. Ngẩng đầu nhìn, là Liễu Tàn Nguyệt đưa cho hắn. Lấy tay tiếp nhận, tránh đi ánh mắt nghi hoặc của Liễu Tàn Nguyệt. Cúi đầu chậm rãi uống. Lại nghe Lâm Nhã Tu ở phía sau hỏi: “Chẳng lẽ công tử gặp qua Ngọc Điệp.” Nhất thời Liễu Tàn Ngọc có chút buồn bực. Ngốc tử mới nói mình gặp qua chính mình. Còn đang tự hỏi nên trả lời như thế nào liền bị lão nhân ở bàn khác giành nói trước. “Người của Tàn Nguyệt sơn trang sao lại không biết. Chẳng qua là không điều tra kĩ càng mà thôi. Tàn Nguyệt sơn trang không liên quan tới việc này nên cũng không hỏi nhiều. Hơn nữa tiểu công tử nhỏ như vậy sao có thể gặp qua Huyết Điệp. Nhưng ta còn nghe nói Huyết Sát Môn cũng không nhận nhiệm vụ liên quan đến Tàn Nguyệt sơn trang..” Lâm Nhã Tu cùng Kì Thiên Dực nhìn nhau, trao đổi tin tức cho nhau. Không ngờ ở đây lại có thể gặp trang chủ Tàn Nguyệt sơn trang Liễu Tàn Nguyệt. Người trong truyền thuyết được xưng là lãnh khốc vô tình. Lúc này, ánh mắt của mọi người trong khách điếm đều tụ lại một chỗ. Mọi người đều bị mỹ mạo của Liễu Tàn Nguyệt hấp dẫn, lại không một ai lên tiếng cảm thán. Lâm Nhã Tu nhanh chóng phản ứng, quay hướng Liễu Tàn Nguyệt, chắp tay: “Vãn bối Lâm Nhã Tu bái kiến Liễu trang chủ.” Mà Liễu Tàn Nguyệt lại không hề để mọi việc vào mắt, thản nhiên cúi đầu nhìn Liễu Tàn Ngọc uống trà. Lâm Nhã Tu thấy Liễu Tàn Nguyệt không để ý tới thái độ của hắn. Nghĩ thầm, nhân vật này quả nhiên giống như lời đồn, việc không quan hệ đến mình thì không để trong mắt. Xoay người nói chuyện với lão nhân lúc trước: “Vị tiền bối này, nghe khẩu khí của người. Người đã gặp qua Ngọc Điệp sao.” “Ha hả.. Phàm là người đã gặp qua Ngọc Điệp tuyệt đối sẽ không quên hắn.” Lão nhân nhìn ngoài cửa sổ, giống như hồi tưởng lại chuyện tốt đẹp, sau quay đầu lại, trên mặt hiện lên tiếu ý: “Hắn thật đẹp.. Tựa như một con bướm. Khi không lưu luyến sẽ phi thân rời đi, mà thân ảnh lưu lại cũng không thể phai nhạt.” “Nghe ngươi nói như vậy, bộ dáng hắn rất đẹp sao? Ngươi còn chưa nói là gặp qua hắn hay chưa mà.” Kì Thiên Dực vội vàng hỏi. Lâm Nhã Tu bất đắc dĩ trở mình xem thường. Không biết nói như thế nào cho Kì Thiên Dực hiểu. Chẳng lẽ nói hắn quá chú ý bề ngoài sao? “Gặp qua.. Nhưng ta không thấy rõ mặt của hắn.” Kì Thiên Dực vừa nghe, lập tức muốn mở miệng hỏi hắn chưa thấy sao lại nói lung tung, thì nghe lão nhân kia tiếp tục nói: “Chỉ trong một đêm, toàn bộ người của Minh Thỉ sơn trang bị giết hết, có lẽ các ngươi chưa biết. Tuy rằng trên giang hồ đồn đãi là do cừu gia gây nên. Nhưng kỳ thật không phải như thế. Ta nhớ mang máng chuyện mấy tháng trước. Hồi tưởng lại thấy giống như mới phát sinh ngày hôm qua. Trang chủ Minh Thỉ sơn trang là hảo bằng hữu của ta. Ngày ấy ta tình cờ làm khách ở chỗ hắn, cùng hắn thảo luận chuyện hắn vất vả theo ngoại bang đàm thảo để có được dạ minh châu thượng hạng. Mà Ngọc Điệp nhận được nhiệm vụ tuyệt sát Minh Thỉ sơn trang cùng thu hồi dạ minh châu. Cho nên ta gặp được hắn. Chỉ thấy hắn một thân bạch y xuất hiện. Cho dù đối mặt toàn bộ sơn trang từ trên xuống dưới vài trăm người, nhưng hắn vẫn trấn định tự nhiên như cũ. Kiếm giống như một phần thân thể hắn, cùng hắn bay múa. Khi đó ta xem đến ngây người, cho dù thấy không rõ mặt của hắn, ta vẫn cảm thấy được trong lúc đó hắn là người đẹp nhất thế gian... Có lẽ hắn không ngờ ta còn sống. Có đôi khi ta ngồi hồi tưởng về hắn, ta còn nghĩ không bằng lúc ấy chết ở dưới kiếm của hắn.. Có lẽ ta sẽ cảm thấy rất khoái nhạc. Các ngươi vừa mới nói hắn sẽ đến đại hội anh hùng, có thật không? Lần này ta nhất định có mặt đúng lúc.” Lão nhân nhớ lại hình vừa nghe được lời nói kia. Quả quyết nói hắn sẽ tới. Sau đó lại đắm chìm trong suy nghĩ của mình. Mà tất cả mọi người nghe thấy đều sinh ra hứng thú với Ngọc Điệp. Liễu Tàn Ngọc nghe xong chuyện mà lão nhân hồi tưởng. Hắn nhớ rõ lúc ấy hắn thực sự diệt toàn bộ người trong sơn trang kia.. Chẳng lẽ bỏ sót?.. Ngẩng đầu, quay đầu nhìn lão nhân kia, nhưng không nhớ nổi người nọ là ai.. Ân.. Có lẽ là mình không chú ý. Vừa vặn lúc Kì Thiên Dực xoay người thấy được Liễu Tàn Ngọc. Thần tình khiếp sợ, Lâm Nhã Tu thấy người bên cạnh đứng bất động, liền theo tầm mắt của hắn nhìn lại. Trong mắt hiện lên sửng sốt.. Liễu Tàn Ngọc thoáng đánh giá hai người. Một người khoác lam y, con ngươi màu nâu tràn ngập khiếp sợ. Khung xương rắn chắc, khẳng định là người tập võ. Chắc là Kì Thiên Dực. Người còn lại mang bạch y. Trong mắt tuy có chút sửng sốt nhưng không rõ ràng như Kì Thiên Dực, khí chất tao nhã, nhất định người này là Lâm Nhã Tu. Quả nhiên người cũng như tên. Nhíu nhíu mày, hắn không thích bạch y. Đánh giá xong bọn họ. Liễu Tàn Ngọc tiếp tục uống trà. Qua thật lâu, Kì Thiên Dực mới cả kinh kêu lên: “Ngươi..? Là người ngoại bang..?”",
  "nextChapter": "https://gacsach.top/doc-online/tan-ngoc-ly-thuong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tan-ngoc-ly-thuong-chuong-05"
}