{
  "title": "Tương Quý Phi Truyện - Chương 03",
  "url": "https://gacsach.top/doc-online/tuong-quy-phi-truyen-chuong-03",
  "content": "Tương Quý Phi Truyện Chương 3: Lần đầu tiên vào cung gacsach.com Bên trong Tạ Thủy các, Thanh Thu cùng Thanh Đông hai người đem những gì Tấn phi ban cho tiểu thư từng cái từng cái lấy ra, Tương Như Nhân nhìn, thân thể miễn cưỡng ghé vào trên bệ cửa sổ, liếc mắt vừa nhìn đầy bàn thứ tốt, tiếp theo tầm mắt rơi vào mấy cây hoa đào trên cây trong viện tử. Nàng còn đang suy nghĩ cô cô về nhà thăm người thân một chuyến như vậy đại phô trương, tương lai nàng cũng cần phải trở thành dạng người giống như vậy sao? Một bên Thanh Thu thấy nàng nãy giờ không nói gì, gọi nhỏ một tiếng, Tương Như Nhân đưa tay hướng về phía nàng, Thanh Đông đem một cái hộp đưa tới trên tay của nàng, cô cô ra tay thật hào phóng, đưa đến chỗ nàng những thứ kia đều nhiều như vậy, Tương gia xem như là giàu có và đông đúc, thứ tốt gì nàng chưa thấy qua, nhưng so với trong cung vẫn còn kém xa. “Đều thu đi.”Tương Như Nhân không hứng thú lắm, Thanh Đông nhìn một khối hồng ngọc trong đó đề nghị, “Tiểu thư, một đôi trâm song phượng của người còn chưa có đá đính mắt phù hợp. “ Tương Như Nhân khoát khoát tay, Thanh Đông hiểu ý liền giữ lại hộp hồng ngọc, còn lại đều đưa đi khố phòng. Liên tiếp vài ngày Tương Như Nhân trong lòng đều không thoải mái, rốt cuộc Thiệu thị phát hiện sự khác thường của nàng, một ngày thỉnh an, kéo nàng đến bên cạnh hỏi, “Ma ma nói ngươi hai ngày này tâm tình không tốt, làm sao vậy?” Tương Như Nhân mím môi,thoáng trên mặt một chút rối rắm, cuối cùng lẩm bẩm hỏi một câu, “Mẫu thân, sau khi vào cung có phải là không thể về nhà thường xuyên?” Thiệu thị đoán được Tấn phi về nhà thăm người thân đã ảnh hưởng đến nàng, tay liền nhẹ nhàng vỗ lưng của nàng, “Nha đầu ngốc, gả cho người ta đều là không thể thường kỳ về nhà mẹ đẻ, huống chi là vào cung.” “Cô cô - nàng một điểm cũng không tự do.”Nửa ngày, Tương Như Nhân chiếp chiếp nói một câu, bên cạnh có nhiều cung nhân phục vụ như vậy, giống như đang giám sát, cô cô muốn cùng tổ phụ nói riêng một chút cũng không được. “Gả cho người khác cũng không tự do, chỉ là, tại nơi như hoàng cung lại càng không tự do.”Rất nhiều thứ Tương lão gia tử cũng không có biện pháp dạy cho nàng, cái tuổi này của Tương Như Nhân, nghi ngờ chuyện nhiều lắm, nhất là sau khi nhìn thấy Tấn phi. Thiệu thị ôn nhu nhìn nữ nhi, “Mặc dù là hoàng thượng, cũng không phải hoàn toàn tự do, hắn phải có trách nhiệm với giang sơn xã tắc, Hoàng hậu nương nương phải duy trì hậu cung an ổn, trên đời này hầu hết tất cả mọi người, không phải nói mong tự do là có thể tự do, cô cô ngươi cũng giống vậy, của nàng quang vinh sủng có thể phủ chiếu Tương gia, mà hưng thịnh Tương gia của chúng ta đồng dạng có thể cho cô cô một hậu thuẫn vững chắc. “ “Tổ phụ vì triều đình làm nhiều như vậy, cô cô không được sủng ái thì hoàng thượng cũng sẽ không không thờ ơ, lại nói phụ thân và Nhị thúc cũng đều là làm quan nhiều năm.”Tương Như Nhân không rõ, tổ phụ cùng phụ thân bọn họ đều như thế có khả năng, làm sao sẽ cần một nữ nhân ở sau lưng chống đỡ, căn bản không cần a. “Ngươi tuổi còn nhỏ.”Thiệu thị biết nàng nhất thời chưa thể hiểu rõ hết được những quanh co trong đó, “Công lao của tổ phụ ngươi không ai có thể phủ nhận, nhưng ngươi phải biết rằng, một hậu cung, cũng là một thiên hạ, ở thiên hạ bên trong này, cô cô ngươi được sủng ái, như vậy tổ phụ ngươi cùng phụ thân ngươi, Nhị thúc thậm chí Tương gia sẽ càng tốt.”Mọi người đều muốn càng ngày càng thăng tiến, làm một gia tộc đứng đầu, người không phải chỉ muốn qua hết đời mình thì xong mà còn là cân nhắc đến Tương gia đời đời con cháu.Tương Như Nhân trầm mặc, nàng nghe xong hiểu được một điểm mấu chốt, đó là tương lai nàng cũng nhất định phải được sủng ái tại hậu cung, như vậy Tương gia mới có thể càng ngày càng tốt. Thiệu thị sờ sờ tóc nữ nhi, “Chờ Nhân Nhi trưởng thành sẽ hiểu.” Thời gian trôi qua nhanh chóng, đảo mắt hai năm, mười tuổi Tương Như Nhân càng khiến Tương lão gia tử thích, tổ tôn hai người thường thường ở trong thư phòng ngẩn ngơ hơn một canh giờ, suốt buổi đều có thể nghe được tiếng cười của Tương lão gia tử. Tương lão gia tử cầm một con cờ đặt ở trên bàn cờ, sờ sờ râu mép nhìn Tương Như Nhân ngồi ở đối diện vẻ mặt trầm ngưng, “Đánh cờ, quá nghiêm túc!” Tương Như Nhân khẽ run, để cờ xuống, “Tổ phụ, người không phải nói này cuộc như sinh mạng, một bước sai liền từng bước sai, cho nên phải nghiêm túc đối đãi.” Tương lão gia tử thấy nàng nhớ kỹ lời của mình đã nói, cười ha ha, “Đây là đang nói cho ngươi biết, cuộc sống ngươi sau này phải đi cẩn thận từng bước; nhưng này cuộc, ngươi phải nắm rõ khi nào nên nghiêm túc, khi nào không nên nghiêm túc.” Tương Như Nhân ngẩng đầu nghe, Tương lão gia tử ho nhẹ một tiếng, “Mấu chốt là ngươi cần biết được, người đánh cờ cùng ngươi có tâm tính thế nào, hắn nếu luôn chuyên chú, tập trung hết mực thì ngươi liền toàn lực đối chiến, hắn nếu không thèm để ý, ngươi liền phối hợp giết thời gian thôi.” Tương Như Nhân tự định giá một chút, ngược lại khóe miệng thoáng nụ cười, “Tổ phụ, ý của ngài Nhân Nhi hiểu.” Tương lão gia tử hài lòng sờ sờ râu mép, cùng nàng vui vẻ kết thúc ván cờ. Mắt thấy sắc trời chuyển tối, Tương lão gia tử đứng dậy, Tương Như Nhân vội đến bên cạnh đỡ lấy hắn, Tương lão gia tử tay chống quải trượng, đi từ từ đến cửa thư phòng, “Tháng chín trong cung có thu yến, ngươi theo mẹ ngươi một chuyến đi.” “Vâng” Tổ tôn hai người đứng cùng một chỗ, một lớn một nhỏ có chút rất giống nhau. Nửa ngày, Tương lão gia tử nói tiếp, “Đi chỗ đó quen biết một chút gia quyến các phủ, ngươi cũng đến tuổi phải ra ngòa giao thiệp rồi, lúc rảnh rỗi thì nên mời các tiểu thư khác đi du ngoạn.“... Mười sáu tháng chín ngày hôm đó, trong cung tổ chức thu yến, Thiệu thị mặc trang phục cáo mệnh, mang theo Tương Như Nhân vào cung tham gia thu yến ba năm một lần, xe ngựa đi qua cửa cung thứ hai liền ngừng, sau khi xuống xe liền một đường theo cung nhân đi vào. Cung nhân dẫn các nàng đi Vĩnh Hòa cung gặp qua Tấn phi, ngồi đó một chút, tiếp theo dẫn các nàng đi ngự hoa viên. Khách khứa đã đến gần đông đủ, cung nhân đem các nàng dẫn tới an bài vị trí tốt rồi khom lưng rời đi, bốn phía đang ngồi đều là phu nhân tiểu thư tham gia thu yến tới trước. Trong đó thân thiết với Tương gia, Kỳ phu nhân mang theo trưởng nữ Kỳ Tố Như tới chỗ Thiệu thị chào hỏi, hai nhà cũng là quen biết đã lâu, Tương Như Nhân chào “Kỳ phu nhân”, tiếp theo đối Kỳ Tố Như bên cạnh Kỳ phu nhân gọi một tiếng “Kỳ tỷ tỷ””Như Nhân thực sự là càng ngày càng đẹp.”Kỳ phu nhân nhìn Tương Như Nhân khen, Thiệu thị quay lại cười, “Nhà các ngươi cứ làm như, hôm nay chính là tài nữ nổi danh Lâm an, nếu ta nói, đây là tài mạo song toàn.” Kỳ phu nhân nghe lời này là hết sức hưởng thụ, một bên Kỳ Tố Như bị khen vẻ mặt đỏ bừng, lặng lẽ kéo tay Tương Như Nhân một chút, “Như Nhân muội muội, chúng ta tìm nơi ngồi xuống thôi.” Tương Như Nhân gật đầu, cùng Thiệu thị nói một tiếng, theo Kỳ Tố Như đi ra một đình các gần đó, ra tới cửa, Kỳ Tố Như mới thở phào nhẹ nhõm, tiếp theo đỏ mặt oán trách, “Mẹ ta cũng thật là.” Tương Như Nhân véo lên tay nàng cười cợt, “Kỳ phu nhân nói không có sai a, đại ca đều nói Kỳ tỷ tỷ là danh phù kỳ thật tài nữ.”Kỳ Tố Như bị nàng trêuu như thế mặt càng đỏ hơn, nhỏ giọng cảnh cáo “Nhưng không cho nói nữa, nào có người mỗi ngày đưa cái này đọng ở bên môi, ngươi nếu nói nữa, ta sẽ không đi cùng ngươi đâu.” Tương Như Nhân cười nhưng không tiếp tục nói nữa, hai người đi tới trong đình, đã có mấy người ở đấy. Một cô nương còn nhỏ hơn Tương Như Nhân một chút vừa nhìn thấy Kỳ Tố Như tới, vui vẻ đi tiến lên, một phen khoác lên tayKỳ Tố Như, “Kỳ tỷ tỷ, ngươi thế nào giờ mới đến.” Kỳ Tố Như cười quệt một chút lỗ mũi của nàng, quay sang Tương Như Nhân giới thiệu, “Đây là Trình gia tiểu thư, gọi nàng Bích Nhi là được rồi.” Tương Như Nhân rất nhanh thì phản ứng kịp, trước mắt là một tiểu cô nương tính cách tinh quái như lời tổ phụ nói - tôn nữ của trình thái phó. “Ta biết ngươi là ai!” Không đợi Tương Như Nhân nói cái gì, Trình Bích Nhi kinh hô một tiếng, quay qua nàng nói “Ta đã thấy ngươi một lần, ngươi là Tương tỷ tỷ.” Một tiếng tỷ tỷ này trực tiếp đem khoảng cách giữa hai người kéo gần lại rất nhiều, Trình Bích Nhi còn nhỏ nói ngọt, tính tình tuy có chút yếu ớt nhưng không điêu ngoa, Tương Như Nhân cũng vui vẻ cùng nàng qua lại thân thiết. Trong đình còn có một tiểu thư nhà thượng thư, đi vào đình vài người nói chuyện lý thú rất nhanh quen thuộc. Cách đó không xa truyền đến một trận cười khẽ như chuông ngân, Tương Như Nhân đưa tầm mắt nhìn lại, cách đó không xa bên trong một đình khác, mấy người tiểu thư lớn tuổi chút ngồi chung một chỗ nói chuyện phiếm, tiếng cười đến từ một người trong đó, laf tiểu thư vận trang phục màu tím nhạt. “Đó là Triệu gia tiểu thư.” Kỳ Tố Như ở một bên giải thích, Tương Như Nhân suy nghĩ một chút, có thể bị mời vào cung chính là có mấy cái Triệu gia ở Lâm An thành? “Nàng chính là thái tử phi tương lai.” Một bên tiểu thư nhà Từ thượng thư Từ Bảo Đễ nói bổ sung, lại thấp giọng, “Ba tháng nữa tuyển tú sẽ quyết định.” Tương Như Nhân lúc này mới có chút bừng tỉnh, này tuyển chọn thái tử phi cũng còn có một chút điểm vận khí ở bên trong, vừa đúng lúc thái tử chọn phi, như Tương Như Nhân thì đều là tuổi còn quá nhỏ, không thích hợp. Ánh mắt kia của Trình Bích Nhi, tựa hồ là cùng một người trong đó không hợp, khẽ hừ một tiếng, “Bên trái kia chính là thái tử sườn phi, các nàng vốn là tỷ muội tình thâm, hiện tại thật đáng khen, có thể đi vào trong phủ thái tử tiếp tục tỷ muội tình thâm.” Từ Bảo Đễ nhẹ nhàng lôi nàng một chút, nhỏ giọng nhắc nhở, “Cũng đừng để người ta nghe thấy!” Trình Bích Nhi hừ một tiếng quay đầu, “Cùng là tiểu thư nhà thượng thư giống nhau, ngươi làm gì mà cứ như thấp kém hơn nàng, cũng chỉ là lớn hơn ngươi vài tuổi, ai làm sườn phi còn chưa biết chắc đâu!” Từ Bảo Đễ xem nàng này dáng vẻ bênh vực kẻ yếu bèn nở nụ cười, “Ta còn chưa mong làm sườn phi đâu, nói ngươi nhỏ giọng một chút không phải là thua kém gì nàng ta, trong cung này dẫu gì cũng không phải sân nhà mình, ngươi nói đúng không?” Trình Bích Nhi bị nàng vừa nói vừa dạy như vậy, trên mặt lộ ra một chút ảo não, “Ta đã nói không thích tiến cung, mẫu thân không nên mang ta tới!” Thật sự Trình Bích Nhi khiến Tương Như Nhân có chút hâm mộ, cái tuổi này nên có sự đơn thuần hồn nhiên ấy, đối với nàng mà nói thì đã sớm vượt qua, nàng thậm chí phải so với mấy vị ngồi ở bên trong đình kia còn phải học càng nhiều hơn, cô cô đưa đến mama giáo dưỡng cho nàng hai năm, trong miệng các nàng luôn là hoàng cung, là quy củ. Sau khi thu yến bắt đầu, mọi người trước nhìn diễn, tiếp theo chính là bố trí chỗ ngồi thưởng thức ca vũ, Tương Như Nhân các nàng cũng không phải nhân vật chính của thu yến đợt này, mà chính là những tiểu thư khuê các đã vào độ tuổi đợi gã. Nhìn từng bước từng bước các tiểu thư mười bốn mười lăm tuổi được mời lên biểu diễn tài nghệ, Tương Như Nhân cũng đã nhìn thấy Triệu gia tiểu thư trong miệng Kỳ tỷ tỷ, một khúc đàn cổ khiến mọi người tán thưởng. Nàng đã là thái tử phi tương lai, mặc dù tài nghệ thường thường, mọi người cũng không thể không cổ động, Tương Như Nhân nhìn người trên đài hơi có chút thất thần.",
  "nextChapter": "https://gacsach.top/doc-online/tuong-quy-phi-truyen-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tuong-quy-phi-truyen-chuong-02"
}