{
  "title": "Nhật Ký Sau Khi Chết - Chương 03",
  "url": "https://gacsach.top/doc-online/nhat-ky-sau-khi-chet-chuong-03",
  "content": "Nhật Ký Sau Khi Chết Chương 3 gacsach.com Sau khi có ý nghĩ như vậy, tôi bắt đầu mù quáng mà quanh quẩn khắp nơi trong phòng, hoặc là bay khắp nơi - bởi vì tôi không cần lại sợ đụng cái gì như góc bàn hoặc tường, hết thảy đều xuyên qua thân thể tôi. Đột nhiên cảm thấy căn phòng nhỏ này lớn hơn ngày xưa rất nhiều, nhưng tôi không vui vẻ được tí nào. Nếu đây là mơ, chỉ hy vọng bản thân mau tỉnh lại để trở lại với thực tế; Nếu không phải, tôi thật không biết nên làm gì cho phải. Một người chết, đại khái là không cần biết kế tiếp mình nên làm gì cả. Đột nhiên, một hồi chuông gọi tôi từ trong lo lắng trở về. Tôi đi tới hướng truyền ra thanh âm, hóa ra là lúc sáng tôi rời đi quá vội nên để quên di động trong chăn, bây giờ đang đổ chuông không ngừng. Hôm nay tôi tìm nó cả ngày, còn tưởng là bị người ta trộm rồi chứ. Cúi người xuống, tôi thấy là An Nghiên gọi điện thoại tới. An Nghiên, bạn gái của tôi, đã chia tay ngày hôm qua\". Đọc tới đây, tôi không khỏi lại nhíu mày. Để ly nước trong tay xuống, tôi có chút sốt ruột mà lật lại mấy trang trước kiểm tra. Quả nhiên, theo như người này viết mà xem, \"Tôi\" hẳn là con gái đúng chứ. Nhưng mà, những lời này là sao - \"An Nghiên, bạn gái của tôi, đã chia tay ngày hôm qua\". Một cô gái, nhưng lại có một người bạn gái đã chia tay? Đang tự hỏi, lại cảm giác lòng bàn chân của mình có chút lạnh, hóa ra vừa rồi tôi chạy chân trần vào phòng bếp uống nước. Nhón chân chạy về phòng khách, tôi phóc lên trên ghế sa lon, nằm nghiêng xuống tiếp tục xem cuốn \"Nhật ký\" càng ngày càng quỷ dị này. \"... Không ngờ An Nghiên lại gọi điện, tôi vẫn còn nhớ rõ ngày hôm qua nàng gào lên với tôi. Theo bản năng vươn tay ra muốn cầm di động, nhưng không ngờ lại chụp vào khoảng không. Trong một lát tôi sững sờ ngay tại chỗ, sau đó mới hồi phục tinh thần lại, bây giờ tôi chính là đã sống ở trong thế giới hình chiếu 3D. Nhưng di động vẫn vang lên không ngừng, giống như đợi tới khi tôi nghe điện mới có thể dừng lại. An Nghiên sao thế? Có phải đã xảy ra chuyện gì không? Bọn tôi không phải đã chia tay sao, sao còn muốn gọi điện cho tôi? Tiếng chuông càng vang lên gay gắt, tôi lại càng lo lắng. Làm sao bây giờ? Tôi không tiếp được điện thoại nên làm gì bây giờ? Vươn tay ra hết lần này tới lần khác, nhưng lại chụp vào khoảng không hết lần này tới lần khác. Trong lòng càng ngày càng cuống, nhưng tôi lại như cũ không cách nào tiếp điện thoại được. Rốt cuộc, tiếng chuông cũng dừng lại. Đối mặt với sự yên tĩnh trong phòng, tôi nhịn không được gào to tức giận, tiếng gào vang vang ở trong phòng ngủ nhỏ hẹp, nhưng vẫn phí công. Tiếng gào của tôi, không ai nghe thấy cả. Cho tới bây giờ cũng không có hề cảm giác mình cô độc như vậy, mà ngay cả vừa nãy đứng ở cạnh đường cái nghe cả đám bác gái lấy tôi làm đề tài câu chuyện cũng không khiến tôi bất lực giống như bây giờ. Rốt cuộc tôi đã xảy ra chuyện gì? Tôi thật đã chết như vậy sao? Tôi thật không còn chút liên hệ gì với thế giới này sao? Tôi chỉ muốn tiếp một cuộc điện thoại thôi mà, sao ngay cả chuyện đơn giản như vậy cũng không làm được? Ngay khi tôi gấp đến độ giống như kiến bò trên chảo nóng, di động lại vang lên, vẫn như cũ là An Nghiên gọi tới. Tôi lại vội vươn tay ra, rồi như cũ chỉ chụp vào khoảng không. Nhìn chằm chằm nút nhận nghe nho nhỏ dưới góc màn hình kia, tôi chỉ cảm giác mình giống như đứa ngốc, không làm được chuyện gì cả. Trong ngày thường, tôi chỉ cần ấn nhẹ một cái liền có thể thông được điện thoại bất cứ ai gọi cho tôi, muốn nghe, không muốn nghe, cho tới bây giờ đều tùy tôi. Nhưng bây giờ, tôi chỉ có thể nhìn sững di động, không tiếp được điện thoại mà bất cứ ai gọi cho tôi. Tôi vô lực mà nhìn nút nghe trên di động, chờ tiếng chuông dừng lại lần nữa. Rốt cuộc, một tiếng \"Tích\" tiếng chuông đã ngừng. Nhưng ở lúc tôi khẽ cười mặc kệ, định xoay người rời khỏi phòng ngủ, không ngờ thấy trên màn hình di động xuất hiện ba chữ \"Đang thông thoại\". Điện thoại đã thông?! Tôi giật mình một cái, phản xạ có điều kiện mà vươn tay ra muốn cầm di động, nhưng vẫn chụp vào khoảng không. Trong điện thoại truyền đến giọng nói quen thuộc của An Nghiên: \"... tiểu Tấu?\" Tôi sửng sờ tại chỗ. \"Là cậu sao? Tiểu Tấu?\" Lúc này tôi mới phản ứng lại, vội nói: \"An Nghiên, tớ...\" Nói mấy chữ rồi, tôi lập tức ý thức được bây giờ không ai có thể nghe được tôi nói. Cúi người xuống, tôi nghe được người trong điện thoại khổ sở cầu xin tôi: \"Tiểu Tấu, cậu đừng mặc kệ tớ\". Tôi buồn bực gãi đầu, liều lĩnh hô vào trong di động: \"An Nghiên, cậu có thể nghe được tớ nói không?\" \"Tiểu Tấu, tớ biết cậu giận tớ...\" Có điều đối phương vẫn tự nói, \"Nhưng lời tớ nói với cậu hôm qua, đều chỉ là xúc động nhất thời... Tớ không muốn cứ chia tay với cậu như vậy\". Ba năm, đoạn tình cảm giữa tôi và An Nghiên đã được ba năm. Ở trong mắt người khác, tình cảm của bọn tôi là cấm kỵ như thế, nhưng bọn tôi vẫn đã yêu được ba năm, kiên trì đã ba năm. Nếu nói buông liền có thể buông xuống, đây tuyệt đối là giả. Nhưng hôm nay cho dù tôi nghe được điện thoại, thì vẫn không làm được chuyên gì cả. Bởi vì tôi, đã chết rồi. \"Tiểu Tấu?\" An Nghiên vẫn gọi tôi, gọi một người đã chết. Tôi đứng thẳng người dậy, không để ý tới An Nghiên ở đầu bên kia điện thoại vẫn còn đang nói chuyện, tự chủ trương từ từ đi ra khỏi phòng. Sự tuyệt tình của nàng hôm qua, tôi vẫn còn nhớ rõ. Nếu đây là mơ, vậy đây chính là cảnh trong mơ do tôi lưu luyến An Nghiên mà ra; nếu đây không phải là mơ, vậy tôi nghe tiếp cũng chỉ phí công, bởi vì tôi đã chết. Tôi không biết An Nghiên đã nói những gì sau đó, cũng không biết nàng cúp điện thoại lúc nào, chỉ biết là đợi tôi phục hồi tinh thần lại, trong phòng lại chìm vào khoảng lặng. Tôi tiếp tục di chuyển loạn trong phòng một cách vô thức, có lẽ là đang chờ khoảnh khắc tỉnh mộng, có lẽ là đang chờ xảy ra chuyện gì khác. Nhưng không có, không xảy ra chuyện gì cả. Tôi nhìn cuốn sổ bên cạnh ly thủy tinh đặt trên bàn, đó là cuốn nhật ký vừa mua ngày hôm qua. Tôi có thói quen viết nhật ký, từ nhỏ đến lớn. Thói quen này chưa bao giờ gián đoạn, thậm chí đã trở thành \"Chứng bắt buộc\" nào đó, ngày nào không viết nhật ký, tôi sẽ thấy cả người không thoải mái. Nghĩ tới đây, tôi không nhịn được mà bật cười. Bây giờ tôi đã chết rồi, còn cần viết nhật ký sao? Cho dù muốn viết, cũng không viết được, hiện giờ tôi chính là đang sống ở trong một đống hình ảnh 3D... Chờ chút, tôi vừa mới... làm sao thông điện thoại được? Đều không đụng gì mà, chỉ nhìn nút thông thoại kia, tiếp theo liền... Tôi có chút sốt ruột mà trở lại phòng ngủ lần nữa, di động vẫn nằm im lìm trên giường, màn hình của nó đã đen kịt một mảnh, điện thoại sớm đã cúp. Tôi vươn tay ra, không sờ được nửa điểm đồ vật. Chẳng lẽ là, bây giờ tôi không thể lấy tay đụng vào vật thể xung quanh, nhưng lại có thể dùng ý niệm để khống chế? Việc này có khả năng sao? Tôi cười lắc đầu, trợn trắng mắt vì mình có ý nghĩ như vậy, ngay sau đó liền định xoay người rời đi. Nhưng... nếu thật có thể thì sao? Nếu tôi thật có thể dùng ý niệm của mình nối thông được cuộc gọi của An Nghiên thì sao? Khoa học nói cho chúng ta biết, trên thế giới không có hồn ma. Vậy tôi là tồn tại dạng gì? Thật là mơ sao? Nếu đang ở trong mơ, có thể làm được chuyện như vậy cũng không phải là không có không có khả năng nhỉ? Dù sao rảnh thì cũng đang rảnh... Tôi quay đầu lại nhìn chằm chằm di động kia, không tự chủ mà nói thì thào: \"Ấn vào, ấn vào, ấn vào...\" Không có động tĩnh. Buồn bực mà hít một hơi, tôi tiếp tục nhìn chằm chằm nút ấn ở góc dưới màn hình di động, liều mạng mà nghĩ phải ấn chỗ đó xuống. Không biết qua bao lâu, ngay khi tôi nhíu mày nhăn mặt, ngay cả đầu cũng bắt đầu đau nhức, định bỏ hành động ngu ngốc này, lại nghe một tiếng \"Tích\" màn hình đã sáng. Tôi thật sự, dùng ý niệm của tôi ấn sáng di động rồi. Ngây người một lúc, một loại cảm xúc kích động nhanh chóng tràn ngập toàn thân tôi. Tôi bắt đầu ý thức được, có lẽ tình huống hiện giờ cũng không bết bát như trong tưởng tượng. Nếu tôi có thể ấn phím ở di động, có lẽ tôi còn có thể làm chuyện khác. Ví dụ như mở cửa, bật đèn, mở TV, vân vân. Nhưng mà, ở sau khi thử đi thử lại một lượt, tôi phát hiện đã phỏng đoán sai lực lượng của mình. Tôi có thể lật tạp chí trên ghế sa lon tới trang 30, cũng có thể khiến quả cầu lông trong tủ lăn xuống đất, nhưng tôi không cách nào nâng tạp chí lên giữa không trung, không cách nào khiến quả cầu lông trên mặt đất trở lại trong tủ. Tôi chỉ có thể làm một số động tác rất nhẹ, rất nhẹ. Ví dụ như, viết nhật ký. Cũng giống như bây giờ, tôi khống chế được việc lật từng trang từng trang của cuốn nhật ký, lại khống chế một cây bút ghi hộ tôi chuyện xảy ra sau khi bị tai nan - chuyện sau khi tôi chết, hoặc có thể là chuyện trong mơ. Không biết làm như vậy có ý nghĩa gì, không biết ngoại trừ viết nhật ký tôi còn có thể làm gì, chỉ là thói quen, bắt buộc phải viết. Coi như tôi thật đã chết rồi đi. Tình cảm ba năm vừa kết thúc ngày hôm qua, hôm nay liền chết đi. Như vậy, đây chính là ngày đầu tiên trong nhật ký sau khi chết của tôi\".",
  "nextChapter": "https://gacsach.top/doc-online/nhat-ky-sau-khi-chet-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nhat-ky-sau-khi-chet-chuong-02"
}