{
  "title": "30 Tuổi Gặp Lại Người Mình Yêu Năm 18 Tuổi - Chương 03",
  "url": "https://gacsach.top/doc-online/30-tuoi-gap-lai-nguoi-minh-yeu-nam-18-tuoi-chuong-03",
  "content": "30 Tuổi Gặp Lại Người Mình Yêu Năm 18 Tuổi Chương 3 Vừa mở cửa xe, gió lạnh liền ập tới, “Joy, những năm nay em sống tốt không?” Giọng nói trầm thấp của Lương Sâm mang theo gió lạnh mùa đông thổi vào tai tôi, câu nói “Những năm nay em sống tốt không?\" gần như đã phá vỡ sự phòng thủ của tôi sau khi kìm nén cảm xúc trong suốt một ngày. Tôi cố kìm lại những giọt nước mắt và nhẹ nhàng trả lời: \"Vẫn ổn\" Tôi đưa tay đẩy cửa xe, hít một hơi thật sâu rồi bước xuống. Lúc đóng cửa, tôi quay đầu lại và vô tình bắt gặp ánh mắt của anh, giây phút tôi nhìn vào khuôn mặt anh, trái tim tôi như lệch nhịp. “Anh ấy… anh ấy có đối xử tốt với em không?” Lương Sâm khàn giọng hỏi. “Tất nhiên là tốt rồi.” “Thế thì tốt” Tôi cố nén nỗi buồn, suýt chút nữa thì bị trật chân. Tôi nhấc chân muốn rời đi, nhưng giọng nói của anh lại vang lên phía sau lưng. “Joy, sao em không hỏi mấy năm nay anh sống thế nào?” Tôi cố nén sự đau nhức nơi mắt cá chân, chậm rãi quay đầu lại, bắt gặp gương mặt của Lương Sâm đã xuất hiện vô số lần trong giấc mơ. Trong đầu đột nhiên hiện xuất hiện một câu: Một ánh mắt say ngàn năm. “Lương Sâm, vậy... mấy năm nay anh sống thế nào?” Nụ cười anh thấp thoáng dưới ánh đèn: “Cũng tốt mà cũng không tốt.” Đôi mắt sâu thẳm nhìn tôi, khóe miệng anh hơi cong lên: “Anh sắp kết hôn, em sẽ chúc phúc cho anh chứ?” “Đương nhiên rồi, chúc anh tân hôn hạnh phúc, răng long đầu bạc” Tôi tỏ ra thờ ơ và nở nụ cười. Lương Sâm, tôi hy vọng cả hai chúng ta đều có cái kết tốt đẹp. Đôi mắt anh phủ đầy sương mù, và hình bóng của Lương Sâm dưới ánh đèn ngày càng trở nên mờ ảo. Khoảnh khắc anh quay đầu, cảm xúc của anh không thể kìm nén được nữa. Đã tám năm rồi, rõ ràng tôi đã buông tay rồi, tại sao trái tim của tôi vẫn dễ bị tổn thương như vậy. Nếu biết đã vấp ngã đau như thế thì thà rằng mình đừng quen nhau ngay từ đầu. Tình bạn ngắn hạn là phần thưởng hay hình phạt? Tình yêu tuổi trẻ đó đã kết thúc như một căn bệnh không rõ nguyên nhân. Tôi luyến tiếc thứ tình cảm ấy nhưng đáng tiếc nó đã kết thúc một cách ngắn ngủi. Vào năm thứ ba trung học, lớp tôi có một bạn học mới chuyển đến. Anh đứng trên bục giới thiệu bản thân, phía dưới lớp các bạn học nữ xuýt xoa khen anh đẹp trai. Tôi lén nhìn lên, hình như anh ấy cao hơn hai năm trước. Cô giáo hỏi anh muốn ngồi ở đâu, anh ấy nói rằng muốn ngồi cạnh một bạn học giỏi và ít nói. Vì vậy, anh trở thành bạn cùng bàn của tôi. Không có niềm vui hay sự hào hứng nào, chỉ có sự căng thẳng, bối rối thậm chí là xấu hổ. Lúc đó, tôi sợ anh nhận ra tôi chính là cô gái nhặt rác bên ngoài biệt thự anh năm đó. \"Xin chào! Bạn cùng bàn của tôi. Tôi tên là Lương Sâm.\" \"Xin chào...tôi tên là Kiều..Kiề…Y.\" Tôi hồi hộp một lúc, không biết nên nói như thế nào. “Kiều Tiểu Y?” Anh cười trêu chọc tôi. Tôi ngượng ngùng cúi đầu: “Kiều Y” “Xin chào, Kiều Tiểu Y.” Kể từ đó, anh ấy luôn gọi tôi bằng cái tên đó. \"Kiều Tiểu Y, sở thích của cậu là gì?\" \"Kiều Tiểu Y, cậu thích ăn gì?\" \"Kiều Tiểu Y, cậu có yêu thích bài hát nào không?\" \"Kiều Tiểu Y, sao cậu học giỏi như vậy?\" Hầu hết thời gian là cậu ấy nói chuyện còn tôi thì cúi đầu im lặng. Lương Sâm có một nhân cách tốt, lịch sự với mọi người và có vẻ ngoài rất dễ mến. Có một thời gian, anh ấy trở thành đối tượng yêu thầm của nhiều bạn nữ trong lớp, nhiều bạn nữ nhờ tôi chuyển thư tình cho anh. Người thấp kém và mặc cảm như tôi, phải chuẩn bị rất lâu mới dám đưa đồ cho anh ấy, giống như tôi là người viết thư. “Lương Sâm, cái này... Đây là thư của XX.” Nhưng anh lại nói, “Tôi đã có người mình thích.” “Này, khi nào thì người tôi thích viết thư tình cho tôi…” Anh thở dài, sau đó quay sang nhìn tôi: “Kiều Tiểu Y, nếu cậu viết thư tình cho người mình thích, cậu sẽ viết cái gì? \" Tôi lập tức đỏ mặt, cắn chặt môi, cuối cùng thấp giọng đáp lại anh: \"Lương Sâm... Thời cấp ba không thể yêu sớm...\" Anh cười tủm tỉm: \"Vậy thì đợi sau khi tốt nghiệp đi.\" Anh cười rạng rỡ, không nhịn được trêu chọc tôi:“Kiều Tiểu Y, sao cậu dễ đỏ mặt như vậy?” “Cậu có người mình thích sao?” Tôi chỉ có thể giả vờ đọc sách, nhưng trong lòng vô cùng bối rối. “Không…không có.” Đêm đó trước khi đi ngủ, tôi đã suy nghĩ rất lâu về câu hỏi đó, nếu tôi tỏ tình với người mình thích, tôi sẽ viết gì trong bức thư tình đưa cho anh ấy? Tôi nghĩ đến bài thơ \"Gửi cây sồi\" của Thư Đình. “Nếu em yêu anh Sẽ khác hẳn hoa lăng tiêu leo bám, Mượn anh cành cao khoe sắc của mình; Nếu em yêu anh Sẽ không học theo con chim nhỏ si tình, Dưới bóng xanh líu lo bài đơn điệu, … Gần với anh, em phải dáng mộc miên Sừng sững song hành, em đứng kề bên Anh thân đồng cành sắt Như đao kiếm Như giáo kích tài ba Em có hoa lớn sắc màu đỏ rực, Như tiếng than nặng nề, Lại oai hùng như bó đuốc.”",
  "nextChapter": "https://gacsach.top/doc-online/30-tuoi-gap-lai-nguoi-minh-yeu-nam-18-tuoi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/30-tuoi-gap-lai-nguoi-minh-yeu-nam-18-tuoi-chuong-02"
}