{
  "title": "Trong Lòng Mỗi Người Có Một Ánh Trăng Sáng - Chương 04",
  "url": "https://gacsach.top/doc-online/trong-long-moi-nguoi-co-mot-anh-trang-sang-chuong-04",
  "content": "Trong Lòng Mỗi Người Có Một Ánh Trăng Sáng Chương 4 Trong yến tiệc hoa mai cơ bản đều là phu thê sánh đôi, tay nắm tay ngồi cùng một chỗ. Chỉ có mình ta lẻ loi trơ trọi. Nhưng mọi người đều hiểu cho cảnh ngộ của ta. Ánh mắt nhìn về phía ta cũng mang theo vài phần thương hại. Ngay cả Hoàng hậu cũng nghe nói về chuyện hôm qua ta lại đến thanh lâu, nàng kéo ta đến bên người, giọng điệu có chút thở dài: “Toại Triêu, ngươi đừng nuông chiều Hoài Đình như vậy.” Trên mặt ta lộ ra chút gượng gạo của người thiếu nữ: “Thiếp không muốn Hầu gia bởi vì thiếp mà không vui. Chỉ cần Hầu gia vui vẻ, thiếp như thế nào cũng được.” Hoàng hậu vỗ nhẹ vào tay ta, cũng không tiếp tục nhiều lời. Suy cho cùng nàng muốn Thẩm Hoài Đình lấy ta vốn dĩ là bởi ta ở Thịnh Kinh nổi tiếng dịu dàng, không thể áp chế được hắn. Nàng đau lòng Thẩm Hoài Đình tuổi trẻ mất mẹ, đương nhiên nguyện ý buông thả cho hắn. Hầu phu nhân ta đây khó xử lúng túng thế nào, nàng không quan tâm. Nhưng cho dù ta có khó xử lúng túng đến đâu, cũng không thể oán trách căm hờn. Miệng nàng nói đau lòng cho ta, nhưng thật ra đang dò xét ta. Ta hiểu rõ hơn ai hết. Cũng nguyện ý khoác lên mình dáng vẻ cuồng dại vì yêu. Bởi vì như vậy mới có thể giữ vững vị trí Hầu phu nhân. Mới có thể ngày ngày ngắm nhìn khuôn mặt đó. Dù sao thì, phải bỏ ra thì mới có nhận lại. Trong yến tiệc, ngoài cửa sổ đột nhiên có tuyết rơi. Các phu nhân ở Thịnh Kinh hiếm khi nhìn thấy tuyết, không nhịn được tham gia náo nhiệt. Chỉ có ta ngồi yên bất động. Có phu nhân tò mò hỏi: “Hầu* phu nhân lớn lên ở Tây Bắc, nghe nói ở đó mùa đông mỗi ngày đều có tuyết rơi dày đặc, lẽ nào Hầu phu nhân không thích tuyết sao?” Ta khẽ nhấp một ngụm rượu hoa đào. “Không thích.” Người ta yêu chết trong một đêm tuyết rơi. Kể từ đó, ta không bao giờ yêu nữa.",
  "nextChapter": "https://gacsach.top/doc-online/trong-long-moi-nguoi-co-mot-anh-trang-sang-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/trong-long-moi-nguoi-co-mot-anh-trang-sang-chuong-03"
}