{
  "title": "Nhật ký - Chương 01",
  "url": "https://gacsach.top/doc-online/71532/nhat-ky-chuong-01.html",
  "content": "Lời cảm ơn Câu chuyện này được như bây giờ là nhờ hai người đặc biệt, và tôi muốn cảm ơn họ vì tất cả những gì họ đã làm. Cảm ơn Theresa Park, người đại diện đã kéo tôi ra khỏi tình trạng lờ đờ. Xin cảm ơn sự tốt bụng, sự kiên nhẫn của chị và nhiều giờ chị đã làm việc cùng tôi. Tôi sẽ mãi mãi biết ơn vì tất cả những gì chị đã làm. Cảm ơn Jamie Raab, biên tập viên tôi. Xin cảm ơn sự khôn ngoan, hài hước, và bản tính tốt đẹp của chị. Chị đã biến việc này thành một trải nghiệm tuyệt vời với tôi, và tôi rất vui mừng được gọi chị là bạn. Những điều kỳ diệu Tôi là ai? Và tôi tự hỏi, liệu câu chuyện này sẽ kết thúc như thế nào đây? Mặt trời đã lên và tôi đang ngồi gần khung cửa sổ mờ sương bởi hơi thở của cuộc sống vừa lướt qua. Sáng nay trông tôi đúng là đáng ngắm nhìn: hai áo sơ mi, quần nặng trịch, một chiếc khăn quấn hai vòng quanh cổ được nhét vào trong chiếc áo len dày mà con gái đan cho vào ngày sinh nhật tôi ba mươi năm trước. Máy điều nhiệt trong phòng tôi được chỉnh ở nhiệt độ cao nhất, và một máy sưởi không khí nhỏ hơn đặt ngay đằng sau tôi. Nó kêu lích chích, rền rĩ và phì hơi nóng ra như con rồng trong truyện cổ tích, thế mà cơ thể tôi vẫn cứ run lên vì một cơn lạnh chẳng thể nào hết, một cơn lạnh đã hình thành được tám mươi năm nay. Tám mươi năm. Đôi khi tôi cứ nghĩ tới con số đó, và mặc dù chính tôi đã chấp nhận tuổi tác của mình, tôi vẫn kinh ngạc vì kể từ khi George Bush còn là tổng thống tôi đã không còn mấy linh hoạt nữa. Tôi tự hỏi có phải tất cả những người ở tuổi tôi đều như vậy hay không. Cuộc đời tôi ư? Chẳng dễ giải thích chút nào. Đời tôi không phải là một thứ hoành tráng to lớn như tôi đã tưởng tượng, nhưng tôi cũng không đến nỗi phải loanh quanh chui lủi cùng lũ chuột. Tôi cho là đời tôi khá giống với một cổ phiếu blue chip: khá ổn định, nhiều thăng hơn là trầm, và có khuynh hướng dần đi lên theo thời gian. Mua cổ phiếu này là một áp phe tốt, một áp phe may mắn, và tôi nhận ra rằng không phải ai cũng có thể nói như thế về đời mình. Nhưng đừng hiểu nhầm nhé. Tôi chẳng có gì đặc biệt; về điều này thì tôi chắc lắm, nhưng tôi đã yêu một người bằng cả trái tim lẫn tâm hồn, và với tôi thì riêng việc ấy đã là đủ. Những người lãng mạn sẽ gọi đây là một câu chuyện tình, những kẻ hay giễu cợt sẽ gọi đó là một bi kịch. Trong tâm trí tôi, nó có chút gì đó của cả hai, và dù cuối cùng bạn muốn nhìn nhận thế nào thì cũng không thể thay đổi được thực tế là nó liên quan rất nhiều đến cuộc đời tôi và con đường tôi đã chọn. Tôi không phàn nàn gì về con đường ấy và những nơi nó đã đưa tôi đến; dù những phàn nàn về các chuyện khác thì có lẽ đủ để nhét kín cả một cái rạp xiếc vải bạt, nhưng con đường tôi đã chọn luôn là con đường đúng, và dù có làm lại tôi cũng sẽ không đi đường khác. Không may là thời gian khiến ta chẳng dễ đi đúng theo hành trình. Con đường của tôi luôn thẳng, nhưng bây giờ nó lồi lõm bởi những đá sỏi tích tụ lại suốt cả đời người. Đến tận ba năm trước việc tảng lờ điều đó còn khá dễ dàng, nhưng bây giờ thì không thể. Có một cơn ươn người chạy dọc suốt cơ thể tôi; tôi không khỏe cũng chẳng mạnh, và ngày của tôi trôi qua như quả bóng bay cũ của một buổi liên hoan: lờ phờ, mềm nhũn và theo thời gian càng ngày càng mềm oặt. Tôi ho, và qua đôi mắt nheo nheo tôi nhìn đồng hồ xem mấy giờ. Tôi thấy đã đến lúc đi. Tôi đứng lên khỏi chỗ ngồi cạnh cửa sổ và lê bước ngang căn phòng, dừng lại chỗ bàn làm việc để cầm lên cuốn sổ mà tôi đã đọc cả trăm lần. Tôi không xem qua nó một lượt. Tôi kẹp nó dưới nách và đi tiếp đến chỗ tôi cần phải đến. Tôi đi trên sàn nhà lát gạch hoa màu trắng lấm chấm xám. Màu giống tóc tôi và tóc của hầu hết những người ở đây, mặc dù sáng nay tôi là người duy nhất có mặt ở hành lang. Mọi người đang ở trong phòng họ, một mình với chiếc ti vi, nhưng cũng như tôi, họ đã quen với việc đó. Người ta có thể quen với bất kỳ điều gì, nếu có đủ thời gian. Tôi nghe thấy tiếng thổn thức ở xa xa và biết chính xác ai đang khóc. Các cô y tá nhìn thấy tôi và chúng tôi mỉm cười trao nhau những câu chào hỏi. Họ là bạn tôi và chúng tôi rất hay nói chuyện, nhưng tôi chắc họ sẽ thắc mắc về tôi và những việc mà ngày nào tôi cũng làm. Tôi lắng nghe họ thì thầm với nhau khi tôi đi qua. \"Ông ấy lại đi đấy\". Tôi nghe thấy họ nói. \"Tôi hi vọng là việc đó sẽ ổn.\" Nhưng họ không nói thẳng với tôi câu nào về điều ấy. Tôi chắc họ nghĩ nói chuyện về việc đó ngay từ sáng sớm thế này sẽ làm tôi đau lòng, và cứ như tôi tự biết mình thì có lẽ là họ đúng. Một phút sau tôi đã đến căn phòng ấy. Cánh cửa đã mở hé sẵn cho tôi, như mọi khi. Có hai người khác ở trong phòng, và khi tôi vào họ đều mỉm cười với tôi, \"Chào buổi sáng,\" họ vui vẻ nói, và tôi dành một lúc để hỏi thăm về bọn trẻ, trường lớp và các kỳ nghỉ sắp tới của họ. Chúng tôi nói chuyện trên nền tiếng khóc kia trong khoảng chừng một phút. Dường như họ không để ý gì tới nó; họ đã tê liệt với nó, nhưng nói đi thì cũng phải nói lại: tôi cũng vậy. Sau đó tôi ngồi vào chiếc giờ đã xiêu vẹo giống mình. Lúc này họ đã làm xong việc; bà ấy đã được mặc quần áo, nhưng bà ấy vẫn khóc. Sẽ yên tĩnh hơn sau khi họ đi, tôi biết. Sự náo động của buổi sáng luôn làm bà ấy khó chịu, và hôm nay cũng không phải ngoại lệ. Cuối cùng các y tá vén rèm cửa sổ rồi đi ra ngoài. Cả hai cô đều chạm vào tôi và mỉm cười khi họ đi qua. Tôi tự nhủ không hiểu như thế nghĩa là gì. Tôi ngồi một giây nhìn bà ấy chằm chằm, nhưng bà ấy không nhìn lại. Tôi hiểu, vì bà ấy không biết tôi là ai. Đối với bà ấy tôi là một người lạ. Thế rồi, quay đi, tôi cúi đầu xuống và lặng lẽ cầu xin một sức mạnh mà tôi biết mình sẽ cần đến. Tôi đã luôn là người thành tín, tin sâu sắc ở Chúa Trời và sức mạnh của cầu nguyện, mặc dù nói thật ra thì niềm tin của tôi đã hình thành chỉ vì tôi có một danh sách những câu hỏi mà tôi rất muốn được trả lời sau khi mình ra đi. Bây giờ tôi đã sẵn sàng. Cất cặp kính thường đi, tôi lôi trong túi ra một cái kính lúp. Tôi đặt nó lên bàn một lúc trong khi mở cuốn sổ ra. Phải mất hai lần nhấm nước bọt vào đầu ngón tay tôi mới giở được lớp bìa đã sờn để đến trang đầu. Rồi tôi soi kính lúp lên. Luôn có một khoảnh khắc ngay trước khi tôi bắt đầu đọc câu chuyện này, khoảnh khắc khi tâm trí tôi nổi sóng, và tôi tự hỏi, Hôm nay điều đó có xảy ra không? Tôi không biết, vì tôi chẳng bao giờ biết trước được cả, và sâu thẳm trong tâm trí tôi, việc này thật ra chẳng ảnh hưởng gì lắm. Thứ khiến tôi tiếp tục là khả năng, chứ không phải là sự đảm bảo - một kiểu đặt cược của riêng tôi. Và dù bạn có thể gọi tôi là một người mơ mộng, một tên ngốc hay thứ gì khác, tôi tin rằng bất kỳ điều gì cũng có thể xảy ra. Tôi biết xác suất và khoa học đều chống lại mình. Nhưng khoa học không phải là câu trả lời tuyệt đối; điều này tôi biết, điều này tôi đã học được trong đời. Và điều đó khiến tôi có niềm tin rằng những điều kỳ diệu, dù không giải thích được hay không tin được đến đâu, cũng có thật và có thể xảy ra mà chẳng hề liên quan gì đến trật tự tự nhiên của sự vật. Vậy là lại một lần nữa, như ngày nào tôi cũng làm, tôi bắt đầu đọc to cuốn sổ lên để bà ấy có thể nghe thấy, với hi vọng rằng điều kỳ diệu từng thống trị đời tôi sẽ một lần nữa thắng thế. Và có lẽ, chỉ là có lẽ thôi, nó sẽ thắng thế.",
  "nextChapter": "https://gacsach.top/doc-online/71536/nhat-ky-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/nhat-ky-the-notebook_nicholas-sparks.full"
}