{
  "title": "Nhật ký - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/71536/nhat-ky-chuong-02-phan-1.html",
  "content": "Những bóng ma Đó là đầu tháng Mười năm 1946, Noah Calhoun đang ngắm mặt trời chìm dần từ hàng hiên bao quanh ngôi nhà kiểu trang trại của anh. Anh thích ngồi đây vào buổi tối, nhất là sau khi đã làm việc vất vả cả ngày, và để cho những ý nghĩ của mình lang thang vô hướng. Đó là cách anh nghỉ ngơi, một thông lệ anh đã học từ cha mình. Anh đặc biệt thích nhìn hàng cây và bóng chúng phản chiếu dưới dòng sông. Vào giữa thu cây cối vùng Bắc Carolina tuyệt đẹp: màu xanh lá, màu vàng, màu đỏ, màu cam, đủ mọi sắc độ. Những sắc màu rực rỡ bừng lên dưới ánh mặt trời, và chắc phải đến lần thứ một trăm, Noah Calhoun tự hỏi liệu những người chủ đầu tiên của ngôi nhà có dành hết các buổi tối để nghĩ những điều như thế không. Ngôi nhà được xây năm 1772 và là một trong những ngôi nhà cổ nhất, cũng như lớn nhất ở New Bern. Ban đầu đó là nhà chính trên một khu đồn điền, và anh đã mua nó ngay sau chiến tranh rồi dành mười một tháng cùng một khoản kha khá để sửa sang lại. Vài tuần trước phóng viên tờ Raleigh đã viết một bài về nó, nói rằng đó là một trong những công trình trùng tu tốt nhất mà anh ta được biết. Ít nhất thì ngôi nhà chính đúng là thế. Phần còn lại cơ ngơi đó thì là chuyện khác, và đó mới là nơi anh dành phần lớn thời gian trong ngày. Khu nhà tọa lạc trên mười hai mẫu đất gần lạch Brices. Anh đã sửa sang hàng rào gỗ bao quanh ba phía khu nhà, kiểm tra kỹ xem có mục nát hay mối mọt gì không, thay mấy cây cọc ở những chỗ càn thay. Anh vẫn còn nhiều việc khác phải làm với nó, nhất là ở mạn Tây, và trước đó khi nghỉ tay anh đã thầm nhắc mình nhớ phải gọi điện đặt mang đến ít gỗ xẻ. Rồi anh vào nhà, uống một cốc trà ngọt, sau đó đi tắm. Lúc nào anh cũng tắm vòi hoa sen vào cuối ngày, dòng nước sẽ gột trôi đi cả bụi bặm và mệt nhọc. Sau đó anh chải lại tóc, mặc quần jean bạc phếch và sơ mi xanh lơ dài tay, tự rót cho một cốc trà ngọt nữa và ra hiên, chỗ anh giờ đây đang ngồi, nơi ngày nào giờ này anh cũng ngồi. Khi hoàn tất chu trình hàng ngày đó, anh duỗi hai cánh tay qua đầu rồi dang rộng tay ra hai bên, vươn vai. Giờ anh đã cảm thấy dễ chịu, sạch sẽ và tươi tỉnh. Cơ bắp của anh đã mệt và anh biết ngày mai chúng sẽ hơi đau, nhưng anh vui lòng thấy rằng mình đã làm xong phần lớn những gì muốn làm. Noah với tay lấy cây ghi ta, động tác này khiến anh nhớ tới cha và thấy mình nhớ ông biết bao. Anh bập bùng gảy thử một lần, chỉnh lại độ căng của hai dây rồi lại gảy thử. Lần này âm thanh nghe đã ổn, và anh bắt đầu chơi. Thứ nhạc nhẹ nhàng, thứ nhạc êm ả. Lúc đầu anh ngân nga một chút, rồi khi bóng tối buông xuống quanh mình thì bắt đầu hát lên. Anh chơi đàn và hát cho đến khi mặt trời lặn hẳn và bầu trời trở màu đen. Hơn bảy giờ một chút anh ngừng hát, lại an vị vào chiếc ghế đu và bắt đầu đung đưa. Theo thói quen, anh nhìn lên và thấy chòm Thiên Lang, Đại Hùng, Song Tử và Bắc Đẩu sáng lấp lánh trên bầu trời thu. Anh bắt đầu điểm lại các con số trong đầu, rồi khựng lại. Anh biết mình đã tiêu gần hết các khoản tiết kiệm vào ngôi nhà và sẽ sớm phải đi tìm việc làm, nhưng anh xua ý nghĩ ấy đi và quyết định thưởng thức các tháng trùng tu còn lại mà không lo lắng điều ấy nữa. Anh biết, mọi sự của anh sẽ ổn; luôn là thế. Ngoài ra việc nghĩ về tiền bạc thường làm anh ngán. Trước đây anh đã học cách hưởng thụ những thứ đơn giản, những thứ không thể mua được, và anh khó lòng hiểu được những ai không cảm thấy thế. Đó cũng là một điểm anh được thừa kế từ cha anh. Lúc đó chú chó săn Clem của anh đi tới chỗ anh, hít hít bàn tay rồi nằm xuống chân anh. \"Này, cô nàng, cô thế nào rồi?\" anh vừa hỏi vừa vỗ vỗ đầu nó, và nó gừ gừ nhè nhẹ, đôi mắt tròn hiền lành nhìn chăm chú lên phía trên. Một tai nạn ô tô đã lấy mất một chân của nó, nhưng nó vẫn di chuyển tốt, vẫn tiếp tục làm bạn với anh vào những đêm yên tĩnh như thế này. Bây giờ anh đã ba mươi mốt tuổi, không quá già nhưng cũng đủ đứng tuổi để thấy cô đơn. Từ ngày về lại đây anh vẫn chưa hẹn hò gì, chưa gặp được bất kỳ ai có chút quan tâm tới anh. Đó là lỗi của anh, anh biết. Có gì đó khiến luôn tồn tại một khoảng cách giữa anh và bất kỳ người phụ nữ nào bắt đầu gần gũi, điều gì đó mà anh không chắc mình có thể thay đổi được dù có cố gắng đi nữa. Và đôi khi trong những khoảnh khắc trước khi chìm vào giấc ngủ, anh tự hỏi liệu có phải số phận đã định rằng anh phải cô đơn mãi mãi không. Buổi tối trôi qua, vẫn ấm áp, dễ chịu. Noah lắng nghe tiếng lũ dế và tiếng lá xào xạc, nghĩ rằng âm thanh của thiên nhiên còn thật và khơi gợi nhiều cảm xúc hơn những thứ như ô tô và máy bay. Những thứ tự nhiên tặng luôn nhiều hơn những gì chúng lấy đi, âm thanh của chúng luôn đưa anh trở lại với cái được cho là bản tính thực của con người. Có những lúc, trong chiến tranh, nhất là sau một trận chiến lớn, anh thường nghĩ về những âm thanh giản đơn này. \"Việc đó sẽ khiến con khỏi phát điên\", cha anh đã bảo thế khi anh lên tàu ra đi. \"Đó là âm thanh của Chúa Trời, nó sẽ đưa con trở về nhà.\" Anh uống nốt chỗ trà, đi vào nhà, tìm một cuốn sách và bật đèn cổng trên lối quay trở ra. Sau khi lại ngồi xuống, anh nhìn cuốn sách. Đó là một cuốn sách đã cũ, lớp bìa đã sờn, các trang sách ố bùn và nước. Đó là tập Lá cỏ của Walt Whitman, và anh đã mang nó theo bên mình suốt cuộc chiến. Nó còn đã từng một lần đỡ đạn cho anh. Anh chà lớp bìa sách, lau một chút cho bớt bụi. Thế rồi anh mở một ra một trang bất kỳ và đọc những dòng chữ trước mắt mình: Giờ khắc của ngươi đây, hởi linh hồn, Bay tự do vào phi ngôn thế giới, Sách vở, nghệ thuật rời xa, Bài học đã xong, ngày tháng xóa nhòa, Hoàn toàn tiến lên phía trước, Lặng câm, chăm chú, trầm ngâm, Về chủ đề ngươi yêu thích nhất, Về đêm, về cái chết, Về giấc ngủ, và về những vì sao. Anh mỉm cười với mình. Vì lý do nào đó, Whitman luôn làm anh nhớ về New Bern, và anh vui vì mình đã trở lại. Dù anh đã đi xa mười bốn năm, đây vẫn là quê nhà và anh biết nhiều người ở đây, hầu hết biết từ thời niên thiếu. Không có gì đáng ngạc nhiên. Cũng như nhiều thị trấn miền Nam khác, những người sống ở đây chẳng bao giờ thay đổi, họ chỉ già đi một chút mà thôi. Những ngày này bạn thân nhất của anh là Gus, một ông già da đen bảy mươi tuổi sống ngay đầu đường. Họ gặp nhau vài tuần sau khi Noah mua ngôi nhà, khi Gus xuất hiện với một ít rượu mùi nhà làm và món hầm Brunswick, và hai người đã dành buổi tối đầu tiên cùng nhau để uống say và kể chuyện. Bây giờ cứ vài tối một tuần Gus lại xuất hiện, thường vào khoảng tám giờ. Với bốn đứa con và mười một đứa cháu trong nhà, thỉnh thoảng ông cần ra ngoài, và Noah cũng chẳng trách ông được. Thường thì Gus sẽ mang cây kèn harmonica của mình đến, và sau khi nói chuyện một lúc họ sẽ chơi vài bài với nhau. Thỉnh thoảng họ chơi hàng giờ. Anh coi Gus như người nhà. Thật sự thì cũng chẳng có ai khác, ít nhất là kể từ khi cha qua đời năm ngoái. Anh là con một; mẹ anh đã qua đời vì bệnh cúm từ hồi anh mới lên hai, và mặc dù một lần từng muốn cưới vợ, cho đến giờ anh vẫn chưa kết hôn. Nhưng anh đã từng yêu, anh biết thế. Đã từng, chỉ một lần, mà cũng lâu lắm rồi. Và điều ấy làm anh thay đổi mãi mãi. Tình yêu hoàn hảo luôn làm người ta như thế, mà mối tình này thì hoàn hảo. Những đám mây ven bờ biển bắt đầu chậm chạp trôi ngang bầu trời đêm, biến thành màu bạc khi phản chiếu ánh trăng. Khi chúng dày đặc lại, anh ngả đầu ra sau tựa lên chiếc ghế bành bập bênh. Chân anh nhún tự giác, duy trì một nhịp đều đặn và, như hầu hết mọi tối, anh cảm thấy tâm trí mình trôi dạt về một buổi tối ấm áp như thế này mười bốn năm trước. Đó là khoảng thời gian ngay sau lễ tốt nghiệp năm 1932, đêm mở màn của Lễ hội Sông Neuse. Cả thị trấn đổ ra đường thưởng thức tiệc nướng ngoài trời và các trò chơi may rủi. Đêm đó trời ẩm ướt - vì lý do nào đó anh nhớ rất rõ điều này. Anh đến một mình, và trong khi đi xuyên qua đám đông để tìm bạn, anh nhìn thấy Fin và Sarah, hai người đã lớn lên cùng anh, đang nói chuyện với một cô gái anh chưa bao giờ gặp. Cô ấy thật xinh đẹp, anh nhớ mình đã nghĩ thế, và khi cuối cùng anh nhập bọn, cô nhìn về phía anh bằng đôi mắt mơ màng quyến rũ rồi chìa tay ra bắt, giản dị nói, “Chào, Finley kể cho tôi nghe rất nhiều về anh.” Một khởi đầu bình thường, một thứ gì đó hẳn sẽ bị lãng quên nếu đấy là ai đó không phải cô. Nhưng khi anh bắt tay cô và bắt gặp đôi mắt màu ngọc lục bảo ấn tượng ấy, trước khi thở hơi tiếp theo, anh đã biết cô là người anh có dành cả phần đời còn lại để kiếm tìm cũng không bao giờ thấy nữa. Cô dường như thật tuyệt vời, thật hoàn hảo giữa một cơn gió hè thổi xuyên rặng cây. Từ đó, mọi sự quay cuồng hệt như lốc xoáy. Fin bảo anh hè này cô sẽ ở New Bern với gia đình vì cha cô làm việc cho R. J. Reynolds, và mặc dù anh chỉ gật đầu, cái lối cô nhìn anh khiến cho sự yên lặng của anh có vẻ ổn. Fin lúc đó cười vì anh chàng biết điều gì đang diễn ra, rồi Sarah gợi ý họ uống ít Coke hương đào, và cả bốn người ở lại lễ hội cho đến khi đám đông vãn dần và mọi chỗ đều đóng cửa nghỉ tối. Ngày hôm sau họ lại gặp nhau, hôm sau nữa cũng thế, và chẳng bao lâu thì họ đã chẳng thể xa rời. Trừ Chủ nhật khi anh phải đến nhà thờ, sáng nào anh cũng cố làm việc của mình càng nhanh càng tốt rồi đi thẳng đến Công viên Fort Totten, nơi cô đang chờ anh. Vì cô là người mới đến và chưa từng sống ở một thị trấn nhỏ, họ dành cả ngày làm những việc đối với cô còn hoàn toàn mới lạ. Anh dạy cô cách mắc mồi câu, câu cá vược miệng rộng ở những vùng nước nông và dẫn cô thám hiểm vùng xa xôi của rừng Croatan. Họ cùng đi thuyền và ngắm giông tố mùa hè, và anh cảm thấy cứ như thể họ đã luôn biết nhau từ trước. Và anh cũng học được nhiều điều. Ở buổi khiêu vũ của thị trấn trong kho thuốc lá, chính cô đã dạy anh nhảy điệu Van và điệu Charleston, và dù họ có vấp trong mấy bài đầu, sự kiên nhẫn của cô với anh cuối cùng đã được đền đáp, họ nhảy với nhau cho đến khi hết nhạc, anh đưa cô về nhà, và khi họ dừng lại trước hàng hiên sau khi nói lời tạm biệt, anh dã hôn cô lần đầu tiên, tự hỏi tại sao mình lại chờ đợi lâu đến thế. Sau đó trong mùa hè ấy anh đưa cô đến ngôi nhà này, nhìn qua chỗ đổ nát mà bảo cô rằng một ngày nào đó anh sẽ là chủ của nó và sẽ trùng tu nó. Họ dành hàng giờ đồng hồ nói chuyện với nhau về những mơ ước của mình – anh thì mơ thấy thế giới, cô thì mơ trở thành nghệ sĩ – và vào một đêm ẩm ướt tháng Tám, cả hai người đều đã có lần đầu tiên. Ba tuần sau đó cô ra đi, mang theo cả một phần của anh và phần còn lại của mùa hè ấy. Anh nhìn cô rời khỏi thị trấn vào một buổi sáng sớm mưa gió, qua đôi mắt suốt đêm hôm trước không ngủ, rồi về nhà và đóng gói một túi hành lý. Suốt tuần sau đó anh ở một mình trên đảo Harkers. Noah lùa đôi tay vào tóc và xem đồng hồ. 8 giờ 12. Anh đứng lên đi ra phía trước nhà nhìn ra đường lớn. Gus vẫn chưa thấy đâu, và Noah đoán rằng ông sẽ không đến. Anh quay về chiếc ghế đu đưa của mình và lại ngồi xuống. Anh nhớ đã kể cho Gus nghe về cô. Lần đầu tiên anh nhắc đến cô, Gus đã lắc đầu cười. “Vậy ra đó là bóng ma mà cậu đang trốn chạy.” Khi anh hỏi ý ông là sao, Gus bảo, “Cậu biết đấy, cái bóng ma, ký ức ấy mà. Tôi đã nhìn cậu làm ngày làm đêm, làm việc cật lực đến mức gần như không có lúc nào mà thở nữa. Người ta làm thế chỉ vì ba lý do. Hoặc là họ điên, hoặc ngu ngốc, hoặc đang cố quên. Và với cậu thì tôi biết cậu đang cố quên. Tôi chỉ không biết cậu đang cố quên cái gì thôi.” Anh nghĩ về điều Gus nói. Dĩ nhiên Gus nói đúng. New Bern bây giờ đã bị ám. Ám bởi bóng ma của ký ức về cô. Mỗi khi ngang qua Công viên Fort Totten nơi họ thường lui tới, anh đều nhìn thấy cô. Hoặc cô đang ngồi trên chiếc ghế dài, hoặc đang đứng cạnh cổng, luôn mỉm cười, mái tóc vàng nhẹ nhàng chạm vai, đôi mắt có màu ngọc lục bảo. Đêm đêm khi ngồi dưới hàng hiên cùng cây ghi ta, anh nhìn thấy cô bên cạnh, lặng lẽ lắng nghe khi anh chơi những bản nhạc thời thơ ấu. Anh cũng cảm thấy tương tự thế khi đến hiệu thuốc Gaston, hay đến nhà hát Masonic, hay kể cả khi chỉ tha thẩn đi xuống phố. Nhìn đâu anh cũng thấy hình ảnh cô, thấy những gợi nhớ đến cô. Anh biết như thế là kỳ quặc. Anh đã lớn lên ở New Bern. Đã sống mười bảy năm đầu đời ở đây. Nhưng khi nghĩ về New Bern, có vẻ như anh chỉ nhớ mỗi mùa hè cuối cùng ấy, mùa hè họ đã ở bên nhau. Những ký ức khác chỉ đơn giản là mảnh vụn rải rác đây đó về việc trưởng thành, và rất ít mảnh, nếu không muốn nói là không hề có mảnh nào, gợi lên cảm xúc. Một đêm nọ anh cũng kể cho Gus nghe điều đó, và không những Gus hiểu, mà ông còn là người đầu tiên lý giải cho anh biết tại sao. Ông giản dị nói, “Cha tôi từng bảo tôi rằng lần đầu tiên ta yêu sẽ làm thay đổi đời ta mãi mãi, và dù có cố gắng đến đâu, cảm giác ấy cũng không bao giờ biến mất. Cô gái mà cậu đã kê cho tôi nghe là mối tình đầu của cậu. Và dù cậu làm gì đi nữa thì cô ấy sẽ mãi mãi ở trong tâm trí cậu.” Noah lắc lắc đầu, và khi hình ảnh cô dần mờ đi, anh trở về với Whitman. Anh đọc sách khoảng một tiếng, thỉnh thoảng lại ngẩng lên nhìn lũ gấu mèo và chồn ô pốt nhốn nháo gần nhánh sông. Đến chín rưỡi anh gập sách lại, đi lên gác vào phòng ngủ, viết vào nhật ký cả những quan sát cá nhân và công việc mà anh đã hoàn toàn với ngôi nhà. Bốn mươi phút sau, anh đã ngủ. Clem đi lên cầu thang, hít hít anh khi anh ngủ, lòng vòng một lúc rồi cuối cùng cuộn tròn lại ở chân giường anh. Cũng tối đó, ở cách xa một trăm dặm, cô đang ngồi một mình trên chiếc ghế xích đu trên hiên nhà cha mẹ cô, chân bắt tréo. Chỗ ngồi này hơi ẩm; trước đấy có mưa to và buốt lạnh, nhưng giờ mây đen đã tản đi và cô nhìn xuyên qua mây về phía những ngôi sao, tự hỏi liệu có phải mình đã quyết định đúng. Đã nhiều ngày nay cô khổ sở với câu hỏi này – và tối nay còn khổ sở hơn – nhưng cuối cùng, cô biết mình sẽ không bao giờ tha thứ cho bản thân nếu để cơ hội này tuột khỏi tay. Lon không hiểu lý do thực sự khiến sáng hôm sau cô ra đi. Tuần trước đó cô đã tỏ ý cho anh biết có thể cô sẽ muốn đến một số cửa hàng bán đồ cổ gần bờ biển. “Chỉ vài ngày thôi,” cô nói, “với lại em cần một khoảng nghỉ ngơi để lên kế hoạch cho đám cưới.” Cô cảm thấy mình nói dối thế là hơi tệ, nhưng biết mình không thể nào kể cho anh nghe sự thật. Việc cô đi chẳng có gì liên quan tới anh, và sẽ không công bằng khi đòi hỏi anh phải hiểu. Chặng đường đi từ Raleigh khá dễ dàng, chỉ mất hơn hai tiếng một chút, chưa tới mười một giờ cô đã đến nơi. Cô làm thủ tục nhận phòng ở một nhà trọ nhỏ trên phố, về phòng dỡ va li ra, treo váy áo vào tủ quần áo và cho tất cả những thứ còn lại vào ngăn kéo. Cô ăn trưa nhanh và hỏi người hầu bàn đường đến cửa hàng đồ cổ gần nhất, rồi dành vài giờ sau đó đi mua sắm. Đến bốn rưỡi cô đã về phòng. Cô ngồi lên mép giường, nhấc điện thoại lên gọi cho Lon. Anh không thể nói dài được, đến giờ làm việc của anh tại tòa nhà, nhưng trước khi họ gác máy cô cho anh số điện thoại chỗ cô đang nghỉ và hứa hôm sau sẽ gọi. Tốt, cô nghĩ khi gác máy. Cuộc nói chuyện thường lệ, không có gì khác thường. Không có gì khiến anh có thể nghi ngờ. Tới thời điểm này cô đã quen anh được gần bốn năm; họ gặp nhau lần đầu năm 1942 khi thế giới đang có chiến tranh và nước Mỹ đã tham chiến một năm. Tất cả mọi người đều làm phần việc của mình, và cô xung phong làm ở bệnh viện dưới phố. Ở đó người ta vừa cần cô vừa đánh giá cô rất cao, nhưng công việc khó khăn hơn cô tưởng. Khi những làn sóng các quân nhân trẻ bị thương đầu tiên đang tràn về quê nhà, cô đã phải dành cả ngày bên những người đàn ông bị thương và những cơ thể nát nhừ. Khi Lon, với tất cả vẻ quyến rũ thanh thoát của anh, đến làm quen với cô ở một buổi tiệc Giáng sinh, cô thấy ở anh chính xác điều mình cần: một người có niềm tin về tương lai và một sự hóm hỉnh xua tan mọi sợ hãi của cô. Anh đẹp trai, thông minh và quyết đoán, một luật sư thành đạt lớn hơn cô tám tuổi, anh theo đuổi công việc của mình với niềm say mê, và không chỉ thắng các vụ án mà còn tự tạo được cho mình tên tuổi. Cô hiểu sự sôi nổi khi theo đuổi thành công của anh, vì cha cô và hầu hết những người đàn ông cô gặp trong cái vòng tròn giao tiếp xã hội của cô cũng đều như thế. Cũng như họ, anh đã được nuôi dạy như thế, và trong hệ thống địa vị xã hội của miền Nam, tên gia đình và các thành tựu thường là điều đáng quan tâm nhất trong hôn nhân. Trong một số trường hợp, đó là những thứ duy nhất được xét đến. Mặc dù đã lặng lẽ nổi loạn chống lại ý tưởng này từ khi còn nhỏ và từng hẹn hò với vài người chỉ có thể dùng từ liều lĩnh mới miêu tả được, cô vẫn thấy chính mình bị lôi cuốn bởi cái kiểu thoải mái của Lon và đã dần dần yêu anh. Mặc dù phải làm việc suốt nhiều giờ dài dằng dặc, anh rất tốt với cô. Anh là một quý ông, vừa chín chắn vừa có trách nhiệm, và trong những giai đoạn khủng khiếp của chiến tranh khi cô cần ai đó ôm mình, anh không bao giờ quay lưng lại với cô. Ở bên anh cô thấy an toàn và biết rằng anh cũng yêu cô, và đó là lý do tại sao cô đã chấp nhận lời cầu hôn của anh. Nghĩ về những điều này, cô cảm thấy hơi có lỗi vì đã có mặt ở đây, cô biết mình nên thu xếp hành lý và ra đi trước khi đổi ý. Cô từng làm thế một lần trước đây, rất lâu rồi, và nếu bây giờ cô ra đi, cô chắc mình sẽ không bao giờ có đủ sức mạnh để quay trở lại nữa. Cô cầm ví lên, chần chừ và gần như đã bước ra cửa. Nhưng sự tình cờ đã đẩy cô đến đây, và cô lại đặt ví xuống, lại nhận ra rằng nếu bây giờ từ bỏ, cô sẽ luôn luôn phải thầm hỏi điều gì lẽ ra đã có thể xảy ra. Và cô không nghĩ mình có thể sống với điều đó. Cô vào buồng tắm và bắt đầu tắm. Sau khi kiểm tra nhiệt độ nước, cô tới chỗ bàn trang điểm, vừa đi vừa tháo đôi hoa tai vàng. Cô tìm túi đồ trang điểm của mình, mở và lấy ra một chiếc dao cạo và một bánh xà phòng, sau đó cởi quần áo trước chiếc tủ gương. Từ nhỏ cô đã được khen là xinh đẹp, và khi cởi hết đồ, cô ngắm mình trong gương. Cơ thể cô rắn chắc và có tỷ lệ hoàn hảo, bộ ngực tròn mềm mại, bụng phẳng, chân thon. Cô đã được thừa hưởng đôi gò má cao, làn da mịn màng và mái tóc vàng của mẹ, nhưng những nét đẹp nhất thì là của cô. Cô có đôi mắt như “những làn sóng đại dương”, như Lon hay nói. Lấy dao cạo và xà phòng, cô lại vào phòng tắm, tắt vòi nước, đặt khăn tắm ở một chỗ có thể với tới và thận trọng bước vào bồn. Cô thích cảm giác thư giãn khi tắm bồn, và cô trườn sâu hơn xuống lớp nước. Ngày hôm đó khá dài, lưng cô đau nhức, nhưng cô vui vì đã kết thúc việc đi mua sắm nhanh chóng. Cô phải quay lại Raleigh với cái gì đó hữu hình, và những gì cô đã chọn sẽ rất thích hợp. Cô ghi nhớ trong đầu phải tìm những tên gọi của một số cửa hàng ở vùng Beaufort, rồi lại không biết liệu có cần không. Lon không phải kiểu người sẽ kiểm tra cô. Cô với lấy bánh xà phòng, xát cho sủi bọt và bắt đầu cạo lông chân. Vừa cạo cô vừa nghĩ tới bố mẹ mình và những gì họ có thể nghĩ về hành động của cô. Đương nhiên họ sẽ không đồng tình, nhất là mẹ cô. Mẹ cô chưa bao giờ chấp nhận sự thật chuyện đã xảy ra vào mùa hè họ ở đây và giờ cũng sẽ không chấp nhận, dù lý do cô đưa ra là gì đi nữa. Cô ngâm nước thêm một lúc lâu trong bồn trước khi đi ra và lau khô người. Cô đến bên tủ quần áo và tìm một cái váy, cuối cùng chọn một chiếc dài màu vàng xẻ cổ hơi sâu, kiểu váy phổ biến ở miền Nam. Cô chui vào chiếc váy và nhìn vào gương, quay từ bên này sang bên kia. Chiếc váy vừa như in khiến cô trông đầy nữ tính, nhưng cuối cùng cô đã quyết định không chọn nó và treo lại lên mắc. Cô tìm một chiếc váy ít hở hơn, trông thoải mái hơn rồi mặc vào. Màu xanh nhạt với một chút đăng ten, cài cúc đằng trước và mặc dù trông không đẹp như chiếc kia, nó mang lại một cái nhìn mà cô nghĩ sẽ thích hợp hơn. Cô trang điểm nhẹ, chỉ một chút bóng mắt và mascara để làm điểm nhấn cho đôi mắt. Tiếp theo là nước hoa, thoang thoảng thôi. Cô tìm thấy một đôi hoa tai nhỏ hình vòng, đeo vào và đi đôi xăng đan đế thấp màu da đã đi từ trước. Cô chải mớ tóc vàng, buộc lên rồi soi gương. Không, thế này cầu kỳ quá, cô nghĩ, và thả tóc xuống. Được hơn. Xong xuôi, cô bước lùi lại và tự đánh giá bản thân. Trông cô rất ổn: không quá điệu đàng, không quá tuềnh toàng. Cô không muốn làm quá. Cuối cùng, cô không biết nên trông đợi điều gì nữa. Đã lâu lắm rồi – có lẽ là quá lâu – và có nhiều việc khác nhau đã có thể xảy ra, kể cả những việc mà cô không muốn nghĩ đến. Cô nhìn xuống và thấy tay mình đang run lên, rồi cô bật cười với bản thân. Thật lạ: bình thường cô không căng thẳng thế này. Như Lon, cô lúc nào cũng tự tin, kể cả lúc còn nhỏ. Cô biết rằng sự tự tin ấy đôi khi cũng là vấn đề, nhất là khi hẹn hò, vì nó khiến hầu hết các cậu trai cùng tuổi phát hoảng. Cô tìm thấy ví và chìa khóa ô tô, rồi cầm chìa khóa phòng lên. Cô xoay xoay nó trong gương, nghĩ bụng Mình đã đi xa đến thế, bây giờ đừng có bỏ cuộc chứ rồi gần như đã đi luôn. Nhưng cô lại ngồi xuống giường như cũ. Cô nhìn đồng hồ. Gần sáu giờ. Cô biết vài phút nữa là phải đi – cô không muốn đến đấy sau khi trời tối, nhưng cô cần thêm chút thời gian nữa. “Khỉ thật,” cô lầm bầm, “mình đang làm gì ở đây thế này? Mình không nên ở đây. Chẳng có lý do gì cả,” nhưng khi đã nói ra cô biết điều ấy không đúng. Có gì đó ở đây. Dù không có gì khác thì cô cũng sẽ có câu trả lời.",
  "nextChapter": "https://gacsach.top/doc-online/71537/nhat-ky-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/71532/nhat-ky-chuong-01.html"
}