{
  "title": "Khách Đến Từ Nơi Nào - Chương 03",
  "url": "https://gacsach.top/doc-online/khach-den-tu-noi-nao-chuong-03",
  "content": "Khách Đến Từ Nơi Nào Chương 3 gacsach.com Thoáng chốc đã nửa tháng trôi qua. Vào một buổi sáng sớm, Lạc Hiểu duỗi lưng rồi rời giường, đẩy nhẹ chiếc cửa sổ bằng gỗ, quan sát mảnh sân tĩnh lặng. Người kia đang đứng dựa lưng vào ghế, tay cầm điếu thuốc được quấn từ lá diệp tử thơm lừng, hình như vừa mới ăn sáng xong. Tối hôm qua anh đưa tay cho Lạc Hiểu ngửi mùi thuốc. Cô lẳng lặng nhìn một lúc lâu, có vẻ nhờ sự xuất hiện của người đó khiến cho sớm mai thay đổi hẳn. Lạc Hiểu mở vali, tìm quần áo mặc. Mặc dù đã đến thị trấn nhỏ này hơn mười ngày, nhưng cô vẫn có thói quen cho toàn bộ đồ đạc của mình gọn gàng trong vali. Vẫn như cũ, cô tìm thấy những tờ tiền màu đỏ được nhét đầy trong đó, có khoảng gần một trăm ngàn. Lạc Hiểu nhìn chúng, trong lòng bắt đầu cảm thấy bực bội, “Rầm!” một tiếng đóng vali lại. Hàn Thác đợi một lúc khá lâu. Nghe có động tĩnh, anh ngẩng đầu, thấy cô mặc một chiếc áo màu xám, kết hợp với quần dài màu đen và giày thể thao đang đi xuống. Rõ ràng là cô rất đẹp, tao nhã, chắc chắn thu hút bao ánh nhìn của người đàn ông khác. Vậy mà Lạc Hiểu lại luôn ăn mặc theo phong cách bụi bặm. Hàn Thác hầu như có thể tưởng tượng ra hình dáng khi cô mặc những y phục trang nhã, tươi sáng; có lẽ trông cô sẽ trẻ hơn rất nhiều. Thế nhưng, như bây giờ cũng được, tuy rằng không quá bắt mắt, nhưng nhìn kỹ cũng thấy cô toát lên vẻ năng động thoải mái. Người ta có sắc ăn diện gì mà không được. Nghĩ tới đây, Hàn Thác mỉm cười. Bắt gặp nụ cười đó Lạc Hiểu liền hỏi: “Anh cười gì?” Vì hai người cũng đã quen nhau nên ngữ khí của cô cũng khá tùy tiện. “Không có gì!” Anh đứng lên: “Suy nghĩ vài việc thôi.” Hôm nay anh sắp xếp đưa Lạc Hiểu đi coi một căn nhà. Nếu cô đã dự tính định cư ở trấn nhỏ này, ở khách sạn không phải là cách hay. Hàn Thác là người bản địa, mọi việc đều tinh thông; cho nên có anh giúp sẽ thuận lợi hơn rất nhiều. Ra khỏi khách sạn, Hàn Thác đưa Lạc Hiểu lên một sườn dốc, xa xa là hai dãy nhà xếp san sát nhau. Căn nhà anh chọn nằm ở khu đó. Vừa nhìn cô thấy căn nhà không quá gây chú ý, hai mặt đều có ánh sáng chan hòa. Là một căn nhà gỗ nho nhỏ, nhưng nhìn cũng khá rộng. Nhìn qua là cô thấy ưng nơi này. Nhà bằng gỗ tự nhiên, vừa nhìn đã biết xây dựng từ khá lâu. Phía cửa ra vào trồng cây hoa giấy màu tím hồng, tuy chưa được rậm rạp nhưng có thể tưởng tượng được cảnh hoa nở quanh khắp nhà. Đi vào bên trong là một khu vườn nhỏ, trang trí khá nhiều đá. Trong góc trồng rất nhiều hoa. Vào gian nhà chính có thể ngửi thoang thoảng mùi hương đặc trưng của gỗ. Chỉ khi nghiêm túc suy ngẫm mới thấy được căn nhà tinh tế cỡ nào. Chủ căn nhà là một ông lão tóc hoa râm, Lạc Hiểu đi theo ông vào xem phòng, còn Hàn Thác thì đợi ở bên ngoài. Khi cô bước ra ngoài, hai tay anh đang chống lên khối đá hoa cương, dùng ánh mắt sâu thẳm nhìn cô. “Có thích không?” Anh hỏi. Mắt Lạc Hiểu sáng bừng, gật đầu: “Thích, tôi rất thích!” Hàn Thác mỉm cười, dường như đã biết trước kết quả. Cô cúi đầu đá đá mấy hòn sỏi dưới chân, ngẫm nghĩ: Đồ anh chọn, quả nhiên đều hợp ý cô. “Nếu thuê căn nhà này, em có dự định gì?” Hàn Thác hỏi. Lạc Hiểu đáp: “Tôi sẽ dọn đến đây ở, hơn nữa cũng có thể mở thêm quán cà phê hoặc tiệm bánh mì gì đó. Tôi nghĩ sẽ rất thuận lợi.” Hàn Thác mở lời: “Hiện tại kinh tế đang bị đình trệ, khả năng lỗ vốn khá cao. Nhưng đương nhiên nếu biết cách tạo nên sự đặc biệt, khiến quán nổi tiếng, thu hút được nhiều khách thì kiếm được không tệ đâu. Hơn nữa...” Anh ngẩng đầu nhìn về phía sườn núi. Từ đây có thể nhìn thấy nóc của khách sạn 'Tiệm Vong', anh nói “Nơi này cách khách sạn của tôi không xa, tôi có thể giới thiệu mọi người tới đây.” “Anh không sợ tôi pha cà phê khó uống quá, chẳng phải sẽ ảnh hưởng đến danh tiếng của anh sao?” Anh nói: “Không sợ!” Rồi tiếp lời, “Sẽ không đâu!” Không hiểu sao, cả hai người đều im lặng, bầu không khí bỗng chốc rơi vào yên tĩnh. Chỉ còn những đám mây nhỏ bay lờ lững trên bầu trời. “Ngây ngốc ở đấy làm gì?” Hàn Thác ở sau lưng cô khẽ đẩy một cái, “Đi đặt cọc tiền nhà thôi.” “À... ừ...” Lạc Hiểu bước về phía trước. Chủ nhà họ Tôn, là một ông lão gầy gò, ăn mặc giản dị, cứ cười tủm tỉm nhìn hai người. Giá thuê căn nhà trước đây là bốn chục ngàn một năm. Bởi vị trí này không được thuận lợi cho lắm, nên giá này không đắt nhưng cũng không hẳn là rẻ. Lạc Hiểu hỏi: “Ông ơi, căn này bớt một chút được không ạ?” Hàn Thác nghe xong nở nụ cười, anh thường gọi lão Tôn là chú. Cô vừa gặp đã gọi người ta là ông, tự nhiên thành ra cô thấp hơn anh một bậc. Nha đầu này, tính cách vẫn còn trẻ con lắm. Lão Tôn nở nụ cười hòa nhã: “Cô bé, giá này đã rất rẻ rồi. Cháu xem, đồ đạc bên trong phòng là đồ cổ, cũng phải hơn trăm ngàn. Thật sự không thể bớt được nữa đâu.” Hàn Thác cho rằng cô sẽ cố cò kè giá cả, bởi lúc trước cô đã từng đối xử với khách sạn của anh như vậy. Ai ngờ cô chỉ cúi đầu nghĩ nghĩ một lúc, rồi cười nói với Tôn lão: “Được!” Ôi trời đất ơi! Hàn Thác nhanh chóng đưa tay ra cản cô lại, sau đó cười cười nhìn lão Tôn: “Cháu với chú là chỗ quen biết, không thể bớt một chút sao?” Lão Tôn liếc mắt nhìn anh, chầm chậm mở lời: “Ta xem cháu là chỗ quen biết nên mới có giá như vậy đấy. Haizza, ông già này cho thuê được một căn nhà cũng đâu phải dễ dàng.” Hàn Thác cười lạnh trong lòng, định tiếp tục mở lời, không nghĩ đến cô chắn trước mặt anh, lên tiếng: “Giá này được rồi.” Hàn Thác khẽ giật mình. Cô ngẩng đầu nhìn lão Tôn, sắc mặt ôn hòa: “Vậy chú cứ theo giá đó đi. Đây là tiền đặt cọc, chú viết biên lai cho cháu.” Được, cô đổi giọng nhanh thật, đã gọi là chú theo anh rồi đấy. Lão Tôn vui vẻ đi vào trong ghi biên nhận, để lại hai người đứng bên ngoài. Hàn Thác vỗ nhẹ đỉnh đầu cô: “Em đổi tính rồi hả, dễ dàng đồng ý như vậy, không thèm trả giá gì cả.” Lạc Hiểu ngẩng đầu, từ góc độ này vừa khớp trông thấy tấm lưng hơi còng của lão Tôn. Cô đáp: “Không sao. Ông ấy cũng già rồi, cứ kì kèo mãi cũng không hay.” Hàn Thác đưa mắt đánh giá cô đầy nghi hoặc: “Em mềm lòng à?” Lạc Hiểu đáp: “Không phải mềm lòng... chỉ là có chút không đành lòng thôi.” “Vậy sao không thấy em không đành lòng với tôi?” Hàn Thác khẽ hỏi, “Lão Tôn này, em đừng nhìn ông ta như vậy mà mềm lòng. Lão nổi danh là hồ ly, có rất nhiều nhà đứng tên lão, tổng tiền phòng một năm thu được mấy trăm ngàn. Trước mặt người khác ông ta ăn mặc đáng thương vậy thôi. Anh còn định quyết trả giá tới cùng đấy, căn nhà này ít nhất cũng rẻ hơn được năm bảy ngàn.” Nghe những lời này của anh, Lạc Hiểu sững sờ: “Thật vậy không...” “Đổi ý?” Anh hỏi. Cô nghĩ nghĩ một lúc, lắc đầu: “Không đổi.” Nói rồi ngẩng đầu lên nhìn quanh căn nhà: “Ông ấy không thành thật là chuyện của ông ấy. Còn chuyện có thuê hay không là chuyện của tôi. Quan trọng nhất chính là tôi thấy căn nhà xứng với cái giá của nó là đủ. Tôi sẽ không vì thế mà chán nản hay giận gì. Trái lại, tôi còn rất vui nữa, vì rốt cuộc mình cũng có nơi để về.” Câu nói cuối cùng đã để lộ ra sự yếu đuối trong lòng cô. Sau đó, Lạc Hiểu lúng túng tiếp lời: “Tôi vào xem ông ấy đã xong chưa.” Hàn Thác cản: “Để tôi! Hai người, một người lừa gạt một người nguyện bị lừa gạt, tôi còn có thể can thiệp sao? Nhưng mà... Ha ha, ít nhất cũng phải thỏa thuận bắt lão ta bao tiền điện tiền nước cho em.” Nói xong không đợi cô lên tiếng, sải chân đi vào. Lạc Hiểu nhìn tấm lưng cường tráng của anh, vô thức nở nụ cười. Sau khi đã hoàn thành các thủ tục, đối phương giao ước vài ngày sau sẽ giao phòng. Lúc này đã quá trưa, hai người đi dọc theo sườn núi xuống dưới. Hàn Thác mở lời: “Em muốn ăn gì?” “Tôi muốn ăn mì xào như hôm qua.” “Được, về tôi làm cho em.” Mới đi được nửa đường xuống núi, trên trời mây đen bất ngờ kéo tới trùng trùng điệp điệp, rồi cuối trời đổ mưa. Cơn mưa vô cùng lớn, quần áo hai người bị ướt nhẹp. Hàn Thác không quan tâm nhưng không muốn để cô bị ướt. Vì vậy anh kéo cô trú dưới mái hiên của một cửa hàng ven đường. Vì cửa hàng đóng cửa, nên hai người im lặng dựa vào tấm ván gỗ. Cơn mưa bất chợt khiến cả con đường trở nên hỗn loạn. Mặt đường ngày càng lầy lội, còn có thể thấy những tia nước nhỏ bắn lên. Lúc vừa mới mưa, mọi người hối hả chạy nhanh về nhà, con đường bỗng chốc vắng tanh. Nhiệt độ hạ xuống rất nhanh, quần áo Lạc Hiểu ướt sũng, cô hắt hơi một cái. Quần áo trên người Hàn Thác cũng không khá hơn là bao. Anh liếc cô một cái, im lặng không lên tiếng. “Hôm nay cảm ơn anh!” Lạc Hiểu nói. Âm thanh dịu dàng của cô hòa vào tiếng mưa rơi trở nên vô cùng êm tai. Truyền đến tai Hàn Thác, lại đặc biệt dịu dàng hơn. “Ừ!” Anh nhàn nhạt cất lời. Lạc Hiểu cảm thấy người đàn ông này thật sự rất đặc biệt. Vào lúc cần thiết, anh nhẹ nhàng đến mức khiến người ta bối rối, nhưng đôi khi lại lạnh lùng xa cách đến đáng sợ. Vì vậy Lạc Hiểu thoáng nở nụ cười: “Tôi thấy từ khi chúng ta quen nhau tới nay, lần nào kết thúc câu chuyện cũng là tôi phải nói lời cảm ơn.” Hai người lại rơi vào tĩnh lặng. Anh nghiêng đầu nhìn cô. Nước mưa men theo gò má anh chậm rãi chảy xuống, họa lên đường nét đầy góc cạnh và mạnh mẽ. Đôi mắt thẳm sâu không đáy. “Em chạy trốn điều gì?” Anh hỏi. Câu hỏi bật ra một cách đường đột. Anh chưa bao giờ hỏi, nhưng hôm nay lại mở lời. Tuy vậy cô vẫn hiểu ý của anh là gì. Lạc Hiểu vô thức cúi đầu, dường như trốn tránh ánh mắt của anh. Nhưng trong tích tắc, cô lại cảm thấy không nỡ. “Tôi...”, Cô lưỡng lự, “Tôi muốn tìm một nơi để có thể một mình sống nốt quãng đời còn lại. Để dần quên đi thế giới này.” Hàn Thác đưa tay gạt nước mưa trên mặt cô, sau đó cầm lấy tay Lạc Hiểu. Thân hình cao lớn lập tức tiến tới. Hành động động bất ngờ này làm cô choáng váng, ngẩng đầu ngơ ngác nhìn anh. Đôi mắt anh nhìn cô, sau đó cúi xuống khẽ hôn lên đôi môi ấy. Đây là nụ hôn đầu tiên của Lạc Hiểu, cô cứng đờ người. Lúc này chỉ cảm nhận được mùi hương xa lạ đầy ẩm ướt của anh, mang theo chút gì đó hấp dẫn mị hoặc. Mới đầu anh chỉ hôn phớt qua rồi ngừng lại. Thấy cô không có phản ứng, Hàn Thác ấn chặt gáy của cô, đầu lưỡi nhân cơ hội đó tham lam tiến tới. Một lúc lâu sau anh mới buông lỏng, tay nắm lấy vai cô, hỏi: “Vừa rồi em nói gì? Anh không nghe rõ.”",
  "nextChapter": "https://gacsach.top/doc-online/khach-den-tu-noi-nao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khach-den-tu-noi-nao-chuong-02"
}