{
  "title": "Hạt giống tâm hồn (Tập 11) - Phần 5",
  "url": "https://gacsach.top/doc-online/75035/hat-giong-tam-hon-tap-11-phan-5.html",
  "content": "Tác giả của trường ca Messiah Nhiều lúc, ta không thể kiểm soát những việc xảy đến với mình nhưng ta có thể kiểm soát phản ứng của mình trước những điều xảy ra: Hoặc là ngồi không chờ thất bại hoặc là đứng lên để tự vượt qua. - Ann Landers Tại Chester - một bến cảng nằm ở phía Tây nước Anh, trong màn sương lạnh giăng mác, chiếc cột buồm tơi tả đang bay phần phật trong gió. Bên một khung cửa đầy hơi nước của quán cà phê, một người đàn ông cao lớn (9)Messiah (HVW 56): Tên một trường ca của George Frederick Handel, lời của Charles Jennes. Soạn xong vào mùa hè năm 1741, ra mắt công chúng ở Dublin ngày 13 tháng 4 năm 1742, Messiah là sáng tác nổi tiếng của Handel, và là một trong số các kiệt tác của nhạc hợp xướng phương Tây. Bản hợp xướng “Hallelujah” rất nổi tiếng là một phần trong trường ca này. với thân hình chắc nịch đang lo lắng dõi mắt quan sát các thủy thủ nhàn rỗi dậm chân theo điệu nhạc trong giá rét. Hướng gió vẫn không thuận và thêm một ngày nữa, không con tàu nào được phép ra khơi. Tuy nhiên, ông vẫn phải tới Ireland và hơn nữa phải đi thật sớm. Ông từng là người được cả châu Âu ngưỡng mộ, một nhà soạn nhạc nổi tiếng. Nhưng vào một ngày u ám như hôm nay, tháng 11 năm 1741, George Frederick Handel chỉ còn là một con người đáng thương đang đứng trên bờ vực thất bại cả về tài chính và nghệ thuật. Ông không còn đủ khả năng thuyết phục những người cho vay, còn công chúng thì lạnh nhạt quay lung lại với ông. Rồi khỏi khung cửa sổ, ông khó nhọc ngồi xuống chiếc ghế bằng gỗ sồi cứng ngắc và rít một điếu thuốc. Một ngày thật buồn! Ảm nhạc là tấm vé thông hành của Handel trong thế giới kể từ ngày ông còn là một đứa trẻ, khi cha ông - một bác sĩ phẫu thuật ở thành phố Halle của Đức đưa ông tới lâu đài của công tước Johann Adolf ở Weissenfels. Lúc đó, cha ông mong muốn con trai mình sẽ trở thành một luật sư danh tiếng. Trong lúc cha đang bận việc tại lâu đài thì George Frederick vì buồn chán đã lang thang vào nhà nguyện trong lâu đài. Khi bắt gặp cây đàn organ, cậu bé Frederick bỗng cảm thấy lòng mình rộng mở và những ngón tay như có hồn thỏa sức lướt trên phím đàn. Cậu chỉ sực tỉnh khi nghe tiếng bước chân lại gần. Người đứng đó và đang chăm chú quan sát chính là công tước Johann Adolf. Công tước hỏi: “Cậu bé tài năng này là ai?”. Và sau đó, cha của Handel được gọi đến. Vị công tước đã bảo ông ấy rằng nếu ông ép uổng đứa con có năng khiếu tuyệt vời này trở thành luật sư thì đó thật là một điều có tội. George Frederick là một đứa trẻ có khả năng học hỏi rất nhanh. Khi còn ở lứa tuổi thiếu niên, ông đã rời Halle tới Hamburg, sau đó tới Italy và ở đây ông đã rất nổi tiếng với những tác phẩm nhạc kịch của mình. Mới hơn hai mươi tuổi, ông đã quyết tâm chinh phục Luân Đôn vì thế giới nghệ thuật ở đó sống động với vô vàn cơ hội và những quý ông quý bà giàu có sẵn sàng chi nhiều tiền cho những buổi biểu diễn lớn. Năm 1711, vở nhạc kịch đầu tiên được viết bằng tiếng Ý của Handel có tên Rinaldo đã được công diễn ở Anh trong suốt 15 đêm ở rạp hát mới Haymarket và đạt được số lượng khán giả đáng kinh ngạc. Thế giới nhạc kịch Luân Đôn chưa bao giờ chứng kiến một thành công lớn đến thế, và nó đã tạo đà cho những thành công tiếp theo của Handel trên đất nước này. Các công tước cùng phu nhân sẵn sàng rời quê nhà, lặn lội đến đây chỉ để tận tai tận mắt lắng nghe vở nhạc kịch này. Trên những dãy phố tấp nập, người ta rộn ràng huýt sáo theo điệu nhạc khi may mắn có được tấm vé vào cửa. Sau khi vở nhạc kịch “Te Deum ” của Handel được biểu diễn ở nhà thờ Thánh Paul đề ăn mừng hòa ước năm 1713, Nữ hoàng Anne đã chính thức tuyên bô dành cho Handel mức thu nhập cố định hàng năm là 200 bảng. Số tiền đó cộng thêm khoản tiền béo bở từ những buổi biểu diễn bên ngoài đã giúp Handel trở thành nhà soạn nhạc có mức thu nhập cao nhất trên thế giới thời bấy giờ. May mắn kéo theo may mắn, người kế vị Nữ hoàng Anne là Vua George I đã quyết định thưởng thêm 200 bảng nửa vào khoản thu nhập chính thức của Handel. Hơn thế, nhà vua còn gia nhập vào hàng ngũ nhiều nhà quý tộc ở Luân Đôn đầu tư hàng ngàn bảng vào công ty nhạc kịch của Handel mang tên Học viện Am nhạc Hoàng gia. Học viện này là tột đỉnh ước mơ của Handel. Hầu hết các nhà soạn nhạc thời bấy giờ đều phải phụ thuộc vào sự giúp đỡ của những người bảo trợ thuộc dòng dõi quý tộc. Nhưng Handel đã học để vừa là một nghệ sĩ vừa là một doanh nhân. Thậm chí, ngay cả khi đang soạn nhạc, ông vẫn tuyển dụng những nhà đầu tư, ca sĩ giàu đam mê, đồng thời thực hiện nhiều trọng trách quản lý khác. Chừng nào các vở nhạc kịch của ông còn thu hút được công chúng và thôi thúc họ mua vé đến xem thì chừng đó, học viện này còn là nguồn sinh lợi tuyệt vời. Lúc này, đầu tư vào Handel được đánh giá là an toàn nhất. Vào năm 1715, bất cứ buổi biểu diễn vở Amadigi nào, công chúng cũng tha thiết yêu cầu được nghe đi nghe lại các bài hát cho đến khi quản lý của rạp phải kiên quyết ngừng việc lặp lại này để buổi biểu diễn có thể kết thúc trước bình minh. Còn khi vở nhạc kịch Radamisto vừa bắt đầu công diễn vào năm 1720, để có được một chỗ ngồi trong buổi biểu diễn là một trận chiến đầy cam go của những người hâm mộ đang nóng lòng khao khát. Đó là những ngày huy hoàng khi cả Luân Đôn xì xào những câu chuyện về việc Handel cự tuyệt thế nào khi bị các nhà quý tộc và các ca sĩ có tiếng hăm dọa. Một ca sĩ có chất giọng nam cao từng dọa sẽ đập đầu vào cây đàn Clavico tự tử nếu Handel không thay đổi một giai điệu trong bài hát. Và nhà soạn nhạc nổi tiếng này đã đáp lại một cách mỉa mai rằng: “Hành động đó còn thu hút hơn nhiều so với giọng hát của anh đấy”. Đến giữa những năm hai mươi, vận may của Handel bắt đầu suy giảm. Khán giả của ông vơi dần và vào năm 1728, học viện phải tuyên bố đóng cửa. Cùng năm đó, nhà thơ John Gay đã cho ra đời Vở opera của người ăn mày, nhại lại vở opera của Ý và được hát bằng tiếng Anh. Tác phẩm đã gây được tiếng vang lớn và mở ra một trào lưu biểu diễn đặc trưng bằng âm nhạc dễ nhớ, lời hát bằng tiếng Anh. Dĩ nhiên, trào lưu này càng khiến mối quan tâm của công chúng với nhạc kịch Y của Handel mờ nhạt hơn. Nhưng Handel vẫn kiên trì soạn nhạc và bền bỉ công diễn các vở nhạc kịch của mình. Năm 1737, căng thảng và làm việc quá độ khiến ông mắc chứng tê liệt và không thể sử dụng bốn ngón tay ở bàn tay phải. Những lá thư bày tỏ than phiền của mọi người về sự xuống dốc của ông nhanh chóng lan từ nước Anh sang nước Mỹ. Frederick - vị vua tương lai của Prussia đã viết thư cho người họ hàng trong hoàng tộc ở Anh rằng: “Những ngày huy hoàng của Handel đã kết thúc rồi. Anh ta đã cạn kiệt ý tưởng còn gu thưởng thức thì dàn trở nên lỗi thời Tuyệt vọng, mùa hè năm đó, Handel đã quyết định rời Anh để đến Aachen, nước Đức, để chữa bệnh giữa tiết trời mùa xuân nóng ấm rất đặc trưng của xứ sở này. Ở đó, mỗi ngày ông đều ngâm mình trong suối nước nóng bốc khói nghi ngút. Cạnh ông là chiếc khay đựng chút đồ ăn đơn giản và một ít đồ ăn vặt. Nơi này thật thoải mái, nó khiến ông lấy lại cảm giác cân bằng và khơi dậy niềm vui trong ông. Vào một buổi chiều, Handel không ngâm mình trong suối nước nóng lâu như thường lệ. Ông rời con suối từ sớm và nhanh chóng ăn mặc chỉnh tề. Mấy giờ sau, người ta vẫn không thấy ông trở lại thực hiện các bước điều trị tiếp theo. Các xơ trồng nom suối nước nóng đều rất lo lắng. Rồi từ nhà thờ của tu viện bỗng vang lên dòng âm thanh tuyệt vời. Ngay lập tức, các xơ chạy vào. Họ nhận ra Handel. Sức khỏe của ông đã phục hồi một cách đáng kinh ngạc. Ông đang dạo những ngón tay trên phím đàn organ một cách hứng khởi, điệu nghệ. Tuy nhiên, sự hồi phục sức khỏe của Handel không đi đôi với sự phục hồi tình cảm yêu thích của công chúng đối với các vở nhạc kịch của ông. Ông vẫn sống trong nợ nần chồng chất và tài khoản tiết kiệm thì trống rỗng do những cuộc đầu tư vào các vở nhạc kịch trước đó. Nhiều năm liền, ông cố gắng thoát khỏi nợ nần bằng cách tổ chức các buổi hòa nhạc. Mùa hè năm 1741, Handel đã luôn bị giày vò bởi ý nghĩ: chẳng lẽ ông phải từ bỏ sân khấu khi chỉ mới 56 tuổi? Một buổi sáng, người đầy tớ bất ngờ mang tới cho ông một chồng báo dày được bọc trong giấy da. Đó là những tài liệu do một trong những người hết sức mến mộ Handel thu thập lại. Người đó là một nhà thơ có tên Charles Jennens. Trong nhiều năm, Jennens đã cố gắng khích lệ Handel. Ông từng gửi cho Handel một vở kịch chuyển thể từ câu chuyện trong Kinh Thánh về Saul và David. Và trên nền đó, Handel đã viết một bản Ôratô, một loại nhạc kịch ngẫu hứng không có các hành động kịch, không dùng phục trang biểu diễn và trang trí sân khấu nhưng tác phẩm này cũng không thành công. Handel tiến hành khảo sát kịch bản mới này. Tương tự tác phẩm của Jennens trước đây, câu chuyện này lấy cốt truyện từ Kinh Thánh. Nhưng giữa chúng có sự khác biệt lớn. Tác phẩm này thực sự là Kinh Thánh. Jennens đã dày công thu thập các câu trích dẫn ở cả kinh Cựu Ước và kinh Tân Ước thành một câu chuyện thực sự xúc động về sự ra đời, hiến thân và phục sinh của Chúa Jesus. Ông gọi tác phẩm này là Messiah. Câu chuyện bắt đầu từ lời tiên tri của một giáo đồ Do Thái. Lời tiên tri đó hứa hẹn về một sự giải thoát: “Hãy yên lòng, những người con của ta”. Lời lẽ trong tác phẩm giản dị và gần gũi đến nỗi dường như tự chúng đã tái hiện trước mắt Handel những giai điệu tự nhiên giống như hơi thở của ông vậy. Ông cảm thấy xúc động một cách sâu sắc. Trong thời gian này, Phó Toàn quyền danh dự của Ireland đã mời Handel tới Dublin tham dự buổi gây quỹ từ thiện. Đây là dịp đề chia sẻ với những người thiếu thốn. Và Handel đã nhận lời. Handel rất tự tin. Ông bắt đầu soạn nhạc cho tác phẩm Messiah vào ngày 22 tháng 8; và 23 ngày sau, tác phẩm đã hoàn thành. Âm nhạc của nó đem lại trong ông điều gì đó còn đáng giá hơn sự hứa hẹn của một mùa bán vé bội thu. Đó chính là hy vọng. Handel tự thức tỉnh chính mình, trả hết các khoản nợ nần và rồi quán cà phê ở Chester. Ông lang thang trở lại nhà khách Golden Falcon. Nơi này quả là khác xa so với những cung điện và các khu suối nước nóng mà ông vốn quen đặt chân tới. Khi ông bước vào căn phòng nhỏ đơn sơ của nhà khách, một nỗi buồn vu vơ bỗng len lỏi vào tim ông. Sau vô vàn cố gắng, liệu âm nhạc của ông có thể có được một chỗ đứng xứng đáng trong thế giới nghệ thuật đang chịu sự chi phối mạnh mẽ của các trào lưu mới lên kia không? Ông trở lại giường, tâm trí ngổn ngang nhưng vẫn cố gắng nhen nhóm niềm hy vọng rằng mình đã cho ra đời một tác phẩm tuyệt vời. Buổi sáng hôm sau, gió đã đổi chiều. Những người hâm mộ âm nhạc ở Dublin đang mong chờ một điều gì đó thật khác lạ và phi thường. Handel đã cẩn thận chỉnh sửa lại tác phẩm mới của mình trong nhiều tháng và giờ đây, tờ báo hàng đầu ở Dublin đang ra sức chuyển “lời thỉnh cầu” tới quý khán giả rằng tại buổi biểu diễn mở màn, các quý bà không nên mặc váy vòng, còn các quý ông thì không nên mang theo gươm để tạo điều kiện cho hơn một trăm người nữa cùng có mặt trong nhà hát trên đường Fishamble này. Vào ngày 13 tháng 4 năm 1742, trước mắt Handel lúc này là một đám đông cuồng nhiệt. Ông ngồi xuống bên chiếc đàn Clavico nhìn mấy nhạc công rồi gật đầu. Không thêm bất cứ một nghi thức nào khác, trên giai điệu trầm lặng của màn mở đầu, Messiah dần hòa vào thế giới. Trước khi vở diễn kết thúc, âm nhạc đã khiến những người hâm mộ ở Dublin phải rơi nước mắt. Còn các nhà phê bình chỉ biết gật gù say đắm. Buổi biểu diễn tiếp theo nhận được sự đón nhận nồng nhiệt của khán giả đến nỗi những tấm kính cửa sổ đã phải được tháo ra để giúp hội trường không bị ngộp vì hơi người. Tuy nhiên, điều đáng quý nhất của vở diễn là nó đã dấy lên phong trào làm từ thiện rộng khắp. Bốn trăm bảng Anh đã được quyên góp cho các bệnh viện và bệnh xá, 142 tù nhân đã được phóng thích sau khi Messiah giúp họ trả đủ nợ nần. Nhưng buổi công diễn đầu tiên của vở Messiah ở Luân Đôn vào ngày 23 tháng 3 năm 1743 lại khác hẳn. Vở diễn gặp phải vô số lời thuyết giáo chỉ trích, như “Tại sao lại có thể đưa những đoạn Kinh Thánh ấy ra làm công cụ giải trí, mua vui cho mọi người?”. Còn những khán giả chỉ quan tâm đến mục đích thư giãn thì lại thất vọng vì vở diễn thiếu tính hành động mà chỉ đầy những đoạn nhạc phô trương. Sau này, nhiều người quá khích còn thuê côn đồ gây sự và tấn công những người tới xem các vở diễn của Handel. Nhưng Handel không quan tâm. Nguồn cảm hứng mới đã giúp ông sáng tạo ra nhiều tác phẩm khác. Samson, Judas Maccabaeus và Âm nhạc cho pháo hoa Hoàng gia đều là những vở diễn thành công rực rỡ. Tuy vậy, bên cạnh đó ông cũng gặp phải một số thất bại. Nhưng với niềm tin vững vàng, ông tiếp tục viết ra những tác phẩm tuyệt vời bằng tất cả khả năng của mình. Khi bạn bè tiếc rẻ cho những chỗ ngồi còn trống trong vở diễn Theodora, Handel đã nhún vai và đáp: “Như thế ầm thanh sẽ hay hơn”. Bất chấp mọi khó khăn, Handel vẫn kiên trì bám trụ với Messiah - đứa con tinh thần ông hết lòng chăm chút và tổ chức biểu diễn định kỳ hàng năm trong chương trình từ thiện kéo dài suốt thập niên cuối cùng của cuộc đời ông. Khán giả ở Luân Đôn cũng bắt đầu thay đổi cách nhìn với vở diễn. Trong lần đầu tiên thưởng thức buổi biểu diễn, đức vua George II đã không thể kìm nén sự xúc động. Và khi tiếng kèn trumpet vang lên trong giai điệu tuyệt vời của bài hát “Hallelujah”, nhà vua đã đứng hẳn dậy. Một sự khuấy động trào dâng trong lòng khán giả và trong âm thanh sột soạt của lụa và tiếng lanh canh của kiếm, mọi người lần lượt đứng cả dậy. Ngày hôm ấy, toàn thể khán giả Anh đã đứng lên hòa cùng giai điệu hoan hỉ của dàn hợp xướng vang vọng khắp nơi. Nguồn cảm hứng lớn lao kỳ bí của Messiah đã củng cố thêm niềm tin và kéo Handel ra khỏi sự tăm tối, tuyệt vọng. Mặc dù cuối đời bị mù nhưng ông vẫn tiếp tục sáng tác và chơi đàn organ. Sau này, trong một buổi biều diễn vở Messiah, ông đã bị ngất và phải đưa về nhà. Ông kéo dài sự sống qua hết đêm hôm đó, thứ Sáu ngày 13 tháng 4 năm 1759 - 17 năm kể từ buổi công diễn đầu tiên của vở Messiah. Sáng hôm sau, George Frederick Handel đâ vĩnh viễn rời bỏ thế giới. Tuy nhiên, trong niềm say mê của người hâm mộ giàu lòng tin trên khắp thế giới, Messiah đã trở nên bất tử. - David Berreby Hai từ nên tránh và hai từ nên nhớ Không có gì trong cuộc đời này thú vị và đáng giá hơn một tia sáng bất ngờ soi rọi tâm trí khiến bạn thay đổi thành một con người mới - con người với những nghĩ suy tích cực. Những khoảnh khắc như vậy rất hiếm hoi nhưng chắc chắn một lúc nào đó nó sẽ xảy đến với mỗi chúng ta. Đôi khi, nó được khơi nguồn từ một cuốn sách, một bài thuyết giáo hay một vài câu thơ. Hoặc cũng có khi nó xuất phát từ một người bạn... Một buổi chiều mùa đông lạnh lẽo tại Manhattan, trong lúc ngồi chờ đợi ở một nhà hàng nhỏ của Pháp, một nỗi thất vọng chán chường xâm lấn tâm hồn tôi. Chỉ vì một vài tính toán sai lầm đã khiến một dự án quan trọng trong cuộc đời tôi tan thành mây khói. Thậm chí, kế hoạch gặp lại người bạn thân yêu (ôi người bạn già, tôi vừa nghĩ về ông ấy và còn cảm thấy rất vui xong) bỗng không còn khiến tôi hân hoan như trước. Tôi ngồi đó cau mày khó chịu nhìn chiếc khăn trải bàn sọc ca rô và gặm nhấm những khoảnh khắc đau buồn đã qua. Cuối cùng tôi cũng thấy ông bạn già của mình băng qua đường, trên người khoác chiếc áo bành tô cũ kỹ, đầu đội chiếc mũ sùm sụp kỳ quái che đi cái đầu hói, trông ông ấy giống một tay tài phiệt ghê gớm hơn là một chuyên gia tâm thần học lỗi lạc. Ông làm việc ở gần đây và tôi biết ông vừa khám xong cho bệnh nhân cuối trong ngày. Ông đã gần 80 tuổi nhưng vẫn đủ khỏe để khám bệnh hằng ngày cho nhiều bệnh nhân và giữ tác phong như giám đốc của một tổ chức lớn, vẫn yêu thích việc “trốn” khỏi công việc hàng ngày để tới tham dự trận golf bất cứ khi nào có thể. Khi ông đến ngồi bên cạnh tôi, người phục vụ đã mang tới chai bia như thường lệ. Đã mấy tháng không gặp nhưng trông ông vẫn thế - khỏe mạnh và minh mẫn. - Xin chào anh bạn trẻ, có chuyện gì với cậu à? - Ông thẳng thán hỏi không cần rào đón. Từ lâu tôi đã không còn ngạc nhiên trước sự nhạy bén của ông, vì thế tôi bắt đầu nói về những điều đang khiến mình phiền lòng. Với một niềm kiêu hãnh xen chút buồn rầu, tôi cố gắng thành thật, không đổ lỗi cho ai vì sự thất vọng của mình mà chỉ biết trách bản thân. Tôi phân tích tất cả mọi điều, tất cả những lời chỉ trích, những hành động sai lầm. Tôi vẫn tiếp tục nói khoảng 15 phút nữa trong khi người bạn già của tôi nhấp cốc bia trong im lặng. Khi tôi nói xong, ông đặt cái ly xuống và bảo: - Nào anh bạn, đến văn phòng cùng tôi nào. - Văn phòng của ông ư? Ông để quên gì sao? - Không. Tôi chỉ muốn cậu thấy một vài điều. Chỉ vậy thôi. - Ông nhẹ nhàng nói. Ngoài trời bắt đầu lất phất mưa nhưng văn phòng của ông vẫn ấm áp, tiện nghi và thân thuộc: những góc tường xếp đầy sách, băng ghế dài bằng da, bức ảnh có chữ ký của Sigmund Freud và một cuộn băng ghi âm đặt trên cửa sổ. Thư ký của ông đã về nhà. Chỉ còn lại hai chúng tôi. Người bạn già của tôi lấy ra một cuộn băng từ chiếc hộp đựng danh thiếp và đặt nó vào máy. Ông mỉm cười, nói: - Trong cuộn băng này có ba đoạn ghi âm ngắn về ba người khác nhau đến xin tôi giúp đỡ. Tôi muốn cậu lắng nghe những đoạn ghi âm này và xem cậu có thể lựa chọn ra hai từ chung cho cả ba trường hợp này hay không. Đừng có ngẩn mặt ra như thế. Tôi có lý do của mình mà. Với tôi, điểm tương đồng của ba người trong ba máy ghi âm này có lẽ là sự bất hạnh. Người đầu tiên rõ ràng đã phải trải qua một thời kỳ khủng hoảng do việc kinh doanh thua lỗ. Anh ta nhiếc móc mình rằng đã không làm việc chăm chỉ và không vững tin vào con đường phía trước. Người phụ nữ cất tiếng sau đó chưa kết hôn vì cô cảm thấy mình phải có trách nhiệm với người mẹ già yếu. Cô ấy nhớ lại trong tiếc nuối và đau khổ về những cơ hội xây dựng một cuộc sống gia đình hạnh phúc mà cô đã từ bỏ. Giọng nói thứ ba là của một người mẹ có thằng con trai vừa gặp rắc rối với cảnh sát; bà ấy trách mình đã không biết dạy dỗ nó. Người bạn già của tôi tắt máy rồi trở lại ghế ngồi.-Trong những đoạn ghi âm này có một cụm từ được lặp lại đến những sáu lần, nó ẩn chứa ý nghĩa không mấy tích cực. Cậu có nhận ra không? Không ư? A, có lẽ cũng là do chính cậu đã dùng cụm từ này tới ba lần lúc ở nhà hàng khi nãy. - Ông lấy cái hộp và bỏ cuộn băng vào rồi trao nó cho tôi. - Chúng ở đây, ngay trên cái nhãn này. Hai từ đáng buồn nhất trong mọi ngôn ngữ. Tôi nhìn xuống. Được in một cách ngay ngắn bằng mực đỏ trên chiếc nhãn là hai chữ: Giá mà. - Có lẽ cậu sẽ ngạc nhiên nếu biết rằng tôi đã ngồi trên chiếc ghế này và lắng nghe hàng ngàn lần những câu nói buồn đau khắc khoải bắt đầu bằng hai chữ trên. Họ đã nói với tôi rằng: Giá mà tôi hành động khác đi; Giá mà mọi chuyện không xảy ra như thế; Giá mà tôi khống mất bình tính để rồi thốt ra những lời lẽ chua chát đó, có những hành động thiếu thành thật đó, nói những lời dối trá đó; Giá mà tôi khôn ngoan hơn, hoặc bớt ích kỷ đi hoặc biết tự kiềm chế hơn... Họ cứ nói và nói cho đến khi tôi buộc phải ngắt lời hoặc yêu cầu họ dừng lại. Đôi khi, tôi cũng buộc họ phải nghe những đoạn ghi âm mà cậu vừa nghe. Và rồi tôi nói với họ: Giá mà anh (chị) ngừng nói giá mà thì chúng ta đã làm được một điều gì đó ý nghĩa hơn. Ông duỗi đôi chân ra và tiếp: - Vấn đề nằm ở chỗ có tiếc nuối thế nào thì ta cũng không thể thay đổi được hiện thực. Nó chỉ khiến người ta hướng tới sự lựa chọn sai lầm - chùn bước thay vì tiến bước. Và nó khiến chúng ta lãng phí thời gian. Cuối cùng, nếu cậu để nó trở thành một thói quen thì chính nó sẽ là rào cản cho những cố gắng của cậu. Bây giờ, nói đến trường hợp của cậu nhé. Kế hoạch của cậu đã thất bại. Tại sao? Bởi vì cậu đã phạm phải một số sai lầm nào đó. Mà con người thì ai chẳng có sai lầm. Sai lầm dạy cho ta nhiều bài học quý. Nhưng khi cậu kể cho tôi nghe về những sai lầm ấy trong sự than văn, tiếc nuối thì tôi chác rằng cậu chưa học được điều gì cả. - Làm sao ông biết? - Tôi hỏi, giọng hơi bất đồng. - Bởi vì cậu chưa bước ra khỏi quá khứ. Cũng chưa lần nào cậu đề cập tới tương lai. Và thành thật mà nói, bây giờ, cậu vẫn đang say sưa trong quá khứ. Ngoan cố là một đức tính không tốt mà tất cả chúng ta đều có, nó khiến chúng ta mãi day dứt vì những lỗi lầm cũ. Sau cùng, khi cậu nhắc đến nguyên nhân của những sai lầm thì chính cậu mới đang là vấn đề lớn nhất. Tôi gật đầu buồn bã. - Vậy tôi phải làm gì để thay đổi đây? - Hãy thay đổi mối quan tâm của mình. Hãy dùng những từ và cụm từ khác thể hiện sự vươn lên chứ không phải sự chùn bước. - Ông có thể gợi ý cho tôi không? - Dĩ nhiên là có rồi. Hãy loại bỏ khỏi đầu hai từ “Giá mà” và thay vào đó cụm từ “Lần tới”. - Lần tới sao? - Đúng vậy. Tôi từng chứng kiến hiệu quả kỳ diệu của cụm từ ấy ở chính căn phòng này. Nếu một bệnh nhân chỉ luôn miệng nói “Giá mà... ” với tôi thì đúng là anh ấy đang gặp rắc rối. Nhưng nếu anh ấy dám nhìn thẳng vào mắt tôi mà nói “Lần tới... ” thì tôi hiểu rằng anh ấy đã tìm ra cách giải quyết vấn đề. Điều đó đồng nghĩa với việc anh ấy đã quyết định áp dụng bài học mà anh ấy tích lũy được từ những trải nghiệm trong quá khứ, bất kể nó đau đớn xót xa và khó khăn nhường nào. Và nó cũng đồng nghĩa với việc anh ta đã sản sàng bỏ qua những rào cản của tiếc nuối để tiến vẻ phía trước, hành động và đấu tranh cho hạnh phúc. Hãy cô lên. Rồi chính cậu sẽ hiểu. Ông dừng lời. Ngoài trời, những giọt mưa tí tách rơi. Tôi cố gắng loại bỏ cụm từ tiêu cực ra khỏi đầu mình và thay vào đó một cụm từ tích cực hơn. Điều đó dĩ nhiên rất khó khăn nhưng tôi có thể cảm nhận được cụm từ mới này đang dần khớp vào đúng vị trí trong lòng mình. - Thêm một điều nữa, anh bạn. Hãy áp dụng bí quyết nho nhỏ này vào những khó khăn vẫn còn có thể giải quyết. - Ông căn dặn. Rồi ông lấy ra từ trong tủ sách phía sau lưng một cuốn nhật ký: - Đây là cuốn nhật ký của một người phụ nữ từng là giáo viên ở quê tôi, nó được lưu giữ suốt nhiều năm qua. Chồng bà ấy là một người chẳng chút tài cán nhưng lại rất tốt bụng, hào hoa và rộng lượng. Người phụ nữ này phải cáng đáng rất nhiều trọng trách, từ việc nuôi nấng con cái, chi trả các hóa đơn và gán kết cả gia đình. Nhật ký của bà ấy chất chứa rất nhiều phản uất trước những khiếm khuyết của chồng mình, Jonathan. Một thời gian sau Jonathan mất. Tất cả các trang nhật ký đều bị xé đi, trừ một trang duy nhất. Trang đó ghi như thế này: “Hôm nay tôi được bô nhiệm làm thanh tra cho các trường học. Tòi ngỡ rằng mình sẽ rất hãnh diện. Nhưng nếu tôi biết trước có ngày Jonathan rời xa tôi như thế và nếu biết rằng tôi sẽ rất đau khổ khi đối diện với thực tế này thì tôi đã tới ngay bên ống ấy”. Nhẹ nhàng khép cuốn nhật ký ấy lại, người bạn già của tôi nói: - Cậu có thấy không? Bà ấy đang nói gì nhỉ, “giá như”. Giá như tôi biết chấp nhận ông ấy, chấp nhận những khuyết điểm, chấp nhận tất cả. Giá như tôi biết yêu thương ông ấy hết lòng... - Ông đặt cuốn nhật ký trở lại giá rồi tiếp lời. - Những cụm từ này đã trở thành niềm tiếc nuối lớn nhất trong lòng người phụ nữ ấy vì khi đó tất cả đã quá trễ để bà ấy làm lại. Ồng đứng dậy một cách dứt khoát. - Thôi giải tán thôi. Tôi rất vui vì gặp cậu, anh bạn trẻ ạ. Lúc nào tôi cũng rất vui. Và bây giờ, nếu cậu có thể gọi giúp tôi một chiếc xe taxi thì tôi có thể về nhà rồi. Chúng tôi bước ra khỏi tòa nhà, hòa mình vào bóng tối với những hạt mưa lặng lẽ rơi. Vừa thấy bóng dáng một chiếc xe đang đi tới, tôi vội vã chạy ra để gọi, nhưng một hành khách khác đã nhanh chân hơn. - Của tôi, của tôi! Không, giá mà chúng ta bước xuống sớm mười giây thì chúng ta đã ngoắc được chiếc xe đúng không? - Ông ấy hóm hỉnh trêu tôi. Tôi cười, hiểu ra hàm ý của ông. - Lần tới tôi sẽ chạy ra nhanh hơn. - Đúng đấy. Chính là như vậy. - Người bạn già cười rồi kéo chiếc mũ xuống che lấy đôi tai. Một chiếc xe taxi khác đang lướt chậm tới chỗ chúng tôi. Tôi mở cửa xe cho ông. Ông mỉm cười rồi vẫy tay chào. Chiếc xe bắt đầu lăn bánh. Đó cũng là lần cuối cùng tôi gặp ông. Một tháng sau, ông qua đời do bệnh tim tái phát đột ngột. Đã rất lâu kể từ buổi chiều mưa ở Manhattan, mỗi lần nhận ra mình đang chuẩn bị nói “Giá như... ”, tôi liền chuyển sang dùng cụm từ “Lần tới... Rồi tôi chờ đợi điều kỳ diệu sắp nảy sinh trong tâm trí mình. Mỗi lần như thế, tôi lại nhớ tới người bạn già năm xưa. Ông ấy vẫn sống mãi trong lòng tôi, chắc chắn là như vậy. -Arthur Gordon",
  "nextChapter": "https://gacsach.top/doc-online/75038/hat-giong-tam-hon-tap-11-phan-6.html",
  "prevChapter": "https://gacsach.top/doc-online/75030/hat-giong-tam-hon-tap-11-phan-4.html"
}