{
  "title": "13 Lý Do Tại Sao - Chương 02",
  "url": "https://gacsach.top/doc-online/13-ly-do-tai-sao-chuong-02",
  "content": "13 Lý Do Tại Sao Chương 2 gacsach.com Băng 1: Mặt B Chào mừng quay trở lại. Và cảm ơn vì đã nghe tiếp phần hai. Tôi cho chiếc Walkman vào túi áo khoác và vặn to âm thanh. Nếu bạn đang nghe cuộn băng này, thì có hai trường hợp xảyra. A: Anh là Justin, và sau khi nghe xong câu chuyện nhỏ của mình anh muốn nghe xem ai là người kế tiếp. Hoặc B: Bạn là một người khác và bạn đang chờ để nghe xem đây có phải là câu chuyện của mình không. Thế thì... Một dòng mồ hôi nóng hổi dâng lên dưới những chân tóc. Alex Standall, đến lượt cậu rồi. Một giọt mồ hôi chảy xuống thái dương, tôi đưa tay quệt đi. Alex, tôi chắc là cậu không hiểu vì sao cậu lại có mặt trong danh sách này. Cậu có thể còn nghĩ là mình đã làm một việc tốt nữa, phải không? Cậu đã bầu tôi là Vòng Ba Đẹp Nhất(1) của Năm Thứ Nhất. Làm sao có ai có thể tức giận vì chuyện đó chứ? Hãy nghe này. Tôi ngồi xuống vỉa hè, hai chân đặt đúng vào trong rãnh nước.Gần gót giày của tôi, một vài nhánh cỏ mọc vươn lên đâm xuyên lên qua lớp xi-măng. Mặc dù mặt trời chỉ vừa mới lặn xuống bên kia những mái nhà và ngọn cây cao, nhưng đèn hai bên đường đã được thắp sáng cả. Đầu tiên, Alex ạ, nếu cậu nghĩ rằng tôi xuẩn ngốc, ngớ ngẩn– nếu cậu nghĩ tôi là cô nàng nhỏ bé ngu ngốc nào đó, là kẻ chọn quần lót trong một mớ những thứ bé tin hin, và luôn làm cho mọi điều trở nên quá mức nghiêm trọng, thì không ai bắt cậu phải lắng nghe cả. Chắc rồi, tôi đang ép buộc cậu bằng cái mặt băng thứ hai trong số những cuộn băng này, nhưng ai thèm quan tâm nếu mọi người quanh cái thị trấn này biết cậu nghĩ gì về cái vòng thứ ba của tôi chứ, phải không nào? Trong những ngôi nhà của dãy phố này, và trong ngôi nhà của tôi cách đây vài dãy nhà, các gia đình đã dùng xong bữa tối. Hoặc họ đang khởi động những cái máy rửa bát đĩa. Hoặc bắt đầu làm bài tập về nhà. Với những gia đình này, tối nay, mọi việc vẫn bình thường như thế. Tôi có thể kể toàn bộ danh sách tên những người sẽ quan tâm đến chuyện này. Tôi có thể kể một danh sách tên những người sẽ quan tâm đến chuyện này, rất rất nhiều, nếu những cuộn băng này được công khai rộng rãi. Bởi thế, chúng ta bắt đầu được chứ? Thu mình lại, tôi ôm lấy hai chân và gục mặt xuống tựa trán vào đầu gối. Tôi nhớ mình đang ngồi học tiết thứ hai trong buổi sang hôm cái danh sách của cậu xuất hiện. Cô Strumm hiển nhiên là đã trải qua một kỳ nghỉ cuối tuần khác thường bởi vì cô ấy tuyệt nhiên không chuẩn bị bài giảng trước, không có bất kỳ thứ gì cả. Cô yêu cầu cả lớp xem một trong những bộ phim tài liệu nổi tiếng nhưng chán ngắt. Bộ phim tài liệu đó nói về cái gì thì tôi không nhớ nữa. Nhưng người kể chuyện có trọng âm Anh ngữ đặc sệt. Và tôi nhớ là đã nghịch một đoạn băng cũ mắc kẹt trên bàn của tôi để cho khỏi buồn ngủ. Đối với tôi, giọng nói của người kể chuyện thật chẳng hơn gì tiếng xì xà xì xồ đều đặn. Phải, giọng nói của người kể chuyện... và những tiếng thì thầm. Khi tôi ngẩng lên nhìn, những tiếng thì thầm ngưng bặt.Những ánh mắt nhìn tôi liền quay ngay đi chỗ khác. Nhưng tôi đã nhìn thấy một mảnh giấy đang được truyền vòng quanh lớp. Một tờ giấy đi lên đi xuống dọc lối đi giữa hai dãy bàn. Rốt cuộc nó đi tới cái bàn ngay sau tôi – tới bàn của Jimmy Long – cái bàn rên lên khi trọng lượng cơ thể cậu ta thay đổi tư thế ngồi. Bất kỳ ai có mặt tại lớp học vào buổi sáng hôm ấy, hãynói cho tôi biết: Jimmy là kẻ vẫn thường vụng trộm nhìn lén sau lưng ghế của tôi, có phải cậu ta không nhỉ? Đó là tất cả những gì tôi có thể hình dung ra khi cậu ta thì thầm: “Mày đánh cược là nó.” Tôi ép hai đầu gối chặt hơn nữa. Con Lừa Đực Jimmy. Có ai đó thì thầm: “Mày là thằng ngốc, Đồ Lừa Đực.” Tôi quay người lại, nhưng không có tâm trạng nào để màthì thầm cả. “Cậu cá cược cái gì cơ?” Jimmy, kẻ sẵn sàng say sưa ngây ngất ngay khi có được sựchú ý của bất kỳ cô gái nào, liền nở một nụ cười nửa miệng và liếc nhìn xuống mảnh giấy để trên bàn. Một lần nữa tiếng thì thầm “Thằng ngốc” lại thoáng qua – nhưng lần này nó được lặp lại trong khắp cả phòng học cứ như thể không ai muốn cho tôi tham gia vào trò đùa này vậy. Lần đầu tiên tôi nhìn thấy cái danh sách đó là khi tôi được đưa cho vào giờ học môn lịch sử. Trong danh sách ấy có vài cái tên mà tôi không biết là ai cả. Một vài học sinh mới mà tôi chưa từng gặp bao giờ hoặc cũng không chắc lắm là tôi nhớ đúng tên của họ. Nhưng Hannah, tôi biết tên cô ấy. Và tôi đã cười khi nhìn thấy cái tên đó. Cô ấy đã tạo dựng được một tiếng tăm kha khá chỉ trong khoảng thời gian ngắn. Đến bây giờ tôi mới nhận ra là tiếng tăm của cô ấy bắt đầu từ trong chí tưởng tượng của Justin Foley. Tôi nghiêng đầu nhìn vì thế mà có thể đọc được tiêu đề của mảnh giấy để lộn ngược: NĂM THỨ NHẤT – AI NÓNG BỎNG/AI KHÔNG. Cái bàn của Jimmy lại rên lên khi cậu ta ngồi trở lại, và tôi biết cô Strumm đang đi đến, nhưng tôi phải tìm tên của mình. Tôi không quan tâm tại sao mình lại có trong danh sách đó. Lúc ấy, tôi thậm chí còn không quan tâm xem mình ở vị trí nào trên cái danh sách đó. Chỉ là một thứ có sự đồng ý nhất chí của mọi người – một cái gì đó nói về bạn – điều ấy làm bụng dạ bạn nôn nao, hồi hộp như có cả một lồng ruồi được thả vào đó. Và vì cô Strumm đi xuống tới nơi, sẵn sàng túm lấy tờ danh sách trước khi tôi kịp tìm thấy tên mình trong đó, thì đàn ruồi càng nổi quạu. Tên của tôi ở đâu? Ở đâu? Thấy rồi! Sau ngày hôm ấy, mỗi khi đi ngang qua Hannah ở hành lang,tôi lại lén nhìn phía sau lưng cô ấy. Và tôi cũng phải đồng tình nhất trí với danh sách đó. Cô ấy dứt khoát là xếp vào thứ hạng đó rồi. Cô Strumm tóm lấy tờ danh sách mang đi và tôi quay người lại hướng về phía đầu lớp học. Sau vài phút, lấy lại tinh thần, nhìn quanh, tôi thoáng thấy một người đang lén nhìn từ phía kia lớp học. Như dự đoán, Jessica Davis trông như đang say xỉn. Tại sao ư? Bởi vì ngay bên cạnh tên của tôi là tên của cô ấy, nhưng ở trong một cột khác. Cây bút chì của cô ấy gõ lên quyển vở với tốc độ như đang đánh mật mã Morse, khuôn mặt cô ấy thì đỏ lựng. Ý nghĩ duy nhất trong đầu tôi khi đó ư? Tạ ơn Chúa tôikhông biết gì về mật mã Morse cả. Sự thật thì, Jessica Davis xinh hơn tôi rất nhiều. Hãy liệt kê một danh sách về các phần trên cơ thể và bạn sẽ có một dòng để chấm điểm một cách toàn diện mỗi khi thân hình của cô ấy đẹp vượt trội hơn tôi. Mình không cho là vậy đâu Hannah. Trên mọi phương diện đều không phải. Mọi người đều biết danh hiệu Vòng Ba Tệ Nhất của Năm Thứ Nhất là giả dối. Bạn thậm chí còn không thể coi đó chỉ là một sự thật bị thổi phồng quá mức. Nhưng tôi chắc chắn là không có ai để tâm xem vì sao Jessica lại bị xếp vào cột bầu chọn ấy trong cái danh sách của cậu, Alex ạ. Vậy thì, không có ai ngoại trừ cậu... và tôi... và Jessica,ba người biết được lý do. Và hơn thế nữa, tôi đoán là mình sắp sửa khám phá ra cái lý do ấy. Có lẽ một vài người cho rằng cậu đã đúng khi chọn tôi.Tôi thì không nghĩ thế. Nhưng hãy để tôi làm rõ chuyện này, tôi không nghĩ là cái vòng ba của tôi – như cách cậu gọi nó – là yếu tố quyết định trong chuyện này. Tôi nghĩ yếu tố quyết định ở đây... là sự trả thù. Tôi giật những nhánh cỏ đâm lên từ dưới rãnh nước và đứng dậy bỏ đi. Vừa đi mấy ngón tay tôi vừa chà xát những nhánh cỏ cho đến khi chúng nát nhàu đi. Nhưng cuộn băng này không dành để nói về động cơ của cậu,Alex ạ. Cho dù cái động cơ đó sắp lộ rõ ra rồi. Cuộn băng này đề cập về cách mọi người đã thay đổi như thế nào khi họ thấy tên của tôi trong cái danh sách ngu xuẩn đó. Cuộn băng này để nói về... Một khoảng ngừng ngang trong bài diễn từ của cô ấy. Tôi cho tay vào túi áo khoác và tăng thêm âm lượng. Cô ấy đang giở một mẩu giấy bị vò nhàu và vuốt phẳng nó ra. Được rồi. Tôi chỉ vừa điểm lướt lại từng cái tên – từng câu chuyện – sẽ được hoàn chỉnh dần trong những cuộn băng này thôi. Và đoán xem điều gì nào. Mỗi sự kiện riêng lẻ được chứng minh bằng những dữ liệu nêu ở đây có lẽ đã chẳng bao giờ xảy ra nếu cậu, Alex ạ, nếu cậu không viết tên tôi vào cái danh sách ngu ngốc đó. Đơn giản vậy thôi. Cậu cần một cái tên để đặt nó đối lập với tên của Jessica. Và vì mọi người ở trường vừa mới có một hình ảnh tưởng tượng đồi bại về tôi sau cái cơ số nhỏ bé những câu chuyện kể của Justin, nên tôi chính là sự lựa chọn hoàn hảo, phải vậy không? Và thế là quả bóng tuyết tiếp tục lăn. Cảm ơn Justin. Tờ danh sách của Alex chỉ là một trò đùa. Thật sự là một trò đùa tồi tệ. Nhưng cậu ta không hề nghĩ rằng nó sẽ ảnh hưởng tới cô ấy nhiều đến thế. Chuyện này là không công bằng. Thế còn tôi thì sao? Tôi đã làm gì? Hannah sẽ nói tôi làm tổn thương cô ấy như thế nào đây? Bởi vì tôi hoàn toàn chẳng biết gì cả. Và sau khi đã nghe câu chuyện này, họ sẽ nghĩ gì mỗi khi họ nhìn thấy tôi? Một số người trong bọn họ, ít nhất là hai người trong số họ, đã biết lý do vì sao tôi có tên trong danh sách này rồi. Liệu giờ họ có nhìn tôi khác đi không? Không. Họ không thể. Bởi vì tên của tôi không thuộc trong số bọn họ. Tôi đáng ra không thể có tên trong danh sách này được, tôi chắc chắn thế. Tôi không làm điều gì sai cả! Vì vậy hãy quay lại một chút nhé, cuộn băng này không phải để nói về lý do vì sao cậu làm những điều cậu đã làm, Alex ạ. Mà nó nói về hậu quả ảnh hưởng từ những gì cậu đã làm. Cụ thể hơn là nó nói về những tác động ảnh hưởng tới tôi. Về những thứ mà cậu không hề sắp đặt, lên kế hoạch – những điều cậu không thể lên kế hoạch được. Chúa ơi. Tôi không thể tin được. Ngôi sao màu đỏ đầu tiên. Ngôi nhà cũ của Hannah. Nó ở ngay kia. Nhưng tôi thể không tin được. Ngôi nhà này đã từng là đích đến của tôi trong một dịp khác.Sau một bữa tiệc. Một cặp vợ chồng già hiện đang sống ở đó. Và vào buổi tối, khoảng một tháng trước, người chồng đang lái xe cách đây vài dãy nhà và nói chuyện với vợ qua điện thoại thì đâm phải một chiếc ô tô khác. Tôi nhắm mắt và lắc đầu để kháng cự lại hồi ức đó. Tôi khôngmuốn nhớ đến tai nạn ấy. Nhưng tôi không thể ngăn mình được. Người chồng đã hoảng loạn và kích động. Ông gào khóc. “Tôi cần phải gọi điện cho bà ấy!” Điện thoại của ông lão nằm đâu đó trong đống vỡ nát của chiếc xe. Chúng tôi đã cố gắng dùng điện thoại của tôi để gọi lại cho vợ ông, nhưng điện thoại của bà vẫn chỉ đổ chuông báo bận. Bà lão quá bối rối, quá hoảng sợ không thể bấm nút kết thúc cuộc gọi được. Bà muốn giữ nguyên đường kết nối của cuộc gọi cũ, cuộc gọi mà chồng bà đã gọi cho bà trước đó. Bà bị bệnh tim, ông lão nói vậy. Bà cần phải biết là chồngmình vẫn bình an. Tôi dung điện thoại của mình để gọi cảnh sát và nói với ônglão là tôi sẽ tiếp tục cố gắng liên lạc với vợ ông. Nhưng ông lão đã bảo là tôi cần phải trực tiếp nói cho bà ấy biết. Bà ấy cần phải biết là ông vẫn ổn. Nhà họ cách đó không xa lắm. Một đám người đã tụ tập lại quanh nơi xảy ra tai nạn, vàingười trong số họ đang chăm sóc cho người bị nạn ở chiếc xe kia. Anh ta học cùng trường với tôi. Một học sinh năm cuối cấp. Và anh ta ở trong tình trạng còn tệ hơn ông lão này. Tôi hét lên bảo vài người trong bọn họ hãy đợi cùng ông lão cho tới khi xe cấp cứu đến. Rồi tôi đi, chạy thẳng đến nhà ông lão để trấn an bà vợ. Nhưng tôi đã không hề biết là mình đồng thời đang đến ngôi nhà cũ nơi Hannah đã từng sống. Chính là ngôi nhà này. Nhưng lần này, tôi đang dạo bước đến đó. Giống như Justin vàZach, tôi đi bộ xuôi xuống phía trung tâm của con đường hướng tới East Floral Canyon nơi hai con phố giao nhau giống hình chữ T lộn ngược, như Hannah đã mô tả. Những tấm rèm nơi ô cửa sổ màu hồng được kéo kín vì trời đãtối. Nhưng vào mùa hè trước khi bắt đầu năm thứ nhất của chúng tôi ở trường trung học, Hannah đã từng đứng ở chỗ đó với Kat. Hai cô gái cùng nhìn ra ngoài, hướng về phía tôi đang đứng bây giờ, và họ thấy hai chàng trai đi bộ ngược lên con phố này. Họ thấy các chàng trai bước lên thảm cỏ ướt nhoẹt, trượt chân, ngã nhào lên nhau. Tôi tiếp tục đi bộ cho tới chỗ rãnh nước, ấn mũi giày lên vỉahè. Tôi bước lên thảm cỏ và đứng đó. Một bước đi đơn giản, một động tác cơ bản. Tôi không bị trượt chân ngã, và không thể không tự hỏi, có phải Justin và Zach đã làm thế trước cửa nhà Hannah không? Vài tháng sau đó, nếu cô ấy thích Zach thay vì thích Justin thì sẽ thế nào? Justin sẽ bị gạt ra khỏi bức tranh này đúng không? Những lời đồn đại sẽ không bao giờ bắt đầu cả? Hannah sẽ vẫn còn sống chứ? *** Ngày tờ danh sách của cậu xuất hiện cũng không hẳn là quákhó chịu đối với tôi. Tôi đã vượt qua được ngày hôm ấy. Tôi biết đó chỉ là một trò đùa. Ngay cả khi tôi đứng trong hành lang, mọi người vẫn cứ túm năm tụm ba xung quanh bất kỳ ai cầm trên tay một bản copy của tờ danh sách đó, dù họ cũng biết nó chỉ là một trò đùa. Một trò đùa bự thật bự và rất vui vẻ. Nhưng điều gì sẽ xảy ra nhỉ, khi có ai đó nói với cậu rằngcậu có một vòng ba đẹp nhất trong các sinh viên năm nhất? Hãy để tôi kể cho cậu nghe, Alex, bởi vì cậu sẽ không bao giờ biết được cả. Chuyện ấy đem đến cho người ta – một số người – tín hiệu khởi đầu để họ đối xử với cậu như thể cậu chẳng là gì cả ngoại trừ cái bộ phận cơ thể đặc biệt đó. Cần một ví dụ ư? Tốt thôi. B-3 trên bản đồ của bạn. BlueSpot Liquor. Nó ở gần đây. Tôi không biết vì sao chỗ đó lại được gọi tên như thế,nhưng nó chỉ cách ngôi nhà đầu tiên tôi ở một vài dãy nhà không xa lắm. Tôi đã từng đi bộ đến cửa hiệu đó mỗi khi tôi lên cơn thèm đồ ngọt. Điều ấy có nghĩa là, phải rồi, tôi đã đến đó mỗi ngày. Blue Spot Liquor luôn luôn trông có vẻ cáu bẩn khi nhìn từ vỉahè đối diện sang, bởi vậy thực sự tôi chưa bao giờ bước chân vào trong nơi đó. Chín mươi lăm phần trăm thời gian, Blue Spot Liquor vắngkhách. Chỉ có tôi và một người đàn ông đứng sau quầy thu ngân. Tôi không nghĩ là có nhiều người biết chỗ này, bởi vì cửahiệu này nhỏ và ẩm ướt. Nó nằm giữa hai cửa hàng khác, cả hai cửa hàng này đều đã ngừng kinh doanh từ khi gia đình chúng tôi chuyển tới nơi này. Trông sang từ đường dành cho người đi bộ, Blue Spot Liquor giống như một tấm bảng quảng cáo cho thuốc lá và rượu. Còn ở bên trong ư? À, nó trông cũng giống như vậy. Tôi đi bộ dọc theo vỉa hè trước ngôi nhà cũ của Hannah. Mộtlối đi dành cho xe ô tô leo lên chỗ dốc thoai thoải trước khi biến mất vào phía sau cánh cửa ga-ra để xe được làm bằng gỗ rất chắc chắn. Phía trên, trước quầy thu tiền là một cái kệ bằng kim loạicó rãnh chứa tất cả những loại kẹo ngon nhất. Ừm, dù sao chăng nữa chúng là những loại tôi ưa thích nhất. Mỗi khi tôi mở cánh cửa hiệu để bước vào, người đàn ông đứng sau quầy thu tiền sẽ sẵn sàng làm việc trước cả khi tôi nhặt một thanh kẹo lên, vì ông ta biết tôi không bao giờ rời khỏi cửa hiệu mà không mua một thanh kẹo. Một lần có người đã mô tả người đàn ông đứng sau quầytính tiền ấy là người mang khuôn mặt của một quả óc chó. Và ông ta có khuôn mặt như thế thật! Có thể nguyên nhân là vì ông ta hút thuốc quá nhiều, nhưng mang cái tên là Óc Chó thì thật “Bó tay”. Ngay từ khi mới chuyển đến, Hannah đã đi một chiếc xe đạpmàu xanh da trời tới trường. Tôi gần như có thể tưởng tượng ra hình ảnh cô ấy ngay lúc này. Ngay tại đây. Ba lô trên lưng, lao xuống con dốc nhỏ ấy trên lối đi xe. Bánh xe trước của cô ấy rẽ ngoặt và cô ấy nhấn pedal vượt qua tôi đang đi bộ trên đường. Tôi nhìn cô ấy đạp xe dọc theo vỉa hè, ngang qua những cái cây, qua những chiếc ô tô đang đỗ và những ngôi nhà. Tôi đứng đó và ngắm nhìn hình ảnh tưởng tưởng của cô ấy khuất dần rồi biến mất. Một lần nữa. Tôi lững thừng rẽ ngang và đi xa khỏi ngôi nhà cũ của cô ấy. Thành thật mà nói, trong tất cả những lần đến Blue SpotLiquor, tôi không nhớ là mình từng nghe thấy Óc Chó thốt ra lấy dù chỉ một từ. Tôi đang cố thử nhớ lại một câu “xin chào” hay “Chào” hoặc thậm chí là một tiếng càu nhàu thân thiện thôi. Nhưng âm thanh duy nhất tôi nghe thấy người đàn ông đó thốt ra là nhờ cậu đấy, Alex ạ. Thật cảm động làm sao. Alex! Đúng rồi. Ngày hôm qua, có ai đó đã xô ngã cậu tatrong hành lang. Ai đó đã xô Alex vào người tôi. Nhưng ai chứ nhỉ? Ngày hôm ấy, như thường lệ, tiếng chuông ngân vang phíatrên cánh cửa khi tôi bước vào cửa hiệu. Tiếng Cha-ching(2)! Phát ra từ phía cái máy tính tiền. Tôi nhặtmột thanh kẹo từ cái kệ ở trên quầy, nhưng tôi không thể kể cho cậu biết đó là loại kẹo gì vì tôi không còn nhớ nữa. Tôi đã đỡ được Alex giữ cho cậu ta khỏi bị ngã. Tôi hỏi xemcậu ta có ổn không, nhưng cậu ta phớt lờ tôi đi, nhặt ba lô lên rồi vội vã đi xuống tiền sảnh. Tôi đã làm gì gây phiền cho cậu ta hay sao, tôi cứ băn khoăn mãi. Tôi không thể nghĩ ra được là mình đã làm gì không phải. Nếu muốn, tôi có thể nói cho cậu biết tên người bước vàocửa hiệu khi tôi đang lục tìm tiền trong ba lô. Tôi nhớ rõ. Nhưng hắn ta chỉ là một trong số nhiều kẻ ngu xuẩn mà tôi gặp phải trong những năm qua mà thôi. Tôi không biết nữa, có lẽ tôi nên vạch mặt tất cả bọnchúng. Nhưng cho đến tận lúc này câu chuyện của cậu còn tiếp diễn, Alex ạ, hành động của hắn ta – hành động kinh khủng, đáng kinh tởm của hắn ta – chỉ là hệ quả từ những gì cậu đã làm mà thôi. Thêm vào đó, hắn ta cũng đã có hẳn một mặt băng dànhriêng cho hắn rồi... Tôi nhăn mặt. Chuyện gì đã xảy ra trong cửa hàng đó mànguyên nhân lại là do cái danh sách của Alex? Không, tôi không muốn biết. Và tôi không muốn gặp Alex.Không phải ngày mai. Cũng không phải ngày kia. Tôi không muốn nhìn thấy mặt cậu ta hay là Justin. Hoặc con lừa đực Jackass Jimmy. Chúa ơi, còn ai khác dính líu đến chuyện này nữa hả? Hắn ta mở toang cánh cửa vào Blue Spot Liquor. “Chào, ÓcChó!” hắn nói. Và hắn ta nói câu đó với một vẻ ngạo mạn, giọng điệu thật tự nhiên. Tôi có thể nói đó không phải là lần đầu tiên hắn chào theo cái cách ấy, như thể Óc Chó thấp kém hơn hắn vậy. “Ồ, Hannah, chào”, hắn nói. “Anh không nhìn thấy cưng ở đó.” Tôi có phải đã kể là khi đó tôi đang đứng ở quầy thu tiền,hữu hình đối với bất cứ ai ngay khi họ bước vào cánh cửa ấy không nhỉ? Tôi tỏ vẻ rằng đã nhận ra hắn ta bằng cách hơi mỉm cười.Tôi tìm thấy tiền, và thả số tiền ấy vào bàn tay nhăn nheo của Óc Chó. Óc Chó, như tôi đã kể, không hề có phản ứng gì trước kẻ mới đến kia. Không bằng ánh mắt, hay một cái giật mình, hay là một nụ cười – như cách ông ta vẫn thường chào đón tôi. Tôi đi bộ vòng qua một góc phố, tránh xa khỏi những con phốđông người, tôi đang trên đường đến Blue Spot Liquor. Thật đáng kinh ngạc, làm sao mà một thị trấn có thể thay đổinhiều đến thế chỉ trong một góc phố. Những ngôi nhà phía sau tôi không to lớn hay vui mắt. Chúng thuần túy chỉ là kiểu nhà của tầng lớp trung lưu. Nhưng chúng nằm nối liền cùng với phần còn lại của thị trấn, và đang dần dần đổ nát trong những năm qua. “Này, Óc Chó, đoán xem?” Hơi thở của hắn ta gần sát ngaybên tai vai tôi. Chiếc ba lô của tôi đang nằm trên quầy tính tiền trongkhi tôi kéo khóa đóng lại. Đôi mắt của Óc Chó tập trung nhìn xuống dưới, ngay phía mép quầy, gần chỗ eo lưng của tôi, và tôi chợt hiểu điều gì sắp xảy đến. Một bàn tay khum lại vỗ vào mông tôi. Và rồi, hắn nói điềuđó. “Vòng Ba Nóng Bỏng nhất của năm thứ nhất đấy, Óc Chó ạ. Ởngay đây, trong cửa hiệu của ông này!” Có một số kẻ mà tôi tưởng tượng có thể làm được chuyện xấuxa đó. Bọn thích mỉa mai chế nhạo. Bọn kiêu căng ngạo mạn. Nó có đau không ư? Không. Nhưng đó không phải là vấn đề,phải không? Bởi vì vấn đề ở đây là, hắn ta có quyền làm như vậy không? Và tôi hy vọng câu trả lời hiển nhiên rất rõ ràng. Tôi đẩy bàn tay hắn ra bằng một cái đánh mạnh và nhanh bằngmu bàn tay mà mọi cô gái đều nên biết. Đúng lúc ấy Óc Chó thò đầu ra từ sau cái quầy tính tiền và thốt ra một âm thanh. Miệng ông ta vẫn mím chặt, còn âm thanh đó cũng chỉ là tiếng tặc lưỡi, nhưng đó là một tiếng động nhỏ khiến tôi rất ngạc nhiên. Tôi biết, bên trong Óc Chó là một quả bóng chứa đầy sự tức giận. Nó kia rồi. Biển hiệu đèn neon của Blue Spot Liquor. Ở dãy phố này, chỉ có hai cửa hiệu vẫn còn mởcửa: Blue Spot Liquor và Restless Video ở bên kia đường. Blue Spot Liquor trông vẫn bụi bặm như lần cuối cùng tôi đi bộ ngang qua nó. Thậm chí cái biển quảng cáo thuốc lá và rượu trông cũng đầy bụi bẩn như thế. Giống như một tờ giấy dán tường ở cửa sổ phía trước. Một tiếng chuông đồng ngân vang khi tôi mởcánh cửa. Cùng một tiếng chuông mà Hannah nghe thấy mỗi khi cô ấy bước vào đây để mua một thanh kẹo như chủ ý. Thay vì để cho nó tự trôi và đóng lại sau lưng tôi, tôi giữ lấy mép của cánh cửa và chậm rãi đẩy cho nó đóng lại, ngắm nó rung cái chuông một lần nữa. \"Tôi có thể giúp cậu được không?\" Không cần nhìn, tôi cũng biết đó không phải làÓc chó. Nhưng tại sao tôi lại thất vọng nhỉ? Tôi khôngđến đây để gặp Óc chó. Anh ta hỏi lại một lần nữa, cao giọng hơn mộtchút: \"Tôi có thể giúp cậu được không?\" Tôi không thể cho phép mình nhìn về chỗ đứngtrước quầy tính tiền được. Chưa thể được. Tôi không muốn tưởng tượng ra hình ảnh cô ấy đang đứng ở đó. Phía sau cửa hiệu, sau một bức tường bằng kínhtrong suốt là các loại đồ uống ướp lạnh. Mặc dù không khát nhưng tôi vẫn đi về phía đó. Tôi mở một cánh cửa và lấy một chai soda cam, cái chai nhựa đầu tiên mà tôi chạm vào. Sau đó tôi đi ra phía trước quầy hàng và lấy ví ra. Một cái kệ kim loại với những thanh kẹo treophía trước quầy thu tiền. Chúng là những thanh kẹo Hannah yêu thích. Mắt trái của tôi bắt đầu giật giật. \"Đólà tất cả chứ?\", anh ta hỏi. Tôi đặt chai soda lên quầy tính tiền và dụi mắtnhìn xuống. Cơn đau bắt đầu ở đâu đó phía trên vùng mắt nhưng nó đi vào sâu hơn. Tôi chưa bao giờ cảm thấy sự dày vò, dằn vặt từ phía sau lông mày như thế này trước đây. \"Có nhiều loại hơn đằng sau cậu đấy\",người bán hàng nói. Anh ta chắc hẳn nghĩ rằng tôi đang nhìn vào những cái kẹo. Tôi túm lấy một thanh Butterfinger từ trên cáikệ và đặt nó bên cạnh chai nước uống của mình. Tôi đặt vài tờ đô la lên trên quầy thu tiền và đẩy chúng về phía anh ta. Cha-ching! Anh ta đẩy lại hai đồng xu và tôi chú ý đến mộtcái thẻ đeo tên bằng nhựa đính trên chiếc máy tính tiền. \"Ông ấy vẫn còn làm việc ở đây chứ?\",tôi hỏi. \"Óc chó hả?\" Anh chàng bán hàng trúthơi bực qua mũi. \"Ca ban ngày.\" Khi tôi rời khỏi cửa hàng, tiếng chuông đồng ngân nga. Tôi quàng ba lô lên vai và có thể đã thì thầm,\"Xin lỗi\", nhưng khi vòng qua hắn ta, tôi cố ý tránh nhìn vào mắt hắn. Tôi đã thấy cánh cửa trong tầm mắt, sẵn sàng rời khỏi đó, đúng lúc hắn tachộp lấy cổ tay tôi và kéo xoay người tôi lại. Hắn ta gọi tên tôi và khi tôi nhìn vào mắt hắn, trò đùa đã bắt đầu. Tôigiật mạnh cánh tay mình, nhưng hắn nắm chặt quá. Phía bên kia đường, tấm biển neon của RestlessVideo nhấp nháy chập choạng. Tôi biết Hannah đang nói về kẻ nào vào lúcnày. Tôi đã thấy cái cách nắm cổ tay của hắn trước đây. Nó luôn khiến tôi muốn túm lấy áo hắn và đẩy mạnh cho đến khi hắn thả cô gái đó đi. Nhưng thay vì như vậy, mỗi lần tôi đều giả vờnhư không nhìn thấy chuyện gì. Xét cho cùng thì tôi có thể làm được gì chứ? Rồi hắn thả tay ra và đặt tay lên vai tôi. \"Anh chỉ đùa thôi mà,Hannah. Hãy thư giãn nào.\" Được rồi, chúng ta hãy cùng phân tích chuyện gì đã xảy ra nào. Tôi đãnghĩ về chuyện đó trên suốt cả quãng đường từ Blue Spot Liquor về nhà, có thể vì lý do đó mà tôi không nhớ được về thanh kẹo tôi mua vào ngày hôm ấy. Tôi ngồi trên cái vỉa hè sứt mẻ bên ngoài cửahiệu Blue Spot Liquor, đặt chai soda cam bên cạnh và chơi trò thăng bằng với thanh Butterfinger trên đầu gối mình. Không phải vì tôi thèm ăn đồ ngọt. Vậy tại sao tôi lại mua nó chứ? Có phải chỉ vìHannah đã từng mua kẹo trên cùng một cái giá kẹo đó không? Và tại sao điều đó lại có ý nghĩa? Tôi đi đến chỗ ngôi sao màu đỏ đầu tiên. Và rồi đến ngôi sao đỏ thứ hai. Tôi không cần phải đi tới bất cứ đâu hay làm mọi điều cô ấy nói. Đầu tiên là lời nói của hắn, sau đó là hành động của hắn. Lời tuyên bố sốmột: \"Anh chỉ đùa thôi mà, Hannah\". Dịch ra là: Cái mông của mày là đồ chơi của tao. Mày có thể nghĩ mày có lờikết về những gì xảy ra cho cái mông của mày, nhưng mày không thể làm thế. Ít nhất là không phải trong chừng mực: \"Anh chỉ đùa thôi mà\". Tôi gõ nhẹ vào một đầu của thanh kẹo, làm nóchao đảo, nghiêng ngả trên đầu gối của tôi. Tuyên bố số hai: \"Hãy thư giãn nào\". Dịch ra là: Thôi nào, Hannah, điều tao làm chỉ là sờ mó mày mà không cầnbiết rằng mày có muốn hay không. Nếu nó khiến mày cảm thấy dễ chịu hơn, cứ tự nhiên, mày có thể chạm vào tao bất cứ chỗ nào mày muốn. Bây giờ chúng ta hãy cùng nói về hành động của hắn ta, được chứ? Hành độngsố một: Bóp mông tôi. Phiên dịch ra là: Hãy để tôi kết luận và nói rằng gã này chưa bao giờ sờ mông tôi. Vậy tại sao không phải là bây giờ? Quần của tôi chẳng có gì đặc biệt cả. Nó không bó chặt quá mức. Chắc hẳn, nó đang được mặc hơi trễ một chút và gã có thể thấy một phần hông tôi, nhưng hắn ta không túm hông tôi. Hắn ta sờ hông tôi. Tôi bắt đầu dần hiểu ra. Tôi đang bắt đầu thấyđiều mà Hannah muốn ám chỉ. Và điều đó như mở ra một cái hố đen trong dạ dày tôi. Đôi môi tuyệt nhất. Đó là một cái mục kháctrong danh sách ấy. Alex, có phải tôi đang nói rằng cái danh sách của cậu đã cho phép hắn tasờ mông tôi đúng không? Không. Tôi đang nói rằng nó cho hắn ta một cái cớ để làm điều đó. Và một cái cớ là tất cả những gì một gã con trai như vậy cần. Không phải là mãi tới khi cái danh sách ấy đượctung ra thì tôi mới chú ý đến cặp môi của Angela Romero. Nhưng sau đó, tôi bắt đầu mê mẩn đôi môi ấy. Khi tôi ngắm nhìn cô ấy phát biểu trong suốt giờ học, tôi không hề có khái niệm gì về những lời được nói ra từ miệng cô ấy. Tôi chỉ ngắm nhìn đôi môi ấy chuyển động lên xuống. Bị mê hoặc khi cô ấy nói một cái gì đó như là \"Đường dốc trơn trượt\", khi đó đằng sau đôi môi ấy, để lộ ra đầu lưỡi của cô ấy. Hành động số hai: Hắn ta túm lấy eo tôi và sau đó đặt tay lên vai tôi. Các bạn biết đấy, tôi thậm chí sẽ không phiên dịch hành động này. Tôi sẽchỉ nói cho các bạn biết lý do nó khiến tôi bực mình. Tôi đã từng bị sờ mông trước đây - không phải chuyện gì lớn - nhưng lần này tôi bị sờ mó là bởi vì có ai đó đã viết tên tôi lên một cái danh sách. Và khi gã này nhận ra tôi buồn, hắn ta có xin lỗi không? Không hề. Thay vào đó, hắn ta còn tỏ ra hung hăng hơn. Sau đó, với vẻ hạ mình nhất, hắn bảo tôi thư giãn vui vẻ. Rồi hắn ta đặt tay lên vai tôi, như thể bằng việc chạm vào tôi hắn sẽ làm cho tôi thấy dễ chịu. Đây là một lời khuyên. Nếu bạn chạm vào một cô gái thậm chí chỉ là đùathôi và cô ấy đẩy bạn ra, hãy... để¼ cô ấy¼ yên. Đừng chạm vào cô ấy nữa. Bất cứ ở đâu! Hãy dừnglại. Sự đụng chạm của bạn chẳng có nghĩa gì ngoài việc làm cho cô ấy cảm thấy kinh tởm. Các bộ phận khác của Angela không có chỗ nào đẹpmê hoặc như đôi môi của cô ấy. Không phải những phần kia đến nỗi tệ, chỉ là không mê hoặc thôi. Rồi mùa hè năm ngoái tại nhà của một người bạn,chúng tôi đã chơi trò xoay chai sau khi thống nhất rằng chỉ những kẻ còn trong trắng mới được chơi trò xoay chai này. Và tôi đã không chịu chơi đến hồi kết thúc mà chỉ khi lượt xoay của tôi chỉ trúng Angela. Hoặc khi lượt xoay của cô ấy chỉ trúng tôi. Khi điều đó xảy ra, tôi đã chậm rãi và cẩn trọng đến khổ sở ấn môi mình lên môi cô ấy. Có một số kẻ chán ngắt và hay xuyên tạc ở ngoài kia, Alex ạ - Và có thểtôi là một trong số bọn họ - Nhưng vấn đề là, khi cậu lôi kéo người ta vào một trò chế nhạo, cậu phải nhận trách nhiệm khi những người khác hùa theo trò đùa đó. Sau đó, Angela và tôi tiếp tục tiến triển hơntrên bậc cửa sau nhà cô ấy. Tôi đã không thể thấy đủ với cặp môi đó. Tất cả chỉ bởi vì một cái danh sách. Thực ra, điều đó không đúng. Cậu không lôi tôi vào trò đùa cợt chế nhạođó, đúng không? Cái tên của tôi ở trên cột Nóng bỏng. Cậu viết tên của Jessica ở cột Không. Cậu đã kéo Jessica vào trò bông đùa giễu cợt. Và đó là lúc trái bóng tuyết của chúng ta bắt đầu tăng tốc. Jessica, bạn yêu quý của tôi... bạn là người tiếp theo. Tôi nhấn nút mở kệ băng cái Walkman và lấy cuộnbăng thứ nhất ra. Trong cái ngăn nhỏ nhất ở ba lô, tôi tìm thấycuộn băng kế tiếp. Nó có một số 3 màu xanh da trời được viết ở trên góc băng. Tôi thả nó vào khoang băng và đóng cửa máy lại. *** (1) Nguyên văn Best Ass,trong tiếng Anh ass còn có nghĩ là con lừa, kẻ đần độn ngu ngốc. (2) âm thanh do máy tính tiềntạo ra khi ngăn kéo của nó đóng lại sau khi tiền được cho vào trong. Băng 2: Mặt A Trước khi giọng nói của Hannah lên tiếng, có một khoảng dừng. Từng bước một. Đó là cách chúng ta sẽ đi xuyên suốt câu chuyện này. Bước này nối tiếp bước kia. Phía sau những tòa nhà ngang bên kia đường, mặt trời tiếp tục lặn xuống. Tất cả đèn đường đều đã bật sáng, nhấp nhô trên các dãy nhà. Tôi cầm lấy thanh kẹo Butterfinger trên đầu gối cùng chai soda bên cạnh và đứng dậy. Chúng ta vừa mới nghe xong một cuộn băng - Cả hai mặt - Vì vậy hãy đi tiếp cùng tôi. Mọi chuyện tốt hơn hay xấu hơn là tùy thuộc vào quan niệm của bạn. Có một cái hộp sắt tây bỏ đi, một cái thùng dầu rỗng được sơn màu xanh da trời đặt gần cửa trước của tiệm Blue Spot Liquor. Tôi vứt thanh Butterfinger đã được bóc vỏ vào trong đó, không thể tưởng tượng là dạ dày của tôi có thể đựng được bất cứ một thứ đồ ăn cứng nào rồi tôi bỏ đi. Tôi biết có vẻ đúng là như thế, nhưng tôi không hoàn toàn cô đơn khi bắt đầu năm thứ nhất trung học. Hai người bạn cùng năm thứ nhất khác, cả hai đều nổi bật và ở đây, đóng góp cho Những thành công vĩ đại của Hannah Baker, cũng là những người mới chuyển đến vùng này. Alex Standall và Jessica Davis. Dù chúng tôi chưa bao giờ trở hành những người bạn thân thiết, nhưng chúng tôi cũng đã nương tựa vào nhau trong những tuần lễ đầu tiên của năm học mới. Tôi vặn nắp chai soda cam. Nó sủi bọt và tôi nhấp từng ngụm một. Khi kỳ nghỉ hè chỉ còn một tuần lễ là hết, cô Antilly gọi đến nhà tôi để hỏi xem liệu tôi có thể gặp cô ấy ở trường không. Định hướng chút ít cho học sinh mới, cô ấy đã nói vậy. Trong trường hợp các cậu không nhớ thì cô Antilly là giáo viên hướng dẫn cố vấn cho những học sinh có họ bắt đầu từ vần A đến vần G. Cuối năm học đó, cô ấy đã chuyển đến một trường học ở khu vực khác. Tôi nhớ người thay thế cô ấy là thầy Porter. Người ta chỉ dự định thay thế tạm thời, nhưng cuối cùng thì thầy ấy vẫn làm ở vị trí đó. Một giáo viên môn tiếng Anh đồng thời là một chuyên gia tư vấn. Việc đó hóa ra là một chuyện rất khó chịu. Nhưng đó là chuyện dành cho một cuốn băng sau này. Một giọt mồ hôi lạnh toát chảy xuống trán tôi. Thầy Porter à? Thầy ấy cũng liên quan đến câu chuyện này sao? Thế giới xung quanh tôi nghiêng ngả và xoay tròn. Tôi túm vội vào một cái cây trên hè phố. Nếu cô ấy nói cho tôi biết mục đích thực sự của cuộc gặp mặt là để giới thiệu tôi với một học sinh mới khác thì tôi đã không đi. Ý tôi là, nếu chúng tôi không tìm thấy điểm chung thì sao? Hoặc nếu tôi nghĩ là chúng tôi chẳng có điểm gì chung, nhưng cô học sinh mới kia lại nghĩ là có thì sẽ thế nào? Hoặc nếu ngược lại tôi nghĩ rằng chúng tôi có thể trở thành bạn bè nhưng cô ấy thì không, chuyện gì sẽ xảy ra? Bởi vậy có rất nhiều điều có thể dẫn đến sai lầm khủng khiếp. Tôi áp trán lên chỗ vỏ cây mềm mại và cố gắng điều hòa hơi thở của mình. Nhưng cô gái kia là Jessica Davis và cô ấy cũng không muốn ở đó hơn tôi chút nào. Chúng tôi đều đinh ninh rằng cô Antilly sẽ tuôn ra một mớ những bài thuyết giáo tâm lý với chúng tôi. Điều đó có ý nghĩa gì - Nên làm gì - Để trở thành một học sinh xuất sắc. Làm thế nào mà ngôi trường này trở thành ngôi trường tốt nhất và sáng giá nhất của bang. Làm thế nào mà mỗi người đều được trao cho cùng nhiều cơ hội để đạt được thành công nếu họ sẵn sàng cố gắng. Nhưng thay vì một bài thuyết giảng như thế, cô ấy đã cho hai chúng tôi một người bạn thân thiết. Tôi nhắm mắt lại. Tôi không muốn nhìn thấy, nhưng nó quá rõ ràng. Khi những lời đồn thổi về sự vắng mặt không mong muốn của Hannah bắt đầu lan rộng ra khắp trường, thầy Porter đã hỏi lớp chúng tôi lý do tại sao mà thầy ấy luôn nghe thấy tên cô ấy được nhắc đi nhắc lại trong các hành lang. Trông thầy có vẻ bồn chồn và lo lắng như sắp phát ốm. Cứ như thể thầy biết câu trả lời nhưng muốn ai đó thuyết phục thầy tin vào điều ngược lại. Sau đó một nữ sinh thì thầm rằng: \"Có người nhìn thấy một chiếc xe cấp cứu rời khỏi nhà cô ấy.\" Thời khắc cô Antilly nói với chúng tôi lý do chúng tôi có mặt ở đó, Jessica và tôi đã quay sang nhìn nhau. Đôi môi cô ấy hé mở như muốn nói điều gì đó. Nhưng cô ấy có thể nói gì khi tôi đang ngồi ngay đó? Cô ấy cảm thấy mình bị dắt mũi. Cảm thấy bối rối vì bị lừa dối. Tôi biết cô ấy cảm thấy điều đó bởi vì tôi cũng cảm thấy như vậy. Và tôi sẽ không bao giờ quên phản ứng của cô Antilly. Hai từ ngắn ngủn, kéo dài. \"Hoặc... không.\" Tôi nhắm chặt hai mắt, cố gắng đến khó nhọc để nhớ lại ngày hôm đó một cách rõ ràng nhất có thể. Có phải trên gương mặt của thầy Porter hiện lên sự đau đớn không? Hay đó là sự sợ hãi? Thầy ấy chỉ đứng đó, nhìn chằm chằm vào bàn của Hannah. Xuyên qua cả chiếc bàn của cô ấy. Không ai nói một lời nào cả, nhưng chúng tôi nhìn xung quanh. Chỉ nhìn nhau. Rồi thầy ấy bỏ đi. Thầy Porter bước ra khỏi lớp và không trở lại trong suốt một tuần lễ. Tại sao? Có phải thầy đã biết? Có phải thầy biết bởi vì thầy đã làm chuyện gì đó không? Và theo trí nhớ tốt nhất của tôi thì đây là điều chúng ta đã nói. Tôi: Em rất tiếc, thưa cô Antilly. Em chỉ không nghĩ đó là lý do cô gọi em tới đây. Jessica: Em cũng vậy. Em có thể sẽ không đến. Ý em là, em chắc chắn Hillary và em có nhiều điểm chung và em chắc cô ấy là một người tuyệt vời, nhưng... Tôi: Là Hannah. Jessica: Mình đã gọi cậu là Hillary phải không? Mình xin lỗi. Tôi: Không sao. Mình chỉ nghĩ rằng có lẽ cậu sẽ biết tên mình trong trường hợp chúng ta trở thành những người bạn trong huyền thoại thôi. Và rồi cả ba chúng tôi cùng phá lên cười. Jessica và tôi có cách cười rất giống nhau, điều đó làm chúng tôi càng cười nhiều hơn. Tiếng cười của cô Antilly không hẳn là cười thật... Nó ẩn chứa sự lo lắng nhiều hơn... nhưng vẫn là một nụ cười. Cô tuyên bố rằng cô chưa bao giờ thử kết đôi cho cặp nào trước đây và chắc chắn là sau này cũng vậy. Nhưng đoán xem điều gì nào. Sau buổi gặp gỡ đó, Jessica và tôi đã lui tới gặp nhau thường xuyên. Rất lén lút, cô Antilly ạ. Rấ. â.. ất lén lút. Chúng tôi rời khỏi sân trường và lúc ban đầu, cuộc trò chuyện có vẻ ngượng nghịu. Nhưng thật tốt khi có ai đó để cùng trò chuyện hơn là nói với bố mẹ. Một chiếc xe buýt của thành phố tạt vào cạnh vỉa hè ngay trước mặt tôi. Vỉa hè như bị xé ra bởi những cái sọc màu xanh da trời. Khi chúng tôi đi đến chỗ tôi phải rẽ, tôi đã không nói gì. Tôi không muốn dừng cuộc trò chuyện, nhưng cũng không muốn mời cô ấy ghé chơi bởi vì chúng tôi thật sự chưa biết gì về nhau cả. Vì thế chúng tôi tiếp tục đi cho đến khi tới khu buôn bán của thành phố. Sau đấy tôi mới phát hiện ra là cô ấy cũng giống tôi, đã đi qua con đường nơi cô ấy sống để có thể tiếp tục nói chuyện với tôi. Vậy chúng tôi đã đi đâu? E-7 trên bản đồ của bạn. Đến tiệm cà phê Monet's Garden Café & Coffeehouse. Cửa xe buýt mở ra. Không ai trong hai chúng tôi uống cà phê cả nhưng có vẻ như đó là một nơi rất tuyệt để tán gẫu. Qua những cửa kính ô tô mờ sương tôi thấy hầu như tất cả các ghế trên xe đều trống. Cả hai chúng tôi cùng uống chocolate nóng. Cô ấy gọi chocolate nóng vì nghĩ rằng nó thú vị. Nhưng tôi thì sao? Tôi luôn luôn gọi chocolate nóng. Tôi chưa bao giờ lên một chiếc xe buýt của thành phố. Tôi chưa có có gì để leo lên nó cả. Nhưng trời đang ngày càng tối và lạnh hơn từng phút một. Không mất tiền khi đi buýt vào buổi tối, vậy nên tôi đã nhảy lên. Tôi di chuyển sang bên phải bác tài, chúng tôi không ai nói với ai một lời nào. Bác ta thậm chí còn không nhìn tôi. Tôi đi theo lối giữa xuống phía cuối xe, vừa đi vừa cài lại khuy áo khoác để chống lại cái giá lạnh, chăm chú vào từng chiếc nút áo hơn mức cần thiết. Tôi dùng bất cứ cái cớ nào để ngăn ánh mắt mình nhìn các hành khách khác. Tôi biết dù thế nào tôi cũng sẽ phải nhìn họ. Tôi có cảm giác bối rối xen lẫn trách móc bản thân trong khi bị xô qua lắc lại trên chiếc xe. Tôi chọn một băng ghế không có ai khác ngồi gần, nằm giữa ba hay bốn chỗ ngồi trống khác xung quanh. Miếng đệm ngồi bằng nhựa vinyl màu xanh da trời bị rách toạc xương ở ngay giữa, vật liệu màu vàng nhồi bên trong như sắp bục cả ra. Tôi rê người đến bên cửa sổ. Tấm kính lạnh nhưng tựa cái đầu mệt mỏi của mình lên nó lại giúp tôi thấy thư giãn. Tôi thật sự không nhớ nhiều về những gì chúng tôi đã nói vào buổi chiều ngày hôm ấy. Cậu có nhớ không, Jessica? Bởi vì khi tôi nhắm mắt lại, mọi thứ xảy ra như trong một bộ phim được dàn dựng vậy. Tôi cười. Cố gắng hết sức để không làm đổ thức uống của mình. Không khoa chân múa tay khi nói chuyện. Tôi nhắm mắt lại. Tấm kính mát lạnh ở một bên mặt nóng bừng. Tôi không quan tâm chiếc xe buýt này sẽ đi đâu. Tôi sẽ ngồi trên nó hàng giờ đồng hồ nếu được. Tôi sẽ chỉ ngồi đây và lắng nghe những cuộn băng này. Và có thể tôi sẽ rơi vào giấc ngủ mà không cần cố gắng. Thế rồi đến một lúc, cậu tựa vào bàn và thì thầm với tôi: \"Mình nghĩ rằng anh chàng đó đang liếc bạn\". Tôi biết rõ cậu đang nói đến ai bởi vì tôi cũng đang quan sát cậu ta. Nhưng anh ta không phải đang liếc tôi. \"Cậu ta đang liếc nhìn cậu ấy\", tôi nói. Trong một cuộc tranh luận xem \"Ai là người giữ được quả bóng lớn nhất\" thì tất cả những gì bạn nên biết là Jessica sẽ luôn là người chiến thắng. \"Xin lỗi\", cô ấy nói với Alex, trong trường hợp không đoán được tên của anh chàng bí ẩn đó, \"Cậu đang liếc nhìn ai trong hai chúng tôi thế?\" Và vài tháng sau đó, sau khi Hannah và Justin Foley chia tay, những tin đồn bắt đầu nổi lên, Alex đã viết nên cái danh sách đó. AI Là NGƯỜI NÓNG BỎNG NHẤT/ AI KHÔNG. Nhưng chính ở đó, tại Monet's - Không ai biết - Là nơi cuộc gặp gỡ ấy bắt đầu. Tôi muốn nhấn nút STOP cho cái máy Walkman và tua lại đoạn trò chuyện của họ. Để quay lại quá khứ và cảnh báo cho họ biết. Hoặc thậm chí là ngăn họ khỏi cuộc gặp gỡ ấy. Nhưng tôi không thể. Bạn không thể viết lại quá khứ. Alex đỏ mặt bối rối. Tôi đang nói là tất-cả-máu-trong-cơ-thể-cậu-ta-đang-dồn-cả-lên-mặt làm cho nó đỏ bừng bối rối. Và khi cậu ta mở miệng để chối chuyện ấy, Jessica đã chặn họng cậu ta. \"Đừng nói dối. Ai trong hai chúng tôi là người cậu đang tăm tia vậy?\" Qua làn kính đầy sương lạnh, những ngọn đèn đường của khu trung tâm thương mại và đèn neon thắp sáng bên đường. Hầu như tất cả các cửa hiệu đều đã đóng cửa vì trời tối. Nhưng những nhà hàng ăn và quán bar thì vẫn còn mở cửa. Vào khoảnh khắc ấy, tôi sẵn sàng trả giá đắt cho tình bạn với Jessica. Cô ấy là cô gái thân mật, chân thành, thẳng thắn nhất mà tôi từng gặp. Một cách lặng lẽ, tôi thầm cám ơn cô Antilly vì đã giới thiệu chúng tôi với nhau. Alex lắp bắp và Jessica ngả về phía trước để những ngón tay của cô ấy thả trên mặt bàn một cách duyên dáng. \"Nhìn này, chúng tôi thấy bạn đang nhìn chúng tôi\", cô ấy nói. \"Cả hai chúng tôi đều mới đến thị trấn này và chúng tôi muốn biết bạn đang nhìn ai trong hai chúng tôi. Điều đó rất quan trọng.\" Alex lắp bắp. \"Tôi chỉ... tôi nghe thấy... chỉ là, tôi cũng là người mới ở đây.\" Tôi nghĩ Jessica và tôi, cả hai đều nhớ ra cái gì đó cùng lúc: \"Ồ\". Và rồi đến lượt chúng tôi đỏ hết cả mặt. Alex tội nghiệp chỉ muốn tham gia vào cuộc nói chuyện của chúng tôi thôi. Bởi vậy chúng tôi đã cho phép anh ta. Và tôi nghĩ chúng tôi đã nói chuyện ít nhất là một tiếng đồng hồ nữa - Có lẽ còn hơn thế. Chỉ có ba người, thật vui vì thế là ngày đầu tiên của năm học mới, chúng tôi sẽ không phải lang thang một mình ở các hành lang lớp học. Hay ăn trưa một mình. Hoang mang một mình. Điều đó không quan trọng, nhưng chiếc xe buýt này đang đi đâu nhỉ? Liệu nó có rời khỏi thị trấn này để đi đến một thị trấn khác không? Hay nó sẽ đi lòng vòng mãi qua những con phố này? Lẽ ra mình nên kiểm tra trước khi lên xe. Buổi chiều hôm đó, Monet's thật sự là một sự cứu cánh cho cả ba chúng tôi. Đã bao nhiêu đêm tôi chìm vào giấc ngủ sợ hãi nghĩ về cái ngày đầu tiên đến trường nhỉ? Quá nhiều rồi. Và sau buổi chiều ở Monet's thì sao? Không còn cảm giác ấy nữa. Bây giờ, tôi thấy rất phấn khích. Nhưng bạn biết không, tôi chưa từng nghĩ về Jessica và Alex như những người bạn. Dù yêu quý hai người ấy từ ban đầu, tôi cũng chưa thực sự coi họ là bạn ngay. Và tôi biết họ cũng cảm thấy thế, bởi vì chúng tôi đã nói chuyện về điều đó. Chúng tôi đã nói chuyện về những người bạn trước đây và lý do vì sao họ trở thành bạn của chúng tôi. Chúng tôi đã nói về điều mình đang mong mỏi tìm kiếm ở những người bạn mới tại ngôi trường mới này. Nhưng Monet's đã là thiên đường an toàn của chúng tôi từ những tuần lễ đầu tiên đó cho tới khi chúng tôi tan rã. Nếu một người trong chúng tôi gặp khó khăn trong việc thích ứng hay gặp gỡ mọi người, chúng tôi sẽ cùng đến Monet's. Trở lại khu vườn ấy, tại cái bàn phía xa xa ấy để lấy lại tinh thần. Tôi không rõ ai đã bắt đầu cái thói quen đó, nhưng bất cứ người nào trong chúng tôi nếu gặp phải một ngày mệt mỏi cũng có thể đặt tay lên nữa bàn và nói: \"Olly-Olly-Oxen-Free\"(1). Người thứ hai cũng sẽ đặt tay lên trên và bày tỏ điều tương tự. Sau đó chúng tôi sẽ lắng nghe, nhấm nháp từng ngụm đồ uống. Jessica và tôi thường uống chocolate nóng. Trong khi đó, Alex có cách thưởng thức riêng của cậu ấy với những thứ còn lại trong thực đơn. Tôi chỉ mới đến Monet's có vài lần, nhưng tôi nghĩ nó nằm trên con phố mà chiếc xe buýt đang đi qua lúc này. Phải rồi, chuyện của chúng tôi thật tẻ nhạt. Và tôi xin lỗi nếu đoạn hồi tưởng này khiến bạn thấy chán ngán. Điều nó đem lại cho tôi là sự ngọt ngào. Monet's thực sự đã lấp đầy bất kỳ khoảng trống nào cần được lấp đầy trong tất cả chúng tôi khi ấy. Nhưng đừng lo... chuyện này không kéo dài nữa đâu. Tôi trượt ngang qua ghế ngồi ra phía lối đi rồi đứng lên khi chiếc xe buýt vẫn đang chạy. Người đầu tiên bước ra là Alex. Chúng tôi tỏ vẻ thân thiện khi nhìn thấy nhau ở hành lang lớp học, nhưng mọi chuyện cũng không tiến xa hơn mức ấy. Ít nhất là nó đã không kéo dài. Tôi vịn tay vào thành ghế, tiến đến trước vị trí chuẩn bị xuống xe. Bây giờ đến lượt hai chúng tôi, Jessica và tôi, mọi thứ đã thay đổi khá nhanh. Mọi câu chuyện đều được đem ra làm chủ đề tán gẫu. \"Khi nào đến chỗ dừng tiếp theo?\" tôi hỏi. Tôi cảm thấy những lời này thoát ra từ cổ họng mình nhưng chúng chỉ là những lời thì thầm chèn lên giọng nói của Hannah trong cái máy nghe. Bác tài nhìn tôi qua gương chiếu hậu. Rồi Jessica thôi không đến Monet's nữa mặc dù tôi vẫn đến đó vài lần nữa với hy vọng có thể thấy một trong số họ đang thơ thẩn ở đó, nhưng thực tế là sau đó tôi cũng không tái diễn việc này. Cho tới khi... \"Chỉ có những người khác ở đây là ngủ thôi\", người lái xe nói. Tôi quan sát môi bà một cách cẩn thận để chắc rằng tôi hiểu được điều bà nói. \"Tôi có thể dừng lại bất cứ chỗ nào cậu muốn.\" Thấy không, điều tuyệt nhất về cái chuyện của Jessica là có quá nhiều điều xảy ra ở cùng một thời điểm. Để cho cuộc sông của bạn dễ dàng hơn trong mọi việc, hãy đi theo những ngôi sao. Chiếc xe buýt đi qua Monet's. \"Ở đây là tốt rồi\", tôi nói. Đúng, tôi đã gặp Jessica lần đần tiên trong văn phòng của cô Antilly. Nhưng chúng tôi đã biết về nhau là ở Monet's. Tôi giữ cho mình đứng vững khi chiếc xe buýt giảm tốc độ và tạt vào vỉa hè. Và chúng tôi biết Alex ở Monet's. Và rồi... và rồi chuyện này xảy ra. Cánh cửa xe rít lên mở ra. Một hôm ở trường, Jessica vượt lên trước tôi ở hành lang và nói: \"Chúng ta cần nói chuyện\". Cô ấy không nói địa điểm hay lý do vì sao, nhưng tôi biết cô ấy ám chỉ ở Monet's... và tôi đã nghĩ là tôi biết lý do tại sao. Tôi đi xuống bậc cửa xe và bước từ mép rãnh nước lên vỉa hè. Tôi chỉnh lại cái tai nghe rồi bắt đầu đi ngược lại nửa dãy nhà. Khi tôi đến đó, Jessica đang ngồi lù lù trong một cái ghế bành, hai cánh tay đung đưa hai bên như thể cô ấy đã phải chờ đợi trong một khoảng thời gian dài vậy. Có lẽ cô ấy đã phải đợi thật. Có thể cô ấy đã hy vọng là tôi sẽ bỏ tiết học cuối cùng để đến với cô ấy. Bởi vậy tôi ngồi xuống và nữa một bàn tay vào giữa bàn. \"Olly-Olly-Oxen- Free?\" Cô ấy nhấc một tay lên và đập lên bàn một mảnh giấy rồi cô ấy đẩy nó ngang qua bàn và xoay ngược nó lại để tôi đọc được. Nhưng tôi đã không cần nó xoay ngược lại, bởi vì lần đầu tiên tôi đọc mảnh giấy đó là khi nó bị để ngược trên bàn của Jimmy: AI NÓNG BỎNG/ AI KHÔNG. Tôi biết tôi ở phần nào trong cái danh sách đó - Theo như Alex chọn. Và vị trí đối lập với tôi đang ngồi ngay trước tôi đây. Tại thiên đường an toàn của chúng tôi. Không hơn không kém. Của tôi... của cô ấy... và của Alex. \"Ai quan tâm chứ?\" Tôi bảo với cô ấy vậy. \"Nó chẳng có ý nghĩa gì cả.\" Tôi nuốt nước miếng một cách khó khăn. Khi tôi đọc cái danh sách đó, tôi đã chuyển nó xuống theo lối đi mà không hề suy nghĩ gì. Lúc ấy, nó dường như chỉ là một trò vui mà thôi. \"Hannah\", cô ấy nói, \"Tôi không quan tâm việc cậu ta chọn cậu hay chọn tôi\". Tôi biết chính xác cuộc nói chuyện này sẽ hướng tới đâu và tôi không muốn để cô ấy đưa chúng tôi đến điểm đó. Và bây giờ? Làm cách nào tôi xem lại được mảnh giấy ấy? Đáng ra tôi nên giật lấy mọi bản sao của cái danh sách ấy và vứt chúng đi. \"Cậu ấy không chọn tôi vì tôi hơn cậu, Jessica ạ,\" tôi nói. \"Cậu ấy chọn tôi để chọc tức cậu và cậu biết điều đó. Cậu ấy biết rằng cái tên của tôi sẽ làm tổn thương cậu hơn bất cứ cái tên của ai khác.\" Cô ấy nhắm mắt lại và nói ra tên tôi bằng một giọng thầm thì nhỏ nhất: \"Hannah\". Cậu có nhớ không Jessica? Tôi thì vẫn nhớ. Khi ai đó nói ra cái tên của bạn như vậy, khi họ thậm chí không thèm nhìn bạn thì chẳng có gì hơn để bạn có thể nói hay làm cả. Tâm tư của họ đã được định sẵn rồi. \"Hannah\", cậu nói, \"Tôi biết những tin đồn\". \"Cậu không thể biết được những tin đồn đó, tôi nói. Có lẽ tôi đang hơi nhạy cảm, nhưng tôi đã hy vọng - Thật ngu ngốc cho cái con bé là tôi ấy - Rằng sẽ không có thêm những tin đồn nào nữa khi gia đình chúng tôi chuyển đến nơi này. Rằng tôi đã bỏ lại những tin đồn và những chuyện đàm tiếu phía sau mình... cho mọi sự tốt đẹp. \"Cậu không thể nghe những tin đồn ấy\", tôi nói, \"Nhưng cậu không thể biết được\". Lại một lần nữa, cậu gọi tên tôi: \"Hannah\". Phải, tôi biết những tin đồn đó. Và tôi thề với cậu rằng tôi đã không hề gặp Alex một lần nào ở ngoài trường học cả. Nhưng cậu sẽ không tin tôi. Và tại sao cậu nên tin tôi nhỉ? Tại sao lại có người không tin vào một cái tin đồn mà nó phù hợp một cách tinh vi với cái tin đồn cũ trước đó chứ hả, Justin? Tại sao? Jessica có thể đã nghe thấy quá nhiều những lời đồn đại về Alex và Hannah. Nhưng không cái nào trong số đó là sự thật cả. Đối với Jessica, thật dễ dàng để nghĩ về tôi như là một Hannah xấu xa hơn là một Hannah mà cô ấy đã từng biết ở Monet's. Điều đó dễ chấp nhận hơn. Dễ hiểu hơn. Đối với cô ấy, những lời đồn đại đó cần phải là sự thật. Tôi nhớ một nhóm những gã đã đùa cợt với Alex trong phòng để đồ. \"Vỗ nhẹ-một-cái bánh, vỗ nhẹ-một-cái bánh, người đàn ông của Baker.\"(2) Rồi có ai đó hỏi cậu ta: \"Vỗ cái bánh xốp đó hả, người đàn ông của Baker?\" và mọi người đều biết điều gì đang được ám chỉ ở đây. Khi dãy tủ để đồ đã vắng người, chỉ còn tôi và Alex ở đó. Một chút tự ái lẫn ghen tỵ xoáy lên trong tôi. Từ sau bữa tiệc chia tay của Kat, tôi đã không thể đẩy Hannah ra khỏi tâm trí của tôi. Nhưng tôi đã không thể khiến bản thân mình phải hỏi xem những gì họ nói có phải là sự thật không. Bởi vì nếu điều đó là sự thật thì tôi không muốn nghe nói về nó. Vừa thắt chặt dây giày của mình, Alex vừa phủ nhận lời đồn đại đó mà không hề nhìn tôi: \"Chỉ vậy thôi, cậu biết đấy\". \"Tốt thôi\", tôi nói. \"Tốt thôi, Jessica. Cảm ơn vì đã giúp tôi trong những tuần đầu tiên của năm học. Điều đó đã có ý nghĩa rất nhiều. Và tôi tiếc là đã bị Alex ấn định vào cái danh sách ngu ngốc này của anh ta, nhưng anh ta đã làm vậy rồi.\" Tôi nói với cô ấy là tôi biết tất cả về mối quan hệ của họ. Vào cái ngày đầu tiên đó ở Monet's, cậu ta đang nhìn trộm chúng tôi. Và đó không phải là tôi. Và phải, điều đó đã khiến tôi ghen tỵ. Và nếu điều đó có thể giúp cho cô ấy vượt qua được chuyện này thì tôi chấp nhận bất cứ sự đổ lỗi nào mà cô ấy muốn giành cho tôi trong việc khiến mối quan hệ của họ tan vỡ. Nhưng điều đó... không phải... là sự thật! Tôi đã tới Monet's. Hai gã con trai đang đứng ở bên ngoài, dựa lưng vào tường. Một gã đang hút thuốc còn gã kia thì lục lọi bên trong cái túi áo khoác của gã. Nhưng tất cả những gì Jessica nghe được là tôi đã nhận lỗi. Cô ấy đứng lên ghế - nhìn tôi trừng trừng vẻ giận dữ - và đẩy mạnh tôi. Vậy hãy nói cho tôi biết Jessica, cậu đã định làm gì? Đâm tôi, hay cào xé tôi? Bởi vì có vẻ như cậu đã định làm cả hai điều đó. Như thể cậu đã thực sự không hề quyết định được nên làm gì. Và cậu đã gọi tôi là gì nhỉ? Điều đó không phải là vấn đề nhưng tôi chỉ muốn xác nhận lại. Bởi vì tôi đã chăm chăm vào việc nhấc bàn tay mình lên khi cậu đang cố ấn nó xuống! Thế là tôi đã không nghe thấy điều cậu nói. Cái vết sẹo nhỏ xíu mà các bạn vẫn thường thấy phía trên mi mắt của tôi là hình vẽ móng tay của Jessica... mà tôi đã cố gắng tự thoát ra. Tôi để ý đến vết sẹo đó vài tuần trước đây. Tại bữa tiệc ấy. Một vết rạn nhỏ xíu trên một gương mặt xinh đẹp. Và tôi đã bảo cô ấy là nó đáng yêu như thế nào. Vài phút sau, cô ấy bắt đầu đổi tính khác thường. Hoặc có thể bạn chưa bao giờ nhìn thấy nó. Nhưng tôi nhìn thấy nó, nó nói: \"Chào buổi sáng, Hannah\", mỗi khi tôi sửa soạn đến trường và nói: \"Ngủ ngoan nhé.\" Mỗi khi tôi chuẩn bị ngủ. Tôi đẩy cánh cửa nặng nề bằng gỗ và kính bước vào chỗ Monet's. Một bầu không khí ấm áp tràn ra bao trùm lấy tôi và mọi người quay lại nhìn khó chịu vì bị một kẻ vừa để giá lạnh tràn vào. Tôi đóng cánh cửa lại phía sau mình lần bước vào trong. Nhưng nó không chỉ là một vết xước. Nó là một cú đấm thẳng vào bụng tôi, là một cái tát giáng thẳng vào mặt tôi. Nó là một con dao đâm vào lưng tôi bởi vì cậu thà tin vào một vài tin đồn được bịa đặt còn hơn là tin vào cái mà cậu biết nó là sự thật. Jessica, bạn yêu quý, mình thật sự rất muốn biết liệu bạn có đến dự lễ tang của mình không. Và nếu bạn có đến dự, không biết bạn có để ý đến cái vết sẹo mà bạn đã tạo ra không? Không. Có lẽ là không đâu. Điều đó chắc là không thể. Bởi vì những vết sẹo như thế này hầu như không thể thấy được bằng mắt thường. Bởi vì không có lễ tang nào cả, Hannah ạ. *** (1) Một câu nói phổ biến trong trò chơi trốn tìm của trẻ em để ám chỉ rằng những người chơi đang đi trốn có thể ra khỏi chỗ trốn mà không bị coi là thua cuộc. (2) Họ của Hannah là Baker, trong tiếng Anh có nghĩa là bánh. Ở đây bọn họ đang đùa cợt với Alex bằng cách chơi chữ.",
  "nextChapter": "https://gacsach.top/doc-online/13-ly-do-tai-sao-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/13-ly-do-tai-sao-chuong-01"
}