{
  "title": "Xây Dựng Để Trường Tồn - Chương 02",
  "url": "https://gacsach.top/doc-online/xay-dung-de-truong-ton-chuong-02",
  "content": "CHƯƠNG HAI: KHÔNG CHỈ LÀ “NGƯỜI BÁO GIỜ”, MÀ PHẢI “TẠO RA ĐỒNG Hồ” Trên tất cả mọi thứ là khả năng xây dựng, xây dựng, xây dựng không ngừng nghỉ, không nhìn lại phía sau, không bao giờ kết thúc - xây dựng nên một thể chế... Sáng tạo vĩ đại nhất của Walt Disney chính là công ty Walt Disney. RICHARD SCHICKEL, The Disney Version7 Tôi đã cống hiến toàn bộ sức lực và khả năng để lập nên một công ty bán lẻ tốt nhất có thể. Chấm hết. Còn việc làm nên một gia sản kếch xù cho bản thân chưa bao giờ là mục đích của tôi. SAM WALTON, người sáng lập Wal-Mart8 Hãy tưởng tượng bạn gặp một người có khả năng nhìn lên bầu trời vào bất kỳ thời điểm nào trong ngày và nói lên chính xác thời gian, chẳng hạn “Bây giờ là 2h30'12\" sáng, ngày 23-4-1401”. Ông ta là một người báo giờ xuất sắc, và chúng tôi rất ngưỡng mộ ông ta về khả năng tuyệt vời đó. Nhưng sẽ là tuyệt vời hơn nếu thay vì chỉ đơn giản báo giờ, ông ta làm ra được một đồng hồ có khả năng báo giờ mãi mãi, ngay cả sau khi ông ta qua đời.9 Như vậy, có một ý tưởng vĩ đại, hoặc trở thành một nhà lãnh đạo xuất sắc, có sức lôi cuốn người khác chẳng qua chỉ là việc “báo giờ”, còn xây dựng nên một công ty có thể phát triển lâu dài, không phụ thuộc vào một nhà lãnh đạo nào đó mới là việc “tạo ra đồng hồ”. Chúng tôi sẽ cho bạn thấy những người sáng lập ra các công ty hàng đầu luôn có khuynh hướng “tạo ra đồng hồ”, chứ không chỉ là “báo giờ” đơn thuần. Họ tập trung chủ yếu vào việc xây dựng một tổ chức - một chiếc đồng hồ lâu bền - hơn là việc chỉ dựa vào một sản phẩm, một thị trường thành công mà thôi. Thay vì cố đạt được hình ảnh một nhà lãnh đạo xuất sắc, họ mang phong cách của một kiến trúc sư, cống hiến toàn bộ sức lực vào việc lập nên một tổ chức tuyệt hảo. Kết quả những nỗ lực của họ không phải là việc triển khai thành công một ý tưởng, thể hiện một tính cách lãnh đạo vượt trội hay là sự giàu có cho một cá nhân. Ngược lại, sự sáng tạo lớn nhất của họ chính là bản thân công ty và những điều mà công ty đó đại diện. Chúng tôi đã đi tới khái niệm quan trọng này dựa vào những chứng cứ tìm được trong quá trình nghiên cứu, những lý lẽ đã đánh đổ hai huyền thoại, hai cách nghĩ phổ biến trong giới kinh doanh trong nhiều năm qua. Đó là huyền thoại về ý tưởng vĩ đại và huyền thoại về nhà lãnh đạo vĩ đại. Một trong những kết luận quan trọng nhất, thú vị nhất của chúng tôi, đó là việc xây dựng nên một công ty hàng đầu hoàn toàn không đòi hỏi một ý tưởng kinh doanh vĩ đại hay một nhà lãnh đạo vĩ đại nào cả. Thậm chí chúng tôi còn có những chứng cứ cho thấy việc các nhà lãnh đạo tài ba với những ý tưởng kinh doanh vĩ đại đôi khi còn không liên quan gì đến việc xây dựng thành công một công ty hàng đầu nữa. Những phát hiện gây kinh ngạc này buộc chúng tôi phải xem xét thành công trong kinh doanh từ những góc độ hoàn toàn mới, theo những quan điểm hoàn toàn khác biệt so với trước kia. HUYỀN THOẠI VỀ “Ý TƯỞNG VĨ ĐẠI” Ngày 23-8-1937, hai kỹ sư mới ngoài 20 tuổi, vừa tốt nghiệp, không hề có kinh nghiệm kinh doanh gì, gặp nhau để bàn chuyện thành lập một công ty mới, mà không hề có ý tưởng rõ ràng rằng công ty này sẽ kinh doanh cái gì cụ thể cả. Họ chỉ biết rằng họ muốn cùng nhau mở một công ty hoạt động trong một lĩnh vực rất rộng lớn về kỹ thuật điện tử. Họ đã suy nghĩ rất nhiều về sản phẩm đầu tiên cũng như các cơ hội thị trường, nhưng họ không có ý tưởng chủ đạo nào có thể là nguồn cảm hứng cho công ty còn non trẻ này cả. Và thế là Bill Hewlett và Dave Packard đã quyết định cho ra đời một công ty, sau đó mới xác định xem công ty này sẽ làm gì. Họ quyết định cứ bắt đầu cái đã, thử nghiệm bất cứ điều gì có thể, miễn là... đủ tiền thanh toán các chi phí điện nước và chi phí hên quan khác tại ga-ra nhỏ bé nơi họ khởi nghiệp. Bill kể lại: Khi nói chuyện tại các trường dạy về kinh doanh, các giáo sư về quản trị đã rất sửng sốt khi tôi nói rằng chúng tôi chẳng hề có kế hoạch gì khi khởi nghiệp cả, chúng tôi thuần túy chỉ là những kẻ cơ hội. Chúng tôi làm bất cứ điều gì để kiếm ra tiền, từng xu một, từ những đèn báo (xi-nhan) trong bowling, đồng hồ trong kính viễn vọng, thiết bị dội nước tự động trong toi-let, máy xung điện để giảm béo... Chúng tôi chỉ có vỏn vẹn 500 đô la và phải làm bất cứ điều gì người ta nghĩ là chúng tôi có thể làm được.10 Những sản phẩm đầu tiên của họ (như đã nói ở trên) chẳng đi đến đâu cả, chẳng có vị trí gì trên thị trường. Thực tế là công ty đã vất vả suốt gần một năm trước khi có đơn hàng lớn đầu tiên - họ bán được tám máy nghiệm dao động cho hãng Walt Disney để sử dụng khi làm phim Fantasia. Thậm chí sau đó, HP vẫn tiếp tục phong cách không tập trung của mình, loay hoay với rất nhiều sản phẩm khác nhau, mãi cho tới khi họ có bước đột phá bùng nổ từ những hợp đồng trong chiến tranh vào đầu thập niên 1940. Ngược lại, công ty Texas Instruments lại có khởi đầu với một ý tưởng kinh doanh rất thành công. Thành lập năm 1930 với cái tên Geophysical Service Inc, “Công ty đầu tiên nghiên cứu về địa chấn ở các vùng không có mỏ dầu, với phòng thí nghiệm tại Texas sản xuất ra những dụng cụ cho công việc này.”11 Không giống như Hewlett-Packard, những người sáng lập ra TI đã lập ra công ty nhằm khai thác một cơ hội thị trường và công nghệ cụ thể.12 TI đã khởi đầu bằng một ý tưởng vĩ đại. HP thì không! Sony cũng như vậy. Khi Masaru Ibuka thành lập công ty của ông vào tháng 8-1945, ông hoàn toàn không có ý tưởng cụ thể gì về sản phẩm cả. Thật sự là Ibuka và bảy nhân viên đầu tiên đã có những buổi họp (sau khi đã thành lập công ty!) trong đó mọi người cùng suy nghĩ và bàn bạc xem sẽ sản xuất sản phẩm gì. Theo lời Akio Morita, (tham gia vào công ty ít lâu sau đó) thì “Nhóm chúng tôi ngồi hàng tuần với nhau, cố suy nghĩ ra xem công ty phải kinh doanh cái gì để có thể có tiền mà hoạt động tiếp.”13 Họ đã suy nghĩ về rất nhiều sản phẩm khác nhau, từ xúp đậu ngọt đến các dụng cụ đánh golf cỡ nhỏ và thước gấp.14 Không chỉ như vậy, sản phẩm đầu tiên của Sony - nồi cơm điện - thậm chí đã không hoạt động được một cách suôn sẻ, và sản phẩm chính đầu tiên (máy ghi âm) thì thất bại trên thị trường. Trong những ngày đầu này, công ty đã tồn tại được bằng cách khâu các dây điện vào vải để làm nên miếng đệm tạo sức nóng, tuy thô kệch song lại bán được.15 Trong khi đó, người sáng lập ra hãng Kenwood, dường như đã có sẵn một loạt sản phẩm trong đầu vào thời điểm khởi nghiệp. Ông ta đặt tên cho công ty của mình là Kasuga Wireless Electric Firm vào năm 1946, và kể từ lúc thành lập theo cuốn Japan Electronics Almanac, thì “Kenwood luôn là một hãng tiên phong trong công nghệ audio.”16 Giống như Ibuka và Hewlett, Sam Walton cũng có bước đầu kinh doanh mà không có một ý tưởng vĩ đại nào cả. Ông bước vào kinh doanh chỉ với mong muốn được tự làm chủ, và với một chút kiến thức (nhưng rất nhiều đam mê) về bán lẻ. Ông ta đã không hề thức dậy vào một buổi sáng và kêu lên “Eureka, tôi đã có một ý tưởng vĩ đại và giờ đây tôi sẽ thành lập một công ty!” Không hề là như vậy. Walton đã khởi sự năm 1945 với duy nhất một cửa hiệu nhỏ bán nhUng hàng vặt vãnh, ở một thị trấn nhỏ: Newport, Arkansas. “Tôi không hề có viễn cảnh nào về quy mô lúc khởi nghiệp - Walton sau này trả lời phỏng vấn của New York Times - nhưng tôi luôn luôn tin rằng, một khi chúng ta làm tốt công việc và phục vụ khách hàng tốt, thì sẽ không có một giới hạn nào cho quy mô phát triển của công ty cả!”17. Walton đã đi từng bước, phát triển từ một cửa hàng nhỏ bé lúc đầu thành một hệ thống siêu thị với “sáng kiến vĩ đại” về việc giảm giá cho khu vực nông thôn. Dường như đó là một quá trình tiến hóa hoàn toàn tự nhiên vào hai thập niên sau đó. Trong sản xuất tại Mỹ (Made in America), ông đã viết như sau: Rất nhiều người có ấn tượng rằng Wal-Mart là một ý tưởng vĩ đại tự dưng xuất hiện ở tôi, và chính ý tưởng này đã biến thành một thành công ngay lập tức. Nhưng thực ra cửa hàng Wal-Mart đầu tiên chính là kết quả của tất cả những cố gắng của chúng tôi từ năm 1945 - một thí nghiệm nUa mà thôi, và cũng như mọi thành công khác, điều này tốn tới 20 năm để có thể có được.18 Trong khi đó Ames Stores (Công ty so sánh của Wal-Mart trong nghiên cứu), đã đi trước Sam Walton bốn năm trong việc giảm giá bán lẻ ở khu vực nông thôn. Khi lập ra Ames vào năm 1958, những người sáng lập là Milton và Irving Gilman đã có định hướng theo đuổi ý tưởng về giảm giá bán lẻ cho nông thôn ngay từ đầu. Họ tin rằng việc giảm giá sẽ thành công ở các thi trấn nhỏ và đã đạt doanh thu 1 triệu đôla ngay từ năm đầu hoạt động19 (Sam Walton chỉ giảm giá cho khu vực nông thôn vào năm 1962, trước đó ông chỉ đơn giản là vận hành một hệ thống các cửa hiệu nhỏ, đặt trên các đường phố chính)20. Mà cũng đâu chỉ riêng Ames là có khởi đầu tốt hơn Walton. Theo lời người viết tiểu sử của Walton là Vance Trimble thì “vào năm 1962, đã có rất nhiều nhà bán lẻ cũng làm như vậy (giảm giá). Chỉ có điều Walton đã làm điều đó tốt hơn bất kỳ ai khác.” Như thế, HP, Sony và Wal-Mart đã đánh đổ một huyền thoại sai lầm về nguồn gốc của các công ty thành công - huyền thoại miêu tả các công ty với những nhà sáng lập có tầm nhìn xa trông rộng, lập ra một công ty trên những ý tưởng to lớn và sự thấu hiểu thị trường. Huyền thoại này cho rằng các công ty thành công lớn thường bắt đầu trước hết bởi một ý tưởng tốt (về sản phẩm, công nghệ, thị trường), sau đó tiếp tục quỹ đạo phát triển của mình. Tuy nhiên, dù huyền thoại đó rất phổ biến và nghe có vẻ hết sức thuyết phục, nó cũng không chứng tỏ được đó là một hình mẫu chung cho việc lập ra các công ty hàng đầu. Thật sự hầu như không có công ty hàng đầu nào trong nghiên cứu của chúng tôi khởi nghiệp bằng một ý tưởng vĩ đại hoặc một sản phẩm thành công. J. Willard Marriott lúc đầu chỉ có ý tưởng muốn kinh doanh, song kinh doanh ngành gì thì ông ta cũng chưa rõ! Cuối cùng ông ta đành quyết định khởi đầu bằng một ý tưởng duy nhất khả thi lúc đó: xin một giấy phép nhượng quyền và mở một cửa hàng bán thức uống không cồn, có hương vị rễ cây ở Washington D.c.21 Công ty Nordstrom đầu tiên chỉ là một tiệm bán giày ở Seattle, khi người chủ của nó - John Nordstrom, vừa từ Cuộc đổ xô đi tìm vàng (Gold Rush) ở Alaska trở về và không biết phải làm gì tiếp theo.22 Merck khởi nghiệp là một nhà nhập khẩu hóa chất từ Đức.23 Procter & Gamble lúc đầu là một trong số 18 cơ sở sản xuất xà bông và nến ở Cincinnati hồi năm 1837.24 Motorola khởi nghiệp là một cơ sở sửa chUa pin cho radio Sears.25 Philip Morris ban đầu là một cửa hiệu bán lẻ thuốc lá tại phố Bond, London.26 Hơn nUa, một số công ty hàng đầu trong nghiên cứu của chúng tôi, giống như Sony, thậm chí còn khởi đầu bằng những thất bại nặng nề. 3M thoạt tiên thất bại trong việc khai thác mỏ corundum, khiến giá trị cổ phiếu của công ty xuống tới mức “hai cổ phiếu đổi lấy... một cốc whiskey rẻ tiền”.27 Không biết làm gì, công ty đành quay sang sản xuất sản phẩm giấy nhám. Khởi đầu của công ty kém đến mức vị chủ tịch thứ hai của họ không có lương trong suốt... 11 năm đầu trong nhiệm kỳ của ông ta. Ngược lại, Norton Corporation (công ty so sánh của 3M) khởi đầu rất thành công với các sản phẩm cải tiến, thị trường liên tục phát triển, trong 15 năm đầu tiên luôn tạo ra lợi tức ổn định cho cổ đông, đồng thời tăng vốn lên đúng 15 lần.28 Chiếc máy bay đầu tiên của Bill Boeing đã thất bại nặng nề, và công ty của ông ta đã thực sự gặp khó khăn trong những năm đầu tiên đến mức phải chuyển sang kinh doanh đồ nội thất để tiếp tục tồn tại.29 Ngược lại Douglas Aircraft lại có khởi đầu hết sức thành công. Họ đã thiết kế ra chiếc máy bay đầu tiên trong lịch sử có thể bay liên tục từ bờ đông đến bờ tây của nước Mỹ, chở được một lượng hàng hóa lớn hơn trọng lượng của chính nó. Sau đó, Douglas chuyển mẫu thiết kế này thành một loại oanh tạc cơ chở ngư lôi, bán cho Hải quân với số lượng lớn.30 Khác với Boeing, Douglas chưa bao giờ phải chuyển sang kinh doanh đồ nội thất để giU cho công ty tiếp tục tồn tại.31 Se-ri phim hoạt hình đầu tiên của Walt Disney - Alice ở xứ sở thần tiên (bạn đã bao giờ nghe tên đó chưa?) thất bại thảm hại trong các rạp chiếu bóng. Người viết tiểu sử của Disney là Richard Schickel viết rằng “nói chung là một tác phẩm sáo rỗng, kém cỏi, đơn giản chỉ là một truyện tranh vui được đưa lên phim...”32 Khác với Disney, Columbia Pictures thành công ngay từ lần ra mắt đầu tiên. Bộ phim Đáng thương hại hơn là khinh bỉ (1922) với chi phí 20.000 đô la đã thu được 130.000 đô la, giúp hãng có một lượng kinh phí dồi dào để làm thêm mười bộ phim thành công nUa trong vòng chưa đến hai năm sau đó.33 CHỜ ĐỢI MỘT “Ý TƯỞNG vĩ ĐẠI” CÓ THỂ LÀ MỘT Ý TƯỞNG KÉM! Theo nghiên cứu của chúng tôi, chỉ có ba công ty hàng đầu đã khởi nghiệp bằng một “ý tưởng vĩ đại” - một sản phẩm, dịch vụ đầu tiên mang tính đột phá và đem lại thành công, đó là Johnson & Johnson, GE và Ford. Thậm chí trong trường hợp của GE và Ford, chúng tôi còn nhận thấy những thiếu sót nhỏ trong ý tưởng của họ. Tại công ty GE, ý tưởng của Edison tỏ ra kém hơn ý tưởng của Westinghouse. Trong khi Edison theo đuổi hệ thống điện một chiều (DC), Westinghouse lại chủ trương phát triển các hệ thống điện xoay chiều, loại sau này đã hoàn toàn thắng thế trên thị trường Mỹ.34 Trong trường hợp của Ford, trái với những điều đồn đại bí ẩn, không phải Henry Ford đã có ý tưởng về loại xe Model T và sau đó thành lập công ty dựa trên ý tưởng này. Hoàn toàn ngược lại là khác! Ford chỉ có thể thành công với Model T vì đã có công ty trước đó như là một bước đệm rồi. Vào năm 1903, ông ta lập ra Ford Motor Company với tài năng về thiết kế xe hơi (đây là công ty thứ ba của ông trong ba năm), sau đó giới thiệu năm mẫu xe mới (Model A, B, c, F và K) trước khi tung ra Model T nổi tiếng vào năm 1908.35 Ford chỉ là một trong số... 502 công ty xe hơi được lập ra ở Mỹ trong khoảng thời gian từ 1900 đến năm 1908 - rõ ràng chẳng có khái niệm hay ý tưởng kinh doanh nào mới mẻ ở đây cả. Ngược lại, với các công ty hàng đầu, chúng ta thấy có 11 công ty so sánh có sự khởi đầu gắn liền với một khuôn mẫu ý tưởng vĩ đại nào đó: Ames, Burroughs, Colgate, Kenwood, McDonnell Douglas, Norton, Pfizer, R. J. Reynolds, Texas Instruments, Westinghouse, và Zenith. Nói cách khác, chúng tôi nhận ra rằng nói chung các công ty hàng đầu không thường được bắt đầu bằng một ý tưởng vĩ đại như là các công ty so sánh, hơn thế nUa, họ cũng không có được những thành công kinh doanh ban đầu nhiều bằng các công ty so sánh. Trong số 18 cặp công ty được đem ra so sánh ở đây thì chỉ có ba cặp trong đó công ty hàng đầu có thành công ban đầu lớn hơn công ty so sánh của chúng, mười cặp với các công ty so sánh có bước khởi đầu nổi trội hơn rõ rệt, năm cặp còn lại thì không phân biệt được mức độ hơn kém. Có thể nói mối tương quan giữa thành công kinh doanh ban đầu và triển vọng phát triển thành một công ty hàng đầu, nhìn chung là tiêu cực. Một cách hình ảnh, về lâu dài thì như trong câu chuyện ngụ ngôn, Rùa sẽ về đích trước Thỏ. (Hãy xem phụ lục 2 để biết chi tiết về nguồn gốc thành lập của các cặp công ty được nghiên cứu trong dự án. Chúng tôi khuyên độc giả nên coi qua phụ lục này ngay bây giờ!) Nếu bạn là một nhà kinh doanh có tiềm năng, muốn lập nên một công ty thành công lâu dài mà chưa dám khởi động vì chưa có ý tưởng kinh doanh gì cụ thể, thì theo chúng tôi, bạn nên rũ bỏ khỏi tâm trí bạn cái huyền thoại sai lầm về “ý tưởng vĩ đại” đi. Thực tế chứng minh rằng lập công ty mà không bị ám ảnh bởi một ý tưởng cụ thể nào có khi lại tốt hơn. Tại sao? Bởi vì phương pháp dựa trên ý tưởng này sẽ làm bạn không thấy được rằng chính công ty mới là sáng tạo sau cùng và quan trọng nhất. CHÍNH BẢN THÂN CÔNG TY MỚI LÀ SÁNG TẠO SAU CÙNG Các khóa học về quản trị chiến lược và kinh doanh ở các trường kinh doanh đều nhấn mạnh tầm quan trọng của việc khởi sự kinh doanh bằng một ý tưởng tốt và một chiến lược sản phẩm / thị trường được xây dựng cẩn thận, sau đó tận dụng tốt các cơ hội mở ra trước mắt bạn. Thật ra những người lãnh đạo các công ty hàng đầu thường không nghĩ và làm như vậy! Trong nhiều trường hợp, hành động của họ trái ngược hẳn với những điều đang được giảng dạy tại các trường học về kinh doanh. Do đó, ngay từ khi bắt đầu dự án này chúng tôi đã từ bỏ cách giải thích thành công của một doanh nghiệp dựa trên chiến lược kinh doanh, và xem xét điều này trên một góc nhìn mới: chuyển đổi từ cách nhìn công ty như là một phương tiện của sản phẩm sang cách nhìn sản phẩm như là một phương tiện của công ty. Chúng tôi phải phân biệt rõ ràng giữa việc “báo giờ” và việc “tạo đồng hồ”. Hãy so sánh hai công ty GE và Westinghouse trong ngày đầu của họ. George Westinghouse là một nhà phát minh và lãnh đạo tài ba, có tầm nhìn xa trông rộng, đã từng lập ra 59 công ty khác nhau ngoài Westinghouse.36 Ông ta cũng hiểu rõ ràng hệ thống điện xoay chiều sẽ được sử dụng rộng rãi hơn điện một chiều của Edison (điều này thực tế đã chứng minh ông ta hoàn toàn đúng!).37 Trong khi đó, vị chủ tịch đầu tiên của GE là Charlers Coffin hoàn toàn không phát minh ra một sản phẩm nào cả. Nhưng ông ta đã tài trợ cho việc thành lập ra phòng thí nghiệm nghiên cứu GE, được mệnh danh là “Phòng thí nghiệm nghiên cứu công nghiệp đầu tiên ở Mỹ”.37 George Westinghouse báo giờ, trong khi c. Coffin đã làm ra một cái đồng hồ. Sáng tạo lớn nhất của G. Westinghouse là hệ thống điện xoay chiều, trong khi sáng tạo lớn nhất của Coffin chính là công ty General Electric. Thần may mắn luôn mỉm cười với nhUng ai kiên nhẫn, quyết tâm, điều này hoàn toàn đúng với nhUng nhà lãnh đạo thành công. NhUng người sáng lập ra các công ty hàng đầu là nhUng người sống theo phương châm: Không bao giờ đầu hàng, không bao giờ bỏ cuộc. Nhưng họ kiên trì theo đuổi điều gì? Đó chính là công ty của họ. Hãy sẵn sàng từ bỏ, làm mới hay tạo ra một ý tưởng (bản thân GE sau này đã từ bỏ hệ thống điện một chiều và chuyển sang điện xoay chiều), nhưng không bao giờ từ bỏ công ty. Nếu bạn đánh đồng thành công của một công ty với thành công của một ý tưởng cụ thể nào đó (rất nhiều doanh nhân nghĩ theo cách này), thì hoặc là bạn sẽ dễ dàng từ bỏ công ty nếu ý tưởng kia thất bại, hoặc là bạn sẽ bám víu mãi vào ý tưởng đó nếu nó thành công, ngay cả khi công ty cần chuyển hướng sang lĩnh vực kinh doanh khác. Nhưng nếu coi công ty là mục tiêu sau cùng, tối thượng, chứ không phải chỉ đơn thuần là việc thực thi một ý tưởng hay tận dụng một cơ hội thị trường, thì bạn sẽ có thể kiên trì đưa công ty vượt qua mọi ý tưởng - dù tốt hay xấu, thành công hay thất bại - hướng tới việc lập nên một thể chế to lớn và lâu bền. Một ví dụ khác: công ty HP đã có khởi đầu rất khiêm tốn, gặp một loạt thất bại, các sản phẩm đầu tiên cũng thành công hết sức hạn chế. Tuy nhiên, hai nhà sáng lập Bill Hewlett và Dave Packard vẫn tiếp tục kiên trì mày mò, thử nghiệm cho đến khi tìm ra cách xây dựng một công ty thể hiện được các giá trị cốt lõi của họ, đạt được uy tín to lớn qua các sản phẩm hàng đầu. vốn học về kỹ thuật, lý ra họ hoàn toàn có thể theo đuổi mục đích của mình như là những kỹ sư, nhưng họ đã không làm như thế. Thay vào đó, họ chuyển từ việc thiết kế các sản phẩm sang việc thiết kế một tổ chức, tạo ra một môi trường giúp cho việc tạo ra những sản phẩm thành công. Giữa thập niên 1950, Bill Hewlett đã nói về quan niệm “tạo nên đồng hồ” trong một bài phát biểu nội bộ như sau: Các kỹ sư của chúng tôi luôn làm việc ổn định. Điều này không phải ngẫu nhiên mà có. Kỹ sư là những người sáng tạo, do đó chúng tôi phải đảm bảo cho họ làm việc trong một môi trường ổn định, an toàn. Chúng tôi cũng đảm bảo các kỹ sư làm việc với HP có cơ hội trong dài hạn, có những dự án thích hợp để làm việc. Ngoài ra, chúng tôi cố gắng có sự giám sát thích hợp sao cho mỗi người trong số họ đều thoải mái và làm việc với hiệu suất cao nhất. Quy trình làm việc này là một trong những sản phẩm quan trọng nhất của chúng tôi, và chúng tôi sẽ thiết lập chương trình kỹ thuật tốt nhất từ trước đến nay. Nếu bạn cho là công ty chúng tôi đã hoạt động tốt rồi, thì xin hãy đợi hai, ba năm nUa, bạn sẽ thấy các nhân viên thuộc phòng nghiên cứu mới thành lập tạo ra sản phẩm, các nhà quản lý thì làm các công việc quản lý của họ. Khi đó công ty sẽ có những tiến bộ thật sự! Dave Packard cũng nhắc lại việc định hướng này vào năm 1964, “vấn đề là ở chỗ làm thế nào tạo ra được môi trường làm việc giúp mọi người có khả năng sáng tạo. Tôi nghĩ rằng bạn sẽ phải mất rất nhiều công sức để suy nghĩ về cấu trúc của tổ chức nhằm tạo ra môi trường đó.”39 Năm 1973 trong một cuộc phỏng vấn, người ta hỏi Packard xem đâu là quyết định về sản phẩm quan trọng nhất của ông. Câu trả lời của Packard không liên quan đến một sản phẩm cụ thể nào cả mà hoàn toàn là các quyết định về tổ chức: xây dựng một đội ngũ kỹ sư, chính sách áp dụng kỷ luật về tài chính, chương trình chia sẻ lợi nhuận, chính sách quản trị và nhân sự, triết lý quản trị kiểu HP, v.v... Người phỏng vấn đã đặt tiêu đề cho bài báo sau đó là Các nhà lãnh đạo của HP xây dựng công ty bởi sự thiết kế kỹ càng, còn sản xuất ra máy tính (một sản phẩm của HP) một cách tình cờ.40 Sáng tạo sau cùng, trên hết của Bill Hewlett và Dave Packard không phải là một sản phẩm cụ thể như mấy nghiệm dao động hay máy tính điện tử bỏ túi. Đó là công ty Hewlett-Packard, là đường lối HP (HP Way). Giống như vậy, “sản phẩm” lớn nhất của Masaru Ibuka không phải là Walkman hay Trinitron, mà chính là công ty Sony và những điều mà nó đại diện. Sáng tạo lớn nhất của Walt Disney không phải là các bộ phim rất thành công của hãng, hay thậm chí là công viên Disneyland, mà đó chính là hãng Walt Disney và khả năng kỳ diệu của nó: đem lại niềm vui cho mọi người. Sáng tạo lớn nhất của Sam Walton là hệ thống Wal-Mart - một tổ chức áp dụng các khái niệm về bán lẻ trên quy mô lớn tốt hơn bất kỳ ai trên thế giới. Tài năng của Paul Galvin không nằm ở chỗ là một kỹ sư hay một nhà phát minh (bản thân ông là một người tự học, một nhà kinh doanh đã từng gặp thất bại, không hề được đào tạo chính quy về công nghệ)41, mà nằm ở việc ông ta đã hình thành nên một tổ chức kỹ thuật có khả năng luôn đổi mới mà chúng ta biết tới dưới cái tên công ty Motorola. Cống hiến quan trọng nhất của William Procter và James Gamble không phải là một hay rất nhiều sản phẩm cụ thể của họ (tất cả chúng đều sẽ có lúc lỗi thời), mà là một tổ chức có khả năng thích nghi cao, với truyền thống, “di sản về tinh thần”42, niềm tin vào các giá trị cốt lõi được truyền qua nhiều thế hệ con người ở P&G. Chúng tôi mong độc giả có sự thay đổi căn bản trong suy nghĩ ở điểm này: các bạn hãy nhìn bản thân công ty như là sự sáng tạo sau cùng, trên hết. Nếu bạn đang hoặc sẽ xây dựng, điều hành một công ty, thì sự thay đổi này sẽ có ảnh hưởng lớn đến cách sử dụng thời gian của bạn: bạn sẽ dành ít thời gian hơn cho việc suy nghĩ về một sản phẩm hay một chiến lược thị trường cụ thể, và dành nhiều thời gian hơn để suy nghĩ và thiết kế tổ chức. Điều đó cũng có nghĩa là bạn sẽ dành ít thời gian cho công việc “báo giờ”, để thời gian và công sức cho việc “tạo ra đồng hồ” cho công ty của bạn. Chúng tôi không nói rằng các công ty hàng đầu không bao giờ có các sản phẩm hay ý tưởng tuyệt hảo. Thật sự là họ có, và đa số họ coi các sản phẩm/dịch vụ là những đóng góp hữu ích và quan trọng cho cuộc sống của khách hàng. Các công ty này tồn tại để làm những điều có ích chứ không chỉ đơn thuần tồn tại như là một công ty mà thôi. Nhung chúng tôi muốn nêu lên rằng dòng sản phẩm/ dịch vụ tuyệt hảo từ các công ty này có nguồn gốc căn nguyên là từ một tổ chức tuyệt hảo, chứ không phải từ điều gì khác. Hãy nhớ rằng mỗi sản phẩm, dịch vụ, ý tưởng, dù thành công đến đâu, đều sẽ có lúc lỗi thời. Nhung một công ty hàng đầu sẽ không bao giờ lỗi thời, nó sẽ trường tồn bởi khả năng hên tục thay đổi và thích ứng qua nhiều thế hệ sản phẩm/dịch vụ kế tiếp nhau. (Cách thức thực hiện thành công điều này sẽ được trình bày chi tiết trong các chương tiếp theo). Cũng như vậy, mọi nhà lãnh đạo và quản lý dù tài ba xuất chúng đến mấy cũng sẽ đến lúc qua đời. Nhung một công ty hàng đầu sẽ không bao giờ chết, những sức mạnh tổ chức sẽ giúp nó vượt lên trên những phẩm chất lãnh đạo cá nhân, giúp nó tồn tại và phát triển qua nhiều thế hệ lãnh đạo kế tiếp nhau. HUYỀN THOẠI VỀ NGƯỜI LÃNH ĐẠO UY TÍN, VĨ ĐẠI Khi được hỏi về nguyên nhân chủ yếu cho thành công của những công ty hàng đầu, rất nhiều nhà quản lý và những sinh viên theo học ngành kinh doanh đã cùng có câu trả lời, đó là sự lãnh đạo tài ba. Những cái tên xuất chúng như G. w. Merck, s. Walton, w. Procter và J. Gamble, w. E. Boeing, R. w. Johnson, p. Galvin, B. Hewlett và D. Packard, c. Coffin, w. Disney, J. w. Marriott, J. J. Watson, J. Nordstrom đã được kể ra. Lý lẽ đưa ra là các nhà lãnh đạo này đã thể hiện quyết tâm rất cao, vượt qua mọi trở ngại trong kinh doanh, thu hút được nhân tài về công ty, truyền cảm hứng cho nhân viên trong việc hướng tới mục tiêu chung, và thể hiện vai trò đầu tàu dẫn dắt công ty trong những thời khắc sống còn trong lịch sử của nó. Nhưng - các bạn có để ý không - các đối thủ, các đồng sự của họ, ở các công ty so sánh, cũng đều như vậy cả. c. Pfizer, anh em nhà Gilman, w. Colgate, D. Douglas, w. Bristol, J. Myers, E. F. McDonald, p. Haggarty, G. Westinghouse, H. Cohn, H. Johnson, F. Melville - tất cả họ cũng đều đã thể hiện một cách tuyệt vời phẩm chất kiên trì, vượt qua mọi trở ngại, đều đã thu hút được nhân tài về cho công ty, đều đã đóng góp vai trò đầu tàu trong những thời khắc quyết định của công ty v.v... Một phân tích có hệ thống cho biết rằng các công ty so sánh trong những năm xây dựng và phát triển cũng đã có sự lãnh đạo tốt tương đương với các công ty hàng đầu (xem bảng A.3, phụ lục 3) Một cách ngắn gọn, chúng tôi không tìm thấy nhUng chứng cứ hỗ trợ cho giả thiết rằng yếu tố lãnh đạo là quan trọng nhất cho nhUng giai đoạn then chốt của quá trình lập nên các công ty hàng đầu. vì thế, chúng tôi buộc phải từ bỏ một huyền thoại nUa, đó là huyền thoại về “khả năng lãnh đạo tài ba”, đơn giản bởi vì nó không đủ để giải thích cho sự khác biệt giữa các công ty hàng đầu và công ty so sánh. Phong cách lãnh đạo tài ba không hề bắt buộc Trước khi nêu ra sự khác biệt quan trọng giUa các nhà lãnh đạo, sáng lập các công ty hàng đầu và các công ty so sánh, chúng tôi muốn nói trước một hệ luận sau đây: một phong cách lãnh đạo tài ba, lôi cuốn không hề là điều bắt buộc để lập nên một công ty hàng đầu. Thực tế đã kiểm nghiệm điều này qua một số nhà lãnh đạo các công ty hàng đầu trong lịch sử. Bạn có biết William McKnight là ai không? Ông ta có phải là một nhà lãnh đạo nổi tiếng không? Bạn đã đọc tiểu sử ông ta bao giờ chưa? Có lẽ cũng giống như nhiều người khác, bạn hầu như không biết gì về con người này cả. Năm 1993, ông ta không có tên trong danh sách những doanh nhân nổi tiếng của tạp chí Fortune,43 cũng không có tên trong cuốn Hoover's Handbook, một cuốn sách về lịch sử các công ty.44 Thậm chí ngay cả chúng tôi, khi bắt đầu công trình này, cũng không biết đến tên ông ta. Ây thế mà công ty do McKnight lãnh đạo suốt 52 năm (với cương vị Tổng Giám đốc từ năm 1914 đến năm 1929, CEO từ năm 1929 đến năm 1949, và Chủ tịch từ năm 1949 đến năm 1966) lại rất nổi tiếng và giành được sự ngưỡng mộ rộng rãi của giới doanh nhân toàn cầu, đó là công ty Minnesota, Mining and Manufacturing Co. (viết tắt là 3M). 3M thì nổi tiếng, còn McKnight thì không. Chúng tôi nghĩ rằng đây chính là điều McKnight mong muốn. McKnight bắt đầu đi làm từ năm 1907, đã trải qua các vị trí trợ lý kế toán, kế toán chi phí, giám đốc kinh doanh trước khi trở thành Tổng Giám đốc. Chẳng có chứng cứ nào cho thấy ở ông ta một phong cách lãnh đạo lôi cuốn, thu hút cả. Trong cuốn sách lịch sử công ty (do chính 3M xuất bản), trong số gần năm mươi chỗ nói đến McKnight, chúng tôi chỉ thấy có một lần duy nhất nói đến tính cách của ông, theo đó mô tả ông ta là một người “ăn nói mềm mỏng, nhẹ nhàng”.45 Còn theo cuốn tiểu sử của McKnight mô tả thì ông ta là một người biết lắng nghe, khiêm tốn, hơi quá khiêm nhường, ăn nói mềm mỏng, lặng lẽ, suy tư và nghiêm túc.46 McKnight không phải là nhà lãnh đạo duy nhất từ các công ty hàng đầu không thuộc tip các nhà lãnh đạo có sức lôi cuốn lớn. Nhà sáng lập Sony, ông Masaru Ibuka cũng là một người kín đáo, hay suy nghĩ và hướng nội.47 Bill Hewlett dễ làm người ta liên tưởng đến một trang chủ thân thiện, thực tế, hiền lành từ miền Iowa. Các nhà sáng lập Procter & Gamble thì có vẻ cứng nhắc, nghiêm nghị, đúng mực, kín đáo, thậm chí quá kín đáo đến mức lặng lẽ là khác.48 Bill Allen - CEO số một trong lịch sử Boeing - vốn là một luật sư, có vẻ bề ngoài rất hiền lành, thậm chí hơi rụt rè, bẽn lẽn, với nhUng nụ cười không thường xuyên trên môi.49 George w. Merk thì hết sức dè dặt và kiềm chế, những tính cách này trở nên điển hình với ông ta.50 Một vài nhà quản lý đã thật sự lúng túng và khó chịu khi họ đọc những cuôn sách, bài báo viêt vê phong cách lãnh đạo kinh doanh lôi cuốn, khéo léo, họ đặt ra câu hỏi “nếu tôi không có được phong cách lãnh đạo như thế thì sao?”. Câu trả lời của chúng tôi là: cố để tạo ra một phong cách chỉ phí phạm thời gian và năng lượng mà thôi. Tính cách của một con người hình thành qua di truyền và những trải nghiệm, và chẳng có gì chứng minh được rằng khi bạn ở vào vị trí quản lý bạn có thể tự thay đổi phong cách của bạn cả.51 Quan trọng hơn cả, nghiên cứu của chúng tôi đã chỉ ra rằng: Bạn không cần phải có một phong cách như vậy. Nếu bạn là nhà lãnh đạo có phong cách lôi cuốn, thu hút người khác sẽ rất tốt. Nếu không thì cũng chẳng sao, vì như thế là bạn sẽ có cùng phong cách với những người đã lập nên các công ty 3M, P&G, Sony, Boeing, HP, và Merk. Một nhóm... không tệ, đúng không? Xin độc giả đừng hiểu sai ý của chúng tôi ở điểm này. Chúng tôi không nói rằng những người lập nên những công ty hàng đầu là những nhà lãnh đạo tồi. Chúng tôi chỉ đơn giản nói rằng một phong cách lãnh đạo lôi cuốn, thu hút hoàn toàn không phải là điều kiện bắt buộc ở những công ty hàng đầu. (Thực sự chúng tôi còn có một số chứng cứ cho thấy một phong cách lãnh đạo hết sức lôi cuốn, tài ba dường như... không hợp với việc xây dựng một công ty hàng đầu, song du kiện về điều này chưa đủ nhiều và mạnh để đưa ra một khẳng định chắc chắn!). Chúng tôi chỉ muốn nhấn mạnh - và đây là nội dung chính của chương này - rằng cả hai loại công ty hàng đầu và công ty so sánh đều có những nhà lãnh đạo đủ mạnh ở giai đoạn xây dựng công ty, và dù họ có phong cách nào đi nữa thì điều này cũng không thể giải thích được sự vượt trội về sau của các công ty hàng đầu. Chúng tôi không phủ nhận rằng vào các thời điểm quan trọng trong lịch sử, các công ty hàng đầu có những cá nhân xuất sắc ở các vị trí lãnh đạo. Đó là một thực tế. Hơn nUa, rõ ràng là một công ty không thể hên tục thành công chỉ với những nhà lãnh đạo “thường thường bậc trung”. Tuy nhiên, như sẽ phân tích trong các chương sau, chúng tôi sẽ trình bày cho độc giả thấy rằng, so với các công ty so sánh, các nhà lãnh đạo ở các công ty hàng đầu đã làm tốt hơn công việc phát triển và sử dụng tài năng quản trị từ nội bộ công ty, vì thế những công ty này có sự kế thừa, sự liên tục (điều gì đó gần như là di truyền) về mức độ tuyệt hảo, hàng đầu của đội ngũ lãnh đạo trong một thời gian dài, qua nhiều thế hệ. Các thế hệ lãnh đạo xuất sắc nối tiếp nhau ở các công ty hàng đầu chính là kết quả của việc chính công ty là một tổ chức xuất sắc, chứ không phải vì điều gì khác. Hãy xem trường hợp Jack Welch, CEO xuất sắc của GE vào những năm 1980 và đầu những năm 1990. Không thể phủ nhận Welch đã có vai trò hết sức to lớn trong việc hồi sinh cho GE, cũng như không thể phủ nhận năng lực, động cơ to lớn và cả tính cách lãnh đạo hết sức uy tín, thu hút người khác của ông ta. Nhưng quá chú ý vào điều đó sẽ làm chúng ta quên mất một điểm cơ bản: Welch trưởng thành từ GE, chính bản thân ông ta cũng là một sản phẩm của GE. Một cách nào đó, tổ chức GE có khả năng thu hút, gìn giữ, phát triển và lựa chọn ra nhà lãnh đạo Welch. GE đã thành công trước khi có Welch và sẽ còn tiếp tục thành công sau khi Welch ra đi. Welch không phải là CEO xuất sắc đầu tiên trong lịch sử của GE, mà cũng không phải là người cuối cùng. Vai trò của ông ta hoàn toàn không nhỏ, nhưng ông ta vẫn chỉ là một phận của toàn bộ lịch sử công ty GE. Việc chọn lựa ra Welch có nguồn gốc từ một kiến trúc công ty tốt - kiểu kiến trúc bắt nguồn từ sáng lập công ty Charles Coffin, người đã áp dụng phương pháp kiến trúc trong việc xây dựng công ty. (Chúng tôi sẽ còn trình bày kỹ hơn về Welch và công ty GE trong chương 8). PHƯƠNG PHÁP KIẾN TRÚC: NHỮNG NGƯỜI TẠO RA ĐỒNG HỒ Như đã xét trong trường hợp so sánh Charles Coffin và George Westinghouse, nghiên cứu đã chỉ ra sự khác biệt giữa hai nhóm những người sáng lập, và sự khác biệt này là tinh tế, khó nhận ra hơn nhiều so với một sự khác biệt thông thường giữa những nhà lãnh đạo “vĩ đại” và “không vĩ đại”. Theo chúng tôi, khác biệt ở đây là về tính định hướng: những người sáng lập các công ty hàng đầu có định hướng về tổ chức mạnh hơn những người ở các công ty so sánh. Chúng tôi muốn thay từ “lãnh đạo” ở các công ty hàng đầu này bằng những tên gọi đúng đắn hơn, như “kiến trúc sư”, “người tạo đồng hồ” (khác biệt quan trọng tiếp theo là loại “đồng hồ” mà họ tạo ra - đây là chủ đề của những chương tiếp theo). Các ví dụ cụ thể sau đây sẽ minh họa rõ nét hơn về phương pháp mang tính “kiến trúc” hay “tạo ra đồng hồ” này. Các cặp so sánh: Citicorp và Chase James Stillman, Giám đốc Citicorp từ 1891 đến 1909 và Chủ tịch cho đến năm 1918, tập trung vào việc phát triển tổ chức nhằm theo đuổi mục tiêu xây dựng một ngân hàng tầm cỡ quốc gia hùng mạnh.52 Ông đã chuyển ngân hàng từ một hãng nhỏ hẹp thành một tập đoàn hoàn toàn hiện đại. Ông giám sát ngân hàng khi lập ra các văn phòng mới, thực hiện một cấu trúc tổ chức phân quyền với nhiều phòng ban bộ phận, lập ra một Ban giám đốc mạnh mẽ với các CEO hàng đầu, đề ra các chương trình đào tạo quản trị và tuyển dụng từ rất sớm (sớm hơn Chase 30 năm).53 Một đoạn trích từ Citibank 1812-1970 dưới đây mô tả cách thức mà Stillman đã thiết kế, xây dựng nên một thể chế có thể phát triển lâu dài, vượt qua khỏi phạm vi cuộc đời của chính ông ta: Stillman có ý định muốn National City [tiền thân của Citicorp] luôn giU được vị trí là ngân hàng lớn và mạnh nhất nước Mỹ ngay cả sau khi ông ta qua đời. Đê’ làm được điều đó, ông ta tiến hành xây dựng ngân hàng với một đội ngũ những người có cùng chung hoài bão và tinh thần kinh doanh, những người mong muốn và có thể lập nên một tổ chức. Khi đó, ông ta có thể bước sang một bên và để cho họ điều hành ngân hàng. Trong một lá thư gửi cho mẹ, Stillman đã viêt vê quyêt định rút lui khỏi vai trò Chủ tịch, nhằm làm cho ngân hàng có thể dễ dàng phát triển vượt qua ông ta như sau: Trong hai năm qua, con đã chuẩn bị để chỉ còn đảm nhận một vị trí tư vấn tại ngân hàng, đồng thời rút lui khỏi cuộc bầu cử lại vào vị trí lãnh đạo chính thức. Con nghĩ điều đó là khôn ngoan, nó không chỉ giải phóng con khỏi những trách nhiệm cụ thể, mà còn tạo cơ hội cho những phụ tá của con tạo nên tên tuổi cho riêng họ và đặt nền móng cho những tiềm năng phát triển to lớn hơn nUa trong tương lai.54 Trong khi đó, đồng sự của Stillman tại Chase là Albert Wiggin, Giám đốc từ 1911-1929, lại không hề muốn ủy thác điều gì cho ai cả. Quyết đoán, đầy tham vọng, không hề có óc hài hước, mối quan tâm hàng đầu của Wiggin dường như là nâng cao địa vị và uy tín của mình. Tham gia vào Hội đồng quản trị của... 50 công ty khác nhau, ông ta điều hành Chase với một bàn tay sắt, cực kỳ tập quyền, đến mức tạp chí Business Week đã phải viết “Ngân hàng Chase là Wiggin, và Wiggin chính là Chase”.55 Wal-Mart và Ames Không ai nghi ngờ về việc Sam Walton là một nhà lãnh đạo có sức hút và uy tín lớn đối với nhân viên. Không ai không ấn tượng trước hình ảnh ông ta nhảy múa trên phố Wall Street với các vũ công náo nhiệt, hay khi ông ta đứng trên quây hàng và cùng hàng trăm nhân viên hô vang các khẩu hiệu của công ty. Quả thực Sam Walton có một cá tính độc nhất vô nhị, một phong cách lãnh đạo tuyệt vời. Tuy nhiên, có hàng ngàn người khác củng có tính cách tương tự mà lại chẳng thể nào tạo nên được một tập đoàn thành công như Wal-Mart. Điều khác biệt cơ bản giữa s. Walton và các nhà lãnh đạo công ty Ames nằm ở chỗ ông ta mang phong cách kiểu “kiến trúc sư” nhiều hơn, đóng vai trò “tạo ra đồng hồ” nhiều hơn. Ngay khi mới ngoài 20 tuổi, Walton đã không chú ý nhiều đến phong cách cá nhân, ông ta tập trung phần lớn đời mình cho việc xây dựng và phát triển tổ chức Wal-Mart.56 Chính Walton đã thừa nhận điều này trong tác phẩm Sản xuất tại Mỹ. Điều ít ai nhận ra [kể cả một số giám đốc của công ty vào thời điểm đó] chính là việc ngay từ đầu chúng tôi đã luôn cố gắng trở thành những người vận hành tốt nhất, nhUng nhà quản lý chuyên nghiệp nhất! Rõ ràng là tôi có tính cách và phẩm chất của một nhà tổ chức. Nhưng bên cạnh phẩm chất đó, tôi luôn có tâm hồn của một kẻ thừa hành, một người thực hiện, luôn muốn làm cho công việc tốt hơn, tốt hơn nUa, tốt nhất trong chừng mực có thể... Tôi không bao giờ chỉ quan tâm đến mục tiêu trước mắt, tôi luôn muốn xây dựng nên một tập đoàn bán lẻ tốt nhất mà tôi có thể.57 Ví dụ, Walton luôn đánh giá cao nhUng thay đổi, thử nghiệm, và những tiến bộ hên tục. Không chỉ đơn thuần là rao giảng những giá trị này, ông ta đã tạo ra một cơ chế tổ chức cực kỳ vững chắc để thúc đẩy, truyền cảm hứng cho những thay đổi và tiến bộ. sử dụng quan điểm “Cửa hàng bên trong cửa hàng”, Walton đã cho các nhà quản lý cửa hàng của tập đoàn thẩm quyền cần thiết và sự tự do để họ điều khiển các cửa hàng như là của riêng bản thân họ.58 Ông ta trao những phần thưởng bằng tiền và tuyên dương công khai đối với những ai có sáng kiến, biện pháp cắt giảm chi phí và nâng cao dịch vụ có thể áp dụng tại những cửa hàng khác nhau. Ông ta tổ chức các cuộc thi khuyến khích mọi người, tăng tính sáng tạo, tăng doanh số bán hàng. Ông cũng có ý tưởng tổ chức các buổi họp định kỳ để bàn việc áp dụng các cải tiến mới trong bán hàng, hay các buổi họp vào sáng thứ bảy hàng tuần, trong đó luôn nêu ra và tuyên dương một nhân viên có thành tích tốt nhất. Việc chia sẻ lợi nhuận và bán cổ phần cho nhân viên đã thực sự tạo ra động lực cho nhân viên tìm kiếm các ý tưởng mới, từ đó làm lợi cho toàn công ty. Các ý kiến, ý tưởng của nhân viên đều được đăng tải trong tạp chí nội bộ của Wal-Mart. Thậm chí họ còn đầu tư xây dựng cả một hệ thống “truyền thanh qua vệ tinh” nhằm “nói lên tất cả mọi điều về công ty càng sớm càng tốt”. Năm 1985, nhà phân tích chứng khoán A. G. Edwards đã mô tả sự vận hành của “chiếc đồng hồ” Wal-Mart như sau: Nhân viên làm việc trong một môi trường nơi mà sự thay đổi được khuyến khích. Ví dụ, nếu một nhân viên thuộc một cửa hàng nào đó có những đề nghị liên quan đến việc bán hàng hoặc tiết kiệm chi phí, những ý tưởng đó sẽ mau chóng được phát tán. Với hơn 750 cửa hàng và trên 80.000 nhân viên có tiềm năng đưa ra những ý tưởng như vậy, thì việc tăng doanh số liên tục, giảm chi phí và tăng năng suất là những điều hoàn toàn có thể hiểu được.59 Trong lúc Walton tập trung vào việc xây dựng một tổ chức có thể tự mình thay đổi và phát triển thì các nhà lãnh đạo tại công ty Ames lại thực hiện tất cả những thay đổi từ bên trên, quy định rõ những điều một quản lý cửa hàng cần làm, không tạo điều kiện cho các sáng kiến được phát sinh.60 Trong khi Walton đã đào tạo và chuẩn bị cho mình một người kế thừa xứng đáng là David Glass thì anh em nhà Gilman lại không làm được điều đó, cuối cùng để công ty rơi vào tay người ngoài, không cùng triết lý kinh doanh với họ.61 Trong khi Walton đã chuyển giao trọn vẹn định hướng “tạo đồng hồ” cho những người kế nhiệm thì các thế hệ CEO tiếp theo của Ames lại vội vã và liều lĩnh trong việc mua lại các công ty khác, đơn thuần tìm kiếm sự tăng trưởng thuần túy về quy mô (mua lại 388 cửa hàng của Zayre cùng một lúc). David Glass nói về bí quyết chủ yếu cho một thành công của Wal-Mart bằng câu tuyên ngôn “Các nhân viên của chúng tôi sẽ tìm ra cách giải quyết” và “Các nhân viên của chúng tôi không bao giờ đầu hàng”.62 Cùng lúc đó, các CEO của Ames tuyên bố: “Câu trả lời thực sự và vấn đề duy nhất chính là thị phần”.63 Và một kết cục buồn đã đến trong một bài báo trên tạp chí Forbes vào năm 1990: “Đồng sáng lập ra Ames, Herbert Gilman đã thấy công trình sáng tạo của ông bị hủy hoại”.64 Cùng lúc đó, Sam Walton qua đời với một niềm tin rằng sáng tạo của đời ông, tập đoàn Wal-Mart vẫn tiếp tục phát triển trường tồn, mạnh mẽ hơn bao giờ hết. Biết rằng mình khó có thể sống tới năm 2000, nhưng không bao lâu trước khi qua đời năm 1992, ông đã xác định những mục tiêu chủ chốt cho công ty, cho tới năm 2000! Điều này cho thấy ông ta đã tin tưởng như thế nào vào khả năng tồn tại và phát triển độc lập của công ty trong tương lai, ngay cả khi ông không còn nữa. Motorola và Zenith Người sáng lập Motorola - Paul Calvin luôn luôn mơ ước về việc xây dựng được một công ty vĩ đại và trường tồn.65 Người kiến trúc sư của một trong những công ty công nghệ thành công nhất trong lịch sử này vốn không hề là dân kỹ thuật nhưng ông ta đã tuyển dụng được những kỹ sư giỏi nhất. Ông khuyến khích tranh luận, bất đồng, dành cho nhân viên sự tự do trong các hành động của mình. Ông đưa ra các thách thức, trao trách nhiệm lớn cho mọi nhân viên, khuyến khích tổ chức và các thành viên của nó học hỏi và tiến bộ từ những sai lầm. Người viết tiểu sử của Galvin đã viết: “Ông không phải là nhà phát minh mà là một nhà xây dựng mà thiết kế của ông là những con người”. Còn con trai của ông, Robert w. Galvin nói: “Cha tôi luôn thúc giục tìm đến con người với những đóng góp sáng tạo về lãnh đạo của họ... Ông đã suy nghĩ về việc kế thừa trong quản lý từ rất sớm. Điều hài hước là ở chỗ ông không hề lo lắng rằng mình sẽ mất quyền lực. Mối quan tâm duy nhất của ông là công ty [chúng tôi nhấn mạnh]”.66 Ngược lại, người sáng lập Zenith, Commander Eugene F. McDonald (con), không hề có một kế hoạch nào cho sự kế thừa, do đó, công ty lâm vào khủng hoảng người lãnh đạo sau cái chết bất ngờ của ông ta năm 1958.67 McDonald thực sự là một nhà lãnh đạo tài ba, chủ yếu dẫn dắt và điều khiển công ty bằng cá tính độc đáo của ông ta. Ông ta thực sự là bộ não của Zenith, một người vô cùng tự tin vào các quyết định và phán xét của mình,68 yêu cầu tất cả mọi người (trừ nhUng người bạn thân nhất) gọi mình là “Commander”. Là một người ham mê thử nghiệm với các ý tưởng và phát minh của chính mình, thái độ cứng rắn của McDonald suýt nữa đã khiến Zenith mất đi cơ hội đối với sản phẩm tivi.69 Sau đây là một đoạn viết về lịch sử công ty: Tính cách khoa trương của McDonald được thể hiện ngay trong phong cách quảng cáo của công ty. Phong cách này kết hợp với một tài năng về cải tiến và khả năng nắm bắt được những thay đổi trong sở thích của khách hàng khiến cho trong suốt ba thập kỷ, đối với công luận thì McDonald chính là Zenith.70 Hai năm rưỡi sau cái chết của McDonald, tạp chí Fortune bình luận: “[Zenith] vẫn đang phát triển và gặt hái lợi nhuận từ những ảnh hưởng và động lực của nhà lãnh đạo đã quá cố - hình ảnh của McDonald vẫn là một cái bóng quá lớn đối với công ty. Tuy nhiên, tương lai của Zenith sẽ tùy thuộc vào khả năng thích ứng của công ty trong những điều kiện mới - những điều kiện mà McDonald chưa biết tới bao giờ”. Còn đây là lời của một đối thủ cạnh tranh: “Theo thời gian, Zenith sẽ còn phải nhớ đến McDonald nhiều hơn nữa”. Calvin và McDonald chết cách nhau 18 tháng (11-1959 và 5-1958). Nhưng sau đó, Motorola tiếp tục tiến bước thành công vào những kỷ nguyên mới của công ty. Còn Zenith suy sụp tới mức đến năm 1993, công ty không bao giờ có thể lấy lại được năng lượng và ngọn lửa sáng tạo từng có trong thời kỳ McDonald. Walt Disney & Columbia Pictures Hãy thử dừng lại và suy nghĩ thật nhanh về Disney. Điều gì sẽ xuất hiện trong đầu bạn? Bạn có thể nghĩ về một hình ảnh hoặc một nhóm hình ảnh gắn với Disney hay không? Giờ hãy làm điều tương tự với Columbia Pictures - hình ảnh gì xuất hiện trong đầu bạn? Đa số mọi người đều có thể nghĩ ngay ra hàng loạt hình ảnh hên quan đến Disney, nhưng rõ ràng điều tương tự là không thể với Columbia Pictures. Walt Disney đã để lại dấu ấn cá nhân to lớn tại công ty: Chính ông là cha đẻ của rất nhiều sản phẩm xuất sắc nhất của Disney như Nàng Bạch Tuyết (bộ phim hoạt hình dài đầu tiên trên thế giới), chuột Mickey, câu lạc bộ chuột Mickey, Disneyland và Trung tâm EPCOT. Ông rõ ràng là một người báo giờ xuất sắc. Nhưng dù như vậy đi chăng nUa thì khi so sánh với người đồng sự tại Columbia Pictures - Harry Cohn - Walt vẫn là một người tạo đồng hồ hoàn hảo hơn. Cohn “xây dựng hình ảnh bản thân như là một bạo chúa, luôn để sẵn một cái roi ngựa nơi bàn làm việc, thường xuyên cầm và bẻ cong cái roi để nhấn mạnh điều gì đó. Thành công của Columbia chủ yếu là do nhUng phương pháp của Cohn”.71 Một nhà quan sát lễ tang của ông ta năm 1958 đã bình luận rằng 1.300 người có mặt “không phải đến để từ biệt Cohn mà chỉ để chắc chắn rằng... ông ta đã chết”. Chúng tôi không thấy có bằng chứng nào về sự quan tâm đến nhân viên của Cohn. Ông ta cũng không bao giờ làm gì để phát triển khả năng dài hạn hoặc xây dựng hình ảnh của Columbia Pictures như là một thể chế thật sự. Rõ ràng Cohn quan tâm trước hết đến việc trở thành một ông trùm điện ảnh ở Hollywood (ông là người đầu tiên ở Hollywood đảm nhận hai chức vụ chủ tịch và nhà sản xuất cùng một lúc), hầu như không quan tâm đến chất lượng và danh tiếng của Columbia Pictures Company.72 Động cơ cá nhân của Cohn có thể đưa Columbia Pictures phát triển trong nhiều năm, nhưng không thể nào dẫn dắt và truyền cảm hứng cho công ty sau khi ông ta qua đời. Khi Cohn chết, công ty mau chóng lạc lối, được cứu thoát năm 1973, và sau cùng bị bán cho Coca-Cola. Ngược lại, Walt Elias Disney, ngay trong ngày cuối đời trên giường bệnh, vẫn tiếp tục nghĩ cách để phát triển Disney World ở Florida.73 Walt có thể chết, nhưng khả năng đem lại niềm vui, nụ cười và cả những giọt nước mắt cho trẻ em và mọi người của Disney sẽ không bao giờ chết. Trong suốt cuộc đời mình, Walt Disney dành sự quan tâm đến việc phát triển công ty và những khả năng của nó hơn nhiều so với Cohn tại Columbia. Cuối những năm 1920, ông ta trả lương cho các nhân viên nhiều hơn chính bản thân mình.74 Đầu những năm 1930, ông mở các lớp học về nghệ thuật cho các họa sĩ phim hoạt hình, mở một vườn thú nhỏ ngay tại nơi làm việc để giúp các họa sĩ cải thiện kỹ năng vẽ động vật, liên tục đầu tư và phát triển những công nghệ làm phim hoạt hình mới nhất. Cuối những năm 1930, ông là người đầu tiên trong ngành công bố chế độ khen thưởng hấp dẫn để thu hút các tài năng về công ty. Trong thập niên 1950, ông mở chương trình đào tạo cho nhân viên mang tên “Bạn là Người Tạo ra Niềm vui”. Trong thập niên 1960, ông thành lập Disney University nhằm mục đích đào tạo, định hướng và truyền bá các tư tưởng của công ty. Những điều này thì Harry Cohn không bao giờ làm. Tất nhiên, Walt không “tạo đồng hồ” như các nhà lãnh đạo khác trong nghiên cứu của chúng tôi. Sự thật là công ty đã suy yếu trong gần 15 năm sau cái chết của ông ta, khi các thành viên công ty chạy tới chạy lui hỏi nhau: “Trong trường hợp này, Walt sẽ làm gì?”.75 Nhưng các bằng chứng cho thấy rằng không giống Cohn, Walt đã tạo ra một thể chế to lớn hơn chính bản thân mình, một thể chế có thể tiếp tục phát triển nhiều năm sau khi ông ta qua đời. Cùng thời gian Columbia không còn tồn tại như một thực thể độc lập, Walt Disney Company đã có một cuộc chiến đấu thành công trước một kế hoạch mua lại. Các nhà quản lý và các thành viên gia đình Disney có thể dễ dàng kiếm được hàng triệu đôla lợi nhuận cổ phiếu nếu việc mua lại đó thành công. Nhưng với họ Disney phải được tồn tại như một thực thể độc lập. Trong lời giới thiệu cho cuốn sách Tàn phá vương quốc thần thoại (miêu tả chi tiết về vụ việc này), John Taylor viết: Việc chấp nhận lời đề nghị mua lại là điều gì đó không thể tưởng tượng nổi. Walt Disney Corporation không phải là một công ty bình thường lập ra chỉ để tìm kiếm lợi nhuận tối đa cho các cổ đông. Disney cũng không đơn thuần là một thương hiệu... Các nhà lãnh đạo công ty coi Disney là một lực lượng góp phần tạo nên thế giới tưởng tượng của trẻ em toàn cầu. Tổ chức này đã trở thành một phần của văn hóa Mỹ. Họ đã tin tưởng và thực hiện một sứ mạng quan trọng không kém việc tìm kiếm lợi nhuận, đó là sứ mạng tôn vinh các giá trị Mỹ. Như thế, Disney tiếp tục vững bước tiến lên trong thập niên 1980 và 1990, một lần nữa thắp sáng ngọn lửa truyền thống của Walt mấy chục năm về trước. Ngược lại, công ty của Cohn chẳng có gì để mà gìn giữ, bảo tồn cả. Chẳng có ai cảm thấy Columbia phải luôn được duy trì như là một thể chế riêng biệt. Nếu các cổ đông có thể thu được nhiều tiền hơn nếu bán công ty này đi, thì chắc họ cũng đã làm điều đó rồi. THÔNG ĐIỆP CHO CÁC CEO, CÁC NHÀ QUẢN LÝ, CÁC NHÀ KINH DOANH Một trong những bước quan trọng nhất bạn cần làm để xây dựng được một công ty trường tồn chính là sự thay đổi về cách nhìn, chứ không phải là một hành động cụ thể nào cả. ở những chương tiếp theo chúng tôi sẽ tiếp tục trình bày những phát hiện mới hên quan đến các hành động, các bước đi cụ thể. Tuy nhiên, để có thể tận dụng tối đa những điều này, bạn cần phải có một khuynh hướng suy nghĩ đúng đắn. Và đó chính là điều mà chương 2 này muốn gửi đến các bạn. Chúng tôi chỉ yêu cầu, đòi hỏi các bạn có sự thay đổi triệt để, sự thay đổi mang tính cách mạng trong suy nghĩ. Trước cuộc cách mạng khoa học của Newton, người ta giải thích thế giới xung quanh một cách đơn giản rằng Thượng đế tạo ra mọi thứ, Chúa là một thế lực toàn năng. Nhưng vào thế kỷ XVII, người ta đã nói: “Không, không phải vậy. Điều Thượng đế làm chỉ là đặt vào một thế giới với những nguyên tắc, và chúng ta phải khám phá ra những nguyên tắc ấy. Thượng đế không tạo ra mọi quyết định. Ngài chỉ tạo ra những quá trình và những nguyên tắc”.76 Từ thời điểm đó, con người bắt đầu tìm kiếm những động lực cơ bản, những nguyên tắc cho toàn hệ thống. Đó chính là cuộc cách mạng của Newton. Một cách tương tự, cuộc cách mạng của Darwin cũng cho chúng ta một sự thay đổi to lớn trong suy nghĩ về các loài sinh vật và lịch sử tự nhiên - sự thay đổi này cũng đem lại những kết quả tương tự như những điều ta thấy ở các công ty hàng đầu. Trước thời Darwin, người ta cho rằng Thượng đế tạo ra các loài sinh vật riêng biệt, mỗi loài có một vai trò riêng trong thế giới: gấu Bắc cực có màu trắng, mèo kêu gừ...gừ.., chim cổ đỏ có ngực màu đỏ vì Thượng đế đã tạo ra như vậy. Con người có nhu cầu giải thích thế giới xung quanh bằng các giả định có ai đó đã sắp xếp mọi việc cho phù hợp với hệ thống sinh thái của chúng ta. Nhưng theo các nhà sinh vật học thì mọi việc không diễn ra như vậy. Thay vì kể rõ ra rằng loài chim cổ đỏ có cái cổ màu đỏ (nói giờ - time telling), chúng ta suy nghĩ về một quá trình tiến hóa (gen di truyền, DNA, khác biệt và đột biến gen, chọn lọc tự nhiên) cuối cùng đã tạo nên loài chim cổ đỏ với hình dáng như trên để thích nghi hoàn toàn với hệ sinh thái bên ngoài.77 Vẻ đẹp và các chức năng của thế giới tự nhiên bắt nguồn từ một quá trình tiềm ẩn, một cơ chế tinh tế và phức tạp của một cái “đồng hồ” hoàn hảo nhất. Tương tự như vậy, chúng tôi mong các bạn thấy được thành công của các công ty hàng đầu - ít nhất là một phần - xuất phát từ các quá trình tiềm ẩn và các động cơ cốt lõi bên trong các tổ chức, không hề là kết quả của một ý tưởng vĩ đại hay một nhà lãnh đạo với những quyết định vĩ đại nào hết. Nếu bạn muốn xây dựng và quản lý một công ty, chúng tôi mong bạn nghĩ về việc xây dựng một sản phẩm hàng đầu, tìm kiếm những phẩm chất lãnh đạo hàng đầu ít đi, và hãy nghĩ nhiều hơn về việc hình thành một tổ chức hàng đầu cũng như các đặc tính cần thiết của nó. Thật sự chúng tôi yêu cầu ở bạn một sự thay đổi căn bản trong suy nghĩ, tương tự như những thay đổi cần thiết để... lập ra nước Mỹ vào hồi thế kỷ XVIII. Trước khi có những thay đổi mang tính cách mạng trong tư duy chính trị ở thế kỷ XVII và XVIII, người ta cho rằng sự phồn thịnh của một quốc gia châu Âu phụ thuộc phần lớn vào vị quân vương của quốc gia đó. Nếu vị quân vương đó vĩ đại, là một nhà lãnh đạo khôn ngoan thì quốc gia đó sẽ trường thịnh. Bây giờ chúng ta sẽ so sánh khuôn mẫu nói trên với phương pháp được sử dụng khi lập ra nước Mỹ. Câu hỏi quan trọng nhất ở Hội nghị Lập hiến 1787 không phải là “Ai sẽ là Tổng thống? Ai sẽ lãnh đạo? Ai là người khôn ngoan nhất?”. Ngược lại, những người sáng lập ra nước Mỹ tập trung vào các câu hỏi như sau: “Cần có những quá trình như thế nào để có những Tổng thống tốt sau khi tất cả chúng ta ở đây đều đã qua đời? Chúng ta muốn xây dựng một đất nước lâu dài như thế nào? Quốc gia này dựa trên nguyên tắc nào để vận hành? cần xây dựng những hướng dẫn và cơ chế nào để xây dựng được đất nước mà chúng ta mong ước?”. Thomas Jefferson, James Madison và John Adams đều không phải là những nhà lãnh đạo hàng đầu theo phong cách: “Tất cả phụ thuộc vào tôi”!78 Ngược lại họ tạo ra một bản Hiến pháp, theo đó họ và tất cả những người lãnh đạo trong tương lai phải phụ thuộc vào nó. Họ tập trung vào việc xây dựng một đất nước, từ bỏ hình mẫu về một quân vương! Họ theo phương pháp kiến trúc, thực sự là những người “tạo ra đồng hồ”. Nhưng xin lưu ý, đây không phải là một cái đồng hồ theo cơ chế lạnh lùng theo kiểu Newton hay Darwin, mà chiếc đồng hồ này được lập nên trên ý tưởng và giá trị của con người, được lập nên trên nhu cầu và cảm hứng của con người. Đó là cái đồng hồ với một tinh thần cụ thể. Và điều đó dẫn chúng tôi đến cột trụ thứ hai trong các kết quả tìm kiếm được: không chỉ đơn thuần làm nên một cái đồng hồ bất kỳ, cần tạo ra một loại đồng hồ riêng biệt. Mặc dù kích cỡ, kiểu dáng, cơ chế và nhiều thuộc tính khác của những chiếc đồng hồ này có thể khác nhau ở mỗi công ty hàng đầu, chúng tôi vẫn có thể nhận thấy chúng đều chia sẻ một số đặc điểm chung nhất định. Chúng tôi sẽ lần lượt miêu tả những đặc điểm đó trong các chương tiếp theo của cuốn sách này. Lúc này, điều quan trọng bạn cần nhớ là: một khi bạn đã thay đổi quan điểm từ “báo giờ” sang “tạo đồng hồ”, thì hầu hết những điều cần thiết để tạo nên một công ty hàng đầu đều có thể học được. Chẳng cần ngồi chờ cơ hội hay một ý tưởng vĩ đại nào cả. Cũng không cần tin vào quan điểm sai lầm rằng cần có một nhà lãnh đạo vĩ đại để có được một công ty thành công. Không có gì là bí mật ở đây cả. Thật ra, một khi bạn và những người cộng tác với bạn đã học và nắm được những điều cơ bản, thì hoàn toàn bạn có thể bắt đầu công việc tạo nên một công ty hàng đầu. NÓI KHÔNG VỚI CHỮ “HOẶC” (NÓI CÓ VỚI CHỮ “VÀ”) Bạn có thể thấy rằng chúng tôi sẽ thường xuyên sử dụng biểu tượng âm-dương trong triết học Trung Quốc trong phần còn lại của cuốn sách này. Chúng tôi có chủ ý sử dụng biểu tượng này nhằm phản ánh một đặc tính quan trọng của các công ty hàng đầu: Họ không bao giờ đồng ý với chữ HOẶC - một quan điểm duy lý không chấp nhận các nghịch lý, không chấp nhận hai yếu tố hay ý tưởng trái ngược cùng đồng thời tồn tại. Quan điểm này bắt người ta tin rằng một vật phải là A hoặc B, chứ không thể là cả hai. Có thể thấy quan điểm này trong những câu sau: ♦ Bạn có thể thay đổi HOẶC ổn định. ♦ Bạn có thể bảo thủ HOẶC táo bạo. ♦ Bạn có thể chọn chi phí thấp HOẶC chất lượng cao. ♦ Bạn có thể cho phép nhân viên tự quản và sáng tạo, HOẶC có được sự nhất quán và quản lý. ♦ Bạn có thể đầu tư cho tương lai HOẶC phát triển trong ngắn hạn. ♦ Bạn có thể áp dụng kế hoạch HOẶC mò mẫm tìm cơ hội. ♦ Bạn có thể đem lại lợi nhuận cho các cổ đông HOẶC tạo ra các phúc lợi cho xã hội. ♦ Bạn có thể mang phẩm chất lý tưởng (thúc đẩy bởi các giá trị) HOẶC thực dụng (thúc đẩy bởi lợi nhuận). Thay vì chịu ảnh hưởng bởi quan niệm này, các công ty hàng đầu luôn áp dụng chữ VÀ - một quan niệm cho phép người ta có được cả hai cực đối lập cùng một lúc. Thay vì phải chọn lựa A hoặc B, họ sẽ tìm cách để có được cả A và B. Khi chúng ta đi vào chi tiết ở các chương tiếp theo, các bạn, giống như chúng tôi, cũng sẽ gặp phải hàng loạt nghịch lý, mâu thuẫn trong các công ty hàng đầu, ví dụ như: Một mặt: Tuy nhiên, mặt khác: có nhũng mục tiêu vượt ra ngoài lợi nhuận VÀ vẫn theo đuổi lợi nhuận có tư tưởng cốt lõi cố định VÀ vẫn có nhũng thay đổi và chuyển động đáng kể bảo thủ đối với tư tưởng cốt lõi VÀ táo bạo, chấp nhận rủi ro có hoài bão, định hướng và tầm VÀ mò mẫm, thử nghiệm tìm nhìn xa cơ hội có hệ thống các mục tiêu VÀ quá trình phát triển tiến hóa, tham vọng từng bước chọn các nhà quản lý chú trọng VÀ chọn các nhà quản lý tìm kiếm đến các giá trị cốt lõi sự thay đổi kiểm soát theo tư tưởng VÀ có sự tự chủ trong vận hành văn hóa công ty chặt chẽ VÀ có khả năng thay đổi (như một tôn giáo) và thích nghi đầu tư vào dài hạn VÀ đòi hỏi nhũng kết quả tốt trong ngắn hạn mang tính triết lý, gắn với tầm VÀ sự vận hành hàng ngày nhìn và hoài bão trong tương lai hoàn hảo đến tùng chi tiết tổ chức gắn liền với một tư tưởng VÀ tổ chức thích nghi với cốt lõi môi trường ở đây, chúng tôi không chỉ nói về sự cân bằng. “Cân bằng” hàm ý thỏa hiệp, 50-50. Thực ra, một công ty hàng đầu không tìm kiếm sự cân bằng giữa ngắn hạn và dài hạn, giữa lý tưởng và lợi nhuận, giữa những tư tưởng cốt lõi và những thay đổi. Ngược lại, nó tìm cách vận hành hoàn hảo cả trong ngắn hạn và dài hạn, vừa mang tính lý tưởng, vừa có lợi nhuận cao nhất, vừa giữ được các giá trị cốt lõi, vừa có những thay đổi triệt để để thích nghi. Nói ngắn gọn, một công ty hàng đầu không muốn trộn lẫn âm và dương thành một vòng tròn khó phân biệt cái nào nhiều hơn, mà nó muốn đạt được âm và dương rố ràng, cùng một lúc, và mọi lúc. Nghe có vẻ phi lý và khó thực hiện? Đúng là như vây. Nhưng, như F. Scott Fitzgerald đã nói: “Một đầu óc thông minh siêu việt phải có khả năng nắm giữ hai ý tưởng trái ngược cùng một lúc, mà vẫn có thể phân tích chúng”.79 Đó chính là điều mà các công ty hàng đầu có thể làm được.",
  "nextChapter": "https://gacsach.top/doc-online/xay-dung-de-truong-ton-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xay-dung-de-truong-ton-chuong-01"
}