{
  "title": "Cô vợ bỏ trốn của sát thủ tổng tài - Chương 021 - 025",
  "url": "https://gacsach.top/doc-online/41920/co-vo-bo-tron-cua-sat-thu-tong-tai-chuong-021-025.html",
  "content": "Chương 21: Trốn tránh (2) Từ nhỏ lớn lên cùng nhau, thậm chí sau ba năm không gặp, giọng nói Tạ Vân Triết vẫn còn rất dễ nghe. Nằm sấp xuống sàn nhà, mồ hôi lạnh chảy ròng ròng xuống mặt, rất sợ Tiêu tổng không vui sẽ đẩy cô ra ngoài. Bây giờ cô không cần Tạ Vân Triết gặp được cô. \"Còn không chuẩn bị tan ca sao?\" Cơ thể Tạ Vân Triết đã dựa sâu vào lưng ghế, nhìn vị tổng tài băng lãnh trước mặt. \"Còn có một số chuyện phải làm, anh ra khỏi đây trước đi\". Tiêu Ký Phàm không khách khí chút nào hạ lệnh đuổi khách, thậm chí lười biếng ngẩng đầu liếc nhìn anh ấy một lần. \"Không phải lại chuẩn bị đi công tác sao?\" Tạ Vân Triết trêu ghẹo. Tiêu Ký Phàm giả vờ tức giận trừng mắt nhìn anh ta: \"Ngậm miệng thối của anh lại\". \"Yên tâm đi, anh sẽ không cho Ngọc Hân biết\". Tạ Vân Triết cười ha ha nói: \"Anh nói này Ký Phàm, em cũng phải kiềm chế một chút, chú ý thân thể, đùa với phụ nữ có hại cho thân thể nhiều hơn đó\". Một tiếng buồn nôn truyền đến từ dưới bàn, Tiêu Ký Phàm dọa nạt, trừng phạt bằng cách lấy chân giẫm lên người cô, Lâm Tử Hàn đau thiếu chút nữa thì sợ hãi kêu lên, vội vàng che miệng lại. Tiêu Ký Phàm như không có việc gì liếc Tạ Vân Triết, cười lạnh nói: \"Nếu như ở đây buồn chán, còn không bằng đi đăng tin lên tìm chị dâu đi\". Mỗi lần bị người khác bàn tới việc này, trái tim Tạ Vân Triết trầm xuống, trên mặt hiện lên nỗi buồn. Ba năm, anh tìm cô ba năm, nhưng mà ngay cả hình bóng cũng đều không tìm thấy. Nếu không phải là vì Tạ phu nhân nhốt anh vào trong phòng, thế nào anh cũng không để Lâm gia mang vợ của mình đi. Khi anh tới Lâm gia, Lâm phu nhân nói cho anh biết, Lâm gia từ nay về sau không có đứa con gái là Lâm Tử Hàn. Từ thời điểm đó, anh tìm cô, tìm kiếm trong ba năm, ngay cả một sợi lông tơ của cô cũng không tìm được, bất cứ như thế nào, anh sẽ không bỏ cuộc. Sau câu nói của Tiêu Ký Phàm, thực sự làm cho Lâm Tử Hàn kinh ngạc, Tạ Vân Triết vẫn còn đang tìm cô sao? Vì sao không quên cô đi? Cô cùng anh, vĩnh viễn không có khả năng. Tạ phu nhân không chấp nhận cô, càng không chấp nhận Tiểu Thư Tuyết! Cô biết mình có lỗi với anh, năm đó do ý nghĩ nhất thời, hại cho anh nhục nhã, hại anh đau khổ tìm kiếm. Với tình yêu Tạ Vân Triết dành cho cô, cô luôn luôn nhìn thấy, cũng cảm thấy từ trong tim. Nhưng mà cô làm anh bị tổn thương. \"Ra đi!\" Mệnh lệnh lạnh lùng truyền đến, cắt đứt tư tưởng của Lâm Tử Hàn, cô Oh một tiếng, chui ra từ dưới bàn, nhìn anh ta biết ơn nói: \"Cảm ơn anh!\" Tiêu Ký Phàm nhìn cô, mặt không chút thay đổi mà hỏi: \"Vì sao trốn?\" Lâm Tử Hàn hơi ngạc nhiên, cũng không ngờ anh sẽ hỏi, suy nghĩ hai giây, ha hả cười nói: \"Tôi đã từng làm việc tại tập đoàn Tạ thị, khi đang dọn dẹp vô tình chạm vào chân dung bộ sưu tập sang quý của Tạ tổng, tôi sợ anh ta muốn tôi bồi thường, không thể làm gì khác hơn là len lén trốn đi\". \"Đúng không?\" Tiêu Ký Phàm cau mày liếc cô: \"Vậy sẽ có một ngày cô cũng trốn khỏi Tiêu thị sao?\" Loại phẩm chất nhân viên như thế này làm sao có thể vào được Tiêu thị? Xem ra anh nên chỉnh đốn lại tác phong và kỷ luật của công ty. Lâm Tử Hàn vội lắc đầu, cộng với xua tay: \"Sẽ không! Sau này tôi sẽ cẩn thận\". Đừng nói với cô, cô không thể lại mất việc nữa. \"Làm việc đi\" \"Cảm ơn Tiêu tổng!\" Lâm Tử Hàn la lên phấn khích, mang theo thùng rác nhanh chóng chạy ra khỏi phòng làm việc của anh. Nguy hiểm thật, cô thở phào nhẹ nhóm, thầm mắng mình, sao lại nghĩ ra lý do tồi đó chứ! [ Bạn đang đọc truyện tại alobooks.vn ] Chương 22: Làm hồng nhan tức giận Ở trong đại sảnh của tập đoàn Tiêu thị, nhân viên công ty tập trung đông đúc, vì thể hiện tầm sự coi trọng với Sầm Tuyết, Duẫn Ngọc Hân đặc biệt cho phép công nhân viên chức tới phòng đợi nghênh đón ngôi sao trẻ. Không lâu sau, một chiếc Audi A6 dừng lại ở cửa công ty, người gác cổng nhanh chóng đi tới mở cửa sau. Ca sĩ nổi tiếng Sầm Tuyết nhã nhặn bước ra xe, đoàn người ngay lập tức nổ ra một tiếng thét kinh hãi, bắt đầu khuấy động, có thể đến gần nhìn ngắm vẻ đẹp của Sầm Tuyết, tại sao lại không vui mừng? \"Cô Sầm, chào mừng cô đến Tiêu thị\" Duẫn Ngọc Hân lịch sự chào đón, bắt tay với cô ấy: \"Cũng chúc mừng cô về doanh số bán album\". \"Cảm ơn\" Sầm Tuyết mỉm cười liếc nhìn cô, vẻ đẹp của Duẫn Ngọc Hân làm cho đáy lòng cô rất khó chịu, thân phận của Duẫn Ngọc Hân càng làm cho cô khó chịu. Cô không chọn người có thu nhập cao mà chọn công ty Tinh Vi (Tinh tế màu nhiệm) là bởi vì công ty quảng cáo Tinh Vi do Tiêu thị quản lý, mà bên trong Tiêu thị, có người cô vẫn thích Tiêu Kỳ Phàm. Người đàn ông đẹp trai quyến rũ kia cô chỉ thấy trong một tờ tạp chí. \"Sầm Tuyết, tôi yêu cô!\" Trong đám đông truyền đến một tiếng thét chói tai, ngay sau đó là vô số các hình ảnh chụp cô đưa tới tay, chờ chữ ký của cô. Sầm Tuyết mỉm cười, lấy bút trên tay, không có chút phiền hà nào, cô thích cảm giác được mọi người yêu mến như này, có lẽ đó là hư vinh. Sau khi mọi người có được chữ ký, đều bắt đầu giải tán. Ánh mắt Sầm Tuyết nhìn vào Lâm Tử Hàn, vươn tay vào trong túi rút một bức ảnh có chữ ký, khóe môi cong khẽ cười, đi qua người nhân viên mặc đồng phục rồi nhét vào túi cô, sải bước ưu nhã lướt qua cô. Lâm Tử Hàn cúi đầu, nhìn chằm chằm vào bức ảnh có chữ ký trong tay, nghĩ: Cũng không phải chi phiếu, nếu có thể trở thành tiền bạc có phải rất tốt sao? Ngắm nhìn vào đôi mắt trông mong của hai cô gái, đưa bức ảnh trong tay ra, nói: \"Cho cô này\". \"Cảm ơn\" cô gái đó khoa trương cúi đầu chào, bỏ chạy. Lâm Tử Hàn đảo cặp mắt, quay người lại, lại tiếp xúc sắc mặt âm tình khó định của Sầm Tuyết, cô không hiểu được mà nhìn cô ta, không rõ mình đắc tội gì với cô ta. Sắc mặt Sầm Tuyết lạnh lẽo, một lần nữa lấy một bức ảnh đã ký trong túi xách, không biết có một cô gái khác đang chạy đến, hi hi cười nói: \"Tử Hàn, nếu chị không muốn nó thì đưa cho tôi đi\". Nói xong lấy bức ảnh có chữ ký trong tay cô chạy mất. Sắc mặt Sầm Tuyết chuyển sang màu xanh, từ khi nào lại gặp phải con người không biết phân biệt? Lập tức mắng: \"Một người chỉ quét rác, còn giả bộ cao ngạo cái gì?\" Quát xong, quay người nhanh bước đi. Duẫn Ngọc Hân chán nản, giận dữ tát lên mặt Lâm Tử Hàn, mắng: \"Đắc tội với Sầm Tuyết, tôi sẽ không tha cho cô\". Mắng xong, chạy đuổi theo, theo sát phía sau Sầm Tuyết lấy lòng, càng không ngừng nói xin lỗi. Lâm Tử Hàn ôm má đã ửng đỏ, nhất thời tức giận muốn khóc, cô làm phiền ai đâu, lẽ nào không đi theo minh tinh cũng là sai lầm sao? Trong nhà vệ sinh, Lâm Tử Hàn dùng nước lạnh vẩy lên má trái nóng bỏng, đau đớn không giảm bớt chút nào. Vào công ty không đến hai tuần, cô đã chịu rất nhiều thương tích. Đau khổ trở lại bộ phận vệ sinh, vừa mới vào cửa liền thấy ánh mắt lo lắng của chị Lệ nhìn mình, xong! Lâm Tử Hàn thầm nghĩ, chắc là có chuyện sẽ sảy ra. Chị Lệ thở dài nói: \"Tử Hàn, em thật đúng là đã làm chuyện không phải bình thường. Thậm chí dám đắc tội với Đại minh tinh nổi tiếng\". Minh tinh có giỏi như vậy không? Trong lòng Lâm Tử Hàn thầm hừ một tiếng. [ Bạn đang đọc truyện tại alobooks.vn ] Chương 23: Làm hồng nhan tức giận (2) \"Nhanh đi xin lỗi một chút đi, năm phút sau khi hết cuộc thảo luận đến xin lỗi Sầm Tuyết\". Chị Lệ bất đắc dĩ lắc đầu. Lâm Tử Hàn nhìn vào sai lầm của mình, nhịn không được nói: \"Có nghiêm trọng như thế không?\" \"Cô Sầm Tuyết vì em mà không muốn nhận quay phim quảng cáo này, em nói xem có nghiêm trọng hay không ?\" Không thể nào? Đánh chết Lâm Tử Hàn cũng không nghĩ ra sự tình lại nghiêm trọng như vậy, bên cạnh đó, cô cũng không có làm chuyện gì thương thiên hại lý nha, vì nó sao? Bên trong phòng họp, Sầm Tuyết duy trì bộ dáng tức giận, bất bình ngồi yên một chỗ, ánh mắt không ngừng nhìn Tiêu Ký Phàm. Thật sự cô cũng không muốn việc trở nên quan trọng, nhưng mà nếu không quan trọng, sao lại có cơ hội được ngồi cùng bàn với Tiêu đại tổng tài. Duẫn Ngọc Hân thỉnh thoảng vỗ tay cô an ủi, thỉnh thoảng lại liếc nhìn Tiêu Ký Phàm, nhìn lại người phụ trách của công ty Tinh Vi. Cánh cửa phòng họp bị một người đẩy ra từ bên ngoài , Lâm Tử Hàn nhìn mọi người bên trong phòng họp, tâm lý bắt đầu sợ hãi, thiếu chút nữa quay người chạy ra. Duẫn Ngọc Hân nhìn chằm chằm vào cô, giận dữ nói: \"Còn phâm tâm cái gì? Không mau xin lỗi cô Sầm?\" Lâm Tử Hàn bị cô ta mắng như vậy, ngập ngừng đi đến chỗ Sầm Tuyết, khi cách cô ta một mét. Dùng giọng nói chân thành nhất nói: \"Cô Sầm, xin lỗi, không phải tôi cố ý không nhận bức ảnh có chữ ký của cô, đây là thư xin lỗi của tôi\". Nói xong đưa bức thư vừa mới viết trong tay ra, lo lắng nhìn chằm chằm vào cô ta, rất sợ cô ta không tha thứ cho mình, ảnh hưởng tới việc kinh doanh của công ty là lỗi của cô. Sầm Tuyết liếc nhìn cô, dùng ngón tay trỏ nắm lấy lá thư, mắt nhìn qua rồi gấp lại. Lâm Tử Hàn không biết là cô ta đã tha thứ hay chưa tha thứ, một lần nữa mở miệng nói: \"Cô Sầm, thực sự xin lỗi, đây chỉ là hành vi của cá nhân tôi, không liên quan gì đến công ty\" \"Cô còn hiểu phải suy nghĩ về công ty sao? Vậy thì tới đây làm gì?\" Duẫn Ngọc Hân lớn tiếng nói. Từ Nhạc Phong vội giải vây: \"Cô Sầm, giám đốc Duẫn đã tát qua Tử Hàn rồi, Tử Hàn cũng đã nói xin lỗi, em cũng nên bớt giận, đừng lãng phí thời gian ghi hình\" \"Được rồi\" Giọng nói Sầm Tuyết lành lạnh, đem bức thư xin lỗi vứt lại trên người Lâm Tử Hàn, phải diễn trò đến cùng, không sai biệt mấy. \"Chúng ta bây giờ đi ra ghi hình thôi\". Từ Nhạc Phong liếc mắt nhìn khuôn mặt sưng đỏ của Lâm Tử Hàn, đứng dậy bước tới trước mặt Sầm Tuyết. Tại thời khắc đoàn người đi đến cửa, phía sau truyền đến một giọng nói lạnh lùng: \"Chờ một chút!\" Mọi người quay đầu lại, không giải thích được nhìn về phía người lên tiếng. Tiêu Ký Phàm tựa thật sâu vào lưng ghế ngồi, cười chế nhạo người đại diện của công ty Tinh Vi: \"Dư tổng, anh thật sự cho rằng người như vậy thích hợp làm người phát ngôn cho sản phẩm của mình sao?\" Mọi người sửng sốt, kinh ngạc mà nhìn anh, khó khăn lắm mới thuyết phục được Sầm Tuyết, anh lại còn muốn thêm náo nhiệt? \"Nếu như anh kiên quyết cần cô Sầm đại diện, tôi xin lỗi, việc hợp tác này của chúng ta phải kết thúc\". Sầm Tuyết giận giữ nhìn anh, tại sao có thể như vậy? Đây không phải là kết quả cô ta muốn. Cô cầu khẩn nhìn về phía vị đại diện của Tinh Vi, hi vọng anh ta có thể nói một số lời hữu ích. [ Bạn đang đọc truyện tại alobooks.vn ] Chương 24: Làm hồng nhan tức giận (3) \"Xin lỗi Tiêu tổng, các sản phẩm của chúng tôi luôn luôn do cô Sầm đại diện\". Người đại diện của công ty Tinh Vi nói, theo quan điểm của anh ta, là anh ta để cho Tiêu thị kiếm tiền, việc tuyển người Tiêu thị không có quyền lên tiếng. Tuy rằng công nghệ của Tiêu thị là hạng nhất, uy tín cao, là công ty nổi danh trong giới quảng cáo. Nhưng mà cũng không thể bởi vậy mà đem hết chủ quyền đặt cho anh, giới quảng cáo không có quy tắc như vậy! Khóe môi Tiêu Ký Phàm khẽ nhếch lên nụ cười nhạt, đứng dậy ra khỏi phòng họp, khi bước ra tới cửa, quay người lại: \"Tiền vi phạm hợp đồng năm mươi vạn, trước chiều nay tôi sẽ gửi về tài khoản của công ty anh\". Nói xong bước đi ổn định, rời đi trong ánh mắt kinh ngạc của mọi người. Lâm Tử Hàn nhìn theo bóng dáng phía sau của anh, tâm lý càng ngày càng bất an, đều là tại cô gây họa. \"Ký Phàm!\" Duẫn Ngọc Hân hoàn hồn đầu tiên, vội vàng đuổi theo, Tiêu Ký Phàm cũng không dừng lại, đi theo hướng về phòng làm việc. Duẫn Ngọc Hân đi theo phía sau anh, vội nói: \"Ký Phàm, anh biết anh đang làm cái gì không? Anh bỏ hợp đồng này chỉ bởi vì Lâm Tử Hàn?\" Tiêu Ký phàm lấy áo tây trang ném lên trên ghế sofa, quay người lại nhìn chằm chằm vào cô ta: \"Em cho rằng là vì Lâm Tử Hàn?\" Duẫn Ngọc Hân sửng sốt, thực sự tức giận, vì một người phụ nữ xấu xí nhất, anh đã không ngần ngại đắc tội với khách hàng của mình! \"Ký Phàm, cô Sầm chỉ là có chút tính tình tiểu thư, hình tượng trước công chúng của cô ấy rất tốt, còn là một minh tinh, đều không phải giả vờ? Đều không có bất đồng? Anh vì sao phải nghiêm túc như vậy?\" Tiêu Ký Phàm liếc nhìn cô ta, không quan tâm đến, nói từng câu từng chữ: \"Hành vi của cô ta, đã làm cho anh phản cảm, dùng cô ta, anh không thích\". Nhân viên của Tiêu thị không phải cấp dưới của cô ta, không phải trợ lý của cô ta, cho nên không cần phải chịu đựng sự bắt nạt lõa lồ này, thậm chí là nhân viên cấp thấp, anh cũng sẽ không nhận! \"Tử Hàn, em đang làm gì đó?\" Vừa mới bước vào sân, Đỗ Vân Phi đã nghi hoặc nhìn Lâm Tử Hàn đang ngồi chồm hổm trên mặt đất, mồ hôi tuôn như mưa. \"Trồng hoa hồng\" Lâm Tử Hàn cũng không quay lại mà trả lời luôn. \"Mới sáng sớm còn chưa bình minh dùng đất trồng rau để trồng hoa hồng? Tại sao?\" Đỗ Vân Phi càng thêm nghi hoặc, thầm nghĩ cô ấy không phải mộng du chứ? Lâm Tử Hàn cười bí ẩn, nói: \"Bởi vì em phát hiện trồng hoa hồng có giá hơn so với trồng rau\". Dù sao mỗi ngày cũng phải tặng chín mươi chín bông hồng, tới cửa hàng bán hoa mua, cũng không bằng chọn hoa của riêng cô, còn có thể thêm một chút thu nhập. \"Con gái các em ai cũng thần kinh như vậy\" Đỗ Vân Phi bật cười, lắc đầu. \"Này, những lời này em không thích nghe!\" Lâm Tử Hàn nhìn anh trừng trừng, sau đó nhìn anh bắt đầu nói mát: \"Trời còn chưa sáng, anh chạy sang nhà em làm cái gì?\" \"Anh chuẩn bị đi ra ngoài, nhìn thấy em tiện qua đây chào hỏi thôi\". \"Sáng sớm anh đi đâu?\" \"Đi làm việc\". \"Đi làm vào lúc mặt trời chưa lên cao sao?\" Lâm Tử Hàn không hiểu hỏi. Đỗ Vân Phi thay cô cắm hoa hồng vào trong đất bùn nói: \"Còn nhớ anh nói qua với em chuyện về viên kim cương chưa? Phải nắm lấy thời gian để điều tra\". \"Còn chưa điều tra rõ ràng?\" Lâm Tử Hàn vuốt ve tay anh, không cho anh lấm lem bùn. \"Chưa, nhưng cuối tuần này có thể lãnh đạo các băng đản xuất hiện tại triển lãm đồ trang sức vào chủ nhật, cho nên bọn anh phải chuẩn bị tốt, bố trí cơ sở ngầm\". [ Bạn đang đọc truyện tại alobooks.vn ] Chương 25: Cơ hội gặp gỡ (1) \"Triển lãm đồ trang sức?\" Đôi mắt Lâm Tử Hàn sáng lên: \"Bên trong có rất nhiều đồ trang sức đúng không?\" \"Tất nhiên rồi, nếu không triển lãm tảng đá sao?\" Đỗ Vân Phi tức giận nói. \"Em cũng muốn đi xem, em chưa nhìn thấy nó, anh có thể giúp em mở rộng tầm mắt được không?\" \"Điều này không tốt lắm đâu\" Đỗ Vân Phi khó xử nói, triển lãm lần này không giống với những triển lãm đồ trang sức khác, vào được hội trường đều là những nhân vật nổi tiếng. \"Được rồi, xin anh đó\". Lâm Tử Hàn gạt đất trong tay, quơ tay cầu xin anh. \"Để anh thử xem sao\" Đỗ Vân phi không thoát khỏi cô, không thể làm gì hơn là đáp ứng trước nhưng: \"Nhưng nhất định không chắc chắn lắm đâu\". \"Cảm ơn anh!\" Lâm Tử Hàn thoải mái, đứng lên khỏi mặt đất: \"Được rồi, anh còn phải ra ngoài làm việc, anh nhanh đi làm đi\". \"Em muốn đi đâu? Anh có thể đưa em đi một đoạn đường\". \"Không cần đâu, tiện thể em đưa Tiểu Thư Tuyết ra ngoài đi dạo\". \"Anh đi đây\". Đỗ Vân Phi nói, quay người đi ra khỏi sân. Hôm nay là ngày cuối tuần, Lâm Tử Hàn phải mang hoa đến nhà Duẫn Ngọc Hân, một tay cầm hoa, một tay dắt Tiểu Thư Tuyết, hai người một lớn một nhỏ thong thả đi bộ trên vỉa hè. Trên vỉa hè, không khí sáng sớm tươi mát, cô cho rằng đi một đoạn đường rèn luyện thân thể là được. Cùng đó là Tiểu Thư Tuyết đang đeo kính đen, vừa đi vừa hát bài hát thiếu nhi mà Lâm Tử Hàn dạy, cực kỳ phấn khích. Trong khu biệt thự, Lâm Tử Hàn liếc mắt nhìn thấy tòa nhà xa hoa, đó chính là nhà của Duẫn Ngọc Hân. Tiểu Thư Tuyết lắc thoát khỏi tay cô, chạy về phía trước, chạy xa mấy mét rồi quay đầu lại gọi: \"Mẹ, mau đuổi theo con, mau đi!\" \"Được mẹ đuổi tới, nhưng mà mẹ muốn đánh vào tay con đó\" Lâm Tử Hàn sửa lại gọng kính lớn trên mặt, mỉm cười rồi chạy chậm đuổi theo. \"Mẹ, mẹ chạy chậm một chút, Tiểu Thư Tuyết không muốn bị đánh vào tay, Tiểu Thư Tuyết rất sợ\". Một bên đôi chân nhỏ của Tiểu Thư Tuyết lại tiếp tục chạy, một bên liên tục quay đầu lại làm nũng. \"Sợ cũng vô ích, ha ha\" Lâm Tử Hàn cúi người xuống, tay duỗi dài ra, thân thể nhỏ bé nhanh chóng bị bắt ôm vào trong lòng cô. \"Mẹ! Lần này không tính! Không tính!\" Tiểu Thư Tuyết cười lớn dãy dụa chân tay, Lâm Tử Hàn sợ con gái làm hỏng những cánh hoa hồng, không thể làm gì khác là thả cô bé ra. Được tự do, Tiểu Thư Tuyết vội vàng thoát ra khỏi cô, quay người nhanh, không may đụng trúng vào một bóng trắng trên đường. \"Cẩn thận!\" Lâm Tử Hàn hô lớn, đưa tay ra muốn tiếp nhận lại cơ thể nhỏ bé kia, người đụng trúng cô bé đi trước cô một bước đỡ lấy Tiểu Thư Tuyết. \"Tiểu Thư Tuyết, con không sao chứ?\" Lâm Tử Hàn lo lắng nhìn cô bé. \"Mẹ, con không đau\". \"Không đau là tốt rồi\" Lâm Tử Hàn yên tâm, lúc này mới ngẩng đầu nhìn về phía người bị đụng trúng, không khỏi sửng sốt, cúi đầu áy náy mà nói: \"Tiêu tổng, xin lỗi, không làm anh bị thương chứ?\" Lúc này Tiêu Ký Phàm mặc một bộ quần áo thể thao màu trắng, một sự thay đổi bình thường, đẹp hơn cả ánh sáng mặt trời, rất quyến rũ. Anh khẽ nhếch môi nói ra hai chữ: \"Không sao\". \"Ba ba Tiêu, xin lỗi\" Tiểu Thư Tuyết lớn tiếng nói, khuôn mặt nhỏ nhắn nhìn chằm chằm vào anh, mẹ cô bé nói, đụng phải người khác phải nói xin lỗi. Tiêu Ký Phàm cùng Lâm Tử Hàn đồng thời ngạc nhiên, cô bé gọi anh là gì??? [ Bạn đang đọc truyện tại alobooks.vn ]",
  "nextChapter": "https://gacsach.top/doc-online/41925/co-vo-bo-tron-cua-sat-thu-tong-tai-chuong-026-030.html",
  "prevChapter": "https://gacsach.top/doc-online/41910/co-vo-bo-tron-cua-sat-thu-tong-tai-chuong-016-020.html"
}