{
  "title": "Cấp Ngã Báo Báo - Chương 03",
  "url": "https://gacsach.top/doc-online/cap-nga-bao-bao-chuong-03",
  "content": "Cấp Ngã Báo Báo Chương 3 gacsach.com Lâm Đạm Chi chạy vào toilet không ngừng vối nước vào mặt, xem có thể xóa hết khô nóng trên mặt hay không. Ô... Mất mặt muốn chết, như vậy sau này làm sao có mặt mũi nào mà nhìn a Văn a? Cũng tại hai tên không biết liêm sỉ kia hại ta, nhớ kỹ cho ta! Ngay lúc Lâm Đạm Chi lên tiếng mắng bọn họ ở trong lòng, hai vị vương tử thảnh thơi ung dung đi tới. “Làm sao vậy, vật nhỏ, không mặt mũi nhìn người khác, cho nên mới rửa mặt?” Tử Thần trêu chọc nói. “Làm sao mà rửa sạch những lời vừa nãy đã nói chứ? Thật là táo bạo a.” Tử Lẫm cũng lộ ra cái nụ cười nghịch ngợm. “Hai kẻ các người là đầu sỏ gây nên chuyện mà giờ còn nói gì? Còn không phải các ngươi hại, muốn hại ta về sau cũng không có bạn sao?” Lâm Đạm Chi tức giận trừng mắt bọn họ. “Bạn? Đó là cái gì? Chúng ta có cho phép ngươi kết bạn sao?” Tử Thần sắc mặt trầm xuống, bắt lấy tay của nam nhân. Ở trong lòng anh em bọn họ sớm đem người nam nhân này trở thành vật sở hữu riêng của chính mình, căn bản không cho bất cứ một kẻ nào khác tồn tại trong cuộc sống của hắn. “Ca, sớm nói qua phải hảo hảo trừng phạt tiểu tao hóa này, bằng không hắn vụng trộm thành thói quen.” Tử Lẫm cũng lạnh lùng cười, ngón tay có lực giữ cằm nam nhân. “Vậy còn chờ cái gì? Thưởng phạt phải đúng lúc, nói thì phải làm liền!” Hai người không cần phân bua gì mà đem nam nhân đẩy mạnh vào toilet... “Buông ta ra, hai cầm thú các người!” Lâm Đạm Chi càng không ngừng giãy giụa. Tuy rằng toilet của khách sạn 5 sao rộng hơn so với bình thường, nhưng cùng lúc ba người đàn ông to lớn mà chui vào cùng một cái toalet thì thật là kinh khủng. “Các ngươi... Các ngươi muốn làm gì?” Lâm Đạm Chi giống sandwich bị Tử Thần cùng Tử Lẫm trước sau kẹp chặt. Huyết khí thèm muốn của hai người tỏa ra thật sự quá mức mãnh liệt, Lâm Đạm Chi sợ thiếu chút nữa kêu lên. “Các ngươi... Các ngươi đừng xằng bậy a, nơi này chính là nơi công cộng người đến người đi...” “Chính là như vậy mới kích thích a.” Tử Thần tà tà cười. “Đúng vậy, nếu muốn tất cả mọi người chạy tới nhìn, ngươi có thể kêu lớn một chút.” Tử Lẫm căn bản là nói đúng khiến nam nhân không dám lên tiếng. “Ô... Các ngươi rốt cuộc muốn thế nào đây? Ta nói các ngươi hiểu lầm rồi. A Văn là bạn trung học với ta, hắn rất tốt, rất quan tâm ta, thường thường giúp ta tìm công việc, còn...” Lâm Đạm Chi biết mình càng tô càng đen. “Câm mồm cho ta.” Tử Thần càng nghe càng nóng, nắm lấy đầu của hắn ngưỡng ra sau, hung hăng hôn lên! “Tức chết ta, cũng dám ở trước mặt bổn vương ca ngợi nam nhân khác, Lâm Đạm Chi, ngươi hôm nay chết chắc rồi!” Tử Lẫm cũng không cam yếu thế mà xé quần áo nam nhân, cắn lên đầu nhũ bên trái của hắn một cái! “Ô ừ...” Khoái cảm kích đau hỗn loạn làm cho Lâm Đạm Chi nhịn không được phát ra tiếng rên rỉ nóng bỏng từ mũi... Nam nhân quá mức hiểu biết nhược điểm chính mình một khi phát động thế công, Lâm Đạm Chi căn bản không có đường chống cự. Đầu lưỡi cùng đầu nhũ mẫn cảm đều bị hai nam nhân mãnh liệt hung hăng xâm phạm, khoái cảm quá mức dâm mĩ khiến cho Lâm Đạm Chi cơ hồ lập tức muốn cương lên... “Thật sự là dâm đãng, tùy tiện hút đã cứng lên.” Tử Thần móc tính khí thẳng đứng của nam nhân ra. “Nói ngươi là dâm phụ còn không thừa nhận.” Tử Lẫm cũng lấy ngón tay vuốt ve đầu nhũ bị cắn sưng đỏ không chịu nổi kia. “Ô... Dừng tay...” Lâm Đạm Chi vặn vẹo thân thể, thút thít cầu xin. “Tiểu bịp bợm, muốn kêu chúng ta dừng tay, vì sao còn vẫn xoay mông?” Tử Thần tà tà cười. “Ta không có...” “Còn dám nói dối? Công ty của chúng ta là không cho phép nhân viên nói dối.” Tử Lẫm cười xấu xa rồi cởi quần của nam nhân, “Xem ra nhân viên của chúng ta giáo dục không được tốt, phải hảo hảo giáo dục lại một lần nữa mới được.” “Đúng vậy, Lẫm, ta hảo hảo giáo dục cái miệng nhỏ nhắn phía dưới của hắn, cái miệng phía trên giao cho ngươi.” Tử Thần vươn một lóng tay, đột nhiên đâm vào cúc hoa của nam nhân... “Ô ừ...” Đau chết người! Lâm Đạm Chi vội vàng cắn môi dưới, ngăn cản tiếng kêu đau của chính mình. “Thật chặt a, xem ra tiểu dâm phụ này hôm nay còn chưa bị người ta thao qua.” Tử Thần vừa lòng gật gật đầu, bắt đầu lấy ngón tay đâm xuyên rất nhanh. “Hừ ân... Ừ...” Nhục bích mẫn cảm bị các đốt ngón tay thô ráp của nam nhân tận tình ma xát, Lâm Đạm Chi phát ra tiếng rên rỉ sảng khoái, không tự giác xoay xoay cái mông. “Cái mông thật ***, có phải muốn ta xuyên cái gì càng thô to vào không?” Lâm Đạm Chi đương nhiên muốn chết đi được, nhưng nghĩ là ở bên ngoài nhà vệ sinh công cộng, đành phải lắc đầu. “Không cần a, được, quên đi.” Tử Thần tà ác cười, bỗng rút ngón tay ra. “A a... Không được đi.” Lâm Đạm Chi trong cơ thể hư không khiến cho cả người phát điên, vội vàng nắm lấy tay của nam nhân ở phía sau. “Lấy tay xuyên vào thì có khoái cảm gì? Muốn thì tự mình móc nhục tràng của ta ra, tự mình dùng cái miệng nhỏ nhắn dâm đãng phía sau mà ăn vào đi!” Tử Thần ngồi trên bồn cầu, lấy cự bổng đang chờ ra sức vận động ra, kéo nam nhân lên đùi của mình. “Nhưng...” Lâm Đạm Chi lại do dự. “Nhưng nhị cái gì? Muốn nói, mua một tặng một, ngay cả cái miệng nhỏ nhắn phía trên cũng được miễn phí nhục tràng của ta.” Tử Lẫm đem nhục bổng to lớn của mình đưa đến bên miệng của nam nhân, “Suy nghĩ còn chưa đủ sao? Chúng ta một chút cũng không miễn cưỡng, muốn thì có cả hai, không muốn thì không có gì cả. Tự mình suy nghĩ.” Hai dã thú tà ác một bên bảo người ta suy nghĩ, một bên lại tận tình mà đùa bỡn đầu nhũ cùng cúc huyệt mẫn cảm của nam nhân. Lâm Đạm Chi bị chọc cho toàn thân ngứa ngáy, thở gấp liên tục, làm sao còn có khả năng tự hỏi, chỉ hận không được hai nam nhân tận tình đâm xuyên tao huyệt trống rỗng của chính mình. “Ta muốn... Ta muốn...” Lâm Đạm Chi một tay trượt xuống cầm cự bổng của Tử Thần, nhét vào cúc huyện khao khát của chính mình, dùng sức nuốt vào, một tay kia thì cầm nhục bổng thô to của Tử Lẫm, dùng cái miệng nhỏ nhắn của mình hút vào. “Ha a a!” Ba người đồng thời phát ra tiếng thở dốc... Lâm Đạm Chi dùng mông dâm đãng xốc lên xuống nhục bổng của Tử Thần, cũng dùng miệng vì Tử Lẫm giao khẩu điên cuồng. Tử Thần cùng Tử Lẫm bị hai cái miệng trên dưới nam nhân hút thích đến ngửa mặt, thở phù phù. “Phù phù... Tiểu tao hóa, thật đáng chết, ngươi học ở đâu, thích chết người...” Tử Thần cầm thắt lưng của nam nhân, vặn vẹo mông cố sức ưỡn ra trước, hận không thể ưỡn xuyên thủng cái tao mông này, làm cho hắn không thể phát tao nữa. “Ô... Ô...” Thích quá, thích chết ta! Lâm Đạm Chi miệng bị đại nhục bổng nhét kín không thể kêu lên, chỉ có thể đem nhục bổng trong miệng nuốt càng sâu, với khoái cảm điên cuồng muốn phát tiết kia khiến cho người ta chỉ muốn hét lớn lên! Thật khổ thân cho Tử Lẫm. Nhục bổng của y bị nam nhân hút chậc chậc muốn nổ tung, càng nuốt càng sâu, đầu đỉnh mẫn cảm bị yết hầu nho nhỏ kia mở ra co lại gắt gao hút chặt, Tử Lẫm thoáng chốc lại nhịn không được tinh quan đại khai. “Ác ác... Đáng chết, nhanh như vậy khiến người ta chịu không nổi, ta muốn bắn...” Tử Lẫm khẽ nói đem từng dòng từng dòng dịch thể nóng rực tưới vào thực quản của nam nhân. Lâm Đạm Chi cơ hồ vừa nuốt dịch thể của nam nhân vào, lập tức khóc muốn bắn tinh. Rõ ràng là vừa tanh vừa thối gì đó lại là hắn yêu nhất, nghĩ nam nhân yêu dấu ngay trong dạ dày của mình dao động, Lâm Đạm Chi liền tham lam mà hận không thể nuốt vào nhiều hơn. Cao trào thình lình xảy ra khiến cho tràng bích của nam nhân kịch liệt địa co rút lại, khiến nhục bổng của Tử Thần kẹp vừa chặt vừa nóng, làm cho y thích đến kêu a a. “A a... Thích chết ta, bắn bắn... toàn bộ ăn hết cho ta.” Tử Thần nắm chặt thắt lưng của nam nhân dùng sức đè xuống, nhục bổng cứ kêu phốc phốc ở trong mông nam nhân bắn đầy dịch thể... Ba người như vậy ở nhà vệ sinh công cộng người đến người đi, từng đợt từng đợt mà tận hưởng tư vị mê hồn tuyệt diệu trong lòng lẫn nhau... Các đội săn ảnh ở khắp nơi nhúng tay vào mọi chuyện, đối với chuyện đám hỏi của Tứ đại công tử — hai vị vương tử Tử Thần cùng Tử Lẫm cùng hai thiên kim của tập đoàn Vĩnh Hưng không quá vài ngày mà truyền đại om sòm huyên náo... Bởi vì bị hai cầm thú háo sắc vừa đố kị ở trên giường suốt giằng co ba ngày ba đêm không xuất môn, Lâm Đạm Chi vẫn bị giấu giếm, không biết chút nào về tình hình hiện tại. Tới ngày thứ tư, sau khi đau khổ cầu xin, hai nam nhân bá đạo cuối cùng cũng cho hắn ra ngoài đi làm. Lòng đầy cảm kích mà bước vào phòng trợ lý đặc biệt, thật vất vả mới thấy ánh mặt trời Lâm Đạm Chi liếc mắt nhìn những lẵng hoa bày đầy hành lang. “Làm cái gì vậy, có người sinh nhật sao?” Không đúng a, sinh nhật hai vị kia còn sớm mà. “Chuyện gì thế?” Ngay khi Lâm Đạm Chi muốn nhìn trên thiệp chúc mừng viết cái gì, thì đồng nghiệp Trần Kì Quân ở phòng kế toán vội vàng chạy ào tới, “Tiểu toán bàn, nói mau nói mau, rốt cuộc tin tức kia có thật hay không vậy?” “Tin tức gì?” Lâm Đạm Chi chẳng hiểu mô tê gì. “Nga, cậu cũng không biết sao, còn giả bộ.” Trần Kì Quân đẩy hắn, “Hôm nay trên trang nhất của báo đều có viết mà. Tôi chỉ đến đây chứng thực với cậu một số tin tức chưa chính xác thôi.” “Trần Kì Quân, cậu có thể nói rõ ra hay không, có phải công ty có chuyện gì hay không? Tôi xin nghĩ ba ngày, thật sự không biết ngươi đang nói cái gì.” Mới sáng sớm, Lâm Đạm Chi đã cảm thấy choáng váng với hắn. “Được được, nói rõ. Chính là chuyện hai vị vương tử Tử Thần cùng Tử Lẫm cùng hai vị thiên kim của tập đoàn Vĩnh Hùng làm đám hỏi a. Cậu là trợ lý bên cạnh bọn họ mà, há lại không biết, cậu nói mau, chuyện này có phải thật hay không?” Vẻ mặt Trần Kì Quân tò mò. “Cậu... Cậu nói cái gì?” Lâm Đạm Chi nghe mà thấy thân mình khẽ vụt một cái, “Cái gì kết hôn? Ai kết hôn với ai?” “Cậu thật không biết?” Trần Kì Quân nhìn biểu tình của tiểu toán bàn thật đúng là không biết chuyện, không khỏi cảm thấy được có chút nghi hoặc, “Kỳ quái, lão bản của chúng ta không phải rất coi trọng cậu, tới chỗ nào cũng đều đem theo cậu bên người sao? Không có lý do gì không biết a.” “Đừng dài dòng!” Lâm Đạm Chi đột nhiên dữ tợn nắm lấy cổ áo hắn, “Mau trả lời vấn đề vừa rồi cho tôi! Rốt cuộc là ai muốn kết hôn với ai?” “Chính là hai vị tổng tài của chúng ta cùng hai chị em Lý gia của tập đoàn Vĩnh Hùng a. Còn nữa bọn họ thật đúng là trai tài gái sắc, xứng đôi vô cùng, cả hai đều là sinh đôi, thật sự là nhân duyên trời định, giai ngẫu thiên thành a!” Trần Kì Quân nói đến nước miếng bay tứ tung, hoàn toàn không phát hiện nam nhân ở trước mắt hắn đã sắp lung lay sụp đỗ... “Ta không tin... Ta không tin...” Lâm Đạm Chi cả mặt trắng bệch, nắm chặt hai tay. “Báo chí đều nói a, không tin thì cậu xem đi.” Trần Kì Quân đưa tờ báo trên tay cho hắn. “Hắc hắc, tiểu toán bàn, đến lúc hôn lễ có thể lén đưa tôi vào để mở mắt được không a?” Lâm Đạm Chi hai tay run rẩy cầm tờ báo, khi ảnh chụp hai nam nhân sóng bước cùng đôi mỹ nhân song sinh đập vào mắt, hắn đột nhiên quát to một tiếng, chạy nhanh về phía văn phòng tổng tài... Lúc Tử Thần cùng Tử Lẫm vừa nhìn thấy biểu tình của nam nhân chạy vào vào văn phòng, thì biết chuyện đã bại lộ. Tử Lẫm tuy rằng miệng nói không để ý đến hắn nghĩ như thế nào, nhưng nhìn sắc mặt hắn không cực điểm gay go, cũng không khỏi có chút đau lòng. Nhưng cá tính của Tử Thần luôn luôn không dài dòng dây dưa, lúc nam nhân cắm đầu chạy vào thì liền nói, “Xem ra ngươi đã đã biết.” “Đừng nói cho ta biết đó là sự thật...” Lâm Đạm Chi thống khổ nhìn hai người bọn họ. “Đó là thật sự.” “Không... Không! Các người làm sao có thể làm nhục ta như vậy?!” Nước mắt Lâm Đạm Chi chảy xuống, oán hận nhìn bọn họ, “Lúc các ngươi mang ta lên trên giường, kỳ thật cũng đang chuẩn bị hôn lễ, đúng hay không?” “Đó là hai việc khác nhau.” Tử Thần trầm giọng nói. “Kỳ thật là thánh sứ an bài, chúng ta cũng không...” Tử Lẫm vội vã muốn giải thích. “Câm mồm.” Tử Thần hung hăng trừng mắt liếc Tử Lẫm một cái, cảnh cáo y không được nhiều lời. “Ngươi để hắn nói, ta có quyền được biết!” Lâm Đạm Chi phẫn nộ gào to. “Ngươi có quyền gì?” Tử Thần vẫn là không động đậy mà lạnh lùng nhìn hắn, “Ngươi đừng quên thân phận của mình, ngươi chỉ là trợ lý kiêm bạn giường của chúng ta mà thôi. Chúng ta muốn kết hôn với ai phải cần báo cáo với ngươi sao? Vẫn là chúng ta đường đường vương tử Thánh quốc kết hôn còn cần sự đồng ý của ngươi?” Nghe được lời của Tử Thần, Lâm Đạm Chi đột nhiên ngừng nước mắt. Đúng vậy, ta có quyền gì chứ? Bọn họ đánh mất hết trí nhớ từ bỏ ta, chỉ còn độc nhất mình ta còn nhớ mà giữ ngôi nhà trên núi, giữ những gì thuộc về chúng ta. Ta còn ngu xuẩn mà đòi hỏi bọn họ cái gì? Kẻ ngốc, cho tới bây giờ cũng chỉ còn đơn độc mình ta thôi! Thừa nhận đi, Lâm Đạm Chi, thừa nhận báo báo yêu dấu của người không bao giờ còn trở lại nữa... Cõi lòng tan nát từng mảnh nhỏ, bị gió thổi đi, nên cái gì cũng không còn... Lâm Đạm Chi không ồn ào, cũng không bát nháo. Như mất hồn mà im lặng xoay người đi ra ngoài. Tử Lẫm nhìn bộ dạng nam nhân đau đến không chịu nổi, nhịn không được mắng to, “Ca, ngươi quá đáng, làm sao nói những lời khó nghe như vậy?” “Vậy thì phải nói như thế nào?” Tử Thần đập bàn! Chẳng lẽ y không đau lòng sao? Nhưng y chỉ có thể làm như vậy. “Hắn biết sớm cũng tốt, đau ngắn không bằng đau dài. Nỗi đau qua đi, hắn sẽ thành thành thật thật đợi bên người chúng ta.” “Ngươi xác định sao? Vạn nhất hắn...” “Sẽ không!” Tử Thần kiên quyết bác bỏ ý nghĩ của y, “Ta nhìn ra tim của hắn ở bên chúng ta, hắn sẽ không rời đi.” “Chỉ hy vọng như thế...” Hai người không hẹn mà cùng nhìn về hướng nam nhân rời đi... Trước mắt như còn có thể thấy ánh mắt tan nát cõi lòng của hắn...",
  "nextChapter": "https://gacsach.top/doc-online/cap-nga-bao-bao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cap-nga-bao-bao-chuong-02"
}