{
  "title": "Cấp Ngã Báo Báo - Chương 05",
  "url": "https://gacsach.top/doc-online/cap-nga-bao-bao-chuong-05",
  "content": "Cấp Ngã Báo Báo Chương 5 gacsach.com Nửa đêm canh ba. Hai vị vương tử Thánh quốc địa vị cao thượng vẫn chưa ngủ, ngồi ở phòng khách chờ người. Hơn nữa không chỉ mình bọn hắn, toàn bộ người trong dinh tự cũng đều không dám ngủ, cùng với Vương tử chờ ở cửa. “Ca, đều là tại ngươi! Làm hắn tức đến chạy mất, hại chúng ta tìm khắp nơi đến bây giờ mà không thấy người, vạn nhất nếu hắn không trở lại, ta sẽ không để ngươi yên đâu!” Tử Lẫm khoanh tay trước ngực, hung ác trừng mắt liếc y một cái. “Yên tâm, hắn sẽ trở về mà.” Tử Thần ngoài miệng mặc dù nói như vậy, nhưng nội tâm cũng không khỏi có chút bất ổn. Có phải chính mình đánh giá quá cao tình yêu của nam nhân đối với bọn họ? Nhưng y làm sao có thể sai lầm được? Cái người đáng yêu kia mỗi lần cho là bọn họ không chú ý đều tràn đầy ái mộ mà nhìn lén bọn họ, nhỏ nhẹ nói lời yêu ngọt ngào. Sẽ không sai, hắn thương bọn họ, hắn nhất định sẽ trở về! Tử Thần chỉ có thể tự trấn an mình như vậy. “Ca, ta thấy hắn rồi!” Tử Lẫm người đầu tiên nhắm hướng cửa lớn. Trong lòng của Tử Thần nhảy dựng lên, cũng vội vàng chạy ra cửa. Lâm Đạm Chi vừa thấy hai nam nhân, lập tức cúi đầu. “Chết tiệt! Lại đây cho ta!” Tử Lẫm vừa nhìn thấy nam nhân mà y phải tìm cả ngày thì lập tức cơn giận dữ trong lòng trào lên, bèn nắm lấy tay hắn kéo đi tới phòng của y. “A, đau quá, nhẹ chút.” “Còn dám kêu đau, đợi lúc ngươi lên lầu, ngươi sẽ biết đến lợi hại.” Tử Thần cũng giữ chặt tay hắn, ngữ khí lạnh lẽo nói. Ô... Mấy tên thô lỗ, tay sắp bị các ngươi kéo đứt mất rồi. Trễ như thế còn chưa ngủ được chắc là tính đổ lỗi cho ta đúng không? Hừ, chờ các ngươi biến lại thành báo báo, các ngươi nhất định phải chết! Ở trong lòng của Lâm Đạm Chi âm thầm thề. Bị kéo lên lầu lại bị quăng mạnh xuống giường, Lâm Đạm Chi nhìn vẻ mặt của hai nam nhân như núi lửa sắp bùng phát, trong lòng thầm kêu không ổn, liền vội vàng kéo chăn, trốn lên đầu giường. “Nói! Cả ngày nay ngươi đi đâu?” Tử Thần lấy khẩu khí bức cung thẩm vấn phạm nhân. “Đúng, không nói rõ ràng, đêm nay bọn ta sẽ làm cho ngươi phải quỳ xuống cầu xin tha thứ!” Tử Lẫm cũng đứng ở bên giường như hổ rình mồi mà nhìn hắn. Đáng giận, hai tên khốn kiếp kia còn dám ác nhân lại dâng cáo trạng trước. Nếu không phải bọn họ làm tổn thương ta, thì ta cần gì phải chạy đi chứ? Ta dám khẳng định a. Hừ, quên đi, nhỏ không nhịn được sẽ loạn kế lớn, ta còn có kế hoạch biến thân quan trọng cần phải làm. Hiện tại trước hết phải nhớ kỹ món nợ này. Lâm Đạm Chi cố tình đáng thương mà nháy mắt mấy cái, cắn môi dưới, “Thực xin lỗi... ta, ta... rất thương tâm... cho nên mới đi lung tung ngoài đường... bên ngoài thật sự rất lạnh... Ta vừa rồi lại không có mang áo khoác... Ô... Ta thật đáng thương ác...” Lâm Đạm Chi dùng hai tay che mặt, bắt đầu giả vờ khóc. Nhìn quần áo đơn bạc trên người của nam nhân, Tử Thần cùng Tử Lẫm quả thực đau lòng, vội vàng lên giường một trái một phải mà ôm lấy hắn. “Ngu ngốc, không có áo khoác mà không biết đi mua một cái sao?” Tử Lẫm gõ đầu của hắn. “Ta không mang tiền...” “Ngốc chết đi được, sao không gọi taxi mà về?” Tử Thần cũng tức giận nhéo nhéo gò má của hắn. “Quá mắc, ta tiếc.” “Đều là cớ! Ngươi là không muốn trở về, đúng hay không?” “Đương nhiên không đúng rồi, nếu ta nghĩ không muốn trở về, làm sao bây giờ lại ở đây?” “Vậy ngươi về bằng cái gì.” “Ưm... Ta đi bộ về, cho nên mới về trễ thế này.” Trong lòng Lâm Đạm Chi làm mặt quỷ. Kỳ thật hắn được a Văn đưa đến tận cổng. “Đi bộ? Ngươi điên rồi?” Tử Lẫm vừa tức vừa đau lòng mà sờ sờ chân hắn, “Có đau không?” “Cần phải hỏi sao? Mau, dẫn hắn đi ngâm nước nóng. Bằng không ngày mai ngay cả đi cũng không đi được.” Tử Thần cũng nóng nảy. Lâm Đạm Chi nhìn đến bộ dạng lo lắng của hai nam nhân, mũi đau đau. Nếu các ngươi có thể vĩnh viễn quan tâm đến ta nhiều như vậy thì thật là tốt... Đáng tiếc, các ngươi sẽ rất nhanh thuộc về nữ nhân khác... Tha thứ ta, nhưng ta cần phải làm chuyện ta nên làm... Ngay lúc trừng phạt Lâm Đạm Chi vì cái tội trốn đi nhưng dưới hành động giả vờ đáng thương của hắn thì cũng khẳng khái được bỏ qua. Đại khái các Vương tử chính mình cũng có chút chột dạ áy náy. Nhưng hôn lễ đã đuổi đến tới chân. “Kế hoạch biến thân” cấp bách. Cứ như vậy ngoài mặt hòa bình, bên trong sóng ngầm cuộn trào. Tới trước đêm hôm lễ, là thời khắc quan trọng nhất đã tới... Cả ngày nay, tâm tình của tiểu trợ lý thoạt nhìn không phải quá tốt. Tâm tình của Tử Thần cùng Tử Lẫm làm sao tốt lên được, khi nhìn thấy bộ dạng mệt mỏi của nam nhân, vẫn cứ an ủi hắn: “Được rồi, không cần nhăn mặt nhíu mày nữa.” Tử Thần trấn an, ôm vai hắn, “Cho dù chúng ta kết hôn hay không, vẫn cho phép ngươi ở bên cạnh bọn ta.” “Đúng vậy, yên tâm, bọn ta sẽ không vứt bỏ ngươi.” Tử Lẫm cũng trấn an vỗ vỗ tay hắn. Nhìn bộ dạng khẳng khái bố thí của hai nam nhân, Lâm Đạm Chi thực hận không thể đứng lên đạp hai chân bọn họ. Vương bát đản! Cho ta là tên khất cái sao? Ai thích làm đồ chơi của các ngươi! Ban Ban, Điểm Điểm, các ngươi lúc làm Vương tử, tâm địa xấu xa, vong ân phụ nghĩa, căn bản không bằng cầm thú mà. Vẫn là đem các ngươi biến thành trạng thái nguyên thủy nhất, hồn nhiên như lúc đầu là tốt nhất. Càng xác định đã biết sẽ phải làm như thế nào Lâm Đạm Chi nắm chặt hai tay. “Ta... Ta biết mình không nên có suy nghĩ không an phận...” Lâm Đạm Chi bắt đầu tuông lời kịch đã chuẩn bị từ trước, ra vẻ ủy khuất nói: “Nhưng Thần, Lẫm, nói thế nào thì chúng ta đã ở bên nhau một thời gian ngắn, trước đêm hôn lễ của các ngươi, các ngươi có thể đáp ứng một thỉnh cầu của ta không?” Nhìn nam nhân với cặp mắt to tròn vô tội như một con mèo nhỏ, ánh mắt mong chờ nhìn bọn họ, Tử Thần cùng Tử Lẫm làm sao còn năng lực chống cự, “Ngươi nói đi, có thỉnh cầu gì, bọn ta cũng đáp ứng ngươi.” “Là như thế này, ta cũng đã lâu chưa có trở về nhà, các ngươi có thể giúp ta lên trên núi một chuyến chứ?” “Bây giờ?” Tử Thần nhíu mày. “Không tốt, quá muộn.” Tử Lẫm cũng không tán thành.”Ngày mai còn phải dậy sớm. Hay là hôm khác đi.” Vương bát đản, còn nói cái gì cũng đáp ứng ta, lừa đảo! Lâm Đạm Chi ở trong lòng nhịn không được cố nén tiếng chửi bất mãn, đột nhiên cố tình nói vu vơ, “Được rồi, quên đi, vốn nghĩ muốn ở trên núi chơi không giống thế này, cho rằng kỷ niệm các ngươi chia tay độc thân...” Chơi không giống thế này? Hai vị vương tử háo sắc nghe đến đó hai mắt sáng ngời, lập tức có ý nghĩ kỳ quái, “Hi, vật nhỏ có phải muốn làm một cái kỷ niệm ngoài trời đúng không?” “Không ngờ ngươi nghĩ thật là chu đáo a.” Nhìn bộ dạng háo sắc của hai nam nhân, ở trong lòng Lâm Đạm Chi cười lạnh. “Vẫn là hai vị Vương tử hiểu ta, vậy các ngươi nhận tâm ý của ta sao?” “Nhận, đương nhiên là nhận.” Tử Thần gật đầu như giã tỏi. “Vậy chúng ta đi mau mau, một khắc đêm xuân đáng giá ngàn vàng a.” Vẻ mặt Tử Lẫm đầy khẩn trương. “Đúng, nói đi là đi, hắc hắc...” Thoáng nhìn qua hai nam nhân, nụ cười dâm đãng hạ lưu. Kế hoạch “quyến rũ” vừa thành công! Hai vương tử dốt nát không chỉ cam tâm tình nguyện, còn khẩn trương dẫn Lâm Đạm Chi đi, lái xe thẳng một mạch. Đêm nay trăng vừa lớn vừa sáng. Trên trên núi không có đèn nhưng vẫn nhìn rất rõ. Vừa đến chân núi, mặc kệ là cây chung quanh hay là làn gió mát lạnh, đều làm cho Tử Thần cùng Tử Lẫm cảm thấy không hiểu sao lại rất quen thuộc thân thiết. “Ca, chúng ta đã đi qua nơi này sao?” Tử Lẫm nghi hoặc nhíu mày. Tử Thần có cùng cảm giác như đệ đệ song sinh của mình cũng không khỏi cảm thấy kỳ quái, “Theo lý mà nói, chúng ta không có khả năng đi đến nơi này, nhưng... vì sao lại cảm thấy quen thuộc như vậy?” Nghe được lời của hai người nói, trái tim của Lâm Đạm Chi đập mạnh, “Các ngươi nhớ được cái gì sao? Nhớ tới những ngày chúng ta ở trên núi này sao?” Tử Thần nghe vậy liền không vui. “Ngươi sao lại nữa rồi? Còn nói bậy nữa, bây giờ chúng ta quay xe trở về.” Trong đầu luôn hiện lên điều gì, nhưng là cái gì thì không thể nắm bắt được nên Tử Lẫm cũng rất phiền toái “Đúng vậy, ngươi luôn thích nói những cái có cái không, nghe nhiều thật khiến người ta phiền chán.” Lâm Đạm Chi vừa là thương tâm vừa là bối rối, gắt gao cắn môi dưới không nhắc lại. Nhìn bộ dạng nam nhân như muốn khóc, Tử Thần cùng Tử Lẫm mới phát hiện chính mình nói quá nặng lời. Nhưng bọn họ một khi đã nói ra lời thì không có thói quen mở miệng nói xin lỗi. Trong xe lặng im, không khí ngưng trọng. Vốn dĩ hai huynh đệ đang tính toán cuồng hoan mà bây giờ tâm tình gì cũng bị bay mất. Nhưng không biết vì sao, chính là không muốn trở về. Giống như núi này có một ma lực đặc thù gì đó, ẩn ẩn gọi bọn họ quay về. Tử Thần lái xe nhưng không có phát hiện y không cần chỉ dẫn gì mà một hướng lái xe thẳng lên núi. Nhưng Tử Lẫm ngồi ở phía sau lại phát hiện vấn đề này. Ca ca làm sao biết hướng đi nơi này? Còn ta tại sao lại biết đường của ca đi là không sai? Trong đầu đầy những câu hỏi liên tiếp, xe rốt cục cũng lên núi. Một gian nhà gỗ nho nhỏ lại lẳng lặng ở trước mặt của bọn họ. Mặc kệ là đã nhìn qua không ít cung điện tráng lệ, nhưng đều kém xa ngôi nhà gỗ nhỏ này gây cho bọn họ rung động nhìn không chớp mắt. Tử Thần cùng Tử Lẫm cơ hồ thất thần nhìn chăm chú. Lúc hai vị vương tử còn đang ngẩn người, Lâm Đạm Chi đã mở cửa xuống xe. “Ta đi vào trước “chuẩn bị” xong sẽ gọi các ngươi.” Lời của nam nhân có chứa ý vị khiêu khích khiến cho hai vị Vương tử háo sắc lập tức thức tỉnh. Đúng rồi, “mỹ thực” bày ra trước mắt mà không ăn, chúng ta còn suy nghĩ miên man cái gì a, dốt nát. Quyết định tận hưởng lạc thú trước mắt mà Tử Thần tà tà cười, “Đi đi, tiểu tao hóa.” Tử Lẫm cũng cho hắn một nụ cười xấu xa, “Vật nhỏ dâm đãng, cho bọn ta kinh hỉ ác.” Lâm Đạm Chi vừa đi vừa cười lạnh. Yên tâm, tuyệt đối sẽ cho các ngươi “kinh hỉ” thật lớn! Không biết đã qua bao lâu, lúc hai vị Vương tử chờ đến sắp phát điên, chuẩn bị xông vào, một giọng nam hấp dẫn nhẹ nhàng phiêu đãng tràn ngập khắp nơi. “Được rồi, mau vào đi.” Tử Thần cùng Tử Lẫm giống nghe được kèn lệnh vang lên, liền chạy vào trong phòng! Nhanh chóng mở ra cửa phòng, nhà gỗ nhỏ không có vách ngăn, cái gì cũng sẽ thấy hết! Bao gồm cả nam nhân nằm trên giường. Lâm Đạm Chi trần như nhộng nằm trên giường, bên hông chỉ tùy ý khoác lên mình chiếc ga trắng. “Còn không mau cởi quần áo,” Lâm Đạm Chi hấp dẫn vươn lưỡi liếm môi dưới, lấy tay kéo ga giường ra một góc, “Ta có lễ vật tặng cho các ngươi.” Tử Thần cùng Tử Lẫm thấy thế thiếu chút nữa phun máu mũi, hai ba lớp quần áo trên người đều lột sạch, mắt lộ tinh quang, nhục kiếm cực đại đứng thẳng, đi về phía nam nhân... “Tiểu dâm phụ, mau đưa lễ vật ra a.” “Vậy lễ vật có phải là tiểu huyệt dâm đãng của ngươi hay không a?” Đối mặt nụ cười hạ lưu của hai nam nhân, Lâm Đạm Chi ung dung cười, “Các ngươi nhìn sẽ biết...” Hắn bỗng nhiên xốc chăn đơn lên, lấy một thứ gì đó, đeo lên tay! Một luồng ngân quang nhanh chóng bắn ra, giữa đường phân làm hai, chia nhau bắn lên cái bớt trên đầu vai của Tử Thần và Tử Lẫm! “A a” Hoa văn trên bớt đột nhiên như bị lửa thiêu bỏng người, làm cho Tử Thần cùng Tử Lẫm đau đến thất thanh kêu to! Lâm Đạm Chi thấy thế hoảng hốt, vội vàng tháo chiếc nhẫn vứt sang một bên, khóc mà nhào tới! “Thần! Lẫm!” Lâm Đạm Chi đem hai nam nhân đau đến bất tỉnh ôm vào trong lòng! Trời ạ! Ta hại chết bọn họ! Ta hại chết bọn họ! Không được! Không được chết! Các ngươi mà chết bảo ta sống làm sao đây? Ngay lúc Lâm Đạm Chi khóc rống thất thanh, trên cái bớt nóng lên của nam nhân đột nhiên phát sinh ngân quang, từng vòng bao chung quang, ánh sáng càng lúc càng sáng, càng lúc càng sáng, đem ba người bao phủ trong đó, Lâm Đạm Chi như còn có thể thấy ký hiệu kỳ dị gì đó ở trong ánh sáng mạnh này xoay xoay! Ngay trong ánh sáng kỳ lạ đó, Lâm Đạm Chi kinh hỉ phát hiện nam nhân trong lòng mình bắt đầu biến hóa! Đỉnh đầu bắt đầu mọc ra lông xù của lỗ tai, da thịt trơn bóng biến thành lông màu đen hoa lệ, tứ chi bắt đầu mọc ra vuốt nhọn lợi hại, chiếc đuôi báo cao quý vô cùng kia từ phía sau cũng lặng lẽ mọc dài ra! “Trời ạ... Ha ha! Ta thành công! Ta thành công!” Lâm Đạm Chi kích động như điên, vừa khóc vừa cười ôm lấy báo báo yêu dấu của mình từng mất rồi có lại! “Ban Ban. Điểm Điểm, mau mở to mắt nhìn ta, là ta, ta là chủ nhân a!” Hai hắc báo không ngừng bị hôn rốt cục chậm rãi mở ra đôi mắt màu tím. “Ô... Các ngươi rốt cục đã tỉnh... Ban Ban, Điểm Điểm, các ngươi còn nhận ra ta không?” Nỗi sợ hãi sâu bên trong nội tâm của Lâm Đạm Chi chính là khi nam nhân biến thân cũng sẽ không phục hồi lại trí nhớ. Ông trời ơi, van cầu ngươi, ngàn vạn lần đừng cho bọn họ quên ta, thỉnh trả Ban Ban, Điểm Điểm của ta cho ta! Trả lại cho ta! Lúc Lâm Đạm Chi căng thẳng không ngừng cầu nguyện, hai hắc báo đột nhiên vươn đầu lưỡi liếm đi nước mắt trên mặt của hắn... Lâm Đạm Chi chấn động toàn thân. Không dám tin mà nhìn đôi mắt màu tím của bọn họ dần dần ướt át, toát ra tình yêu nồng nàn như lúc trước... Hết thảy trên đời này không còn gì quan trọng hơn. Tất cả tiền tài cũng không thể thay thế một khắc vô cùng trân quý này. Lâm Đạm Chi khóc ôm chặt lấy hai báo báo yêu dấu. Chỉ nguyện giờ phút này là vĩnh hằng!",
  "nextChapter": "https://gacsach.top/doc-online/cap-nga-bao-bao-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cap-nga-bao-bao-chuong-04"
}