{
  "title": "Túy Ngọa Hồng Trần - Chương 03",
  "url": "https://gacsach.top/doc-online/tuy-ngoa-hong-tran-chuong-03",
  "content": "Túy Ngọa Hồng Trần Chương 3: Mộng lý hoa lạc gacsach.com (Hoa rơi trong mộng) Trong mộng của hắn luôn có tuyết rơi không dứt, từng điểm từng điểm màu trắng ấy chính là hồn phách bất tử, như thân anh đào xám bạc bất diệt, dù cho đến khoảnh khắc điêu tàn vẫn thanh cao như thế. Tuyết rơi vô thanh, nhưng tuyết trong mộng của hắn khi rơi xuống sẽ có thanh âm rất mềm mại rất du dương, chỉ cần ngưng thần lắng nghe sẽ phát hiện thanh âm kia như đang xướng một khúc ca tịch mịch đến vĩnh cữu. Mấy nghìn mấy trăm vạn năm đó, trận tuyết kia vẫn lặng lẽ rơi trong mộng của Mặc Trần, như một điệu múa tao nhã hiếm có trên thế gian, ca vịnh những xúc cảm tuyệt xướng chốn hồng trần trong thiên địa. Tất cả như cái đêm năm xưa đó, khi hắn gặp y. Đêm, là hắc ám như vậy, hay là sát ý dày đặc đã giam cầm nguyệt ảnh tinh quang khắp trời? Nó trốn, sống chết chạy trốn, phía sau là một đám thợ săn đuổi theo hò hét “yêu nghiệt”. Nó thất kinh, nó tìm đường chạy như điên, không kịp phân biệt đâu là sinh lộ đâu là tử đạo. Mãi đến khi lâm vào tình trạng kiệt sức nó rơi xuống một sơn cốc trống trải phủ đầy tuyết mịn. Sát ý dần biến mất trong tuyết trắng, nó mơ hồ nghe thấy tuyết ngâm xướng, nó không biết tuyết rơi lại có thanh âm êm tai như thế. Thanh liệt mà du dương, uyển chuyển không dứt như tiên nhạc nơi chín tầng mây. Chậm rãi, từ trong tiếng nhạc trời một ngọn đèn dầu xanh nhạt từ từ bay đến. Đến gần mới nhìn thấy xiêm y màu thiên thanh, tay áo vô thanh vô tức bay bay trong gió. Tuyết rơi hữu thanh, nhưng cước bộ người nọ lại nhẹ như lông hồng, đi trên tuyết không để lại dấu vết, một đường đi tới không thấy y phát sinh một chút âm thanh nào. Đèn nằm trong tay của người đó, mà tay còn lại lúc này chính là vươn lại gần nó. Tay người nọ thật thanh tú dễ nhìn, mười ngón tay trắng nõn thon dài, móng tay rất đều, đốt tay không lộ, nhưng cái tay kia khi ôm lấy nó lại bị nó không chút khách khí cắn một cái, hung hăng cắn. Ngẩng đầu thì kinh ngạc thấy nụ cười của y, ôn hòa thậm chí có chút sủng nịch, đôi mắt tế tế trường trường đen như mực khi mỉm cười sáng rực như sao băng. Sau đó nó mới phát hiện, nguyên lai người còn trẻ như vậy nhưng tóc lại màu trắng, mái tóc dài đến thắt lưng có một loại xám trắng toát ra tử khí nặng nề như đá vôi của mộ phần. Phần tóc dài quá vai được một sợi dây dài màu xanh buộc lại thả lỏng như lục đằng đa tình vắt ngang khúc quanh của dòng nước mỏng manh. Lửa trong phòng cháy rất mạnh, nó đang run rẩy vì cái lạnh như băng, nhịn không được bị nơi ấm áp quyến rũ, từng chút từng chút một nhích thân mình lại càng lúc càng gần, mãi đến khi ngọn lửa đột nhiên vụt cháy đốt trúng cái đuôi của nó. Y nhịn không được bật cười, đồng thời dùng tay vội vàng giúp nó dập lửa. Trong chớp mắt, nó thấy trên bàn tay thanh tú nọ có dấu răng của nó, thâm thâm hồng hồng, in sâu vào tâm của nó cũng tựa như dấu răng trên tay y. Rồi sau đó nó biết được người cứu nó tên là Dương Tranh, cái tên êm ái như âm thanh tuyết rơi xuống nhân gian trong đêm khuya. Trong lòng nó lẩm nhẩm tên y vô số lần nhưng lại chưa bao giờ gọi ra miệng. Bởi vì nó còn chưa học cách nói chuyện như thế nào, dù sao thời gian làm người của nó thật sự rất ngắn, rất ngắn. Tên của nó cũng là do y đặt. Có một lần y chăm chú nhìn kỹ con mắt của nó, sau đó nhẹ nhàng thở dài, nói rằng: “Một đôi con ngươi đen như mực, thật có thể huỷ hoại cả thế gian mà.” Vì vậy, nó được đặt tên là Mặc Trần, Dương Mặc Trần. Những ngày ở chung sau này, nó có thể nghe được y dùng thanh âm trong trẻo vấn vương gọi tên của nó, Mặc Trần, Mặc Trần... Đẹp đẽ như thanh âm của tự nhiên. Dần dần nó cũng thích tên của mình, chỉ là, thích sau tên của y thôi. Kể từ ngày nó được cứu, nó liền yêu thích cái ôm ấm áp của y. Lúc y bận việc nó liền biến trở về nguyên hình, càn rỡ nhảy lên trên người y chui vào trong lòng. Y đành phải ôm lấy nó, để nó nằm trong lòng quấn quít, tựa như che chở một tiểu hài tử nghịch ngợm. Lúc y đang vội, nó liền biến thành hình người, dùng bàn tay nhỏ nhắn non nớt gắt gao nắm chặt vạt áo của y, tập tễnh từng bước lắc lư theo y. Nó sẽ thường xuyên té ngã, nó chỉ là một ấu thú vừa hoá thành người vẫn chưa quen dùng hai chân để đi, còn y chính là lão sư tốt nhất của nó. Nó học từng nhất cử nhất động của y, bắt chước cử chỉ ưu nhã đầy cao quý mà trầm tĩnh của y. Mặc dù thỉnh thoảng nó sẽ theo không kịp bước chân y mà té ngã nhưng cũng sẽ đứng dậy rất nhanh, đôi tay nho nhỏ của nó chưa bao giờ buông vạt áo y ra. Dương Tranh đau nó cưng nó như con của mình. Khi nhàn rỗi sẽ ngồi chải mái tóc đen nhánh rất dài của nó. Mỗi lần y đều dụng tâm chải đủ chín mươi chín lần, nói là cầu cho sinh mệnh của nó trường trường cửu cửu. Sau đó dùng cây trâm thuý ngọc búi lại chắc chắn. Y tận lực giúp nó nhìn giống như một đứa bé loài người. Tuy rằng, nó không thể làm mất hai cái lỗ tai trên đầu, không thể giấu được cái đuôi thật dài dưới thân, nhưng thỉnh thoảng soi mình trong gương nó sẽ nhận thấy một dung mạo nho nhỏ kinh động thế nhân. Mái tóc ô đàn bóng mượt, dưới hàng tóc mái chỉnh tề là một đôi con ngươi màu đen thâm sâu như trầm đàm thiên xích. Đôi mắt của nó lúc lơ đãng sẽ toát ra chút vẻ phong tình ngây ngô, còn nhỏ như thế mà đã mê hoặc lòng người. Có lẽ đó là một loại mê hoặc trời sinh, là một loại bản năng sinh tồn của hồ tộc. Sơn cốc luôn có tuyết mịn rơi quanh năm, giống như loài hoa của cây anh đào xám bạc bất biến suốt bốn mùa. Tuyết đọng tầng tầng lớp lớp, bao trùm toàn bộ sơn cốc, quanh năm không thay đổi. Nhưng mặc cho tuyết rơi nhiều như vậy Mặc Trần cũng không cảm thấy lạnh, hạt tuyết chạm đến da, cái loại cảm giác nhẹ nhàng mà lành lạnh này cực kỳ giống bàn tay mát lạnh của Dương Tranh ôn nhu che chở lướt qua mặt hắn. Cho nên trong ký ức của Mặc Trần, đợt tuyết kia thật ôn nhu, ôn nhu đến dai dẳng, khiến hắn hằng đêm đều mơ về không thể nào quên. Xuyên qua sương tuyết mông lung nhìn người sẽ có vài phần hư ảo như giả như thực. Có lúc Mặc Trần cảm thấy Dương Tranh không phải là người trần, bởi vì hắn chưa từng thấy y rời khỏi sơn cốc bước ra thế giới bên ngoài. Có lẽ Dương Tranh cũng như hắn là yêu tinh biến thành. Không muốn bị thế tục quấy nhiễu nên mới ẩn cư. Mặc Trần thỉnh thoảng sẽ thấy Dương Tranh nhìn xa xăm về phía cửa cốc, vẻ mặt đầy bi thương, cứ nhìn như thế thật lâu trong im lặng, dường như đang lưu luyến điều gì. Mặc Trần không hiểu, có rất nhiều thứ tình cảm tâm tư của nhân loại Mặc Trần còn chưa biết đến nói chi tới việc hiểu rõ rồi lý giải. Nơi sơn cốc tiếp giáp với bên ngoài có ba khối dị thạch, cao đến tận mây, tư thế chống trời. Trên đá khắc cổ văn, từng chữ cứng cáp hữu lực như dao như khắc. Ba chữ hợp lại thành một cái tên: cầu Nại Hà. Có một lần, Dương Tranh chỉ vào ba chữ đó nói với hắn, cầu Nại Hà là ranh giới của hoàng tuyền, qua cầu Nại Hà thì sống chết liền không còn do chính mình định đoạt. Khi nói lời này ánh mắt của Dương Tranh có phút chốc trở nên thê lương rồi y lại thản nhiên cười nói, qua cầu Nại Hà có thể thấy một loài hoa rất đẹp, tại bờ bên kia của hoàng tuyền yên lặng nở bung, chưa từng có người thưởng qua, cứ một mình nở một mùa lại một mùa, sắc đỏ của hoa tựa như ánh hoàng hôn rực cháy phía chân trời, soi sáng cho ánh mắt mê muội của vong hồn ở bên này. Loại hoa này gọi là Bỉ Ngạn hoa, chỉ nở ở hoàng tuyền. “Mặc Trần, nếu có một ngày ngươi phải đi qua cầu Nại Hà, ngươi nhất định phải hảo hảo nhớ rõ, là trùng sinh hay trầm tử, tất cả phụ thuộc vào ý niệm của ngươi.” Khi đó hắn không hề để ý lời nói của Dương Tranh, có lẽ khái niệm sống chết như thế trong lòng Mặc Trần vẫn còn rất mơ hồ, trong đầu dù có cũng chỉ là nỗi sợ hãi sâu đậm của lần trốn chạy truy sát kia. Hắn chưa từng mất đi thứ gì cũng chưa từng trải qua tư vị sinh ly tử biệt của nhân gian. Một ấu thú nho nhỏ như hắn còn chưa đủ tư cách để gọi là người. Cho nên, vào một hoàng hôn nọ, hắn rời khỏi sơn cốc, hắn một chút cũng không thèm đọc ba chữ “cầu Nại Hà” trên măng đá. Trong mắt của hắn chỉ thấy ráng mây trôi rực rỡ như máu, như Bỉ Ngạn hoa nở rộ trên bầu trời... Dương Tranh, đứng ở trong cốc nhìn từ xa, nhìn thân ảnh khờ khạo của hắn từ từ bị áng mây nuốt dần. Tuyết lọt vào tầm mắt, lắng đọng, hiện ra sự cô đơn vĩnh viễn không tan. Nên tới chung quy sẽ tới, nên đi thuỷ chung sẽ đi. Y đều không thay đổi được gì. Dương Tranh thở dài, nhẹ nhàng như tuyết rơi...",
  "nextChapter": "https://gacsach.top/doc-online/tuy-ngoa-hong-tran-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tuy-ngoa-hong-tran-chuong-02"
}