{
  "title": "Cửa hàng dành cho những kẻ ngán sống - Chương 03",
  "url": "https://gacsach.top/doc-online/102400/cua-hang-danh-cho-nhung-ke-ngan-song-chuong-03.html",
  "content": "3. - Sau khi sầu than như thế về cái chết của Antoine, Nữ hoàng Ai Cập liền tự quấn hoa lên đầu, rồi sau đó ra lệnh chuẩn bị cho bà đi tắm… Ngồi bên mép giường Marilyn, người mẹ kể cho con gái mình nghe câu chuyện tự sát của Cléopâtre để ru nó ngủ: - Sau khi tắm xong, Nữ Hoàng ngồi vào bàn và dùng một bữa thịnh soạn. Cùng lúc đó, một người đàn ông từ vùng nông thôn đến, đem theo một làn quả cây hiến dâng Cléopâtre. Do đám lính gác hỏi anh ta trong đó chứa gì, anh ta liền mở làn ra, lật vài chiếc lá đậy, rồi chỉ cho họ thấy đầy những trái vả. Đám lính gác chiêm ngưỡng vẻ đẹp và độ to, tròn mọng của làn trái cây, người đàn ông mỉm cười và mời họ dùng thử. Như vậy anh ta đã gây được lòng tin, và họ đã để anh ta lọt vào với những gì có trên tay. Marilyn, nằm trên giường với cặp mắt đỏ mọng, ngắm nhìn trần nhà và nghe giọng lảnh lót của mẹ nó đang tiếp tục đọc: - Sau bữa ăn trưa, Cléopâtre lấy bức thư mà bà đã viết, dán cẩn thận và cho gửi đến Octave, rồi hạ lệnh cho tất cả mọi người lui ra, trừ một cô hầu, và cho khép cửa lại. Marilyn nhắm mắt và thở nhẹ nhàng hơn… - Khi Octave mở thư và đọc những lời cầu khẩn xin xỏ của Cléopâtre đề nghị ông cho khâm niệm cùng với Antoine, thì ngay lập tức hiểu điều bà đã làm. Ông nghĩ chính mình phải chạy đến cứu bà, rồi phái người khẩn cấp đến xem có chuyện gì xảy ra… Tấn thảm kịch đã diễn ra rất nhanh, bởi khi tức tốc chạy đến nơi, chính họ lại khiến đám lính ngỡ ngàng, những người này đã không phát hiện ra điều gì khác thường hết, và khi mở cửa ra, họ chứng kiến cảnh Cléopâtre đã chết, nằm trên giường vàng, thân vận Hoàng bào. Cô hầu của bà, tên là Iras, đang chỉnh lại vương miện trên đầu Nữ hoàng. Một người trong đám lính đã giận dữ nói với cô ta: “A, đây mới là điều tuyệt diệu đấy, Iras ạ!”. “Tuyệt lắm,” cô ta đáp lại, “và xứng đáng là hậu thế của biết bao đời Vua.”. Con rắn hổ mang được mang vào cùng với những quả vả đã được giấu dưới những lớp trái cây, do Cléopâtre đã ra lệnh như vậy, để nó tấn công mà bà thậm chí sẽ không hay biết. Nhưng khi gỡ các trái vả, bà đã nhìn thấy nó ngay và nói: “Nó vậy là đây rồi,” rồi bà cới, thả cánh tay trần của mình ra và để cho nó mổ vào. Marilyn mở choàng mắt, hệt như bị thôi miên. Mẹ vuốt tóc nó trong lúc kết luận câu chuyện của mình: - Trên cánh tay của Cléopâtre, người ta phát hiện ra hai vết cắn nhỏ và rất khó nhận biết. Octave hết sức tuyệt vọng trước cái chết của người đàn bà này, cảm phục tâm hồn cao cả của bà vả đã cho tổ chức an táng trong tráng lệ xa hoa theo đúng phong tục Hoàng gia cạnh Antonie. - Tớ ấy à, nếu tớ mà có mặt ở đó, con rắn ấy, tớ sẽ lột da làm thành một đôi zầy thật bảnh cho Marilyn có thể đi khiêu vũ ở tiệm nhảy Kurt Cobin! - Alan đứng sững ngay trước cánh cửa hé mở của phòng chị gái nó. Lucrèce bực bội quay lại và rướn cặp mắt về phía đứa con trai út. - Con đi ngủ ngay, chẳng ai cần hỏi ý kiến của con hết. Rồi chị đứng dậy, hứa với con gái: - Tối mai mẹ sẽ kể cho con nghe làm thế nào mà Sapho, chỉ vì cặp mắt đẹp của tên mục đồng trẻ tuổi đã từ trên vách đá cao quẳng mình xuống biển: - Mẹ ơi, - Marilyn sụt sịt, - khi lớn, liệu con có thể đi khiêu vũ với bọn con trai ở tiệm nhảy… - Ô, đương nhiên là không, chớ có nghe lời thằng em con, nó chỉ nói toàn những điều vớ vẩn thôi. Làm sao mà con có thể hình dung bọn đàn ông muốn nhảy với một đứa vụng về, lận đận như con chứ? Thôi, hãy mơ thấy ác mộng đi, sẽ là thông minh hơn đấy. Lucrèce Tuvache, với khuôn mặt đẹp nghiêm nghị, đến bên chồng trong phòng ngủ của họ, đúng lúc có tiếng chuông reo thảnh thót khẩn cấp dưới cửa hàng. - Ờ phải rồi, chúng ta có bán hàng đêm. - Mishima thở dài. - Để anh xuống. Anh lầu bầu bước xuống cầu thang ẩn trong bóng tối: - Gừ… ừ… chẳng nhìn thấy khỉ khô gì cả. Sảy cái là vỡ mặt ngay cho coi! Từ trên cầu thang, tiếng Alan đề nghị: - Cơ mà ba ơi, thay bằng việc nguyền rủa bóng đêm, thì hãy bật công tắc điện lên. - Ồ, là con hả, thưa ngài-biết-tuốt, với những lời khuyên của con thì… Nhưng dẫu sao ông bố cũng nghe lời con trai và, dưới bóng đèn điện kêu lách tách nhẹ nhàng của cầu thang, anh xuống đến cửa hàng, rồi bật sáng dãy đèn tuýp nê-ông. Khi anh quay lên, vợ anh, nửa nằm nửa ngồi, lưng tựa vào một chiếc gối, một cuốn tạp chí trong tay, hỏi chồng: - Là ai vậy? - Không biết, một kẻ tuyệt vọng qua đường với một khẩu súng lục hết đạn. Anh đã tìm thấy thứ cần thiết cho anh ta trong các hộp đạn bày trước cửa sổ để anh ta tự nã một viên vào đầu. Em đang đọc gì vậy? - Những thống kê của năm ngoái: cứ bốn mươi phút lại có một vụ tự sát, một trăm năm mươi ngàn âm mưu tự vẫn, thì mười hai ngàn chết. Nhiều quá… - Ừ nhiều quá, số người tự tử hụt ấy. May mà có chúng ta ở đây… Tắt đèn bên em đi, em yêu. - Anh tắt đèn bên anh đi, tình yêu của em. Từ bên kia vách tường, tiếng Alan vọng sang: - Chúc mẹ có những giấc mơ đẹp. Chúc ba mơ những giấc mơ đẹp nhất, ba mẹ nhé. Cặp cha mẹ thở hắt ra não nề.",
  "nextChapter": "https://gacsach.top/doc-online/102401/cua-hang-danh-cho-nhung-ke-ngan-song-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/102399/cua-hang-danh-cho-nhung-ke-ngan-song-chuong-02.html"
}