{
  "title": "Lạc Điệp Hữu Tình - Chương 01",
  "url": "https://gacsach.top/doc-online/lac-diep-huu-tinh-chuong-01",
  "content": "Lạc Điệp Hữu Tình Chương 1 gacsach.com “Aiiii!’ Diệp Lăng Hiên nhìn người thiếu niên áo tím đang cười tươi rói ngồi đối diện mình, hắn đã thở dài lần thứ một trăm lẻ một rồi. “Sao vậy? Huynh không ăn sao? Thức ăn của quán này là tuyệt nhất Giang Nam đó.” Thiếu niên áo tím không hề cảm thấy hắn chính là kẻ đã gây nên sự ưu sầu cho Diệp Lăng Hiên, vẫn đang cặm cụi thưởng thức món ăn ngon miệng, mặt tràn ngập nụ cười mãn nguyện. Diệp Lăng Hiên cảm thấy hôm nay đặc biệt xui xẻo. Xui xẻo của cả năm cộng lại cũng không bằng hôm nay. Sự xui rủi này bắt đầu từ sáng sớm nay. Hắn, Diệp Lăng Hiên, Cốc chủ Lạc Diệp cốc, hôm nay bỗng dưng hứng chí muốn ra khỏi Lạc Diệp cốc, đi đến hồ Lãng Nguyệt cách Lạc Diệp cốc không xa để tản bộ. Một ngọn gió thổi qua, miếng vải trắng tinh bay về phía hắn, hắn thuận tay bắt lấy, nhìn kỹ thì ra là một chiếc áo. Từ đâu bay đến vậy? Diệp Lăng Hiên hiếu kỳ nhìn về phía hồ, vừa nhìn thì đã thấy choáng ngợp, trời ạ, một mỹ nữ tuyệt sắc đang tắm trong hồ. Mỹ nữ tuyệt sắc đó nhìn thấy hắn nhưng vẫn không trốn tránh cũng không có chút sợ hãi, cứ mỉm cười nhìn hắn mãi. Nhìn kỹ lại, chẳng phải mỹ nữ tuyệt sắc gì cả, mà là một mỹ thiếu niên. Thiếu niên kia cười một hơi dài rồi mở miệng nói: “Vị nhân huynh này, còn không cầm quần áo trả lại cho ta?” Diệp Lăng Hiên lúc này mới lấy lại tinh thần, ném cho thiếu niên mớ quần áo hắn đang cầm trong tay, sau đó xoay người chuẩn bị rời đi. Ai ngờ, vị thiếu niên kia nhanh chóng khoác vào y phục, cản đường hắn, “Cứ như vậy bước đi sao? Huynh cần phải chịu trách nhiệm a.” “Chịu trách nhiệm? Trách nhiệm gì cơ?” Diệp Lăng Hiên ngạc nhiên khôn xiết, hắn đã gây ra chuyện gì đến nỗi phải chịu trách nhiệm chứ? “Thân thể người ta huynh xem hết rồi, huynh phải chịu trách nhiệm, toàn bộ trong sạch của người ta bị huynh hủy cả rồi!” Thiếu niên dùng ánh mắt ai oán nhìn hắn, ngữ khí tựa như con gái nhà lành bị ủy khuất. Hắn bị hủy trong sạch?! Nghiêm trọng tới vậy ư?! Diệp Lăng Hiên nhất thời bị kinh động. Hắn là nam! Ta cũng là nam a, ta thấy thân thể hắn, cái này gọi là bị hủy trong sạch sao? “Nè, ngươi nói như vậy không đúng gì cả, ngươi có phải là nữ nhi đâu chứ.” Diệp Lăng Hiên kháng nghị. “Người ta còn trẻ, mới mười tám cái xuân xanh, thân mình này trừ huynh ra, không hề có người thứ ba xem qua, còn không phải huynh hủy trong sạch của người ta thì là cái gì?” Thiếu niên lý giải một cách hợp tình hợp lý. Diệp Lăng Hiên nhìn hắn trân trối, nhất thời không biết phải phản bác như thế nào cho đúng. Thiếu niên thấy Diệp Lăng Hiên không có phản ứng gì, nhãn châu xoay động, lấy tay che mặt, lên tiếng khóc lớn, “Ô oa... Người ta không muốn sống, người ta về sau không còn mặt mũi gặp người đời, tốt nhất là người ta đi tự sát. Dù sao người ta cũng đã không còn mặt mũi sống trên cõi đời này.” Nói xong, xoay người chạy về phía hồ Lãnh Nguyệt, làm ra vẻ muốn nhảy xuống hồ tự vẫn. Diệp Lăng Hiên hốt hoảng, vội vàng chạy đến bên hồ, một phen giữ chặt hắn, “Ngàn vạn lần không cần làm vậy a!” “Huynh không phụ trách, người ta chỉ có nước tự sát mà thôi!” Nói xong, thiếu niên giãy giụa khỏi vòng tay Diệp Lăng Hiên, làm bộ dạng muốn trầm mình tự vẫn. Diệp Lăng Hiên vội ôm cổ hắn, “Ngàn vạn lần không được, nam tử hán đại trượng phu chỉ vì việc cỏn con như thế này mà đi tự sát ư, không nên a!” “Huynh không phụ trách, ta sẽ tự sát! Huynh cản được ta nhất thời, không thể cản được ta cả đời!” Trong mắt thiếu niên lóe lên một tia nhìn “kiên định.” “Ngươi đến tột cùng muốn ta phải thế nào thì ngươi mới không tự sát?” Diệp Lăng Hiên nhức đầu muốn chết, hoàn toàn không thể ứng phó được kẻ này. “Ta chỉ cần huynh phụ trách!” “Được rồi, được rồi, ta phụ trách, ta phụ trách được chưa.” Diệp Lăng Hiên giương cờ đầu hàng, tự nhận bản thân xui xẻo. Lỡ như thiếu niên thật sự đi tự sát, trách nhiệm hắn phải gánh có lẽ còn lớn hơn thế này nữa. Thiếu niên nín khóc mỉm cười, “Hứa là phải giữ lời đó nha!” “Ta nói một là một, nói hai là hai, đã hứa chắc chắn giữ lời. Ngươi nói đi, muốn ta chịu trách nhiệm làm sao?” Diệp Lăng Hiên chấp nhận sự thật thê thảm, nhìn hắn. “Ừm tốt lắm, từ hôm nay trở đi, huynh phải giữ ta bên cạnh, có trách nhiệm nuôi ta!” Thiếu niên hùng hồn tuyên bố quyết định của hắn. “Cái gì?!” Diệp Lăng Hiên mở to hai mắt không dám tin, nhìn hắn, “Ta bất quá mới chỉ liếc nhìn thân thể ngươi một xíu, vậy mà phải chịu trách nhiệm nuôi ngươi á, có thứ đạo lý kì cục vậy sao?” “Ô oa... Nói chuyện với người không giữ lời, mệnh ta sao khổ quá đi, ta không muốn sống nữa!” Nói xong, thiếu niên chuẩn bị tiến đến bên hồ nhảy xuống. Diệp Lăng Hiên nhanh tay lẹ mắt giữ chặt hắn, ngăn không cho lại phát sinh ‘bi kịch’, “Đừng nhảy xuống mà, đừng nhảy nha, ta đồng ý được chưa?” Diệp Lăng Hiên biết chính hắn vướng phải cục nợ thoát không được rồi. “Tốt lắm, từ hôm nay trở đi, chúng ta cùng làm bạn du giang hồ nha. Ta gọi là Duẫn Nguyệt Tình” Thiếu niên vì gian kế của chính mình thành công trót lọt mà mở miệng cười rất hài lòng. Hắn chỉ có một mình rời đi Lưu Tình Bảo để dạo chơi giang hồ, đang lo không có bạn, vừa lúc lại có người dâng đến cửa, người này có ý tứ, hắn thích. “Ta là Diệp Lăng Hiên.” Diệp Lăng Hiên hữu khí vô lực giới thiệu tên mình. Hôm nay hắn không thắp nhang cho tổ tiên đàng hoàng à? Cớ sao lại rước cực vào thân, lãnh cái tai tinh này. “Tốt lắm, đều tự giới thiệu xong, nơi đây không nên ở lâu, chúng ta hãy nhanh rời khỏi nơi này đi.” Duẫn Nguyệt Tình lôi kéo Diệp Lăng Hiên, hắn muốn rời đi. “Tại sao nơi đây không nên ở lâu, nơi này có vấn đề gì sao?” Diệp Lăng Hiên ngạc nhiên nói. Hắn ở trong này đã hơn hai mươi năm, chưa bao giờ cảm thấy được nơi này có chỗ nào nguy hiểm a. “Vùng phụ cận nơi đây chính là Lạc Diệp cốc, Lạc Diệp cốc nghe nói là địa phương thần bí nhất trên giang hồ. Người bình thường không ai dám xông loạn. Cốc chủ Lạc Diệp cốc tuy rằng am hiểu y thuật, nhưng tính cách lãnh khốc vô tình. Một khi đã tiến vào Lạc Diệp cốc là không còn mạng đi ra. Cốc chủ Lạc Diệp cốc võ công thâm sâu không lường được, là cao thủ đệ nhất trên giang hồ đó. Tốt nhất không nên gặp phải hắn, chúng ta hãy nhanh chóng rời xa nơi này đi.” Ta lãnh khốc Vô Tình?! Có chuyện như thế à? Tại sao ta lại không biết nhỉ? Diệp Lăng Hiên buồn bực nghĩ thầm. Người đi vào Lạc Diệp cốc đều không trở ra là vì bọn hắn đều là những kẻ không có chủ ý tốt đến tìm ta chữa trị. Ta trị bệnh xong cho bọn hắn, bọn hắn chẳng những không một tiếng cám ơn ta, lại còn có ý đồ trộm đi Bích Lạc châu – là bảo vật gia truyền của Lạc Diệp cốc chúng ta. Sau khi bị ta đuổi đi, bọn hắn bị lạc trong ngũ hành mê trận của Lạc Diệp cốc. Ta vốn định cứu bọn hắn, thế nhưng bọn hắn nghi ngờ lòng tốt của ta, nghĩ ta có ý đồ gì đó, thà chết chứ không cho ta cứu ra. Aiiii, chả lẽ bởi vì như thế mà ta bị coi như lãnh khốc vô tình ư? Số ta sao mà xui xẻo dữ vậy, gặp người gì đâu không à. Diệp Lăng Hiên lắc đầu vô lực, cảm thấy thật bi thảm thay cho số phận đen đủi của bản thân. “Huynh còn ngẩn ngơ chi đó, đi thôi.” Duẫn Nguyệt Tình nói xong, kéo Diệp Lăng Hiên rời khỏi Lãnh Nguyệt hồ. “Ăn no rồi nè.” Duẫn Nguyệt Tình vươn vai thỏa mãn. Diệp Lăng Hiên bĩu môi nhìn vẻ mặt thỏa mãn của Duẫn Nguyệt Tình. Người này sau khi rời khỏi hồ Lãnh Nguyệt đã kéo hắn đến Hồi Hương Lâu, nói là đói bụng gì đó. Hừ, rõ ràng là muốn chơi xỏ hắn mà, Hồi Hương Lâu là địa phương dành cho quan lại quý tộc, ăn chút xíu thôi cũng tốn hơn năm chục lượng bạc. Diệp Lăng Hiên sờ sờ túi tiền của mình, nhìn thức ăn trên bàn mà thấy xót của. Trời ơi, kêu nhiều như vậy, lại không ăn hết, quả thực là lãng phí quá đi. “Chúng ta đi thôi.” Duẫn Nguyệt Tình đứng dậy, chuẩn bị rời khỏi Hồi Hương Lâu. “Kế tiếp chúng ta sẽ đi đâu?” Diệp Lăng Hiên không muốn cùng người này hành tẩu giang hồ không mục tiêu, không đích đến. “Ba ngày sau là đại thọ năm mươi của Nam Lục Tỉnh* võ lâm minh chủ Tề Ngự Thiên. Chúng ta đi chúc thọ nha.” Duẫn Nguyệt Tình nói ra địa phương hắn sớm nhắm đến. “Chúc thọ? Ngươi có thiệp mời sao?” Diệp Lăng Hiên nhìn Duẫn Nguyệt Tình một cách đầy nghi hoặc. Hắn không giống cao thủ đã thành danh trên giang hồ, Tề Ngự Thiên có thể gửi hắn thiệp mời ư? Không thể nào. “Thiệp mời? Ta không có. Không có thì không thể đi sao?” Duẫn Nguyệt Tình hỏi lại. “Không có cũng không phải không thể đi, chỉ là không được tiếp đãi như thượng khách thôi.” Diệp Lăng Hiên đảo mắt qua lại. “Ra là thế, vậy, Tiểu Hiên Hiên, chúng ta đi thôi.” Duẫn Nguyệt Tình nói cười ha hả. “Đừng gọi ta là Tiểu Hiên Hiên có được không?” Diệp Lăng Hiên nghe tên này thấy toàn thân ớn lạnh muốn nổi da gà luôn. “Vậy ta gọi huynh là Tiểu Lăng Lăng hoặc Tiểu Diệp Diệp thì sao?” Duẫn Nguyệt Tình hảo tâm đưa ra cho Diệp Lăng Hiên hai lựa chọn. “Thôi kêu đại cái tên lúc đầu đi.” Hai cái này khó nghe muốn chết, ai cần ngươi kêu a. Diệp Lăng Hiên biết chính mình đấu không lại hắn, ai, tính cách ôn hòa không hẳn là chuyện tốt a. “Tiểu Hiên Hiên, đi thôi, mục tiêu thứ nhất trong chuyến du giang hồ của chúng ta sẽ là Hàng Châu, phủ đệ của Nam Lục Tỉnh võ lâm minh chủ Tề Ngự Thiên.” Duẫn Nguyệt Tình tinh thần hưng phấn, ý chí lên cao, nhiệt tình lôi kéo kẻ mang bộ mặt không tình nguyện – Diệp Lăng Hiên – rời đi Hồi Hương Lâu. ———– Chữ nghiêng màu xám là flashback Nam Lục Tỉnh võ lâm minh chủ: cái này tớ không chắc nên để nguyên trong QT, có phải là võ lâm minh chủ của 6 tỉnh miền Nam không?",
  "nextChapter": "https://gacsach.top/doc-online/lac-diep-huu-tinh-chuong-02",
  "prevChapter": "https://gacsach.top/lac-diep-huu-tinh_tu-hien.full"
}