{
  "title": "Lạc Điệp Hữu Tình - Chương 04",
  "url": "https://gacsach.top/doc-online/lac-diep-huu-tinh-chuong-04",
  "content": "Lạc Điệp Hữu Tình Chương 4 gacsach.com “Các ngươi không bị trúng mê dược sao?” Hắc y nhân ngạc nhiên nói, hiệu lực của Túy Hải Đường không giống bình thường, thế nhưng hai người này lại hoàn toàn vô sự, lai lịch của họ là thế nào? Hắn đã điều tra qua những chuyện ở võ lâm Trung Nguyên, chưa từng gặp qua hai người này. Tề Ngự Thiên cùng bát đại chưởng môn cũng ngạc nhiên nhìn về phía hai vị thiếu niên. “Ha hả, chút ấy mê dược sao có thể làm khó được Tiểu Hiên Hiên nhà ta?” Duẫn Nguyệt Tình cười dài nói. Hắc y nhân trông về phía Diệp Lăng Hiên, nhìn bộ dạng thư sinh của hắn, không nghĩ tới lại tinh thông y thuật.”Tiểu tử, báo tên của các ngươi đi!” “Lão huynh a, trước khi hỏi tên người khác thì huynh phải nói tên của mình trước chứ, đây là phép lịch sự tối thiếu a. Hay là lão huynh ngay cả điều này cũng không biết?” Duẫn Nguyệt Tình thể hiện bộ mặt khinh thường dành cho kẻ thiếu hiểu biết. “Hừ! Ta là U Hỏa giáo Huyền Vũ đường – đường chủ Lâm Khiếu Vân.” Hắc y nhân cũng không tức giận, báo tên của chính mình. Đại cục đều nằm trong lòng bàn tay của bọn hắn, cho dù hai tiểu tử này có làm trò gì đi nữa cũng chẳng nên tích sự gì. “Vậy mới phải chứ, ta là Duẫn Nguyệt Tình, còn đây là Diệp Lăng Hiên. Lão huynh a, huynh như vậy thật không tốt nha, làm gì cũng nên quang minh chính đại chứ không cần phải vụng trộm như thế này, hay là lão huynh ngươi tự nhận là không thắng được bọn họ nên mới ra hạ sách này?” Duẫn Nguyệt Tình chỉ chỉ những người bị Lâm Khiếu Vân hạ mê dược. “Buồn cười! Võ công của ta làm sao không thắng được bọn hắn, võ công của giáo chủ chúng ta là thiên hạ đệ nhất, võ công của tứ đại đường chủ chúng ta cũng là số một số hai. Chúng ta sao có thể bại dưới đám tam lưu hạ đẳng như bọn họ.” Lâm Khiếu Vân nói lời này một cách hết sức ngạo mạn. “Nếu như vậy, ta cùng lão huynh tỷ thí một hồi nha. Ta thắng, các người liền phải rời đi. Nếu ta thua, chính là ta cùng Tiểu Hiên Hiên cũng như mọi người ở nơi đây tùy huynh xử lí.” Duẫn Nguyệt Tình tinh thần kiên định, nhàn nhã đưa ra yêu cầu. “Vị tiểu huynh đệ này, tốt nhất là các ngươi hãy nhanh chóng rời khỏi đây đi, hảo tâm của ngươi ta xin ghi nhớ trong lòng.” Tề Ngự Thiên thúc giục hai người rời đi, có thể trốn một người thì hay một người. “Tiểu tử, ngươi dựa vào cái gì mà đưa ra yêu cầu như vậy? Sinh tử của bọn họ đã nằm trong lòng bàn tay chúng ta. Giết hai người các ngươi cũng chỉ là chuyện sớm muộn.” Lâm Khiếu Vân cảm thấy có chút buồn cười, tiểu tử này dựa vào cái gì nói như vậy. “Hay là lão huynh không dám cùng ta so chiêu? Sợ không thắng được ta hả? Ai, ta đưa ra đề nghị này cũng là muốn tốt cho các ngươi thôi, ta không muốn đả thương nhiều người. Nếu huynh không đồng ý, ta chỉ còn cách giải quyết hết tất cả các ngươi!” Trong mắt Duẫn Nguyệt Tình hiện lên một tia sát ý. Diệp Lăng Hiên chỉ vừa nhìn thấy hàn quang trong mắt hắn thì nó đã ngay lập tức biến mất, hắn đến tột cùng là người như thế nào? “Khẩu khí của ngươi cũng thật lớn! Ta đây liền tỉ thí với ngươi!” Lâm Khiếu Vân chịu không nổi kích động, rút trường kiếm ra, phi thân bay lên. Duẫn Nguyệt Tình tránh được một chiêu liền triển khai song chưởng bắt đầu du đấu cùng hắn. Diệp Lăng Hiên nhàn nhã đứng một bên coi kịch vui. Xem hai người đánh ba mươi chiêu, Diệp Lăng Hiên cũng nhìn ra thắng bại. Võ công của Lâm Khiếu Vân không tồi nhưng so với Duẫn Nguyệt Tình thì vẫn còn kém xa lắm. Tiểu tử này hiện tại giống như đang chơi trò mèo vờn chuột, đùa cợt Lâm Khiếu Vân. Lâm Khiếu Vân đánh nhau quyết liệt nửa ngày, một chút thế thượng phong cũng không thể nào chiếm được, trong lòng nóng nảy, không nghĩ tới võ công của tiểu tử này có thể cao cường như vậy. Nếu hắn không sử dụng chút thủ đoạn thì e không thắng được. Tâm niệm vừa động, tay trái hắn run lên, ba đạo ám quang hướng thẳng đến Duẫn Nguyệt Tình. “Cẩn thận!”Diệp Lăng Hiên hoảng hốt, hô to. Người này cư nhiên dùng ám khí, thật sự là quá đê tiện mà. Trong tình thế nguy cấp đó, một đạo ngân quang xẹt qua, ba đạo ám quang đã không còn thấy bóng dáng. Duẫn Nguyệt Tình nhẹ người lui ra sau vài bước, Lâm Khiếu Vân chăm chú nhìn, một chiếc roi mảnh màu bạc quấn quanh cánh tay phải của Duẫn Nguyệt Tình. “Lưu Vân tiên!” Lâm Khiếu Vân liếc mắt một cái liền nhận thức ngay, xếp hàng thứ ba trong thập đại binh khí – Lưu Vân tiên – ở trên giang hồ đã lâu không thấy tung tích, thế nhưng hiện tại xuất hiện trong tay của tiểu tử này, hắn đến tột cùng là ai? “Xem như ngươi có mắt, ta cũng không lãng phí thời gian với ngươi.” Nói xong, một đạo ngân quang nổi lên, lao thẳng về hướng Lâm Khiếu Vân. Lâm Khiếu Vân vội vàng né tránh, thế nhưng tốc độ của ngân quang quá nhanh, hắn không thể né tránh kịp. Sau khi ngân quang nổi lên, chỉ thấy tay phải của Lâm Khiếu Vân đầm đìa máu tươi. “Ta không lấy mạng ngươi, chỉ phế đi cánh tay phải của ngươi, ngươi nên tự biết thân biết phận đi.” Duẫn Nguyệt Tình thu hồi Lưu Vân tiên, gương mặt vốn cười hì hì chợt toát lên một tia lạnh lùng. Sắc mặt Lâm Khiếu Vân trắng bệch, phế đi cánh tay phải của hắn tương đương phế đi mạng sống của hắn! Người tập võ, cánh tay phải bị phế đi sẽ giống như phế nhân! Diệp Lăng Hiên nhìn về phía Duẫn Nguyệt Tình, hắn nhìn không thấu suy nghĩ của Duẫn Nguyệt Tình lúc này. Hắn có khi lông bông, nhưng lúc này lại thật lãnh khốc. Lâm Khiếu Vân sửng sốt một lúc lâu, cắn chặt răng, hướng đám hắc y nhân hạ lệnh, “Chúng ta đi!” “Đường chủ!” “Không cần nói thêm nữa! Cho dù là năm mươi người các ngươi cùng xông lên tấn công cũng không phải đối thủ của hắn! Tiểu tử! Ta sẽ nhớ kỹ ngươi! Một ngày nào đó, ta sẽ hướng ngươi đòi lại món nợ này!” Lâm Khiếu Vân oán hận nói, sau đó dẫn hắc y nhân rời đi Tề phủ. “Tốt lắm, không có việc gì, Tiểu Hiên Hiên huynh giúp bọn họ giải mê dược đi.” Nét lạnh lùng trên gương mặt Duẫn Nguyệt Tình biến mất, thoải mái phân công cho Diệp Lăng Hiên. Diệp Lăng Hiên không còn biết sao ngoài lắc đầu, giúp Tề Ngự Thiên, Triệu Kiếm Phi cùng bát đại chưởng môn giải khai dược tính của Túy Hải Đường. Về phần hơn hai trăm người ngoài đình viện, chỉ có thể tạm thời mặc kệ, hắn đâu có nhiều giải dược đến vậy, dù gì thì ba ngày sau dược lực của Túy Hải Đường cũng sẽ tiêu tán. “Hai vị tiểu huynh đệ, đa tạ, các ngươi là ân nhân cứu mạng của tất cả chúng ta! Về sau nếu cần lão phu trợ giúp gì cứ việc mở miệng!” Ngay khi dược tính trong Tề Ngự Thiên được giải liền vội vàng hướng hai người tạ ơn, cũng mời bọn họ ngồi lên hàng ghế đầu. “Không biết hai vị thiếu niên anh hùng xuất thân nơi nào?” Thiên Nhất đạo trưởng hỏi thăm, hai người này một người võ công cao cường, một người y thuật cao minh, nhưng cũng không phải là đệ tử của bát đại phái. Hơn nữa vị thiếu niên gọi là Duẫn Nguyệt Tình còn có được thập đại binh khí xếp hạng thứ ba – Lưu Vân tiên. “Ha hả a, ta không thuộc môn phái nào, chỉ là một người lưu lạc giang hồ thôi.” Duẫn Nguyệt Tình không nói ra lai lịch của mình. “Ta cũng không có môn phái, cùng với hắn du lịch giang hồ.” Diệp Lăng Hiên mơ mơ hồ hồ trả lời. Thiên Nhất đạo trưởng thấy hai người không chịu nói, đành phải chịu thôi. Triệu Kiếm Phi lúc này đã tỉnh táo lại. Khi hắn biết mọi người được hai gã thiếu niên tuổi còn nhỏ hơn hắn giải cứu thì mặt liền trầm xuống, mặt mũi cảm thấy nhục nhã. Nếu không phải hắn trúng mê dược, mấy kẻ tam lưu hạ đẳng kia, hắn chỉ vài kiếm là giải quyết xong. Người tâm cao khí ngạo như hắn liền căm giận trừng mắt nhìn hai người một cái, sau đó chẳng hề mở miệng một tiếng. “Hai vị tiểu huynh đệ, hãy ở lại đây mấy ngày, để cho Tề mỗ được tận tình báo đáp.” Tề Ngự Thiên ân cần giữ lại hai người. “Ai ya, thật sự chỉ có đơn giản vậy thôi chăng? Kêu chúng ta ở lại vài ngày, e là còn có chuyện khác a?” Duẫn Nguyệt Tình vừa nghe liền biết mấy vị chưởng môn có chủ ý gì đó. Bát đại chưởng môn cùng Tề Ngự Thiên nhìn nhau, sau đó Chưởng môn Côn Lôn mở miệng lý giải: “Chúng ta đây cũng không giấu diếm hai vị làm gì, lần này U Hỏa giáo xâm lấn võ lâm Trung Nguyên, chúng ta đã chuẩn bị không kịp. Hiện tại mất bò mới lo làm chuồng nhưng muộn vẫn còn hơn không. Chúng ta chuẩn bị tổ chức đại hội võ lâm, đề cử một vị võ lâm minh chủ, dẫn dắt anh hùng hào kiệt Trung Nguyên đồng tâm hiệp lực đối phó U Hỏa giáo. Thật hy vọng hai vị tiểu huynh đệ tham gia vào, trợ giúp chúng ta một tay trong việc đối phó U Hỏa giáo.” Quả nhiên là đã có chủ ý đối hai ta, bất quá có trò hay xem sao có thể bỏ qua? “Được thôi, ta đồng ý. Ta cũng thực trông chờ vào đại hội võ lâm lần này.” Duẫn Nguyệt Tình vừa thấy chuyện vui phát sinh, liền nhanh chóng đáp ứng, ngay cả phần của Diệp Lăng Hiên cũng đáp thay. Ai, mỗi lần đều như vậy, lại không hỏi ý kiến của ta, Diệp Lăng Hiên trừng mắt nhìn Duẫn Nguyệt Tình một cái. Mấy ngày này, trong lúc bát đại chưởng môn cùng Tề Ngự Thiên chuẩn bị đại hội võ lâm, Duẫn Nguyệt Tình kéo Diệp Lăng Hiên đi dạo chơi ngắm những cảnh đẹp ở Hàng Châu. Hai người thích thú quay trở về Tề phủ, không ít anh hùng hào kiệt đã tề tựu tại đây. Qua chuyện mừng thọ, bọn họ vốn là vô danh tiểu tốt bỗng nhiên trở thành anh hùng trong lòng mọi người, nhanh chóng vượt qua cả thiếu trang chủ Ngự Kiếm sơn trang Triệu Kiếm Phi. Chẳng trách Triệu Kiếm Phi mỗi lần chạm mặt hai người luôn nhìn bọn họ oán hận. Mười lăm ngày trôi qua, chỉ còn lại năm ngày nữa là sẽ diễn ra đại hội võ lâm, Diệp Lăng Hiên ngơ ngẩn, cảm thấy hơi phiền muộn, hắn hiện tại rất nhớ sự thanh u ở Lạc Diệp cốc, sự ồn ào của nơi đây thật sự không thích hợp với hắn. Hắn lững thững đi trên hành lang, cúi đầu trầm tư... Duẫn Nguyệt Tình a, người này quả thực là khắc tinh của đời hắn, vì sao hắn luôn bị Duẫn Nguyệt Tình chi phối thế này? Thả người theo dòng suy nghĩ, hắn không chú ý tới đối diện có một người đang vội vàng bước đến. ‘Phanh’ một tiếng, hai người va thật mạnh vào nhau, Diệp Lăng Hiên bị đẩy phải lui ra sau vài bước, hắn ổn định thân mình, vừa thấy người trước mắt, thầm kêu không xong, oan gia ngõ hẹp. Triệu Kiếm Phi chính là do mấy ngày trước nghe ngóng anh hùng hào kiệt đều tán tụng Duẫn Nguyệt Tình, đều nói võ lâm minh chủ lần này rất có thể rơi vào tay hắn. Mà phụ thân lại gửi thư cho hắn, phân phó hắn nhất định phải đoạt được chức võ lâm minh. Vốn dĩ hắn nắm phần thắng rất lớn, bây giờ lại bị Duẫn Nguyệt Tình chắn ở phía trước. Hắn giờ đây đúng là một bụng lửa đốt, đã vậy còn va phải người, cơn tức giận càng tăng lên. Lại nhìn người va trúng, lửa giận bắt đầu hừng hực thiêu đốt, “Ngươi đi đường không có mắt a! Ta xem ngươi nhất định là cố ý. Cố tình khiến cho ta không qua được!” “Uy, ngươi không cần phải vu oan giá họa vậy chớ? Ta cũng không phải cố ý mà.” Diệp Lăng Hiên vốn muốn giải thích nhưng sau khi nghe những câu vừa rồi, trong lòng cũng có chút tức giận. “Hừ, ta không cần biết ngươi có phải cố ý hay không đấy. Mau! Tạ lỗi đi! Bằng không kiếm của ta chính là không có mắt!” Triệu Kiếm Phi đang nổi nóng, ‘tạch’ một tiếng rút ngay trường kiếm ra. (trời ui, tác giả xài ‘tạch’, nghe giống rút súng quá) Diệp Lăng Hiên không muốn sinh sự, nhưng hắn không thích đôi co với loại người không biết lý lẽ này, xoay người định rời đi. Hắn mới vừa động cước bộ, trường kiếm của Triệu Kiếm Phi đã đặt ngay cổ hắn, “Mau tạ lỗi! Bằng không đừng trách ta vô tình!” Diệp Lăng Hiên cũng phát bực rồi, đang muốn lấy tay áo đánh văng trường kiếm của hắn thì bỗng nhiên nhớ đến, hắn hiện tại đang đóng vai một thư sinh tay trói gà không chặt. Khi Diệp Lăng Hiên đang tiến thoái lưỡng nan, một đạo ngân quang phóng đến, bò lên trường kiếm, vùng, trường kiếm lập tức bị hất văng ra khỏi Diệp Lăng Hiên. Triệu Kiếm Phi vừa thấy người can thiệp, ánh mắt vốn dĩ đã âm lãnh lúc này càng thêm lạnh như băng, “Lại là ngươi!” “Ai nha nha, ngươi thiệt là không có chút đạo đức, khi dễ người tay trói gà không chặt, ỷ mạnh hiếp yếu a, thế này mà xứng đáng làm hiệp khách sao? May mắn cha mẹ ngươi không có ở đây, nếu không thấy cảnh này, chắc là chẳng còn mặt mũi nào nhìn thiên hạ.” Duẫn Nguyệt Tình thu hồi Lưu Vân tiên, châm chọc khiêu khích nói. “Ngươi ít trổ cái võ mồm của ngươi đi! Hôm nay ta sẽ cùng ngươi tỉ thí mấy chiêu, xem coi ta lợi hại hay ngươi lợi hại!” Triệu Kiếm Phi hôm nay muốn mượn cơ hội này để khiến thế nhân biết, hắn mới là người trẻ tuổi kiệt xuất nhất! “Ta chiều ý ngươi!” Duẫn Nguyệt Tình nói xong chỉ về phía đình viện, “Chúng ta tới đình viện tỷ thí đi.” Khi đi ngang qua Diệp Lăng Hiên, hắn nhỏ giọng nói: “Tiểu Hiên Hiên, đợi lát nữa xem ta, ta sẽ giúp huynh giải mối hận ban nãy.”",
  "nextChapter": "https://gacsach.top/doc-online/lac-diep-huu-tinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/lac-diep-huu-tinh-chuong-03"
}