{
  "title": "Cao Lãnh Sư Huynh Chịu Khổ Ký - Chương 04",
  "url": "https://gacsach.top/doc-online/cao-lanh-su-huynh-chiu-kho-ky-chuong-04",
  "content": "Cao Lãnh Sư Huynh Chịu Khổ Ký Chương 4 - Gặp Giáng gacsach.com Lý Hạc Thần cùng tạp dịch nhóm nháo đằng một đêm, đến sáng ngày thứ hai, phàm là nghĩ đến đánh Lý Hạc Thần đều bị hắn đánh gục. Đương nhiên, Lý Hạc Thần cũng là sưng mặt sưng mũi tóc tai bù xù, liền quần áo đều bị kéo rách rách rưới rưới, như là tên ăn mày. Thế nhưng hắn vẫn là rất hung ác gào gào kêu lên: “Còn có ai không phục! Ngày hôm nay lão tử chính là ở đây! Không phục liền cũng không muốn ra cái cửa này!” “Vị lão đại này, chúng ta phục vẫn không được sao?” Một ít ánh mắt sống tạp dịch lại đây nịnh bợ hắn, “Sau đó chúng ta trong sân liền dựa cả vào ngài chống đỡ lạp! Lão gia ngài thật sự là quá thần dũng rồi! Chúng ta bái phục chịu thua, chỉ là muốn là chúng ta qua canh giờ không đi làm việc, liền muốn hết thảy bị sa thải rồi! Ngài phát phát từ bi đi!” “Các ngươi trong nhà này quản sự chính là ai! Gọi hắn tới gặp ta!” Lý Hạc Thần lại gọi. Mọi người hai mặt nhìn nhau, nguyên lai cái này trong đại viện tôi tớ đầu lĩnh là lén lút tuyển ra tới, vốn là không có chính thức cắt cử quản sự, mà cái này toàn môn phái ít nhất đầu mục, đã bị Lý Hạc Thần đánh nằm nhoài giường chung thượng không đứng dậy nổi. Vốn là xem ai khí lực đại bá đạo mới thôi tuyển đầu mục, nếu Lý Hạc Thần đánh bại đầu mục, như vậy —— Tân tiểu đầu lĩnh chính là Lý Hạc Thần. “Ôi! Các ngươi đám này bạch nhãn lang! Ta không bao giờ quản việc không đâu rồi! Này cái gì hỗn tạp viện thủ lĩnh người nào thích đương ai làm đi!” Cái đầu kia mắt tại giường chung thượng hừ hừ nói. “Không ai đương, vậy ta coi như!” Lý Hạc Thần còn thật không khách khí việc đáng làm thì phải làm. Lúc này xuất công tiếng chuông đã từ thật xa nơi truyền đến, mọi người rối rít mặc quần áo, có nịnh bợ Lý Hạc Thần cái này tân nhậm tiểu đầu lĩnh tạp dịch chủ động cấp Lý Hạc Thần đưa tới đồ dự bị tạp dịch chuyên dụng quần áo. Lý Hạc Thần còn tại trường trong phòng thay quần áo, mọi người liền dồn dập làm việc đi, nhất thời, lớn như vậy trong sân liền còn lại một mình hắn. Cũng không có ai nói cho hắn biết, hắn đến cùng muốn đi làm cái gì. Hơn nữa, là trọng yếu hơn là, cũng không ai nói cho hắn biết, hắn đến cùng muốn đi đâu ăn điểm tâm. Dựa theo quy củ, tạp dịch buổi sáng chuyện thứ nhất là đi làm công, sau đó mới phải tập thể đi tạp dịch chuyên dụng nhà ăn ăn điểm tâm, so với tu tiên đệ tử yếu lược trễ một chút thời điểm. Lý Hạc Thần nằm ở giường chung thượng nhắm mắt dưỡng thần, hắn tu vi vốn liền thâm hậu, quanh năm tu luyện tập võ, Lăng Hàn tạo thành nội thương hơi thêm điều tức liền không có gì đáng ngại, huống hồ Lăng Hàn cũng không có hạ nặng tay, ngoại thương đâm đến cũng không phải rất sâu. Thế nhưng hắn cảm giác được rất đói. Người tu tiên mặc dù có ích cốc tu luyện pháp môn, thế nhưng cũng không phải hoàn toàn không ăn uống, huống chi hắn hiện tại pháp lực mất hết, đã là cái người phàm thân thể, trải qua cả ngày hôm qua một đêm dằn vặt, giờ khắc này vừa nằm xuống đến, mới cảm giác được bụng dán vào lưng. Nằm một hồi sau, Lý Hạc Thần cái bụng bắt đầu ục ục gọi. Hắn ngồi xuống, quyết định trước tiên giải quyết vấn đề ăn cơm. Vân tông bên trong có rất nhiều cái nhà ăn, đệ tử có đệ tử nhà ăn, tạp dịch có tạp dịch nhà ăn, các sư tôn còn có chính mình chuyên dụng tiểu táo. Đẳng cấp sâm nghiêm, không thể chạy loạn. Lý Hạc Thần chắp tay sau lưng tại sân cùng sân chi gian thông đạo tản bộ, y phục của hắn thượng hoàn thêu chín chữ, bên hông mang theo tạp dịch chuyên dụng yêu, từ bóng lưng xem cùng giống nhau tạp dịch không khác nhau gì cả. Chỉ là không có ảnh hình người hắn rãnh rỗi như vậy thôi. Tuy rằng hắn thoạt nhìn là tại tản bộ, trên thực tế là tại ngửi trong không khí mùi vị, tới gần phòng ăn lời nói nhất định sẽ nghe thấy được mùi thơm của thức ăn. Liền tại hắn tìm kiếm khắp nơi thời điểm, tại hắn cách đó không xa xuất hiện một cái lười biếng bước chậm đại Hắc Miêu. Kia chỉ Hắc Miêu tựa hồ hoàn toàn không sợ người, tứ cái móng vuốt chậm rãi đi tới, Lý Hạc Thần liền đi theo phía sau nó. Quả nhiên, cùng Hắc Miêu đi mấy cái giao lộ sau, nhà ăn đại viện đại môn thình lình ra hiện ở trước mặt hắn. Mà Hắc Miêu cũng đắc ý nhảy lên không cao đầu tường, đi vào ăn vụng mịch thực. Lý Hạc Thần nhớ tới, dường như Vân tông là bao ăn bao ở, tạp dịch ăn cơm không cần tiền. Vì vậy hắn đá một cái bay ra ngoài khép hờ đại môn, đi vào xin cơm đi. Kỳ thực vào lúc này còn không là tạp dịch ăn cơm giờ cơm, hơn nữa hắn tiến vào nhà ăn, nhưng là mặt hướng ban đầu các đệ tử mở ra thu lệ phí nhà ăn. Nhưng mà đói bụng gấp quá Lý Hạc Thần mới không quản này rất nhiều. Khi hắn tiến vào nhà ăn đại sảnh thời điểm, đang dùng món ăn các đệ tử liền dồn dập dùng giật mình ánh mắt nhìn hắn. “Ngươi là đến thu rác thải sao?” Cửa đánh cháo bác gái hỏi hắn. “Ta là tới ăn cơm.” Lý Hạc Thần dứt lời đi đến lấy khay địa phương, cầm lên một cái khay. Đông tông đệ tử ăn cơm đều phải tuân thủ dùng cơm lễ, lúc ăn cơm nhất định phải yên lặng, không được ồn ào bằng không liền muốn lần lượt phạt, bốn phía còn có chuyên môn phiên trực tiểu đội trưởng nhìn. Cho nên, tuy rằng kinh ngạc Lý Hạc Thần cái này vừa nhìn chính là tên tạp dịch, hơn nữa còn là rất tuấn tú rất có cách điệu tạp dịch tiến vào tới dùng cơm, chúng đệ tử cũng chỉ là hai mặt nhìn nhau, không dám lên tiếng nghị luận. Chẳng qua là khi Lý Hạc Thần đem khay bắt được ăn cơm trước quầy thời điểm, lấy cơm sư phó thờ ơ không động lòng. “Ta muốn một bát mễ, còn có cái này cùng cái này đồ ăn.” Lý Hạc Thần nói. Lấy cơm sư phó ôm cánh tay, lạnh lùng nhìn hắn, vẫn là không nhúc nhích. “Các ngươi nơi này là muốn tự mình động thủ lấy cơm sao? Vậy muốn ngươi có ích lợi gì.” Lý Hạc Thần nói. “Tiểu ca, cái kia, nơi này ăn cơm là phải trả tiền!” Một cái phụ cận trên bàn nữ đệ tử thấp giọng nhắc nhở. “Không phải nói bên trong tôi tớ bao ăn ở sao? Ta cũng không phải ở ngoài chiêu đệ tử, tại sao phải cho tiền?” Lý Hạc Thần giải thích, đương nhiên, hắn cũng không có tiền. “Nơi này là thu lệ phí nhà ăn, không có tiền ai cũng không có thể ăn cơm.” Lấy cơm sư phụ lạnh lùng nói. So với cao lãnh tiên trưởng, càng cao hơn lãnh nhưng thật ra là lấy cơm sư phụ. “Ngược lại ta là tạp dịch, điều lệ nói bao ăn ở, các ngươi ngày hôm nay liền phải cho ta lấy cơm.” Lý Hạc Thần nhận thức lý lẽ cứng nhắc, “Các ngươi không lấy cơm, ta liền chính mình đánh.” “Ngươi dám! Ngươi cái nào trong sân! Gan to như vậy!” Rốt cục một cái tai to mặt lớn đầu bếp nóng nảy, hắn xốc lên bếp sau mành tiến vào, trong tay hoàn cầm mới vừa thái rau dùng dao phay, “Ta nói là ai! Nguyên lai là số chín viện tiểu tạp hóa! Ai cho ngươi gan hùm mật báo đến ta chỗ này đến gây chuyện! Muốn ăn đòn chính là đi!” “Cãi nhau cãi nhau rồi!” Các đệ tử dồn dập bắt đầu xì xào bàn tán nghị luận. “Cái kia! Ta chỗ này có chút tiền! Ta giúp hắn trả tiền đi!” Vừa mới cái kia nữ đệ tử giơ tay lên, nhiệt tâm nói, “Này tên tạp dịch tiểu ca thật đẹp trai, ai hắc, a! Không phải! Ta là nói ta xem hắn thật đáng thương! Tiền cơm của hắn ta thanh toán a!” Dứt lời nàng từ bên hông mình buộc vào trong túi tiền móc ra mấy cái tiền đồng giao cho lấy cơm sư phó, còn giúp Lý Hạc Thần điều đình: “Ta tin tưởng này tiểu ca hắn không phải cố ý! Hắn khẳng định giống như ta, hôm nay là mới tới, cho nên không hiểu quy củ, Đại sư phụ ngươi tạm tha hắn đi!” Nàng tướng mạo lanh lợi, nụ cười ngọt ngào, người đại sư kia phó thu tiền, hừ hừ nói: “Lười với ngươi loại này trẻ con miệng còn hôi sữa tính toán!” Dứt lời quay người trở về nhà bếp. “Ngươi tên là gì, ta ngày sau trả lại ngươi tiền.” Lý Hạc Thần nói. “Không không không, một chút tiền mà thôi, không cần trả lại, ta gọi Yến Ninh Mi, tiểu ca nhớ kỹ ta nha, lần sau gặp mặt chào hỏi nha!” Nàng cười hì hì chớp chớp mắt. Lý Hạc Thần rốt cuộc đến một chén cơm cùng một bàn cải xanh, khi hắn ngồi vào một cái bàn trước thời điểm, bên cạnh đệ tử đều lăng lăng nhìn hắn, cũng châu đầu ghé tai. Hắn nặng nề đem đũa ba vỗ vào trên bàn: “Nhìn cái gì vậy, sơn môn đệ tử quy củ ăn cơm không cho nghị luận ồn ào!” “Này tạp dịch thật không bình thường, không hổ là Vân tông đại môn phái.” Mấy cái đệ tử sợ đến vội vã chạy đến cái bàn khác tử đi lên ngồi. Mấy cái bàn có hơn, Yến Ninh Mi nâng cằm xem Lý Hạc Thần ăn cơm, bên cạnh bạn gái đâm đâm nàng, nàng mới hoàn hồn. “Này! Tiểu lông mày, cái người kia nhưng là tạp dịch, ngươi sẽ không đối tạp dịch động tâm đi?” “Ta mới không có động tâm, ta chỉ là nhìn hắn lớn lên đẹp trai! Ai, ngươi biết không, ta tại chúng ta ngọn núi nhỏ kia trong thôn ở lâu như vậy, xưa nay chưa từng thấy tạp dịch tiểu ca suất như vậy còn có phong độ nam nhân, oa, hắn thật sự thật đẹp trai!” Yến Ninh Mi hoa si nói. “Nhưng hắn là tên tạp dịch, tạp dịch, ngươi nhưng là phải người tu tiên, làm sao có thể cùng loại kia tiện dân kết giao?” Bạn gái dùng đũa khuấy khuấy cơm tẻ nói. “Nói đến, cùng chúng ta đồng thời nhập môn cái kia tử đan vũ, tại sao không nhìn thấy nàng tới dùng cơm a? Lẽ nào nàng ngã bệnh?” Yến Ninh Mi hỏi. “Nàng nhưng là tu tiên thế gia tử gia Đại tiểu thư ai, làm sao có khả năng theo chúng ta như vậy đệ tử bình thường cùng nhau ăn cơm? Ta thậm chí nghe nói, tử đan vũ nhập môn phái sau, sẽ trực tiếp bái tại tông chủ môn hạ đích thân truyền ai! Nghe nói tông chủ là cái có một không hai mỹ nam tử, thật hâm mộ nàng a...”",
  "nextChapter": "https://gacsach.top/doc-online/cao-lanh-su-huynh-chiu-kho-ky-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cao-lanh-su-huynh-chiu-kho-ky-chuong-03"
}