{
  "title": "Cao Lãnh Sư Huynh Chịu Khổ Ký - Chương 06",
  "url": "https://gacsach.top/doc-online/cao-lanh-su-huynh-chiu-kho-ky-chuong-06",
  "content": "Cao Lãnh Sư Huynh Chịu Khổ Ký Chương 6 - Gặp Giáng gacsach.com “Nhà ai hùng hài tử? Nhanh chóng nổ ra đi! Không nhìn thấy mở hội à!” Lý Hạc Thần ba ba ba dùng cành cây gõ bàn, lúc này mới đem đám con nít oanh đi, giải cứu Hắc Miêu Ma quân. Ma quân tức giận hừ hừ, thăm dò lên móng vuốt ngồi ở trên bệ cửa sổ trừng Lý Hạc Thần. Hắn cũng nhìn ra rồi, Lý Hạc Thần tuy rằng hung ba ba, giáo huấn này đó phàm phu tục tử thừa sức, thế nhưng thành thạo người tu hành vừa nghe liền nghe được hắn trung khí không đủ, là bên trong tổn hại dấu hiệu, tám phần mười bị nội thương, lại nhớ tới hắn tại nhà ăn cùng người đánh nhau, dĩ nhiên còn bị một đám hạ nhân đánh sưng mặt sưng mũi, dựa cả vào man lực cứng rắn chống đỡ, như vậy nghe đồn bên trong Lăng Hàn che Lý Hạc Thần pháp lực cùng nội lực một chuyện, liền không phải không có lửa mà lại có khói. Lăng Hàn vì củng cố vị trí của chính mình, cũng thực sự là vô tình vô nghĩa. Liền ngay cả hắn cái này Ma quân đều biết Lăng Hàn là Lý Hạc Thần sư đệ, là Lý Hạc Thần một tay mang ra ngoài, Lý Hạc Thần đến cuối cùng ngược lại bị đấu thành loại này chán nản dạng, cũng là cái tên đáng thương. Bất quá, nhìn hắn kém cõi như vậy tính cách, liền biết người như thế sớm muộn là như thế cái kết cục. Giờ khắc này trường trong phòng tạp dịch, xem Lý Hạc Thần dử dội như vậy hoành, lại nghĩ đến tối hôm qua Lý Hạc Thần một người đánh mười người, nghĩ thầm là không cần chính diện cùng hắn đối nghịch tốt, vì vậy đối Lý Hạc Thần lập xuống quy củ, từng cái từng cái âm phụng dương vi, mặt ngoài nói được được được, trong nội tâm đều muốn nên làm như thế nào hoàn làm thế nào. Lúc này, ngoài phòng có người kêu to: “Lý Hạc Thần có ở hay không! Đi ra! Vương tổng quản cho ngươi sai khiến nhiệm vụ! Đi ra lĩnh mệnh!” Vì vậy đại gia dồn dập đi ra ngoài xem trò vui, Lý Hạc Thần người đi ra sau cùng, hoàn ôm cánh tay, vẫn là trừng mắt lạnh lẽo diễn xuất. Hắc Miêu Ma quân cũng vội vàng từ bên trong bệ cửa sổ xuyên đi ra bên ngoài bệ cửa sổ, tiếp tục thăm dò chân trước xem trò vui. Tới là Vương tổng quản một người thủ hạ chó săn, cầm một cái công văn hét lớn: “Lý Hạc Thần! Cấp trên phê chỉ thị xuống! Ngươi cũng không thể mỗi ngày ăn không không làm việc! Tới tới! Nghe cho kỹ! Bắt đầu từ hôm nay! Vương tổng quản trong sân kia mười mấy cái bồn cầu lạp liền về ngươi đi thu thập, công việc này khá tốt, không chỉ có thể được với phía trên quý nhân, còn có thể thuận tiện hướng bên dưới ngọn núi nông hộ đổi nhau phân, chỗ béo bở không cho người ngoài, Vương tổng quản đây là bất công ngươi sao! Lại đây lĩnh mệnh!” “Được, ta lĩnh mệnh.” Lý Hạc Thần dĩ nhiên một chút cũng không có biểu hiện ra dáng dấp phẫn nộ, trái lại thật quá khứ, đem kia nghị định bổ nhiệm nhận lấy. Lúc này này đó tạp dịch cũng bắt đầu nghị luận, có hoàn đang cười trộm. “Lĩnh liền nhanh đi làm việc a, trong sân bồn cầu đều chờ ngươi xoát đây, nhanh đi nhanh đi.” Kia chó săn thúc giục. Vì vậy Lý Hạc Thần thật sự cùng hắn đi ra ngoài. Lý Hạc Thần chắc chắn sẽ không đơn giản như vậy cũng làm người ta bài bố đi lau bồn cầu, hắn nhất định phải làm sự. Hắc Miêu Ma quân nghe những hạ nhân kia nghị luận, trong lòng cũng có cái nhìn của chính mình. Liền tại hắn chuẩn bị cùng quá khứ xem bát quái thời điểm, hoa miêu đột nhiên từ trên mái hiên lộ ra một cái đầu: “Tôn thượng! Ta có tình báo muốn báo cáo! Cái kia quy nguyên trưởng lão hắn quả nhiên vẫn luôn rắp tâm hại người!” 【giao lưu dùng miêu ngữ】 “Minh bạch! Ngươi nghĩ biện pháp lôi kéo hắn! Ta bây giờ còn có chuyện quan trọng.” Hắc Miêu không cao hứng nói. “Phải! Tôn thượng!” Hoa miêu vèo một cái liền chạy đi. Vì vậy Hắc Miêu từ nóc nhà một đường chạy chậm đi tới Vương tổng quản trong sân, cao cao tại thượng ngồi ở chỗ đó, xem Lý Hạc Thần rốt cuộc là có phải hay không bé ngoan đi lau bồn cầu. Lý Hạc Thần tuy rằng ở bên trong môn phái gặp phải cao tầng căm ghét, thế nhưng tại lớn như vậy trong chốn võ lâm, danh tiếng nhưng là cực tốt, người này làm việc xưa nay nghiêm dùng kiềm chế bản thân, quang minh lỗi lạc, tuy rằng hắn từ không chủ động kết kết bạn với ai, giao thiệp phạp thiện khả trần, thế nhưng có thể chiếm được một cái Vân tông quân tử danh hiệu, cũng có thể thấy dù sao đại gia đối với hắn phẩm đức là rõ như ban ngày, không có gì tốt vu oan bẻ cong. Như vậy một cái bản tính cao thượng quân tử, bây giờ lại bị chính mình môn phái dằn vặt đến đi lau bồn cầu, không thể không khiến người thổn thức, coi như thân là ma giáo giáo chủ Hắc Miêu Ma quân, cũng không nhịn được cảm khái anh hùng mạt lộ, mộc tú với Lâm Phong tất tồi. Nhìn thấy Lý Hạc Thần thật sự đem từng cái từng cái bồn cầu từ mỗi cái gian phòng nhà vệ sinh bên trong xách đi ra, Ma quân càng ngày càng thổn thức lên nhân sinh Vô Thường, tái anh hùng hảo hán cuối cùng cũng có chán nản một ngày cũng không biết mình tương lai nếu là thất thế có thể hay không cũng rơi vào tình cảnh như thế, tường đổ mọi người đẩy, nghĩ đến không chỉ có càng thêm cảm khái, thật muốn ngâm ra vài câu thơ đến biểu đạt này cảm xúc ngổn ngang. Mà kia lợi thế tiểu nhân Vương tổng quản thì lại ở phía xa trong đình chơi mạt chược, kì thực đang cùng mấy cái hồ bằng cẩu hữu thưởng thức Lý Hạc Thần lau bồn cầu kia lúng túng cùng, thỉnh thoảng phát ra đắc ý tiếng cười lớn. Loại này tiểu nhân bỏ đá xuống giếng, tương lai ta phải Vân tông, cái thứ nhất phải diệt trừ loại này cặn. Hắc Miêu nhìn đều có chút cảm thấy được sinh khí. Ai biết Lý Hạc Thần đem hết thảy bồn cầu nước bẩn tập trung đến một cái trong thùng gỗ to thời điểm, dĩ nhiên giơ lên đại thùng gỗ hướng chòi nghỉ mát đi đến. “Lý Hạc Thần! Ngươi làm cái gì! Mau cút đi! Thúi chết!” Vương tổng quản bị hun oa oa kêu to, không ngừng vung vẩy ống tay áo. “Ta đổ bô đây! Nước bẩn đương nhiên là hướng cống ngầm đảo, ta xem Vương tổng quản miệng này không phải là cả viện bên trong lớn nhất cống ngầm?” Lý Hạc Thần dứt lời đem một thùng nước bẩn toàn bộ tài đến mập mạp mập mạp Vương tổng quản trên đầu! Hắc Miêu Ma quân toàn bộ miêu đều sợ ngây người! Này không phải quân tử a! Đây rõ ràng là hắn miêu đâm thủ lĩnh! “Lý Hạc Thần! Bọn ngươi chết! Bọn ngươi chết đi! Ngươi cái này đồ chó thằng nhóc!” Vương tổng quản tại đống phân bên trong oa oa kêu to. Lý Hạc Thần cười lạnh nói: “Ta dựa vào cái gì chờ chết? Ta liền không giết người không phóng hỏa, nhiều lắm chính là tay trượt đi, rơi mất thùng phân, Vương tổng quản, nói ngươi miệng bẩn ngươi còn không tin. Có bản lĩnh lại đi chuyển gia gia chuyển bà nội đến áp ta, ngươi một cái cái nho nhỏ tạp dịch tổng quản, mỗi ngày đuổi tới đầu thổi cái này phong học cái kia miệng, ngươi cũng không sợ nhận người phiền. Ta Lý Hạc Thần nhưng lại không sợ tử, người cô đơn, xu không có, không biết Vương tổng quản nghe chưa từng nghe tới một câu nói? Hoành sợ sững sờ, sững sờ sợ liều mạng. Ta chết còn không sợ, còn sợ ngươi mập mạp chết bầm này chỉnh ta? Gọi ta lau bồn cầu cũng được a, ta mỗi ngày lại đây cho ngài đảo một lần. Chúng ta ngày mai tái kiến!” Nói được lắm meo! Quá hết giận! Ma quân Hắc Miêu ba dùng móng vuốt vỗ mái ngói. Vương tổng quản ngao kêu một tiếng, dĩ nhiên miễn cưỡng mắt trợn trắng ngất đi. —— Lăng Hàn chính tại môn phái cấm địa — lưu thủy sương trong rừng tĩnh tọa, nhưng mà nỗi lòng vẫn luôn không cách nào yên tĩnh, nửa ngày cũng không có nhập định chỉ là ngẩn người. “Chủ nhân, ta nghe nói, Hạc Thần tiên trưởng tại tạp dịch viện gây sự.” Một cái chim sơn ca bay đến bên cạnh hắn, đảo mắt hóa thành một tên tiếu mỹ thiếu nữ hướng hắn hành lễ nói, “Này đó hung thần ác sát nô tài, chỉ sợ đối Hạc Thần tiên trưởng bất lợi.” “Sư huynh hắn cũng quá không thấp điều chút. Nếu là hắn có thể an phận nhẫn quá một thời gian...” Lăng Hàn cụp mắt nói. “Ta xem đảo chưa chắc là Hạc Thần tiên trưởng lỗi, là này đó nô tài vì nịnh bợ những trưởng lão kia, cố ý làm khó dễ Hạc Thần tiên trưởng, Hạc Thần tiên trưởng cũng không cùng chủ nhân tranh vị chi tâm, vì sao phải như vậy đãi hắn?” Thiếu nữ nói. “Đây là bên trong môn phái sự tình, ngươi không cần nhiều miệng.” Lăng Hàn nhàn nhạt nói, “Nếu tạp dịch viện nô tài không ưa sư huynh, vừa vặn Phi Vũ cũng phải về môn phái tiểu ở một thời gian ngắn. Ta xem, bên cạnh hắn ngược lại là thiếu cái gã sai vặt.” “Chủ nhân, ngươi muốn Hạc Thần tiên trưởng đi cấp Phi Vũ thiếu gia đương gã sai vặt? Phi Vũ thiếu gia nhưng là Hạc Thần tiên trưởng đồ đệ ai! Tuy rằng Phi Vũ thiếu gia hiện tại cũng là chúng ta Vân tông đi ra Đại tướng quân, thân phận cao quý, chiến công hiển hách, thế nhưng nhượng sư phụ đi cấp đồ đệ đương gã sai vặt, nói thế nào cũng là rất không thích hợp đương đi!” Thiếu nữ nói. “Đây không phải là chính là này đó chán ghét sư huynh người vui với nhìn thấy?” Lăng Hàn cười nhạt một cái nói, “Năm đó sư huynh đối xử Phi Vũ, cũng có thể nói là nghiêm sư, Phi Vũ đến Vân tông thời điểm, một thân quan lại nhân gia yếu ớt, hắn lúc trước bởi vì không phục sư huynh quản giáo, trong cơn tức giận đốt nửa cái Hạc Vân hiên, thậm chí công nhiên cùng sư huynh quyết đấu, phòng hảo hạng bóc ngói, tìm két gây sự, các loại phản nghịch việc, cũng là mọi người đều biết. Nhượng sư huynh cho hắn đương gã sai vặt, không phải vừa vặn ra hắn cơn giận này?” “Oa, nghe tới là thật là độc a!” Thiếu nữ nghiêng đầu nói. “Ta đây có một phong thư, ngươi giúp ta bí mật chuyển giao cấp Phi Vũ.” Lăng Hàn từ trong tay áo lấy ra giấy viết thư giao cho thiếu nữ, lại bổ sung: “Ta trong phòng có chữa thương dùng đan dược, ngươi lấy một ít giao cho Phi Vũ, sư huynh nội thương cũng không có điều kiện trị liệu, hắn mình cũng không cách nào vận công chữa thương, tình huống phức tạp, giống nhau thuốc trị thương trị ngọn không trị gốc, nhớ tới là ta phối tốt kia bình.”",
  "nextChapter": "https://gacsach.top/doc-online/cao-lanh-su-huynh-chiu-kho-ky-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cao-lanh-su-huynh-chiu-kho-ky-chuong-05"
}