{
  "title": "Ruồi trâu - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/7817/ruoi-trau-chuong-05.html",
  "content": "Chương 5 Chiều hôm ấy Áctơ cảm thấy muốn đi chơi một chuyến xa. Anh giao đồ đạc cho một người bạn học, rồi đi bộ về Livoócnô. Trời ẩm thấp đầy mây, nhưng không lạnh. Áctơ cảm thấy mình đang đi trên một vùng đồng bằng tươi đẹp hơn bao giờ hết. Cỏ ướt mịn dưới chân; và nhìn những bông hoa dại mùa xuân mỉm cười thẹn thò mà duyên dáng ở bên đường, Áctơ thấy vô cùng khoan khoái. Một con chim đang làm tổ trong bụi gai xiêm vàng nơi ven rừng nhỏ hẹp. Thấy bóng Áctơ đi qua, chim hốt hoảng kêu, bay vụt lên không trung, vỗ đôi cánh nhỏ màu nâu sẫm. Áctơ cầm trí suy nghĩ những ý nghĩ đạo đức, đúng với ý nghĩa bước sang ngày thứ sáu chịu nạn (1). Nhưng hình ảnh Môngtaneli và Giêma luôn hiện ra, cho nên cuối cùng Áctơ đành phải bỏ ý nghĩ ép mình làm như thế. Tính chất kì diệu và quang vinh của cuộc khởi nghĩa sắp tới, ý nghĩa về vai trò gắn cho hai thần tuợng của mình trong cuộc khởi nghĩa ập đến rất nhanh. Trong trí tưởng tượng của của Áctơ, đức cha sẽ là lãnh tụ, là thánh tông đồ, là đấng tiên tri mà mọi thế lực đen tối phải chạy trốn trước sự giận dữ thiêng liêng của người. Dưới chân Người, những vệ sĩ trẻ tuổi của tự do sẽ phải học lại niềm tin và những chân lí cũ trong ý nghĩa mới mà từ trước đến nay chưa ai khám phá ra. Còn Giêma? Ồ, Giêma sẽ chiến đấu trên chiến lũy. Giêma sinh ra để trở thành nữ anh hùng. Đó là một đồng chí tốt hoàn toàn. Đó sẽ là một thánh nữ trong sáng và dũng cảm mà biết bao thi sĩ hằng mơ ước. Giêma sẽ đứng bên anh, vai kề vai cùng anh chia sẻ niềm vui dưới đôi cánh của bão táp sinh tử. Và họ sẽ cùng nhau hi sinh, hi sinh trong giờ phút thắng lợi vì họ không nghi ngờ gì rằng thắng lợi nhất định sẽ tới. Áctơ sẽ không thổ lộ cho Giêma biết tình yêu của mình, sẽ không ngỏ một lời nào, để khỏi phá cõi lòng yên tĩnh và tình cảm đồng chí êm đẹp của Giêma. Đối với Áctơ, Giêma là một vật linh thiêng, một của lễ thanh khiết hiến dâng lên bàn thờ để sẵn sàng chịu hoả thiêu vì tự do của nhân dân. Vậy mà Áctơ lại dám len vào nơi đất Thánh trong trắng của một tâm hồn chưa biết tình yêu nào khác ngoài tình yêu Thượng đế và nước Ý hay sao? Thượng đế và nước Ý... Nhưng anh đã thốt nhiên rơi xuống từ chín tầng mây khi anh bước vào ngôi nhà đồ sộ và âm thầm ở “phố Cung điện”. Ngay ở cầu thang anh đã chạm trán với Ghípbơn, người quản gia của Giuli. Y vẫn ăn mặc hết sức sạch sẽ, thái độ vẫn bình thản, và vẫn khinh khỉnh một cách lễ phép như mọi lần. - Chào bác Ghípbơn, các anh tôi có nhà không? - Thưa cậu có ông Tômátxơ ở nhà và bà Bớctơn nữa. Hai vị đang ngồi trong phòng khách. Áctơ bước vào phòng với một cảm giác nặng nề và khó thở. Sao căn nhà ảm đạm thế! Nó chẳng dính dấp gì với cuộc sống sôi nổi như một dòng sông chảy xiết bên ngoài. Trong phòng không hề thay đổi mảy may: vẫn những con người ấy, vẫn những bức ảnh gia đình ấy, vẫn những đồ đạc nặng trịch và những bộ ấm chén khó coi ấy, vẫn một vẻ khoe của kệch cỡm ấy, vẫn một trạng thái không sức sống nằm trong tất cả mọi vật... Ngay đến những bông hoa tươi cắm trong lọ đồng chạm bằng kim khí và phủ một lớp sơn cũng y như hoa giả. Có lẽ trong những ngày xuân ấm áp, nhựa non cũng chẳng bao giờ trào lên hoa cả. Giuli ngồi trong phòng ấy, nơi trung tâm cuộc sống của mình, đương đợi khách đến ăn cơm. Bộ quần áo dự lễ, nụ cười trơ trẽn, những búp tóc hung, một con chó nhỏ nằm gọn trên đùi – đúng là tranh vẽ trong tờ báo quảng cáo mốt ăn mặc. - Chào chú Áctơ! Giuli cất giọng khô khan, thò vội mấy ngón tay cho Áctơ bắt rồi rụt ngay lại để vuốt ve bộ lông mượt của con chó cho thích thú hơn. - Chắc chú vẫn khoẻ và học được đấy chứ! Áctơ lầm rầm mấy câu qua quýt vừa thoáng nghĩ ra rồi im lặng một cách gượng gạo. Gã Giêmxơ đã tới với bộ cánh sang trọng và với một viên đại lí hàng tàu đã có tuổi nhưng chải chuốt đi cạnh. Nhưng sự có mặt của họ cũng chẳng làm cho không khí được khá hơn. Mãi đến khi Ghípbơn lên báo cơm chiều đã sửa soạn xong, Áctơ mới đứng dậy khe khẽ thở dài khoan khoái. - Chị Giuli, hôm nay em không ăn cơm chiều. Xin chị thứ lỗi cho em về phòng đây. Tômátxơ nói: - Chú giữ chay quá mức rồi đấy. Tôi dám chắc rằng như vậy chính chú lại tự làm ốm mình đấy thôi. - Ồ, không đâu! Xin chào anh chị. Gặp người đầy tớ gái ở hành lang, Áctơ dặn sáu giờ sáng mai đánh thức hộ. - Mai cậu chủ (2) đi lễ nhà thờ ư? - Phải. Thôi, chào chị Têrêda. Áctơ bước vào buồng của mình. Buồng này trước kia là của mẹ Áctơ. Cửa tò vò đối diện với cửa sổ dùng làm nơi cầu kinh khi bà đang ốm liên miên. Một cây thánh giá đặt trên chiếc bệ đen ở giữa bàn thờ. Trước cây thánh giá treo một cây đèn La Mã nhỏ (3). Chính mẹ Áctơ đã qua đời trong buồng này. Một bức chân dung của bà treo trên tường ở một bên giường. Trên bàn, một di vật khác của bà là chiếc bát sứ, trong cắm đầy hoa lan tím, một thứ hoa bà rất ưa thích. Bà Gơlêđixơ mất đã tròn một năm nhưng những người Ý làm trong nhà vẫn chưa quên bà. Áctơ lấy trong bọc hành lí ra một bức tranh đóng khung bọc cẩn thận. Đó là bức chân dung truyền thần của Môngtaneli gửi từ La Mã về cách đây vài hôm. Áctơ vừa định giở vật quý ấy ra thì thấy một người hầu nhỏ của Giuli bưng vào một chiếc khay. Trên khay, bà ở nấu bếp già người Ý, người đã phục vụ bà Gơlêđixơ mãi cho đến ngày bà chủ mới khắc nghiệt xuất hiện trong nhà này, đã dọn đầy những thức ăn ngon mà theo bà cậu chủ quý mến có thể ăn, không phạm giới răn của Hội Thánh. Áctơ từ chối hết thảy, chỉ nhón một chiếc bánh nhỏ. Cậu hầu nhỏ là cháu Ghípbơn, mới ở Anh sang. Cậu cười một cách láu lỉnh, bưng khay ra khỏi phòng. Cậu đã gia nhập phe Tin lành dưới bếp. Áctơ bước vào cửa tò vò, quỳ trước thánh giá, cố sức định thần để cầu kinh và suy nghĩ về Chúa. Nhưng qua một hồi rất lâu, Áctơ vẫn chưa định thần được. Đúng như Tômátxơ nói, Áctơ thực quá khắc khổ. Những nỗi kham khổ mà anh tự gây cho mình đã có tác dụng như rượu mạnh. Áctơ hơi rùng mình, tự thấy cây thánh giá như chơi vơi trong sương mù. Nguyện kinh một hồi lâu anh mới cầm trí được để ăn năn tội. Cuối cùng, sự mệt mỏi cực độ của cơ thể đã áp đảo sự căng thăng của thần kinh. Áctơ thiu thiu ngủ, tâm hồn yên tĩnh, thoát khỏi được những ý nghĩ xao xuyến và nặng nề. Áctơ đương ngủ say thì có tiếng đập cửa phòng rất mạnh và gấp. “Lại Têrêda chứ ai”, anh nghĩ như vậy và uể oải trở mình thì lại có tiếng đập cửa. Áctơ giật thót, bừng tỉnh. Một giọng đàn ông gọi bằng tiếng Ý: “Cậu ơi! Cậu! Dậy ngay đi, trời ơi!” Áctơ nhảy khỏi giường: - Cái gì thế! Ai đấy? - Tôi đây, Gian Batítstơ đây ạ. Lạy Đức mẹ đồng trinh phù hộ cho cậu, xin cậu dậy nhanh lên! Áctơ vội vã mặc quần áo và mở khoá cửa. Anh còn đang ngơ ngác nhìn bộ mặt tái xanh tái xám của người xà ích thì đã nghe thấy tiếng bước chân và tiếng sắt loảng xoảng ngoài hành lang và tức khắc anh hiểu hết mọi việc xảy ra. Áctơ bình tĩnh hỏi: - Họ đến tìm tôi phải không? - Họ đến tìm cậu đấy! Nhanh lên, cậu ơi! Cần cất giấu gì không? Tôi xin giúp cậu... - Tôi chẳng có gì phải cất giấu cả, các anh tôi đã biết chưa? Ở đầu hành lang, bộ quần áo lính sen đầm đầu tiên đã hiện ra. - Ông nhà đã bị gọi dậy. Cả nhà đều dậy cả rồi. Khổ chưa, khổ biết chừng nào lại nhằm vào ngày thứ sáu tuần Thánh nữa chứ. Xin các Thánh phù hộ cho chúng con! Gian Batítstơ oà lên khóc. Áctơ tiến lên mấy bước về phía những tên sen đầm đang gươm giáo loảng xoảng tiến vào phòng. Theo sau họ là đám người ở, quần áo xộc xệch, run lẩy bẩy. Lũ sen đầm vây lấy Áctơ. Đi cuối cùng đoàn người lạ lùng ấy là ông bà chủ nhà. Ông đi dép lê, mặc áo ngủ, bà quấn chiếc áo choàng dài, đầu đầy giấy uốn tóc. “Thật y như bầy súc vật chạy đi tìm thuyền để lánh nạn đại hồng thủy thứ hai vậy (4); kìa, lại thêm một đôi vợ chồng thú vật ngộ nghĩnh đến nữa kia!” Ý nghĩ ấy thoáng hiện khi Áctơ thấy những bộ mặt ngây ngô đó. Nhưng hiểu rằng cười trong giờ phút nghiêm trọng này là không đúng lúc nên anh cố bấm bụng nhịn. - “Ave, Maria, Regina, Coeli...” (5) Áctơ thầm cầu nguyện và quay mặt đi để khỏi trông thấy và khỏi phì cười về những mảnh giấy uốn tóc đang phập phồng trên đầu Giuli. Bớctơn tiến lại gần viên sĩ quan sen đầm nói: - Xin ông cho biết tại sao các ông lại dùng vũ lực xông vào nhà riêng như thế này? Tôi xin báo cho các ông biết trước là nếu các ông không giải thích được thoả đáng thì tôi buộc đi thưa ông đại sứ Anh. Viên sĩ quan lạnh lùng nói: - Tôi chắc lời giải thích của chúng tôi sẽ thoả mãn được cả ông và đại sứ Anh nữa. Hắn đưa cho Giêmxơ giấy ra lệnh bắt chàng sinh viên khoa triết học tên là Áctơ Bớctơn. - Nếu ông cần giải thích gì thêm thì tôi khuyên ông đến hỏi ông chánh sen đầm. Giuli giật tờ giấy trong tay chồng, đọc lướt qua rồi xỉa xói vào mặt Áctơ với một vẻ thô bỉ của một mụ quý phái lịch thiệp lúc nổi cơn tam bành. - Mày làm nhơ nhuốc gia đình tao! – mụ ta tru tréo – Bây giờ hàng phố kẻ chợ phỉ nhổ vào mặt chúng tao như thế nào? Lòng ngoan đạo của chúng mày dẫn mày tới đâu? Vào tù à? Không ngờ con mẹ đi đạo Thiên chúa lại đẻ ra cái giống con như mày... Viên sĩ quan cắt ngang: - Thưa bà, bà không được phép nói chuyện bằng tiếng nước ngoài với kẻ bị bắt. Nhưng câu nói của viên sĩ quan bị át đi bởi những lời kết tội mà Giuli tuôn ra hàng tràng tiếng Anh. - Tao đã biết trước mà! Ăn chay, đọc kinh, cầu nguyện, rặt một thứ che đậy! Tao biết tỏng từ lâu mà! Có lần bác sĩ Uơren đã ví Giuli như một món xà lách đổ nhiều dấm. Áctơ thấy lợm giọng vì giọng nói the thé của Giuli và chợt nhớ đến lời so sánh ấy. Áctơ nói: - Chị không cần phải nói thế. Chị không việc gì mà sợ lôi thôi. Ai cũng biết anh chị chẳng dính dáng gì đến việc này đâu... Quay về những tên sen đầm anh nói: - Chắc các ông muốn khám đồ đạc của tôi? Tôi chẳng có gì giấu giếm cả. Trong khi lính sen đầm khám phòng, lục ngăn kéo, đọc thư, xem sổ ghi bài ở trường đại học, thì Áctơ ngồi ở mép giường. Anh hơi xúc động nhưng không lo lắng gì. Việc khám xét chẳng làm cho Áctơ lo ngại. Những thư từ nào có thể liên luỵ đến người khác, Áctơ đều đã đốt cả. Giờ đây, ngoài mấy bài thơ chép tay nửa cách mạng, nửa thần bí và hai ba số “nước Ý trẻ”, lính sen đầm chẳng tìm thấy cái gì có thể thưởng công được cho việc lục soát của chúng cả. Sau một hồi kèo nhèo trước những lời khuyên của Tômátxơ, Giuli mới chịu đi ngủ. Vẻ đài các khinh bỉ, Giuli lướt qua mặt Áctơ. Giêmxơ ngoan ngoãn theo sau. Từ nãy đến giờ Tômátxơ vẫn đi đi lại lại trong phòng cố làm ra vẻ thản nhiên. Khi vợ chồng Giêmxơ ra rồi, Tômátxơ tiến lại chỗ viên sĩ quan xin phép nói chuyện với kẻ bị bắt. Viên sĩ quan gật đầu đồng ý. Tômátxơ tới chỗ Áctơ, khàn khàn nói: - Chuyện xảy ra thật lôi thôi quá! Tôi rất lấy làm phiền lòng. Áctơ ngước nhìn Tômatxơ với đôi mắt trong như một buổi trưa hè tươi nắng. Anh nói: - Lúc nào anh cũng tốt với em. Anh không có gì phải phiền lòng. Em chẳng sao đâu. Tômátxơ giật mạnh ria mép và ra cái điều quyết định nói thẳng: - Chú Áctơ, nghe tôi bảo! Việc này có dính dáng đến tiền nong không? Nếu có thì tôi... - Sao lại có thể tiền nong được? Tất nhiên, không. - Vậy thì chính trị phải không? Tôi chắc thế. Thôi thì biết làm thế nào bây giờ... Chú đừng thất vọng và cũng đừng chấp chị Giuli làm gì. Chắc chú cũng đã biết miệng lưỡi chị ấy rồi. Nếu cần tôi giúp tiền nong hoặc gì đó, thì chú cứ cho tôi biết. Áctơ chìa tay cho Tômatxơ bắt, và Tômatxơ bước ra khỏi phòng. Y cố làm ra vẻ phớt đời nên bộ mặt y lại càng thêm thộn hơn lúc nào hết. Trong khi đó, bọn sen đầm đã khám xét xong. Viên sĩ quan bảo Áctơ mặc áo khoác ngoài. Áctơ định bước ra khỏi phòmg nhưng bỗng dừng lại và ngập ngừng ở ngưỡng cửa, anh thấy khổ tâm phải từ giã phòng cầu kinh của mẹ trước mặt bọn sen đầm. Anh nói: - Các ông có thể ra phòng ngoài một chút không? Tôi không chạy trốn được, mà cũng chẳng có gì giấu giếm cả. - Tiếc rằng chúng tôi không có quyền để kẻ bị bắt ở lại một mình. - Thôi thế cũng được. Áctơ bước vào cửa tò vò, quỳ gối, hôn chân thánh giá và khấn cầu: - Lạy chúa hãy cho con có đủ sức để trung thành đến cùng. Viên sĩ quan đứng cạnh bàn ngắm nhìn bức ảnh của Môngtaneli, rồi hất hàm hỏi: - Người thân thuộc của anh đấy à? - Không, đó là cha linh hồn của tôi, đức giám mục mới tại Brixighêla. Những người Ý làm trong nhà lo sợ và buồn rầu đứng đợi Áctơ ở thang gác. Cũng như mẹ, anh được mọi người trong nhà yêu mến. Giờ đây những người làm xúm lại quanh Áctơ, buồn thương hôn tay và áo Áctơ. Gian Batítstơ cũng đứng đó, nước mắt trào ra và rỏ cả xuống chòm râu bạc. Người nhà Bớctơn chẳng có ai ra tiễn cả. Sự lãnh đạm đó càng làm nổi bật lòng trung thực và tình yêu thương của những người ở khiến Áctơ suýt phải khóc trong khi nắm lấy bàn tay đang giơ ra cho anh. - Thôi chào bác Gian Batítstơ, nhờ bác hôn giùm các cháu nhé! Chị Têrêda ở lại nhé! Hãy cầu nguyện cho tôi, và mong Chúa phù hộ cho mọi người! Thôi chào tất cả, tôi đi đây... Áctơ chạy nhanh xuống cầu thang. Một lát sau, chiếc xe ngựa chuyển bánh, trên bậc cửa chỉ còn lại một nhóm đàn ông thẫn thờ và đàn bà khóc thút thit đứng trông theo. Chú thích: (1) Ngày thứ sáu chịu nạn: ngày thứ sáu trước ngày chủ nhật của lễ Phục sinh, ngày Giêsu bị đóng đinh trên cây thánh giá. (2) Nguyên văn tiếng Ý: signorio, tiếng đầy tớ gọi con cái chủ nhà. (3) Cây đèn kiểu La Mã xưa, thường đặt trước ảnh thờ. (4) Một điều trích trong Kinh Thánh. Khi có đại hồng thuỷ trên khắp thế gian, súc vật do Nôê dẫn đầu lên chiếc thuyền đi lánh nạn. (5) Câu đầu trong một kinh đạo Thiên chúa bằng tiếng La tinh: Kính mừng nữ vương Maria trên trời.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/7818/ruoi-trau-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/7784/ruoi-trau-chuong-04.html"
}