{
  "title": "Ruồi trâu - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/7826/ruoi-trau-chuong-01.html",
  "content": "Chương 1 Áctơ ngồi trong thư viện trường dòng thánh Pidơ (1), đang lần giở từng tập bản thảo những bài giảng đạo. Đó là một chiều tháng sáu oi ả. Khung kính các cửa sổ đều mở toang, cửa chớp khép nửa chừng. Môngtaneli, cha giám đốc trường, ngừng viết và âu yếm nhìn mái tóc đen cặm cụi trên những trang giấy. - Không tìm thấy ư, carino (2)? Không sao. Phải viết lại thôi. Chắc cha xé tờ ấy đi rồi làm con phải phí công ngồi lại. Tiếng Môngtaneli cất lên khe khẽ, nhưng rất lắng sâu và du dương. Giọng trong như bạc làm cho tiếng nói có một sức quyến rũ lạ thường. Đó là tiếng nói của một nhà hùng biện bẩm sinh, một thứ tiếng nói uyển chuyển giàu âm điệu. Mỗi khi cha giám đốc nói với Áctơ thì lúc nào tiếng nói ấy cũng đượm vẻ trìu mến. - Không, thưa cha (3), con sẽ tìm thấy. Con chắc chỉ ở đâu đây thôi. Nếu cha có viết lại thì cũng chẳng được như cũ đâu. Môngtaneli lại tiếp tục công việc đang bỏ dở. Một con bọ dừa vo ve độc điệu ở đâu ngoài cửa sổ. Từ ngoài đường phố vọng lại tiếng rao kéo dài và não nuột của một người bán hoa quả : “Dâu tây đây! Dâu tây đây!” (4) - “Giảng về chúa và những người tật phong” (5) đây rồi. Áctơ tiến lại gần Môngtaneli với những bước đi nhẹ nhàng. Những bước đi ấy lúc nào cũng làm cho người nhà Áctơ bực bội. Dáng người mảnh khảnh yếu ớt, Áctơ giống như người Ý vẽ trong tranh thế kỷ mười sáu hơn một chàng trai trẻ của những năm ba mươi (6) sinh trưởng trong một gia đình tư sản Anh. Mọi vẻ ở anh đều hết sức xinh đẹp như tạc vậy. Đôi hàng lông mày dài như hai mũi tên, đôi môi mỏng, chân tay nhỏ nhắn. Khi anh ngồi yên người ta có thể cho anh là một cô gái yêu kiều giả trai; những cử chỉ mềm dẻo của anh lại làm cho người ta nhớ tới một con báo đã thuần, một con báo không nanh vuốt. - Tìm thấy thật ư? Áctơ ạ, không có con thì cha chẳng biết làm thế nào. Có lẽ rồi lúc nào cha cũng đánh mất đồ đạc... Thôi chẳng viết nữa. Đi ra vườn đi, cha sẽ giúp con học bài. Chỗ nào không hiểu, hở con? Họ bước vào một khu vườn im ả, đầy bóng mát của trường dòng. Ngày xưa, ngôi trường vốn là một tu viện rất cổ kính của dòng Thánh Đôminích (7), nên hai trăm năm trước đây khu vườn vuông vắn này được chăm bón rất chu đáo. Đôi bờ hoàng dương đều đặn viền lấy khu đất trồng cỏ thơm và cắt xén gọn ghẽ. Những tu sĩ mặc áo trắng xưa kia chăm bón những cây cỏ này đã bị chôn vùi và lãng quên từ lâu rồi, nhưng giờ đây trong những buổi chiều hè êm dịu cỏ thơm vẫn cứ ngào ngạt mặc dù không còn ai lấy cỏ về làm thuốc nữa. Ngày nay những nhánh cần dại Hà Lan và rau sam đã mọc lởm chởm giữa những kẽ đá trên lối đi. Giếng nước giữa vườn mọc đầy cỏ lưỡi mèo. Những gốc hồng bỏ thành hoang dại; những cành hồng dài chằng chịt lan theo mọi lối đi. Những đoá mào gà đỏ choé giữa những bụi hoàng dương. Những nhánh mao địa hoàng cao lớn ngọn loà xoà trên thảm cỏ. Còn cây nho không người tỉa bón và cằn cỗi thì cũng rung rinh lả ngọn trên cành một cây sơn trà đang buồn bã gật gù chiếc chỏm um tùm. Ở góc vườn sừng sững một cây mộc lan với chòm lá xum xuê, xanh thẫm, lơ thơ điểm hoa màu trắng sữa. Cạnh thân cây mộc lan là một chiếc ghế gỗ thô sơ. Môngtaneli ngồi xuống chiếc ghế ấy. Áctơ học triết học ở trường đại học. Hôm ấy gặp một đoạn khó trong sách, anh đến xin cha giảng giúp. Tuy Áctơ không học ở trường dòng song đối với anh Môngtaneli là cả một pho từ điển bách khoa. Khi nghe cha giảng xong những đoạn khó hiểu, Áctơ nói: - Thôi, xin phép cha, con về thôi. Chẳng hay cha còn có điều gì cần đến con không? - Thôi, cha không làm việc nữa đâu. Nếu con có thì giờ thì ở lại với cha một chút. - Tất nhiên con có thì giờ! Áctơ tựa lung vào thân cây, và qua đám cành lá um tùm anh ngắm nhìn những vì sao đầu tiên run rẩy trong bầu trời yên tĩnh và sâu thẳm. Dưới hàng mi đen, đôi mắt xanh biếc của anh mơ màng và bí ẩn. Đôi mắt ấy là di sản của bà mẹ người miền Coócuên (8). Môngtaneli quay mặt đi để tránh phải nhìn đôi mắt ấy. Môngtaneli nói: - Sao con có vẻ mệt mỏi thế, carino? - Biết làm sao được, thưa cha. Môngtaneli cảm thấy ngay vẻ mệt mỏi chứa chất trong giọng nói của Áctơ. - Con vội vào đại học như thế làm gì, hở con? Thời gian chăm sóc mẹ con ốm và những đêm không ngủ đã làm con kiệt sức. Lẽ ra cha phải bắt con nghỉ ngơi đầy đủ rồi mới rời khỏi Livoócnô (9). - Nghỉ làm gì thưa cha? Sau khi mẹ con mất đi, con không thể nào ở lại ngôi nhà thảm hại đó được. Giuli làm cho con phát điên mất. Giuli là vợ người anh cả cùng bố khác mẹ và từ lâu đối với Áctơ là một chiếc gai nhọn. Môngtaneli nói: - Cha cũng không muốn con ở với anh em bà con đâu. Cha biết điều đó làm con rất đau lòng. Nhưng sao con không nhận lời mời của người bạn bác sĩ người Anh, đến đó chơi một tháng rồi hãy về học? - Không, thưa cha! Con cũng chẳng muốn thế. Gia đình nhà Uaren tuy đối xử tốt và thân tình, nhưng họ cũng không sao hiểu được con. Họ có vẻ thương hại con. Trông mặt họ cũng đủ biết. Đến đấy họ sẽ lại khuyên dỗ, lại nhắc đến mẹ... Giêma thì chắc chắn không thế đâu. Giêma bao giờ cũng cảm thấy được chuyện gì là không nên nhắc tới. Ngay từ lúc chúng con còn bé, Giêma đã thế rồi. Còn những người khác thì không được như vậy đâu. Nhưng cũng chẳng phải vì thế mà thôi... - Vậy còn vì sao nữa, con của cha? Áctơ ngắt mấy bông hoa trên cành mao địa hoàng lả ngọn, và bực bội vò nát trong tay. Sau giây lát yên lặng, Áctơ nói tiếp: - Sống trong thành phố đó, con không sao chịu nổi nữa. Con không muốn nhìn thấy những cửa hàng xưa kia mẹ con đã đến mua đồ chơi cho con và cả con đường bờ sông mà con vẫn đưa mẹ con đi chơi khi mẹ con chưa ốm nặng. Đi đến đâu cũng gặp cảnh như vậy. Các cô gái bán hoa trong chợ lại cứ mời con mua hoa như xưa... Họ tưởng đâu bây giờ con vẫn cần mua hoa thì phải? Rồi cả khu nghĩa trang nữa... Không, con nhất định phải rời khỏi thành phố đó! Nhìn thấy cảnh cũ con đau lòng lắm. Áctơ nín lặng. Anh ngồi, tay xé nhỏ từng chiếc chuông nhỏ trên nhánh hoa mao địa hoàng. Phút im lặng kéo dài nặng trịch khiến Áctơ phải đưa mắt nhìn cha, không hiểu sao cha lại không trả lời. Bóng chiều dần tắt dưới những cành mộc lan. Mọi vật đều trở nên u ám mơ hồ, nhưng ánh sáng vẫn chưa đủ để trông thấy bộ mặt trắng bệch như da người chết của Môngtaneli. Môngtaneli ngồi, đầu cúi gục, tay phải nắm lấy mép ghế, Áctơ quay mặt đi. Anh cảm thấy lạ lùng và kinh hãi, dường như đã vô tình lọt vào nơi đất thánh vậy. Áctơ thầm nghĩ: “Trời ơi! Sao so với cha thì ta bé nhỏ, yếu hèn và ích kỷ đến thế! Nếu nỗi khổ của ta không phải là nỗi khổ của cha thì cha đâu đến nỗi cảm thương đến như vây”. Môngtaneli ngẩng đầu nhìn xung quanh rồi âu yếm nói: - Thôi, bây giờ cha không ép con phải trở về đấy nữa. Nhưng con phải hứa với cha rằng dịp nghỉ hè này con sẽ nghỉ ngơi thực sự, mà nghỉ ở nơi nào xa Livoócnô thì tốt hơn. Cha không muốn để con hao phí sức khoẻ. - Trường dòng đóng cửa nghỉ thì cha đi đâu, thưa cha? - Cũng như mọi lần, cha sẽ dẫn học sinh lên nghỉ trên núi. Cha phó giám đốc đi nghỉ mát đến trung tuần tháng tám sẽ về. Lúc ấy cha sẽ đi du ngoạn trên dãy núi Anpơ. Ừ nhỉ! Hay là con đi với cha? Cha sẽ đưa con đi rong chơi trong núi sâu và con sẽ có dịp tìm hiểu các loài rêu trên núi Anpơ. Nhưng cha chỉ sợ đi với cha con sẽ chán thôi. - Thưa cha! – Áctơ nắm chặt tay. Thói quen ấy Giuli gọi là “cái lối kiểu cách của người ngoại quốc” – Con có thể từ bỏ mọi thứ trên đời này để đi với cha! Nhưng con không tin rằng... Áctơ ngưng bặt. - Con sợ anh Bớctơn không cho phép con đi chăng? - Tất nhiên anh sẽ không hài lòng nhưng anh không cản được con và cha. Con đã mười tám tuổi đầu, con muốn làm gì con làm. Hơn nữa anh ấy với con chỉ là anh em khác mẹ, con không nhất thiết phải phục tùng anh ta. Đối với mẹ con, anh ấy bao giờ cũng tỏ ra không tốt. - Nhưng dù sao nếu anh Bớctơn không thuận thì cha thiết tưởng con nên nhịn là hơn. Tình cảnh của con trong gia đình có thế khó xử hơn nhiều nếu... - Khó xử hơn ư? Chưa chắc! – Áctơ nóng nảy ngắt lời – Họ đã ghét con thì dù con làm gì đi nữa họ cũng vẫn ghét. Vả lại, con đi với cha... là cha linh hồn của con thì anh ấy phản đối sao được? - Con nên nhớ rằng anh ấy theo đạo Tin lành! Cứ nên viết thư hỏi anh ấy thì hơn. Xem anh ấy trả lời ra sao. Đừng nóng vội con ạ! Thái độ của ta đối với mọi người không thể chỉ vì rằng người yêu ta hoặc ghét ta. Lời thuyết phục ấy thốt ra một cách nhẹ nhàng đến nỗi nghe xong Áctơ đỏ mặt. Anh thở dài đáp: - Vâng, con biết. Nhưng làm được như vậy thật là khó. - Cha rất tiếc là thứ ba vừa qua con đã không đến được – Môngtaneli đột nhiên lảng sang chuyện khác – Cha định đẻ con biết mặt đức giám mục từ Arétxô (10) đến. - Hôm đó con đã trót hứa đến chơi nhà một người bạn học. Ở đấy có cuộc họp, mọi người đều đợi con. - Họp gi? Áctơ dưòng như luống cuống vì câu hỏi đó. - Có lẽ... có lẽ, gọi là cuộc họp thì không đúng – Áctơ có phần lúng túng – Một sinh viên ở Giênôva (11) đến diễn thuyết. Gọi là nghe nói chuyện thì đúng hơn. - Nói chuyện về vấn đề gì? Áctơ do dự: - Cha. cha đừng hỏi tên người đó nhé! Vì con đã hứa... - Thôi cha cũng chẳng hỏi gì thêm. Nếu con đã hứa là phải giữ bí mật thì đừng nên nói. Nhưng cha thiết tưởng đến nay hầu như con có thể tin cha. - Tất nhiên là con tin, thưa cha. Ngưòi ấy nói về... chúng con và nhiệm vụ chúng con trước nhân dân, nói về nghĩa vụ của chúng con trước nhân dân... và trước bản thân mình. Và nói về vấn đề chúng ta phải làm gì để phụng sự... - Phụng sự ai? Cho ai? - Nhân dân (12) và... - Và? - Nước Ý. Một hồi im lặng kéo dài. Rồi Môngtaneli quay lại về phía Áctơ và hết sức nghiêm giọng hỏi: - Áctơ, con nói cho cha hay. Con nghĩ đến điều đó từ hồi nào? - Từ mùa đông vừa qua. - Trước khi mẹ con mất ư? Và mẹ con có biết không? - Không. Lúc đó con chưa nghĩ tới. - Thế bây giờ? Áctơ ngắt thêm một nắm chuông hoa mao địa hoàng. Mắt nhìn xuống đất anh bắt đầu kể: - Thưa cha, sự việc xảy ra đầu đuôi như thế này: Mùa thu năm ngoái con chuẩn bị thi vào đại học. Chắc cha còn nhớ lúc ấy con có quen với nhiều bạn học. Trong bọn họ có một vài người nói với con tất cả những chuyện trên... Họ cho con mượn cả sách. Nhưng lúc bấy giờ con chưa để ý. Con chỉ vội về để trông mẹ. Lúc ấy tình cảnh của mẹ ở Livoócnô thật là cô đơn! Nhà y như nhà tù vậy. Chỉ một miệng lưỡi của Giuli cũng đủ giết chết mẹ con rồi. Kế đến mùa đông khi mẹ con bắt đầu ốm nặng thì con cũng chẳng nhớ gì đến bạn bè và những cuốn sách họ đưa cho con. Và chắc cha cũng biết là con không hề bước chân vào thành Pidơ nữa. Lúc ấy con nghĩ tới những vấn đề trên thì con đã kể cho mẹ nghe rồi. Nhưng quả thực là nó biến đi đâu mất cả. Sau, con biết là mẹ con sắp chết... Chắc cha cũng biết là con không rời mẹ con cho tới phút chót, lúc mẹ con qua đời con cứ thức thâu đêm bên giường bệnh. Tới sáng Giêma đến con mới đi ngủ... Chính trong những đêm trường đó con bắt đầu suy nghĩ tới những điều mình đã đọc và những điều bạn học nói với con. Con cố gắng tìm xem họ nói có đúng không... Con nghĩ: Thế thì đối với những điều Đức chúa Giêsu sẽ nói như thế nào? - Con có cầu xin Chúa không? – Giọng nói của Môngtaneli có phần run rẩy. - Thưa cha, con luôn luôn cầu xin Chúa. Con đã cầu xin Chúa chỉ dẫn cho con hoặc cho con chết theo với mẹ... nhưng con không được Chúa phán bảo. - Áctơ, vậy mà con không cho cha hay! Còn cha thì cha cứ tưởng con tin cha! - Thưa cha, chắc cha cũng biết là con tin cha. Nhưng có những điều con không thể thổ lộ với ai được. Con có cảm tưởng rằng về việc này cả cha và mẹ con đều không thể nào giúp đỡ con được. Con muốn được nghe lời phán truyền trực tiếp của Chúa. Vì cả sinh mệnh của con, cả linh hồn con sống thác đều là ở đó. Môngtaneli quay mặt đi và chăm chú nhìn vào bóng tối dày đặc bao trùm lên rạng mộc lan. Hoàng hôn quá âm u làm cho thân hình Môngtaneli biến thành một bóng ma đen xịt giữa những cành lá tối om. Môngtaneli chậm rãi hỏi: - Rồi sau thế nào? - Rồi sau... mẹ con chết. Chắc cha cũng biết là ba đêm cuối cùng con không hề rời xa mẹ con. Áctơ ngừng nói nhưng Môngtaneli vẫn ngồi im không nhúc nhích. - Hai ngày trước khi an táng mẹ con, con không nghĩ được gì cả, – Áctơ khe khẽ nói tiếp – Rồi sau khi an táng xong con ốm. Chấc cha còn nhớ là con không đến xưng tội được! - Phải, cha còn nhớ. - Đêm hôm ấy con trở dậy và vào buồng mẹ con. Thật là trống trải. Chỉ có một cây thánh giá to trên bàn thờ. Con có cảm giác rằng đêm nay Chúa sẽ giúp đỡ con. Con quỳ xuống và đợi thâu đêm. Đến sáng khi con hồi tỉnh thì... Không, thưa cha! Những điều đã thấy con cũng không thể cắt nghĩa mà cũng không thể kể cho cha nghe được. Chính con cũng không biết nữa. Nhưng con chỉ biết rằng Chúa đã phán truyền cho con. Và con không thể làm trái ý Chúa được. Họ ngồi mấy phút im lặng trong đêm tối; sau đó Môngtaneli quay lại về phía Áctơ và đặt tay lên vai anh: - Con của cha! Cha không được phép nói rằng Chúa không phán truyền cho linh hồn con. Nhưng con phải nhớ rõ tâm trạng của con lúc ấy thế nào, và đừng lẫn lộn ảo tưởng do đau thương và ốm yếu của mình với lời kêu gọi cao cả của Chúa. Nếu thực sự là Chúa đã phán truyền thánh ý của người cho con trong khi sự chết đang đến nhà con, thì con hãy nghĩ để khỏi hiểu sai lời Chúa. Tiếng gọi của lòng con xui con đến chỗ nào? Áctơ đứng dậy và trả lời một cách nghiêm trang như khi đọc kinh thánh: - Hiến dâng đời mình cho nước Ý, giải phóng nước Ý khỏi cảnh nô lệ lầm than, đánh đuổi người Áo, lập nên một nước cộng hòa tự do mà không kẻ nào ngự trị được ngoài Chúa Giêsu! - Áctơ, hãy suy nghĩ một chút những lời con nói! Con đâu có phải là người Ý! - Điều đó không can hệ gì. Dù sao con cũng vẫn là con, con đã hiểu rõ sự nghiệp đó, và đã là một con người của sự nghiệp đó. Lại một hồi im lặng. - Con vừa nói rằng đức Chúa Giêsu đã dạy... – Môngtaneli chậm rãi nói. Nhưng Áctơ không để cho Môngtaneli dứt lời: - Đức Chúa Giêsu đã dạy rằng: “Kẻ nào vì ta hãy hy sinh sự sống của mình, kẻ ấy giữ được sự sống đời đời!” Môngtaneli tựa khuỷu tay vào cành mộc lan, bàn tay che lấy đôi mắt. Cuối cùng, ông nói: - Con của cha, hãy ngồi lại một chút đã. Áctơ ngồi xuống ghế dài và Môngtaneli nắm chặt lấy đôi tay anh. Ông nói: - Hôm nay cha chưa có thể tranh luận với con được. Sự việc xảy ra đột ngột quá... cha chưa kịp suy nghĩ. Sau này chúng ta sẽ nói chuyện với nhau rõ ràng hơn. Nhưng lúc này cha chỉ xin con ghi nhớ một điều là: Nếu con gặp tai nạn, nếu con... chết đi thì lòng cha sẽ tan nát. - Cha! - Con đừng ngắt lời cha, để cha nói cho cạn đã, có lần cha đã nói với con là ngoài con ra trên thế gian này cha chẳng còn có ai nữa. Chưa chắc con đã hiểu hết được lời cha nói. Điều đó đối với con rất khó hiểu, con còn trẻ lắm. Ví thử cha bằng tuổi con thì cha cũng không hiểu nổi. Áctơ, cha coi con như... như con đẻ của cha. Hiểu không con? Con là hy vọng của lòng cha! Cha sẵn sàng chết để giữ cho con khỏi lạc bước, vì nếu lạc bước thì sinh mệnh của con sẽ tan vỡ! Nhưng cha không làm gì được cả. Cha không bắt con phải hứa với cha. Cha chỉ xin con: Hãy nhớ lời cha và phải thận trọng. Trước khi quyết định một việc gì quan trọng, con hãy đắn đo cho kĩ. Hãy để linh hồn mẹ con được yên vui trên thiên đàng và hãy vì cha. - Vâng, thưa cha, con sẽ suy nghĩ... còn cha… cha... hãy cầu nguyện cho con và cho nước Ý. Áctơ lặng lẽ quỳ xuống. Môngtaneli cũng lặng lẽ đặt tay lên mái đầu cúi gục. Một lát sau, Áctơ đứng dậy, hôn tay linh mục và êm ái bước đi trên thảm cỏ đầy sương. Môngtaneli vò võ ngồi dưới gốc mộc lan, đăm đắm nhìn vào bóng tối trước mặt. Môngtaneli nghĩ: “Đó là Chúa đã trừng phạt ta như đã trừng phạt vua Đa-vít (13). Ta đã làm ô danh Chúa, ta đã làm phép mình thánh bằng đôi tay ô uế. Lòng nhẫn nại của Đức Chúa Trời rất cao cả, nhưng đã đến lúc Chúa không nhẫn nại được nữa rồi. “Mày đã làm điều đó một cách thầm vụng, còn tao sẽ làm sự này trước toàn dân Israel và trước mặt trời. Vì thế, đứa con trai sinh ra cho mày nhất định sẽ chết” (14)” Chú thích: (1) Trường dòng thánh Pidơ: trường đào tạo các linh mục và các nhà truyền đạo do Toà thánh La mã lập ra ở Pidơ, một trung tâm văn hoá lớn ở Ý. (2) Carino (tiếng Ý) nghĩa là “con thân yêu”. Tác giả muốn nhấn mạnh Môngtaneli là người Ý. (3) Nguyên văn tiếng Ý: Padre, nghĩa là cha cố. (4) Nguyên văn tiếng Ý: “Fragola! Fragola!” (5) Một sự tích trong Kinh Thánh về việc chúa Giêsu làm phép chữa bệnh hủi. (6) Ý nói những năm ba mươi của thế kỉ mười chín (1830 – 1840). (7) Dòng thánh Đôminích (Dominique, còn gọi là thánh Đaminh) là dòng tu lấy tên thánh Đôminích, một dòng tu của Thiên chúa giáo, được lập ra năm 1215. (8) Coócuên: một quận ở tây nam nước Anh, dân ở đó thuộc giống người Xentơ, thường là mắt xanh tóc sẫm. (9) Livoócnô: một hải cảng lớn của nước Ý, gần thành Pidơ. (10) Arétxô: một thị trấn ở Tôxcan. (11) Giênôva: một thành phố cảng lớn ở bắc Ý, nằm trên bờ Địa Trung Hải. (12) Nguyên văn tiếng Ý “contadini”, nghĩa là nông dân. (13) Vua Đavít, một nhân vật trong kinh thánh, vua nước Israel, đã bị Chúa trời quở phạt vì đã phản bội một trong những tướng lĩnh của mình, lấy vợ người đó. (14) Một đoạn trong Kinh Thánh: lời của Chúa trời quở phạt Đavít.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/7770/ruoi-trau-chuong-02.html",
  "prevChapter": "https://gacsach.top/ruoi-trau_ethel-lilian-voynich.full"
}