{
  "title": "Những quy tắc trong cuộc sống - Quy tắc 03",
  "url": "https://gacsach.top/doc-truc-tuyen/25404/nhung-quy-tac-trong-cuoc-song-quy-tac-03.html",
  "content": "Mọi người phạm sai lầm, đôi khi là những sai lầm nghiêm trọng và thường thì những sai lầm đó không do chủ ý và cũng chẳng của riêng ai. Nhiều lúc người ta cũng chẳng biết mình đang làm gì. Nếu trước kia ai đó từng đối xử tệ với bạn thì không chắc vì họ chủ tâm như thế mà vì họ cũng khờ dại, cũng ngốc nghếch và cũng “là con người” như tất cả chúng ta. Họ sai lầm trong cách nuôi dạy bạn, trong việc huỷ hoại mối quan hệ với bạn hay trong bất cứ chuyện gì khác không phải vì họ muốn thế, mà chỉ vì họ chẳng biết làm gì khác. Nếu muốn, bạn có thể giã từ những cảm giác oán giận, hối tiếc hay bực tức. Cái gì xảy ra thì cũng đã xảy ra và bạn vẫn phải tiến lên. Đừng gán cho chúng cái mác “tốt” hay “xấu”. Tôi biết có những thứ quả thật là xấu, song điều thực sự tồi tệ là cái cách chúng ta để chúng tác động đến mình. Chính bạn cho phép chúng làm bạn thất vọng, chán chường như thể có thứ vi rút cảm xúc khiến bạn phát ốm, bực bội và rồi bế tắc. Nhưng bạn hãy đón nhận chúng như những nhân tố định hình nên tính cách và nhìn nhận chúng dưới góc độ tích cực thay vì tiêu cực. Tôi có một thời thơ ấu hoàn toàn không bình thường và đã có lúc cảm thấy bất mãn. Tôi đổ lỗi những yếu mềm, chán nản và mọi tính xấu của mình cho quãng thời gian trưởng thành không giống ai đó. Thật dễ dàng. Nhưng kể từ khi tôi chấp nhận rằng điều gì xảy ra thì cũng đã xảy ra rồi, hiểu ra rằng tôi hoàn toàn có thể lựa chọn cách tha thứ và tiếp tục sống với cuộc đời này thì mọi thứ đã thay đổi rất nhiều. Với ít nhất một trong số các anh chị em của tôi thì đó không phải con đường họ lựa chọn, và rồi họ cứ xây, xây cao mãi bức tường của sự bất mãn quanh mình cho đến một ngày họ bị chính bức tường ấy quây kín. Điều gì xảy ra thì cũng đã xảy ra rồi và bạn cần phải biết chấp nhận nó Với tôi điều này thực sự quan trọng nếu tôi muốn thoát khỏi cuộc sống của chính mình, chấp nhận những mặt xấu xa như một phần trong con người mình và tiếp tục tiến về phía trước. Thực ra tôi muốn chúng sẽ tiếp thêm năng lượng cho tôi tiến bước vào tương lai, trở thành những nhân tố tích cực cho đến khi tôi không còn hình dung nổi mình sẽ thế nào nếu thiếu chúng. Giờ đây, nếu cho tôi lựa chọn, tôi sẽ lựa chọn không thay đổi bất cứ gì. Vâng, nhìn lại qua khứ, sinh ra và lớn lên như tôi đã từng sinh ra và lớn lên thật vất vả, nhưng điều ấy giúp tạo ra tôi ngày nay, chính tôi. Sự thay đổi ấy đến với tôi khi tôi chợt nhận ra rằng cho dù có gọi tất cả những người từng đem lại cho tôi những điều tệ hại đến trước mặt để tôi mặc tình định đoạt, thì mọi thứ cũng chẳng thể khác được. Tôi có thể la hét, nhiếc móc, nguyền rủa họ nhưng họ cũng chẳng thể thay đổi những gì họ đã làm hoặc biến mọi thứ từ sai thành đúng. Chính họ cũng phải chấp nhận sự thật chuyện gì đã xảy ra thì cũng đã xảy ra rồi. Không bao giờ có con đường quay trở lại, chỉ có con đường hướng về phía trước. Vì thế, hãy biến điều này thành phương châm sống của bạn: Hãy luôn hướng về phía trước.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/25405/nhung-quy-tac-trong-cuoc-song-quy-tac-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/25403/nhung-quy-tac-trong-cuoc-song-quy-tac-02.html"
}