{
  "title": "Bát Điểm Đương - Chương 05",
  "url": "https://gacsach.top/doc-online/bat-diem-duong-chuong-05",
  "content": "Bát Điểm Đương Chương 5 gacsach.com Trong thời kì chiến loạn, đồng chí XXX của chúng ta đã vô cùng sáng suốt nói rằng: “Uy hiếp lớn nhất của một người cách mạng không phải là quân địch mà chính là những kẻ mềm yếu và tên phản bội.” Lời trích dẫn này đôi khi còn có thể nói đến nhân tâm! (t chém... =))) Có người như vậy sao? Có loại việc này sao? Đã ngồi chung một con thuyền mà còn vứt bỏ chiến hữu con mẹ nó là việc con người nên làm sao? Thế nên tôi đã bảo là Lý Khắc tiểu tử này chẳng có lễ giáo gì mà! Đáng kiếp cả đời bị sư tử mẫu cưỡi trên đầu không ngóc dậy nổi! Anh em còn đang trong bar đồng tính đấy, còn có một tên đang tính thích tôi nữa đây. Lão bà nhà anh gọi anh tới không phải để đề phòng chuyện này sao? Tôi còn chưa nói được hai câu anh đã chạy mất là ý tứ gì? Kháo! Chưa thấy qua cái loại đồng sự như thế này! Hứa Đại Chí hết sức nén giận. Họ Tần kia nhìn mình cười ẩn ý cả nửa ngày nhưng mắt thấy tư liệu tốt đã dần tới tay rồi, hắn vẫn phải kiên trì mà giữ chặt lấy. Đang suy nghĩ làm sao để câu được tình sử của Tần tiểu ca, giờ khắc quan trọng thế này Lý Khắc cư nhiên lại bảo phải về nhà! Hứa Đại Chí xoa hai tay hỏi Lý trợ lý: “Vì sao?” Lý trợ lý co rúm lại thân thể có mét bảy: “Các cậu cứ từ từ mà nói chuyện, tôi, tôi thật sự có việc phải đi.” Tần Tri Nghi qua lại nhìn hai người bọn họ. cười hiểu ra: “Chỉ sợ tôi làm lỡ chuyện của hai vị. Thỉnh cứ từ từ nói chuyện, tôi qua bên kia xem.” Vịt non đã đến tận miệng thế nào lại để bay mất. Hứa Đại Chí vội khoát tay: “Đều không phải, không phải. Là bà xã anh ta gọi mau về nấu cơm. Chúng ta tiếp tục trò chuyện thôi.” Lý Khắc như được đặc xá mà lủi mất. Hứa Đại Chí nghiến răng nghiến lợi nhìn theo bóng lưng đang đi ra. Tần Tri Nghi cúi đầu trầm ngâm một chút, bỗng nhiên đưa tay vỗ vai hắn. Mẹ ơi... đây là cách tán tỉnh của đồng tính người ta vẫn nói đấy ư? Hứa Đại Chí nhìn lên trần nhà ha ha cười gượng ba tiếng: “Ngồi đây uống rượu không vui lắm. Tôi biết một chỗ hay lắm, đi uống một chầu chứ?” Tần Tri Nghi ngẩng đầu chăm chú nhìn hắn một chút, gật đầu: “Được, dù gì tôi cũng đang rảnh.” Phật tổ gia gia, con đúng là nhân tài trong nhân tài mà! Ra khỏi bar này hẳn là hắn cũng không dám làm cái gì thái quá. Dù sao tôi cũng đang rảnh... ha ha... lời thoại của oán nam a! Nhìn lão tử hôm nay mấy chén rượu mang chuyện của ba đời nhà cậu cũng đều móc ra đi! Ha ha... ta đúng là thiên tài! Thiên tài! Chắc hẳn tới năm sau, khi có chuyện không vừa ý, đi uống chút rượu, Hứa Đại Chí vừa nghĩ tới ngày hôm nay sẽ lại ngửa mặt lên trời mà than dài: “Ta đúng là thằng ngu mà!”",
  "nextChapter": "https://gacsach.top/doc-online/bat-diem-duong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bat-diem-duong-chuong-04"
}