{
  "title": "Bát Điểm Đương - Chương 03",
  "url": "https://gacsach.top/doc-online/bat-diem-duong-chuong-03",
  "content": "Bát Điểm Đương Chương 3 gacsach.com Lý Khắc là chồng Hàn Tư Hồng, một tiểu bạch kiểm điển hình, nói chuyện cũng không dám lớn tiếng, lấy Hàn bà tám chưa được năm rưỡi. (tiểu bạch kiểm: người đàn ông dáng thư sinh hoặc là kiểu đàn ông dựa dẫm, ăn bám vợ hay nhà vợ hoặc là kiểu chỉ ở nhà nuôi con để vợ đi làm kiếm tiền) “Tôi phát hiện Tư Hồng gần đây càng ngày càng lạnh nhạt với tôi, chẳng lẽ cô ấy không còn thương tôi nữa.” Buổi tối tuân mệnh đi Pure time, xe Jeep băng băng chạy trên đường Nghê Hồng. Lý Khắc ngồi chồm hỗm trên ghế phó lái, vừa chán nản hút thuốc vừa tâm sự với Hứa Đại Chí. Hứa Đại Chí luôn cho rằng những “phụ nam” như Lý Khắc sống trên đời căn bản là làm mất mặt toàn bộ cánh đàn ông. Nhưng đã thật lòng mà tâm sự thì chính là cũng đã xem mình như huynh đệ. Huynh đệ là luôn phải giữ thể diện cho nhau. Thế nên cũng tâm sự một chút. “Đàn bà sao, anh còn mong sau đám cưới còn có thể nói chuyện như lúc còn yêu nhau? Mà Hàn Tư Hồng chán anh, chị ấy còn có thể tìm ai đi?” (phụ nam thời đại: SAHD (stay-at-home dads), kiểu như tiểu bạch kiểm ở trên í) “Kỳ thực tôi cũng biết Tư Hồng vẫn chưa hài lòng lắm về tôi.” Lý Khắc ai oán cúi thấp đầu. “Cô ấy lúc nào cũng chê tôi không đủ xuất chúng.” Hứa Đại Chí nắm vô lăng. thương cảm nhìn qua Lý Khắc. Tướng mạo Lý Khắc đúng là loại thư sinh bốn mắt thường thấy trên đường, dáng bộ mầm đậu trời sinh, cả người được một mẩu. Hứa Đại Chí vì vậy cũng bắt đầu thấy thông cảm cho Lý Khắc. Bắt mắt là phải nhìn người, lão thiên cho anh ta sinh ra có tướng mạo đại chúng là để làm nền cho những người bắt mắt, cũng chẳng phải lỗi tại anh ta. “Lý trợ lý này, em nói thật, em cũng không rõ anh nghĩ thế nào lại đi nổi hứng lấy Hàn Tư Hồng. Cũng xinh đấy, vóc người cũng được. Chỉ có điều em mà kết hôn thì quan trọng nhất muốn tìm một người hiền lành, nói năng mạnh mẽ chút là tốt rồi, kết hôn rồi sẽ cùng chung sống đến mấy chục năm. Anh xem, bây giờ bà cô này còn kéo anh đi làm cái việc tốt đẹp gì đây?” Lý Khắc còn lơ mơ giữa sương mù: “Tôi từ đầu đã biết cô ấy có tật xấu như thế nhưng vẫn cứ yêu cô ấy, tôi cũng chẳng biết tại sao. Cậu nói tôi làm thế nào mới xuất chúng được một chút?” Hứa Đại Chí nghe thấy Lý Khắc xin lãnh giáo thì tinh thần tăng gấp bội: “Kỳ thực, em nói này, người mà quá xuất chúng cũng không tốt đâu, phiền lắm! Em mỗi ngày đều thấy phiền kinh khủng. Ha ha...” “Quá không xuất chúng lại càng không tốt. Vậy thì, mấy hôm nữa, tôi mời cậu ăn cơm, hảo hảo xin cậu chỉ giáo chút. A, rẽ phải, chính là rẽ chỗ đó...” Hứa Đại Chí như mở cờ trong bụng.”Lý trợ lý thật khách khí quá. Vậy anh muốn thỉnh giáo cái gì. Em dừng xe ở đây. Tới nơi, anh em ta nói chuyện...” Xe Jeep kéo theo đám khói cuồn cuộn dừng cạnh một đám xe trước cửa Pure time. Hứa Đại Chí ngầm hứng chí vô cùng mà mở cửa xe. Vòng qua bên Lý trợ lý đang co đầu rụt cổ chỉ bảo: “Chỉ cần mắt nhìn thẳng, cao đầu ưỡn ngực mà đi, em đảm bảo phân nửa người trong quán phải ngẩng đầu mà nhìn anh.” Trong quán quả thực phân nửa người ngẩng đầu lên nhìn. Bởi Hứa Đại Chí đúng lúc vào cửa đã rống “phân nửa người trong quán”. Lý trợ lý giả vờ ho khan: “Đây là quán bar, không phải quán ăn.” Hứa Đại Chí nghênh ngang đi tới quầy bar: “Đều là bán rượu, như nhau cả thôi.”",
  "nextChapter": "https://gacsach.top/doc-online/bat-diem-duong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/bat-diem-duong-chuong-02"
}