{
  "title": "Les - Vòng Tay Không Đàn Ông - Chương 05",
  "url": "https://gacsach.top/doc-online/51775/les-vong-tay-khong-dan-ong-chuong-05.html",
  "content": "Luôn luôn chủ động trong mọi mối quan hệ, sắc sảo và quyết đoán trong làm ăn kinh doanh. Hơn mười lăm năm đổi mới trở lại đây, dược sỹ Kiều Thu, tổng giám đốc công ty trách nhiệm hữu hạn xuất nhập khẩu dược phẩm A trở thành người đàn bà nổi tiếng trên thương truờng của thành phố và cả nước. nổi tiếng bởi sự thông minh, quyết đoán trong công việc và rất thành công trong kinh doanh, nhiều đối thủ cạnh tranh phải kính nể mỗi khi nhắc đến. Dược sỹ Kiều Thu quen với cô giáo Yên Thảo là qua cô cháu Hoàng Châu, sinh viên lớp K3 của trường do Yên Thảo dạy. Kiều Thu nguyên là dâu trong gia đình Hoàng Châu, dù nay nàng và chú ruột của Hoàng Châu đã ly dị, thế nhưng nàng vẫn giữ được mối quan hệ tốt với ba mẹ Hoàng Châu, và Châu vẫn gọi Kiều Thu là dì. Châu thông minh, học giỏi và được cô giáo Yên Thảo yêu quý vì như nhìn thấy một phần tuổi trẻ của mìnhở cô sinh viên nhỏ này. Ngược lại thì Hoàng Châu không giấu vẻ ngưỡng mộ đối với cô giáo của mình, ao ước phấn đấu để sẽ có một ngày cũng được như thế, bởi đó là một người phụ nữ xinh đẹp, thông minh dịu dàng nhưng cũng hết sức kiên quyết trong cuộc sống lẫn công việc. Không riêng gì Hoàng Châu mà gần như tất cả cá nữ sinh viên của trườngđều tôn sùng cô Yên Thảo như một thần tượng. Nhiều sinh viên nữ còn coi cô như là một “biểu tượng đấu tranh cho nữ quyền” trong thế kỷ 21. Hồi mới quen nhau, Kiều Thu rất lịch sự trong xưng hô, luôn miệng gọi Yên Thảo là cô giáo bởi dù gì thì nàng cũng là cô giáo của Hoàng Châu, cháu Kiều Thu. Khi thân nhau rồi, biết tuổi tác, Yên Thảo đã yêu cầu Kiều Thu cứ gọi mình là em cho tiện bởi nàng cũng kém Kiều Thu đến gần chục tuổi. Lần đầu tiên hai người gặp nhau, Kiều Thu đã để lại cho Yên Thảo những ấn tượng mạnh. Hôm ấy trời mưa rất to, đang chạy honda trên đường thì có lẽ bị nước mưa ngấm vào nên xe chết máy, đành phải đẩy tấp vào lề đường và Yên Thảo ngẩn người lóng ngóng chẳng biết phải làm gì. Mưa to quá và cũng không biết lúc này kiếm đâu ra một tiệm sửa xe bây giờ. Yên Thảo đành đứng nép co ro sát vào một mái hiên nhà trên đường Trần Quốc Thảo để chờ ngớt mưa rồi tính. Cơn mưa rất dai, kéo dài đến cả ba mươi phút rồi nhưng vẫn chưa có dấu hiệu ngớt. Yên Thảo mệt mỏi và ngấm lạnh, giá như quảng quách được chiếc xe honda này và đón taxi về nhà thì hay biết mấy. - Cô ơi… Một chiết Toyota Camry 3.0 V6 màu bạc lấp lánh đang từ từ tấp sát vào lề hè, cánh cửa hông bật mở và có tiếng gọi rối rít. Nhìn qua màn mưa Yên Thảo phát hiện đấy là Hoàng Châu, nàng ngạc nhiên vì sao Châu lại nhận ra mình trong khi đang mặc áo mưa. Hoàng Châu cầm tờ báo che đầu, nhảy ra khỏi xe, chạy đến bên Yên Thảo. - Sao cô lại đứng đây? Vuốt nước mưa trên mặt, Yên Thảo chán nản trả lời. - Cô đang đi thì xe bị chết máy, đành núp vào đây chờ hết mưa rồi tính. Sao em không về đi! - Trời ơi chắc mưa còn lâu lắm… Nhìn bầu trời đen kịt, Hoàng Châu thốt lên. – Thôi hay cô lên xe của dì em cùng về đi. Yên Thảo lúng túng, nàng cũng nhận thấy chắc trời mưa còn lâu, thế nhưng làm sao đi được trong khi còn chiếc xe honda nữa. Có mùi hương cam thoang thoảng của loại nước hoa sang trọng quý phái Orange tonic Azzura. Yên Thảo quay đầu lại phát hiện ra có người đàn bà đang đứng bên cạnh mình. Đó là một người phụ nữ tuổi trạc trên bốn mươi, có gương mặt xương xương, làn môi hơi mỏng nhưng nhờ màu hồng của son môi Revlon thoa khéo nên nhìn lại thấy đầy đặn trên khuôn mặt. Nàng ta mặc veste trắng cài một khuy theo kiểu của nhà Brioni kết hợp với áo sơ mi trong nhuộm loang màu phá cách của Jean Paul Gautier, đẹp một cách khỏe mạnh và lạ lùng. Yên Thảo rất có ấn tượng về ánh mắt nhìn thẳng mạnh mẽ, đầy thu hút của người đàn bà này. Đứng sát hai cô trò để tránh mưa, người đàn bà cụp chiếc dù xuống, chìa tay ra. - Chào cô giáo, tôi là Kiều Thu, dì của cháu Hoàng Châu. - Dạ, chào chị. Cái bắt tay siết thật chặt cho thấy đây là người đàn bà có cá tính rất mạnh. Kiều Thu cau mày nhìn trời mưa rồi nhìn bộ dạng ướt lướt thướt của Yên Thảo. Nàng đưa tay vẫy vẫy và người tài xế từ trong xe ô tô chạy lại. Giọng ra lệnh, nhẹ nhàng nhưng đầy quyền uy. - Anh cầm lấy chìa khóa xe của cô giáo đây, chờ ngớt mưa đẩy đi sửa, còn nếu không thuê xe chở về nhà sửa, sáng mai nhớ đưa lại trường cho cô giáo. - Dạ, thưa bà vâng ạ. - Ôi sao … sao chị lại làm thế. - Yên Thảo bối rối thốt lên. Kiều Thu phẩy tay, cô giáo đừng lo, dù gì anh ấy cũng là tài xế nên sẽ biết cách sửa xe và trời cứ mưa thế này thì cô giáo đứng chờ đến bao giờ, lên xe tôi chở về nhà. Không cần chờ phản ứng của nàng, Kiều Thu nhanh chóng chui vào xe ô tô, cầm lái, trong khi Yên Thảo còn do dự thì Hoàng Châu đã reo ầm lên và kéo nàng lại xe. Người tài xế cầm chìa khóa xe honda của nàng, cười vui vẻ nói, cô giáo cứ đi đi, xe để tôi trông và sửa cho, tôi là đàn ông mà, không sao đâu. Chiếc Toyota Camry nhẹ nhàng lao đi trong mưa. Ngồi trong xe Yên Thảo cứ áy náy mãi khi nhìn qua cửa kính mờ thấy người đàn ông đang lúi húi quỳ bên cạnh chiếc xe honda của nàng tìm đồ nghề để sửa. Liếc qua kính hậu, Kiều Thu cười nhẹ. - Cô giáo đừng lo, tài xế của tôi tính tình dễ thương lắm, không có gì đâu, đây chỉ là chuyện nhỏ thường ngày thôi mà. Ngay sau đó, tiện dịp Kiều Thu đã mời Yên Thảo đi cùng đến một quán café quen của nàng, thật ra đó không phải chỉ là quán café mà còn là một quán ăn buffet tiệc đứng nữa. Mãi đến tối mịt Yên Thảo mới được về nhà. Hôm đó nàng khá mệt nhưng rất vui vì đã quen với một phụ nữ tự tin, sắc sảo và cởi mở khi trò chuyện, khá chân thành không kiểu cách lối nhà giàu và rất thông minh. Người dì của Hoàng Châu có một điều gì đó rất thu hút Yên Thảo. Sau này thân quen rồi, có lần Kiều Thu cười hỏi Yên Thảo rằng nàng có tin vào số phận không? Số phận, Yên Thảo nhướng mắt lắc đầu, không tin, Kiều Thu cho biết thế mà không hiểu sao cứ có vẻ như việc nàng và Yên Thảo gặp nhau, quen nhau như là một sự sắp đặt tình cờ của số phận, nghe vậy Yên Thảo cười ngất, số phận ư, không lẽ chuyện nàng quen Kiều Thu cũng là số phận? Kiều Thu thú nhận, nàng nghe cháu gái của mình ca ngợi về cô giáo của nó rất nhiều, nhiều đến nỗi nàng cũng tò mò muốn một lần gặp gỡ cô giáo của Hoàng Châu xem sao, thế nhưng buổi gặp gỡ hôm đó hoàn toàn là tình cờ, có lẽ vậy. Ban đầu thì Kiều Thu thỉnh thoảng điện thoại đến cho Yên Thảo để mời nàng đi uống nước, trò chuyện, tất cả cũng chỉ xoay quanh việc học tập của Hoàng Châu là chủ yếu. Rồi lần lần khi thân quen nhau hơn thì cả hai đã mở rộng phạm vi mối quan tâm sang những lĩnh vực khác như công việc, gia đình, bạn bè, thú vui… Gần đây thì gần như hò hẹn trước, hể rảnh là hai người thường gặp gỡ nhau trò chuyện, cùng đi xem phim, shopping, hay đến spa… Thật ra thì Kiều Thu rất bận, là tổng giám đốc một công ty lớn của thành phố với hàng trăm nhân viên dưới tay, buôn bán bạc tỷ, vào nam ra bắc và đi nước ngoài như cơm bữa, thời gian đối với Kiều Thu là vàng bạc. Khác hẳn Yên Thảo, ngoài giảng đường ra thì nàng chỉ biết về nhà chúi đầu vào máy tính hoặc đọc sách, nghiên cứu, lấy đó làm vui. Nhiều lúc Yên Thảo cũng ngại vì sợ mình làm mất thời gian của bạn, nhưng Kiều Thu cho biết, chính những lúc gặp Yên Thảo trò chuyện như vậy lại là cách thư giãn tốt nhất cho nàngsau những lúc tính toán căng đầu óc. Mặc dù chức vụ, tiền bạc và uy quyền như vậy, nhưng trong với mọi người từ nhân viên bảo vệ của công ty cho đến các đối tác trong ngoài nước, giám đốc Kiều Thu rất biết cách xử sự, đâu ra đấy; mềm mại và cứng rắn luôn được sử dụng song hành khi cần thiết. Nhân viên trong công ty vừa nể sợ nhưng cũng rất kính trọng giám đốc của mình, còn các đối tác làm ăn mà đa phần đều là đàn ông đều tỏ vẻ khâm phục. Chị em với nhau, Kiều Thu chơi với Yên Thảo rất thân tình, không có vẻ kênh kiệu cao sang đài các khoe tiền của như một số kẻ khác, vì thế sao một thời gian quen biết, Yên Thảo thấy thoải mái trong quan hệ với Kiều Thu mà không hề sợ điều tiếng là lợi dụng chuyện này kia.",
  "nextChapter": "https://gacsach.top/doc-online/51779/les-vong-tay-khong-dan-ong-chuong-06-p1.html",
  "prevChapter": "https://gacsach.top/doc-online/51774/les-vong-tay-khong-dan-ong-chuong-04.html"
}