{
  "title": "Les - Vòng Tay Không Đàn Ông - Chương 04",
  "url": "https://gacsach.top/doc-online/51774/les-vong-tay-khong-dan-ong-chuong-04.html",
  "content": "Châu ngồi ngắm nghía soi mình chá chê trong gương, hết chải thử các kiểu tóc đến tỉa tót vài sợi lông mày, rồi thử một loạt son môi kem dưỡng da nào đó. Nhìn Châu loay hoay làm đẹp, ngồi trên giường, Yến phì cười lắc đầu. Sao dạo này cô nương của tôi chảnh thế không biết, son phấn ăn diện ghê quá. Nhưng Yến cũng phải thừa nhận nhìn Châu ngày càng đẹp ra, hấp dẫn hơn nhiều. Là đứa biết cách ăn mặc thời trang, gia đình lại khá giả, chiều chuộng nên Châu tha hồ mà tung tẩy. Bọn con trai trong trường mỗi khi thấy Châu xuất hiện là huýt sáo, trêu ghẹo lia lịa và không thiếu gì cây si thập thò trước lớp lẫn trước bãi xe và thường dăm ba anh chàng hộ tống lẽo đẽo theo về tận nhà. Con gái xinh đẹp đương nhiên phải vậy thôi. Là bạn thân nên nhiều lúc Yến cũng thấy hãnh diện vì bạn gái của mình, chỉ thỉnh thoảng nhắc chừng Châu đừng có lo sửa soạn quá mà bỏ quên chuyện học hành. Ngược lại với Châu, Yến chẳng mấy khi sửa soạn để ý gì cả, nhiều lúc làm Châu phát tức. Sao tôi thấy bồ có vẻ bình thường quá vậy. Kệ. Yến cười lắc đầu không quan tâm, làm đẹp hả đương nhiên đứa con gái nào chẳng muốn đẹp, chỉ có điều Yến không quá màu mè như Châu thôi. Còn chuyện tình cảm, cô bé tin rằng sẽ có một lúc nào đó tự nhiên rồi nó sẽ đến, còn trẻ mà hơi đâu lo làm gì cho mệt. Nếu muốn Yến cũng có dăm ba cái đuôi lẵng nhẵng theo sau đấy chứ, chỉ có điều cũng như Châu vậy thôi, trái tim của Yến đến giờ vẫn chưa thấy xao động trước bất kỳ chàng trai nào. Với một đứa con gái, ngoài một gương mặt đẹp lẫn ánh mắt và làn môi rất quan trọng ra thì còn đặc điểm hấp dẫn nhất để mấy thằng con trai gà tồ tròn mắt mỗi khi nhìn chúng ta đi qua, đố bồ là gì? Nghe Hoàng Châu hỏi, Yến bỏ cuốn sách đang đọc xuống, cười hic híc và đoán nào là làn da, ánh mắt, mái tóc… Châu lắc đầu lia lịa và đến khi Yến đầu hàng thì Châu mới cười chúm chím, kéo Yến đứng dậy rồi cười hì hì và vuốt nhẹ qua người làm Yến bị nhột la oai oái - Đây nè bồ… cái này nè…. Cái mà Châu nói chính là vẻ no tròn của bộ ngực Yến mà theo Châu luôn là điểm đặc biệt gây ấn tượng nhất đối với bọn đàn ông con trai. Nhìn khuôn mặt nghệt ra của bạn, Châu bĩu môi: - Bồ thấy không, mấy chị chưa có chồng thì lo trang điểm sửa soạn thấy ghê, còn mới đó vướng chồng, con vào một chút thì cứ là… cứ là… Nhìn điệu bộ của Châu vung vẩy theo cánh tay, Yến cười ngặt nghẽo. - Cho nên phải biết chăm sóc đó… làm theo tui nào… Châu kéo Yến ra sàn nhà, ra lệnh. Yến lắc đầu quầy quậy. - Thôi, đoạn này đang hay. - Đọc… đọc… - Châu gắt – Lúc nào cũng đọc sách, riết rồi có ngày bồ thành bà già liền đó. Và mặt kệ Yến phản đối, Châu vẫn hăng hái kéo Yến đứng thẳng theo mình để tập. Nể bạn, Yến miễn cưỡng đứng dậy làm theo. Hoàng Châu đứng thẳng, hai tay chéo thòng xuống phía trước. Tay phải của Châu đưa hết qua bên trái rồi thẳng tay vòng lên đầu ra phía ngoài rồi hạ xuống và hai tay lại chéo nhau ngược ra trước và quay vòng như chong chóng trước ngực. Yến ngập ngừng làm theo, đưa hai tay cao khỏi đầu mũi hít vào, hai tay hạ xuống thở ra bằng miệng. Sau 2 hiệp với 30 vòng quay, Yến chịu hết nổi la chí chóe. - Mệt quá bồ ơi…. Tui không tập nữa đâu. - Ráng đi cưng… Châu dỗ dành. – Muốn bọn con trai chúng nó chết thì phải chịu khó vậy chứ sao. Nhìn khuôn mặt Châu rất tức cười, mồm chu ra dỗ Yến cứ như dỗ em vậy, trong khi thì Yến còn đang dậm chân không chịu tập. Chuyển sang động tác hai bắt đầu từ đứng thẳng, dang hay tay thẳng hàng với vai lòng bàn tay ngửa, Châu hét lên, bà đừng có úp úp bàn tay như bắt cua thế kia, ngửa tay ra nghe chưa. Hít hơi vào đầy ngực đồng thời khép tau chéo trước ngực, khép lòng bàn tay úp xuống rồi sao đó dang tay ra, mũi hít vào và, Châu ưỡn ngực ra và nói, làm vậy nè, lặp lại đi. Nhìn gò ngực của cô bạn gái cao phổng, căng phồng, Yến thầm nghĩ, cha, Châu dạo này nhìn lớn thiệt đó nghe. - Nhìn gì vậy? - Đâu có…. - Cấm, dòm lén là chết với tui đó, làm tiếp đi… Hoàng Châu nằm sấp chống hai tay lên sàn nhà, chân chụm giữ thăng bằng trên mũi bàn chân và hít hơi, co tay, hạ ngực rồi lại chống tay thẳng nâng người lên. Coi bộ màn này làm hơi khó, Yến vừa nằm sấp chống tay là rơi cách ạch xuống sàn nhà luôn. Vỗ mông bạn cái đét, Châu hò hét, cố lên, cố lên… Mặt đỏ bừng, mồ hôi rịn ra hai bên thái dương, Yến bặm môi nâng ngườii lên hạ xuống theo những tiếng vỗ tay động viên của Châu. - Hai đứa bay làm gì đó? Có tiếng cô Út hỏi phía sau, Châu và Yến giật mình ngồi dậy. Thở hổn hển, Yến trả lời: - Tụi con tập thể dục thẩm mỹ. - Thẩm mỹ cái gì mà … mà chổng … chổng …. Mất thẩm mỹ thì có. Nghe cô Út la, Hoàng Châu cười hì hì, chạy lại vòng tay ôm cô Út. - Út ơi… tập thể dục thẩm mỹ thiệt mà. Tập vậy nó mới thành có eo cơ. Mai mốt Út tập với tụi con luôn đi. - Út đâu có điên! Bây thiệt là … - Cô Út gở tay Châu ra, lườm hai đứa, - Dẹp ba cái trò này đi, nhìn kỳ lắm, con gái …. Con gái, cô Út lại bắt đầu ca bài ca bất tận về chuyện cái duyên của con gái phải như thế này thế kia mà hai đứa nghe đến thuộc lòng từ mấy năm về trước. Hai đứa cháu cứ ngoan ngoãn ngúc ngoắc đầu vâng dạ mặc cho cô Út nói chán thì lui ra rồi cả hai ôm nhau cười hăng hắc. Cả hai không ngờ rằng khi quay lưng đi ra thì cô Út cũng mĩm cười vì hai đứa cháu dễ thương của mình. Đưa tay nựng nựng trước gương, dòm dòm miện lẩm bẩm so sánhgì đó rồi Châu nói to với Yến. - Ê bồ có biết rằng, cái này của tụi mình gồm mỡ nè, tuyến sữa nè và collagen liên kết nhau lại nên nhìn mới được như vậy, còn bọn con trai hả, đừng có mơ. Yến đang ngồi thở, nhìn Châu phì cười. - Bồ nói ngộ thiệt, có như vậy mình mới là con gái. Dạo này Châu co vẻ bắt đầu săm soi nhiều đến nhan sắc của mình lẫn của Yến. Thật ra đứa con gái nào mà chẳng quan tâm đến nhan sắc của mình, nhất là đang tuổi dậy thì, Châu hay Yến cũng vậy thôi. Tuy nhiên không hiểu sao thời gian gần đây Châu có vẻ chăm chút đến bản thân hơi bị nhiều, chắc cảm anh chàng nào rồi. Yến đoán, là bạn gái chơi thân với nhau nên những thay đổi của Châu trong thời gian qua làm gì Yến không biết. Chẳng thế Châu còn tha đâu về một mớ đĩa VCD, DVD lẫn băng video trong nước lẫn nước ngoài, rồi còn sách, báo vô thiên lủng, toàn là thứ sách báo dạy làm đẹp… và sau đó tròn mắt ra đọc vả giảng giải cho Yến nghe. Chưa xong, Châu bắt đầu lao vào luyện tập thể dục thẩm mỹ và bắt Yến tập theo làm cho Yến nhiều lúc phát khùng luôn và không hiểu sao dạo này cô bạn thân lại lắm chuyện như vậy. Thật ra cả hai đứa đều rất dễ thương nếu như không muốn nó là xinh đẹp. Nhìn sàn sàn như nhau, nhưng vóc người Châu nhìn đậm đà rõ nét đàn bà hơn, trong khi Yến trông vẫn còn con nít lắm. Mặc dù là sinh viên đại học năm thứ hai và là chị của một thằng em trai cũng là sinh viên đại học nhưng xem ra Yến vẫn sống rất vô tư chẳng lo nghĩ gì xa xôi bao giờ. Tuy gia đình không khá giả như nhà Châu có kẻ ăn người ở nhưng trong nhà Yến lại là người được cưng chiều nhất. Về bên nhà từ chuyện lớn đến chuyện nhỏ đã có ba má và anh hai lo hết trơn, chưa kể nói thế chứ thằng em Tí Tò cũng chăm Yến lắm. Là con trai nên nó không nói ra miệng thôi, chứ nó để ý cả chuyện học hành sách vở của Yến, tuy không học cùng trường nhưng nó cũng rất quan tâm mua cho Yến đầy đủ. Mỗi khi đi đâu cùng nhau cậu ta lúc nào cũng để ý bảo vệ cho bà chị nhỏ như con chim chích này. Ở bên này thì khỏi nói, cô Út chăm sóc từng ly từng tý nên cô bé chẳng phải làm gì ngoài chuyện học hành. Đã thế lên trường lên lớp học tập, phong trào đoàn hội này kia thì Yến cũng tham gia gọi là cho vui , cho biết bởi phần còn lại cũng do cô bạn thân Hoàng Châu bao thầu luôn. Cuộc đời thật vui, Yến lúc nào cũng tung tăng nhảy nhót như con chim, chẳng phải lo gì. Nhiều lúc Châu phải ghen tỵ, sao nhìn bồ sướng quá “dzậy”. Sao mà sướng, tui thấy bồ chẳng phải lo gì cả là sao? Chớ bồ thì lo được cái gì, Yến hỏi lại, bồ cũng như tôi thôi, bồ có phải lo chuyện nhà cửa gì đâu, mọi chuyện đã có ba má lo hết trơn rồi còn gì. Cũng sướng vậy. Là vậy, Châu gật đầu tính nói thêm nhưng lại chẳng biết nói gì nên chỉ nhìn hai gò má phính hồng tròn căng như trái đào và cặp mắt sáng long lanh của Yến đang chăm chú xem bộ phim hoạt hình mới muớn về, thở dài, chán quá đi, không nói chuyện nữa. - Có bốn cỡ A, B, C, và D. Muốn giữ kích thích phát triển collagen và elastin thì phải thường xuyên giữ ẩm bằng kem vaseline và aquaphor… Yến à. Vừa nói Châu vừa quờ tay lấy trong túi ra mấy lọ kem rất mắc tiền đưa cho Yến. Hoàng Yến rụt tay lại, không lấy. - Bồ xài đi, tui không lấy đâu. - Đồ dzô dzuyên…. Châu gắt, - Xài chung hai đứa, bồ ngại cái gì. - Có phải của dì Châu không? Yến ngập ngừng hỏi. Châu xị mặt giận dỗi trả lời. - Biết rồi… hỏi làm gì. Không hiểu sao Yến thấy ngại ngại mỗi khi gặp dì Kiều Thu của Châu. Đó là người đàn bà mạnh mẽ và sắc sảo, Yến còn biết bà ta rất giàu có, giám đốc một công ty trách nhiệm hữu hạn buôn bán dược phẩm nổi tiếng thành phố. Người dì này nguyên là vợ chú út Hoàng Châu, họ lấy nhau được mấy năm, chưa kịp có con thì ly dị, lý do không ai rõ. Sau này chú ruột của Châu bị tai nạn xe hơi chết, có lẽ vì hối hận chuyện đó nên người dì này thường xuyên đến gia đình ba má Châu, và thương Châu như con ruột. Cho đến nay dì vẫn chưa lập gia đình mới. Là bạn thân của nhau nên từ nhỏ Yến đã gặp dì của Châu nhiều lần, dù cho dì rất xởi lởi và tỏ ra quý mến Yến cũng như Châu vậy, thế nhưng Yến vẫn cảm thấy không thích, ngài ngại mỗi khi giáp mặt. Càng lớn lên thì cảm giác ấy càng xuất hiện rõ trong lòng Yến. Không muốn nói ra vì sợ bạn phiền lòng bởi Yến bíêt Châu rất yêu quý dì của mình. Tuy nhiên sau này thì Châu cũng phát hiện ra điều đó, ngạc nhiên căn vặn bạn. Yến chẳng biết giải thích làm sao cho Châu hiểu. Hai đứa từng giận nhau đến mấy tuần vì chuyện đó, rồi huề, thế nhưng trong lòng Yến vẫn thấy lấn cấn mãi. Nhìn khuôn mặt chảy dài của Châu, Yến cầm hộp kem lên hít hà, vẻ dàn hòa. - Thơm quá…, bồ chỉ tôi cách xài đi. Châu cười tươi rói và lập tức thôi giận Yến. Biết tính Yến như vậy, láu táu lanh chanh nhưng nhiều lúc cũng rất cố chấp như con nít nên sau này Châu chẳng thèm chấp làm gì. Thật lòng nhiều lúc Châu thấy Yến khó hiểu làm sao ấy trong khi dì Kiều Thu của Châu rõ ràng là người đàn bà rất dễ thương. Dì đặc biệt yêu thương Châu như con gái của mình và dĩ nhiên vì thế dì cũng quan tâm chăm sóc Yến bởi dù gì Yến cũng là bạn thân củ Châu. Thế nhưng sau này mỗi lần gặp dì thì Yến đều tỏ vẻ ngại ngùng không tự nhiên, không lẽ vì Yến mặc cảm tự ti khi đứng trước người dì quá giàu có, nổi tiếng. Hồi xưa, nhỏ thì chẳng sao, sau này nhất là khi hai đứa đều vào đại học cả thì Châu nhận thấy rằng bạn mình ngày càng xa cách dì Kiều Thu trong khi dì đối xử với hai đứa vẫn như xưa. Châu tức Yến lắm. Thử nhìn cô Út của Yến xem sao, cô khó trời gầm. Hồi trước Châu cũng sợ cô Út lắm, nhất là hồi còn học cấp ba, rất ít khi Châu chịu cùng Yến đến cô chơi. Nhưng từ khi Yến chuyển qua nhà cô Út ở theo lệnh của ba má, riết lần lần Châu cũng quen, và đáng ngạc nhiên là khi lớn lên vào đại học trong khi Yến ngày càng tỏ vẻ khó chịu với dì Kiều Thu của Châu thì Châu ngược lại, ngày càng quý mến cô Út. Bây giờ cô Út trong mắt Châu là một người đàn bà rất dễ mến, hiền lành… Nghe Châu phân tích, so sánh, Yến chỉ biết cười vẻ hối lỗi. Mình cũng chẳng hiểu làm sao nữa Châu ơi, cô Út thì vẫn là cô Út, dì Kiều Thu thì vẫn là dì Kiều Thu. Chỉ có điều sau này mỗi lần gặp dì Kiều Thu của Châu thì Yến thấy nó thế nào ấy, không được tự nhiên như hồi nhỏ mà cứ có cảm giác ngài ngại mặc dù Yến biết chắc là dì thì vẫn như xưa, chẳng có chuyện gì để chấp nhặt với Yến mà Yến cũng chẳng có làm gì cho dì Kiều Thu buồn đâu, chắc tại Yến thôi. Nghe bạn than thở vẻ hối lỗi, Châu cười khì. Tại bồ nhiêu khê “nắm” chuyện nên vậy đó. Nghe Châu giả giọng bắc kỳ ngọng ngọng chọc, Yến bật cười. Cô bé tự nhủ, phải ráng đừng làm cho Châu buồn. Yến tần ngần nhìn lọ kem dưỡng da GZ mắc tiền của Ý nằm trên bàn, thở dài và thầm đoán giá của nó phải vài trăm ngàn đồng là ít. Dù gia đình khá giả nhưng Yến biết rằng ba má của Châu rất nghiêm khắc với con cái, ít khi nào chịu chiều con để bỏ tiền ra mua cho Châu những thứ hàng mỹ phẩm đắt tiền này dù họ không nghèo. Hầu hết mỹ phẩm, thời trang cho đến đồ trang sức mà Châu đang dùng hiện nay đều là một tay dì Kiều Thu cho hết. Đôi lúc Yến cũng thấy làm lạ về tình thương của người dì này dành cho Châu, hầu như mọi đòi hỏi của Châu đều được bà thỏa mãn tức thời mà không hề đắn đo suy nghĩ. Biết rằng người dì này rất giàu có nhưng cung cách của bà ta lo cho Châu từ vật chất đến tinh thần vẫn có điều gì đó hơi khó hiểu mà Yến không giải thích được. Cưng chiều nâng niu Châu có khi còn hơn cả mẹ ruột của Châu nữa. Đáng ngạc nhiên thật. Không hiểu sao Hoàng Yến lại thấy sợ đôi mắt kẻ chì đen sắc lẻm của người dì này mỗi khi nhìn mình.",
  "nextChapter": "https://gacsach.top/doc-online/51775/les-vong-tay-khong-dan-ong-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/51777/les-vong-tay-khong-dan-ong-chuong-03-p2.html"
}