{
  "title": "Les - Vòng Tay Không Đàn Ông - Chương 03-P1",
  "url": "https://gacsach.top/doc-online/51776/les-vong-tay-khong-dan-ong-chuong-03-p1.html",
  "content": "Giảng viên Yên Thảo có hơn mười lăm năm sống, học tập và làm việc ở Pháp, quả thật thì ít nhiều Yên Thảo cũng bị ảnh hửơng một phần nào suy nghĩ, phong cách lối sống ở nước ngoài. Nhưng, điều đó không có nghĩa là nàng bất chấp tất cả những nguyên tắc đạo lý Á Đông để sống buông thả hết mình như suy diễn ác ý của một số người. Suy cho cùng, tất cả cũng chỉ là thói ghen ghét của người đời và, dù ghét hay không thì, mọi giảng viên của trường cũng phải thừa nhận nàng là một giảng viên dạy giỏi, rất thu hút được sinh viên. Giờ giảng nào của nàng trên giảng đường cũng kín mít sinh viên học. Yên Thảo biết cách truyền đạt kiến thức đến sinh viên một cách khúc chiết, sinh động. Với quan điểm dạy cởi mở, cô khuyến khích sinh viên tự tìm hiểu, tự do tranh luận, bình đẳng trao đổi hai chiều giữa sinh viên và giảng viên… tất cả chỉ nhằm mục đích duy nhất là làm sao kiến thức vào sinh viên có hiệu quả nhất. Nàng rất ghét kiểu tiếp thu kiến thức thụ động máy móc của sinh viên như “học trò cấp 4”, nghe được gì thì hì hụi ghi chép, và về nhà gạo, mai trả bài mà không hiểu gì… Nhìn chung sinh viên trong trường Đại học này thích cô giáo Yên Thảo bởi sự uyển chuyển trong giảng dạy, ý tứ chặc chẽ, ngôn ngữ dễ hiểu, đơn giản nhưng chính xác và rất hiện đại trong quan điểm sống. Chẳng thế từng có ý kiến cho rằng, lẽ ra với uy tính của mình thì cô Yên Thảo xứng đáng được bầu làm thủ lĩnh thanh niên của trường mới đúng bởi cô có sức thu hút rất mạnh đối với sinh viên. Tuy thế, rất nhiều ý kiến cản lại vì cho rằng nếu thế thì cả trường này chuyển sang sống như tây hết thì chết. Cha của Yên Thảo là một giáo sư rất nổi tiếng. Ông nhiều năm là phó giám đốc Đại học quốc gia. Đến tuổi hưu thì ông chỉ nghĩ quản lý, chuyển sang làm công tác giảng dạy với tư cách chuyên gia. Mẹ nàng vốn là cán bộ hành chính của trường.Khi Đại học bán công Nguyễn Đình Chiểu này được thành lập trên cơ sở một nhánh của trường Đại học Quốc gia tách ra theo chủ trương xã hội hóa của chính phủ và sau đó có quyết định cho phép thành lập của Bộ Giáo dục và đào tạo, cha của Yên Thảo được trường Đại học Quốc gia cử sang tham gia hội đồng quản trị và là thành viên của Ban giám hiệu. Hai ông bà lập gia đình khá muộn và chỉ có duy nhất một cô con gái là Yên Thảo. Vào đầu năm học cấp ba thì cô con gái cưng đã được bạn bè ông ổ Pháp bảo lãnh sang bên ấy học. Sau khi tốt nghiệp hệ tú tài (Bac) của Pháp thì Yên Thảo được giới thiệu chuyển tiếp du học theo diện trao đổi giữa các trường Đại học Pháp – Việt Nam , ngoài ra còn được tổ chức CNOUS của chính phủ Pháp cấp học bổng. Học tập hết mình và luôn đạt điểm cao qua các kỳ tuyển chọn nghiêm ngặt, sau khi tốt nghiệm Đại học hệ cử nhân (Licene) Yên Thảo đã học tiếp năm năm để đạt danh hiệu Maitrise tức thạc sỹ (Master). Có thành tích học tập xuất sắc nên nàng được trường chọn giữ lại để làm trợ giảng và cấp tiếp học bổng để tiếp tục theo học một chu trình chuyên sâu với việc nghiên cứu để có bằng DEA, tiến đến giai đoạn làm luận án tiến sĩ (Doctorat). Giai đoạn học này sẽ kéo dài từ 4 đến 8năm, tùy theo chương trình nghiên cứu và khả năng của người học. Mọi việc đáng lẽ là vậy và Yên Thảo cũng đã đi hơn nửa đoạn đường nghiên cứu làm luận án tiến sỹ thì sau đó gia đình Yên Thảo, nhất là mẹ nàng đã bày tỏ ý mong muốn nàng quay trở về Việt Nam sống với gia đình vì ông bà ngoại đã già rồi. Bỏ dở dang chương trình nghiên cứu làm luận án tiến sỹ, Yên Thảo miễn cưỡng rời Pháp sau hơn mười lăm năm sinh sống bên ấy. Về thành phố nàng được nhận ngay vào làm giảng viên Đại học của trường Đại học bán công này. Thế nhưng cuộc sống không dễ hạnh phúc như mong muốn. Chỉ sau đó hai năm, cha mẹ Yên Thảo đột ngột qua đời trong một tai nạn giao thông thảm khốc. Đó là chuyến du lịch Vũng Tàu do Công đoàn nhà trường tổ chức nhân ngày nhà giáo Việt Nam 20/11. Đến gần thị trấn Bà Rịa vì phải tránh mấy đứa trẻ thả diều trên khúc quanh gần đấy, lái xe luống cuống làm xe lật. Nhiều người bị thương nhưng chỉ có hai người chết, đó chính là cha mẹ của Yên Thảo. Khó nói hết nỗi đau đớn bằng lời của Yên Thảo. Ngày ngày cô bị ám ảnh bởi những kỷ niệm còn lưu giữ đầy khắp trong ngôi nhà, sự cô đơn lạnh lẽo trống trải đến hốt hoảng trong ấy và nỗi niềm ân hận, dày vò khôn nguôi vì chưa kịp làm gì cho cha mẹ vui thì nay ông bà đã đi xa. Một thời gian ngắn sau đó nàng đã bán ngôi nhà của cha mẹ và dọn vào khu nhà chung cư cao cấp CMC do tập đoàn CMC của Pháp đầu tư xây dựng. Ba mươi lăm tuổi, thông minh, sắt sảo và có một nhan sắc khá quyến rũ, nàng được nhiều người đàn ông ngưỡng mộ. Thế nhưng không hiểu sao đến nay cô giáo Yên Thảo vẫn sống độc thân một mình. Sáng sáng nhìn mình trong gương, quay lưng lại nhìn qua vai thấy rõ những đường cong hấp dẫn và một gò eo hông tròn lẳn đầy đặn, Yên Thảo tủm tỉm cười. Nàng ngầm tự hào, kiêu hãnh về mình, và những lúc như thế nàng nghe thấy những tiếng thở dài sốt ruột của mẹ thoảng bên tai như khi bà còn sống với câuh ỏi, đến bao giờ nàng mới chịu lập gia đình. Cha thì đỡ hơn, dù sao cũng là một trí thức nên ông tôn trọng quyền chọn lựa của con gái, thế nhưng cứ nhìn ánh mắt của cha mỗi khi thấy những đứa bé chơi quanh nhà là Yên Thảo lại cảm thấy như mình có lỗi với cha mẹ. Đến bây giờ khi mẹ không còn nữa thì nàng mới hiểu nỗi lòng của mẹ, lý do tại sao mà bà nằng nạc đòi nàng phải về Việt Nam sống với gia đình. Bà sợ con gái mình cứ mãi miết chăm lo việc học hành thì sẽ không lấy được chồng. Ôi một nỗi lo rất giản dị của cha mẹ, chỉ tiếc rằng khi hiểu, con không kịp làm cho cha mẹ vui được nữa rồi. Nghĩ đến cha mẹ là Yên Thảo lại ứa nước mắt. Không thua kém bất kỳ ai về trình độ năng lực lẫn vị trí công việc, lại đẹp nên Yên Thảo luôn bị nhiều người tò mò bàn tán pha lẫn ngạc nhiên một cách cố ý vì thấy rằng nàng đến giờ vẫn chưa lập gia đình. Kén chọn, kiêu kỳ, làm cao hay còn vì gì khác, luôn là những lời xầm xì như vậy sau lưng nàng. Độc lập trong công việc và trong cuộc sống, lấy công việc nghên cứu và giảng dạy làm niềm vui nên nhiều lúc Yên Thảo không còn thời gian để vui thú đâu đó. Nàng cũng rất độc lập trong quyền tự chọn yêu ai và đến với ai nếu muốn, tính của Yên Thảo thế và nàng tự thấy hài lòng về điều ấy. Sống ở bên Pháp, nàng được nhiều đồng nghiệp kính trọng và họ không hề quan tâm đến cuộc sống riêng tư của nàng. Sau khi về Việt Nam thì nàng mới nhận ra một điều rằng mọi chuyện không hề đơn giản như vậy. Hình như ở một đất nước Á Đông như Việt Nam thì nếu ai đó có cụôc sống độc thân thì luôn phải chịu đựng nhiều sự dòm ngó nếu không nói là dèm pha, đàm tiếu, nhất là với phụ nữ, áp lực ấy lại càng nặng nềhơn. Từng chiều lòng cha mẹ, Yên Thảo cũng đã vài lần thử liếc mắt đưa tình, nhún nhường để tìm kiếm người đàn ông của lòng mình, nhưng qua mấy ngày tiếp xúc là nàng nhanh chóng chán ngán ngay, họ gây cho nàng cảm giác gì đó nhợt nhạt và tầm thường, trong khi người đàn ông mà Yên Thảo đòi hỏi phải hơn hẳn nàng một cái đầu về cả nghĩa đen lẫn nghĩa bóng. Hơn nữa, nàng nhận thấy đặc điểm chung của đàn ông Á Đông mà nàng từng gặp là hình như bọn họ có vẻ ghét hay nói cách khác là né tránh không muốn yêu những người đàn bà thông minh sắc sảo hơn họ trong cuộc sống. Dường như họ quen nhìn đàn bà kém cỏi hơn họ, cho rằng đã là đàn bà tức là phải ngoan ngoãn nghe lời, phải biết yêu chiều lẫn cam chịu. .. Một quan niệm hết sực cổ hủ thật khó chịu nổi, nàng tự hỏi phải chăng tất cả đàn ông Á Đông đều như vậy. Hay thật ra vì trái tim của nàng không còn tìm thấy sự rung động nào với những người đàn ông xung quanh bởi vì họ quá kém tài so với nàng, chưa kể tính sĩ diện hão của người đàn ông luôn thích làm ông chủ trong mọi mối quan hệ theo kiểu chồng chúa vợ tôi… Chính vì thế, mặc cho mẹ sốt ruột đi ra đi vào, mặc cho cha kín đáo thở dài, Yên Thảo vẫn tỉnh bơ. Chỉ đến bây giờ, khi nhận ra điều ấy làm cha mẹ buồn thì chao ơi, cha mẹ còn đâu. Tự nhiên nàng thấy mình bất hiếu quá. Sống độc thân và khá thoải mái trong giao tiếp với mọi người cho nên Yên Thảo đã trở thành cái đích để cho nhiều lời nói xiên xỏ, nhiều ngụ ý. Nhiều người cho rằng, bất kỳ người đàn bà nào đã từng ở bên tây thì đa số đều dễ dãi buông thả, lên giường ngay nếu muốn. Một kiểu suy nghĩ tầm thường và xúc phạm đến phụ nữ, bởi cuộc sống luôn có những mặt trái lẫn phải của nó. Yên Thảo bỏ ngoài tai mọi lời xì xào, bởi nàng có nguyên tắc sống riêng của mình. Với nàng, tình yêu luôn thiên liêng và cao cả. Đã từng yêu, từng đau khổ, thậm chí có lần tính tự tử vì yêu, nàng đâu phải là người đàn bà có trái tim băng giá, chỉ có điều, người đàn ông mà nàng thầm mong ước tưởng tượng trong lòng vẫn chưa thấy xuất hiện. Nàng ớn những gã đàn ông bạc nhược thảm hại và, nếu không nói quá thì có những kẻ sống rất hèn và đầy thủ đoạn, không có một chút gì gọi là chí khí nam nhi cả. Cứ thử nhìn ngay những giảng viên đồng nghiệp trong trường của nàng thì biết. Có kẻ mang tiếng là thầy đứng trên bục giảng luôn tự hào bởi câu nói “nhất tự vi sư, bán tự vi sư” nhưng chẳng hề học hỏi thêm hay đọc sách. Họ không nghe nhạc, không xem phim, cũng chẳng quan tâm đến chính trị hay thể thao… Họ chỉ thích có dịp là đi nhậu, là tăng hai, tăng ba… Và khát khao kiếm tiền bằng mọi cách. Vì vậy trong lòng Yên Thảo đến nay vẫn băng giá mỗi khi nghĩ đến chuyện yêu một người đàn ông nào đó. Dễ hiểu tại sao hơn một năm đứng lớp giảng dạy, ngoài sự kính trọng lẫn yêu quý của sinh viên và đồng nghiệp, có không ít những lời nói ghen ghét thiếu thiện chí về nàng. Nhưng Yên Thảo kiêu hãnh đạp bằng dư luận đi qua để sống và làm việc. Thời gian gần đây Yên Thảo thấy trong lòng mình có nhiều ưu tư. Hình như trên khóe mắt bắt đầu xuất hiện vài nếp nhăn mờ và thảng trên vai có vài sợi tóc rụng. Không quá quan tâm đến vẻ bề ngoài, thế nhưng những tín hiệu báo động ấy cũng làm cho Yên Thảo giật mình. Công việc đến rồi công việc đi, các lớp học trò cũ rồi mới, mọi niềm vui bù khú với bạn bè, học trò rồi thì cũng qua và cuối cùng cũng chỉ còn một mình nàng lủi thủi đi về trong những chiều muộn, cô đơn làm sao. Bề ngoài nàng luôn là một người đàn bà mạnh mẽ đầy kiêu hãnh. Nhưng vẫn có những đêm thức giấc nửa chừng theo thức đếm từng tiếng chuông lễ nhà thờ, mong cho trời mau sáng, lắng nghe tiếng tắc kẻ tắc bọp trên mái nhà mà chợt thất đêm sao dài quá. Cuối cùng thì Yên Thảo vẫn là một người đàn bà cô đơn bởi sở thích ít, và niềm vui duy nhất của nàng là đọc sách, nghiên cứu… Bạn bè của nàng không nhiều vì những người cùng quan điểm hiểu nhau rất hiếm, nàng cũng mới về Việt Nam được hơn hai năm nên nhiều chuyện cũng còn lạ lẫm. Nhớ ngày nhận việc đầu tiên, Yên Thảo đã gây sốc cho ông trưởng phòng tổ chức của trường. Nàng mặc một áo pull bằng len mỏng pha polyester màu xanh nhạt, váy jean ngắn với thắc lưng trắng bản to, đi giày bốt da cao gần đầu gối, tóc cột cao, make up mắt nhũ xanh và tô môi son màu cam đậm. Khi nàng đến cổng, giằng co mãi bảo vệ mới chịu cho vào vì không tin rằng đó là cô giáo. Lũ sinh viên của trường huýt sáo lia lịa, la ó khi thấy Yên Thảo đi qua. Chuyện đến tai cha nàng, vừa trên tư cách là người lãnh đạo của nhà trường vừa trên tư cách là một người cha, ông lắc lư mái tóc bạc, phê phán, này này con đang ở Việt Nam đấy nhé. Thì sao ạ? Thì phải ăn mặc cho kín đáo đàng hoàng, con là cô giáo mà. Yên Thảo phì cười, vòng tay ôm cổ cha, đây là bộ đồ lịch sự nhất của con đấy. Báo hại cho mẹ nàng mất cả tuần đi chọn quần áo cho Yên Thảo để nàng có thể lên lớp được. Mang quan điểm giảng dạy từ bên Pháp về, với Yên Thảo, sinh viên phải là một chủ thể tích cực tham gia vào quá trình giảng dạy của giảng viên và trong giảng dạy phải có sự kết hợp giữa lý thuyết và thực hành, sự kết hợp giữa kỷ thuật, văn hóa và lợi ích với các quy luật để đáp ứng triệt để các nhu cầu của sinh viên. Thật ra quan điểm này của nàng là dựa trên những quan niệm về xã hội học và quan niệm về xã hội hệ thống giáo dục của Dewey và E.Claparède. Thoải mái trong giảng dạy, kích thích tối đa tâm lý sinh viên trong tíêp thu kiến thức bằng cách cắt kiến thức ra thành những đơn vị nhỏ và liên kết với nhau lại thành một chương trình chặt chẽ, tìm mọi cách truyền đạt tri thức tốt nhất để cho sinh viên có thể hiểu và nắm được những đơn vị kiến thức ấy. Thế nhưng đây lại được hiểu như là cuộc “nổi loạn” chưa từng có của giảng viên Yên Thảo tại ngôi trường Đại học mở bán công này. Nó chính là sự đả phá trực tiếp vào những phương pháp giảng dạy sư phạm truyền thống của trường, bởi phương pháp truyền thống chính là xoáy quanh vấn đề quyền lực của người giáo viên, quyến lực của kiến thức, quyền lực của các thể chế và quyền lực của nhóm. Trong cách giảng trước nay thường bao giờ cũng bắt đầu bằng việc truyền đạt những kiến thức đơn giản từ trực quan có phân tích tiến triển theo kiểu ghi nhớ và kèm theo các nguyên tắc thi đua như: học tốt làm việc tốt được khen thưởng và ngược lại thì bị quở trách. Thật ra Yên Thảo không hề có ý đã phá phương pháp giảng dạy truyền thống nhất là đụng chạm đến vấn đề tối kỵ trong giảng dạy hiện nay đó là sự kính trọng tuyệt đối của sinh viên đối với giảng viên dựa trên nguyên tắc quyền lực có tính tập tục từ lâu đời. Tuy nhiên theo nàng, quyền lực của người thầy sẽ phải biến thiên theo thời gian nhất là khi xã hội đang trên đà phát triển nhanh như hiện nay và cần tránh sử dụng quyền lực nếu được hiểu như là sự đe dọa, trấn áp lẫn trừng phạt sinh viên. Nàng nhận thấy những phương pháp giảng dạy truyền thống của trường nàng đã bộ lộ điểm yếu bởi nó không xuất phát từ tâm lý rõ ràng, mạch lạc, có ý thức của giảng viên khi đứng lớp và họ cũng hoàn toàn không xuất phát từ quan điểm giáo dục chính là những nổ lực trang bị kiến thức lẫn tâm lý ch sinh viên khi bước vào đời. Và logic học của sinh viên khi tiếp thu kiến thức từ người thầy phải có sự hứng thú,sự hài hòa định trước và sự phát huy sáng tạo trong tiếp thu kiến thức. Trong mấy năm đứng giảng, nàng đã từng bước khéo léo thay đổi dần phương pháp giảng dạy cũ bằng phương pháp giảng dạy mới, áp dụng từ từ tránh gây sốc, thế nhưng nó vẫn gặp phải sự phản ứng quyết liệt từ phía đồng nghiệp. Rõ ràng thiện chí của nàng đã được hiểu thành sự thách thức các giảng viên khác bởi theohọ giảng viên và sinh viên không thể bình đẳng với nhau được, giảng viên là người thầy và là người truyền thụ kiến thức, và trách nhiệm của sinh viên là phải học và phải phục tùng tuyệt đối người thầy, do vậy mọi sự trái ngược đều hiểu như những quan điểm phản giáo dục. Thế nhưng mãi hai năm sau người ta mới chính thức đem nàng ra “luận tội”. Một cuộc hợp khá rình rang, được chuẩn bị công phu với đông đủ các ban bệ của trường được mời vào ngày họp khoa thường lệ. Tuy nhiên đến giờ phút cuối không hiểu sao có ý kiến chỉ đạo, nên chỉ còn là buổi họp góp ý trong phạm vi hẹp về phương pháp giảng dạy trong tổ bộ môn với sự tham gia của khoa chuyên trách, mọi thành phần khác không cần thiết phải tham dự, tránh gây ồn ào. Nhiều người bị hẫng.",
  "nextChapter": "https://gacsach.top/doc-online/51777/les-vong-tay-khong-dan-ong-chuong-03-p2.html",
  "prevChapter": "https://gacsach.top/doc-online/51773/les-vong-tay-khong-dan-ong-chuong-02.html"
}