{
  "title": "Bạn Gái Của Thiếu Gia - Phần 02",
  "url": "https://gacsach.top/doc-truc-tuyen/4049/ban-gai-cua-thieu-gia-phan-02.html",
  "content": "Phần 2: Number Two Ôi trời ơi! Lớp này nhìn tổng thể...toàn là XY. Không, không thể nào . - Bạn gì đó ơi! Bạn làm ơn đứng sang một bên với. Nãy giờ bạn chắn cả tấm bảng của lớp mình rồi. Một giọng nam cất lên, kèm theo sau là những tiếng cười khúc khích. Xấu hổ quá đi mất! - Hơ hơ, mình...mình xin lỗi. Cho hỏi đây là lớp 11 Lý phải không? - Đúng rồi! - Ơ , chào...chào mọi người, mình...mình là thành viên mới....mới của lớp. Đúng như tôi dự đoán, tất thảy con mắt phía dưới đều đồng loạt...lộn tròng. - Tụi bây thấy chưa, tao nói đố có sai, năm nay lớp mình có nữ mà lị ! Một anh bạn ngồi dưới lên tiếng. ...Sắp đến giờ làm lễ khai giảng, đề nghị các tập thể lớp ổn định chỗ ngồi nhanh chóng…. Thu hết can đảm tôi lủi nhanh xuống hàng ghế dưới của lớp. Ấy vậy mà những anh mắt vẫn không tha cho tôi. Nước này thì chỉ có chuyển đổi giới tính hoạ may mới sống nổi .!!! Ô may quá, vẫn còn ghế, tôi chạy như bay xuống và...yên vị. Phù!!!! Nhưng vẫn không được yên thân, gã ngồi trên với chiều cao khủng bố quay lưng xuống hỏi tôi tới tấp: - Chào bạn! - Tại sao khi tập trung lớp không thấy bạn nhỉ? - Mà, tại sao bạn đến trễ vậy? - Còn nữa, bạn cũng nên xem kĩ lại là mình có bị nhầm lớp hay không đó! Tôi đến hoa mắt loạn tai với cái sự nhiều chuyện vô lý của ông bạn cùng lớp. Mà khoan, câu cuối của hắn ta là gì nhỉ? Hả ? Ngồi nhầm lớp??? Nước này thì ...không thể nhịn được rồi >.< - Này bạn chân dài! - ??? - Bạn có thấy mình quá đáng không hả? Tôi được sinh ra trên đời mười bảy năm rồi đó, bộ với ngần ấy năm mà đầu óc tôi không đủ nơ ron đến nổi phải ngồi nhầm lớp à ? Bạn suy nghĩ kiểu gì mà lại nói ra câu đó? Vừa vừa phải phải thôi chứ ????. ( Chắc các bạn cũng thắc mắc tại sao nó – La Tường Di lại nói năng bà chằn như vậy…đơn giản vì đó là “cá tính” của nó .) - Ơ ơ, mình........... - Thôi, tôi không muốn nói chuyện với bạn nữa, bạn quay lên đi . (Can đảm thật, mình phục bản thân mình quá! Phải thế chứ! Không thì bị ăn hiếp dài dài ) Hắn ta hình như ngượng hết cỡ rồi nên đành quay lưng lên, cái mặt trông thảm dễ sợ . Haizz, đẹp trai thật ! Công nhận là vậy, nhưng với hành động vô duyên quá thể đáng vừa rồi thì tôi không tài nào cảm tình nỗi với tên này rồi ! ...Toàn thể học sinh đứng.... Ồ, lần đầu tiên trong đời học sinh, tôi đến đúng giờ trong ngày lễ khai giảng. Vui quá .. - Bạn kì nhỉ? - ??? - Ngồi một mình mà lại cười. Lại cái gã vô duyên @_@ - Cười hay khóc là chuyện của tôi, chẳng liên quan gì đến bạn cả! Có phải trời nắng nên đầu bạn vượt nhiệt độ không hả ? tôi nóng rồi đó . - Thôi thôi, mình xin lỗi ! Thật là bực mình quá sức . 9h30_ buổi lễ khai giảng kết thúc Ba hồi trống cất lên, sân trường nhốn nháo như ong vỡ tổ. Chậc! Kiểu này khó đây, với cái tính hậu đậu trong đi đứng thì mình phải cẩn thận thôi! Hoà vào dòng người, tôi cố gắng len lõi để vào lớp. Cạch!!! ??? Hình như tôi vừa đạp phải một cái gì đó. Chắc là đá !!! Theo phản xạ không điều kiện, tôi rút chân lại và cúi người xuống nhìn. Ồ không ! Không phải gạch, cũng không phải đá, mà là ....một cái di động màu đen.Theo phản xạ có điều kiện, tôi nhặt nó lên .! Nhìn cũng sành điệu gớm, còn mới toanh, mà cái đáng chú ý hơn là móc di động của nó. Gì nhỉ? Một tấm ảnh nhỏ được ép plastic, một nam một nữ. Chà chà, thời đại nào rồi mà còn có người lãng mạn thế nhỉ??? Tôi định bụng đem nó vào lớp, đợi hết tiết đem nộp phòng giám vụ ( Mình cũng trung thực gớm .. Chậc! không phải của mình thì mãi cũng không phải của mình mà, mẹ hay bảo thế ..) Cuối cùng cũng tìm ta lớp học. Trường rộng cũng có cái khổ của nó. Rã chân mới đến lớp. Tội lắm, lớp Lý của tôi nằm ở lầu ba mà lại tít sau cùng của dãy mới khổ … Kiểu này, thân hình sào tre của mình chắc sẽ được mài dũa tốt hơn cho mà xem! Đến trước của lớp rồi, vào thôi ( Can đảm lên ) - Các em, hôm nay cô xin trân trọng giới thiệu một thành viên mới của lớp: Nào, vào đây đi em! Đây là bạn La Tường Di, mới chuyển về trường ta, cả lớp cho một tràng vỗ tay chào mừng bạn cái coi .. Cả lớp vỗ tay rần rần..... Tôi không còn cách nào khác là phải cười toe toét đáp lễ ( trông mình lúc này gần giống con đười ươi .) - Nào, bây giờ công chúa muốn ngồi với hoàng tử nào đây? - Dạ????? công chúa ??? hoàng tử??? - Thì đúng mà! ( cô đúng là vui tính thật ) - Dạ! Chỗ nào cũng được ạ . Cô chủ nhiệm có vẻ đăm chiêu, mắt khảo quanh lớp, cuối cùng ánh mắt đó cũng dừng lại. - Vậy thì em xuống ngồi với Trần Thoại nhé ? - Dạ???????? Theo hướng cô chỉ thì kẻ cùng bàn với tôi là......không thể nào......là tên vô duyên quá thể đáng! - Ơ thưa cô, em ... em... Chưa kịp để tôi nói hết câu, tên kia đã nhảy vào la lớn: - Em rất vinh dự được ngồi với bạn Di ạ ! Kèm theo là một nụ cười tinh quái. Thôi rồi, đời mình ngang chỗ này là chết rồi. Trước tình thế ** le, tôi đành xách cặp về chỗ ngồi. - Chúng ta kể cũng có duyên nhỉ? - Duyên cái gì mà duyên, điên thì có . - Bạn đừng nói thế tội mình, dù gì cũng là cùng bàn với nhau mà. Không còn gì để nói, tôi im lặng cho xong, giờ mà nói thì chỉ có nước gây gổ trở lên thôi . Cố nhịn đi Di cố nhịn ..... - Xin tự giới thiệu, mình tên là Trần Thoại, tên rất hay ... Bạn là người cực kì may mắn khi được ngồi với hot boy đó! - Hot??? Hot ...boy??? Thật chưa thấy tên nào mà nổ dã man như tên này, miệng hắn ta chắc được trang bị cả tấn bom xung quanh. - Thế à ? Đúng là may mắn thật .!!! - Nhìn bạn mình thấy thú vị vô cùng, mình thích bạn rồi đó, rất có cá tính ! - Cái gì??? Thích ???? Này bạn, làm ơn nói năng cho đàng hoàng, tôi không đủ niềm tin là mình có thể nhịn tiếp được đâu nhé !!! - Bạn dữ thiệt đó! Nhưng không sao, mình rất thích những cô gái như thế! Ôi trời, nghe cái giọng.......phát nôn . - Các em ổn định nghe cô nói đây, lớp ta toàn nam chỉ có mình bạn Di là nữ thôi, vì thế đề nghị các em không nên và cũng không được có ý định ăn hiếp bạn đâu đấy, trân trọng thông báo với các em là học lực của Di cao hơn tất cả những học sinh ngồi ở đây. Cứ lấy đó làm răn nhé ! Cả lớp đồng loạt ồ lên. Chậc, cô vui tính thật ! Mà tự nhiên sao mình thấy tự tin quá vậy nè ? Đúng rồi, chả có gì phải sợ cả, họ là người mình cũng là người mà , một nữ học chung với ba mươi hai nam cũng có sao, tôi là nữ đó, có vấn đề gì không? - Bạn lại cười một mình nữa rồi ! Ngộ thật! - Kệ tôi! Bộ tôi cười là thế giới mất hoà bình à? - Thôi thôi mình thua, bạn đúng là thú vị thật! Dám cười mình à? Tại sao Tường Di này lại phải ngồi cùng bàn với tên quái vật này nhỉ ? . Soledad , it’s the keeping for the only, since the day when you was gone, why did you leave me? Soledad .......... - Ai có điện thoại đề nghị nghe máy! ( tiếng cô chủ nhiêm) - Này Di! - Gì nữa vậy anh bạn vô duyên? - Điện thoại của bạn đó! - Hây? của mình ??? Thôi đúng rồi, cái di động ban nãy . Tôi vội vã cầm máy chạy ra ngoài cửa. Chậc, xấu hổ quá . - A lô? Đầu dây bên kia vang lên một giọng nam trầm. - Tôi là chủ nhân chiếc máy ......",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/4050/ban-gai-cua-thieu-gia-phan-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/4048/ban-gai-cua-thieu-gia-phan-01.html"
}