{
  "title": "Giông tố thảo nguyên- Chương 02 part 1",
  "url": "https://gacsach.top/doc-online/46311/giong-to-thao-nguyen-chuong-02-part-1.html",
  "content": "CHƯƠNG II Bãi thi đấu rất ồn ào, náo nhiệt. Một số ít chỗ ngồi trong khán đài lộ thiên trống trải, và khán giả không ngồi - họ mang ủng, mặc quần jean xanh, đội mũ chăn bò – đi loang quang trên thềm khán giả, hoặc là làm quen với nhau, hoặc là đứng sắp hàng tại những gian hàng giảm giá. Phần nhiều họ không chú ý lắm đến đấu trường. Tiếng người nói chuyện ồn ào vang lên khắp nơi. Trên loa phóng thanh, người bán đấu giá cao giọng rao giá đều đều trong khi con bò mộng màu xám chạy một mình trong đấu trường, người cưỡi nó đã bị hất xuống đất. Con bò này thuộc giống Brahman, to lớn, cục bướu trên lưng nhô cao, cái yếm lủng lẳng dưới cổ. Sau khi miễn cưỡng húc sừng vào anh hề giải nguy trong đấu trường đã ngồi yên trong thùng, con bò chạy đến các cánh cổng mở rộng để vào trong các bãi quây ở phía bên kia đấu trường. Đến đây cuộc trả giá đã xong, người bán đấu giá gõ mạnh cái búa xuống. - Đã bán xong! - Lời tuyên bố dứt khoát vang đến tai đám đông. Lại một lần nữa mọi con mắt đổ dồn ra đấu trường đế đợi con bò khác xuất hiện ngay sau khi người xướng ngôn mới nói xong câu nói: - Fred, ông đã mua được con bò tốt. Quanh các cầu vượt, nhiều công việc dồn dập chuẩn bị để đưa con vật bán đấu giá khác ra trình diện, hầu hết đều tập trung vào cầu vượt số hai. Hai bên lan can cầu vượt, nhiều người chăn bò bu lại rất đông. Nhóm người chuẩn bị đang giữ dây thòng lọng dưới chân con vật, còn số người cưỡi thú ra biểu diễn đã sẵn sàng chuẩn bị để thi đấu ngoài đấu trường. Con bò mộng chống đối cả với những người chăn bò đang cố giữ chúng bên trong cầu vượt lẫn không gian chật hẹp của cầu vượt nhốt chúng, bằng cách húc sừng vào cầu vượt và dậm chân rầm rầm lên sàn ván, mũi thở phì phò liên tục. Trên lối đi phía sau cầu vượt có rất nhiều người, Trey đứng sau cầu vượt số hai, chàng nghe đám đông bàn tán ồn ào, câu được câu mất. Không khí rất căng thẳng. Mùi phân bò hoà lẫn với bụi bặm quen thuộc xông lên mũi chàng. Người chăn bò đứng trước chàng, trông có vẻ lo sợ ra mặt, đang kiểm tra rất kỹ cái áo giáp trên người. - Tôi ước gì có cái mũ sắt của những người cưỡi bò chuyên nghiệp mà đội. – Tank Willies nói với giọng thèm thuồng. Mặc dù khi ra đời anh được đặt tên là Marvin, nhưng khi lớn lên anh ta lại say mê lặn lội trong bể chứa nước cho bò ngựa, nên người ta đặt cho anh bí danh là Tank. - Cậu khỏi cần đồ ấy, - Taylor mắng, giọng lúng búng vì cả búng thuốc nhai nằm bên má trái của anh ta. - Ồ khỏi à? Này, cặp sừng con bò ấy ác liệt lắm, - Tank đáp với vẻ nóng nảy. Johnny không lưu tâm đến lời bạn, anh ta lắc đầu. - Nếu cậu đội mũ sắt không quen, cái mũ nặng sẽ làm cho cậu té nhào đầu. Vả lại, con bò cậu cưỡi sẽ rất dễ chịu. Nó sẽ nhảy hai cú ra khỏi cầu vượt rồi quay vòng theo phía trái. Cậu chỉ việc vững tay ngồi cho ngay là khỏi rớt. - Tôi không biết tại sao tôi lại nghe theo lời khuyên của cậu. – Tank càu nhàu, đây không phải là lần đầu. – Đáng ra tôi nên cưỡi ngựa chứng mới phải. Trey cười xoà và nói: - Nếu thế thì anh cứ nghĩ là anh đang cưỡi con ngựa chứng có sừng là được. Tank thấy câu nói đùa của Trey không có gì đáng vui. Cánh cổng ở cầu vượt số hai mở ra, thả con bò và người cưỡi trên lưng nó. Tank phải cưỡi bò tiếp sau đó, thời gian để khuyên bảo - đầy thiện chí nhưng không có kết quả - đã hết. Anh ta leo lên lan can cầu vượt, đinh thúc ngựa sau gót giày kêu lẻng xẻng. - Tank, anh sẽ thành công. – Trey vỗ tay lên lưng anh ta, miệng động viên. Tank nhếch mép nói với Johnny: - Lạy chúa, tối nay cậu phải trả tiền bia. Trey thấy trên lan can một bên đấu trường có chỗ ngồi còn trống, chàng bèn đu người leo lên ngồi ở đấy. Chàng thấy người cưỡi bò ở cầu vượt số hai bị bò hất văng xuống đất. Sau khi người xướng ngôn tuyên bố: - Không đủ giây, - trong đám đông lác đác có vài tiếng vỗ tay. Trong khi đó, Tank tụt xuống cầu vượt, cách lưng con bò trắng có vài tấc. Cặp sừng của con bò rộng gần bằng bề rộng của cầu vượt. Khi người bán đấu giá hô giá bán, giọng nhịp nhàng, Tank nắm sợi dây buộc con bò kéo mạnh. Con bò thở phì phò, quay cái đầu khổng lồ, đánh mạnh cái sừng vào một bên lan can. - Yên. Hãy yên đi, - Tank nói, nhưng chẳng có ích gì, và đợi một lát cho con bò đứng yên trước khi kéo mạnh sợi dây thêm một chút. Con bò nhảy dựng lên, các vó chân trước cao lên tận đỉnh cầu vượt. Sáu bàn tay, trong đó có bàn tay của Johnny, lôi Tank lên cho anh khỏi bị nguy hiểm. Trong khi đó, người nhiếp ảnh gầy gò, đội mũ lưỡi trai. mặc áo vest có nhiều túi, chụp nhanh hai bức ảnh cảnh vừa xảy ra, rồi chạy khỏi chỗ ngồi của mình ở đầu cầu vượt. Khi bốn chân của con bò đã ở trên mặt đất lại rồi, Tank lại tụt xuống gần lưng con bò hơn, nét mặt vừa cương quyết vừa cáu giận. Khi người bán đầu giá hô xong giá con bò trước, Tank nắm chặt mấy ngón tay mang găng da quanh sợi dây. Khi con bò cảm thấy sức nặng của người cưỡi nó đè lên lưng, nó liền chuyển dịch, các cơ bắp căng lên cuồn cuộn. Với bàn tay rảnh đưa lên trời, Tank không để cho con bò có cơ hội nhảy thêm lần nữa trong cầu vượt. Anh gật đầu ra dấu cho người giữ cửa, người này mở rộng cánh cửa ra. Con bò giống Bahman khổng lồ phóng ra khỏi cầu vượt. - Tank, cố ngồi trên lưng nó! – Trey hét to, Johnny leo lên ngồi trên lan can bên cạnh chàng. Johnny còn nhìn con bò và người bạn trên lưng nó, anh ta nói: - Theo anh thì tôi có nên nói cho cậu ấy biết con bò đó rất nguy hiểm đối với người chăn bò nào đi bộ không? - Cậu ấy sắp tự mình tìm biết về chuyện ấy… ngay bây giờ rồi, Trey đáp, miệng cười toe toét. Sau khi nhảy lên hai cú thật mạnh ra khỏi cầu vượt, con bò quay về bên trái giữa không trung khiến cho Tank phải nhào về bên phải. Ánh sáng của máy chụp hình chớp lên liên tục từ đâu đó phía sau vai trái của Trey, chụp ảnh con bò quay lồng lộn và cảnh Tank bị văng ra khỏi con bò, bay trong không khí. Khi con bò trắng quay lui tìm anh, một anh hề cứu nguy trong đấu trường chạy đến giữa con bò với người cưỡi bò bị té xuống đất. Con bò tạm thời bỏ mục tiêu ban đầu, xông tới tấn công anh hề, trong khi đó, một anh hề thứ hai đến lôi Tank đứng dậy, đẩy anh về phía hàng rào, mắt vẫn theo dõi con bò. [ Bạn đang đọc truyện tại alobooks.vn ] Tank đưa mắt nhìn về phía con bò để xem nó có đuổi theo anh không, rồi đâm đầu chạy về phía hàng rào. Bước chân của anh không nhanh nhẹn bằng những anh hề, nên con bò liền trông thấy anh. - Coi chừng, Tank! – Johnny hét lên để cảnh cáo Tank, vừa khi ấy anh nghe thấy tiếng vó chân của con bò nện thình thịch trên mặt đất đang tiến đến gần anh. Tank quên hết mệt mỏi, chạy nhanh đến hàng rào, con bò hung dữ đuổi theo sau lưng anh. Trey sợ bạn không leo lên kịp, chàng cúi người, chụp vào sợi thắt lưng ở phía sau của Tank, kéo mạnh anh ta lên bên trên lan can hàng rào chiếm mất chỗ của người nhiếp ảnh. Con bò húc đầu vào hàng rào khiến cho hàng rào rung mạnh, rồi nó quay lui ngoài đấu trường. Tank liền cao giọng chửi thề, như muốn nói mình cưỡi bò hung dữ không đến nỗi tồi. Trey liếc mắt thấy người nhiếp ảnh nằm dài dưới đất, máy ảnh đưa lên cao cho khỏi hư, nhưng hình ảnh của nhiếp ảnh gia không giống như trước đây, chàng bèn quay mắt nhìn thẳng vào người nghệ sĩ. Chiếc mũ lưỡi trai đã bay mất, để lộ mái tóc nâu lấp lánh dưới ánh mặt trời. Người nhiếp ảnh gầy ốm hoá ra là phụ nữ. Trey liền nhảy xuống khỏi hàng rào, bước đến gần cô ta khi cô vừa ngồi dậy, nhưng mái tóc láng mướt xoã xuống che kín khuôn mặt cô. Chàng nắm cánh tay cô ta, giúp cô đứng lên. Mãi cho đến khi đã đứng thẳng người, cô ta mới thả cái máy ảnh ra để nó treo trên sợi dây mang trên vai. Cô phủi bụi sau quần. - Cô không sao chứ, thưa cô? – Chàng hỏi, chỉ mong saô trông thấy được mặt cô ta. Cô gái đưa tay vén mái tóc dài sang một bên và nhìn chàng. Trey ngạc nhiên khi thấy trước mắt mình là cô gái mà chàng đã gặp ở khách sạn. Đúng là cặp mắt xanh đã làm rung động trái tim chàng, cặp mắt như luồng gió mát trong lành thổi vào lòng chàng, khiến chàng ngây ngất. - Tôi không sao, - nàng đáp. Rồi cô gái nhận ra chàng, nàng hơi nhếch mép cười. – Chúng ta lại gặp nhau. - Thật là vận may của tôi. – Trey nghĩ rằng chưa bao giờ chàng nói thật lòng mình như thế này, vì chàng say sưa nhìn những chi tiết trên mặt nàng, điều mà chưa bao giờ chàng làm với cô gái nào khác, như cặp lông mày uốn cong trên mắt nàng, đôi gò má thanh tú và cái cằm nhỏ xinh. Chàng nhìn vào ánh mắt dạn dĩ, chân thật của nàng. - Lần đầu gặp nhau tôi quên hỏi tên cô. - Tôi nhớ không nói cho anh biết. – Nàng cười, nụ cười châm chọc, chua cay. – Tên tôi là Sloan. - Chỉ Sloan thôi à? – Chàng hỏi Nàng nhìn vào cặp mắt chàng, ánh mắt dò xét, cẩn trọng. - Tôi nghĩ thế là đủ rồi, - nàng đáp rồi đưa mắt nhìn quanh dưới chân nàng. - Tên tôi là Trey, - chàng tự giới thiệu, rồi cúi xuống lượm cái mũ lưỡi trai. – Cô tìm cái này phải không? - Cảm ơn. – Nàng lấy cái mũ lưỡi trên tay chàng, đập vào chân để phủi bụi, rồi ngậm cái mũ lưỡi trai vào giữa hai hàm răng để đưa tay bới tóc lên đỉnh đầu để khi đội mũ lên cả mái tóc dài sẽ nằm khuất dưới mũ. Mặc dù Trey đã được giáo dục là không nên xâm phạm vào lãnh địa của người đàn ông nào khác, nhưng thấy cô gái như không muốn nói thêm về lý lịch của mình, nên chàng hỏi: - Có phải cô đã thuộc về một người nào rồi phải không? - Phải, - nàng đáp, nhưng chàng thấy không có chiếc nhẫn nào trên ngón tay nàng hết. Khi nàng đội cái mũ lên búi tóc, nàng nhìn Trey với vẻ hiếu kỳ. – Anh không hỏi tôi thuộc về ai chứ? - Dù cô thuộc về ai, tôi cũng không muốn nghe câu trả lời của cô. – Câu trả lời của chàng cộc lốc… phản ứng của một tâm trạng bỗng quặn thắt khi chàng biết nàng đã có chồng. - Tôi không nói tôi thuộc về người đàn ông nào, - nàng đáp với giọng châm biếm. Chàng chau mày, một đường nhăn nhỏ hiện ra trên trán chàng. - Vậy thì thuộc về ai? Nàng hếch cằm lên, vẻ hơi hãnh diện. - Tôi thuộc về tôi. Chàng bỗng cảm thấy lòng nhẹ nhõm, liền chụp ngay cơ hội ngàn vàng nàng vừa cho biết, chàng hỏi: - Đêm nay khi rời khỏi đây, cô có đến tham dự lễ khiêu vũ ngoài đường không? - Anh mời phải không?- Nàng nghiêng đầu sang một bên, nhìn chàng đăm đăm như để có xem chàng có phải là loại đàn ông nguy hiểm cho phụ nữ đi một mình không. - Phải, tôi mời cô, - Trey đáp Nàng suy nghĩ một lát, rồi quyết định: - Tôi sẽ gặp anh ở đâu? - Tại sân khấu nơi có ban nhạc ngồi được không? - Được, chỗ ấy tốt đấy. – Nàng đưa cái máy ảnh lên, thổi bụi bám vào mặt kình, rồi nhìn chàng. – Bây giờ tôi phải tiếp tục làm việc. Hẹn sẽ gặp anh ở đấy. - Tôi sẽ đợi cô, - chàng đáp và nàng đến hàng rào của đấu trường, nhìn vào các hoạt động thi đấu bên trong. Trey lẩm bẩm một mình vừa đủ cho mình nghe tên mà nàng vừa giới thiệu với chàng: Sloan. Trey nghĩ tên nàng thật kỳ lạ. Nhưng cái gì nơi nàng cũng có ve kỳ lạ hết, chắc có lẽ vì chàng thấy mình say mê cô gái. Lần này chàng chú ý đến chiếc áo len cổ lọ dưới chiếc áo vest rộng thùng thình, cái quần kaki chật và đôi ủng đế giầy dùng đi bộ. Có ai đấy chen lấn vào vai chàng. Tiếng ồn ào náo nhiệt của đấu trường nãy giờ chỉ văng vẳng bên tai chàng, bây giờ bỗng ồn ào trở lại. Trey liền đảo mắt tìm Johnny và Tank. Chàng thấy hai người đứng bên kia lối đi, đang đợi bớt người đi cho rộng, vì những người chăn bò đang đi tấp nập trên đường sau các cầu vượt. Chàng bèn đến bên các bạn. Khi chàng thấy Tank đứng lom khom, thoa tay lên đầu gối bên phải, chàng nhớ cảnh Tank bị con bò hất lộn nhào trong đấu trường. Chàng hỏi anh ta: - Đầu gối ra sao? Johnny mau miệng trả lời, không cho đấy là thương tích trầm trọng: - Ồ, cậu ấy chỉ trẹo đầu gối sơ sơ thôi. - Làm sao cậu biết tôi chỉ đau sơ sơ? – Tank hỏi, quắc mắt nhìn bạn. - Đầu gối của tôi chứ đâu phải đầu gối của cậu ta! – Anh ta nhìn Trey nói. - Đấy là con bò cuối cùng trong đời tôi, tôi sẽ không bao giờ cưỡi bò nữa. Anh đừng tin lời Johnny nói với anh. - Này cậu, - Johnny chống đối, - cậu rút thăm như thế là may mắn rồi đấy. Câu nói của bạn khiến cho Trey nhớ đến vận may của mình khi gặp được cô gái da ngăm đen có cặp mắt màu xanh. Sloan. Chỉ nghĩ đến cái tên thôi là lòng chàng đã nôn nao, rạo rực. Chàng ngoái đầu nhìn lui, thấy ngay nàng. Nàng đang cúi đầu, bận thay cuộn phim mới để chụp cảnh đang diễn ra trong đấu trường, nàng làm việc một cách thành thạo của một nhiếp ảnh gia chuyên nghiệp. Nghĩ đến chuyện tối nay sẽ gặp nàng, chàng cảm thấy lòng hân hoan, sung sướng. Johnny nói gì đấy với chàng, khiến chàng quay mắt khỏi nàng. Sau đó, chàng nhìn lại thì nàng đã đi chỗ khác. Mấy phút sau, chàng thấy nàng xuất hiện ở đằng xa dọc theo hàng rào. Johnny thuộc nhóm cuối cùng cưỡi bò. Tank khoan khoái khi thấy anh ta bị bò hất nhào xuống đất chỉ sau một phần tư giây, thời gian quá ngắn so với thời gian đạt thành tích là tám giây. Tank còn sung sướng hơn nữa là Johnny bị con bò dẫm lên người. May nhờ có áo giáp che chở nên anh ta chỉ bị bầm tím một cái xương sườn thôi. Khi họ đi ra xe tải nhỏ đậu ở bãi xe trong đấu trường, Tank chọc tức bạn: - Thở đau nắm phải không John? – Anh ta hỏi, giọng giả vờ tỏ ra thương xót. - Đừng lo. Chỉ bị bầm tím chút xíu thôi. - Câm mồn đi, Tank – Johnny nghiến răng rít lên trả lời. - Tốt nhất là nên hoạt động luôn. Ngồi yên một chỗ sẽ rất lâu lành, - Tank nói, lên giọng khuyên Johnny chính lời anh ta đã khuyên Tank hồi nãy. Nhiều lần, Trey muốn góp ý các bạn, đùa bỡn với họ cho vui, nhưng trí óc chàng cứ nghĩ đến cô gái mắt xanh có tên là Sloan. Giọng nói của nàng dịu dàng êm ái cứ vang lên trong đầu óc chàng, giọng nói rất độc đáo, không có âm điệu gì của người miền Tây hết. Chàng cứ thấy hiện rõ trước mắt hình ảnh nàng nhìn chàng, ánh mắt sáng long lanh, sinh động, nhưng vẫn có nét gì cảnh giác, thận trọng. Chàng cũng nhớ mái tóc mướt như nhung của nàn có vẻ như muốn mời gọi chàng vuốt tay lên đó. Khi ba người đi về phía bãi đậu xe, gồm đủ các loại xe và toa kéo chở súc vật, bóng đêm bắt đầu đổ xuống. Trey nhìn lui đấu trường và khu vực có khán đài đã lên đèn sáng sủa, chàng thấy khách đến xem, các đấu thủ và công nhân làm việc đi ra khỏi khu vực hội chợ, lòng hy vọng sẽ trông thấy Sloan. Đa số đều đội mũ chăn bò, số khác để đầu trần. Chàng không thấy ai đội mũ lười trai hết. Chàng nhớ là ngay sau khi nhóm cưỡi bò tranh cao cấp thi đấu để giành phần thưởng vào tối nay xong, chàng không thấy nàng đâu hết. Có thể nàng không ở lại để xem cho hết cuộc thi đấu. - Trey, anh đang tìm ai phải không? – Johnny hỏi, vẻ ngạc nhiên. - Không tìm ai hết. – Câu trả lời của bạn chỉ nhằm mục đích làm cho chàng chú ý nhìn về phía trước. - Có lẽ anh ấy kiểm tra xem có phải Kelly đang đi theo sau lưng anh ta hay không, - Tank lên tiếng, vẻ rụt rè. Johnny liền đưa ra ý kiến của mình. – Mùa xuân vừa rồi, khi cô ta mời anh đến dự buổi khiêu vũ ở trường, tôi đã nói anh nên từ chối là hay hơn hết. Bây giờ cô ta đã có chiếc thòng lọng để tròng vào cổ anh. Trey không muốn cương quyết cự tuyệt cô ta. Sau những lần đùa bỡn trêu nghẹo cho vui, chàng không có ý đồ gì hết. Trey nghĩ rằng con đường hay nhất là làm chệch hướng đi của cô ta thôi. - Anh có biết tại sao cô ta làm thế không? – Chàng hỏi, giọng hơi căng một chút. Họ đã thấy chiếc xe và cùng đi về phía đó. - Vì cô ta hy vong sẽ trở thành bà Calder sau này, chứ sao nữa, - Tank nói. - Anh lầm rồi, - Trey bình tĩnh đáp, ánh mắt hiện rõ vẻ tinh nghịch. – Cô ta dùng tôi để làm cho Johnny ghen đấy thôi. - Tôi à? – Johnny nhìn chàng vẻ sửng sốt. - Đấy là chiến thuật xưa nhất trong trò bịp bợm của phụ nữ, - Trey đáp- Tôi đã thấy em gái tôi dùng phương pháp này rất nhiều lần. - Kelly không quan tâm đến tôi đâu. – Nhưng giọng Johnny hơi có vẻ hy vọng. Trey cố nín cười, chàng nói tiếp. – Anh đừng đùa. Cô ta để ý đến anh. Tại sao anh không mời cô ta đi chơi để xem thử tình hình ra sao? - Johnny mới con gái đi chơi à? Thật là hết người! – Tank lên tiếng. - Chắc anh biết cậu ấy không làm được việc ấy đâu. Phải không Johnny? - Im mồn đi, Tank. – Johnny mắng rồi leo lên cabin.",
  "nextChapter": "https://gacsach.top/doc-online/46312/giong-to-thao-nguyen-chuong-02-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/46310/giong-to-thao-nguyen-chuong-01.html"
}