{
  "title": "Giông tố thảo nguyên- Chương 01",
  "url": "https://gacsach.top/doc-online/46310/giong-to-thao-nguyen-chuong-01.html",
  "content": "CHƯƠNG I Mặt trời chiều đã ngả về phía tây, rắc ánh sáng lên bầu trời Montana mênh mông bát ngát, điểm vài đám mây dài như đuôi ngựa. Mùa xuân phủ lên cánh đồng rộng màu lục non tươi mát, toả hương thơm trong không khí, tạo cho cảnh vật một súc sống mới mạnh mẽ và trong lành. Jessy Calder bước ra khỏi chỗ ngồi phía trước chiếc xe tải nhỏ, bà hít vào phổi làn không khí trong lành của chốn đồng nội. Trên ô cửa của chiếc xe có nhãn hiệu Triple C phóng to. Bên dưới là hàng chữ in lớn: “Công ty Chăn nuôi Calder”. Đối với người xa lạ, Jessy Calder ít có nét gì cho người ta thấy bà hiện là người chỉ huy trại chăn nuôi rộng trên một triệu mẫu có hàng rào ranh giới hẳn hoi. Như thường lệ, bà vợ goá của con trai ông Chase Calder mang ủng chăn bò, mặc quần jean xanh và đội mũ vành to màu nâu. Chiếc áo sơ mi màu trắng do thợ may đo ủi phẳng phiu là trường hợp ngoại lệ duy nhất trong lối ăn mặc để làm việc của bà. Những đường nhăn nhỏ quanh khoé mắt và khoé miệng cho thấy bà đã quá tuổi năm mươi, thế nhưng bà vẫn chưa mất vẻ thanh tú của thời son trẻ. Mái tóc bà đã ngả sang màu bạch kim thay thế cho màu đen láng mượt trước kia. Không ai phủ nhận Jessy Calder là người đẹp với phong thái trầm tĩnh đậm nét. Trong phong thái đó, người ta thấy nơi bà toát ra dáng dấp của người có uy quyền nữa. Jessy quay lui, lấy chiếc áo khoác bằng da lộn cắt theo kiểu miền Tây để trên ghế ngồi ở trước cabin, rồi đóng cửa lại. Tiếng rít lên của chiếc xe tải lớn chạy bon bon trên đường liên bang làm cho bà quay mắt nhìn ra xa lộ cắt hai cánh đồng thoai thoải chạy xa tít về phía bắc. Đấy là vùng đất rộng lớn trải dài dưới bầu trời mênh mông. Người lạ sẽ nhìn thấy vùng đất này có vẻ đơn điệu buồn tẻ, không có những mô những ụ lên xuống. Nhưng Jessy đã sinh ra và lớn lên trên các cánh đồng vắng vẻ này. Bà biết đấy là những cánh đồng chảy đầy phù sa, đồng thời bà cũng biết có thể người ta sẽ gặp nhiều khó khăn, bất ổn trên các cánh đồng này. Vùng đất này không chịu khuất phục trước bất kỳ ý muốn nào của con người. Nhưng với những ai đã chọn con đường cùng sống với nó thì đây là mảnh đấy đầy hứa hẹn. Trại Triple C sống được lâu dài trên vùng đất này, đã nói lên bản lĩnh biết sống thích hợp với nó. Với vẻ luyến tiếc, bà quay mắt khỏi vùng đất mênh mông để nhìn vào số xe đậu trên bãi xe có lát đá của khách sạn. Bà không thấy có chiếc xe quen thuộc nào. Bà cau mày khi đi đến chỗ người chăn bò đứng đợi mình trên vỉa hè, người chăn bò cao lêu nghêu. Ông ta thường được mọi người biết đến với cái tên Laredo Smith, nhưng đã từ lâu Jessy biết đấy không phải là tên thật của ông ta, bà cũng biết ông ta là người có quá khứ khiến nhiều người lo sợ. Ở trang trại Triple C, mọi người vẫn sống theo quy luật miền Tây cổ. Họ sống bằng luật lệ bất thành văn, tức là một người được phán xét bằng hành động của họ trong hiện tại, chứ không bằng việc họ làm trong quá khứ. Trong nhiều năm qua Laredo đã chứng tỏ cho mọi người thấy ông trung thành và thực hiện đúng theo luật lệ ấy. Ngoài ra, bà còn yêu ông ta, điều khiến cho bà hơi kinh ngạc, nhất là mỗi khi bà nhớ rằng người chồng quá cố của mình mới là người đàn ông duy nhất bà yêu. - Tôi không thấy xe tải nhỏ của Trey đâu hết, - bà nói với Laredo ám chỉ đến cậu con trai hai mươi bốn tuổi của mình và là người thừa kế trại Triple C. – Nó rời khỏi trại trước chúng ta kia mà. Tôi chắc thế nào nó cũng đã đến đây rồi. Laredo cười, nụ cười làm sáng cặp mắt xanh, ánh sáng long lanh âu yếm khiển trách. - Cậu ấy đi với Tank Willis và Johnny Taylor mà. Tôi thấy sau xe của Trey chất đầy lều và túi ngủ, nên tôi đoán họ sẽ dựng lều để ngủ trong khu đất hội chợ. Tôi nghĩ của Johnny lẫn Tank đều không muốn tốn tiền thuê phòng ngủ khách sạn đâu, nhất là khi họ không có kế hoạch làm thêm vào cuối tuần. - Tôi không ngạc nhiên về chuyện ấy, - Jessy đáp, miệng cười chua chát. - Tôi biết bà không ngạc nhiên, - Laredo trả lời một cách vui vẻ. – Nói tóm lại, bà tìm ra lúc nào tốt hơn hay chỗ nào tuyệt hơn cho những thanh niên chưa vợ đến vui chơi, hò hét nhảy múa và ngày lễ hội Mardi Gras lừng danh của giới chăn bò chưa? – Ông ta móc bàn tay dưới cánh tay của bà, cúi người gần bà và nói nhỏ bên tai bà: - Có lẽ cả trai già cũng thích đến đó. Jessy cười vì câu nói của ông buồn cười, tuy nhiên dưới câu nói hài ước ấy có ẩn chứa ý nghĩa sâu sắc. Lễ Mardi Gras của giới chăn bò là bí danh mà dân địa phương dùng để nói đến ngày hội Bán Ngựa Chứng hàng năm tại Miles City, ngày hội có truyền thống tổ chức vào cuối tuần thứ ba trong tháng Năm. Lễ hội diễn ra trong ba ngày, một phần để dành cho việc bán đấu giá và một phần dành cho giới chăn bò trổ tài cưỡi ngựa chứng hung dữ. Các chủ trại chăn nuôi khắp nơi trong vùng mang cả ngựa lẫn bò chứng đến Miles City. Những người cưỡi ngựa và bò, nhiều người là dân chăn bò trong vùng, cưỡi chúng nhảy ra khỏi cầu vượt. Sau đó con vật được bán đấu giá. Những con nào được xếp loại hung dữ - thổ ngữ của giới chăn bò gọi là chụm chân nhảy ác chiến - thường sẽ được giới con buôn mua với giá cao để dùng vào các buổi thi đấu của giới chăn bò. Còn những con khác sẽ được bán với giá rẻ hơn. Đối với dân chăn bò ở địa phương, cơ may thắng giải trong việc trổ tài thi đấu là điều rất hấp dẫn, và những lễ hội khác được tổ chức cùng với việc bán đấu giá, lễ diễu hành và khiêu vũ ngoài đường phố làm cho ngày hội này lôi cuốn mọi người gấp bội phần. Trời đã sang xuân, hết những ngày đông dài lạnh lẽo, người từ khắp nơi xa xôi kéo đến để vui chơi, tiệc tùng khiến cho người trong thành phố Miles cũng đông gấp đôi. Khi Jessy và Laredo đi vào tiền sảnh của khách sạn, một cặp vợ chồng già khoảng năm mươi tuổi đang đứng ở nơi bàn đăng ký. Người đàn ông lên tiếng hỏi với vẻ nôn nóng: - Ít ra anh có thể hỏi xem giúp các khách sạn khác có nơi nào còn phòng ở được không? - Khỏi cần hỏi, - người nhân viên đáp. – Bây giờ ở Miles City không còn nơi nào còn phòng đâu. Có lẽ ông bà nên đi xa hơn xuống dưới đường này may ra mới có nơi còn phòng trống. – Chuông điện thoại reo, cắt ngang lời của nhân viên tiếp tân. Anh đưa tay nhấc máy, mới hai vị khách đi chỗ khác, vẻ ân hận nhưng cương quyết, - Xin lỗi quý vị. – Anh ta quay sang nhìn Jessy. – Chào bà Calder, xin bà đợi cho một lát. Khi cặp vợ chồng mệt mỏi từ xa đến, rời khỏi quầy với vẻ tức giận, Jessy lên chiếm chỗ của họ, còn Laredo đứng sang một bên, chống khuỷu tay lên mặt quầy, hơi nghiêng người nhìn ra phía cửa vào tiền sảnh. Người nhân viên sau khi nói chuyện điện thoại xong, anh ta để trước mặt Jessy tờ mẫu đăng ký và cây bút. - Xin hỏi con trai tôi đã đến chưa? – Bà hỏi - Dạ chưa - Vậy tôi đăng ký cho nó luôn – Jessy điền vào tờ mẫu, bà dừng lại nửa chừng, hất đầu về phía Laredo – Laredo ở chung phòng với nó, vậy nên đưa cho anh ấy cái chìa khoá phòng. – Bà nói, rồi nhắc người nhân viên: - Chúng tôi đặt trước hai phòng gần nhau. - Dạ đúng như thế ạ, - anh ta đáp sau khi kiểm tra trên máy tính, rồi tiếp tục nạp vào máy số thẻ chìa khoá phòng bằng điện tử - Bà có nghe dự báo thời tiết cho biết trời sẽ trong xanh vào cuối tuần phải không? Những người kỳ cựu tuyên bố trời thường mưa vào dịp lễ hội Bán Ngựa Chứng năm nay sẽ sai rồi. Jessy nhếch mép cười, nụ cười méo xệch. – Anh đang nói với người chủ trại chăn nuôi. Mùa xuân năm nay khô hạn, tôi ước gì có trận mưa như trút. - Sang năm có lẽ trời sẽ mưa. - Người thư ký nhún vai với vẻ đành chấp nhận mình thua cuộc. Khi thủ tục đăng ký xong xuôi, tiền sảnh khách sạn rộn ràng lên vì có nhiều người mới đến để đăng ký và từng đám khách đợi người trong nhóm để cho đủ để cùng đi dự tiệc. Một cô gái tóc vàng mắt đen, mí mắt tô đậm tách ra khỏi một nhóm người đợi đủ người để đi dự tiệc, bước qua tiền sảnh đến gặp Jessy và Laredo. Jessy nhận ra ngay đấy là cô Kelly Ramsey mười tám tuổi, con gái của một công nhân cũ tại trại Triple C, dõng dõi trực hệ của giới chăn bò nguyên thuỷ làm việc cho trại. - Chào bà Jessy. Chào ông Laredo. - Lời chào của cô gái nhẹ nhàng, quen thuộc. - Trời không mưa. Bà có tin không? Nhưng ông trời chắc biết chúng ta cần mưa, - cô gái vội nói thêm, như thể cô ta chợt nhớ người mình đang nói là ai. - Đúng thế, - Jessy đáp, đưa mắt nhìn quần áo của cô gái đang mặc. Chiếc áo rộng ngắn cũn cỡn để hở bụng, chiếc quần jean lưng xệ, hai ống quần te tua dưới lai và chật bó sát vào người. Chiếc áo khoác bằng vải jean bạc màu trông như kiểu áo của dân bụi đời. Nhưng Jessy không nói gì về trang phục của Kelly, bà nhớ cảnh bà thường cãi cọ với con gái bà, Laura, em song sinh của Trey, về cách ăn mặc khi nàng còn tuổi vị thành niên. Nhưng Laredo không nín được, ông ta cười, khiển trách: - Mặc quần áo như thế tối nay cô sẽ lạnh cho mà xem. Kelly cười, không nao núng. - Bố tôi cũng nói như thế. - Mắt cô ta láo liên nhìn xung quanh hai người như muốn tìm ai. – Trey không đi với bà à? - Không. Nó đi trước chúng tôi, - Jessy đáp. - Ồ. - Miệng cô ta mím lại với vẻ thất vọng, nhung chỉ trong một thoáng thôi. Rồi cô ta lấy lại vể tự nhiên và nói tiếp: - Chắc thế nào tôi cũng gặp anh ấy tại hội chợ. Bây giờ chúng tôi đến đấy. Hẹn gặp bà ở đấy sau. Cô ta vẫy chào rồi quay lui với gia đình cô. Jessy đưa tay vẫy chào gia đình Ramsey, và họ đưa tay đáp chào lại, rồi cùng đi ra cửa. Nhưng Jessy vẫn nhìn theo Kelly. - Chắc cô ta để ý đến Trey, - bà nói với Laredo - Bà mới nhận thấy phải không? – Ông ta cười, nụ cười thích thú - Anh biết hết mọi việc. – Bà lắc đầu thất vọng khi nhận ra điều này. - Nhiều lúc tôi nghĩ anh biết chuyện xảy ra trong trại Triple C nhiều hơn cả tôi nữa. - Ấy là vì bà bận quá nhiều công việc nên không nghe những chuyện người ta bàn tán xôn xao khắp nơi trong trại. Vả lại, không có cô thiếu nữ nào ở cách đây trong vòng năm trăm dặm mà không muốn ném thòng lọng vào cổ con trai bà. - Tôi chỉ hy vọng nó chọn được người thích hợp khi đến lúc. – Và bà hy vọng chuyện này còn lâu. Nhưng Jessy nghĩ rằng quyết định này không phải do bà mà có được. - Có phải bà lo rằng cậu ấy điên khùng lấy phải người vợ đào mỏ không? – Laredo hỏi. – Bà đừng lo việc này. Bà đừng quên Trey đã học nơi người em của mình những mưu mô của đàn bà. Thỉnh thoảng cậu ấy thấy Laura dùng trò bịp bợp trong mưu mẹo của mình khi để lừa những anh chàng ngây ngô nhẹ dạ. Khi tiếp xúc với phụ nữ, cậu ấy khôn ngoan hơn tuổi của mình nhiều. - Phải. – Jessy đồng ý đáp. – Tôi đã nói cho anh nghe chuyện Laura gọi điện vào đêm qua chưa? - Chưa. Nhưng chúng ta hãy ra ngoài kia rồi sẽ nói. – Laredo đề nghị, vì khi ấy nhiều người đi vào khách sạn và trong số này có nhiều người quen biết. - Chỗ này bây giờ đông hơn quán rượu vào tối thứ bẩy. Chúng ta nên ra xe lấy hành lý rồi lên phòng kẻo mắc kẹt ở tiền sảnh này mất. - Chuyện này không sao đâu. – Jessy đáp, nhưng bà không phản đối khi ông đưa bà đi qua dòng người để ra ngoài, chỉ đủ cho bà có đủ thì giờ gật đầu, chào xã giao những người quen biết của mình. [ Bạn đang đọc truyện tại alobooks.vn ] Bước sang về phía bên vai phải của bà, Laredo hỏi: - Cô dâu mới làm ăn như thế nào? - Laura cư xử tốt, ra vẻ con hiền dâu thảo. Một tiếng “Sebastian nói”, hai tiềng “Sebastain đề nghị”. - Tôi nghĩ thấy thế mới gọi là tình yêu, - ông trêu ghẹo. Hai người đi đến chiếc xe tải nhỏ của trại. Jessy không để ý đến lời đùa bỡn của ông. – Tôi rất mừng khi thấy nó được hạnh phúc. Tôi chỉ ước một điều là nó ở đâu đó gần đây hơn. Nước Anh xa quá, cách một nửa lục địa và một đại dương. Cả bà và Cat đều đang sống trong cảnh vườn không nhà trống phải không? – Laredo nhận xét với vẻ láu lỉnh. Cát là em chồng của Jessy, Catherine Calder Echohawk. Cat chồng chết đã một năm nay, cô dọn về ở tại Trại Triple C chăm sóc bố già, ông Chase Calder. - Thoạt tiên Laura lấy chồng vào tháng 11. Rồi Quin buộc chân vào tháng 4. Bây giờ bà phân vân không biết Trey có bước theo hai người ấy không. – Ông đưa tay lấy cái xách có dây rút trong xe vừa đưa mắt nhìn Jessy, ánh mắt cười cợt, rồi nói tiếp. – Đúng là ghét của nào trời trao của ấy. Laredo gật đầu chỉ cho bà thấy chiếc xe tải nhỏ vừa chạy vào bãi đỗ xe của khách sạn. Ba chàng chăn bò ngồi sát vai nhau trước cabin, mặt che khuất dưới mũ, và bóng tối lờ mờ trong xe khiến cho người ngoài không nhìn thấy rõ mặt họ. Nhưng Jessy dễ dàng nhận ra con trai mình trong số họ, ngay cả trước khi xe dừng lại và cả ba bước ra khỏi xe. Chàng trai đứng cao trên 1m80, cao hơn người có tầm vóc trung bình rất nhiều, vai rộng, ngực nở, nhưng trẻ trung, dáng dấp dẻo dai của người thường xuyên cưỡi ngựa. Nhìn vào đôi mắt ẩn trong hốc mắt sâu và nét mặt xương xẩu, người ta biết ngay chàng là người của dòng họ Calder. Vẻ khỏe mạnh rắn rỏi ấy là dấu ấn của dòng dõi này. Khi Jessy mới sinh Trey, bà hãnh diện lấy tên ông nội để đặt tên cho cậu, vì ông ta là gia trưởng của gia đình, đấy là ông Chase Benteen Calder. Ông sơ của cậu cũng có tên ấy, cụ là người đầu tiên của dòng họ Calder lập lên trại Triple C cách đây 120 năm. Nhưng trong những tuần đầu mới chào đời, chú bé được đặt cho cái bí danh là “Trey Spot”, sau rút ngắn thành Trey. Và chàng có tên là Trey từ ngày đó. Khi Trey đi đến chỗ Jessy, bỗng có tiếng của Kelly Ramey gọi chàng. – Trey, em theo anh đến hội chợ được không? Laredo thấy người của Trey căng thẳng, có vẻ cảnh giác, nhưng chàng nở miệng cười, từ chối một cách lịch sự. - Xin lỗi. Không đủ chỗ. Tôi có Tank và Johnny cùng đi. Rõ ràng cô ta không muốn nghe câu trả lời như thế. Cô do dự một lát, như thể đợi chàng thay đổi ý kiến, nhưng không thấy Trey nói gì nữa, cô ta thấy chỉ còn cách chấp nhận câu trả lời của chàng với thái độ vui vẻ là khôn ngoan hơn hết. - Không sao, - cô ta đáp, rồi quay lui chiếc xe tải nhỏ có cabin kép của gia đình Ramsey. - Hẹn sẽ gặp anh ở đấy. Trey vội quay lui, nhìn Laredo. Ánh mắt ngầm bảo cho ông biết chàng không quan tâm đến cô gái, không muốn cô ta đi theo mình. Laredo cúi đầu để dấu nụ cười khi Trey đi đến phía hai người. Khi đến bên họ, chàng hỏi mẹ: - Mẹ và chú ấy mới đến à? - Mẹ và chú ấy đến lâu rồi, đã đăng ký lấy phòng xong xuôi rồi, - Jess đáp, bà nhìn cậu con trai cao dềnh dàng với ánh mắt đầy thương yêu và hãnh diện. - Như thế tức là bây giờ con chỉ còn có việc lấy chìa khoá thôi. – Chàng cười, nụ cười vô tư lự, thoái mái của tuổi trẻ. Khi Trey đưa tay lấy cái vali trên tay Jessy, bà để cho chàng xách mà không phản đối – bà tin bất cứ người nào, bất kể là ai, chắc cũng đều có hành động như thế. Nhưng đây là con trai của bà giúp mẹ, chứ không phải người làm trong trại xách hành lý cho chủ. Trey nhìn nhanh vào sàn xe để kiểm soát xem có gì còn sót chưa lấy không. Chàng hỏi: - Ông nội quyết định ở nhà à? - Ông nói, phải có người ở nhà để canh chừng đồ đạc trong trại. – Laredo đáp. – Ông ta không nhắc lại lời của Chase Calder, mà nói với vẻ rất thản nhiên: - Dù sao, đi cũng chẳng ích lợi gì. Tất cả những người lớn tuổi như ông thì hoặc là ở trong nhà dưỡng lão hay đã ra nằm ngoài nghĩa địa rồi. - Có lẽ hội chợ sẽ đông đúc vào ồn ào, tôi nghĩ ông nội không đi là phải, nhưng tôi không thể không nghĩ đến ông ấy. - Giọng Trey vừa chứa chan tình thương yêu vừa biểu lộ lòng kính nể đối với ông nội. Điều này không ngạc nhiên. Khi bố Trey chết, chàng mới biết đi chập chững, Chase đã thay con trai nuôi dưỡng và dạy dỗ cháu nội. Ngay khi còn nhỏ, Trey đã học theo phong cách sống của ông nội, nghĩa là người có dòng máu Calder phải sống cao quý, với tiêu chuẩn cao hơn những người khác. Chàng sẽ không được đặc ân đặc quyền gì hết, không được du di, không có uy thế gì đặc biệt, vì chàng là con trai, là người thừa kế. Chàng phải làm những việc khó khăn, gian khổ. Trong thời gian trưởng thành, Trey thường được giao cho những công việc dơ bẩn nhất, nặng nề nhất, thường được giao những con ngựa bất kham nhất trong chuồng, và làm những việc với thời gian lâu nhất. Chàng phải tự mình giải quyết những khó khăn gặp phải, phải dùng đôi bàn tay và trí óc của mình để đương đầu với những khó khăn đó. Trey không biết mẹ và ông nội đã buộc chàng làm việc như thế, làm tuy nặng nhọc nhưng không thúc đẩy chàng đến chỗ kiệt sức và suy sụp tinh thần, là để chuẩn bị cho chàng đến tuổi tiếp thu cai quản trại Triple C. Tạo dựng nên một trang trại có tầm cỡ như các trang trại tại các bang miền Tây của thời miền Tây cổ là việc làm không phải dễ, và giờ đây duy trì giữ gìn trang trại ấy cho được tốt cũng là điều khó khăn. Trey đang đứng trước công việc khó khăn gian khổ ấy, nhưng chàng vẫn cố hết sức để hoàn thành sứ mệnh. Có lẽ Chase đã để gánh trách nhiệm này lên vai Trey, hay là chàng tin chính mẹ và ông nội đã muốn chàng phải giải quyết cho được việc này. Với tuổi 24, Trey gánh các trách nhiệm trên vai một cách thoải mái của người quen với công việc nặng nhọc. Trách nhiêm này không làm lu mờ bớt ánh sáng trong mắt chàng, ánh sáng tươi vui, hồn nhiên của tuổi trẻ, ánh sáng quyết đoán và hơi cuồng nhiệt. Trey đã kiềm chế được phần lớn sự cuồng nhiệt trong lòng, nhưng vẫn còn phần nào tính cách ấy trong người chàng. - Mẹ nên nghe chuyện ông nội nói vào tối qua. Ông nhắc lại những chuyện rất kỳ quái đã xảy ra trong các cuộc bán ngựa chứng trước đây. – Trey nói với mẹ, ánh mắt chàng sáng lên với vẻ say sưa kỳ lạ. – Ông còn nói cho con biết cái thời mẹ thay chỗ của chú Mike trong cầu vượt để cưỡi con ngựa chứng mà chú ấy mang ra bán. Ông nội nói khi mũ của mẹ bay đi, mái tóc vàng xoã xuống quanh mặt, mọi người trong trường đấu như muốn đứng tim. Laredo nhìn bà, miệng mỉm cười, vừa thích thú vừa hiếu kỳ. – Có đúng như vậy không?. - Tôi đã liều mạng làm thế, - Jessy xác nhận, vẻ không ân hận mà cũng không kiêu hãnh, xem như đây chỉ là trò chơi tinh nghịch dại dột của tuổi trẻ. - Mấy ông anh trai của tôi đã thúc giục tôi làm việc này. - Theo ông nội thì mẹ đã cưỡi được trong tám giây, và nếu ban giám khảo không loại mẹ ra thì chắc mẹ đã có điểm cao nhất vào hôm đó. - Chuyện ấy đã lâu rồi, - Jessy nói, muốn cắt ngang chuyện ấy đi. Để chàng khỏi nhắc lại chuyện cũ nữa, bà hỏi: - Cái gì làm cho con đến khách sạn trễ như thế? - Johnny và Tank muốn xem trước chỗ nào nên cắm trại cho chắc chắn, - Trey đáp, rồi chàng cười tươi và nói tiếp: - Mẹ biết Johnny rồi…làm bất cứ việc gì, anh ta cũng không đời nào chịu bỏ ra một xu. – Hai tiếng còi ngắn từ xe tải nhỏ vang lên khiến Trey quay mắt nhìn về phía các bạn ở cách chàng một đoạn ngắn. - Chắc mẹ biết họ giục con nhanh lên chứ? – Chàng hỏi mẹ với vẻ thản nhiên, nhưng cũng quay người bước đến cửa, vừa sải chân vừa ngoái đầu lui và nói tiếp: - Họ rất nôn đến hội chợ và xem việc rút thăm của họ vào tối nay ra sao. - Tank thường không cười bò mộng kia mà, - Jessy ngạc nhiên nói. Trey dừng lại để giải thích: - Johnny khuyên anh ta cưỡi. Người nào cưỡi được bò dữ ra sân đấu sẽ được trả vài đôla, và Johnny thuyết phục Tank rằng anh ta sẽ có cơ may 50 -50 rút thăm trúng con bò không hung dữ. Dĩ nhiên Tank đã biết số bò người thầu khoán chở đến để đấu trong năm nay, kể cả hai con bò trong trại trong trận chung kết quốc gia các đây 2 năm, anh ta đang sợ sẽ rút thăm trúng các con ấy. - Chắc anh ta ngần ngừ vì lý do ấy, - Laredo nói, giọng đùa bỡn. - Đúng như thế. – Trey nhìn người đàn ông lớn tuổi với nụ cười thật tươi trên môi ra vẻ đồng ý, rồi đưa tay đẩy cách cửa mở ra. Bỗng chàng dừng lại, đứng sững suýt nữa tông phải cô gái da ngăm đen đang đi ra. Laredo tránh sang một bên cho Jessy đi trước, ông thấy rõ cảnh hai người gần như va nhau. Ông thấy hai người nhìn nhau kinh ngạc, ánh mắt trao nhau giữa đôi nam nữ xinh đẹp, và ông nghĩ giữa họ có dòng điện giao cảm truyền cho nhau. Cô gái da ngăm đen lấy lại bình tĩnh, thì thào lời xin lỗi: - Xin lỗi anh, - và Trey tránh đường cho cô ta đi qua mặt anh và ra chỗ đậu xe, mắt chàng dán theo nàng không dời một chút. Ánh mắt có vẻ mê mẩn, say đắm, đúng là ánh mắt của kẻ si tình. Khi cô gái đã biến mất trong đám đậu xe trong bãi, Laredo nói: - Trông anh như bị sét đánh. - Thật giống như thế, - Trey đáp rồi quay qua hỏi họ: - Ai thế nhỉ? Mẹ có biết không? – Chàng nhìn Jessy và hỏi. - Chưa bao giờ mẹ thấy cô ta, - bà đáp nhanh. - Con cũng chưa, - Trey nhìn ra nhà xe lần cuối cùng, vẻ ưu tư rồi nhìn Laredo và Jessy cười. – Nhưng cô ta thật tuyệt. Cuộc gặp gỡ chỉ diễn ra trong thời gian ngắn, nhưng Trey cảm thấy sắc đẹp của cô gái đã thu hút chàng rất mãnh liệt. Chàng ngẩn ngơ như kẻ mất hồn, hoang mang, bất ổn, như vừa đánh mất một cái gì quý báu. Trước đây chàng đã gặp nhiều phụ nữ đẹp, nhưng lần này chàng bị sắc đẹp của cô gái này cuốn hút quá mạnh liệt. Như mọi khi Trey dùng hoạt đông của thể xác để xua đuổi những tư tưởng bất an trong lòng. Chàng phải đi chậm lại một lát để cho mắt quen với ánh sáng trong khách sạn, yếu hơn ánh sáng mặt trời chói chang ở ngoài kia rất nhiều. Khi chàng đến quầy tiếp tân, các chủ nhân của trang trại láng giềng đã lấy chìa khoá phòng của họ xong. Vẻ nôn nóng bực bội cố hữu lại xuất hiện trên mặt chàng, mặc dù chàng chỉ đợi người nhân viên xong việc trong một lát thôi. Sau khi gật đầu chào các láng giềng với trang trại của mình, chàng nói với nhân viên khách sạn: - Tôi là Trey Calder. Mẹ tôi đã đăng ký cho tôi rồi. - Tôi nhớ rồi, Trey. Chìa khoá của anh đây. – Anh ta lấy môt chìa khoá để trên quầy cho chàng. Trey đưa tay lấy chìa khoá, rồi ngần ngừ một lát, tự nhiên chàng buộc miệng hỏi như có một cái gì trong lòng thúc giục chàng: - Khi tôi đi vào, tôi gặp một cô gái có nước da ngăm đen đi ra, ông có thể cho tôi biết cô ấy là ai được không? Người nhân viên lắc đâu: - Xin lỗi anh, tôi quá bận việc, nên không nhớ đã gặp cô ta lần nào. - Cô ta mắt xanh, cao chừng 1m70. – Trey cố nhớ thêm những chi tiết đặc biệt, nhưng chàng chỉ nhớ là chàng chú ý đến đôi mắt xanh đậm và đôi môi he hé đầy đặn. – Tóc cô ta dài, - chàng nói thêm, nhớ mang máng khuôn mặt da ngăm ngăm đen. - Cô ta đẹp, phải không?- Người nhân viên cười thông cảm. Lòng bừng giận, nhưng Trey không biết chàng giận mình hay giận anh chàng nhân viên khách sạn. Lại một lần nữa, chàng làm ra vẻ như việc chàng hỏi cô gái là để cho vui thôi, không có gì quan trọng. - Chắc anh không biết cô ta là ai nhỉ. Chàng lấy chìa khoá, bỏ đi ra cửa, lại tìm cách để xua đuổi hình ảnh cô gái ra khỏi tâm trí.",
  "nextChapter": "https://gacsach.top/doc-online/46311/giong-to-thao-nguyen-chuong-02-part-1.html",
  "prevChapter": "https://gacsach.top/giong-to-thao-nguyen_janet-dailey.full"
}