{
  "title": "Quỷ Xá - Chương 05",
  "url": "https://gacsach.top/doc-online/quy-xa-chuong-05",
  "content": "Quỷ Xá Chương 5: 5: Mẹ Tôi “Nhưng các vị phải chú ý… Các vị tuyệt đối, tuyệt đối không thể tiến vào lầu hai của biệt thự, hiểu rồi chứ?” Lúc nói câu nói này, biểu tình của người phụ nữ bỗng trở nên cực kỳ nghiêm túc. Mọi người đáp ứng. Nữ chủ nhân thấy mọi người đáp ứng, lại nhoẻn miệng cười. “Nếu các vị đã hiểu, vậy… Mẹ tôi nhờ mấy vị!” “Nha, xe sắp chạy rồi, tôi cùng con gái phải đi đây, không thôi sẽ để lỡ chuyến tàu cao tốc…” Lúc nói chuyện, bà vội vả đạp giày cao gót đi tới cửa, dắt con gái mình và vali đi ra bên ngoài. Ninh Thu Thủy mơ hồ cảm thấy có chỗ nào rất khác lạ, vì vậy đi tới trước cửa sổ, nhìn phương hướng người phụ nữ đi. Ngay khi bọn họ lên xe, đứa con gái được người phụ nữ dắt kia quay đầu lại, cùng Ninh Thu Thủy ở cửa sổ nhìn nhau một mắt. Cái nhìn này, trực tiếp để Ninh Thu Thủy ngây ngốc tại chỗ. Thị lực của anh rất tốt. Cho nên, rõ ràng Ninh Thu Thủy từ trong mắt của cô gái nhỏ nhìn thấy một tia… Thần sắc sợ hãi! Nó đang sợ. Sợ cái gì nhỉ? Sợ đi bờ biển? Sợ mẹ của mình? Hay là… Sợ căn biệt thự bọn họ đang ở này? Ngay khi Ninh Thu Thủy suy tính, người đàn ông lực lưỡng để râu quai nón Lưu Thừa Phong lại xông tới, tép miệng nói: “Nhìn gì đấy? Người đều đã đi xa rồi…” “Tiểu ca, không nghĩ tới tuổi cậu còn trẻ, lại còn có sở thích ham vợ người ta này… Không tệ, không tệ, tương lai có mong đợi!” … Nữ chủ nhân của biệt thự đi rồi, mọi người về tới trong đại sảnh, giản đơn tự giới thiệu xong, thì bắt đầu thương thảo về chuyện chiếu cố bà cụ. Trong đó, cô gái cột song đuôi ngựa, thấp thấp gầy teo Nghiêm Ấu Bình kia yếu yếu giơ tay nhỏ bé của mình lên. “Cái kia… Nói, mọi người làm sao vào xe buýt thế?” “Tôi, tôi vốn ở trên tàu cao tốc, chơi điện thoại di động chơi quá mệt, thì… Ngủ một chút, lúc tỉnh lại đã lên xe buýt rồi.” “Tôi cũng vậy, vốn ở công ty tăng ca, kết quả đột nhiên cảm thấy rất mệt…” Mọi người đều mở miệng, vừa so sánh một cái, lại phát hiện phương thức lên xe buýt của mọi người đều giống nhau như đúc. Loại quỷ dị này, để cho lòng vốn đã sợ hãi của bọn họ trở nên càng thêm sợ hãi! “Mẹ nó… Thực sự trúng tà…” Râu quai nón Lưu Thừa Phong mắng một câu. Nghiêm Ấu Bình trầm mặc một chút lại yếu ớt nói: “Mọi người nói, có thể… Đây là một tổ chương trình đi qua phương thức như vậy mời chúng ta làm show thực tế hay không?” “Dù sao, trước đây tôi xem trên ti vi…” Lời cô nói còn chưa hết, Lưu Thừa Phong đã cười lạnh cắt đứt cô: “Nhanh như vậy đã quên mất người mập mạp kia rồi sao?” “TV làm chương trình, sẽ giết người lột da sao?” Trong lòng của Nghiêm Ấu Bình run lên bần bật, lại trừng mắt: “Vạn nhất… Vạn nhất đây chẳng qua là một đạo cụ thì sao?” “Máu cũng là đạo cụ?” “Ai biết, vạn nhất là máu gà máu chó…” Nghiêm Ấu Bình còn muốn lừa mình dối người, nhưng hai bên trái phải Ninh Thu Thủy đột ngột nói, lại đánh tan một cái phòng tuyến cuối cùng ở nội tâm của cô: “Không phải máu thú.” Mọi người nhìn về phía Ninh Thu Thủy. Anh tựa hồ đã tiếp nhận đây hết thảy rồi, có vẻ đặc biệt lãnh tĩnh. “Trước kia tôi là bác sỹ thú y, đặc biệt mẫn cảm với mùi, mùi máu của mèo chó heo dê bò, gà vịt cá ngỗng bồ câu khác nhau rõ ràng với mùi máu người.” “Thí dụ như máu dê rất tanh, mà máu người lại có một mùi sắt rỉ rõ ràng…” “Tôi có thể phi thường minh xác nói với các vị, máu trên cây cột đèn tín hiệu giao thông đó trăm phần trăm là người máu.” “Hơn nữa còn là… máu người tươi mới mẻ nhất nữa!” Ninh Thu Thủy nói xong, Nghiêm Ấu Bình sợ đến run run một cái, ôm đầu gối nhẹ nhàng sụt sùi khóc: “Đừng nói nữa…” “Cầu anh… Đừng nói nữa…” Ninh Thu Thủy thấy bộ dáng này của cô, ngữ khí hơi hòa hoãn một ít. Không trách cô gái nhỏ này bị hù dọa. Người bình thường trong cuộc sống hiện thực, nếu gặp được một màn trước mắt kia, sợ rằng đều sẽ trở thành bóng ma trong lòng rất lâu cũng không xua tan được. Cũng chỉ có người thường xuyên giao tiếp với thi thể, mới có thể tương đối dễ chịu chút. Dù sao… cảnh tượng kia thật sự quá máu tanh! “Hay là trước hết nghĩ xem làm sao vượt qua 5 ngày này đi…” Một người đàn ông tướng mạo phổ thông, cao tầm 1m70, nhãn thần âm ế nói. Anh tên Tiết Quy Trạch. “Chúng ta tổng cộng có 7 người, nhiệm vụ của lần này là chiếu cố bà cụ trên giường 5 ngày, các vị chuẩn bị phân công thế nào?” Mọi người hai mặt nhìn nhau, Ninh Thu Thủy thấy không một người nói chuyện, vì vậy nói rằng: “Như vậy đi, ba cô phụ trách làm cơm và giặt quần áo, bốn nam chúng tôi phụ trách chiếu cố bà cụ kia…” Anh vừa dứt lời, người phụ nữ đẹp đeo khuyên tai vàng Vương Vũ Ngưng đã âm dương quái khí nói: “Trời, phụ nữ nên giặt quần áo làm cơ cho đám đàn ông thối mấy ông sao?” “Mấy ông thật biết lười biếng đó, nghe được nữ chủ nhân nói bà già kia nằm ở trên giường động cũng không động được, thì chủ động xin đi giết giặc muốn đi chiếu cố bả… Mấy ông cho rằng chúng tôi ngu hay sao?”",
  "nextChapter": "https://gacsach.top/doc-online/quy-xa-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/quy-xa-chuong-04"
}