{
  "title": "Thiên Hạ - Chương 04",
  "url": "https://gacsach.top/doc-online/thien-ha-chuong-04",
  "content": "Thiên Hạ Chương 4 : Chuyến đi Bạt Hoán gacsach.com Đây là một con báo đen trưởng thành, nó nằm trên một chạc cây to mở rộng ra ngoài, thân hình mềm mại như rắn ghé sát thân cây, chân trước cực lớn bày ra tư thế nhảy xuống bất cứ lúc nào, móng vuốt vô cùng sắc nhọn vươn ra bám chặt vào vỏ cây, đôi mắt lộ ra vẻ hung ác, phẫn nộ lại đói khát chờ đợi đám xâm lấn tới gần. Truyện \"Thiên Hạ \" Một tia chớp màu đen, mãnh mẽ nhào tới Lý Khánh An gần nhất. Lý Khánh An không kịp đề phòng, bị con báo xô ngã xuống đất, áo giáp chắc chắn trên người chặn được móng vuốt bén nhọn của báo đen, con báo vung mồm, cái mồn to như bồn máu cắn tới cổ hắn, Lý Khánh An thuận thế cầm cung tiễn trong tay nhét vào miệng nó, hai tay vươn ra bóp cổ con báo. Quân Đường thủ hạ đều luống cuống tay chân, đều rút đao nhào qua, Lý Khánh An hét lớn một tiếng: - Mọi người đều tránh ra! Thời điểm sống chết, dã tính của hắn bị kích thích, bàn tay to bóp chặt cổ báo, nghiêng mạnh người đặt con báo dưới thân. Con báo hai mắt đỏ như máu, không ngừng phun ra mùi tanh hôi gay mũi, dốc sức liều mạng vặn vẹo, móng vuốt sắc bén chụp vào mặt Lý Khánh An, bỗng nhiên, nó kêu một tiếng điên cuồng, dần đình chỉ giãy dụa, ánh sáng trong mắt biến mất, lộ ra màu xám chết chóc. Cái đuôi vô lực giật giật, nó rốt cục bất động, Lý Khánh An chậm rãi rũi dao găm từ chỗ trái tim nó ra, hắn vô lực ngồi trên mặt tuyết, cảm thấy mình hơi hư thoát. Thật lâu sau, Lý Khánh An đứng lên, vỗ vỗ tuyết đọng trên người, cười nói với vài tên thủ hạ đang đức ngây như phỗng: - Các ngươi nói con báo đen này trị giá bao nhiêu tiền? Mười tên quân Đường xúm lại, nghị luận rồi nói: - Năm kia Lệ Phi Thú chủ đánh một con báo hoa ban, bán mười quán tiền, loại báo đen này chưa thấy qua bao giờ, có lẽ càng đáng giá, ít nhất hai mươi quán. - Không phải! Không phải! Lão binh Hàn Tiến Bình lắc đầu nói: - Đó là bán cho đám Hồ thương, đương nhiên bị áp giá thấp, nếu như đi thành Bạt Hoán bán, ít nhất phải tăng lên năm lần. Lý Khánh An khiêng báo đen lên vai cười nói: Truyện \"Thiên Hạ \" - Tốt lắm, chúng ta sẽ tới thành Bạt Hoán bán nó. ... Thành Bạt Hoán cũng chính là A Khắc Tô hiện giờ, cách Túc Lâu Phong Thú Bảo chừng hai trăm dặm, là đô thành của Cô Mặc quốc nước lớn ở Tây Vực, nơi này là đường phải qua đi thông từ Quy Tư tới Sơ Lặc, cỏ cây tươi tốt, nhiều sông, từ xưa chính là nơi tập trung nhiều người. Nơi này cũng là một trong các trọng trấn quân sự mà quân Đường đóng trọng binh, phòng thủ Bạt Hoán. buổi chiều ngày nọ, Lý Khánh An, Hạ Nghiêm Minh cùng với Tiền Thú Phó ba người tới thành Bạt Hoán, Tiền Thú Phó tên là Tiền Mân, là trợ thủ của Lệ Phu Nguyên Lễ, hắn đến thành Bạt Hoán xử lý chuyện Lý Khánh An thăng lên làm Hỏa trưởng, sau khi vào thành, Tiền Mân liền đi làm chuyện của mình, ước hẹn địa điểm gặp nhau xong, Lý Khánh An cùng Hạ Nghiêm Minh mang theo sừng hươu đầu dê tới quán người Hồ mở. Thành Bạt Hoán không lớn, phòng ốc thấp bé, phần lớn là nóc bằng, dùng đá xây thành, toàn thành chỉ có một con đường chủ đạo từ đông qua tây, nối thẳng hoàng cung, hai bên đường lớn phân bố dày đặc các loại cửa hàng, thu mua đá quý, bạc, hương liệu đến từ khu Lĩnh Tây, cùng với vải vóc, tơ lụa, lá trà, lương thực vân vân đến từ Trung Nguyên. Người tới người lui trên đường, vô cùng náo nhiệt, người Hồ thành Bạt Hoán chủ yếu là con cháu người Ô Tô, sau khi Đột Quyết xâm nhập phía nam, khu An Tây cũng dung nhập huyết thống người Đột Quyết. Trên đường cũng không ít người Hán, bọn họ chủ yếu là người nhà quân bảo vệ, một số thương nhân cũng từ Trung Nguyên tới đây mở quán, bởi vậy quán rượu, nhà trọ, thanh lâu, quán đánh bạc đặc sắc của Trung Nguyên cũng tùy ý có thể thấy được. Cừu a-ga là một vật may mắn của dân bản xứ, rất nhiều người Hồ địa phương đều thích đặt đầu cừu a-ga ở trong nhà làm trang sức, dọc theo đường đi, thỉnh thoảng có người Hồ ngăn bọn họ lại. - Quân gia, bán cho ta một cái đầu cừu a-ga kia được không? Tiếng Hán của người Hồ rất không lưu loát, nhưng tiếng dao động \"ào ào\" của túi tiền trong tay hắn êm tai khác thường, Lý Khánh An dừng ngựa cười nói: - Ngươi ra giá bao nhiêu tiền? - Ba quán tiền, có bán hay không? - Ba quán tiền bán cho ngươi đầu hương sừng đỏ, muốn mua đầu cừu a-ga ít nhất bốn quán. - Bốn quán tiền quá đắt, ta lại thêm năm trăm văn, có thể chứ! - Không được! Ít nhất ba quán chín trăm năm mươi văn tiền, còn chưa tới bốn quán tiền. - Thôi đi, bốn quán thì bốn quán! Chọn cho ta cái tốt nhất. - Ha ha! Thành giao. Một người thành giao, lập tức có nhiều người Hồ xông tới, ngươi tranh ta đoạt, một lát đều mua hết số đầu cừu a-ga và hương sừng đỏ trong tay họ, đổi về bao tải to đồng tiền vàng óng, Lý Khánh An vui vẻ trong lòng, nói với Hạ Nghiêm Minh: - Tiểu Hạ, chúng ta đi uống rượu. Hạ Nghiêm Minh do dự một chút, thấp giọng nói: - Hỏa trưởng, ta muốn về nhà xem một cái, có thể chứ? Nhà hắn ngay ngoài thành Bạt Hoán, vừa lúc Tiền Thú phó đi làm việc, cơ hội này hắn đương nhiên không muốn buông tha, Lý Khánh An gật đầu cười nói: - Ngươi đi nhanh về nhanh, buổi chiều chúng ta còn phải trở về! - Ta chỉ về nhà xem, lập tức sẽ trở lại ngay. Hạ Nghiêm Minh quay đầu ngựa lại, chạy ra ngoài thành, cổ họng của Lý Khánh An ngứa khó chịu, xoay người đi tới một quán rượu người Hán mở. - Quân gia, uống rượu nhé! Tiểu nhị người Hồ ân cần tới đón, tiếng Hán coi như nghe hiểu được, Lý Khánh An chỉ chỉ bao tải: - Đem tiền vào cho ta, thưởng ngươi mười văn tiền. - Được! Tiểu nhị người Hồ vô cùng vui vẻ khiêng bao tiền, không ngờ bao tiền gần hai trăm cân gần như đè ngã hắn, hắn mất chín sức trâu hai sức hổ mới kéo được bao tải vào trong quán rượu. Trong quán rượu rất rộng lớn, người ngồi một nửa, mồ Hồ cơ mời rượu đi tới đón giống như con bướm, ả ơi trên người hắn cười khanh khách hỏi: - Hán lang uống rượu gì? - Cho hai bình rượu nho Cao Xương tốt nhất, lại cắt ba cân thịt dê muối. - Hán lang ngồi tạm, sẽ tới ngay. Hồ cơ lại bay đi giống như con bướm. Lý Khánh An ngồi xuống, đến Đường triều hơn một tháng, rất nhiều tứ đều đã thức ứng, duy độc ngồi là hắn vẫn không thể thích ứng. Đường triều không có ghế dựa, đều ngồi xổm trên ghế, hoặc ngồi xếp bằng trên cái giường thấp bé của người Hồ, khiến chân hắn không ngừng đau nhức. Lý Khánh An ngồi lên một chiếc giường Hồ, tùy tay đặt bao da báo lên bàn thấp, lúc này chưởng quầy đi tới chắp tay chào: - Quân gia, dường như lần đầu tới điếm nhỏ này! - Ta nhạp ngũ ở Túc Lâu Phong Thú Bảo, rất ít khi tới thành Bạt Hoán. - Ồ! Rất xa đó, quân gia, ta họ Dương, chưởng quầy nơi này, về sau tới thành Bạt Hoán còn xin quang lâm tệ điếm nhiều hơn. - Nhất định! Nhất định! Lý Khánh An cười gật đầu, bỗng nhiên hắn nghĩ tới một chuyện liền hỏi: - Dương chưởng quầy, quán đá quý nổi danh nhất thành Bạt Hoán là nhà nào, ta nói quán chuyên mua bán đá quý. Dương chưởng quầy ngẫm nghĩ một chút nói: - Hẳn là \"Túc Đặc lão điếm\", nó có danh tiếng nhất. - Cám ơn! Lý Khánh An mở bao đồ ra, chỉ vào da báo đen nói: - Dương chưởng quầy, lại hỏi ngài một chút, da báo này có thể bán được bao nhiêu tiền? - A! Da báo màu đen. Một tiếng kêu kinh hãi của chưởng quầy, đều hấp dẫn ánh mắt thực khách tới, mọi người vây lại, kinh ngạc mà nghị luận. - Quân gia, da báo vốn đã quý, loại báo đen này từ trước tới nay chưa thấy qua, ta đoán chừng ít nhất trị giá một trăm năm mười quán, nếu bán được ở Trường An, Lạc Dương địa phương lớn này, vậy phải trên năm trăm quán. - Ta chỉ tùy tiện hỏi, không muốn bán nó. Lý Khánh An thay đổi chủ ý, thu da báo lại, các thực khách thấy hắn không muốn bán, đều tự trở về vị trí của mình, lúc này rượu và thức ăn cũng mang đến. Truyện \"Thiên Hạ \" Lý Khánh An vừa mới nâng chén rượu lên, bỗng nhiên nghe thấy một giọng nói trong trẻo: - Binh lính, bán da báo đen của ngươi cho ta.",
  "nextChapter": "https://gacsach.top/doc-online/thien-ha-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thien-ha-chuong-03"
}