{
  "title": "Mùa Trăng Của Người Thợ Săn - Chương 02",
  "url": "https://gacsach.top/doc-online/mua-trang-cua-nguoi-tho-san-chuong-02",
  "content": "Mùa Trăng Của Người Thợ Săn Chương 2: Tu viện gacsach.com Một ngày xuân tươi đẹp tôi có mặt ở nhà ga Colby Abbey. Tôi bị cuốn hút vào cảnh thiên nhiên kì tuyệt mà tôi thoáng thấy qua cửa sổ toa tàu – những đồng cỏ xanh non mơn mởn, những đồi cây và mảnh đất đỏ giàu có của vùng Devonshire cùng với cảnh bờ biển thấp thoáng ẩn hiện xa xa. Mặt trời rực rỡ ấp áp tuy trong không gian vẫn thoảng những làn không khí giá buốt như nhắc nhở tôi rằng mùa hè vẫn còn chưa đến. Tôi đã tạm nói lời tạm biệt cô Patty và Violet cùng với nhiều tiếng cười vui, vài giọt lệ và một điệp khúc là rồi chúng tôi sẽ lại sum họp vào kì nghỉ hè. Thật là phấn chấn khi bắt đầu một cuộc đời mới và tôi cực kì may mắn là đã có cô Patty. Lời nhắn nhủ cuối cùng của cô là: “Nếu Miss Hetherington không đối xử với con một cách trân trọng thì con biết phải làm gì rồi đấy. Nhưng cô tin là cô ấy biết cư xử phải phép. Cô ấy biết rõ con không giống như một số người khác, chỉ là những cô gái đáng thương răm rắp làm theo lệnh người khác hoặc tự hỏi không biết bữa tối sắp tới ở đâu ra.” “Cô bao giờ cũng là bức tường thành vững chãi trong đời con.” “Cô hi vọng điều con nói không phải theo nghĩa đen. Cô biết cô có tâm hồn ăn uống, nhưng còn bức tường thành... Không, cô không thích điều đó.” Và như thế chúng tôi chia tay nhau. Hình ảnh cuối cùng của cô mà tôi thấy qua cửa sổ toa tàu, lúc cô và Violet lên London tiễn tôi là nụ cười tươi tắn mặc dù tôi biết lệ chưa ráo trong khóe mắt cô. Còn bây giờ thì tôi đã đến bến cuối cùng, tôi vừa xuống tàu thì một người đàn ông trong bộ đồ đồng phục cắt rất khéo tiến về phía tôi hỏi có phải tôi là Miss Grant, nếu đúng thế thì anh ta đến để đưa tôi về trường Abbey, nơi mọi người đang chờ đón tôi. “Xe ngựa ở ngoài sân, thưa cô. Đây là hành lí của cô ạ? Chỉ cách đây mấy bước, không hơn.” Tôi đi theo anh ta qua thanh chắn nhà ga và đây là cái mà anh gọi là cỗ xe – thực ra nó chỉ là một chiếc xe nhỏ hai bánh do một con ngựa màu xám kéo. Anh ta sắp đặt hành lí trên xe và chúng tôi lên đường. “Coi xem cô ngồi có thoải mái không?” “Cám ơn.” “Hôm nay là một ngày đẹp trời cho một sự khởi đầu, thưa cô.” người đánh xe nói. Anh ta có một hàm râu đen, mái tóc cùng màu, loăn xoăn, trạc tuổi trung niên, dáng người vạm vỡ, phát âm với những âm rung của vùng Devon mà tôi bắt đầu phải quen dần. Người đánh xe có vẻ hay chuyện. Trong lúc vung roi điều khiển ngựa, anh nói: “Các tiểu thư sẽ nhập học vào Thứ ba tuần sau. Cô sẽ có một khoảng thời gian để ổn định. Mọi việc sẽ khác đi khi họ ở đây. Dù vậy có một số người ở lại trường vào lúc này. Chỉ vào kì nghỉ hè hoặc Giáng sinh, nhà trường mới hoàn toàn vắng vẻ. Cô biết đấy, có nhiều người ở rất xa.” “Phải.” “Cô có biết nhiều về vùng Devon không?” “Tôi e rằng tôi còn chưa biết gì.” “Cô sẽ được đối đãi rất tốt. Chúa phù hộ cho vùng này. Có cái gì giống với thiên đường.” “Tôi rất mừng được nghe nói thế.” “Đúng thế đấy tiểu thư ạ. Có cả một bài hát về nó đấy. Thế cô đã nghe nói gì về ngài Francis Drake chưa?” “Có.” “Ngài là người Devon đấy. Cứu nước Anh thoát khỏi người Tây Ban Nha. Dù vậy chuyện đó xảy ra đã lâu lắm rồi. Vinh quang Devon, người ta nói thế. Kem và rượu táo vùng Devonshire... Người ta sáng tác cả một bài hát về nó.” “Có, tôi cũng có nghe đôi chút.” “Một phút nữa cô sẽ thấy một tòa lâu đài. Trường Abbey ở cách đây ba dặm.” “Đó là dinh thự của dòng họ Verringer à?” “Vâng, đấy là tòa chính. Nhìn kia, đó là nghĩa trang cạnh nhà thờ.” Chợt có tiếng chuông nguyện hồn. “Hôm nay có một đám tang. Thật buồn cười khi cô đến vào ngày hôm nay, nếu cô không chấp lời tôi nói. Bà nam tước ra đi còn tiểu thư lại đến.” Hàm râu của anh ta rung lên. Dường như anh ta lấy làm thú vị lắm. “Đám ma ai vậy?” “Đó là phu nhận Verringer.” “Ồ... Vậy bà ấy lớn tuổi thế sao?” “Không. Đó là phu nhân của ngài Jason. Thật đáng buồn. Sống không ra sống chết cũng không ra chết. Ốm đau liên miên trên dưới mười năm rồi. Bị ngã ngựa. Họ cũng chẳng may mắn gì... Dòng họ Verringer ấy. Họ bị nguyền rủa, như dân gian vẫn nói.” “Thế sao?” “Chuyện xảy ra lâu lắm rồi... cả một câu chuyện dài. Tu viện và tất cả mọi chuyện khác. Có nhiều truyền thuyết lắm, về cả tu viện và dòng họ này.” “Nghe có vẻ kì bí quá nhỉ.” “Vâng, chuyện xảy ra lâu lắm rồi.” Chúng tôi rẽ vào một con đường nhỏ, hẹp đến nỗi những bụi cây dại hai bên đường quệt cả vào thành xe. Đột nhiên người đánh xe cho ngựa lại. Một cỗ xe đang tiến về phía chúng tôi. Người xà ích của chiếc xe kia cũng dừng lại. Anh ta không có chỗ tránh và hai người đàn ông trừng trừng nhìn nhau. “Anh phải lùi lại, Emmet,” người kia kêu to. Người đánh xe của tôi – rõ ràng tên Emmet – vẫn tỏ vẻ bướng bỉnh. “Anh quay lại thì tốt hơn, Tom Craddock.” “Tôi quay lại?” Tom Craddock đay lại. “Coi này, Nat Emmet, tôi đang đánh xe cho ngài Jason Verringer.” Tôi nghe một tiếng la lớn: “Nhân danh Chúa, chuyện gì đang xảy ra vậy?” Một gương mặt thò ra ngoài cửa sổ và tôi thoáng thấy mái tóc đen và một đôi mắt đen long lên giận dữ. “Đó là Nat Emmet, thưa ngài Jason. Anh ta chở một cô giáo trẻ mới về trường và anh ta đứng chắn ngang đường.” “Quay lại ngay Emmet,” một giọng nói quyền uy vang lên và khuôn mặt biến mất. “Vâng thưa ngài Jason. Tôi cũng đang làm thế...” “Làm ngay đi.” Emmet xuống xe, chúng tôi bắt đầu quay xe lại, cuối cùng cũng đến đoạn đường rộng rãi hơn. Chiếc xe phóng vụt qua xe của chúng tôi và người đánh xe nhăn nhở một nụ cười chiến thắng với Emmet khi đánh xe ngang qua. Tôi cố nhìn lên người đàn ông trong xe nhưng ông ta không để lộ mặt. Tiếng chuông cầu hồn lại vọng lên một lần nữa. “Ông ta trở về sau khi chôn vợ.” “Vậy đó là ngài Jason. Ông ta có vẻ nóng nảy quá nhỉ.” “Cô nói gì ạ?” “Ông ta có vẻ nóng tính.” “Ồ, ngài không thích có bất cứ cái gì chắn đường... như bà vợ đáng thương chẳng hạn. Có lời đồn nói bà ta đừng ngáng đường ông ta. Nhưng tôi đang nói ngoài lề rồi. Có những cái người ta không giữ im lặng đâu. Mà tại sao lại phải thế chứ?” Chúng tôi đi bon bon trên con đường quê nhỏ hẹp. “Không muốn gặp ai khác nữa,” Emmet nói “Không phải tôi muốn quay lại lần thứ hai đâu... trừ khi là ngài quý tộc và chúng ta không muốn gặp ông ta một lần nữa phải không?” Chúng tôi lại tiếp tục lên đường trong khi những lời lẩm bẩm của người đánh xe không làm tôi bận tâm nhiều bởi vì tôi còn mãi nghĩ đến vị quý tộc và người vợ cản đường của ông ta, người mà giờ đây chuông đang gióng lên cầu cho linh hồn của bà an nghỉ nơi chín suối. “Nếu cô nhìn ra ở chỗ rẽ này cô sẽ thấy tu viện.” Thế là tôi nhìn ra... chờ đợi. Nó sừng sững ngay trước mắt tôi uy nghi, đầy đe dọa với vẻ tang thương của lớp tường được bao bọc bởi quá khứ hiển hách. Tôi có thể nhìn thấy mặt trời lóe sáng qua những nhịp cuốn của mái vòm vĩ đại mở ra hướng lên trời. “Nó là thế đấy,” Emmet nói, giơ roi chỉ trỏ. “Thật là một cảnh tượng vĩ đại, phải không? Chẳng là gì cả... ngoài một đống tàn tích cổ... trừ một phần không phải. Ồ, người ta phỏng đoán khối thứ về tu viện của chúng tôi đấy. Không được đụng chạm đến vật gì. Cũng còn tốt chán, hiện nay người ta còn để yên.” Tôi ngạc nhiên không nói lên lời. Đúng là một cảnh tượng ngoạn mục. Xa xa trên những ngọn đồi, cây cối đang đâm chồi, nảy lộc, mặt trời sáng lấp lánh trên con suối len lỏi chảy qua một cánh đồng. “Nhìn qua bên phải cái tháp kia kìa, cô có thể nhìn thấy nhiều ao cá. Đó là nơi các tu sĩ thường bắt cá làm bữa tối.” “Thật tuyệt vời. Tôi không thể tưởng tượng có một cái gì... ấn tượng hơn.” “Đây là một nơi dân tình không dám lại gần sau khi trời tối. Miss Hetherington không thích chúng tôi nói thế nhưng đó là sự thật. Nghĩ nó sẽ làm cho các cô nữ sinh hoảng sợ và có thể họ xin chuyển đi nơi khác. Nhưng để tôi nói cho cô biết có một vài người nói họ có nghe thấy tiếng chuông điểm vào những giờ nhất định vào quãng nửa đêm và cả tiếng các ông thầy cả tụng kinh.” “Điều này vẫn có khả năng xảy ra.” “Cô đang nhìn tu viện dưới ánh mặt trời. Cô phải chiêm ngưỡng nó dưới ánh trăng hoặc... tốt hơn dưới ánh sáng của vài vì sao đơn lẻ xa xôi.” “Cũng có thể như thế lắm,” tôi trầm ngâm đáp. Chúng tôi càng đến gần tu viện hơn. “Thưa cô, ở trong trường cũng tiện nghi, thoải mái lắm. Cô khó mà biết cô đang ở đâu. Miss Hetherington làm được nhiều điều kì diệu lắm. Ở trong khuôn viên nhà trường ấy mà... khi cô nghe tiếng cười của các cô gái trẻ hòa với nhau, cô sẽ quên tất cả mọi chuyện về các thầy tu tịch từ đời tám hoánh nào.” Xe ngựa tiến vào sân. Emmet nhảy xuống giúp tôi xuống xe. “Tôi sẽ mang hành lí cho cô,” anh nói. Tôi đứng quay mặt vào cái cổng trổ ra từ một bức tường đá xám. Emmet nhấn chuông, cánh cổng lập tức mở ra bởi một cô gái trẻ mặc đồng phục. “Mời Miss Grant vào. Có phải là Miss Grant không ạ? Miss Daisy Hetherington mời cô đến ngay văn phòng. Bà hiệu trưởng đang chờ.” Tôi thấy mình đứng trong một sảnh đường rộng thênh thang có trần hình mái vòm trông giống như trong tu viện. Không khí trong phòng mát lạnh, điều mà tôi nhận ra ngay sau khi hưởng cái ấm áp của mặt trời bên ngoài. “Thưa cô, chuyến đi dễ chịu chứ ạ?” Cô gái hỏi: “Dường như tàu đến đúng giờ.” “Ồ, tốt lắm, cảm ơn.” “Các cô giáo khác còn chưa đến. Ngày mai tất cả mọi người sẽ có mặt đông đủ. Khi tất cả nữ sinh tụ họp... thì ai nấy đều biết.” Cô gái quay sang tôi, mắt nhìn lên trần nhà, hếch cái cằm lên. “Lối này, thưa cô. Cầu thang này khá nguy hiểm. Nếu cô bước ở phía bên này, hẹp hơn, lại hơi dốc đứng, cô có thể bị té ngã. Bám vào sợi dây thừng này. Cứ coi nó là tay vịn cầu thang. Đấy, những ông thầy tu đã làm thế nên ta cứ bắt chước theo.” “Đây là một tòa nhà xưa cũ.” “Xây dựng từ một phần của đống đổ nát, thưa cô. Chúng tôi bao giờ cũng nghe người ta nói thế... rằng chúng tôi cần phải đánh giá cao nơi này vì các tu sĩ đã làm nên những điều vĩ đại. Còn tôi, tôi thích có tay vịn bằng gỗ hơn.” Chúng tôi đi đến những hành lang dài. Nó cũng có cái trần vòm cuốn như trong sảnh đường và nhiều phòng có cửa trông ra hành lang. “Thưa cô, lối này.” Cô gái gõ vào cánh cửa, và một giọng nói vừa cất lên tôi đã nhận ra ngay là giọng của Miss Hetherington: “Mời vào!” “À, cô đã đến.” Daisy đứng dậy. Bà còn cao hơn là tôi nhớ nữa, và ở đây, trong bốn bức tường này, bà là chính mình hơn lúc nào hết cứ như thể bà được tạo ra từ cùng một thứ đá nơi đây. “Rất vui được gặp cô. Chắc cô rất mệt sau một chuyến đi. Grace, mang lại đây một chiếc li nữa và một ít nước nóng. Đầu tiên hãy dùng trà – vừa mới pha xong – sau đó cô có thể đi nhận phòng. Tôi tin là cô có một chuyến đi vui vẻ. Cô đến rất đúng giờ.” “Tàu đến rất chính xác.” “Cởi áo khoác ra. Bây giờ thì ngồi xuống. Tôi rất mừng được gặp cháu, Cordelia ạ. Tuy vậy, tôi sẽ gọi cháu là Miss Grant, trừ những lúc chỉ có hai người với nhau. Tôi không muốn có một sự phân biệt nào.” “Vâng, như thế thì tốt hơn.” “Tôi có thể nói là tu viện gây cho cháu một ấn tượng mạnh.” “Rất mạnh ạ, mặc dù cháu mới chỉ biết rất ít, chỉ là một ấn tượng đầu tiên. Quả là một cảnh tượng kì vĩ.” “Tôi hiểu tác động của nó. Chúng tôi, những người sống ở giữa đám kiến trúc cổ này quá lâu, e rằng có khuynh hướng quên mất rằng chúng đại diện cho cái gì.” “Chắc chắn đó là một khung cảnh tuyệt vời.” “Tôi cũng nghĩ thế. Nó làm cho chúng ta cảm thấy mình khác đi. Tôi nghĩ sống ở một nơi như thế này các cô gái trẻ sẽ hiểu hơn về quá khứ. Lịch sử bao giờ cũng giúp ta sống tốt hơn. À, ở đây có nước nóng. Để tôi đổ cho cháu. Cháu có dùng thêm kem và đường không?” “Không, cảm ơn cô.” “Cháu không giống cô cháu chút nào. Chị ấy bao giờ cũng làm cho tôi sửng sốt bởi lượng đường mà chị ấy bỏ vào li trà.” “Cô Patty yêu thích tất cả những gì ngọt ngào.” “Đúng như bản chất của chị ấy.” “Cô ấy bao giờ cũng vui vẻ và cố gắng làm cho tất cả mọi người xung quanh cô đều thế.” “Patience là thế đấy! À, bây giờ cháu ở đây rồi. Tôi sẽ đưa cháu đi một vòng sau buổi uống trà... trước khi trời tối. Tôi rất thích giới thiệu cơ ngơi này cho người mới đến lần đầu. Tôi rất tự hào về nó. Thật là độc nhất vô nhị. Những nhà kiến trục thời Elizabeth đã làm được một điều kì tuyệt, cố xây dựng nó từ một đống đổ nát. Chúng ta sẽ tự gọi mình là Phượng hoàng như tôi vẫn thường nói.” “Phần nào thuộc về tu viện ạ?” “Đó là phòng cho giáo đoàn, thư viện, bếp và khu y tế. Những khu vực này hầu như không bị đụng chạm khi quân khủng bố kéo đến. Tháp và nhà nguyện bị phá hủy rất nghiêm trọng.” “Nó được trùng tu và tôn tạo gần như cấu trúc ban đầu phải không ạ?” “Phải, vào giữa thế kỉ mười tám. Các tu sĩ tự tay xây dựng. Hãy tưởng tượng những điều đã diễn ra. Họ phải vận chuyển những tảng đá đến đây... rồi tự tay xây lại. Tất nhiên đó là công sức của tình yêu. Cháu có thể chiêm nghiệm điều đó... đặc biệt là ở gian giữa thánh đường và các lối đi... cả ở những chỗ lộ thiên. “Cháu nóng lòng muốn được chiêm ngưỡng tất cả.” “Tôi biết cháu sẽ thế. Tôi cảm thấy cháu có tình cảm tích cực với những chuyện này. Một số người có, một số người lại không.” Daisy chuyển cho tôi một lát bánh mì mỏng kèm với bơ. “Tôi rất mừng là cháu có thể đến trước mọi người hoặc nói đúng hơn hầu hết mọi người, một ngày. Miss Dupont và Kutcher hiện đang ở đây. Họ có những ngày nghỉ ngắn hơn và về nhà một năm hai lần. Phí đi lại giữa nước ta với lục địa khá đắt. Cả hai người đều rất tốt. Jaennette Dupont cảm thấy chuyện kỉ luật có hơi khó khăn, nhưng học sinh yêu quý cô ấy và nếu cô ấy không dạy những môn chính thống thì cô ấy lại gặt hái được thành công. Cô Kutcher thì trái lại. Một nhà giáo mẫu mực và cô ấy có một tư chất rất cần thiết để dạy dỗ bọn con gái. Học sinh phải kính trọng người thầy, đó là điều bắt buộc. Tôi hi vọng cháu cũng tìm thấy ở mình cái phẩm chất đó. Cháu sẽ khám phá ra thật nhanh thôi. Chắc là tôi cũng hơi mạo hiểm một chút, cháu biết đấy... là vì cháu còn chưa đứng lớp bao giờ.” “Nếu cô thấy có gì không hài lòng, xin cô vui lòng cho cháu biết ngay. Cháu nghĩ cô Patty cũng nghĩ thế. Cô ấy muốn cháu dạy dỗ bọn trẻ thật tốt.” “Tôi không muốn thấy cháu chon vùi cuộc đời của mình ở một vùng quê nào đó sau bấy nhiêu năm ăn học. Không. Tôi chưa bao giờ sai lầm trong các nhận định của mình và tôi cũng không nghĩ thế vào lúc này. Cháu có biết cưỡi ngựa không?” “Cháu thường xuyên cưỡi ngựa ở Grantley mà.” “Tốt lắm. Chúng ta có một thầy giáo dạy cưỡi ngựa, dạy bọn trẻ ba buổi một tuần. Họ đi thành từng nhóm, nhưng tôi muốn có một cô giáo đi kèm. Cháu có thể cưỡi ngựa tùy thích vào lúc rảnh rỗi. Chúng ta ở hơi biệt lập, cháu có thể dạo chơi loanh quanh nếu không đi ngựa. Thị trấn cách đây ba dặm. Lâu đài của dòng họ Verringer khá gần đây.” “Cháu có nhìn thấy nó trên đường đến đây.” “Ồ phải, hôm nay ở đấy có một đám ma. Phu nhân Verringer đáng thương đã qua đời. Một vài người nói đó là một sự giải thoát vui vẻ. Fiona và Eugenie có mặt ở đám tang. Tôi cho rằng chúng ta nên cho phép hai đứa trẻ mặc đồ đen mấy tháng đầu thay vì mặc đồng phục. Thật là đáng chán. Tôi sẽ không cho phép bất cứ ai khác. Nhưng đây là một trường hợp ngoại lệ... Tôi không biết tôi còn có thể làm bất cứ điều gì không.” “Cháu đoán đó là mẹ của chúng. Cháu đã gặp người cha.” “Không. Không phải mẹ. Đó là thím của chúng. Cháu đã gặp ngài Jason rồi ư?” “Vâng, đang ngồi trong xe của ông ta. Cháu và ông ấy gặp nhau trên đường.” “Chắc ông ấy đi đám tang. Ông là chú của hai cô học trò. Hai người không có con, thật đáng buồn. Fiona và Eugenie được đặt dưới sự giám hộ của ngài Jason. Chúng mồ côi cả cha lẫn mẹ từ lúc còn bé. Nhà chúng bao giờ cũng ở điền trang này... kể cả khi bố mẹ chúng còn sống. Cha hai đứa là anh trai ngài Jason. Họ không có con trai và tất nhiên không có người thừa kế. Dòng họ Verringer đã ở đây kể từ thế kỉ mười sáu. Cả khu vực rộng lớn của tu viện trở thành tài sản của họ sau sự kiện Giải thể các tu viện.” “Cháu biết rồi. Cháu lại nghĩ mấy cô bé kia là con gái của ông ấy.” “Chúng học ở đây được ba năm rồi. Khi ấy Fiona mới 14 tuổi. Nó là chị mặc dù không lớn tuổi hơn em bao nhiêu. Hai đứa chỉ chênh nhau 18 tháng. Phải chắc con bé 14 tuổi vì bây giờ nó 17 tuổi, chẳng bao lâu nữa sẽ 18 còn Eugenie thì 16.” “Phần lớn học sinh ở đây vào cỡ tuổi ấy phải không ạ?” “Từ 14 đến 18. Rất giống ở Schaffenbrucken.” “Vâng, đúng thế ạ.” “Mục đích của tôi là đào tạo các thiếu nữ này để họ đáp ứng được những yêu cầu cao trong xã hội thượng lưu. Tôi nghĩ điều đó mới thật là quan trọng. Bây giờ người ta cần nhìn vào những vấn đề thực tiễn. Cháu sẽ dạy tiếng Anh, bao gồm cả văn chương, tất nhiên rồi. Bọn con gái sẽ học những môn cổ điển với cháu. Tôi muốn cháu chú trọng đến những kĩ năng xã hội. Giao tiếp... tranh luận về những vấn đề hiện tại... Chúng ta có môn khiêu vũ... khiêu vũ theo nghi thức, cháu biết đấy. Thầy khiêu vũ sẽ đến dạy ba buổi một tuần nhưng ngày nào cũng phải thực tập, cháu và có lẽ một người khác nữa sẽ chịu trách nhiệm về vụ này. Rồi còn có âm nhạc nữa. Thầy Maurice Crowe dạy nhạc lí cho cả trường tuần một lần nhưng ông dạy dương cầm và vĩ cầm cho những học sinh có nhu cầu. Chúng ta cũng chú trọng đến âm nhạc và nghệ thuật nói chung. Có một cô giáo dạy nghệ thuật là Eileen Eccles. Tối nay cô ấy sẽ đến. Tôi đã có trao đổi với cô ấy. Cháu và cô ta sẽ thu xếp để dàn dựng một vở kịch cho toàn trường. Chúng tôi đã từng đóng một vở kịch rất thành công. Phụ huynh thích con em mình đóng kịch. Lần trước chúng tôi được phép biểu diễn ở lâu đài. Ở đấy họ có một phòng nhảy lí tưởng cho bất cứ hình thức sinh hoạt văn nghệ nào.” “Nghe có vẻ rất thú vị.” “Tôi chắc là cháu sẽ thấy như thế. Bây giờ đến lúc sắp xếp chỗ nghỉ. Các căn phòng ở đây chỉ cần nhỏ; đã từng có cả một đạo quân trú ở đây và chúng ta không được phép chữa này nọ hay can thiệp vào kết cấu của ngôi nhà mặc dù ngài Jason đã cho phép để một hoặc hai khu vực sửa sang lại cho thích hợp với nhà trường. Ví dụ, chúng tôi chia một phòng lớn gấp đôi phòng khách thành hai phòng nhỏ. Chẳng dễ gì có thể chiều lòng nhiều người một lúc. Một kí túc xá lớn có thể tiện lợi hơn. Chúng tôi bố trí một giáo viên chịu trách nhiệm trông coi bốn phòng, mỗi phòng hai học sinh. Phòng của giáo viên sẽ ở gần bốn phòng đó. Cháu cần phải chắc chắn là các nữ sinh ngủ trong phòng mình hằng đêm, rằng họ phải thức dậy khi chuông báo và họ sẽ phải cư xử xứng đáng với gia thế của mình.” “Cũng như một loại gia sư.” “Chính xác, chỉ có khác là chúng ta cùng ở dưới một mái nhà và các khu vực khác không ở xa nhau bao nhiêu. Cháu sẽ chịu trách nhiệm trông nom những cô bé vui vẻ, dễ uốn nắn. Gwendoline Grey ở cùng phòng với Jane Everton. Gwendoline là con gái một vị giáo sư còn cha Jane là một nhà doanh nghiệp ở Midlands. Không cùng tầng lớp với Gwendoline nhưng có nhiều tiền. Tôi đã sắp đặt các cô gái thành từng cặp một cách có suy tính. Hai đứa trẻ có thể học hỏi lẫn nhau. Ở phòng bên cạnh là Charlotte Mackay. Cha cô bé là nam tước vùng Blandore, và cô ở cùng Patricia Carwright, con gái một người chủ ngân hàng. Caroline Sangton có cha là một nhà kinh doanh nhập khẩu ở thành phố, nó có bạn cùng phòng là Teresa Hurst. Thực ra, Teresa đa số nghỉ hè ở trường. Cha con bé đầu tư vào việc trồng một loại cây gì đó... hình như là thuốc lá ở Rhodesia. Đôi khi chúng tôi gửi nó về cho người em họ của mẹ nó, nhưng không thường xuyên. Tôi cho rằng họ cố gạt nó ra khi có thể làm được.” “Tội nghiệp cho Teresa.” “Đúng thế. Tôi cũng để cháu trông nom hai bé gái nhà Verringer. Hai đứa ở chung một phòng. Đây là một gia đình nhỏ của cháu như tôi quen gọi. Tôi chắc cháu sẽ thấy rằng mọi chuyện đều xuôi chèo mát mái. Cháu dùng trà xong chưa? Vậy tôi sẽ đưa cháu về phòng. Hành lí của cháu đã ở đó, nếu cháu không quá mệt và thích tham quan một vòng tôi sẽ đưa cháu đi. Có lẽ cháu muốn rửa ráy cho tỉnh táo sau một chuyến đi. Nếu vậy chúng ta sẽ về phòng cháu để cháu có thể rửa mặt, thay đồ, sắp xếp đồ đạc. Rồi tôi sẽ cho cháu biết tu viện là thế nào.” “Cảm ơn cô. Chắc là thú vị lắm.” “Nào chúng ta đi.” Tôi theo cô lên những căn phòng lát đá, trèo lên những cái cầu thang giống như cái tôi đã thấy trước đó – thu hẹp một cách đầy phản trắc khi chạm đến cột, to dần ở đầu bên kia cùng với sợi dây thừng dùng làm tay vịn. Rồi chúng tôi cũng về được đến gian phòng ngủ. Phòng của tôi nhỏ hẹp với những bức tường đá rất dày làm cho căn phòng thêm lạnh lẽo hơn. Phòng có một cái cửa sổ vừa dài vừa hẹp. Có một cái giường, một cái tủ, một cái bàn và một cái ghế dựa. “Chắc cháu nghĩ nó có phần nào khổ hạnh. Phòng tôi cũng thế. Nên nhớ rằng đây là tu viện và tôi luôn nhấn mạnh với bọn trẻ rằng chúng ta có được quyền ưu tiên nên mới được ở đây. Bây giờ tôi sẽ chỉ cho cháu nơi chúng ta làm vệ sinh. Tôi chia ra từng ngăn nhỏ... một nhân nhượng lớn, tôi phải nói với cháu như thế. Các tu sĩ ngày xưa phải rửa ráy trong cái máng xối chạy suốt khu vực này. Tuy vậy, cháu sẽ tìm thấy một số biểu hiện của thời hiện đại ở đây. Tôi cũng cho lắp đặt một số gương soi. Bây giờ cháu đã thấy phòng ngủ của mình và của bọn con gái mà cháu phụ trách. Nửa tiếng nữa tôi sẽ tìm cháu. Một trong nhưng người hầu gái sẽ đưa cháu đến phòng làm việc của tôi, rồi chúng ta có thể đi khám phá một vòng.” Tôi tắm rửa, thay bộ quần áo đi đường, sắp đặt đồ đạc vào trong tủ. Tôi cũng không dám chắc về cảm xúc của mình. Tôi rất hứng thú trước những gì tận mắt chứng kiến và cảm thấy hiểu Miss Hetherington hơn, kính trọng bà và sẽ làm việc ăn ý với bà. Mặt khác, mặc dù tôi cảm thấy cảnh vật chung quanh thật lôi cuốn thì cũng có những lúc tôi cảm thấy ớn lạnh. Có lẽ bởi vì quá khứ vẫn còn đâu đây, nó bị xâm phạm. Người ta còn có thể chờ đợi điều gì trong bốn bức tường của một tu viện. Tôi đã sẵn sàng và chờ đợi khi có lệnh gọi. Tôi tưởng tượng sẽ kể cho cô Patty nghe tất cả khi chúng tôi sum họp vào dịp hè. Điều này làm cho tôi phấn chấn hơn. Tôi đang đứng trước mặt người thủ trưởng trực tiếp. “À!” Đôi mắt xanh lạnh lùng nhìn khắp tôi một lượt và tôi có cảm tưởng bà đánh giá cao chiếc áo trắng và cái váy màu xanh hải quân. “Bây giờ cháu đã đến. Tôi sẽ đưa cháu đi tham quan một vòng. Nếu có thời gian tôi sẽ giảng giải đôi điều về những vật chung quanh, nhưng chủ yếu cháu sẽ tìm hiểu điều này sau. Tôi có một bức tranh vẽ tu viện trước kì Giải thể. Mãi đến đầu thế kỉ này nó mới được vẽ lại, nhưng người ta đã làm công việc tái tạo thật tuyệt và cũng không quá khó khi có sơ đồ. Chỉ cần một mức độ nhỏ của trí tưởng tượng. Các thầy tu của chúng ta thuộc dòng tu Bênêđich và như vậy tu viện này cũng được xây theo phong cách ấy. Cháu có thể thấy nó ở hai bên bờ suối dẫn đến những cái đầm nuôi cá, những cái đầm ấy lại chảy ra sông. Chúng ta chỉ ở cách biển có tám dặm. Có ba cái đầm nuôi cá cái nọ tiếp nối cái kia. Cũng có nhiều loại cá ngon. Emmet và một số người khác thường đến đây câu cá và bữa cá ngày Thứ sáu hàng tuần là nhờ ở những cái đầm này. Tôi nghĩ đó là một truyền thống quan trọng. Từ đây cháu có thể nhìn thấy gian giữa và cánh ngang nhà thờ. Đây là nhà nguyện với sáu bàn thờ. Kia là nhà của giáo đoàn, nhà cổng, giáo đường... nhà của tu viện trưởng, phòng ăn, nhà kho và nhà làm bơ. Cháu sẽ tìm thấy bất cứ địa điểm nào theo sơ đồ. Chúng ta bắt đầu từ đây. Nào bây giờ thì đi thôi.” Chúng tôi đi ra ngoài trời. Bên ngoài dường như ấp áp hơn. Daisy chuyện trò luôn miệng trong lúc chúng tôi đi dạo. Đó là một chuyến tham quan thật thú vị và tôi cảm thấy tôi không thể tiếp nhận cùng một lúc tất cả những điều tôi mục kích, cái làm tôi cảm nhận sâu sắc nhất là không khí u ám ở tu viện – nhất là ở những khu vực không có mái che. Có vẻ thật kì quặc khi bước qua những đống đá chồng lên nhau, những cái cột vĩ đại của quá khứ dường như rất vô nghĩa bởi chúng chống đỡ cho những bức tường và mái vòm giờ đây đã bị phá hủy và qua đó tôi có thể nhìn thấy bầu trời. Tôi hiểu tại sao những người ưa tưởng tượng lại nghe thấy tiếng chuông ai oán điểm giữa đêm khuya và tiếng tụng kinh đều đều của các thầy cả vào lúc màn đêm buông xuống. Tôi vẫn có thể nhìn thấy nơi này khi không có ánh nắng mặt trời. Tôi tin là chỗ này trông sẽ rất ghê sợ trong bóng tối và lần đầu tiên tôi tự hỏi không biết Daisy có thật khôn ngoan không khi chọn một chỗ như thế này làm trường học. Có phải là tốt hơn khi dựng một ngôi trường ở một vùng quê êm ả, trong lành hoặc ở một nơi nhìn ra biển dọc theo Bờ Nam không? Nhưng tất nhiên chính điều này làm cho trường Colby trở thành độc nhất vô nhị và đó là điều Daisy hướng tới. “Cháu có vẻ trầm lặng quá đấy Cordelia ạ. Cô hiểu cháu còn đang ngợp. Một quang cảnh như thế này bao giờ cũng tác động đến tất cả những người nhạy cảm.” “Các nữ sinh... chúng có cảm tưởng gì về tất cả vẻ độc đáo này ạ?” “Những đứa trẻ nông nổi... Hầu hết chúng không nhận ra điều này.” “Thế còn các cô giáo?” “Ồ, tôi nghĩ một số người có ấn tượng mạnh khi mới đến. Rồi cũng mau quen và họ nhận ra là có mặt ở đây là một sự ưu đãi.” Tôi làm thinh, chạm tay vào một phiến đá xù xì, nhìn lên bầu trời qua cổng vòm thời Norman. Daisy Hetherington vỗ lên cánh tay tôi. “Vào nhà đi, chúng ta ăn tối vào lúc bảy giờ rưỡi.” Bữa tối được chuẩn bị ở phòng ăn của các giáo sĩ chắc cũng ít nhiều giống như phòng ăn nguyên thủy cách đây bảy trăm năm về trước với các trần hình mái vòm và hàng dãy cửa sổ hẹp. Daisy ngồi ở đầu bàn trông như một nữ giáo chủ. Thức ăn thì tuyệt ngon. “Tất cả đều là cây nhà lá vườn,” bà bảo tôi. “Đó là một trong những lợi thế của vùng này. Chúng tôi có nhiều đất đai. Ví dụ những thửa vườn cũ trước khu bếp, chúng tôi đã biết tận dụng. Tôi có hai người làm vườn làm việc cả ngày, có Emmet giúp một tay. Đó là chưa kể mấy người quản ngựa.” Nhìn bao quát, cơ ngơi này rộng mênh mông, so với nó Grantley xem ra chẳng thấm tháp gì. Trong bữa tối, tôi được giới thiệu với cô giáo người Pháp, Jeannette Dupont và cô giáo người Đức Irma Kutcher; cô giáo dạy môn nghệ thuật Eileen Eccles, vừa mới về đến nơi. Tôi có thể nói thông thạo hai thứ tiếng, điều không chỉ làm cho hai cô này mà cả Daisy Hetherington cũng thích thú bởi bà thích nhấn mạnh sự thật là tôi giỏi cả hai thứ tiếng, dù bản thân bà chỉ biết nói tiếng mẹ đẻ. Dupont khoảng hai mươi lăm, hai mươi sáu tuổi đẹp rực rỡ như một đóa hoa xuân. Irma Kutcher không lớn tuổi hơn cô kia nhưng lại có vẻ cứng hơn bởi vì trông cô nghiêm nghị hơn và tôi chắc cô cũng tạo ra cho mình một phong cách đúng mực, nghiêm túc. Eileen Eccles là một cô giáo dạy môn nghệ thuật không chệch vào đâu được với mái tóc rối tung và đôi mắt đen đầy ấn tượng; cô bận một chiếc áo đầm rông thùng thình màu sắc rối rắm là sự phối hợp giữa các gam màu nâu với các vệt màu đỏ nhạt, nét nghệ sĩ thể hiện ở cô đến từng chân tơ, kẽ tóc. Chúng tôi nói chuyện về trường lớp, tôi có cảm tưởng là tôi sẽ làm việc ăn ý với đội quân của Daisy một cách không quá khó khăn. Bà cầm trịch câu chuyện về trường Colby và tính nết của từng học sinh một. Tôi cảm thấy thôi thúc thật sự, muốn nắm bắt tất cả những điều này. Sau bữa ăn tối chúng tôi đi về phòng làm việc của Daisy và câu chuyện lại tiếp tục chủ đề chính cho đến lúc bà hiệu trưởng tuyên bố trông tôi có vẻ mệt mỏi và chắc tôi muốn nghỉ ngơi. “Tất cả các cô giáo còn lại sẽ đến đây vào ngày mai hoặc ngày kia. Vào ngày Thứ ba, những nữ sinh về nhà nghỉ lễ sẽ quay lại trường.” Cô giáo người Pháp hỏi chị em nhà Verringer có trở về trường ngày ấy không. “Tất nhiên là thế rồi, tại sao lại không?” Daisy đáp. “Tôi nghĩ, có thể vì đám tang trong gia đình... chúng phải ở nhà chịu tang một thời gian.” “Ngài Jason không muốn thế. Tốt nhất là chúng nên có mặt ở trường. Chúng sẽ nhập học vào ngày Thứ ba. Charlotte Mackay sẽ ở với chúng. Nó đã nghỉ hè ở lâu đài Verringer mà. Chắc có phần nào gượng gạo khi mời nó ở lại đây vào thời gian này. Tuy vậy, tôi tin rằng hai gia đình này có liên hệ với nhau. Bây giờ tôi cho là cô Grant đã mệt rồi. Miss Eccles, cô có thể đưa Miss Grant về phòng không. Tôi chắc cô ấy sẽ tìm được đường về nhưng trong lần đầu tiên có thể bị lẫn lộn.” Cô Eccles đứng dậy dẫn đường. Khi chúng tôi đi lên cầu thang, cô quay về phía tôi nói: “Miss Daisy đôi lúc cũng hay áp đảo người khác. Mọi việc cũng không quá tệ khi có nhiều người hơn.” Tôi không bắt lời, chỉ mủm mỉm cười, còn cô tiếp tục: “Cần phải làm quen với nơi này. Tôi không thể nói với cô chính xác số lần tôi suýt sắp xếp đồ đạc, chuồn về nhà trong khóa dạy đầu tiên. Nhưng tôi đã kìm lại được, và thật tức cười dần dần rồi tôi cũng quen. Tôi nghĩ tôi sẽ buồn lắm nếu rời đây vào lúc này.” “Miss Dupont và Kutcher xem ra có vẻ rất hài lòng.” “Đúng thế, trong trường hợp họ làm Miss Daisy hài lòng. Tất cả những điều cô có thể làm là đi bên phải bà ấy và nhớ rằng, cũng như Chúa Trời, bà ấy biết tất tật, nhìn thấy ráo trọi và bao giờ cũng từ đúng trở lên.” “Nghe có vẻ đơn giản nhưng có cái gì đáng sợ.” “Hãy giữ cho mọi việc đâu vào đấy và Miss Daisy bao giờ cũng đúng. Cô đã từng đi dạy chưa? Ồ không, tôi nhớ ra rằng cô vừa tốt nghiệp trường Schaffenbrucken. Tôi không được quên điều đó. Daisy đã bảo chúng tôi điều này hàng chục lần rồi. “Họ làm ồn ào quá thể.” “Cũng có hơi thái quá.” Tôi bật cười. “Ít nhất thì trong con mắt của Daisy, cô là người dạy các phép giao tế, tôi nghĩ vậy.” “Phải, tôi phải cố gắng nhiều để thực hiện công việc được giao.” “Cứ làm theo lề lối ở Schafenbrucken, cô sẽ không đi sai đường.” “Chắc cô vui lòng lắm khi dạy bộ môn này với những học sinh có năng khiếu.” “Tôi sợ rằng không có những Rubens hoặc Leonardo(*) ở giữa chúng ta. Mà nếu có thì ít nhất chúng ta cũng chưa tìm ra. Nếu chúng có thể vẽ được một cái gì có thể nhận ra được là một bức tranh phong cảnh thì tôi cũng đủ vui rồi. Có thể tôi cũng chưa được công bằng cho lắm. Ở đây có hai cô bé có thể coi là có đôi chút năng khiếu. Đây, chỗ của cô đây rồi. Cô được ấp ủ hai đứa con của dòng họ Verringer vô cùng quan trọng dưới đôi cánh của mình. Tôi nghĩ đó là vì Daisy cảm thấy chúng có thể tiếp thu tinh thần của Schaffenbrucken ngay cả trong giấc ngủ. Đây. Thời tiết lúc này hơi buốt giá. Và bao giờ cũng vậy. Cô dễ dàng hình dung mình là một tu sĩ. Daisy thích chúng ta sinh hoạt càng giống trong tu viện bao nhiêu càng tốt. Đừng lo lắng. Họ còn chưa làm gì cô đâu. Chỉ cần cô quên là mình đang ở trong tu viện và có một giấc ngủ thật ngon lành. Gặp cô vào sáng mai nhé. Chúc ngon giấc.” (*) Các danh họa người Ý Tôi cũng chào lại. Tôi thấy thích cô gái này. Cô làm tôi vui vui và thật dễ chịu khi biết rằng tôi có những người bạn dễ gần như những người tôi vừa gặp hồi tối. Tôi chải tóc và cởi quần áo thật nhanh. Có một cái gương trên bàn và tôi đoán đây là một sự nhân nhượng mà Daisy thích nhấn mạnh. Tôi nhìn cái giường nhỏ hẹp, hài hòa với cái phòng giống như cái xà lim nhưng xem ra giường có vẻ êm ái. Tôi lên giường, quấn chăn quanh người. Khó có thể ngủ được. Một ngày với bao chuyện kích động và chung quanh tôi cảnh vật thật khác thường. Tôi kéo chăn lên tận cằm nằm suy tư về tất cả mọi chuyện và tự hỏi, hay đúng hơn nhìn về tương lai. Điều tôi mong mỏi nhất là làm quen với tất cả nữ sinh. Thời gian tích tắc trôi qua, càng lúc tôi càng tỉnh như sáo. Thật khó mà ngủ được ở một nơi xa lạ, nhất là khi người ta ở trong một tu viện cổ đầy ắp những ấn tượng về một thời đại đã qua, thì điều tự nhiên là đầu óc phải luôn hoạt động. Tôi trở mình quay mặt nhìn chằm chằm vào tường. Có một chút ánh sáng lọt qua khung cửa hẹp soi cho tôi thấy những dấu vết trên phiến đá màu xám, và tôi tự hỏi không biết có bao nhiêu thầy tu từng nhìn chăm chăm vào bức tường này trong những đêm dài suy tư và cầu nguyện. Bất thình lình tôi giật mình. Nghe như có một tiếng động thoáng qua, không cách chỗ tôi bao xa – nhanh như hơi thở vội và rồi có tiếng nấc nghẹn ngào. Tôi ngồi dậy nghe ngóng. Im lặng và rồi... Tiếng động lại vang lên. Một ai đó ở cách tôi không xa đang khóc thầm và cố nén tiếng nức nở. Tôi ra khỏi giường quờ quạng tìm đôi dép lê và choàng chiếc áo ngủ lên người. Tiếng nức nở phát ra từ căn phòng bên phải phòng tôi... một trong những phòng tôi có trách nhiệm trông nom. Tôi đi ra hành lang, chiếc dép lê gây ra tiếng loẹt xoẹt trên nền lát đá. “Ai vậy?” Tôi lặng lẽ lên tiếng. Tôi nghe có tiếng hít vào rất nhanh. Không có tiếng trả lời. “Có gì không ổn ư? Nói cho tôi biết đi.” “Không có gì ạ,” một giọng nói đầy sợ sệt. Tôi đến gần căn phòng nọ, đẩy cánh cửa. Trong ánh sáng lờ mờ tôi thấy hai cái giường, một cô gái đang ngồi trên một trong hai cái giường. Khi mắt tôi quen dần với bóng tối, tôi nhìn thấy một cô gái có mái tóc dài, đôi mắt mở to, trạc tuổi mười sáu, mười bảy. “Có gì không ổn vậy em? Cô là cô giáo mới đến.” Cô gái gật đầu, hai hàm răng đánh vào nhau lập cập. “Không có gì... không có gì ạ,” cô bắt đầu lắp bắp. “Chắc phải có chuyện gì chứ,” tôi nói, đến bên giường con bé và ngồi xuống. “Em không vui vì một điều gì đó phải không?” Cô bé nhìn tôi một cách nghiêm trang với đôi mắt sợ sệt mở to. “Em không nên sợ cô,” tôi nói tiếp. “Cô biết có thể do em nhớ nhà. Phải thế không? Cô cũng đi học xa tận Thụy Điển cơ... khi cô bằng tuổi em.” “Cô đã...” cô bé lẩm bẩm. “Phải, em thấy đấy, cô biết tất cả mọi chuyện.” “Em không nhớ nhà... bởi vì cô không thể nhớ cái không có phải không ạ?” Tôi nhớ ra. “Cô nghĩ cô biết em là ai. Có phải là Teresa Hurst, và em ở lại trong trường vào kỉ nghỉ phải không?” Cô gái có vẻ nhẹ nhõm vì tôi biết quá nhiều. “Dạ phải. Còn cô là cô Grant. Em biết cô mới đến.” “Tôi phụ trách khu vực này.” “Khi các bạn khác đến ở đây cũng không đến nỗi ghê ạ. Ban đêm ở đây thật đáng sợ khi tất cả đều im lặng như tờ.” “Không có gì phải sợ hết. Bố mẹ em ở châu Phi à?” “Dạ, ở Rhodesia.” “Cô biết điều đó có nghĩa là gì, bởi vì thật buồn cười cha mẹ cô cũng ở châu Phi. Họ là những nhà truyền giáo và họ không thể mang cô theo nên gửi cô về với người cô tên là Patty.” “Còn em được gửi cho em họ của mẹ em.” “Thật là một sự trùng hợp! Thế là hai chúng ta ở cùng một con tàu. Cô đã ghét cái ý nghĩ phải trở về nước Anh và rời xa cha mẹ mình. Cô sợ lắm. Thế rồi cô gặp cô Patty và mọi việc đều đẹp như trong mơ.” “Những người họ hàng không cần em. Họ bao giờ cũng viện cớ này cớ nọ để không đón em về nhà: mấy đứa trẻ bị lên sởi, hoặc họ đang đi đâu đó, thế là em phải ở lại trường. Em nghĩ em đã quen. Chỉ là vào ban đêm...” “Cô sẽ ở bên em và Thứ Ba tới các bạn khác sẽ quay lại trường.” “Vâng mọi chuyện sẽ ổn hơn. Cô có muốn về nhà với cô Patty không ạ?” “Cô thích thế lắm. Cô Patty là người cô tốt nhất mà bất cứ ai cũng mơ ước mà cô thì bao giờ cũng có cô ấy.” “Ôi, như vậy tuyệt biết bao.” “Phải, đúng thế. Dù sao thì bây giờ cô cũng có mặt ở đây. Cô ngủ rất gần em. Nếu em sợ thì cứ lại chỗ cô báo cho cô biết nhé. Như thế có được không?” “Dạ, được ạ!” “Bây giờ thì chúc em ngủ ngon. Em đã cảm thấy bình tâm chưa?” “Dạ. Em biết cô đang ở đây. Vấn đề chỉ là thỉnh thoảng các bạn ấy chọc em. Chúng nghĩ em chỉ là con nít.” “Cô chắc chắn là em không phải như vậy.” “Cô thấy đấy, chúng được về nhà và không bao giờ muốn quay lại trường. Chúng thích ngày nghỉ lắm. Còn em thì lại sợ.” “Phải, cô biết. Nhưng rồi em sẽ ổn thôi. Em và cô, hai chúng ta sẽ là bạn và em biết cô ở đây là để giúp đỡ em.” “”Em nghĩ thật lạ là bố mẹ cô cũng ở châu Phi.” “Đúng, thật là kì lạ phải không? Rõ ràng nó có nghĩa là chúng ta là bạn.” “Em cảm thấy vui lắm.” “Cô sẽ đắp chăn cho em nhé. Em có nghĩ là em ngủ lại được không?” “Vâng, em nghĩ thế, em sẽ không phát hoảng khi em... nhìn thấy những cái bóng nữa. Em biết em có thể sang tìm cô mà. Cô muốn nói thế phải không ạ.” “Đúng. Nhưng cô không nghĩ là em đến tìm cô, bởi vì mọi thứ đều ổn. Ngủ ngon, Teresa.” “Chúc cô Grant ngủ ngon!” Tôi quay về phòng. Đứa bé cô đơn đáng thương biết bao. Tôi lấy làm mừng là đã phát hiện ra tiếng con bé khóc và ít nhiều an ủi được nó. Sắp tới, tôi sẽ chú ý đến nó và không để nó chịu cảnh bị bắt nạt. Tôi phải mất một lúc làm ấm người để dỗ giấc ngủ nhưng tôi nghĩ cảnh vừa xảy ra đã làm tôi cũng như Teresa dịu xuống và cuối cùng tôi cũng ngủ được. Dù vậy, tôi có những giấc mơ lạ lùng. Tôi mơ thấy mình đang ngồi trên một cỗ xe phóng qua gian giữa nhà thờ và nhận ra có những cột đỡ vững chắc ở hai bên xe ngựa và bầu trời xanh ở trên đầu. Bất thình lình một chiếc xe khác chắn ngang đường và tôi thấy một người ló ra. Ông ta nhìn vào tôi qua cửa sổ và hét lên. “Quay lại. Cô đang chắn đường tôi.” Đó là một khuôn mặt đen xì man dạ, rồi bất ngờ nó thay đổi thành ra mặt của Edward Compton. Tôi vật vã thức dậy và trong một lúc không biết là mình đang ở đâu. Chỉ là một giấc mơ, tôi tự nhủ. Tôi mơ nhiều hơn thường lệ, kể từ ngày tôi gặp người lạ mặt nọ trong rừng. Tôi thức dậy, ngồi trên giường nhìn trân trân vào bức tường trần trụi trước mặt, đồ đạc đơn sơ trong phòng và cảm giác phấn khởi bị cuốn đi đâu hết. Tôi rửa ráy, thay đồ rồi liếc nhìn vào phòng Teresa. Giường của nó đã dọn gọn gàng, không thấy nó ở đây. Tôi tự hỏi không biết mình có dậy muộn không. Tôi tìm đường đi xuống căn phòng chúng tôi dùng bữa tối. Daisy ngồi chỗ của mình, có cả cô Dupont cà cô Kutcher. “Chào buổi sáng. Tôi tin cô có một đêm ngon giấc.” Daisy nói. Tôi cảm ơn bà và đáp rằng đúng như vậy, rồi quay sang chào hai người kia. Daisy ra hiệu bảo tôi ngồi vào chỗ. “Vào giữa khóa, giờ ăn cơm sáng là từ bảy giờ ba mươi đến tám giờ ba mươi.” Bà hiệu trưởng thông báo. “Vào đầu khóa ăn sáng bắt đầu lúc tám giờ, hai trong số các cô giáo cai quản phòng ăn chính nơi học sinh dùng bữa. Sau đó là giờ cầu nguyện ở sảnh đường và chúng ta có một bài nói chuyện ngắn – không quá năm phút – do một trong số chúng ta thực hiện. Một cái gì đó làm cho tâm hồn ta cất cánh... một loai diễn văn trong ngày. Chúng ta sẽ lần lượt làm điều đó. Giờ học bắt đầu vào lúc chín giờ. Quí vị có thể tự lấy đồ ăn ở các tủ buýp phê. Chúng ta không câu nệ trong bữa điểm tâm.” Trong khi tôi tự mình làm nguội món thịt hun khói xứ York và café, Eileen Eccles bước vào. Tôi ngồi vào bàn, tất cả tiếp tục nói chuyện về trường lớp. Hay đúng hơn chỉ có Miss Daisy nói còn cả bọn im lặng lắng nghe. Nhiều điểm cô nói hướng tới tôi vì tôi là lính mới. “Các cô giáo phải có mặt ở đây vào sáng Thứ Hai. Chúng ta sẽ chuẩn bị sẵn sàng để đón các em học sinh. Sẽ có một cuộc họp toàn thể giáo viên tại phòng làm việc của tôi vào chiều Thứ Hai rồi chúng ta sẽ thông qua công việc trong học kì. Tôi cần thông báo để mọi người có sự chuẩn bị trước những điều chúng tá sẽ thảo luận... và để phát triển thêm những việc cần làm.” Cô mỉm cười nhìn tôi: “Tôi chắc cô sẽ thấy có nhiều người sẵn lòng bảo cho cô biết bất cứ điều gì cô muốn biết.” Eileen Eccles nói: “Sáng nay tôi sẽ đi vào thị trấn. Tôi cần mua một vài thứ, giấy và bút vẽ đã hết. Cô có muốn đi với tôi không? Cô sẽ có cơ hội xem qua thị trấn.” “Cảm ơn, tôi muốn thế lắm.” “Cô có cưỡi ngựa được không? Đó là cách duy nhất đi đến đấy.” “Có và một lần nữa cảm ơn cô.” Daisy mỉm cười tán thưởng. Đó là một buổi sáng đẹp trời. Eileen dẫn tôi đến tàu ngựa chỉ vào một con ngựa cái có bộ lông nâu đỏ. “Cô sẽ thích nó. Con ngựa này hay cao hứng, tuy vậy lại dễ điều khiển.” Bản thân Eileen chọn một con ngựa xám. “Chúng tôi là bạn cũ,” cô nói vỗ vào sườn con vật, nó dậm móng xuống đất như thể biểu đồng tình với cô. Chẳng bao lâu sau chúng tôi đã lên đường vào thị trấn. “Đường không xa lắm,” cô nói: “như một cuộc đi dạo thôi. Ngựa là phần thưởng của Chúa, cho ta cơ hội thỉnh thoảng được thoát khỏi nhà trường. Thật tuyệt vời là việc cưỡi ngựa lại là một trong những yêu cầu bắt buộc trong việc đào tạo một thiếu nữ con nhà gia thế.” Chúng tôi phóng ngựa qua những chiếc đầm nuôi cá sáng lấp lánh dưới ánh mặt trời buổi sớm. Tôi liếc nhìn đống tàn tích xung quanh một lần nữa, lại có ý nghĩ cảnh vật ở đây mới hùng vĩ làm sao – không có vẻ cổ quái dưới ánh nắng ban mai nữa. “Rồi cô sẽ quen thôi,” Eileen nói. “Tôi hầu như không nhận ra sự có mặt của những thứ này. Lúc đầu tôi thường liếc qua vai chờ đợi một bóng người trong chiếc áo choàng đen nhảy xổ vào người tôi. Đó là trước lúc tôi khám phá ra là họ có thói quen mặc đồ trắng – một cái màu còn làm họ trở nên ma quái hơn – ít nhất là dưới ánh trăng, phải vậy không?” “Tôi nghĩ ai cũng được một phen tang đởm kinh hồn nếu gặp mặt họ bất kể họ mặc màu gì.” “Đừng lo. Tất cả bọn họ đều đã chết từ đời nào rồi. Và trong trường hợp hồn họ còn quanh quẩn đâu đây thì tôi tin họ cũng ủng hộ Daisy. Chỉ có những người trong nhà Verringer mới cần người bảo vệ thôi.” “Phải, tôi tự hỏi không biết dòng họ Verringer có chiếm đất của những dòng họ khác không.” “Ồ, cô Grant thân mến, họ đã làm thế đấy.” Chúng tôi đi ra đường cái và tôi ngây người ngắm nhìn cảnh đẹp bao quanh tôi. Cỏ biếc xanh, đất đỏ đậm, cây dái ngựa và dâu dại nở hoa khắp các nhánh cành. Chợt bất thình lình không trung rung lên tiếng hót mê say của một loài chim nào đó ở ven bờ đầm đầy lau lách. Tôi nói: “Đêm qua tôi đã gặp Teresa Hurst. Con bé đáng thương quá. Nó có vẻ cô đơn dễ sợ. Tôi hiểu cảm xúc của nó. Tôi cũng đã ở một trường hợp tương tự.” Thế rồi tôi kể cho cô nghe về cô Patty. “Cô biết không,” Eileen nói: “Teresa thiếu một sức mạnh bên trong. Nó cho phép mình để số phận hẩm hiu nhấn chìm, thay vì đứng lên chống lại.” “Tôi sẽ tiếp xúc với cô bé nhiều hơn. Tối qua tôi có trò chuyện với nó một lúc. Tôi nghĩ chúng tôi có thể hiểu nhau.” Eileen gật đầu. “Nó vẽ cũng khá lắm và không như một số đứa khác, nó biết phân biệt màu xanh ôliu với màu xanh Phổ.” Cô phóng ra cánh đồng, vỗ vào lưng con ngựa và chúng tôi cho ngựa phi nước đại. “Đi đường tắt,” cô ngoái đầu lại, nói. Chẳng bao lâu tôi đã nhìn thấy thị trấn. “Đẹp quá, phải không, nhất là trong ánh sáng mặt trời,” Eileen nói. “Thị trấn nhỏ điển hình vùng Devon. Nhưng một số cửa hiệu có đủ thứ hàng hóa và vẫn còn tốt hơn là không có gì. Ở đây có một quán trọ khá lắm tên là Trống của ngài Nam tước. Tôi nghĩ chúng ta sẽ gặp nhau ở đây. Tôi cần ít nhất một tiếng để mua sắm. Đi theo tôi thì chán lắm vả lại tôi thích mua bán một mình. Cô có thể tự mình khám phá khu ngoại vi. Vùng này đẹp lắm. Hoặc có thể để ngựa ở sân nhà trọ. Trong bất cứ trường hợp nào chúng ta sẽ gặp nhau sau một tiếng nữa nhé. Rồi chúng ta sẽ làm một li rượu táo. Món này nổi tiếng ở đây.” Tôi nói sắp xếp thế cũng hợp ý tôi. Tôi nghĩ mình sẽ cưỡi ngựa qua thị trấn, quay ra ngoại ô xem xét một vòng rồi sau đó mới khám phá phố phường. Thị trấn rất nhỏ và tôi không nghĩ sẽ cần hơn nửa tiếng để đi một vòng. Eileen chỉ cho tôi quán trọ có cái biển đỏ vẽ hình ngài Francis với cái trống của ông; cô cưỡi ngựa đi vào sân còn tôi tiếp tục rong ruổi. Bởi vì thị trấn nhỏ chỉ có một đường phố chính, chẳng mấy chốc tôi đã ở trên một con đường quê vắng vẻ. Những con đường đẹp đẽ, nhỏ hẹp xoắn xuýt vào nhau đến nỗi chúng trở thành một yếu tố kích thích con người ta tự hỏi con đường sẽ dẫn đến đâu. Chắc là tôi cưỡi ngựa lòng vòng chừng hai mươi phút cho đến lúc tôi nghĩ nên quay lại phố chính. Tôi đi qua nhiều con đường nhro hẹp quanh co hồi lâu cho đến lúc tôi hiểu là mình hoàn toàn mất phương hướng, khó có thể tìm ra đường về. Tôi quay con ngựa nhỏ lại và chúng tôi đứng lại, khoảng năm phút trước khi vượt qua ngã tư. Tôi không nhớ đã vượt qua con đường này chưa và ở đây chẳng có biển chỉ đường gì hết. Tôi cố gắng nghĩ xem trogn bốn hướng tôi phải chọn hướng nào. Trong khi đang do dự như vậy tôi thấy một kị sĩ phóng lại từ đàng xa – một người đàn ông trên một con ngựa xám – tôi quyết định sẽ hỏi đường khi ông ta đến gần. Người đàn ông nhìn thấy tôi và phóng ngựa về phía tôi. Khi anh đến gần, tôi nhận ra trên khuôn mặt ấ có nét gì đó quen thuộc và tôi biết ngay người đó là ai mặc dù tôi chỉ thoáng thấy anh lúc thò đầu ra ngoài cửa sổ xe. Đó là một trong những khuôn mặt ai đã thấy một lần thì khó mà quên được. Tôi nghĩ thầm với một sự pha trộn giữa sự thích thú và bực bội: ngài Jason vĩ đại. Anh ngả mũ khi tiến lại gần tôi. “Cô bị lạc đường?” anh hỏi giọng vang lên gần như hả hê. “Tôi đang định hỏi ông đường về Colby.” “Thị trấn, điền trang hay tu viện?” “Thị trấn. Ông có thể chỉ đường giúp tôi không?” “Còn hơn thế nữa. Tôi cũng đang trên đường đến đấy. Tôi sẽ tháp tùng cô.” “Ông thật tử tế quá.” “Không có gì. Cô mới thật tử tế vì đã cho phép tôi làm thế.” Anh nhìn tôi một cách táo tợn khiến tôi cảm thấy khó chịu. Có một cái gì khang khác, tôi nghĩ, so với người hành khách nóng nảy trên xe ngựa hôm qua. “Cám ơn. Tôi chắc cũng không xa lắm. Tôi không nghĩ mình có thể lạc đường.” “Rất dễ bị mất phương hướng. Các con đường ở đây bện vào nhau làm cho cô cứ rẽ tới rẽ lui cho đến lúc cô không còn biết mình ở chỗ nào nữa. Hôm nay thật là một buổi sáng tuyệt đẹp, cô có nghĩ thế không?” “Vâng.” “Bây giờ thì lại đẹp gấp đôi.” Tôi lặng thinh không đáp. “Tôi xin tự giới thiệu. Tôi là Jason Verringer ở điền trang.” “Tôi biết rồi.” “Vậy chúng ta là người quen cũ vì tôi cũng biết cô rồi. Chúng ta gặp nhau hôm qua. Trên đường cái. Cô ngồi trên xe với Emmet. Phải không?” “Phải, và ông đã giận dữ ra lệnh cho chúng tôi phải lùi xe.” “Đó là trước khi tôi gặp cô.” Tôi cố phóng ngựa lên phía trước, một việc làm ngớ ngẩn bởi vì anh đang dẫn đường và trong bất cứ hoàn cảnh nào cũng có thể đi sóng đôi với tôi, và tôi cảm thấy người này quả là phiền nhiễu quá thể. “Nếu tôi biết Emmet đang chở một cô giáo mới rất sáng giá cho nhà trường, tôi đã ra lệnh cho thằng xà ích của tôi quay lại.” “Điều đó không có gì quan trọng.” “Vậy mà nó lại là điều quan trọng bậc nhất đấy. Đó là cuộc gặp gỡ đầu tiên giữa chúng ta và tôi phải cho cô biết đối với tôi đó là niềm vui to lớn như thế nào. Tôi đã nghe rất nhiều điều về cô từ Miss Hetherington.” “Ồ bà ấy lại trao đổi với ông về nhân viên của mình ư?” “Tiểu thư thân yêu của tôi ơi, khi có một báu vật rơi vào tay cô thì cô lại chẳng vớ được ai cũng khoe sao. Tôi biết cô đã nhận được tất cả những ánh hào quang từ một trường danh giá ở nước ngoài.” “Tôi chắc là ông đang phóng đại rồi.” “Không bao giờ. Tôi lại còn cảm thấy vô cùng đắc chí khi phát hiện ra rằng một quí tiểu thư hầu như có tất cả nhữgn phẩm chất ưu việt cũng có một khiếm khuyết nhỏ. Cô ấy bị lạc đường.” “Tôi có nhiều khuyết điểm lắm, tôi có thể đoan chắc với ông như thế.” “Điều này làm tôi thích thú đấy. Tôi hi vọng sẽ tìm ra.” “Sao lại lạ thế này? Đây không phải là con đường tôi đã đi ban nãy.” “Không, tôi không cho là thế. Cô nghĩ gì về vùng ngoại ô này? Đây là một vùng đất giàu có, giàu nhất nước Anh, có một số người nói vậy. Mảnh đất này nuôi dưỡng chúng tôi từ bao đời nay.” “Không có gì phải nghi ngờ.” “Không, thật thế. Cô sẽ gặp những đứa cháu dưới quyền giám hộ của tôi, hai đứa cháu gái. Chúng học ở Abbey. Thật sung sướng được biết là chúng được dạy dỗ bởi một người có nhiều phẩm chất như thế.” Tôi cảm thấy khó chịu bởi vì tôi biết anh đang móc mỉa tôi với việc liên tục ám chỉ đến học vấn ở Shaffenbrucken. “Chắc ông sẽ hài lòng. Tôi cũng mong được gặp các cô gái đó. Qua Miss Hetherington, tôi biết các em sẽ đến trường vào ngày Thứ Ba.” “Mọi chuyện đã thỏa thuận như thế.” “Các em hẳn thấy rất dễ chịu khi học ở gần nhà.” Ngài Jason nhún vai không đáp. “Chắc cô cũng nghe nói rằng chúng tôi vừa có chuyện buồn trong gia đình.” “Vâng, xin chia buồn với ông. Đám tang diễn ra ngày hôm qua, khi tôi vừa mới đến.” “Nghe có vẻ lạ phải không?” “Lạ ư?” “Rằng tôi sẽ đi đến đám tang vợ tôi muộn vì gặp cô.” “Tôi chẳng thấy gì là lạ cả. Chúng ta tình cờ ở một chỗ trong cùng một thời điểm. Đường đi ở đây quá hẹp. Xe cộ đụng nhau như thế xảy ra như cơm bữa.” “Không thường xuyên như cô nghĩ đâu. Tôi cho rằng chúng tôi không có nhiều xe cộ. Tôi thật sự xin lỗi là đã ra lệnh cho xe cô quay đầu lại.” “Xin ông quên chuyện ấy đi. Điều đó chẳng có gì quan trọng.” “Cô nghĩ tôi có phần... hống hách?” “Tôi hiểu là ông đang bối rối, bấn loạn trong hoàn cảnh ấy.” “Vậy chúng ta là bạn phải không?” “À... mà...” tôi nhìn về phía trước. “Hình như đường về thị trấn có hơi xa hơn.” “Cô đi lạc khá xa.” “Tại sao thế, bây giờ là 11 giờ kém 15. Tôi hẹn gặp cô Eccles ở quán trọ Cái trống của ngài Nam tước vào lúc 11 giờ.” “Quán trọ này khá lắm. Rất đông khách vào những ngày chợ phiên.” “Chúng ta còn cách thị trấn bao xa nữa?” “Cô sẽ đến đó vào lúc 11h giờ.” “Xa thế kia à?” Anh nhướn mày lên vẻ bối rối rồi gật đầu. Có một cái gì đó trong nụ cười của anh làm tôi vừa thích thú vừa khó chịu. Ước gì tôi có thể tự tìm thấy đường về. Tôi chắc anh dẫn tôi đi đường vòng. “Tôi hi bọng gặp cô nhiều hơn, cô...” “Grant.” “Phải, cô Grant. Tôi hi vọng thỉnh thoảng cô đến chơi chỗ chúng tôi. Lâu lâu chúng tôi có tổ chức hòa nhạc mời Miss Hetherington, các giáo viên, thậm chí cả học sinh đến dự. Đôi khi tôi cũng được mời đến trường vì thế tôi chắc chúng ta có cơ hội gặp nhau.” Tôi im lặng một lúc, rồi lên tiếng: “Ông có chắc là con đường này không?” “Chắc chắn.” Chúng tôi cưỡi ngựa trong im lặng rồi tôi nhẹ cả người khi thấy thị trấn hiện ra trước mặt. Tôi thúc vào hông ngựa, cả hai chúng tôi cùng phi nước đại cho đến khi chúng tôi đi vào đường vành đai. “Cô thấy đấy, tôi đã đưa cô về đến nơi đến chốn. Tôi tin là đã có lúc cô nghĩ tôi cố ý dẫn cô đi xa hơn.” “Tôi nghĩ đường trở về có xa hơn.” “Với tôi, thời gian đi như tên bắn.” “Bây giờ tôi biết đường rồi. Cảm ơn ông thật nhiều.” “Đó là niềm vui lớn của tôi.” Anh vẫn đi bên tôi và cho đến khi chúng tôi về đến quán trọ. Eileen Eccles đã có mặt ở đấy. Cô ra tận ngoài sân nôn nóng đón tôi về. “Tôi bị lạc đường,” tôi bảo cô. Jason Verringer ngả mũ chào cả hai chúng tôi rồi ra roi giục ngựa đi tiếp. Tôi nói rõ: “Tôi gặp ông ta trong lúc đang phân vân không biết đi hướng nào và ông ta dẫn đường cho tôi. Tôi sẽ cột ngựa ở đâu?” “Tôi sẽ chỉ cho cô.” Cô dẫn tôi ra ngoài sân và chúng tôi trở lại quầy tiếp tân của nhà trọ. “Ông ta đã sơm tìm thấy cô,” Eileen nói. “Tôi bị lạc. Ông ta xuất hiện một cách tình cờ đề nghị giúp tôi quay lại thị trấn. Có vẻ như một đoạn đường dài.” “Tôi dám nói ông ta chủ bụng làm thế. Vào bàn ngồi đi. Tôi đã gọi nước uống cho cô. Thực ra tôi đã bắt đầu lo lắng.” “Tôi cũng vậy. Tôi nghĩ tôi không bao giờ tìm được đường về. Tôi không biết lối đi nhưng tôi tự tin tự tôi cũng có thể tìm đường về.” “Thế là cô được một người sầu não vì vừa góa vợ tháp tùng.” “Ông ta không có vẻ buồn khổ lắm.” “Còn vui mừng nữa là khác theo những gì tôi nghe được.” Rượu táo được mang đến, mát lạnh và sảng khoái. “Loại này nổi tiếng đấy,” Eileen nói. “Thế là cô không có dịp xem xét phố phường. Cũng chẳng có gì nhiều để chiêm ngưỡng.” “Cô có tìm được những thứ mình cần không?” “Không đúng loại tôi muốn, nhưng tôi có thể xoay xở được. Nó sẽ giúp chúng ta khá nhiều. Không còn thời gian để đi loanh quanh đâu. Chúng ta phải quay về trường ngay khi cô uống nước xong.” “Giá mà tôi ở lại trong phố.” “Sớm muộn gì ông ta cũng tìm được cô. Ông ta rất nổi tiếng về chuyện theo đuổi các bóng hồng trong vùng.” “Ồ... Nhưng lúc này ông ta đang có chuyện buồn. Vợ ông ta mới chỉ vào lòng đất hôm qua thôi.” “Tôi tin rằng không có cái vụ ông ta đấm ngực, mặc áo may bằng bao tải và rắc tro lên đầu đâu.” “Còn lâu ông ta mới thế.” “Ít nhất ông ta cũng là người trung thực. Chắc chắn ông ta có cảm giác giống như giết được một con cừu béo mập. Không, đó là một sự so sánh khập khiễng. Ông ta chỉ vui mừng tí chút thôi...” “Chẳng nhẽ lại tệ đến thế sao?” “Có hàng tỉ chuyện đàm tiếu về ông ta. Đó là điều mà dòng họ Verringer này bao giờ cũng làm tốt: Tạo cho cả vùng những chủ đề bất tận để đồn đại. Có chuyện là ông ta cưới vợ... theo một thỏa thuận, chả là bà ta có cả một gia tài lớn. Nhưng bà vợ lại bị tai nạn trong một lần đi săn bắn sau đám cưới không lâu, tai nạn làm cho bà ấy trở thành người tàn phế và điều đó có nghĩa là dòng họ hiển hách này không có người nối dõi. Và bởi vì dòng họ này có lịch sử lâu đời đến hơn một thế kỷ, kể từ ngày họ chiếm vùng đất của tu viện, điều đó cũng có nghĩa là dòng họ này đã đến hồi mạt vận. Ông Jason là người cuối cùng thuộc dòng trực hệ, bởi vì anh ông, cha của hai đứa bé cũng đã chết. Chẳng nhẽ tước hiệu lại thuộc về phái nữ? Nỗi kinh hoàng ngự trị ở vùng đất này. Và như thế một vụ giết người gọn gàng có thể tạo cho ông Jason một cơ hội phải không?” “Giết người ư?” “Không một lời nào được thốt ra trong các cuộc trao đổi giữa những người dân ở đây. Nhưng dòng họ Verringer là thế nào? Ai có thể nói chắc được? Dù sao thì phu nhân cũng đã qua đời và lúc cô đến là lúc chuông rung lên cầu hồn cho bà ấy.” “Cô làm cho mọi chuyện có vẻ rùng rợn quá.” “Tôi đã được dạy cho biết là bất cứ điều gì cũng có thể gán cho nhà Verringer này và điều đó là chuyện thường ngày. Phải, phu nhân đã chết và có nhiều điều ong tiếng ve xung quanh cái chết...” “Tôi nghĩ bà ấy đau ốm một thời gian dài.” “Què quặt. Vô dụng trong việc sinh nở. Nhưng không một căn bệnh nào có thể đưa ra để biện minh cho một cái chết bí ẩn, cô hiểu chứ? Lại còn chuyện Marcia Martindale xuất hiện, sinh ra một đứa trẻ và phu nhân Verringer chết.” “Đó là cái gút liên quan đến mọi chuyện?” “Cô sẽ sống ở đây, vì thế cô sẽ học được một điều gì đó về các cư dân vùng này. Những người được tô vẽ nhiều nhất, thú vị nhất, tạo ấn tượng nhất – mà có người gọi là bi hài kịch nhất – là gia đình Verringer. Với Jason bao giờ cũng có chuyện với... đàn bà. Đó là vết xe đổ của dòng họ này và với một người vợ vô dụng thì người ta có thể chờ đợi bất cứ điều gì ở một đức ông chồng đa tình, trăng hoa, bợm bãi. Có một ngôi nhà ở cách tu viện không xa gọi là Nhà Của Quạ - có lẽ bởi vì nó được bao quanh bởi những cây du cao lớn mà lũ quạ chọn làm tổ. Đó là một ngôi nhà xinh xắn, thanh lịch. Một trong những bà cô của dòng họ này sống ở đây một thời gian dài. Sau đó người này chết và ngôi nhà bỏ trống một thời gian. Khoảng mười tám tháng gì đó rồi Marcia Martindale dọn đồ đạc đến đây. Chị ta đẹp mê hồn và rõ ràng là đang mang bầu. Ngài Jason đã sắp xếp cho chị ta ở đây cho đến tận bây giờ. Thật là trắng trợn nhưng nếu cô ở địa vị của ngài Jason cô sẽ không phải lo lắng về phản ứng của người dân vùng này. Ông là một lãnh chúa hùng mạnh nhất, sở hữu hầu hết các đất đai và nhà cửa ở vùng này. Những người như vậy có thể được bỏ qua không bị đưa xét đoán bằng những thước đo thông thường. Họ có thể bị cười nhạo nhưung bao giờ cũng sau một bàn tay che kín miệng, không hơn gì một cái nhún vai và đôi mắt ngẩng lên nhìn trời như muốn nói “Hỡi ôi!” “Tuy vậy có bao nhiêu vụ xì-căng-đan liên quan đến tên tuổi người đàn ông này?” “Cô Grant thân mến... Tôi có thể gọi bạn là Cordelia không? Cô Grant nghe có vẻ trịnh trọng quá và chúng ta sẽ gặp nhau thường xuyên.” “Xin cứ gọi thế đi... Eileen.” “Vậy là thu xếp ổn thỏa nhé. Mà mình đang nói gì nhỉ? À, về cô bé Miranda. Không ai nghi ngờ cha nó là ai. Mọi việc rõ như ban ngày, ngài Jason vốn coi thường việc che giấu bất cứ hành động nào của ngài, và ngài sẽ giải thích đó là một sự yếu đuối. Ông ta làm ra luật lệ ở đây mà. Lời đồn rằng ông ta có một đứa con và sẽ có thêm một đứa nữa. Ai biết được, có thể đứa tiếp theo sẽ là một đứa con trai hằng mong đợi. Mọi cái được sắp đặt đâu vào đấy. Rồi chuyện gì sẽ xảy ra? Phu nhân của ngài về nơi chín suối.” “Nghe có vẻ đáng sợ quá. Bà ấy chết như thế nào?” “Tôi tin là do dùng thuốc giảm đau quá nhiều. Bà ấy thường xuyên bị cơn đau hành hạ và quen với việc dùng thuốc giảm đau. Chuyện là thế đấy. Bạn đến đây vào màn cuối chỉ còn nghe tiếng chuông cầu hồn cho chuyến đi xa cuối cùng của phu nhân Verringer. Bây giờ thì màn lại cuốn lên... Cho cái gì?” “Chị làm cho nó có vẻ một vở kịch li kì bi đát.” “Tin mình đi bạn thân mến. Tôi đã nói gì với bạn? Người đàn ông này ở đâu thì ở đó có một vở kịch đầy hấp dẫn diễn ra. Thì đấy, tôi đã nói với bạn vụ xì-căng-đan lớn nhất ở đây, và đó là điểm nóng. Bây giờ thì uống hết nước đi. Chúng ta phải về rồi.” Chúng tôi trả tiền món rượu táo, khen người chủ về cách pha chế của ông ta rồi bước ra ngoài sân. Vào cuối tuần các cô giáo lục tục quay về trường như Daisy đã báo trước. Có cô giáo Evans dạy môn địa lý; cô Gross phụ trách nữ công gia chánh, đặc biệt là thêu thùa và may vá. Cô Parker dạy môn giáo dục thể chất. Dạy toán là một người đàn ông, thầy James Fuirley, cũng giống như thầy dạy khiêu vũ, cưỡi ngựa và âm nhạc, ông không sống ở đây bởi vì Miss Daisy nghĩ việc những người đàn ông này sống dưới cùng một mái nhà với các cô gái là không hợp lẽ. Cô tin là các bậc phụ mẫu không thích thế. “Không phải như vậy,” Eileen phản bác: “họ không thể hành động có tính cách đặc thù mà không ngủ dưới mái nhà tu viện. Nhưng chỉ cách nhìn như vậy cũng đáng kể.” Tôi cảm thấy các bạn đồng nghiệp của tôi đều dễ chịu và tin là tôi sẽ hòa thuận với tất cả mọi người. Chỉ có việc các cô gái quay về trường là làm tôi nóng lòng trông đợi. Ngày Thứ Hai, các nữ sinh bắt đầu quay lại trường, một số đến chuyến tàu sáng, một số khác đến vào buổi chiều. Không khí của nơi này lập tức thay đổi. Tu viện trở thành trường học. Những giọng nói tươi vui vang vọng khắp nơi, những cuộc tái ngộ và những chuyện hàn huyên tâm sự về những điều chúng đã làm trong kì nghỉ. Vào lúc bảy giờ tối Thứ Hai, tất cả bọn trẻ tập trung vì cái mà Daisy gọi là họp mặt đầu năm ở giảng đường chính, trước kia là bệnh xá của các tu sĩ. Tôi háo hức nhìn những khuôn mặt đang đứng xếp hàng. Học sinh lớn tuổi nhất là khoảng 18, nhỏ nhất lối 14. Tôi cảm thấy đôi chút bất an bởi sự thật tôi vừa non trẻ vừa thiếu kinh nghiệm. Tôi tự hỏi trong số này có bao nhiêu thiếu nữ cảm thấy không tin tưởng vào sự dìu dắt của một người không lớn tuổi hơn mình bao nhiêu. Tuy vậy, tôi được trông chờ tỏ rõ bản lĩnh của mình và duy trì được cái kỉ luật mà tôi có được sau những năm tháng tôi được huấn luyện ở Schaffenbrucken, một thứ mà một khi đã buông lỏng lập tức sẽ gây rắc rối. Có một cái bục ở cuối sảnh đường nơi Daisy đứng, đội ngũ giáo viên của bà quây quần xung quanh. Bà nói một bài diễn từ ngắn, chào mừng các cô học trò trở lại với một năm học mà bà hi vọng cả thầy lẫn trò đều gặt hái được nhiều thành tựu. “Chúng ta cũng chào đón một cô giáo mời vừa gia nhập vào hàng ngũ của chúng ta: Miss Grant. Chúng ta sẽ rất vui mừng với sự kiện này và tôi hi vọng các em sẽ học tập, tiếp thu được nhiều điều từ những gì mà cô giảng dạy. Miss Grant vừa tốt nghiệp trường Schaffenbrucken ở Thụy Điển mà các em đã từng nghe tiếng.” Tôi nhìn thấy một cô gái lấy tay che miệng thì thầm với một cô gái khác rồi cả hai cùng cười rúc rich. Người thì thầm là một cô gái cao có mái tóc màu cát vàng, quấn thành một vương miện trên đầu. Tôi cảm thấy thái độ của nó khá hung hăng và chắc rằng nếu nó nằm trong tầm kiểm soát của tôi thì tôi phải đấu tranh với nó ra trò. “Bây giờ, các em thân mến,” Daisy nói tiếp: “chúng ta sẽ ăn tối, sau đó các em về phòng riêng của mình nghỉ ngơi. Đa số các em ở cùng với các bạn cũ như học kì trước, nhưng cũng có một số thay đổi. Các em sẽ biết được qua thông báo trên bảng. Bây giờ thì giải tán.” Chúng tôi cùng ăn chung. Các cô giáo một bàn, học sinh một bàn. Cô Parker nói năng rất chuẩn mực và tôi biết cô chịu trách nhiệm hướng dẫn các học sinh về đạo lí, tôn giáo. Sau bữa tối, chúng tôi quay về phòng. Tôi cảm thấy rất vui, vì đây là lúc tôi làm quen với các em được đặt dưới sự dìu dắt của tôi. Tôi nhận thấy chị em nhà Verringer không có mặt ở đây, và nhớ rằng chúng thuộc vào số học sinh quay lại trường vào ngày Thứ Ba. Khi đi về phòng, tôi nhận thấy ở đây đang có một sự im lặng đầy ẩn ý. Tôi biết các cô gái đã ở trong phòng mình và đang nghe ngóng. Tôi nghĩ tốt hơn nên chủ động đến thăm chúng và nói chuyện, hỏi han từng đứa. Tôi nhớ lại những điều Daisy đã cho tôi biết. Tất nhiên tôi biết Teresa Hurst và người bạn cùng phòng với nó là Caroline Sangton. Tôi không nghĩ có trục trặc gì với Teresa. Chúng tôi đã trở thành bạn tốt kể từ buổi gặp gỡ đầu tiên và tôi nhận ra rằng nó càng ngày càng quyến luyến tôi hơn. Nó cũng cho tôi biết chút ít về các cô bạn khác trong nhóm. Caroline Sangton là con gái của một doanh nghiệp bị những đứa khác – do Charlotte cầm đầu – coi thường bởi chúng có những định kiến đầy xúc phạm về cái gọi là “giới kinh doanh”. Caroline là một cô gái tính tình dửng dưng, lạnh nhạt rõ ràng không thèm quan tâm đến những gì người khác nghĩ. Nó và Teresa sống với nhau hòa thuận dù không trở nên thân thiết. Đa số bọn con gái đều mê ngựa, nôn nóng chờ đợi đến giờ học cưỡi ngựa – đặc biệt là Charlotte Mackay vốn là một nữ kỵ sĩ giỏi nhất trường. Teresa không nói ra nhưng tôi đoán cô bé không hào hứng gì trong chuyện ngựa nghẽo nếu không muốn nói là có phần còn sợ hãi. Đầu tiên tôi đến phòng Teresa, nó giới thiệu tôi với Caroline không tránh khỏi tự hào vì nó biết tôi trước. Tôi cảm thấy sung sướng khi nhận ra con bé có vẻ thoải mái trước tôi như thế nào. Nếu tất cả các nữ sinh đều dễ dàng tiếp thu và hiểu biết như Teresa, nhiệm vụ của tôi sẽ có ít khó khăn hơn. “Chúng em rất vui mừng là cô đã đến, cô Grant ạ.” Caroline nói. “Teresa đã kể cho em nghe về cô, cha em rất vui lòng vì chúng em sẽ có những tiết học về giao tế.” “Tôi chắc em sẽ học được rất nhiều, Caroline ạ.” Tôi nói với dáng vẻ mô phạm nhất mà tôi có thể cố gắng được. “Các em phải giữ phòng ở ngăn nắp, sạch sẽ, và không được nói chuyện sau khi tắt đèn. Cô đã giải thích điều này với Teresa.” “Vâng, thưa Miss Grant.” “Bây giờ thì các em ngủ ngon, Caroline và cả em nữa, Teresa. Cô chắc em rất vui vì bạn mình đã trở về.” “Vâng, cảm ơn cô, thưa Miss Grant.” Teresa nói, mỉm cười e lệ với tôi. Tôi chắc tôi có thể trông cậy ở liên minh với Teresa. Cuộc đi thăm tiếp theo không suôn sẻ và tôi hơi thất vọng khi phát hiện cô gái thì thầm lúc nãy là một trong những học sinh trong tổ của tôi – đó chính là bá tước tiểu thư Charlotte Mackay, cao lớn, vụng về, mặc dù cô bé trở nên hết sức quyến rũ với mái tóc màu vàng cát, khuôn mặt lốm đốm tàn nhang, lông mày và lông mi hơi thưa một chút. Cùng phòng với tiểu thư này là Patricia Cartwright, con một ông chủ nhà băng. Partricia nhỏ bé, tóc đen và tôi đoán nó không phải là đứa thích gây chuyện nhưng có thể a dua theo Charlotte Mackay. Cả hai đứa đều chưa đi ngủ. Patricia đang ngồi bên bàn soi gương, chải tóc; Charlotte đang nằm xoài trên giường mặc nguyên quần áo. Nó thậm chí còn không buồn nhỏm dậy khi tôi bước vào mặc dù Patricia đứng dậy có phần hơi xấu hổ. “Chào hai em Charlotte Mackay và Patricia Cartwright. Tôi đến thăm các em trước giờ ngủ. Tôi tin là chúng ta sẽ làm việc ăn ý với nhau nếu các em giữ phòng ở sạch sẽ và nhớ rằng không được nói chuyện sau khi tắt đèn.” “Mademoiselle không bao giờ phàn nàn,” Charlotte nói chỏng lỏn. Qua đó tôi biết là cô Dupont đã ở vị trí của tôi khóa trước. “Vậy tôi cũng không cần phải bận tâm nhiều.” Charlotte và Patricia trao đổi với nhau một cái nhìn ẩn ý – một thói quen làm tôi khó chịu bởi vì nó khiến tôi nghĩ chúng đang âm mưu chống lại tôi. “Chúc ngủ ngon,” tôi nói một cách nghiêm nghị. “Ồ... cô...” Charlotte bắt đầu. Tôi rất muốn bảo nó đứng dậy khi nói chuyện với tôi, nhưng lại không chắc là làm thế liệu có khôn ngoan không, có lẽ không nên cứng rắn ngay từ đầu. Điều cuối cùng mà tôi phải phô ra là sự do dự, nhưng tôi không muốn tuyên chiến với cô gái này, một đứa bé chắc chắn có một thái độ hiếu chiến đối với người có quyền cai quản nó. “Gì vậy, Charlotte?” “Năm ngoái em ở cùng phòng với Eugenie Verringer.” “Tôi biết. Khóa này Eugenie sẽ ở với chị mình.” “Chúng em muốn ở cùng phòng trong năm học này. Chúng em đã lên kế hoạch với nhau rồi.” “Tôi chắc em sẽ sống vui vẻ với Patricia.” “Patricia trước kia ở với Fiona.” “Phải, lần này có một sự thay đổi nhỏ.” “Miss Grant, em muốn ở với Eugenie, còn Patricia muốn ở với Fiona.” Tôi nhìn từ đứa này sang đứa kia. Patricia tránh cặp mắt tôi, thế là tôi biết nó bị ép buộc làm điều này. “Em chẳng thấy có bất cứ lý do gì phải thay đổi,” Charlotte khăng khăng. “Không cần bàn bạc chuyện này. Ở đây, Miss Daisy Hetherington là người quyết định mọi chuyện.” “Nhưng cô phụ trách khu vực này. Cô cũng có quyền chứ. Chẳng có gì liên quan đến Miss Hetherington hết.” Tôi nổi giận. Tôi biết con bé chọc giận tôi như một số nhóc con thường làm khi chúng nghĩ người khác thua kém chúng. Tôi có thể hiểu tại sao Teresa thường cảm thấy bất an khi nói chuyện về Charlotte. Không còn nghi ngờ gì nữa, Charlotte hay bắt nạt kẻ yếu – và tôi sẽ không cho phép điều này xảy ra trong khu vực tôi phụ trách. “Em vui lòng đứng dậy hoặc ngồi nghiêm chỉnh khi nói chuyện với tôi không. Nằm bò ra như em là bất lịch sự.” “Không phải là cách họ làm Schaffenbrucken,” nó đốp lại với một nụ cười khinh thị. Tôi đến bên giường nó, nắm lấy hai cánh tay bắt nó ngồi dậy. Bản thân nó cũng ngạc nhiên rồi nó cũng phải ngồi thẳng lên. “Bây giờ tôi muốn em hiểu một điều. Chúng ta sẽ quan hệ tốt với nhau trong chừng mực em cư xử đúng đắn và với phong cách của một tiểu thư quý tộc. Em sẽ ở cái phòng mà Miss Hetherington chỉ định, trừ phi chính bà hiệu trưởng muốn thay đổi. Em hiểu chưa? Bây giờ thì chúc ngủ ngon và không được nói chuyện sau khi tắt đèn.” Với cảm giác mình đã chiến thắng trong cuộc đụng độ đầu tiên, tôi ra khỏi phòng đến chỗ Gwendoline Grey và Jane Everton. Chúng đang ngồi trên giường và rõ ràng đã nghe hết, đôi mắt tròn ra vì ngạc nhiên. “Chào hai em. Hãy nói cho tôi nếu có bất kì vấn đề gì. Phải, tôi biết. Tôi mong muốn sự hiểu biết và một sự hợp tác tốt giữa thầy và trò trong niên học này. Tôi chắc mọi chuyện sẽ dễ chịu nếu các em nhớ những quy định đơn giản. Chúc các em ngủ ngon!” Tôi nghĩ cả hai đứa này đều rất dễ thương nhưng tôi vẫn cảm thấy khó chịu sau những gì đã xảy ra với bá tước tiểu thư Mackay. Tôi đi về phòng và lên giường ngủ. Chín giờ tối, cái giờ theo lệnh cô hiệu trưởng “Tắt đèn.” Tôi nằm yên chờ đợi, có thể có những giọng nói vang lên từ phòng Charlotte. Thật ngạc nhiên, tất cả im như thóc trong bồ, nhưng tôi biết cuộc chiến vẫn còn tiếp diễn. Sáng hôm sau chị em nhà Verringer đến. Miss Daisy gọi tôi lên gặp chúng ở phòng hiệu trưởng. Tôi nghĩ điều này không được khôn ngoan cho lắm và lấy làm ngạc nhiên là một người như Daisy lại làm một việc như vậy, bởi vì nó sẽ làm cho hai chị em chúng cảm thấy chúng đặc biệt quan trọng. “Chào Miss Grant,” Daisy nói khi tôi bước vào: “đây là Fiona và Eugenie Verringer. Các em vừa mới đến.” Fiona bước tới gần cầm tay tôi. Đó là một cô gái đẹp rờ rõ, dáng người cao dong dỏng với mái tóc vàng nhạt và đôi mắt nâu đậm; cô bé có mụ cười rất dễ thương và tôi mến cô bé ngay – một điều đáng kinh ngạc vì tôi chỉ mong đợi điều tồi tệ nhất từ bất cứ người nào có dây mơ rễ má với Jason Verrington. “Chào buổi sáng, thưa Miss Grant.” Fiona nói. “Chào em. Cô rất mừng là cuối cùng cũng đã gặp em.” “Còn đây là Eugenie.” Tôi giật mình, chẳng hiểu vì đâu. Cô bé thật giống anh ta. Cũng mái tóc đen và đôi mắt to nâu đậm hết sức linh hoạt. Nước da màu ôliu của con bé có cái ánh êm mượt óng ả của tuổi trẻ, khuông mặt dài làm tôi liên tưởng đến một con ngựa non hăng máu. Một vẻ ngang tàng gần như nổi loạn tóat ra từ toàn bộ con người nó; nhất là từ mái tóc đen loăn xoăn xổ tung, đôi mắt mở to và cái cằm cương nghị. Nó là con anh ta nhiều hơn là cháu gái anh ta. “Chào em Eugenie.” “Chào Miss Grant.” Cả hai đứa đều bận đồ đen. Fiona rất hợp với màu này còn Eugenie cần một gam màu tươi sáng hơn. “Hai trò nhập học trễ,” Daisy nói: “vì sự kiện không vui vừa xảy ra ở điền trang.” “Ồ phải,” tôi nói, đưa mắt nhìn cả hai đứa. “Xin chia buồn cùng các em.” “Không cần phải thế, Miss Grant,” Eugenie nói. “Đó gọi là một cái chết bình thường.” “Cái chết bao giờ cũng là một nỗi đau, một sự mất mát.” Tôi đáp. Daisy cau mày. Cô không thích một câu chuyện đi ngoài nghi thức. “Các con thân mến, bây giờ các con có thể về phòng mình. Có một sự thay đổi nhỏ. Năm học này hai con sẽ ở chung với nhau.” “Chung?” Eugenie la lớn. “Lần trước con ở với Charlotte cơ mà.” “Phải, cô biết. Năm nay con ở với Fiona.” “Con không muốn ở chung với Fiona, thưa Miss Hetherington.” “Thôi đi con, nói như vậy là không lịch sự, phải không?” Fiona tỏ vẻ hơi bối rối còn Eugenie thì tiếp tục: “Con xin cô mà, Miss Hetherington. Charlotte và con hiểu nhau rất rõ.” “Mọi việc đã quyết định rồi.” Daisy nói một cách thản nhiên, nhưng trong mắt bà ánh lên một cái gì đó rất hiển ngôn đối với Eugenie. Tuy vậy, con bé tỏ ra không hề mất tinh thần, nó không sợ hãi khi nói: “Đây không phải là luật Medes và Persiany phải không ạ.” Daisy cười nhạt. “Cô có thể thấy rõ con chú ý đến bài giảng của cô Parker. Cô ấy sẽ vui lòng lắm đó. Tuy vậy, niên khóa này con ở cùng phòng với Fiona. Bây giờ thì các con đi về phòng mình đi. Miss Grant sẽ ở lại đây một lúc, cô có mấy chuyện muốn trao đổi với cô ấy.” Bọn con gái đi ra. Tôi nghĩ đó là cách đó xử đúng đắn với Eugenie. Phần thắng cho Daisy. Khi cánh cửa khép lại, Daisy nhướn lông mày lên. “Bao giờ cũng có chuyện này nọ với Eugenie. Fiona thì ngoan ngoãn dễ bảo lắm. Cháu phải tỏ ra cứng rắn với Eugenie và Charlotte. Có chuyện gì xảy ra tối qua không?” “Một chút thôi ạ. Charlotte quả là rất ngỗ ngược.” “Nhà Mackay là như vậy. Tước bá mới được truyền cho hai thế hệ. Những người trong gia đình này còn chưa quen với việc trở thành thành viên của một gia đình quý tộc, và cứ phải nhắc nhở mọi người về sự kiện này. Thế mà tôi nghĩ họ đã quen với chuyện này rồi đấy. Chuyện gì xảy ra vậy?” “Cũng là chuyện muốn ở chung phòng với Eugenie.” “Chúng là hai kẻ chuyên môn gây rối. Năm ngoái chúng ở chung với nhau. Cô Dupont quả là bất lực trong việc duy trì kỷ luật. Đó là lý do vì sao tôi phải đưa cô ấy đi khỏi khu vực này.” “Và trao cho cháu – một người mới vào nghề?” “Tôi nghĩ cháu có khả năng đảm đương được việc này. Cordelia ạ, với lại cháu chẳng được đào tạo ở Schaffenbrucken là gì.” “Đó là câu trả lời cho nhiều vấn đề sao?” “Tất nhiên rồi. Đó là lí do tại sao cháu ở đây. Cô tin là cháu biết cách trị những con bé cứng đầu này. Cô Dupont không xoay xở được. Cô ấy không có khả năng duy trì kỷ luật. Lớp học của cô ấy thường hoàn toàn mất trật tự, ồn ào, nhưng cô ấy là một tạo vật xinh xắn, ngọt ngào và đáng yêu đến nỗi tất cả bọn con gái đều yêu quí cô. Chúng không để cho hai kẻ quấy rối kia làm điều gì quá đáng chống lại cô ấy. Đã đến lúc cần một bàn tay cứng rắn đối với hai đứa bé bất trị này. Hãy để cho chúng hiểu cháu là người toàn quyền chỉ huy và cháu sẽ chinh phục được chúng. Trẻ con cũng giống những con thú. Cháu biết rõ cách thức chúng được đào tạo rèn luyện như thế nào. Đáng tiếc là Eugenie lại thuộc về dòng họ Verringer và như cháu biết, tất cả nơi đây đều thuộc dòng họ này. Lại còn chuyện với tước hiệu của cha con bé Charlotte nữa chứ. Như vậy chúng tôi giao hai kẻ nổi loạn ngoan cố vào tay cháu. Nhưng rồi cháu sẽ cầm cương được. Hãy cứng rắn và không bao giờ để chúng ở thế thượng phong.” “Cháu có được phép sử dụng những biện pháp mà cháu nghĩ là cần thiết không?” “Được. Cháu cứ làm những gì mà cháu tiếp thu được từ Schaffenbrucken.” “Cháu không nhớ có bất cứ tình huống nào như thế này xảy ra ở đấy không. Các nữ sinh ở đấy không qua quan trọng tước hiệu hay gia sản. Hầu hết mọi người xuất thân từ những gia đình có truyền thống từ nhiều thế hệ, vì thế họ coi đó là chuyện hiển nhiên.” Daisy tỏ vẻ nao núng một chút đoạn, bà lẩm bẩm: “Tất nhiên. Tất nhiên. Cứ làm điều gì cháu cho là tốt nhất.” “Vâng được ạ. Cháu sẽ rất nghiêm khắc và đòi hỏi một tinh thần kỷ luật.” “Tốt lắm.” Trong phòng giáo viên – mà Daisy khăng khăng đặt tên là phòng sưởi ấm – nơi các giáo viên tập trung trước bữa ăn chính – được gọi là bữa tối một cách chính thức – mọi người chào đón tôi và kể cho tôi nghe mọi việc được điều hành như thế nào. Chính Eileen là người giải thích cho tôi nghe về lập trường kiên định của Daisy, rằng chúng tôi không bao giờ được quên là chúng tôi đang ở trong một tu viện và đó là lí do tại sao bà kiên quyết gọi phòng giáo viên là phòng sưởi ấm. “Nếu muốn, em có thể gọi là phòng hơ người. Hai cái tên đó đều có thể chấp nhận được. Đó là một căn phòng các tu sĩ sử dụng khi họ muốn được sưởi ấm chút đỉnh. Thật đáng thương, chắc họ phải chết rét suốt một nửa thời gian họ ở tu viện. Phía dưới có để những cái ống thông khí dẫn lên một chút hơi nóng... vì thế mới có cái tên ấy. Em có thể hình dùng tất cả bọn họ được thúc đẩy tới đây, có một vài khoảnh khắc chiều theo những đòi hỏi cơ thể, để nghỉ ngơi, cũng giống như chúng ta. Ở đây em sẽ thấy lịch sử đang được lặp lại.” “Em sẽ ghi nhớ.” Những người khác chuyển sang nói chuyện về bài vở và học trò, tôi có dịp nói chuyện với Mademoiselle Dupont. “Trời đất ơi,” cô kêu lên hai tay vung lên trời. “Tôi thật sung sướng vì đã thoát được những cô bé quậy phá ấy. Charlotte... Eugenie này, bọn chúng nói chuyện, cười đùa và tôi tin rằng còn tổ chức tiệc tùng trong phòng chúng nữa. Lôi kéo thêm những đứa khác. Tôi nghe thấy tiếng cười nói... Chỉ còn biết cách trùm chăn che kín tai để không nghe thấy gì hết.” “Cô muốn nói cô để mặc chúng muốn làm gì thì làm?” “Ồ, cô Grant, chỉ có cách ấy thôi. Charlotte là đứa cứng đầu hay bày trò... và Eugenie cũng thế.” “Nếu để việc này tiếp diễn thì chúng sẽ làm chủ cả khu vực phòng ngủ ấy.” “Than ôi, thì còn biết làm sao được!” cô Dupont nói, mặt buồn xỉu xuống. Nét mặt cô thể hiện vẻ đồng cảm với hoàn cảnh của tôi, nhưng tôi không thể giấu được niềm vui đã được giải thoát khỏi cảnh ngộ này. Tôi cảm thấy lấn cấn, băn khoăn nhưng tôi cũng không khỏi cảm thấy có một cái gì đó thật hào hứng. Có lẽ tôi thích những cuộc đối đầu. Cô Patty vẫn thường nhận xét thế mặc dù tôi chưa bao giờ ở trong một tình huống đối đầu với cô hoặc Violet. Nhưng có một hai lần gì đó trong những lúc khó khăn tinh thần thích đương đầu với nghịch cảnh của tôi lại trỗi dậy. “Ý chí quyết thắng là một người bạn tốt, nhưng con chỉ cần đến khi cần thiết. Đừng bao giờ quên rằng một người bạn tốt cũng có thể là kẻ thù của con, giống như ngọn lửa vậy.” Tôi ghi nhớ điều đó và tôi sẽ dạy cho những cô bé này một bài học đáng giá hơn những gì chúng học được ở những buổi lên lớp. Lịch làm việc không có gì thay đổi – họp mặt, cầu nguyện và ăn tối, sau đó là nghỉ giải lao. Chỉ có một chút ồn ào ở trong các phòng vệ sinh sau đó ai về phòng nấy và “tắt đèn”. Tôi quyết định sẽ hình thành một cái lệ đi thăm các cô gái, chúc ngủ ngon và biết chắc là chúng đang ở chỗ quy định và sẵn sàng đi ngủ. Tôi biết có chuyện gì không ổn khi tôi bước vào phòng Teresa vì nhìn mặt cũng đủ biết nó không vui – và tôi thấy cần phải điều tra. Caroline đang nằm trên giường vẻ ù lì. Tôi chào hai đứa rồi đi ra. Gwendoline và Jane cũng đã lên giường nằm và mặc dù chúng giữ im lặng, làm bộ trang nghiêm, tôi vẫn cảm thấy chúng đang chờ đợi điều gì đó. Tôi đi vào phòng Charlotte nơi tôi cảm thấy sẽ biết có chuyện gì không ổn, và tôi thấy đúng như vậy. Charlotte đang nằm trên giường còn Eugenie ở trên giường còn lại. Tôi nói bằng một giọng có thể vang sang những phòng còn lại. “Eugenie, ra khỏi giường này ngay và trở về phòng em.” Con bé ngồi dậy, đôi mắt đen ngùn ngụt lửa giận chiếu vào tôi. “Đây là giường của tôi, cô Grant. Nó là của tôi vào năm học cũ.” “Nhưng bây giờ thì không. Ra khỏi đây ngay.” Charlotte nhìn Eugenie, thúc đẩy bạn nổi loạn. “Patricia đâu?” Tôi hỏi, nhìn sang phòng bên cạnh. Nó đang ngồi trên giường còn Fiona thì ở giường bên kia. Cả hai đều có vẻ lo lắng. Tôi ra lệnh. “Ra khỏi cái giường ngay, Patricia.” Nó làm theo lệnh của tôi. “Mặc áo ngủ và đi dép vào.” Con bé làm theo như cái máy. Tôi đi cùng nó sang phòng bên cạnh. “Nào Eugenie ra khỏi giường của Patricia và quay về phòng em.” “Mademoiselle,” Charlotte lên tiếng. “Không có gì liên quan gì đến Mademoiselle hết. Cô ấy không có trách nhiệm ở đây nữa. Tôi là người phụ trách và lệnh của tôi phải được chấp hành.” “Cô còn chưa là người lớn nữa.” “Không được vô lễ. Eugenie, em có nghe lời tôi không?” Nó đưa mắt nhìn Charlotte nhưng lại tránh ánh mắt tôi rồi lẩm bẩm: “Tôi không đi.” Tôi những muốn dùng sức lôi nó ra khỏi phòng. Nếu có Charlotte giúp một tay, hai thắng một thật dễ dàng, nhưng trong bất cứ trường hợp nào thì vũ lực cũng là vấn đề không được đặt ra. Tôi nhớ lại điều Teresa đã nói. Cả hai đứa đều mê cưỡi ngựa như điên, đặc biệt là Charlotte. “Tôi nghĩ em sẽ làm thế. Tôi sẽ bắt đầu tính từ bây giờ và em ở trên giường này lâu chừng nào thì hình phạt mà em phải chịu kéo dài chừng ấy. Chúng ta sẽ học vở kịch Macbeth trong học kì này và em ở trên giường này bao nhiêu phút thì em sẽ bị giam để học thuộc bấy nhiêu dòng trong vở kịch. Hình phạt sẽ diễn ra trong giờ học cưỡi ngựa, để bất cứ cô gái không vâng lời nào sẽ không được tham gia với những bạn khác.” Charlotte ngồi bật dậy. “Cô không thể làm điều đó,” nó thách thức. “Tôi có thể đoan chắc với em là tôi sẽ làm thế.” “Miss Hetherington...” “Miss Hetherington cho phép tôi tiến hành bất cứ biện pháp nào tôi thấy cần thiết. Chúng ta sẽ bắt đầu từ bây giờ. Nếu em không ra khỏi giường ngay bây giờ. Eugenie, em và Charlotte sẽ bắt đầu chịu phạt vào giờ cưỡi ngựa ngày mai.” Điều này thật ấn tượng. Tôi có thể sờ thấy sự căng thẳng trong phòng. Tôi phải kiên quyết đến cùng hoặc thua cuộc mãi mãi. Tôi tự hỏi Daisy sẽ nói gì về những bài học bị cấm đối với các bậc phụ huynh phải trả thật nhiều tiền để con gái được học ở đây. Tôi đứng nhìn hai đứa không chớp mắt. Tình yêu ngựa của Charlotte đã chiến thắng. Nó ỉu xìu nhìn Eugenie rồi nói. “Tốt nhất là mày nên đi đi... ngay bây giờ...” Eugine đứng lên. Việc cấm học cưỡi ngựa là một thảm họa với nó cũng như với bạn nó. Khi nó đi ngang qua, tôi nói: “Bây giờ và cho đến hết học kỳ... nếu em muốn tham gia giờ học cưỡi ngựa. Bây giờ thì Patricia, về giường của em và đừng để tôi nghe bất cứ một lời nói nào. Chúc các em ngủ ngon.” Ở phòng bên, Eugenie nằm dài ra giường quay mặt vào tường còn Fiona nhìn tôi vẻ áy náy khi nó đáp lại lời chào của tôi. Tôi quay về giường. Chiến thắng mà toàn thân run rẩy.",
  "nextChapter": "https://gacsach.top/doc-online/mua-trang-cua-nguoi-tho-san-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mua-trang-cua-nguoi-tho-san-chuong-01"
}