{
  "title": "Mùa Trăng Của Người Thợ Săn - Chương 06",
  "url": "https://gacsach.top/doc-online/mua-trang-cua-nguoi-tho-san-chuong-06",
  "content": "Mùa Trăng Của Người Thợ Săn Chương 6: Chiếc bông tai hồng ngọc gacsach.com Ngay lúc bước chân xuống nhà ga, tôi đã nhận ra anh. Emmet có mặt ở đây để đón chúng tôi về trường nhưng khi chúng tôi đi thêm vài bước tôi thấy xe ngựa mang huy hiệu nhà Verringer có anh đứng cạnh. Anh bước lại gần tôi, chiếc mũ cầm tay. “Chào em Cordelia. Thật sung sướng được gặp lại em. Đã lâu quá rồi còn gì!” Tôi giật mình lùi lại, không mong được gặp anh sớm như thế, nhưng tôi phải thú thật là tôi đã thầm hỏi không biết anh đã trở về vào lúc chúng tôi quay về trường chưa. “Thế là... ông đã quay về,” tôi nói và chợt nghĩ câu nói ấy mới ngu ngốc làm sao và hiển nhiên nó có vẻ như thế đối với anh, và chắc chắn nó thể hiện sự bối rối của tôi. “Tôi mang xe đến đây,” anh nói. “Làm ơn ban cho tôi niềm hạnh phúc được đưa em trở về trường.” “Cám ơn lòng tốt của ông. Nhưng Emmet đến đây để đưa chúng tôi về.” “Tôi sẽ không cho phép điều đó xảy ra. Emmet, anh có thể mang giúp hành lý và có lẽ cô bé...” Anh nhìn Teresa đang nhìn anh với ánh mắt đề phòng. “Tôi muốn nói có thể cháu cho phép tôi vinh dự được đưa cháu về trên cỗ xe của tôi,” anh nói tiếp không phải là không có ý mỉa mai. “Tôi sẽ đi cùng cô Grant.” “Thế thì tốt quá, Emmet, tôi sẽ đưa hai tiểu thư này về.” “Vâng, thưa ngài,” Emmet đáp. Tôi rất bực mình nhưng sẽ tỏ ra lố bịch nếu làm to chuyện, cũng giống như quan trọng hóa một cái gì vốn không đáng quan tâm. Nhưng tôi có cảm giác bất cứ cái gì dẫn tôi đến gần anh đều quan trọng. Tôi giận bản thân vì đã không từ chối đến cùng bằng một cách vừa lịch sự vừa lạnh lùng theo nghi thức, để cho anh biết rằng tôi không muốn chịu tác động của anh. “Cái xe này rất tiện nghi. Hai tiểu thư có thể ngồi cạnh tôi. Có đủ chỗ cho mọi người và ngồi đây có thể ngắm nhìn phong cảnh. Tôi sẽ vui sướng được chỉ cho hai tiểu thư việc xây dựng cảng của tôi. Quả tình tôi rất hào hứng về chúng.” Thế là chúng tôi ngồi cạnh anh, xe lăn bánh từ nhà ga ra đường cái. “Tôi tin là ông có một chuyến đi lý thú.” “Phải, cũng có mệt đôi chút khi ở xa nhà. Nhớ nhà, đúng thế. Bao nhiêu thứ để lại phía sau. Còn em và cháu...” “Hurst,” tôi nhắc. “Tiểu thư Teresa, phải tôi nhớ ra rồi. Các cô có một kỳ nghỉ hè vui vẻ chứ?” “Rất vui, phải không Teresa?” “Đoạn cuối thôi ạ,” Teresa đáp. “Ồ, không phải từ đầu đến cuối ư?” Teresa đáp: “Cuối kỳ nghỉ tôi mới đến chỗ cô Grant, còn lúc đầu tôi ở với người bà con. Đó là giai đoạn tôi không thích chút nào.” “Tôi tán thành, được ở bên cô Grant là niềm vui to lớn biết nhường nào. Tôi ghen tị với cháu đó.” Tôi nhìn thẳng về phía trước: “Hi vọng lần này chúng ta không gặp một cỗ xe khác trên đoạn đường này,” tôi nói. “À kí ức đã trở lại. Nếu chúng ta gặp...” “Thì ông sẽ bắt họ quay trở lại.” “Tất nhiên rồi. Tôi hi vọng sẽ được chứng kiến một cái gì đó trong học kì này. Tôi nghe Miss Hetherington nói rằng sẽ có một hoạt cảnh lịch sử vào giữa hè. Họ có thể hợp tác với chúng tôi, giữa điền trang và nhà trường, với mối quan tâm chung đến tu viện.” Chúng tôi ư? Tôi nghĩ. Chúng tôi là ai? Có phải anh muốn nói anh và Martindale? Bây giờ chị ta đã là phu nhân Verringer sao? “Tôi nhớ có một hoạt cảnh lịch sử như thế. Mấy năm trước rồi, nhân kỷ niệm một cái gì đó. Chúng tôi có nhiều trang phục cổ còn để ở đâu đó. Lần trước chúng tôi có mời nghệ sĩ đến và họ để lại mọi thứ. Áo choàng của các tu sĩ. Tôi phải bảo Miss Hetherington điều này mới được.” “Chắc là thú vị lắm,” tôi lạnh nhạt nói. Chúng tôi đi vào con đường nhỏ hẹp. “An toàn rồi,” anh nói, liếc nhìn tôi. “Em thở phào nhẹ nhõm vì tôi không làm em xấu hổ bằng cách phô bày sự ngạo mạn và tính ích kỷ.” Bất thình lình anh dừng xe lại. “Đứng ở đây em có thể chiêm ngưỡng nó một lúc. Trông thật hùng vĩ, phải không? Chắc trông nó y hệt như cách đây 600 năm về trước. Từ chỗ này em không thể đoán được nó chỉ là một đống đổ nát, phải không?” “Tôi có thể nhìn thấy trường học,” Teresa nói. “Không bị hủy hoại, cảm ơn Chúa. Tôi cũng không biết chúng tôi sẽ ra sao nếu thiếu Miss Hetherington tốt đẹp của chúng ta, học sinh của cô và các cô giáo tuyệt vời.” “Tôi không nghĩ là họ làm nên một sự khác biệt nào đối với ông và điền trang.” “Ồ có chứ. Họ thêm gia vị cho cuộc sống. Và nghĩ xem điều đó có lợi cho các cháu gái của tôi biết bao nhiêu. Chúng còn có thể tiếp thụ một nền học vấn tuyệt vời ở đâu khác ngoài ở đây. Còn ở đâu nữa chúng có thể có vốn trí thức về văn hóa nước nhà? Một điều không thể có được nếu gửi chúng ra nước ngoài học tập. Tiện cho chúng bao nhiêu khi chỉ đi một đoạn ngắn là về tới nhà.” “Miss Hetherington chắc sẽ hài lòng với lời khen của ông.” “Tôi đã nói với bà ấy một hai lần,” anh liếc nhìn tôi. “Nhưng tôi chưa bao giờ cảm thấy điều đó mạnh mẽ cho đến gần đây.” “Tôi dám nói rằng những suy nghĩ dạt dào tình cảm này đến khi ông ở xa nhà. Người ta nói rằng sự vắng mặt làm cho trái tim thấm đẫm tình yêu hơn.” “Sự vắng mặt đã làm điều đó với trái tim tôi, phải, tôi thừa nhận điều đó là đúng.” “Chúng ta đi đâu vậy? Miss Hetherington sẽ tự hỏi không biết chuyện gì đã xảy ra với chúng tôi khi nhìn thấy xe Emmet trở về mà không có chúng tôi.” “Cô nghĩ hắn đã về đến nơi rồi sao?” “Ông ấy đi đường tắt,” Teresa nói. “Còn ông lại đi đường vòng, ngài Jason ạ.” Chúng tôi tiếp tục đi và chẳng mấy chốc đã về đến trường. Miss Hetherington ra tận ngoài sân đón chúng tôi, nom bà có vẻ bối rối. “Ồ cô đây rồi, cô Grant. Tôi đang băn khoăn. Và Teresa...” “Tôi ở ngoài ga,” Jason nói. “Gặp các tiểu thư đây và nghĩ là sẽ khiếm nhã nếu không mời các cô đi về trường. Bây giờ tôi đã đưa họ về đến nơi an toàn, tôi xin tạm biệt ở đây. Với lại, thưa Miss Hetherington, chúng tôi có một số trang phục của các thầy tu ở điền trang còn lại từ lần trước. Tôi sẽ cho người tìm lại hoặc có thể một người sẽ chỉ chỗ cho bà làm điều đó. Có thể bà sẽ cảm thấy chúng có ích.” “Cảm ơn. Tôi phải đón nhận lời đề nghị hào phóng của ngài thôi. Ngài có muốn vào chơi không?” “Không phải bây giờ, nhưng tôi sẽ đến chơi sau. Chúc một ngày tốt lành cho tất cả mọi người.” Với một cử chỉ vô cùng tao nhã, anh ngả mũ xuống rồi những con ngựa của anh phóng đi. “Teresa,” Miss Hetherington nói: “tốt nhất là em quay trở về phòng mình. Tôi cho là em gặp cô Grant ở ngoài ga, phải không?” Teresa im lặng, còn tôi vội vã nói: “Tôi sẽ giải thích, em đi đi Teresa.” “Emmet đã mang hành lý lên phòng. Đi theo tôi đến văn phòng.” Tôi đi theo Daisy và khi cánh cửa đóng lại tôi kể cho bà nghe về chuyện của Teresa. “Nó bỏ nhà đi cả một chặng đường ấy một mình? Tôi không thể tưởng tượng Teresa có đủ can đảm làm điều đó.” “Lúc sau này, Teresa đã trưởng thành rất mau. Rõ ràng nó chán ghét cảnh ở nhà người bà con. Cháu đã viết thư cho họ và mọi chuyện đều được dàn xếp đâu vào đấy. Họ cảm thấy thoát được một gánh nặng. Cháu nghĩ điều đó rất rõ ràng và cháu đã được họ cho phép để nó nghỉ hè ở Moldenbury.” Daisy gật đầu. “Chuyến đi của nó như thế là ngoài phạm vi trách nhiệm của chúng ta. Tôi hi vọng Teresa không quá quyến luyến cháu. Cordelia ạ. Cháu phải cẩn thận với những cô gái dễ bị tác động như thế.” “Trong thực tế nó gần gũi với Violet hơn là với cháu. Thật đáng ngạc nhiên là hai người ấy lại hòa hợp với nhau.” Daisy gật đầu. “Còn ngài Jason... Tôi ngạc nhiên thấy cháu ở trong xe ông ấy, lại còn ngồi cạnh nữa chứ.” Tôi giải thích: “Như ông ấy đã nói, ông ấy có mặt ở ngoài ga. Ông ấy cứ khăng khăng mời cháu lên xe. Cháu không thể từ chối lời mời mà không tỏ ra bất lịch sự và thiếu văn hóa.” “Tôi hiểu. Hãy dè chừng ông ta. Đó là một người đàn ông nguy hiểm.” “Nguy hiểm... theo nghĩa nào ạ?” “Tôi muốn nói là sẽ thiếu khôn ngoan đối với một thiếu nữ ở địa vị cháu mà lại quá thân thiện với một người như vậy.” “Cháu sẽ không làm điều đó đâu.” “Tôi hi vọng là không.” “Ông ta cưới bà Martindale chưa ạ, hay là sắp cưới?” “Vẫn còn chưa có đám cưới. Có nhiều dự đoán về khả năng ấy kể từ khi bà Martindale đến sống ở Nhà của Quạ.” “Bà ta vẫn sống ở đấy phải không ạ?” “Phải. Bà ta trở về được khoảng ba tuần rồi. Thế là ông ta và mọi người chờ đợi mọi việc tiếp theo. Ý kiến chung có vẻ như họ sẽ lấy nhau. Lời đồn không lấy gì làm hay ho rằng ông ta đã đẩy vợ đến chỗ chết để được cưới bà Martindale vẫn còn dai dẳng. Tôi không thích có một lời đồn đại loại ấy liên quan đến một người tôi đang dạy ở trường. Tôi tin rằng tất cả những lời đồn đại đều vô nghĩa. Ông ta có thể là một tên xỏ lá nhưng không phải là một kẻ có thể ra tay giết vợ. Nhưng cho đến khi ông ta lấy vợ và ổn định cuộc sống tôi sợ rằng những lời đàm tiếu vẫn theo đuổi ông ta. Trong trường hợp ấy, tốt nhất là chúng ta cứ kính nhi viễn chi.” “Cháu đồng ý. Và chắc chắn đó là điều cháu định làm.” Daisy gật đầu, thỏa mãn. “Tôi biết đó là điều không dễ dàng. Ông ta là chủ đất của chúng ta lại có quan hệ tốt với nhà trường.” Sau đó tôi gặp Eileen ở phòng sưởi ấm, tôi trông mong có được cơ hội nói vài lời với chị. “Xin chào mừng em trở về với đống đá! Sao, có một kì nghỉ vui vẻ chứ?” “Vui lắm, cám ơn chị. Còn chị thì sao?” “Được lắm. Còn phải đợi một thời gian dài nữa mới được nghỉ hè. Tôi bao giờ cũng nghĩ khóa học này là khó khăn nhất. Tôi nghĩ đó là bởi vì khát khao đi khỏi đây tha thiết hơn bao giờ hết.” “Thôi mà,” tôi cười. “Khóa học còn chưa bắt đầu mà.” “Tôi nghĩ nó sẽ khó khăn ra trò đấy. Thử nghĩ xem chúng ta phải tổ chức một lễ hội lớn vào dịp giữa hè. Tôi đã chịu trận nên tôi biết và em sẽ không có khái niệm nó là cái gì cho đến lúc em phải chịu đựng cái công việc khó khăn ấy. Những bài tập hát vô tận, hát dưới cái bóng của gian giữa giáo đường chính, đi lang thang, vơ vẩn trong những chiếc áo choàng thầy tu màu trắng... dàn dựng một hoạt cảnh quy mô nhỏ... có thể là một vở kịch màn thứ nhất xây dựng tu viện, màn thứ hai giải thể tu viện, màn ba phượng hoàng hồi sinh từ đám tro tàn – chính là mái trường thân yêu của chúng ta.” “Dù trong trường hợp nào thì chị cũng vẫn cười được.” “Cười à, Cordelia thân yêu. Người ta hoặc cười hoặc khóc thôi.” “Em có thể nói là chúng ta se làm hơn những người đi trước.” “Và sau đó – tự do vinh quang. Tập trung cao độ suốt những tuần lễ lao động khổ sai và đầy mâu thuẫn ấy nhé. Ánh sáng ở cuối đường hầm mà. Này, nghe đâu em đã quay lại điểm xuất phát cũ.” “Ồ chị biết rồi à?” “Cordelia thân mến, ai cũng biết hết. Em ngồi bên cạnh ông ta để cho ai cũng nhìn thấy. Đây không phải ngôi nhà bán kem đặc và nước chanh mà là chỗ của những vụ xì-căng-đan và những câu chuyện ngồi lê đôi mách. Đó là hai ngành sản xuất chính ở đây.” “Không có vụ xì-căng-đan nào liên quan đến em, có thể đảm bảo với chị như thế.” “Chị mừng lắm. Chị không muốn thấy em bị đâm một nhát dao găm, và cái xác không nguyên vẹn của em bị chôn vùi trong đống đổ nát... hoặc có thể thân thể của em bị ném xuông ao cho cá ăn vào một đêm tối trời nào đó. Bà Martindale nhìn chị cứ như thể bà ta có thể sử dụng những thủ đoạn độc ác của Borgias và Medicis.” “Chắc chắn bà ấy lúc nào cũng đóng kịch.” “Và đã đạt được mục đích, em Cordelia ạ, đó là trang viên và cái tước hiệu đi kèm với nó. Vì những món lợi này bà ta chắc chắn đã bủa vây ngài Jason, và chắc chắn sẽ quậy tới bến bất cứ đối thủ nào cũng thèm muốn địa vị ấy.” “Chị nói toàn những điều vô nghĩa thôi,” tôi nói, bật cười. “Em có thể đoan chắc với chị là một chuyến xe như thế không có nghĩa là lời cầu hôn hoặc một dự định nào hết.” “Chị nghĩ có thể ông ta để mắt đến em. Cô em có phải là thiếu nét hấp dẫn đâu.” “Ồ, cảm ơn. Chị đã nói là những chuyện đồn đại và xì –căng- đan là sản phẩm của vùng này mà. Em nghĩ một số người phải khổ sở về những điều tưởng tượng vô căn cứ. Em biết rất ít về ngài Jason mà những điều ấy em lại không thích.” “Cố giữ như thế đi, Cordelia. Hãy là một thiếu nữ trinh bạch khôn ngoan.” Mặc dù tôi tự trấn an mình rằng, Jason không quan tâm đến tôi nhiều, nhưng mấy ngày sau tôi có cảm giác rõ ràng rằng là không phải vậy. Mỗi khi đi ra ngoài tôi lại nhìn trước ngó sau xem có anh không; một lần thấy anh từ trong điền trang đi ra, tôi bèn quay ngựa lại phi một mạch càng xa chốn ấy càng tốt. Tôi tin là anh trông thấy tôi nhưng vì anh đi bộ nên chẳng có cách gì bắt kịp tôi... nếu giả sử anh có ý định làm thế. Rồi trong những lúc rảnh rỗi cưỡi ngựa đi dạo, tôi cảm thấy có nhiều khả năng gặp anh và tôi nhận thấy anh rình chộp những cơ hội này. Thường thì thời khóa biểu của tôi cố định và anh dễ dàng khám phá ra lịch trình đi dạo của tôi, Đó là một điều đánh sợ nhưng cũng đầy hấp dẫn và nếu tôi hoàn toàn thành thật với bản thân tôi phải thừa nhận rằng còn lâu tôi mới có thể hờ hững với anh, một điều mà tôi khao khát đạt được. Anh là kẻ xâm phạm không chỉ những buổi chiều tự do của tôi mà còn cả tâm trí tôi. Mỗi lần người ta nhắc đến tên anh – một cái tên cửa miệng vì không ai bước chân vào cửa hậu nào đó mà lại không nghe một chuyện gì đó về anh và chuyện tình của anh – tôi lại vờ như không thèm quan tâm nhưng thực ra những lúc ấy tôi đang dỏng tai lên cố lượm được nhiều tin bao nhiêu tốt bấy nhiêu. Tôi chẳng có được bao nhiêu kinh nghiệm về thế giới rộng lớn và về đàn ông. Chỉ có mối tiếp xúc thoáng qua với Edward Compton và thời gian càng trôi qua bao nhiêu thì kỉ niệm ấy càng giống như trong mơ bấy nhiêu. Có lẽ nếu tôi từng trải hơn thì tôi sẽ thận trọng hơn trong chuyện này. Sự thật là tôi đã để cho mình bị cuốn vào quỹ đạo của anh – một người đàn ông già dặn trên tình trường và hiểu rất kĩ càng về phái nữ - hiểu rõ cảm xúc của tôi và có ý định lợi dụng. Anh đã bị tôi thu hút từ lúc anh thấy tôi ngồi trên xe ngựa với Emmet và khi anh thích một phụ nữ nào đó, anh không phải là loại đàn ông tước đi của bản thân cái khoái cảm của kẻ đi chinh phục. Thế là bây giờ anh đang theo đuổi tôi. Vẻ hờ hững bề ngoài của tôi không ngăn cản anh. Mặt khác nếu tôi khôn ngoan hơn, tôi phải hiểu là nó lại làm cho anh thêm quyết tâm hơn. Một người đàn ông sắp làm đám cưới với một người đàn bà mà lại công khai theo đuổi một người khác thì thật là khả ố. Tôi từ chối không chấp nhận điều đo và nhắc nhở mình rằng thái độ của anh đối với tôi cũng giống như đối với bất cứ người phụ nữ nào còn trẻ và có sắc đẹp vừa phải. Chả có gì đặc biệt ở đây. Nhưng tất nhiên là không phải thế. Một lần tôi cưỡi ngựa trong một buổi đi dạo vào buổi chiều thì anh xuất hiện bên cạnh tôi. “Thật là một ngạc nhiên thú vị,” anh nói vẻ giễu cợt bởi vì rõ ràng anh có ý đón đường tôi. “Tôi chắc em không phản đối tôi cưỡi ngựa đi cạnh em.” “Tất nhiên là tôi thích đi dạo một mình,” tôi nói. “Mỗi người có một sở thích riêng.” “Tôi sẽ điều chỉnh để đi ngựa với tốc độ của em. Thật là một buổi chiều thật đẹp. Tôi có thể nói thậm chí nó còn đẹp hơn từ lúc tôi gặp em.” Tôi đi nép sang một bên và nói tôi sẽ phải trở về trường ngay. “Tôi còn nhiều việc phải làm.” “Thật tiếc quá. Có phải chuyện ăn chơi giữa đêm hè không?” Tôi bật cười ngoài ý muốn: “Tôi không nghĩ Miss Hetherington thích nghe cái tên ông đặt đâu.” “Tôi muốn có ai đó đến xem số trang phục tôi có, xem chúng có dùng được vào việc gì không? Hay là em tới điền trang đi. Tôi muốn cho em xem qua.” “Việc này thuộc trách nhiệm của cô Barston. Cô ấy phụ trách việc nữ công gia chánh.” “Chẳng cần phải may vá gì cả. Tất cả đều tươm tất.” “Có thể cần phải sửa sang và chỉnh lại cho vừa với người mặc. Tôi sẽ báo lại với Miss Hetherington là ông muốn mời Miss Barston đến.” “Tôi chỉ mong em đến. Vấn đề là có một số bộ quần áo có thể đã bị hư... Là vậy đấy.” “Tôi không hiểu biết gì nhiều về các kiểu trang phục của dòng tu Bênêđich.” “Em sẽ biết ngay. Đó là lý do tại sao tôi muốn em đến.” “Ông chỉ cần gặp Miss Barston thôi.” “Tôi không cần gặp Miss Barston. Tôi cần gặp Miss Grant.” Tôi liếc nhìn anh với vẻ ngạc nhiên lạnh như băng. “Phải, đúng thế. Sao em lạnh lùng xa cách quá vậy? Phải chăng em sợ tôi?” “Sợ ông! Tại sao chứ?” “À có thể là tôi là một tên khổng lồ ăn thịt người. Một con yêu râu xanh, phải không?” “Ông? Tôi nghĩ ông mới góa vợ và chuẩn bị tục huyền.” Anh cười phá lên một tràng dài sảng khoái. “Ồ ra thế. Những câu chuyện đồn đại về gia đình tôi thật ngộ nghĩnh. Bây giờ thì chỉ có mình tôi hứng chịu chuyện này. Anh tôi cũng đã từng chia sẻ với tôi.” “Tôi cho rằng cuộc sống của ông thật muôn màu muôn vẻ. Chắc chắn là ông cung cấp cho những người xung quanh những đề tài để họ kháo chuyện.” “Thế là không có lửa tại sao lại có khói, phải không Cordelia? Tại sao chúng ta lại không thể... là bạn?” “Người ta không thể quyết định trở thành bạn của người này người kia. Tình bạn là một cái gì tự lớn lên.” “Vậy hãy trao cho tình bạn chúng ta có cơ hội phát triển nhé?” Trái tim tôi đập rộn lên. Chắc chắn anh có ảnh hưởng mạnh mẽ đến tôi. “Mọi thứ đều cần có cơ hội của nó,” tôi nói. “Như vậy cả tôi... cũng có với em?” Tôi thúc ngựa chạy sang nước kiệu, rồi quay ngựa lại và phi nước đại ngang qua cánh đồng. Anh bám theo sát tôi. Tôi dừng lại khi ra đến đường cái. “Thật sảng khoái.” Anh nói. Và tôi gật đầu xác nhận. “Tôi phải quay về đây. Tôi không muốn về trễ. Tôi phải lên lớp khoảng một tiếng nữa, vậy tôi phải quay lại trường thay đồ.” Anh gật đầu, lặng lẽ cưỡi ngựa sóng đôi với tôi. Anh không đi đến trường. Tôi tự hỏi không biết có phải anh nhận ra những lời đồn đại và không muốn chuyện đến tai Martindale hay anh nghĩ điều đó làm tôi không thích và sẽ không muốn cưỡi ngựa với anh nữa. Tôi quay về phòng thay quần áo đi ngựa bằng áo và váy đồng phục rồi vội vã lên lớp. Nhưng tôi không thể không nghĩ về anh. Hai ngày sau, vào buổi chiều không có giờ lên lớp, tôi không đi ngựa nữa. Tôi biết rằng nếu đi tôi sẽ lại gặp anh. Thế là tôi đi bộ dạo quanh đống di tích cổ quanh tu viện. Chung quanh thật tĩnh mịch, yên bình tuy vậy cùng lúc đó tôi có cảm thấy một cái gì đó đe dọa như bao giờ tôi cũng cảm thấy khi ở một mình giữa đống tàn tích này. Có thể là do không khí đầy ưu tư của những tàn tích cổ, điều nhận thức rằng có một thời nơi đây là một tập thể hùng mạnh, thịnh vượng của những con người thánh thiện đang làm công việc của họ... Thế rồi bất thình lình một cái gì đó từ trên trời giáng xuống và mảnh đất của vẻ đẹp bình lặng, mảnh đất thánh này bỗng chốc trở thành đống đổ nát. Tất nhiên nó vẫn còn đẹp. Bạo lực không phá hủy nó hoàn toàn. Cái đẹp là niềm vui vĩnh cửu ngay cả khi những kẻ phá hoại đã làm hết sức mình để thiêu hủy nó. Nhưng với những gì còn lại, có cái gì vẫn gây nên những ấn tượng đặc biệt – những bức tường đá không có mái chạm lên tận trời xanh! Tôi đi dọc cánh ngang nhà thờ và gian giữa, nhìn lên bầu trời trong xanh trên đầu, thả bước về phía cánh tây nhà thờ, đi loanh quoanh trong nhà nguyện và nhà của tu viện trưởng, bỏ lại những bức tường đá sau lưng và đi ra đầm nuôi cá. Dừng lại một lúc tôi ngắm nhìn nước chảy từ đầm nọ sang đầm kia. Có tất cả ba cái đầm, cái thứ hai thấp hơn cái thứ nhất, cái thứ ba thấp hơn cái thứ hai, như thế tạo thành một dòng nước luân chuyển. Làm như vậy vừa có ích lại vừa đẹp. Tôi đứng đấy đắm mình trong suy tư thì nghe tiếng bước chân, vừa quay lại đã thấy ngay Jason Verringer. Anh vừa đi vừa mỉm cười, mũ cầm tay. “Cái gì làm ông đến đây?” Tôi sẵng giọng rồi nhận ra ngay hỏi như thế là thiếu khôn ngoan và thô lỗ. Chả phải cả cái tu viện này thuộc về anh và anh muốn đi đâu là tùy thích sao? Anh vẫn giữ nụ cười trên môi. “Trên cơ sở ức đoán,” anh nói. “Chỉ một... không phải cần đến ba như thói thường bởi vì câu trả lời rất rõ ràng. Tôi sẽ trả lời ngay. Đến để gặp em.” “Nhưng tại sao ông biết...” “Hết sức đơn giản. Em không đi ngựa do vậy rất có thể là em đang tản bộ. Thế thì em sẽ đi đâu? Không phải trong tòa tu viện hoang phế đầy cám dỗ này sao? Thế là tôi bỏ ngựa lại đằng xa đi bộ đến đây và thấy người đẹp đang trầm ngâm bên ao cá. Cũng đáng để chiêm ngưỡng đúng không?” “Đúng thế. Tôi đang hình dung cảnh các tu sĩ ngồi đây câu cá.” “Cũng như anh bạn Emmet quý hóa vẫn làm để cung cấp cho em món cá ngon lành trên bàn ăn.” “Đúng thế.” “Đó là một trong những điều tôi làm cho Miss Hetherington.” “Tôi tin là bà ấy đánh giá cao lòng tốt của ông.” “Bao giờ cũng thế. Tôi cũng cần bà ấy ghê lắm. Khi trường nghỉ hè nơi này vắng vẻ và buồn chán.” “Chắc chắn là không, còn trang viên và... tất cả những hoạt động của ông.” “Vẫn có một cái gì đó thiêu thiếu... một cái gì đặc biệt cuốn hút.” Tôi cười: “Ông cường điệu mất rồi. Dù sao thì ông cũng ở nước ngoài suốt mùa đông.” “Phải, nhưng chỉ có năm nay thôi. Trong một hoàn cảnh khác thường.” “Phải, tất nhiên. Mà ông có bao giờ câu cá ở đây không?” Anh lắc đầu. “Tôi biết một số người của tôi vẫn làm thế. Cá rất ngon và tôi tin rằng thỉnh thoảng một số con cũng tìm được đường đến bàn ăn của tôi.” Tôi gật đầu, nhìn đồng hồ gắn vào áo. “Còn chưa đến giờ mà. Tại sao mỗi lần chúng ta gặp nhau cứ đến cái đoạn thú vị nhất thì ta lại phải chia tay nhau?” “Cuộc sống của một cô giáo dưới sự điều khiển của thời gian, ông phải biết điều đó chứ.” “Các thầy tu sống theo tiếng chuông. Các cô cũng giống họ.” “Phải, tôi cho là thế, và thời gian tôi được nghỉ là giữa các tiết học.” “Điều đó dễ cho biết khi nào em rảnh. Một tối nào đó em đến và dùng bữa với tôi nhé.” “Tôi nghĩ Miss Daisy sẽ nghĩ điều đó có phần nào phạm quy.” “Tôi đâu có mời Miss Daisy Hetherington. Bà ấy kiểm soát cuộc sống của em sao?” “Hiệu trưởng của một trường có ảnh hưởng đến cách ứng xử của giáo viên trong trường là chuyện rất tự nhiên.” “Cả trong việc chọn bạn? Trong việc quyết định có nhận một lời mời hay không? Thôi đi, em đang ở tu viện, tôi biết, nhưng chỉ là một tu viện đổ nát. Em không phải nữ tu đã phát nguyện.” “Ông thật tử tế đã có lời mời nhưng tôi không thể chấp nhận.” “Có thể có cách.” “Tôi không thấy có khả năng nào.” Chúng tôi đi dọc các bờ đầm, bất ngờ anh đứng lại đặt một tay lên vai tôi. “Cordelia, giả sử Miss Hetherington đồng ý, thế thì em sẽ đến điền trang ăn tối với tôi chứ?” Tôi phân vân còn anh nói: “Em sẽ đi.” “Không... không... tôi không nghĩ nó... thích hợp. Với lại, đó là một vấn đề tôi không thấy có điểm nào cần thảo luận.” “Tôi thật sự quý mến em, Cordelia ạ.” Tôi im lặng một chút rồi bắt đầu bước tiếp. Anh khoác tay tôi. Tôi ước gì anh đừng chạm vào người tôi. Anh làm tôi xấu hổ và bồn chồn thế nào ấy. “Tôi dám nói là ông quý mến một số người.” “Đó là một ám chỉ đến bản chất đáng yêu của tôi. Điều tôi muốn nói là tôi dành tình cảm đặc biệt cho em.” Tôi gỡ tay anh ra và nói: “Đã đến lúc tôi phải quay về. Tôi chỉ muốn đi dạo một lát qua nơi này thôi.” “Ồ, tôi không biết em nghe những chuyện đơm đặt về tôi, nhưng em không để chúng tác động đến em. Những chuyện như vậy đã kéo dài hàng trăm năm rồi. Lúc này chỉ còn tôi do đó tôi trở thành trung tâm của tất cả các vụ xì-căng-đan. Tất cả tổ tiên tôi đều chia sẻ số phận ấy. “Những con quỷ độc ác”. Đó là cái người ta dựng lên về họ. Chúng tôi thường cười cợt trước những câu chuyện thêu dệt về chúng tôi. Hãy cứ để cho dân tình tự làm họ sung sướng trong việc bêu rếu chúng tôi. Cuộc sống của họ nhàm chán. Vậy cứ để họ sống qua chúng tôi. Em đã nghe chuyện một ông cố xa xưa của tôi được đồn là giết một người rồi ném xác người ấy xuống những cái đầm này chưa?” Tôi nhìn xuống mặt nước, rùng mình. “Những cái đầm này đổ ra sông, và nước sông chảy xiết ở đoạn này nhờ lượng nước từ những cái đầm rộng lớn này. Để tôi chỉ cho em xem. Đi đến đoạn cuối kia rồi em sẽ thấy. Con sông này chỉ cách biển vài dặm... thế là nạn nhân bị nước cuốn trôi đi, xương ông ta bây giờ nằm đâu đó dưới đáy biển.” Chúng tôi đi đến cái đầm cuối cùng và anh chứng minh điều mình nói. Con sông chảy xiết ở đoạn này, ào ào đổ ra biển. “Cái ông Verringer độc ác ấy thèm khát vợ của một người đàn ông xấu số, thế là ông giải người này đến đây, đánh vào đầu, ném xác xuống nước để cái xác trôi theo dòng sông ra biển. Không may cho ông có một nhân chứng nhìn thấy hành động tội ác này. Đó là điều chúng tôi biết về những gì đã diễn ra. Nhưng ông chẳng quan tâm. Ông cưới người đàn bà mà ông chọn và bà ấy trở thành một trong những bà cố xa xưa của chúng tôi. Em thấy đấy, chúng tôi là một dòng họ dã man.” “Ông biết được một vài truyền thuyết về việc làm của tổ tiên qua những mẩu chuyện truyện từ miệng người này sang miệng người khác. Cái gì cũng có thể giống như thế. Nếu chúng ta có thể đào bới lịch sử xa xưa của tổ tiên mình, chúng ta cũng có thể tìm ra những chuyện tồi tệ bị giấu kín bấy lâu nay.” “Em có những suy nghĩ rất nhân bản. Thật dễ chịu khi suy ngẫm rằng chúng tôi không chỉ là những kẻ đồi bại, xấu xa duy nhất.” Có một tiếng động phía bên trên. Tôi quay lại và thấy Teresa đứng trên cái dốc dẫn xuống đầm. “Em đi tìm tôi hả, Teresa?” “Vâng, thưa cô Grant,” nó đáp. “Cô Barston bị đau đầu, cô ấy muốn cô dạy thay giờ của cô ấy nếu cô rảnh. Cô nói tất cả điều cô cần làm là quan sát lớp. Cô Barston đã giao việc cho học sinh làm.” “Ồ chắc chắn rồi. Tôi sẽ quay về ngay. Tạm biệt ngài Jason.” Anh đưa tay tôi lên môi hôn sau khi cúi chào Teresa. “Một buổi chiều tuyệt đẹp đối với tôi.” Tôi cùng Teresa ra về. “Em biết cô không cưỡi ngựa cho nên em đoán cô đi dạo vòng quanh đây.” “Tôi đi xuống mấy cái ao và tình cờ gặp ngài Jason ở đây.” “Em buộc phải cắt ngang. Cô Barston nói...” “Tất nhiên em phải làm thế.” “Em hy vọng không làm cô buồn.” “Tất nhiên là không. Thực sự thì tôi cũng đang định ra về.” Nó gật gù và tỏ vẻ hài lòng. Anh theo đuổi tôi không giấu giếm và mọi người ai cũng nhận ra. Anh còn liều lĩnh đến tận trường và gợi ý Miss Hetherington để tôi đến trang viên xem xét trang phục. Bà bảo tôi rằng bà nhắc anh biết rằng đó là nhiệm vụ của Miss Barston còn anh đáp lại anh cứ nghĩ các nữ sinh sẽ mặc những bộ trang phục làm tôn phẩm giá của chúng và với sự đào tạo đặc biệt mà tôi có được, tôi mới chính là người cần cho việc này. “Thật là trơ tráo,” Miss Daisy nói. “Ông ta biết thế và cũng biết điều tôi nghĩ. Tôi không thể nín được cười... ở điểm này.” Nhưng tôi đáp một cách nghiêm nghị: “Không, đó là việc của Miss Barston.” Thế là ông ta nói ông ta sẽ cho tôi biết khi quần áo được chuẩn bị xong. Tôi cho rằng chúng ta sẽ không nghe nói về chuyện này nữa. Tôi không biết phải nói với cháu như thế nào nữa, Cordelia. Ông ta rõ ràng là có quan tâm đến cháu. Trẻ trung, xinh đẹp, cháu đã thu hút ông ta, còn con người ấy chỉ thuần túy là một kẻ phóng đãng. Chắc chắn là ông ta đã có đủ đàn bà và không đến với họ với một sự kính trọng. Ông ta để người tình của mình ở Nhà của Quạ, hẳn là ông ta đang thách thức dư luận – nếu không ông ta đã chẳng là mình nữa. Đáng tiếc ông ta lại là chủ của mảnh đất này. Ông ta có thể đuổi chúng ta vào bất kỳ lúc nào nảy ra cái ý ngông cuồng ấy. Hơn nữa, chúng ta dạy hai đứa cháu của ông ta trong trường. Chúng trả tất cả những món hao hụt và thực ra đóng góp cho trường nhiều nhất. Thật là một tình thế nan giải. Cháu nghĩ mình có thể xử lý được không? Cháu là một thiếu nữ nhạy cảm, tinh tế mà.” “Cháu nghĩ có thể được ạ. Thỉnh thoảng ông ấy có đón đường khi cháu đi ngựa và một lần trong lúc đi dạo cháu gặp ông ấy ở ao cá.” “Ồ cháu thân yêu... Tất nhiên ông ta có quyền ở đây. Chúng ta không thể cấm ông ta bước chân vào mảnh đất của mình.” Tôi cảm thấy như bị kích thích. Đây là một cuộc đấu và tôi là người có liên quan sâu đến chuyện này. Tôi không thể trung thực mà nói rằng tôi ghét cay ghét đắng sự theo đuổi này. Đó là một cái gì tôn giá trị của tôi lên cực điểm và tôi sẽ là người đàn bà phi thường nếu như chống lại niềm tự hào đó. Vài ngày sau khi ra phố, bà Baddicombe lại được dịp to nhỏ với tôi. “Này tôi dám chắc là chuông đám cưới sẽ điểm ngay thôi.” Bà nói với tôi vẻ tự tin. “Tôi nghe đâu người ta đã chuẩn bị sẵn sàng ở Nhà của Quạ rồi. Bà Gittings mới ở đây ngày hôm qua... hôm nay lại đi rồi mang đứa bé đến chỗ nhà bà chị. Vui vẻ lắm. Bà ta chẳng ao ước gì hơn và cô có thể thấy rõ lý do. Chắc là phải có gì kỳ cục lắm ở đấy, chỗ bà chủ ấy.” “Tôi biết bà Gittings bao giờ cũng thích đến thăm chị.” “Tôi cho rằng nếu không phải vì đứa bé thì bà ấy chả đời nào làm việc cho cái nhà ông ấy đâu. Bà ấy sống vì con bé ấy. Con chuột con tội nghiệp! Cũng còn may là còn có người nghĩ đến nó. Họ không muốn nó có mặt trong đám cưới. Chẳng lấy gì làm thích hợp... có thể nó sẽ xuất hiện sau hôn lễ chứ không phải trước.” “Thế bà nghĩ thực sự bà Gittings ra đi với đứa trẻ có nghĩa là...” “Đúng thế cô giáo thân yêu ạ. Sẽ có một đám cưới, không chệch đi đâu được. Parson sẽ không muốn cử hành một hôn lễ như thế, nhưng ông ấy còn có thể làm gì được? Không muốn mất nguồn sống đúng không?” “Bà không chắc đó là vì đám cưới?” Tôi thăm dò. “Thế thì còn vì cái gì nữa. Và nếu nó không diễn ra bây giờ thì vào lúc nào? Chính là vào năm nay từ lúc vị thánh đáng thương ấy ra đi. Ông Jason đã đợi bao lâu rồi, nhớ là còn chưa có người nối dõi tông đường nhé. Chắc chắn sẽ đi đến chỗ ấy thôi. Cứ nhớ lời tôi, và tất cả những điều ngầm hiểu.” Tôi ra khỏi cửa tiệm, lòng trống rỗng tuyệt vọng. Bà Baddicombe có đúng không? Chắc chắn nếu anh chuẩn bị làm đám cưới thì anh sẽ không theo đuổi tôi ráo riết đến thế, phải không? Vài ngày sau Miss Hetherington cho gọi tôi đến. “Đây là thư của ngài Jason. Ông ta muốn mời cháu đến điền trang để thảo luận về tiến bộ của Fiona và Eugenie.” “Đến điền trang... Cháu? Chắc chắn là ông ấy muốn trao đổi với cô về điều đó.” “Thì tôi cũng nghĩ thế. Nhưng ông ta cho rằng cái ông ta quan tâm là việc Fiona ra mắt xã hội, điều sẽ xảy ra vào năm tới lúc nó ra trường, và ông ta nghĩ rằng với sự đào tạo từ Schaffenbrucken của cháu, ông ta có thể thảo luận với cháu về những vấn đề này và nhất là về cuộc ra mắt đặc biệt của nó.” “Nhưng cháu chẳng biết gì về việc một cô gái ra mắt xã hội thượng lưu Anh.” “Ông ta đã thua chuyện trang phục thời cổ, nhưng sẽ không bao giờ bỏ cuộc. Tôi không biết phải trả lời ông ta thế nào.” “Cháu nghĩ cháu có thể gặp ông ấy.” “Cháu Cordelia thân yêu, cô không biết làm thế có khôn ngoan không.” “Cháu nghĩ mọi việc sẽ ổn thôi. Cháu biết được rằng đám cưới của ông ta sẽ được cử hành.” “Thật sao?” “Theo bà Baddicombe.” “Bà ta là một trạm thông tin nhạy đấy. Nhưng tôi không nghĩ là bao giờ bà ta cũng đưa tin trung thực.” “Nhờ vào sự kiện bà Gittings mang đứa bé đi, kẻ có thể chứng minh một nỗi hổ nhục trong trường hợp này.” Daisy nhún vai: “Tôi thực sự mong muốn ông ta cư xử cho đàng hoàng hơn. Nhưng trong chừng mực nó có hại cho trường Colby, tôi cho rằng đấy không phải là mối quan tâm của chúng ta.” “Cháu không thấy hành vi tồi tệ của ông ta có thể ảnh hưởng đến nhà trường. Nếu cháu đi, cháu sẽ mang theo hai đứa ấy. Chúng sẽ là những người tháp tùng.” “Hừm,” Daisy khịt mũi. “Thật lố bịch. Điều bực mình nhất là ông ta biết thế và tôi chắc là đang cười vào mũi chúng ta.” “Ông ta đang trêu chọc chúng ta, cháu cũng nghĩ thế.” Tôi nói. “Sau cùng, cháu cho rằng ông ấy sẽ lấy vợ và có thể sẽ đổi tính.” “Đó là một nhận định tôi cho là cần phải xem xét lại. Người ta nói non sông dễ thay đổi bản tính khó dời.”* (*) nguyên văn: Loài báo không bao giờ thay đổi những cái đốm của chúng. Chúng tôi chuyển hóa thành một câu thành ngữ có ý tương đương. “Người ta cũng nói rằng những kẻ phóng đãng lại có thể là những ông chồng tốt nhất.” “Ôi trời, nghe thật ngớ ngẩn. Cháu nghĩ cháu có thể lo liệu được à, Cordelia?” “Dạ được. Cháu sẽ dẫn hai đứa đi cùng và nhất định giữ chúng bên cạnh.” “Tôi chắc ông ta sẽ cố lừa cháu bằng một cách nào đó.” “Ông ấy đã làm thế một hoặc hai lần nhưng cháu nghĩ ông ấy sẽ chán khi cháu chứng minh rõ ràng cho ông ấy thấy là cháu không muốn làm bạn với ông ấy.” Cô nhìn tôi dò hỏi. “Cháu chứng tỏ điều đó à, Cordelia?” “Vâng ạ.” “Người ta nói đó là một người đàn ông có sức hấp dẫn. Bản thân tôi không biết nhiều về chuyện đó, nhưng tôi biết rằng những kẻ phóng đãng, bất cần được cho là có sức hấp dẫn ghê ghớm lắm.” “Đó là chỉ trong những cuốn tiểu thuyết lãng mãn thôi, thưa cô Hetherington. Nó không áp dụng ngoài đời.” “Cháu có vẻ chắc chắn lắm.” “Cháu hiểu ông ấy mà.” “Vậy thì mang hai đứa trẻ đi và để xem chuyện gì sẽ xảy ra. Tôi không hiểu sao ông ta lại không thảo luận chuyện tương lai của chúng với tôi.” Đó là lí do tại sao tôi đến điền trang vào đầu giờ chiều một ngày tháng Năm, một sự kiện sau này được chứng tỏ là hết sức quan trọng trong tương lai. Tôi cùng Fiona và Eugenie ra khỏi trường, chẳng mấy chốc đã phóng qua mấy dặm đường giữa điền trang và tu viện. Fiona dè dặt nhưng duyên dáng; Eugenie vẫn có vẻ tự mãn – một chút dằn dỗi vì nó bỏ mất buổi tập ngựa chiều hôm ấy trong đó nó có thể chơi đùa với các bạn nhất là với Charlotte Mackay. Vào đến điền trang, chúng tôi đi thẳng đến chuồng ngựa, nơi Jason Verringer đang có vẻ sốt ruột đợi chúng tôi. Anh giúp tôi xuống ngựa. “Rất đúng giờ,” anh nói. “Tôi thích đúng hẹn và đoán cô Grant cũng thế.” Một trong những tay giám mã đến dắt ngựa của chúng tôi đi. Eugenie vỗ về con ngựa của nó và bảo người giám mã điều nó muốn anh ta làm. “Chú có hai con ngựa mới,” Jason nói với Eugenie. “Chú tự hào về chúng. Để chú cho cháu xem trước khi khi vào nhà.” “Ôi cháu thích lắm,” Eugenie reo lên, toàn thân toát lên vẻ hoạt bát và một nét đẹp bất ngờ. “Rồi cháu sẽ thấy.” Trong lúc quay lại tôi nhận thấy có cái gì lấp lánh trên con đường rải sỏi bèn đi đến lượm lên. Đó là một chiếc bông tai – thật lớn, trông rất lạ, chắc là một viên hồng ngọc lớn bằng hạt đậu chung quanh cẩn kim cương. “Nhìn này!” Tôi kêu lên. Tôi bỏ chiếc bông tai vào lòng bàn tay giơ lên cho hai đứa con gái chạy đến xem. “Em biết nó là của ai,” Eugenie nói. “Em đã nhìn thấy bà ta đeo. Đó là bà Martindale.” Có một ánh gì tinh quái trong ánh mắt con bé. “Của bà ấy phải không, chú Jason?” “Có thể là thế.” “Bà ấy sẽ không muốn mất nó đâu,” Fiona nói. “Nhưng có ích gì đâu khi cái kia bị mất?” “Cháu sẽ đưa cho chú để chú trả lại cho bà ấy,” Eugenie nhanh nhảu nói với một nụ cười giễu. “Hay là để cháu đưa cho bà ấy. Cháu có thể ghé qua vào buổi cưỡi ngựa chiều mai.” “Cứ làm thế đi,” Jason nói. “Nếu là của Marcia, thì bà ấy sẽ rất mừng.” “Cháu không nghĩ chiếc bông tai này thuộc về ai khác.” Eugenie nói. “Cô có biết không, cô Grant?” “Chắc chắn là tôi không biết, tôi còn chưa nhìn thấy nó bao giờ.” Eugenie bỏ chiếc bông tai hồng ngọc vào túi. “Cho chúng cháu xem ngựa đi chú Jason.” Anh nhìn tôi, nhún vai: “À đây mà Keel đây rồi. Bà hãy đưa cô Grant đến phòng khách. Có sẵn sách từ thư viện ở đấy chứ?” “Thưa vâng.” “Tốt. Chúng tôi sẽ quay lại trong vòng một phút. Bọn con gái nóng lòng muốn liếc qua mấy con ngựa xám mới mua.” Anh chạy ngang qua sân với hai đứa cháu bám sát gót. Tôi muốn chạy theo họ nhưng bà Keel đã nói với tôi: “Tiểu thư Eugenie rất mê ngựa. Cô ấy bao giờ cũng thế. Cô vui lòng đi theo tôi, cô Grant.” Tôi cảm thấy mình thật ngu ngốc. Tôi đoán anh đã bày đặt ra tất cả những chuyện này. Thế là bọn con gái đã đi xem ngựa và tôi chỉ còn mỗi một việc phải làm là đi theo bà Keel vào trong nhà. Chúng tôi đi vào đại sảnh, những gì đi qua nhắc tôi nhớ lại buổi tối ăn cơm với anh sau đó ngồi cùng nhau trong khoảng sân tranh tối tranh sáng. Chúng tôi đi lên một cái cầu thang rộng mênh mông đẹp tuyệt vời với những hình chạm nổi hoa hồng theo phong cách Tudor có điểm thêm những bông huệ tây. Cuối cùng, tôi được dẫn đến một căn phòng ốp gỗ trải thảm đỏ với những bức rèm nhung nặng cũng màu đỏ. Có một cái bàn lớn chạm trổ cầu kỳ kê gần một cái cửa sổ mắt cáo, trên bàn có bày mấy cuốn sách. Trên một cái bàn nhỏ hơn có một cái khay trà bằng bạc có bày ly và đĩa nhỏ. “Mời cô ngồi, cô Grant. Họ sẽ không đi lâu đâu và tôi sẽ phục vụ trà khi có chuông.” “Cám ơn,” tôi nói và bà Keel ra ngoài để tôi lại một mình. Tôi cảm thấy bồn chồn. Tôi ở đây, một mình trong nhà anh và chỉ vừa mới đặt chân tới. Tôi nhìn quanh phòng. Chắc đây là thư phòng đặc biệt của chủ nhân. Có hai họa phẩm rất đẹp treo trên tường. Một bức là chân dung một người đàn bà rõ ràng là người trong dòng họ Verringer. Trông như tranh của Gainsborough. Chắc chắn đó là một bức chân dung hoàn hảo đến từng chi tiết. Bức kia là tranh phong cảnh. Có một kệ sách có cửa kính, tôi dòm vào gáy sách. Có một số cuốn thơ. Thật đáng ngạc nhiên, không thể tưởng tượng được anh mà lại đọc thơ! Những cuốn khác chủ yếu là lịch sử. “Xem xét thói quen đọc sách của tôi phải không?” Tôi không nghe tiếng bước chân anh bước vào phòng, nghe tiếng anh bèn giật mình quay lại và quả nhiên có hơi choáng khi thấy anh chỉ có một mình. “Bọn con gái đâu?” “Em sẽ hơi phiền lòng một chút, tôi biết. Nhưng đừng bắt lỗi chúng. Em cũng biết hai đứa rất khoái ngựa mà.” “Tôi nghĩ chúng đến đây để thảo luận.” “Đó là em muốn làm thế đấy chứ. Tôi đâu có gợi ý đem chúng theo. Thực ra tôi nghĩ tốt hơn là không có mặt chúng. Có thế chúng ta mới trao đổi thẳng thắn về chúng hơn. Eugenie thích cưỡi thử con ngựa và nó mang theo Fiona đi theo, vì thế tôi nói chúng có thể cưỡi ngựa ra trường đua nửa tiếng. Chúng sẽ quay về uống trà.” Anh mỉm cười với tôi, ánh nhìn chiến thắng tinh quái le lói trong cặp mắt đen. Thế là anh lại thắng. Tôi không để lộ sự khó chịu. Trong thực tế, nếu thành thật, tôi phải thừa nhận tôi lấy làm mừng là không có hai đứa nhỏ. Eugenie là một đứa trẻ khó chịu còn Fiona có khuynh hướng a dua theo em. Mặc dù nó là một đứa trẻ ngoan nhưng hễ có mặt Eugenie và Charlotte là nó không còn tỏ ra dễ thương nữa. “Vậy ông muốn bàn bạc chuyện gì?” “Ngồi xuống đã. Em có muốn xem sách của tôi không? Tôi có một thứ khá hay muốn khoe với em. Tôi vừa lấy từ thư viện ra. Tôi nghĩ xem ở đây thì tiện hơn. Còn có những cuốn khác trong bộ sưu tập và bởi vì em quan tâm đến tu viện tôi nghĩ có thể mang ra cho em xem.” “Tất nhiên tôi rất quan tâm, nhưng trước hết chúng ta hãy bàn đến lí do khiến tôi đến đây. Điều gì làm ông lo lắng về Fiona?” “Lo lắng ư? Tất nhiên là không. Chỉ cần một sự giúp đỡ, thế thôi.” “Nhưng ông đang bận tâm điều gì?” Anh nhìn tôi chăm chú. “Đầu tôi nảy ra nhiều suy nghĩ.” “Vậy thì hãy nói cho tôi biết để xem nhà trường có thể làm điều gì để giúp đỡ ông không?” “Chăm sóc hai đứa con gái là cả một vấn đề với tôi. Đặc biệt là khi chúng đến tuổi dậy thì...” “Tôi có thể hiểu điều đó.” “Đối với một người đàn ông... điều đó không... dễ chút nào.” “Chắc là điều này sẽ nhẹ nhàng hơn một chút nếu vợ ông còn sống.” “Cô ấy cũng chẳng làm gì được nhiều. Em cũng biết vợ tôi ốm đau suốt thời gian ấy.” “Vâng, tôi biết.” “Tôi không nghi ngờ là em có cả một tập hồ sơ hoàn chỉnh về tôi... từ bà già chủ bưu điện độc ác. Tôi tự hỏi tôi giữ mụ ấy ở đây làm gì.” Tôi lấy làm sửng sốt khi nghĩ rằng quá bà Baddicombe có ác ý đối với anh trong khi bà ta còn nợ anh nguồn sống, như chỗ tôi biết là hầu hết mọi người ở đây đều thế. “Điều ấy có nghĩa...” tôi bắt đầu. “Chỉ định một người chủ bưu điện mới. Tất nhiên. Nơi đây giống như một vương quốc vậy. Nó gần như một cát cứ phong kiến giống cái ngày tổ tiên tôi bỏ tiền ra mua đất đai ở đây. Đất của tôi kéo dài đến tận thị trấn, nơi mới tồn tại trong vòng một trăm năm qua. Cụ cố tôi quan tâm sâu sắc đến các dự án xây dựng. Cụ bỏ tiền thuê và phát triển sản nghiệp. Tôi biết rằng mụ già độc ác kia tuyên truyền những chuyện bịa đặt cũng như bán tem vậy.” “Ông biết và cho phép điều đó xảy ra?” Anh cười. “Cứ để cho bà ta hưởng cái thú ấy, một bà già tội nghiệp. Họ Verringer cung cấp hương vị cho cuộc đời đạm bạc nhàm chán của mụ. Em không biết chứ mụ ta gieo rắc cho những người khác một trí tưởng tượng phong phú.” “Làm sao ông biết được tất cả những lời đồn đại?” “Bộ em nghĩ tôi là một kẻ vô tích sự, cẩu thả chẳng quan tâm đến gì ngoài chuyện hưởng lạc, như là đến những buổi dạ hội, câu lạc bộ đánh bài và vui đùa với những người phụ nữ dễ dãi ư? Cordelia ạ, có nhiều lạc thú khác. Điều hành gia sản là một này, nghiên cứu lịch sử là hai này. Em xem tính cách của tôi có nhiều mặt lắm. Tôi có thể thay đổi trong chớp mắt. Có nhiều điều cần tìm hiểu về tôi, có thể đoan chắc như thế.” “Tôi không bao giờ nghi ngờ điều đó. Chúng ta có thể quay lại vấn đề đã đưa tôi đến đây không? Cho tôi biết việc gì đã khiến tôi đến đây. Cho tôi biết ông muốn Fiona có thêm một loại hình đào tạo nào nữa.” “Tôi chỉ muốn khi rời trường, nó sẵn sàng cho việc ra mắt xã hội.” “Ông nghĩ chúng tôi có thể làm được việc đó không?” “Tôi nghĩ em có thể làm được.” “Như thế nào?” “Tôi muốn cô bé nổi bật... đúng như em vậy.” Tôi cảm thấy má mình nóng rừng rực. “Thật là, tôi không hiểu...” “Có tư chất, học thức, bình tĩnh, rất mực quyến rũ, vui tính, hài hước... Trong thực tế là một người đàn bà hấp dẫn về mọi phương diện.” Tôi bật cười nhưng tôi biết đôi mắt mình đang sáng lên. Thì tôi đã chẳng nói tôi thích được khen là gì, một lời khen bao giờ cũng đúng với người được khen. “Tại sao em cười?” “Bởi vì ông đang đùa giỡn với tôi.” “Tôi đang nghiêm chỉnh nhất trên đời đấy. Nếu tôi được giao nhiệm vụ giúp em ra mắt xã hội, tôi sẽ không gặp bất cứ một khó khăn nào.” “Ông nói đùa. Một cô giáo không một xu dính túi sẽ không tiến xa trong xã hội của ông đâu, ông Jason ạ.” Anh đến bên cạnh tôi, cầm tay tôi lên môi hôn. “Thật là vớ vẩn. Nếu ông còn làm vậy, tôi sẽ phải rời khỏi đây ngay.” Anh nhìn tôi e ngại. “Em sẽ phải đợi mấy đứa con gái kia chứ.” Tôi giấu hai tay ra sau lưng vì chúng đang run rẩy. “Tôi nghĩ ông mời tôi đến đây là có một mục đích nghiêm túc chứ.” “Tôi vô cùng nghiêm túc.” “Nhưng mà cách cư xử của ông thì quá đáng.” “Tôi nghĩ là tôi đang tỏ ra đúng mực đấy chứ?” “Tôi muốn nói đến nhận xét và những ám chỉ vô lí. Xin ông đừng nói thế, nghe không lọt tai đâu.” “Tôi chỉ nói sự thật mà thôi. Đấy không phải điều em dạy học trò của mình sao?” Tôi ngồi xuống, vẻ kiêu hãnh của bà hoàng bị xúc phạm. “Tôi cho rằng cuộc nói chuyện về tương lai của Fiona là vô nghĩa.” “Tôi thừ nhận anh chẳng thấy có gì thú vị trong chuyện này.” “Nếu vậy tại sao ông mời tôi đến đây?” “Bởi vì tôi muốn nói chuyện với em.” “Vậy tại sao ông không nói ngay mục đích của mình?” “Nếu tôi nói thật, mong muốn của tôi sẽ không bao giờ được chấp nhận.” “Vì thế mà ông nói dối.” “Chỉ là một lời nói dối vô hại thôi mà. Ai trong đời mà không từng có những lần nói dối như thế? Có lẽ kể cả em.” “Vậy cho tôi biết mục đích của ông đi.” “Để được ở bên em.” “Tại sao?” “Em phải biết là em thu hút tôi như nam châm hút sắt. Tôi không có cách gì cưỡng lại.” “Đó có phải là điều mà một người chồng sắp cưới nói với một người đàn bà khác không? Tôi cảm thấy thương cho bà Martindale.” “Không cần thế đâu. Đấy là một người đàn bà có khả năng vô hạn trong việc tự chăm sóc bản thân. Em nghĩ cô ấy và tôi sắp làm đám cưới? Phải vậy không? Ối là la, lại tin tức nóng hổi từ bà Baddicombe “không biết thế nào là mệt mỏi ở bưu điện”. Cordelia, tôi đã, đang và sẽ không bao giờ cưới bà Martindale...” “Nhưng còn đứa bé...?” “Em muốn nói con gái cô ta. Ồ, đứa trẻ ấy được nói là của tôi à? Lại bà ta. Lẽ ra bà ta phải viết tiểu thuyết mới phải.” “Thế... À, mà điều đó không nằm trong mối quan tâm của tôi. Có thể ông nghĩ là không phải phép khi tôi nói về những chuyện như thế này. Làm ơn bỏ quá cho tôi.” “Rất vui lòng.” “Ông không có gì phải phàn nàn về Fiona, ông có hài lòng với những gì cô bé nhận được ở trường vào thời điểm này?” “Con bé có vẻ thiếu bản sắc, nhưng đấy không phải là lỗi ở trường. Bản tính tự nhiên của nó là thế. Eugenie có khuynh hướng hơi thái quá. Cả hai đứa đều thiếu nét duyên dáng – nhưng có thể là tôi đã so sánh chúng với... người khác. Tôi rất muốn nói về tu viện và lễ kỉ niệm sắp tới. Trnag phục cổ cũng không còn nhiều, nhưng tôi nghĩ em quan tâm đến một số tài liệu cũ về tu viện và có thể em sẽ muốn dạy học trò mình một cái gì đó. Tôi hơi nản lòng khi thấy cả hai cô cháu gái đều không thèm để ý đến vấn đề này. Thế mà sắp có một cuộc trình diễn lớn. Tôi phải lục tung mọi thứ lên mới vớ được những thứ này. Chúng ta có thể quí những tư liệu từ những ngày đầu. Rõ ràng là tổ tiên tôi đã mất công lắm mới gìn giữ được những thứ này nguyên vẹn; kể cả những tư liệu không hề bị hủy hoại, và mọi thứ đều để trong tu viện. Tôi nghĩ có thể em sẽ quan tâm đến chúng.” “Vâng, đó là vấn đề tôi rất quan tâm...” “Vậy thì đến bên bàn đi, tôi sẽ chỉ cho em một số sơ đồ cổ về mảnh đất này. Có một số bức vẽ rất đẹp do các tu sĩ vẽ vào khoảng 100 năm trước thời kỳ Giải thể.” Anh kéo hai chiếc ghế lại gần bàn. Tôi ngồi xuống và anh kéo một cuốn sách khổng lồ về phía chúng tôi. “Em biết gì về các tu sĩ ở Colby?” “Họ là những người thuộc dòng tu Bênêđich... nói chung không biết nhiều.” “Vậy thì để tôi cho em biết thêm một chút. Họ hiện diện vào thế kỷ 12 và tu viện của chúng ta được xây dựng vào những năm 1190. Em có biết tên tuổi họ từ đâu mà có không?” “Không.” “Từ Oteaux, một khu rằng cách biệt và gần như không ai có thể bước chân vào, giáp ranh với vịnh Champagne và Burgundy. Đây là một tấm bản đồ cổ. Để anh cho em xem. Thánh Bernard là người sáng lập cũng là tu viện trưởng ở Clairvaux, một trong những tu viện đầu tiên.” Tôi quay lại nhìn anh, ngạc nhiên trước một sự thay đổi. Anh hoàn toàn quan tâm đến tu viện, vì thế mà vứt bỏ hết vẻ bất cần, ngang tàng của một kẻ sành điệu. Trông anh trẻ hơn, gần như là một cậu bé trong khi bày tỏ nhiệt tình với công việc. “Đó là những con người cao quý. Mục đích của họ là cống hiến hoàn toàn cuộc đời mình cho tôn giáo. Nhưng có lẽ sẽ là cao quý hơn nếu có tư tưởng nhập thế, cố gắng cải tạo thế giới này chứ không phải là vào rừng tìm chốn u tịch, nhốt mình lại để tĩnh tâm cầu nguyện. Em nghĩ sao?” “Vâng, tôi nghĩ người can đảm hơn là người tu ở ngoài đời. Nhưng có quá ít người cải tạo được thế giới khi ra nhập thế. Tình yêu quyền lực xen vào giữa bọn họ làm dấy lên các tham vọng.” “Tham vọng,” anh nói. “Tội lỗi là do các thiên thần gieo rắc. Lucifer chẳng phải là vị thần có quá nhiều cuồng vọng và cao ngạo mà thành quỷ đó sao, và như tôi đã nói với em, ông ta được tin là một thành viên trong dòng họ Verringer. Cứ hỏi bà Baddicombe thì rõ.” Tôi bật cười. “Xin mời tiếp tục, đang hồi hấp dẫn mà.” “Mục đích của dòng tu này là sống đạm bạc với những nhu cầu tối thiểu. Tất cả mọi thứ đều đơn giản. Bao giờ cũng xây tu viện ở những nơi sơn cùng thủy tận, xa cách chốn phồn hoa đô hội. Nơi này cũng là một khu vực biệt lập. Em có thể hình dung được không? Các khu thánh địa được bao quanh bởi những bức tường cao kiên cố và bao giờ cũng gần sông, biển. Một số thánh địa còn được xây hai bên bờ sông. Chúng ta cũng có một con sông ở gần đây và nhờ thế mà chúng có các đầm nuôi cá quan trọng. Các thầy tu cần phải có nguồn thực phẩm tươi sống. Trên tường có các tháp canh. Tôi cho là họ canh chừng những kẻ phá hoại hoặc xâm nhập. Nhìn bản đồ này. Em sẽ nhận ra một số khu vực. Đây là vựa chứa cỏ, nhà kho chứ ngũ cốc, hiệu bán thịt, xưởng sửa chữa. Đây là cửa đi vào, đây là cửa đi ra.” “Ồ phải, tôi có thể nhận ra rất rõ.” “Đây là nhà dành cho tu viện trưởng, nhà khách ở kế bên. Người ta ưa đến thăm tu viện và không một ai cần thức ăn và cái mái nhà trên đầu mà lại bỏ đi. Nhìn khu vực giữa nhà thờ đi, có tất cả mười một gian tất cả. Em có thể nhìn rõ trên bản đồ. Đây, em đi vào lối này, đây là cung thờ ngang. Nhìn vào đây, chánh điện được ngăn cách bởi một bức tường... các thầy cả ở một bên và những thầy tu trẻ ở bên kia. Đấy là những người mới đi tu... Một số khu vực sau này được dùng cho nhà trường. Đó là những nơi ít bị hư hại nhất trong tu viện.” “Thật là một bản đồ chi tiết, chính xác.” “Giống như là nó được vẽ trong những ngày ấy. Tôi còn có một tấm bản đồ có vẻ được vẽ sau ngày Giải thể. Chính tổ tiên tôi đã thực hiện. Nhìn coi, đây là phòng sưởi ấm, còn đây là phòng Ban ngày.” “Là phòng chung của chúng tôi hiện nay.” Anh quay qua tôi. “Tôi lấy làm mừng là em quan tâm tới điều này.” “Tôi thấy điều này rất thú vị.” “Có quá nhiều người sống chỉ biết ngày hôm nay không bao giờ muốn nhìn lại quá khứ. Tuy vậy bằng việc nghiên cứu cái đã xảy ra chúng ta có khả năng đối phó với những vấn đề trong hiện tại hơn.” “Vâng, tôi cho rằng điều đó là đúng. Cảm ơn Chúa, bọn chúng không kéo đến đây và phá hủy ngôi trường.” “Tôi muốn gặp bất cứ ai có thể thay thế vai trò của Miss Hetherington.” Tôi cười. “Miss Daisy là một phụ nữ phi thường.” “Chúng ta sẽ cùng nhau bàn định về lễ hội này để làm sao tạo được một ấn tượng sống động.” “Tôi nghĩ ông nên tham khảo ý kiến của Miss Daisy.” Anh nhìn tôi vẻ sững sờ và cả hai cùng cười phá lên. “Nghe có vẻ hoành tráng lắm.” “Hình như em lấy làm ngạc nhiên rằng tôi lại quan tâm đến một chủ đề nghiêm trọng như thế này.” “Tôi tin rằng ông có thể rất nghiêm túc. Công việc điều hành điền trang cần một lao động thực sự.” “Nó cần một sự quan tâm thường trực.” “Tuy vậy, ông vẫn có thể bỏ tất cả công việc ở đây trong một thời gian dài.” “Đúng. Nhưng tôi không thường xuyên đi xa. Tôi có những người cộng sự rất được việc... một người quý như vàng: Gerald Coverdale. Em nên gặp anh ta.” “Tôi ngờ rằng anh ta chẳng có gì nhiều để nói với tôi.” “Em sẽ cảm thấy thích thú khi nghe về điền trang này. Chúng tôi tập hợp thành một cộng đồng, giống như một thị trấn... chính xác hơn giống như một tiểu vương quốc.” “Và ông là đức vua trị vì.” “Khó nói láo nếu trên đầu có vương miện, người ta chẳng nói thế là gì.” “Tôi dám chắc chẳng bao giờ ông cảm thấy có điều gì là khó.” “Em hiểu nhầm tôi rồi. Có nhiều cái về tôi mà em cần biết. Em đã thấy tôi như một kẻ vô đạo đức, phù phiếm, thích hưởng lạc. Đó chỉ là một mặt. Khi nghĩ về điều đó, tôi cảm thấy mình cũng có một số điểm tốt.” “Người ta nói rằng “hữu xạ tự nhiên hương”, ông không cần phải tự nói về mình.” “Ai nói vậy? Chính là tiểu thư Cordelia Grant, tôi dám cá đấy. Nghe như một bài thuyết giảng mà cô giáo Grant lên lớp cho học trò.” “Người ta cũng nói rằng dù đi đâu các thầy cô giáo cũng bị phát hiện ra, không lẫn vào đâu được.” “Có lẽ vì họ có khuynh hướng mô phạm và tạo ra ấn tượng là cái gì cũng biết.” “Thỉnh thoảng điều đó rất quyến rũ.” “Tôi có thể thấy ông có ý định tâng bốc tôi quá rõ. Hãy nói cho tôi biết về điền trang, về vương quốc bé nhỏ này và về vị vua thông thái.” “Chúng tôi điều hành mọi việc đâu vào đấy. Ở đây có nông trại và có nhà máy.” “Nhà máy gì?” “Nhà máy sản xuất rượu táo. Chúng tôi thuê nhân công trong vùng và hầu hết những người có năng lực ở đây đều làm việc cho chúng tôi.” “Như vậy cuộc sống của họ lệ thuộc vào ông?” “Vào mảnh đất này hơn là vào tôi. Tôi chỉ được thừa kế gia sản này thôi. Họ nhà Verringer bao giờ cũng đặt nghĩa vụ của mình đối với điền sản lên hàng đầu và mặc dù tôi tự nói về dòng họ của mình nhưng chúng tôi luôn là những địa chủ tốt. Chúng tôi cũng đặt cho mình nhiệm vụ quan tâm đến người làm công. Đó là lí do tại sao nhà máy sản xuất rượu táo bắt đầu cách đây hàng trăm năm rồi. Có nhiều vụ thất bát và những người cấy thuê không phải trả công. Có vẻ như là không đủ việc cho những người có nhu cầu. Nhà máy là một đầu tư có lợi cho đôi bên. Hầu hết mọi người làm việc tại nhà, thế là bắt đầu cho nhà máy hoạt động và có hàng trăm nhân công trong vùng.” “Như vậy ông đang làm một việc thiện.” “Chúng tôi bao giờ cũng muốn nghĩ về mình như thế.” “Mọi người chắc biết ơn ông lắm.” “Biết ơn. Chỉ có lũ ngốc mới làm ơn để mong đợi được người trả ơn.” “Tôi thấy con người hoài nghi trong ông lại xuất hiện.” “Nếu sự thật là chủ nghĩa hoài nghi thì hắn ta không bao giờ đi quá xa. Tôi thích cách nhìn thẳng vào sự thật. Một trong những nét đặc biệt của con người là người ta không thích những người giúp mình.” “Ồ không phải thế.” “Có đấy, Cordelia thân yêu của tôi ạ. Thử nghĩ mà xem, loại người bao giờ cũng là những kẻ thù chua cay nhất của dòng họ Verringer? Những người sống trên mảnh đất của chúng tôi. Ai gán cho chúng tôi những đặc điểm của quỷ Satăng? Cũng những người ấy. Tất nhiên tôi không nói là chúng tôi không có tật xấu, nhưng chính những người nhờ vả vào chúng tôi lại là những nhà phê bình kịch liệt nhất, gay gắt nhất, và nếu họ phát hiện được điều gì bèn cường điệu lên. Sự thật là người ta nuôi cảm giác ghét bỏ bất cứ người nào mà người ta nợ một điều gì đó, và mặc dầu người ta cần sự giúp đỡ nhưng lại đâm ra căm ghét bản thân mình vì đã ở vào địa vị phải nhận sự giúp đỡ. Bởi vì không có cái gì khó khăn trên đời này bằng việc căm ghét mình thế là họ chuyển sự bực tức đó sang kẻ giúp mình.” Tôi im lặng, nghĩ về bà Baddicombe, rõ ràng chịu ơn nhà Jason mới có được công ăn việc làm ở bưu điện lại không giấu được vẻ độc địa trong giọng nói khi nói xấu những người mình mang ơn. “Có lẽ ông đúng... trong một số trường hợp. Nhưng không phải tất cả.” “Thì làm gì có ai đúng trong tất cả mọi trường hợp. Bao giờ cũng có những ngoại lệ.” Chúng tôi nhìn nhau cười, tôi cảm thấy lòng lâng lâng hạnh phúc. Tôi lấy làm vui sướng là bọn con gái đã đi thử mấy con ngựa mới mua và tôi hy vọng chúng không quay về ngay. “Thật sung sướng khi có thể nói chuyện với em một cách hợp lý, nghiêm túc. Trong quá khứ, các cuộc tiếp xúc của chúng ta là những cuộc đấu khẩu. Vui vẻ, thú vị, đó là niềm vui lớn nhất. Tôi những muốn nói chuyện với em về vùng đất này. Tôi muốn cải tạo nâng cấp nó như thế nào. Những kế hoạch của tôi...” “Tôi ngờ rằng mình không có khả năng hiểu.” “Đó là lý do tại sao tôi muốn trò chuyện với em... làm cho em hiểu... kể cho em nghe về cuộc đời tôi và con người tôi. Em biết không, buổi tối hôm ấy là một khoảnh khắc hạnh phúc nhất mà tôi từng trải qua.” Tôi cười. Anh đã làm tan biến câu thần chú mất rồi. “Ông lại đi quá xa rồi đấy.” “Em cứ cười, nhưng không như em nghĩ đâu. Trong quá khứ, có những lúc tôi cảm thấy hạnh phúc. Nhưng hạnh phúc chỉ là một khoảnh khắc đúng không? Từ lúc tôi bước vào căn phòng này và thấy em ở đây, tôi hạnh phúc, chắc cũng được 20 phút. Cứ như là lâu hơn thế.” “Nó lại có vẻ ngắn hơn đối với tôi.” “Nói chuyện với em là một điều gì thật tốt đẹp. Tôi biết em sẽ hiểu mà. Em làm tôi nhìn cuộc đời này khác đi. Ước gì chúng ta có thể gặp nhau thường xuyên hơn.” “Điều đó không dễ đâu. Miss Hetherington sẽ là người phản đối dữ nhất.” “Lạy Chúa tôi, nhưng mà vì sao chứ?” “Tôi là nhân viên của bà, và dường như bà không cho phép một trong những người dưới quyền của bà tỏ ra thân thiết với một người khác giới sống trong vùng, nhất là...” “Một người đàn ông tiếng tăm xấu như tôi. Tôi cho là cả bà Baddicombe cũng phản đối nữa. Sẽ là một bữa tiệc đối với bà ta nếu tin tức lọt đến tai.” Cả hai chúng tôi đều bật cười. “Cordelia,” anh nói tha thiết: “em biết đấy, tôi phải lòng yêu em mất rồi.” Tôi đứng dậy, nhưng anh đã ở bên tôi, quàng tay ôm tôi vào lòng và đặt một nụ hôn. Tôi cố buộc mình chống cự lại, không chấp nhận sự thật là tôi rất muốn được anh hôn. “Không thể được.” “Tại sao lại không?” “Bởi vì tôi...” “Anh yêu em Cordelia, ngay từ giây phút đầu tiên nhìn thấy em trên xe với Emmet.” “Tôi phải đi. Ồ mấy đứa trẻ đâu?” Như để trả lời câu hỏi của tôi, tiếng bọn con gái vọng lên. Tôi vùng ra đến bên cửa sổ. “Chúng đang lên đây đấy.” “Chúng ta sẽ nói thêm về chuyện này.” Tôi lắc đầu. “Xin hãy nghĩ đến anh.” “Tôi khó có thể không nghĩ đến ông được.” “Hãy cố hiểu anh. Điều anh ao ước là một cuộc sống gia đình hạnh phúc. Anh chưa bao giờ có được điều đó. Sự tuyệt vọng, bất mãn, bất đắc ý đã biến anh thành con người như thế này. Anh muốn trở thành một con người khác.” Toàn thân anh toát lên một vẻ thành thực cảm động. “Anh muốn trải qua cuộc đời mình ở đây với người vợ hiền và những đứa con mà chúng ta sẽ có. Anh muốn biến vùng đất này trở thành một nơi trù phú thịnh vượng nhất và trên tất cả anh muốn sống cuộc đời thanh bình.” “Tôi nghĩ khát khao của ông về những điều này rất tự nhiên nhưng...” “Vậy hãy giúp anh đạt được. Hãy đồng ý làm vợ anh.” “Làm vợ ông? Nhưng chỉ mới đây thôi, ông đang định lấy Marcia Martindale.” “Không, đó chỉ là nhận định của bà Baddicombe.” “Ông không nghiêm túc. Ông mang tôi ra làm trò đùa.” “Anh đang rất nghiêm túc.” “Không... không, với bà Martindale sống ở gần đây, tôi biết rất rõ ràng ông và chị ấy...” Hai đứa con gái chạy ùa vào phòng. Eugenie trông thật rạng rỡ. “Chúng thật tuyệt vời, chú Jason ơi. Cháu thử cưỡi cả hai con.” “Chúng cháu đi có lâu không ạ?” “Không. Đáng lý các cháu phải đi lâu hơn.” Jason đáp vẻ giễu cợt. “Cháu thèm một ly trà muốn chết.” “Vậy thì cháu bấm chuông gọi đi.” Con bé làm theo và trà được dọn lên, Fiona rót cho mọi người. Eugenie nói luôn miệng về ngựa nhưng tôi không nghe và biết chắc là anh cũng vậy. Tôi ở trong tâm trạng vừa sung sướng ngất ngây vừa lo sợ khủng khiếp trong lúc cưỡi ngựa quay về trường. Eugenie vẫn nói về ngựa nhấn mạnh rằng nó sẽ đưa Charlotte về nhà xem ngựa.",
  "nextChapter": "https://gacsach.top/doc-online/mua-trang-cua-nguoi-tho-san-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/mua-trang-cua-nguoi-tho-san-chuong-05"
}