{
  "title": "Túy Hoa Vũ - Chương 04",
  "url": "https://gacsach.top/doc-online/tuy-hoa-vu-chuong-04",
  "content": "Túy Hoa Vũ Chương 4 Phần 4: Nhà đế vương, lưỡng tình tương duyệt là hư vô nhất Đầu tháng chín, bệ hạ dẫn mọi người hồi cung. Đông cung so với lúc rời đi thì vẫn không có gì khác biệt, chỉ có một thay đổi duy nhất, chính là Hoa Cẩn Niên trực tiếp đem toàn bộ đồ đạc của hắn chuyển đến phòng ta. Tiết trời dần trở nên mát mẻ, ban ngày Hoa Cẩn Niên vẫn rất bận rộn, nhưng về cơ bản thì chạng vạng hắn đều sẽ trở lại dùng bữa tối với ta. Vào lúc hoàng hôn hôm nay, Vân Hạc thế tử sai người đưa đến một bình rượu ủ trân châu. Ta nhớ lại lời nói lúc ở hành cung đòi hắn rượu, không nghĩ tới hắn đã đưa tới nhanh như vậy, trong lòng vui mừng không thôi. Một bình nho nhỏ, sau khi mở ra, mùi rượu tỏa ra bốn phía, ngửi đã thấy say. Ta ngửi thấy mùi thơm tinh khiết này, đang do dự có nên lén nếm thử một chút trước khi Hoa Cẩn Niên trở lại hay không, dù sao rượu ủ hoa quế lần trước đã bị hắn uống không ít. Không để ý lại bị người từ phía sau ôm lấy, ta kinh hô một tiếng, lập tức liền rơi vào một cái ôm ấp áp. Trên đầu truyền đến thanh âm mang theo ý cười: “Tại hạ đi ngang qua, có thể thưởng rượu cùng cô nương hay không?” Ta cố ý không nhìn hắn, cười nói: “Hôm nay trở về sớm vậy? Sao chàng đi mà không phát ra tiếng động?” Hắn giả bộ ủy khuất: “Là phu nhân một lòng xem rượu, không chú ý ta trở về.” Ta cảm giác mặt hơi nóng lên, cười đáp: “Chính là nhớ tới chuyện lần đầu tiên chúng ta cùng nhau uống rượu ở hành cung, muốn...” Hắn ở phía sau nói: “Ừm? Muốn?” Ta dừng một chút: “Muốn thừa dịp chàng chưa trở về, tự mình lén uống trước một chút.” Hoa Cẩn Niên ở phía sau khẽ cười không ngừng, tóc hắn cọ ta đến ngứa ngáy. Hắn thuận tay cầm lấy bức thư Vân Hạc thế tử đưa tới, mở ra xem, trên thư viết ba chữ. “Đừng tham chén.” Ta và Hoa Cẩn Niên nhìn nhau cười. Bỗng nhiên ta ngửi thấy trên người hắn giống như có mùi thuốc nhàn nhạt, ta rất mẫn cảm với mùi thuốc, trong lòng hiện lên một tia hoảng loạn, vội vàng hỏi hắn đã xảy ra chuyện gì. Hắn ôm ta không buông tay, đầu nhẹ nhàng đặt trên vai ta, khép mắt lại nói: “Không có chuyện gì lớn, chỉ là vết thương ngoài da, đã dùng thuốc rồi.” Trong lòng ta rét lạnh: “Thật sự là vết thương ngoài da sao? Để cho ta xem một chút, ta đã học qua y thuật, chàng đừng gạt ta.” Hắn buông ta, ta nhẹ nhàng kéo vạt áo hắn ra, trên cánh tay phải quả nhiên có một vết thương, vết thương không sâu, nhưng có thể nhìn ra được là bị vũ khí sắc nhọn làm bị thương. Ta nhẹ nhàng vuốt v3 vết thương, hắn là thái tử quý giá, làm sao có thể để vũ khí sắc nhọn làm bị thương. Hắn nắm tay ta, tay kia chỉnh lại cổ áo: “Chẳng qua hôm nay luận bàn kiếm thuật cùng tứ ca, ta bị phân tâm, cho nên bị kiếm quẹt một cái, không có gì đáng ngại, nàng đừng lo lắng.” Ta nhớ đến mấy lời của lục hoàng tử sau khi yến tiệc kết thúc đêm đó, trong lòng lại nổi lên từng hồi bất an. Hắn kéo tay ta ngồi ở bên cạnh bàn, ngược lại không quá để ý, vừa uống trà vừa nói: “Kiếm thuật của tứ ca, đúng là so với lúc trước tiến bộ không ít.” Thấy vành mắt ta đỏ hồng, hắn đưa tay xoa đầu ta, nhẹ giọng nói: “Yên tâm, phu quân nàng cũng không phải dễ dàng bị thương như vậy.” Ta nhỏ giọng lẩm bẩm: “Cũng không biết là ai đã rơi xuống Thương Mạn Sơn...” Hắn sửng sốt một chút, kéo ta vào lòng: \"Ta làm sao không luyến tiếc phu nhân đã liều mạng cứu ta, cho nên...\" Hắn búng trán ta, \"Nàng yên tâm.\" Ta gật gật đầu, nhưng giọng vẫn còn văng vẳng: “Sau này nhất định phải cẩn thận một chút... Ngày mai, ta giúp chàng đổi thuốc.” Hắn nắm tay còn lại của ta, cười nói: “Được.” Rượu ủ trân châu quả nhiên nồng đậm hơn rượu ủ hoa quế không ít, ta uống ba chén, liền cảm thấy choáng váng. Trong mơ mơ màng màng, ta cảm giác Hoa Cẩn Niên nhẹ nhàng đặt một nụ hôn trên trán ta, dường như còn đem một thứ gì đó mát lạnh đeo vào cổ tay trái ta. Sáng sớm hôm sau tỉnh dậy, Hoa Cẩn Niên đã ra ngoài. Ngược lại không có cảm giác đau đầu nôn nao như tưởng tượng, tay nghề ủ rượu của Vân Hạc thế tử thật sự càng ngày càng tốt. Cổ tay trái cảm giác hơi nặng, ta cúi đầu nhìn, hóa ra là một cái vòng tay trong suốt, bên trong tràn đầy ánh sáng lấp lánh, ngửi kĩ thì thấy nó còn tản ra hương hoa nhàn nhạt. Mặc dù ta không phải là người yêu thích đồ trang sức, nhưng ta lại rất thích chiếc vòng này. Nhìn trái nhìn phải, thích thú đến mức không buông tay. Một lúc sau, Thôi Ánh Hàn đến đưa cho ta một ít sách y và thuốc của Hoa Cẩn Niên. Nàng vốn thông minh, sau khi học tập tại thái y viện, hiện tại đã trở thành chưởng sự y nữ của Phượng Hi Cung. Sau khi ta trở về Đông cung, thường nhờ nàng giúp ta lấy chút sách y để xem. Nếu nàng rảnh rỗi, có khi cũng sẽ đến Đông cung trò chuyện với ta. Đặt sách xuống, nàng nhìn vòng tay của ta ngẩn người trong chớp mắt, thấy ta nhìn nàng, mới cười nói: “Vòng tay này của thái tử phi nương nương thật đúng là đẹp mắt, ta đều nhìn đến ngây người, nương nương vốn đã xinh đẹp, nếu đeo thêm chút trang sức, còn không phải là đệ nhất mỹ nhân của Đại Tề sao?” Ta và nàng đã rất thân quen với nhau, vì vậy ta mỉm cười, nói: “Ngươi cứ trêu chọc ta.” Đảo mắt đã đến tháng mười, trong cung bận rộn hai chuyện đại sự. Một là Thẩm tướng quân khải hoàn hồi triều, hai là Nhã Vân công chúa hòa thân. Thẩm tướng quân hồi kinh, bệ hạ tự mình nghênh đón trước đại điện, cũng ban thưởng hậu hĩnh cho các tướng sĩ. Chuyến đi này của Thẩm tướng quân, còn mang theo tiểu nữ nhi của mình về, Thẩm Anh Văn. Nghe nói Thẩm Anh Văn tuy là nữ nhi, nhưng có năng lực hơn mấy nhi tử khác của Thẩm tướng quân, một năm nay cũng vẫn theo Thẩm tướng quân ở trên chiến trường. Nếu không phải là nữ tử, ắt sẽ là đại tướng có tài. Không lâu sau, hoàng cung vì nghênh đón Thẩm tướng quân khải hoàn, tổ chức thi đấu cưỡi ngựa bắn cung, nữ quyến hậu cung may mắn có thể đến xem, ta đã thấy Thẩm Anh Văn. Nàng không giống nữ quyến hậu cung đoan trang ngồi ở phía sau lễ đài, mà là mặc một thân kỵ trang màu đỏ, ở trên sân cùng chúng hoàng tử và các tướng sĩ. Mấy vị hoàng tử, ngoại trừ lục hoàng tử thân thể không khỏe, đều tham gia thi đấu. Thẩm Anh Văn một chút cũng không thua nam tử, lần này so cưỡi ngựa bắn cung, vừa là tốc độ cưỡi ngựa, vừa là độ chuẩn bắn cung, mà nàng vẫn có thể giữ được vị trí thứ ba, lại còn lần lượt bắn trúng hồng tâm. Y phục sáng, ngựa mạnh mẽ, môi không điểm mà đỏ, lông mày không vẽ mà xanh. Ngay cả bệ hạ cũng nhịn không được nói với Thẩm tướng quân: “Nữ nhi này của ngươi nuôi thật tốt, quả thật là cân quắc bất nhượng tu mi.” *Cân quắc bất nhượng tu mi: Khăn trùm không nhường mày râu, ý nói nữ nhân cũng không hề thua kém nam nhân. Ai ngờ vừa dứt lời, liền xảy ra sự cố. Ngựa của Thẩm Anh Văn không biết vì sao, đột nhiên phát cuồng, không khống chế được chạy về phía bên kia, mắt thấy sắp vượt ra khỏi hàng rào. Ngay lúc này, hai người cách nàng gần nhất, chính là thái tử Hoa Cẩn Niên và tứ hoàng tử Hoa Ôn Huyền. Hai người, mỗi người bay lên từ trên ngựa, đồng thời ra tay, mỗi người kéo một cánh tay của Thẩm Anh Văn, cứu nàng từ trên lưng con ngựa đang điên cuồng. Thẩm Anh Văn sợ tới mức sắc mặt trắng bệch, hai chân nhũn ra, khóe mắt rưng rưng, khác hoàn toàn với hình ảnh thiếu nữ hăng hái vừa rồi. Nhưng may là chỉ có kinh hãi mà không gặp nguy hiểm gì. Mấy thị nữ vội vàng tiến lên, đỡ Thẩm Anh Văn đi về phía đài quan sát. Trận đấu mặc dù không có kết quả, nhưng Hoa Cẩn Niên và tứ hoàng tử đã cứu Thẩm tiểu thư, bệ hạ đương nhiên cũng khen ngợi một phen. Ta nhìn Thẩm Anh Văn, đột nhiên cảm thấy trong lòng rất phiền não. Quả nhiên, mấy ngày sau, hoàng hậu nương nương truyền ta đến Phượng Hi Cung. Lúc ta đến, hoàng hậu đang tưới hoa trong cung. Cung nhân đều biết hoàng hậu nương nương thích trồng hoa, Phượng Hi Cung quanh năm đều trồng đủ các loại hoa. Hoàng hậu nương nương chỉ vào một đóa hoa màu hồng, hỏi ta: “Nhược Vũ, con xem hoa này có đẹp không?” Ta đáp: “Lung linh khiết nhã, nhi thần cảm thấy rất đẹp.” Hoàng hậu quay đầu lại, cười nói với ta: “Kỳ thật, hoàng hậu ở hậu cung, tựa như người làm vườn ở hoa viên, gặp được một ít hoa tốt, liền thu vào... Nhưng nếu hoa nào mang theo gai đ.â.m người, cũng phải thanh lý sạch sẽ. Đạo lí này, con có hiểu không?” Ta gật đầu, nhẹ giọng đáp: “Nhi thần hiểu được.” Hoàng hậu đưa kéo đến tay ta: “Nhược Vũ, con chính là người làm vườn kia ở Đông cung. Gặp phải hoa tốt, nếu như không thu vào, sẽ bị người ta thu trồng trong hoa viên khác, con nói xem, có phải sẽ rất đáng tiếc không?” Ta nhìn hoàng hậu, không gật đầu cũng không lắc đầu. Hoàng hậu thấy ta không nói gì, kéo ta ngồi xuống, nhìn chiếc vòng trên tay trái của ta, thở dài nói: “Nhược Vũ, bản cung biết con và Niên nhi hiện giờ phu thê hòa thuận, nhưng hắn là thái tử, là trữ quân, nạp trắc phi, chẳng qua chỉ là chuyện sớm muộn.” Ta ngẩng đầu đáp: “Mẫu hậu, chuyện này, nếu thái tử điện hạ đồng ý, nhi thần cũng sẽ không ngăn trở.” Ánh mắt hoàng hậu nhàn nhạt nhìn về phía trước: “Hắn không đồng ý.” Trái tim ta lộp bộp một tiếng, hoàng hậu nói, Hoa Cẩn Niên không đồng ý. Hoàng hậu đứng lên, đi tới trước chậu hoa vừa rồi, bẻ gãy đóa hoa màu hồng kia: “Nhưng con phải để cho hắn đồng ý.” Ta bình tĩnh nhìn hoàng hậu. Hoàng hậu lạnh nhạt nói: “Lần trước ta hẳn là đã nói với con, sinh ra trong nhà đế vương, loại chuyện lưỡng tình tương duyệt này là thứ hư vô nhất.” Đi ra khỏi Phượng Hi Cung, trong lòng phảng phất như bị nghìn cân đá đè nặng, không để ý lại bị người nào đó cản đường. Ta ngẩng đầu nhìn, cư nhiên là Thẩm Anh Văn. Nàng ta một thân cung trang, dáng vẻ nhẹ nhàng lay động, hoàn toàn như hai người khác nhau so với ngày hôm đó. Nàng ta hành lễ với ta, trong mắt hiện lên ý cười: “Ngày đó Anh Văn bị kinh hãi, hoàng hậu nương nương liền để cho Anh Văn ở trong cung một thời gian, không biết lúc thái tử phi tỷ tỷ rảnh rỗi, có thể đi Đông cung tìm tỷ tỷ chơi hay không?” Một tiếng gọi “tỷ tỷ” khiến ta cực kỳ không thoải mái, ta cười nói: “Thẩm tiểu thư bằng tuổi ta, gọi ta là tỷ tỷ sợ không thích hợp. Đông cung ngày thường sự vụ phức tạp, mấy ngày gần đây sợ là không tiện.” Sắc mặt Thẩm Anh Văn hơi thay đổi, nhưng vẫn lập tức cúi đầu cười nói: “Là Anh Văn đã đường đột rồi.” Ta đi về phía trước hai bước, cuối cùng cũng không nhịn được, quay đầu lại nói: “Ngày đó, Thẩm tiểu thư hẳn không phải là tự làm ngựa mình kinh hãi chứ?” Nụ cười trên mặt Thẩm Anh Văn cứng đờ. Ta và trưởng tỷ từ nhỏ đã cưỡi ngựa, ngày đó những người ngồi ở chính vị và trên sân có lẽ không thấy rõ, nhưng ta ngồi ở bên cạnh, lại thấy rõ được động tác nhỏ trên tay Thẩm Anh Văn. Đêm đến, Hoa Cẩn Niên ngồi bên cạnh ta đọc sách. Trong lòng ta phiền não, không đọc nổi sách y, liền chọn một cuốn thoại bản để xem. Dù sao đi nữa cũng có chuyện trong lòng, không tập trung lật hai trang, cũng xem không nổi thoại bản. Bên tai ta truyền đến thanh âm của Hoa Cẩn Niên: “Hôm nay xem thoại bản đến đâu rồi? Kể về câu chuyện gì?” Ta ngẩng đầu nhìn hắn, tay phải hắn cầm sách, hơi cúi đầu, phản chiếu ra một bộ dáng ôn nhu đến cực điểm dưới ánh đèn, hết thảy đều là bộ dáng ta thích. Thấy ta không nói lời nào, Hoa Cẩn Niên ngẩng đầu, hơi giật mình một chút, hỏi: “A Vũ, có phải nàng có chuyện muốn nói với ta không?” Ta không muốn nói, nhưng lại không thể không nói. Lời nói hôm nay của hoàng hậu vẫn còn ở bên tai ta, Thẩm tướng quân lập được đại công, uy vọng trong quân rất cao, chỉ có một nữ nhi là Thẩm Anh Văn. Nếu Hoa Cẩn Niên không nạp Thẩm Anh Văn làm trắc phi, vậy sẽ có hoàng tử khác cưới nàng, vô luận là ai, một ngày nào đó đều sẽ trở thành uy h.i.ế.p của Hoa Cẩn Niên. Thứ hắn muốn cưới không phải là Thẩm Anh Văn, mà là phủ tướng quân sau lưng nàng. Ta đương nhiên hiểu được lợi hại nặng nhẹ của chuyện này. Mặc dù không nhịn được chua xót trong lòng, ta vẫn hít sâu một hơi, ra vẻ thoải mái nói: “Hôm nay ta... ở trong cung gặp Thẩm tiểu thư, cảm thấy nàng rất hợp ý. Ta... ngày thường ở Đông cung một mình cũng rất nhàm chán, ta nghĩ, không bằng để cho nàng đến bên cạnh ta, chàng thấy có được không?” Hoa Cẩn Niên nhìn ta, con ngươi đen kịt sâu không thấy đáy. Một lúc lâu sau, hắn cười: “Cho nên, thái tử phi muốn làm tỷ muội với nàng ta? Hay muốn ta cưới nàng ta làm trắc phi?” Ta cắn cắn môi, nói: “Nếu nạp làm trắc phi cũng tốt.” Hắn nhìn ta, trong mắt dường như không có gợn sóng, thu liễm lại ý cười, ngữ khí lạnh hơn vừa rồi rất nhiều: “Nàng hi vọng ta cưới nàng ta sao?” Ta không hi vọng. Nhưng khi lời nói đến bên miệng, lại biến thành một tiếng “Phải” nhẹ nhàng. Hai người chúng ta nhất thời không nói gì. Ngọn nến đột nhiên nổ một tiếng, ta giật mình, đang muốn đứng dậy đi lấy kéo, lại bị hắn kéo qua, ôm vào trong ngực. Hắn nhìn ta, nói: “A Vũ, ta sẽ không cưới nàng ta.” Ta kinh ngạc nhìn hắn, nghe chính mình hỏi: “Tại sao?” Hắn nhẹ nhàng vuốt v3 mái tóc của ta, trong lời nói ẩn chứa vô số dịu dàng: “Bởi vì lúc nàng vừa nói “Phải”, đều sắp khóc đến nơi rồi... Đồ ngốc.” Những cảm xúc ta cố che giấu lại vì lời nói này của hắn mà đột nhiên tuôn trào như thác lũ. Cho dù ta có ngụy trang thế nào đi nữa, hắn dường như luôn có thể dễ dàng nhìn thấu ta, mỗi lần đều là như vậy. Hắn thở dài: “A Vũ, nàng thật không biết diễn kịch.” Nước mắt của ta trong nháy mắt không ngừng rơi xuống. Hắn lại khẽ cười nói: “A Vũ, nàng thật sự muốn ta cưới nàng ta sao?” Đã bị hắn nhìn thấu, ta rốt cuộc nói không nên lời những câu chữ đẹp đẽ kia nữa, chỉ có thể vừa khóc vừa nói đứt quãng: “Ta không thích... Thẩm Anh Văn, ta cũng... ta cũng không muốn chàng cưới nàng ta.” Hắn nhẹ nhàng vỗ lưng ta, vừa trấn an ta, vừa nói: “Ta biết, ta không cưới nàng ta.” “Nhưng mà, ta không thể làm như vậy.” Ta khóc, ngẩng đầu nhìn về phía hắn, “Chàng không thể bởi vì ta...” “A Vũ”, Hắn kéo tay ta, khẽ cười, “Tại sao ta phải cưới nàng ta? Nàng ta xinh đẹp giống nàng sao? Hay tính cách tốt như nàng?” Ta im lặng, thấp giọng nói: “Bởi vì, bởi vì phụ thân nàng ta là Thẩm tướng quân, Thẩm tướng quân…” Hắn khẽ thở dài, vừa giúp ta vén tóc vừa nói: “Nếu nói như vậy, nữ nhi của tướng lĩnh và đại thần trong kinh, có phải ta phải cưới từng người từng người một, mới có thể bảo trụ vị trí thái tử của ta hay không?” Ta mở to hai mắt nhìn hắn, hắn cười nói với ta: “A Vũ, ta quả thật có một vài chuyện phiền nhiễu, nhưng còn không đến mức như vậy.” Ta hỏi: “Chuyện phiền nhiễu?” Hắn đưa tay lau đi nước mắt ở khóe mắt ta, nhẹ nhàng cười nói bên tai ta: “Đúng vậy, ví như chuyện phiền nhiễu đêm nay của ta, chính là làm sao để phu nhân ta có thể nín khóc mà cười.” Ta càng khóc lợi hại hơn. Đêm đó, Hoa Cẩn Niên ôm ta, ta ngủ rất an tâm. Không biết Hoa Cẩn Niên đã nói gì với hoàng hậu, chuyện nạp trắc phi tựa hồ sau đêm đó liền kết thúc, hoàng hậu không nhắc tới chuyện này với ta nữa, mà ta cũng chưa từng gặp lại Thẩm Anh Văn trong cung. Chỉ là hơn nửa tháng sau, nghe nói Thẩm tướng quân đột nhiên cầu bệ hạ tứ hôn, muốn đem nữ nhi duy nhất của mình là Thẩm Anh Văn, gả cho tứ hoàng tử Hoa Ôn Huyền làm trắc phi. Ta nghe xong cảm thấy rất kinh ngạc, dù sao ta đã từng cho rằng, Thẩm Anh Văn tâm cao khí ngạo, nữ tử như vậy, nếu không gả cho Hoa Cẩn Niên thì ít nhất cũng sẽ gả cho lục hoàng tử làm chính phi. Về sau mới nghe nói, là Thẩm Anh Văn chơi đùa ở ngoài cung, gặp phải du côn phố phường trên đường, thiếu chút nữa đã không giữ được trong sạch, may mà tứ hoàng tử đi ngang qua cứu nàng ta. Thẩm Anh Văn nhận ra người này chính là tứ hoàng tử đã cứu mình trên trường đua ngựa ngày đó, đối với tứ hoàng tử nhất kiến khuynh tâm, liền cầu xin Thẩm tướng quân, nói không phải tứ hoàng tử thì không gả. Ta nghe xong, ngược lại cảm thấy chuyện này rất giống với mấy câu chuyện trong thoại bản. Ngày nghe được những tin tức này, ta và Hoa Cẩn Niên vừa dùng xong bữa trưa, hắn đang cùng ta cho cá ăn ở bên hồ nhỏ trong Đông cung. Ngày đó hắn được nghỉ ngơi, chúng ta sóng vai ngồi bên cạnh hồ nước, ánh mặt trời ấm áp chiếu lên người, làm cho ta sinh ra một loại ảo giác, hai chúng ta chỉ là một đôi phu thê bình thường ngoài phố phường. Ta hỏi: “Chàng không hối hận sao?” Tứ hoàng tử có được sự ủng hộ của phủ tướng quân, sau này sợ rằng sẽ trở thành kình địch của Hoa Cẩn Niên. Hắn chậm rãi nói: “Hối hận...” Trong lòng ta lộp bộp một tiếng. Hắn rải thức ăn cho cá, ôm ta cười: “Hối hận không nên cứu nàng ta ở trường đua ngựa, hại phu nhân ta khóc nhè, để ta phải vất vả dỗ dành thật lâu.” Mặt ta nhất thời đỏ lên, dùng nắm đấm đấm hắn một cái, nói: “Nói chuyện nghiêm túc một chút, chàng cứ trêu ghẹo ta.” Hắn lại thuần thục nắm lấy tay ta, lần nữa kéo ta vào lòng. Ta nhìn mấy con cá trong hồ tranh nhau cướp thức ăn, trong lòng vẫn lo lắng, nhẹ nhàng hỏi: “Nhưng tứ hoàng tử được Thẩm tướng quân ủng hộ, con đường sau này của chàng sẽ rất khó đi phải không?” Hắn trầm mặc một lúc: “A Vũ, ta chỉ đúng lúc là nhi tử của đương kim hoàng hậu, sinh ra đã đảm đương danh hào thái tử. Nếu ta là một hoàng tử bình thường, vị trí kia, sợ là ta cũng sẽ đi tranh giành một phen.” Hắn nhìn về phía phương xa, lãnh đạm nói: “Đây có lẽ chính là số mệnh sinh ra trong hoàng gia.” Thấy ta im lặng không nói, hắn quay đầu cười nói: “Nhưng phu quân nàng mấy năm nay cũng đã qua năm cửa ải, c.h.é.m sáu tướng, còn không đến mức không cưới được nữ nhi tướng quân liền để cho nàng lo lắng thành như vậy.” Hắn dừng một chút, “Chỉ là có một cửa ải, ta vô luận như thế nào cũng không qua được mà thôi.” Ta nghi hoặc hỏi: “Cửa ải nào?” Hắn lại không trả lời, đợi một lúc sau, sủng nịnh xoa xoa tóc ta: “Hôm nay nắng chiều tốt, nàng có buồn ngủ không?” Ta gật đầu, ngày thường nếu hắn không có ở đây, ta sẽ nghỉ ngơi một lát, lúc này hắn nói xong, thật đúng là có chút buồn ngủ. Hắn nói: “Vậy dựa vào ta ngủ một lát?” Khó có được ban ngày hắn có thể ở bên ta, ta liền an tâm thoải mái ôm cánh tay hắn, nhắm mắt lại, cũng quên truy hỏi, cửa ải hắn không qua được là cửa nào. Mơ mơ màng màng tiến vào mộng đẹp, tựa hồ nghe được hắn nhẹ nhàng nói: “Cửa ải kia, chính là nàng, A Vũ.” Đảo mắt đã đông đi xuân tới, cách ngày Nhã Vân công chúa xuất giá đến Bắc Lương càng lúc càng gần. Ta và nhị hoàng tử phi mấy ngày gần đây, khi không có việc gì liền thường xuyên đến chỗ Nhã Vân ở cùng nàng, ba người chúng ta cũng càng ngày càng thân thiết. Nhị hoàng tử phi tính tình trung nhân, có lẽ là do bản thân cũng có nữ nhi, nhìn bộ dáng lạnh đạm của Nhã Vân, ngược lại không nhịn được thầm rơi lệ trước mặt ta. *Tính tình trung nhân: Chỉ người giàu cảm xúc, cảm xúc bộc lộ ra ngoài, hành động theo suy nghĩ ý thích, không che đậy, không giả dối. Sắp phải chia xa, trong lòng ta cũng không dễ chịu, ta và nhị hoàng tử phi đều thích tính tình Nhã Vân, nhưng chúng ta lại vô lực thay đổi vận mệnh hòa thân của nàng. Ta thường nghĩ về cuộc trò chuyện của nàng và ta vào đêm thất tịch. Thiếu nữ xinh đẹp nhìn Ngưu Lang Chức Nữ trên đèn lồng cung cấm, than thở cho số phận của mình. Ta luôn hi vọng sâu trong thâm tâm mình, Nhã Vân có thể gặp được một người yêu thích nàng. Hôm nay, ta từ chỗ nhị hoàng tử phi trở lại Đông cung, thị nữ đến thông báo, tứ hoàng tử phi ở tiền sảnh chờ ta đã lâu. Trưởng tỷ? Tứ hoàng tử bên kia gần đây vội vàng cưới trắc phi, ta và trưởng tỷ đã không gặp nhau một khoảng thời gian. Ta đi đến tiền sảnh, nàng đang ngồi ở bàn, chén trà trong tay vẫn đầy ắp. Khác với bộ dáng hoạt bát ngày xưa của nàng, thần sắc nàng ngược lại lạnh nhạt, dường như có tâm sự. Nhìn thấy ta đến, nàng mỉm cười: “Trở về rồi?” Nàng lập tức đ.á.n.h giá ta từ trên xuống dưới một phen, cười nói: “Hôm nay y phục này thật sự rất đẹp.” Hôm nay ta mặc một chiếc váy lụa màu vàng tơ, chất liệu váy là lụa Giang Nam tiến cống mấy ngày trước. Ta cười: “Chất liệu này là thái hậu mấy ngày trước thưởng cho nữ quyến các cung, trưởng tỷ đã quên rồi sao?” Nàng trái lại sửng sốt một hồi, cười đáp: “Gần đây quả thật có nhiều sự tình, thật đúng là đã quên, chẳng qua chủ yếu là hoa văn kiểu mẫu y phục này làm cũng rất đẹp.” Hoa văn kiểu mẫu này kỳ thật là ta tự mình vẽ đơn giản, Hoa Cẩn Niên nói ta vẽ rất đẹp, liền đưa đến Thượng Y Cục làm thành chiếc váy này. Ta thấy nàng có hứng thú, đưa hoa văn kiểu mẫu cho nàng xem. Nàng cười nói: “Muội tinh tế làm thì luôn tốt hơn ta, ta có vẽ cũng vẽ không ra hoa văn kiểu mẫu như vậy.” Ta cũng cười: “Chẳng qua là rảnh rỗi không có việc gì làm, tùy tiện vẽ một chút, tỷ lại trêu ghẹo ta.” Nàng tỉ mỉ vuốt v3 hoa văn kiểu mẫu, không nói gì nữa. Ta cho mọi người lui xuống, hỏi: “Trưởng tỷ, tỷ có phải có chuyện gì muốn nói với ta không?” Nàng im lặng, duỗi tay ra: “Nhược Vũ, muội giúp ta... chẩn mạch đi.” Trưởng tỷ luôn không thích chuyện ta học y, trong lòng ta nghi hoặc, nhưng vẫn nhẹ nhàng bắt mạch cho nàng. Sau khi chẩn xong, mặc dù vẻ mặt ta bình tĩnh, nhưng trong lòng ta đã rất ngạc nhiên. Ta nhìn về phía nàng: “Trưởng tỷ, tỷ…” Nàng cười chua xót: “Muội nói đi, ta chịu được.” Ta do dự nói: “Trưởng tỷ, ta cũng không tinh thông y thuật như thái y trong cung, ta biết một vị y nữ, không bằng mời nàng…” Nàng liền lắc đầu: “Không cần đâu, thật ra ta đã biết rồi. Ta, cả đời này, đều sẽ rất khó có thai, đúng không?” Ta thở dài, an ủi nàng: “Chuyện này cũng không phải tuyệt đối, còn phải xem y giả dùng thuốc như thế nào, giống như bệnh của mẫu thân năm đó, không phải có rất nhiều người không trị được, nhưng sư phụ ta có thể chữa khỏi sao?” Nàng lại lẩm bẩm: “Y giả dùng thuốc như thế nào?” Nàng nhìn về phía ta, tâm tình đột nhiên kích động: “Nhược Vũ, ta vốn không phải như vậy, nếu như không phải, nếu như không phải đã dùng thuốc kia…” Trong lòng ta rét lạnh, kéo tay nàng hỏi: “Trưởng tỷ, rốt cuộc… đã xảy ra chuyện gì?” Nàng nhắm mắt lại, một giọt nước mắt từ khóe mắt trượt xuống: “Trước kia bởi vì muội học y không muốn tiến cung, ta chỉ cho rằng muội ngốc, ai ngờ hiện giờ, người ta có thể tin tưởng lại chỉ có muội.” Nàng mở mắt nhìn về phía trước, trong mắt trống rỗng: “Nhược Vũ, muội có biết, ta khi đó vì sao phải gả cho tứ hoàng tử không?” Ta chỉ biết khi đó phụ thân cầu bệ hạ tứ hôn, những thứ khác lại không biết, liền lắc đầu. Nàng vuốt v3 chén trà, nói: “Ta khi đó ở trong cung làm thư đồng cho Nhã Vinh, nhờ Nhã Vinh mà quen biết với các hoàng tử, nhưng cũng chưa bao giờ vượt quá bổn phận. Cho đến một ngày, trên đường ta xuất cung hồi phủ, đột nhiên gặp phải mấy tên lưu manh… Mà người cứu ta, chính là tứ hoàng tử.” Nàng ngẩng đầu nhìn ta: “Vì bảo vệ thanh danh của ta, việc này lúc đó vẫn không làm ầm lên, chỉ có tứ hoàng tử và ta biết.” “Nhưng từ hôm đó trở đi, ta đối với tứ hoàng tử có một loại tình cảm khác, hắn nói trong lòng hắn cũng có ta, nhưng không biết có phúc phận nào cưới được ta hay không.” Nàng cười khổ: “Muội có biết, phụ thân vốn muốn gả ta cho thái tử điện hạ, là ta, là ta tự mình cầu phụ thân, nói không phải tứ hoàng tử thì không gả. Phụ thân mặc dù mắng ta xằng bậy, nhưng vẫn toại lòng ta, dùng thân phận thừa tướng đi cầu bệ hạ.” Ta nhẹ nhàng đáp: “Hóa ra là như vậy.” Nàng tự giễu nói: “Có phải ta rất ngốc hay không, cho đến hôm nay, ta biết hắn dùng cách tương tự để cứu Thẩm Anh Văn, ta mới hiểu được, căn bản không có cái gì gọi là nhất kiến chung tình, nếu có, cũng chỉ là tính kế khéo léo mà thôi.” Ta nhớ lại lúc trở về thăm phụ mẫu, ta nhìn thấy bộ dáng hạnh phúc của nàng sau khi gả cho tứ hoàng tử, đó là bộ dáng mà khi đó ta rất hâm mộ. Ta nói: “Trưởng tỷ, tỷ có nghĩ tới hay không, có lẽ… hai lần này, chỉ là trùng hợp mà thôi?” Nàng lắc đầu: “Ta tự gả cho hắn, muốn sớm ngày có một hài nhi thuộc về hai chúng ta, nhưng vẫn không thể có thai. Hắn nói giúp ta mời thần y đến điều dưỡng, ta liền uống rất nhiều canh thuốc, nhưng vẫn không có động tĩnh. Mãi cho đến hôm qua, ta mượn cớ hồi phủ thăm mẫu thân, mời một đại phu, mới phát hiện, thuốc mà ta uống cũng không phải thuốc giúp mang thai. Nữ tử nếu luôn dùng thuốc này, chỉ có, chỉ có cả đời không thể mang thai.” Trái tim ta giống như rơi vào một hầm băng. Ta kéo tay nàng, đầu ngón tay nàng lạnh lẽo: “Vậy, sau này tỷ định sẽ làm gì?” Nàng buồn bã nói: “Ta còn có thể làm gì được? Sau này ta chỉ có thể làm tốt chức vị hoàng tử phi của hắn, giúp hắn cưới trắc phi, không có gì hơn.” Nàng nhìn sang ta: “Nhược Vũ, ta chỉ cảm thấy có lỗi với muội. Nếu không phải lúc đó ta… Muội có thể cũng không cần gả vào hoàng cung…” Ta không muốn để cho nàng tự trách, lắc đầu: “Chuyện này không thể trách tỷ, tỷ yên tâm, thái tử… đối xử với ta rất tốt, trưởng tỷ.” Nàng gật đầu, kéo ra một nụ cười: “Vậy… thì tốt.” Nàng đứng dậy rời đi, nhưng dừng lại sau khi đi vài bước, quay đầu nói: “Nhược Vũ, ta đã từng cho rằng tứ hoàng tử đối với ta, là sự tồn tại độc nhất vô nhị trên thế gian.” Ta biết nàng muốn nói cái gì với ta. Nàng nói: “Hôm nay ta mới hiểu được, bên trong bức tường cung này, căn bản là không có cái gì gọi là lưỡng tình tương duyệt.” Trưởng tỷ rời đi. Nhưng câu cuối cùng nàng hỏi ta, ta lại không thể trả lời. Nàng hỏi: “Nhược Vũ, mặc dù lúc ta làm thư đồng cũng coi như quen biết với thái tử, nhưng chưa bao giờ nghĩ rằng hắn sẽ có tình cảm nam nữ với ta. Tại sao lúc đó thái tử điện hạ đại náo trước điện? Sao lại phải cưới muội? Muội có từng nghĩ tới nguyên nhân không?” Ta không phải là không nghĩ tới nguyên nhân tại sao. Nhưng nguyên nhân đó, bây giờ còn quan trọng sao? Ta chỉ biết, Hoa Cẩn Niên là phu quân của ta, ta tin tưởng hắn. Buồn cười chính là, mẫu thân của phu quân ta, tỷ tỷ ruột của ta, dường như đều nói với ta một câu giống nhau. Ở nơi này, đừng tin vào lưỡng tình tương duyệt. (Còn tiếp)",
  "nextChapter": "https://gacsach.top/doc-online/tuy-hoa-vu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tuy-hoa-vu-chuong-03"
}