{
  "title": "Túy Hoa Vũ - Chương 01",
  "url": "https://gacsach.top/doc-online/tuy-hoa-vu-chuong-01",
  "content": "Túy Hoa Vũ Chương 1 Phần 1: Nàng làm sao biết, ta không yêu thích nàng? Ta là thái tử phi, nhưng thái tử không yêu ta. Người mà thái tử Hoa Cẩn Niên yêu, là trưởng tỷ của ta, trưởng nữ nhà thừa tướng, Ninh Tuyết Tĩnh. Mà ta, Ninh Nhược Vũ, lại lớn lên dưới ánh hào quang của trưởng tỷ. Trưởng tỷ cái gì cũng giỏi, bề ngoài đẹp, tính tình tốt, từ nhỏ đã làm bằng hữu với các vị hoàng tử. Trưởng bối trong nhà, người quen trong kinh, ngay cả hoàng thượng cũng đều rất thích nàng. Trưởng tỷ không phải là một tiểu thư khuê các truyền thống, nàng có thể trèo cây, cưỡi ngựa, luyện kiếm giống nam hài tử, cũng có thể đ.á.n.h đàn, vẽ tranh, thêu thùa giống nữ hài tử. Mà ta thì mờ nhạt hơn rất nhiều, mờ nhạt đến mức rất nhiều người đôi khi còn quên mất nhà thừa tướng vẫn còn một đích nữ, tên Ninh Nhược Vũ. Ngày ta gả cho thái tử, hắn uống say, say đến nỗi quên tới vén cái khăn trùm đầu của ta. Ta tự mình tháo chiếc mũ nặng nề trên đầu xuống, rửa sạch son phấn quá đậm trên mặt. Chưa kể trước đó, ta vốn tưởng rằng, sau khi thành thân sẽ thoát khỏi ánh hào quang của trưởng tỷ, cuối cùng ta cũng có thể được làm chính mình, sẽ không làm cái gì cũng có người so sánh ta với trưởng tỷ nữa. Nhưng lúc trưởng tỷ bị chỉ hôn cho tứ hoàng tử, thái tử đã chạy đến chỗ bệ hạ náo loạn một hồi. Hôn sự của trưởng tỷ và tứ hoàng tử không vì thái tử náo loạn mà hủy bỏ, thay vào đó, một tờ tứ hôn lần nữa đến phủ thừa tướng, đem ta chỉ hôn cho thái tử. Ta cũng không biết, chuyện ta làm thái tử phi, là vì bệ hạ muốn trấn an thái tử, là vì cân bằng thế lực phủ thừa tướng, hay là vì ta quá giống trưởng tỷ. Khi nghe được tin tức này, hình ảnh trong đầu ta lóe lên, mùa hạ năm ngoái, ta trốn trong rừng trúc của phủ thừa tướng đọc sách y, lúc ngẫu nhiên ngẩng đầu, ta nhìn thấy thái tử điện hạ mặc một thân y phục trắng như trăng đứng giữa rừng trúc xa xa, tư thế trong trẻo tuấn dật khiến ta thất thần trong một khoảnh khắc. Hắn dường như cũng chú ý đến ta, khẽ mỉm cười. Nhất tiếu khuynh thành. Ta gả vào Đông cung đã được một tháng. Cả một tháng, ngoại trừ ngày thứ hai sau đại hôn cùng nhau đi bái kiến thái hậu và hoàng hậu, ta và Hoa Cẩn Niên hầu như cũng không nói gì với nhau. Một tháng sau, đến ngày ta và trưởng tỷ cùng trở về thăm phụ mẫu. Một ngày trước khi trở về thăm phụ mẫu, ta vốn muốn đi đến điện của hắn để thương lượng chuyện ngày hôm sau trở lại phủ thừa tướng. Đến trước viện, gã người hầu ấp a ấp úng nói: “Thái tử điện hạ mấy hôm trước đã chủ động xin đi g.i.ế.t giặc, đi đến Long Khánh Sơn tiêu diệt thổ phỉ, hôm qua đã xuất phát, thái tử phi... không biết sao?” Ta ồ một tiếng. Tiêu diệt thổ phỉ, phỏng chừng tốt hơn nhiều so với việc bằng mặt không bằng lòng trở về Ninh gia thăm phụ mẫu với ta. Trong yến tiệc, trưởng tỷ và tứ hoàng tử Hoa Ôn Huyền ân ái có thừa. Phụ thân nhìn ta, thở dài. Yến tiệc kết thúc, mẫu thân gọi ta vào phòng, hỏi ta: “Nhược Vũ, thái tử có đối xử tốt với con không?” “Rất tốt.” Ta nhìn mũi giày của mình, thấp giọng đáp. Mẫu thân thở dài, “Ta và cha con... vốn không muốn để con gả cho thái tử. Nhưng cha con dù sao cũng là thừa tướng, có một vài chuyện là thân bất do kỷ...” Ta đều biết, ta nói: “Nữ nhi hiểu được.” Từ trong phòng mẫu thân đi ra, trưởng tỷ đang hái hoa cùng tứ hoàng tử ở trong đình viện, một cái nhăn mày, một nụ cười đều tựa như tiên nữ từ trong tranh bước ra. Nhìn thấy ta, nàng vui vẻ kéo tay nói: “Nhược Vũ, nếu thái tử ca ca dám đối xử không tốt với muội, muội nói cho ta biết, ta nhất định sẽ thay muội giáo huấn hắn.” Ta mỉm cười gật đầu. Vài ngày sau, Long Khánh Sơn truyền đến tin tức, thái tử đã tiêu diệt thổ phỉ, toàn thắng trở về, khiến long nhan vui mừng. Lại qua hai ngày, phó tướng Triệu Tập để bồ câu truyền thư, nói thái tử lúc hồi kinh đi ngang qua Thương Mạn Sơn, giữa đường gặp phải s.á.t thủ, rơi xuống sơn cốc, sinh tử chưa rõ. Khi tin tức truyền đến Đông cung, ta đang cùng thị nữ Tuệ Nhi sàng đậu đỏ, đậu đỏ trong tay rơi vãi khắp mặt đất. Ta sửa sang lại y phục, đi đến Phượng Hi Cung của hoàng hậu. Đêm đó, một chiếc xe ngựa đưa ta xuất cung. Sáng sớm hôm sau, xe ngựa đã đến dưới Thương Mạn Sơn. Thương Mạn sơn cốc địa thế hiểm trở, trong cốc có rất nhiều thảo dược quý hiếm, nhưng cũng tiềm ẩn rất nhiều nguy hiểm. Nếu không phải là người thường xuyên đến đây hái thuốc, sợ là rất khó đi lại tự do ở trong sơn cốc này. May mắn thay, ta chính là người thường xuyên đến đây hái thuốc. Bốn năm trước, lúc trưởng tỷ vào cung làm thư đồng của công chúa, cùng chơi đùa với các hoàng tử công chúa, ta bắt đầu đi đến Thương Mạn Sơn cùng với sư phụ để học cách hái thuốc. Ta học y thuật, ngay từ đầu cũng không phải ôm lòng hành nghề cứu người, mà là không chịu nổi mọi người luôn so sánh ta với trưởng tỷ, bất kể là cầm kỳ thư họa hay những thứ khác, trưởng tỷ đều gây áp lực cho ta. Vô luận ta có làm tốt đến đâu, mọi người đều sẽ nói: “Đây chính là muội muội của Ninh Tuyết Tĩnh, rất có phong thái của tỷ tỷ.” Hào quang của trưởng tỷ đè nặng khiến ta không thể thở nổi, cùng một phụ mẫu, chúng ta lại có quá nhiều điểm tương đồng, từ ngoại hình đến tính cách. Ta bắt đầu cố ý làm cho mình khác với trưởng tỷ, trưởng tỷ hoạt bát lanh lợi, ta liền thu liễm tính tình hiếu động của mình, làm một nữ tử yên tĩnh nhu thuận. Cho nên khi Trịnh y nữ mang theo đồ nhi đi đến phủ thừa tướng, ta liền bái Trịnh y nữ làm sư phụ, bắt đầu học y thuật. Ta thậm chí rất vui mừng, vì trưởng tỷ không có hứng thú với Kỳ Hoàng chi thuật. *Kỳ Hoàng chi thuật: Nôm na là chỉ cái gốc Đông y, chỉ đỉnh cao của nghề y. Thương Mạn Sơn đối với người bình thường mà nói, quả thật là một nơi hiểm trở, nhưng bởi vì ta và sư phụ đã từng cứu một người vô tình rơi xuống ở sơn cốc, nên ta biết trong cốc có nhiều gò đất, rất nhiều thực vật, cho dù không cẩn thận rơi xuống sơn cốc, chưa chắc không có khả năng sống sót. Tuy nhiên, nếu Hoa Cẩn Niên bị thương hoặc trúng độc, hồi lâu vẫn chưa được chữa trị, thì thật sự rất nguy hiểm. Ta muốn đi vào sơn cốc từ khe hở của sườn dốc đường phía Bắc, đây là đường an toàn nhất để đi vào cốc. Mà cận thần Lâm Chinh, Tống Kỳ và những thân vệ khác do hoàng hậu phái đến đi cùng ta, bởi vì dáng người quá cao lớn, không có cách nào xuyên qua được khe hở. Thời gian cấp bách, ta liền ước định với hai người họ, ta sẽ vào cốc tìm Hoa Cẩn Niên trước, chỗ khe hở để lại hai người canh giữ, những người còn lại thì chia ra tìm kiếm cách khác để vào cốc. Nhìn Thương Mạn sơn cốc quen thuộc, ta cười khổ trong lòng, năm đó lúc hái thuốc, sợ là chưa bao giờ nghĩ tới, có một ngày ta lại đến, là để tìm phu quân bị ám s.á.t của mình. Vào lúc chạng vạng, ta cuối cùng cũng tìm thấy Hoa Cẩn Niên. Hắn nằm trên một bãi cỏ, trên người đều là vết máu và vết trầy xước, trên vai phải là một vết thương được băng bó lộn xộn, bên cạnh còn có một mũi tên gãy đôi. Có thể thấy được, hắn tự mình rút mũi tên ra, còn xé một đoạn ống tay áo để quấn vết thương. Chỉ là lúc này thần trí hắn đã mơ hồ, ta sờ mạch tượng của hắn, quả nhiên là đã trúng độc. Ta vỗ vỗ hắn: “Hoa Cẩn Niên, có nhìn rõ ta không?” Hắn thở hổn hển, hai mắt mê mang: “... Tuyết Tĩnh, là muội sao?” Ta dừng một chút, nói: “Đúng, là ta, ta đến cứu ngươi, ngươi nhất định phải chịu đựng một chút, có biết không?” Ta lấy thuốc mang theo bên người, cho Hoa Cẩn Niên uống. Không muốn trì hoãn thời gian, ta đỡ hắn đứng lên, muốn mau chóng chạy đến chỗ khe hở tụ họp với Lâm Chinh. Tuy ta quanh năm hái thuốc, luyện được một thân nhanh nhẹn, nhưng dù sao cũng là thân nữ nhi, lúc này còn mang theo một Hoa Cẩn Niên thần trí không rõ, đi lại bất tiện, có như thế nào cũng không thể đi nhanh được. Sắc trời dần tối, trong sơn cốc đột nhiên nhỏ những hạt mưa to như hạt đậu. Ta thầm nghĩ không tốt, hắn vốn đã trúng độc, nếu lại bị lạnh, độc tố sẽ theo hàn khí xâm nhập lục phủ ngũ tạng, sợ là lành ít dữ nhiều. May mắn là, cách đó không xa là một sơn động lúc trước để ta nghỉ chân và trú mưa khi đi hái thuốc, ta kéo Hoa Cẩn Niên vào trong sơn động, nhìn thấy trong động chất rất nhiều cây khô cỏ dại, hẳn là trước đây sư phụ đã để lại. Thương Mạn Sơn mưa nhiều, lúc hái thuốc gặp mưa là chuyện bình thường, cho nên sư phụ đã chuẩn bị một ít cây khô và cỏ dại trong động, để xua tan cái lạnh và giữ ấm. Ta bắt lửa lên, bắt đầu xử lí miệng vết thương cho hắn. Cũng may, miệng vết thương không sâu lắm, độc tố thẩm thấu chậm, nhưng nếu muốn loại bỏ độc tố thì vẫn còn thiếu nguyệt minh thảo làm thuốc. Ta nhìn mưa bên ngoài động càng lúc càng lớn, nguyệt minh thảo mọc trên một ngọn đồi nhỏ trong cốc, nhưng lúc này đi hái thuốc, trời tối đường trơn trượt, không phải là một hành động sáng suốt. Ta sờ trán Hoa Cẩn Niên, đã nóng đến mức dọa người, nếu bây giờ không giải độc, e rằng hắn sẽ không chống đỡ nổi đến sáng mai ta đưa hắn ra khỏi cốc. Ta cho hắn uống một ít nước, buộc ống quần của mình, đi ra khỏi hang động. Mưa to như trút nước, phảng phất ông trời đều đang đối nghịch với ta, ta thật vất vả cẩn thận từng bước leo lên ngọn đồi nhỏ kia, nhưng trong nháy mắt hái được nguyệt minh thảo giẫm hụt một bước, cả người ta đều lăn từ trên đồi xuống. Đầu gối bên phải đập vào đá, máu và nước mưa trộn lẫn với nhau. Ta cuối cùng cũng không thể không khóc to một trận. Ta tự hỏi, Ninh Nhược Vũ, vì một người không thích mình, có đáng không? Nhưng ta chỉ biết, ta không thể trơ mắt nhìn hắn c.h.ế.t. Máu và nước mưa, tiếng mưa và tiếng sấm, bao phủ cả nước mắt và tiếng khóc của ta. Đêm đó, ta đem nguyệt minh thảo nghiền nát, trộn lẫn với các loại thảo dược khác ta mang theo, giải độc cho vết thương của Hoa Cẩn Niên. Đến sáng sớm, cơn sốt của hắn dần dần hạ xuống, nhưng người vẫn chưa tỉnh táo lắm, ta biết là vì dư độc trong cơ thể vẫn chưa được thanh lọc hẳn, phải nhanh chóng hồi cung trị liệu. Mặc dù Hoa Cẩn Niên thần trí không rõ, nhưng tay hắn lại nắm chặt tay ta không chịu buông ra. Ta nghĩ, hắn phỏng chừng cho rằng ta là Tuyết Tĩnh. Như vậy… cũng tốt. Mưa cả một đêm, chắc hẳn Lâm Chinh bọn họ cũng bị mưa lớn ngăn trở, càng khó có thể tiến vào cốc. Ta đang do dự không biết làm thế nào để đưa Hoa Cẩn Niên ra ngoài, bên ngoài động lại truyền đến một giọng nữ thanh thúy: “Có người... ở đây sao?” Ta nhìn về phía cửa động, có một nữ tử ăn mặc như y nữ, đang thăm dò đi vào động, khi nhìn thấy ta và Hoa Cẩn Niên đầy máu, nàng kinh hô một tiếng, lập tức chạy đến bên cạnh chúng ta. Theo lời nàng nói, nàng là y nữ ở ngọn núi bên cạnh, tên Thôi Ánh Hàn, sáng sớm hôm nay đến Thương Mạn Sơn hái thuốc, nhìn thấy trên vách tường trong cửa động này dường như có vết máu, cho nên mới muốn tiến vào xem một chút. Ta suy nghĩ một chút, nói: “Có thể nhờ ngươi một chuyện được không?” Thôi Ánh Hàn đ.á.n.h giá hai người chúng ta, ánh mặt đặt ở bàn tay ta và Hoa Cẩn Niên đang nắm chặt. Ta nhìn Hoa Cẩn Niên vẫn còn chưa thanh tỉnh, thân thể hắn vẫn còn dư độc, vả lại một đêm mưa khiến trong sơn cốc rất ẩm ướt, cực kỳ bất lợi cho vết thương trên người hắn. Vẫn ở lại nơi này, sợ rằng lành ít dữ nhiều. Hơn nữa, ta cũng bị thương. Ta một đường vào cốc mặc dù cẩn thận không để lại dấu vết, nhưng nếu những kẻ ám s.á.t Hoa Cẩn Niên tìm thấy được nơi này, hậu quả càng không thể tưởng tượng nổi. “Cô nương là y giả, chắc hẳn cũng nhìn ra được, ta... Huynh trưởng bị thương do tên bắn, trước mắt đã hôn mê bất tỉnh, mà đêm qua ta vì hái thuốc cho hắn cũng vô tình té ngã, cũng bị thương chân phải.” Ta dừng một chút, “Nếu ta không bị thương, có lẽ còn có thể đưa huynh trưởng ra khỏi nơi này, nhưng hiện tại chỉ dựa vào sức lực một mình ta, thật sự khó có thể làm được, cho nên ta muốn nhờ cô nương giúp ta cùng nhau đưa huynh trưởng ra khỏi cốc.” Thôi Ánh Hàn nghe xong, bước đến xem vết thương trên vai của Hoa Cẩn Niên, hơi kinh hãi nói: “Miệng vết thương tím tái, đây lẽ nào là trúng độc sao?” Ta gật đầu: “Độc tính đã được giải hơn phân nửa, chỉ cần có thể ra khỏi cốc kịp thời trị liệu, liền không có gì đáng ngại.” Ta thấy vẻ mặt nàng có chút do dự, liền nói: “Huynh muội ta đi đường gặp thổ phỉ nên rơi xuống đây, nếu trên đường ra khỏi cốc lại gặp phải đám thổ phỉ kia, có lẽ sẽ liên lụy đến cô nương. Ta cũng không muốn cô nương vì hai người chúng ta mà mạo hiểm, nếu cô nương không tiện giúp ta ra khỏi cốc, thì có thể giúp ta gửi tin cho người nhà được không?” Thôi Ánh Hàn suy nghĩ một lát, thở dài đáp: “Ta làm y giả, làm sao có thể thấy c.h.ế.t mà không cứu. Mặc kệ các ngươi là người tốt hay người xấu, ta cũng không có lí do gì để vứt bỏ các ngươi.” Ta cảm kích khôn cùng. Thôi gia nhiều thế hệ hành nghề y trên núi, quen thuộc với một con đường nhỏ có thể đi thẳng đến thôn của bọn họ, ngoại trừ người Thôi gia, tuyệt đối không có người khác biết, chúng ta chỉ có thể đi đến nhà Thôi Ánh Hàn trước, rồi lại tính toán kế hoạch lâu dài sau. Hoa Cẩn Niên tuy rằng thần trí còn chưa thanh tỉnh, nhưng miễn cưỡng có thể dựa vào ta để đi, ta liền cùng Thôi Ánh Hàn đỡ Hoa Cẩn Niên ra khỏi sơn động. Ánh mặt trời ngoài động xuyên qua tầng mây chiếu xuống, trên lá cây ngưng tụ những giọt sương trong suốt, Thương Mạn sơn cốc phảng phất giống như tiên cảnh nhân gian. Ta nhắm mắt lại cảm nhận ánh nắng mặt trời sau cơn mưa, chỉ mong qua ngày hôm nay, hết thảy đều có thể bĩ cực thái lai. *Bĩ cực thái lai: Ý nói vận tới chỗ cùng cực thì vận thông đến, khổ hết lại sướng, rủi hết lại đến may. Con đường mà Thôi Ánh Hàn dẫn đi, là một con đường mòn khuất, dễ đi hơn nhiều so với lúc ta tiến vào cốc. Chỉ là đầu gối phải của ta đau nhức từng hồi, vai trái còn phải gánh vác một nửa trọng lượng của Hoa Cẩn Niên, mỗi một bước đi đều như đao cắt. May mà khi ta cảm giác sắp không chịu nổi mà ngã xuống, rốt cuộc cũng nhìn thấy cửa chính của Thôi gia. Nhị thúc của Thôi Ánh Hàn cũng là một vị y giả, vừa bôi thuốc cho Hoa Cẩn Niên, vừa đ.á.n.h giá ta, dường như tùy ý nói: “Cô nương và công tử, đều không phải là người bình thường nhỉ?” Ta giật mình. Thôi nhị thúc cười: “Cô nương không cần lo lắng, Thôi gia đời đời hành y trên núi này, chúng ta chỉ cứu người.” Ta suy nghĩ một chút, tháo ngọc bội đeo trên cổ xuống: “Thôi đại phu có thể giúp ta một việc được không?” Hoa Cẩn Niên bị tập kích trên đường phía Nam Thương Mạn Sơn, s.á.t thủ làm việc lưu loát, hơn nữa còn chưa bị bắt về quy án. Phó tướng Triệu Tập mặc dù dẫn mọi người đi tìm kiếm ở sơn cốc, nhưng bởi vì không có người quen thuộc với địa hình trong sơn cốc, cho nên chậm chạp không có cách nào vào được cốc. Mà lần hành thích này, có nhiều dấu hiệu cho thấy, trong đội ngũ thổ phỉ có khả năng tồn tại nội gián. Ngày đó hoàng hậu phái thân tín Lâm Chinh, Tống Kỳ hộ tống ta đi từ khe hở đường phía Bắc vào cốc, đồng thời cũng phái ra một đội nhân mã đi từ đường phía Nam giả vờ tìm kiếm, ý muốn quấy nhiễu tầm mắt đối phương, tranh thủ thời gian cho chúng ta. Ta vốn ước định với Lâm Chinh, trong vòng một ngày nếu tìm được Hoa Cẩn Niên, sẽ quay lại đường phía Bắc gặp những người ở đó trước, nhưng đêm qua mưa to đã làm đảo lộn kế hoạch. Vì kế hoạch này, chỉ có thể nhờ Thôi nhị thúc giúp ta đi đến đường phía Bắc một chuyến. Ta nhìn Hoa Cẩn Niên trên giường, lúc này hắn đã được thay thuốc, đã ngủ say, hô hấp cũng dần dần trở nên ổn định. Mà ta một đêm không ngủ, lúc này lại không hề buồn ngủ. Trong lòng thấp thỏm bất an, Thôi nhị thúc cầm ngọc bội của ta đi đã hai canh giờ, nhưng còn chưa trở về, chẳng lẽ đường phía Bắc đã xảy ra chuyện gì rồi sao? Giờ Thân, Thôi Ánh Hàn bưng đến một bữa cơm, khuyên ta trước tiên hãy ăn một chút đồ ăn, ta vừa muốn động đũa, chợt nghe thấy rèm cửa được vén lên, giật mình nhìn sang, đi theo phía sau Thôi nhị thúc, không phải Lâm Chinh thì còn là ai? *Giờ Thân: Từ 15 giờ chiều đến 17 giờ chiều. Trái tim của ta cuối cùng cũng yên ổn trở lại. Hoa Cẩn Niên trực tiếp được đưa đến Phượng Hi Cung của hoàng hậu, để chúng thái y hội chẩn. Ta thì lẳng lặng đợi ở thiên điện Phượng Hi Cung. Một lúc sau, hoàng hậu nương nương đẩy cửa mà vào, theo sau chỉ có một người, là chưởng sự cô cô Như Ý của Phượng Hi Cung. Ta đứng lên hành lễ, hoàng hậu đỡ lấy ta, lắc đầu: “Ở đây chỉ có chúng ta, trên người con còn có vết thương.” “Con yên tâm, Niên nhi đã không có gì đáng ngại, chỉ là đám thổ phỉ kia vẫn còn chưa bắt được, bản cung tính để cho hắn dưỡng thương ở cung của ta trước.” Hoàng hậu nương nương nhìn ta, thần sắc phức tạp: “Con thật sự không muốn để Niên nhi biết là con đã cứu hắn sao?” Ta gật đầu: “Thỉnh mẫu hậu theo lời con đã nói với người trước khi xuất phát, đừng để cho điện hạ biết chuyện này.” Hoàng hậu nương nương thở dài: “Nhược Vũ, mẫu hậu là người từng trải, cũng hiểu Niên nhi, nếu hắn biết con đã liều mạng cứu hắn, tương lai nhất định sẽ không bạc đãi con.” Ta im lặng, nhìn về phía hoàng hậu: “Mẫu hậu, điện hạ không yêu thích con, con cũng không muốn điện hạ vì vậy mà cảm thấy mắc nợ con, không thể không làm trái tâm ý mà đối xử tốt với con, ngược lại hai người chúng ta đều sẽ rất khổ sở, so với như vậy”, Ta kéo ra một nụ cười, “Nhi thần cảm thấy hiện tại còn tốt hơn.” Hoàng hậu lắc đầu: “Thứ con muốn, mẫu hậu ít nhiều có thể hiểu được, nhưng con còn quá trẻ, sinh ra trong nhà đế vương, loại chuyện lưỡng tình tương duyệt này mới là thứ hư vô nhất.” Hoàng hậu phái người đưa ta trở về Đông cung, an bài Lưu thái y và y nữ mỗi ngày đến chăm sóc cho ta. Người người đều cho rằng thái tử phi vì chuyện thái tử bị tập kích liền đổ bệnh không dậy nổi, người duy nhất ở Đông cung biết được chuyện ta đã đi đến Thương Mạn Sơn, cũng chỉ có thị nữ A Hân ta mang từ nhà đến. A Hân khóc hỏi ta: “Tiểu thư vì điện hạ làm những chuyện này, sao lại không cho điện hạ biết?” Ta nhìn tay phải được hắn nắm chặt ở Thương Mạn Sơn, nhớ tới hắn mơ mơ màng màng gọi ta là Tuyết Tĩnh. Ta nói: “A Hân, ta không muốn làm cái bóng của trưởng tỷ.” Không biết là thần kinh căng thẳng của ta rốt cuộc cũng buông lỏng, hay là bị thương quá nặng, khiến ta sau khi trở về Đông cung liền bắt đầu phát sốt. Mặc dù Lưu thái y và y nữ mỗi ngày đều đến chăm sóc, ta cũng sốt đến ba ngày mới có chuyển biến tốt đẹp, cả người vẫn còn mê man hỗn loạn. Cứ như vậy dưỡng cả mười ngày, mới có thể xuống giường. Hôm nay, A Hân vừa chải đầu cho ta, vừa muốn nói gì đó nhưng lại thôi. Ta hỏi: “Trong thời gian này có xảy ra chuyện gì không?” A Hân dè dặt đáp: “Nghe nói... sau khi điện hạ tỉnh lại, nói với hoàng hậu nương nương có một vị nữ tử đã cứu mình ở trong sơn cốc, nhất định phải tìm được vị nữ tử kia, hoàng hậu nương nương không lay chuyển được, đã đem vị Thôi y nữ ở Thương Mạn Sơn kia đưa vào trong cung, nghe nói, nghe nói thái tử điện hạ muốn lập nàng ta làm trắc phi.” Ta quay đầu nhìn ra ngoài cửa sổ, yến oanh ríu rít, mùa hạ sắp đến rồi, ta ở trong phòng lâu như vậy, cũng nên ra ngoài đi dạo một chút. Nửa đêm, không biết vì sao trằn trọc mãi không ngủ được, ngoài cửa đột nhiên truyền đến một tiếng “Xoạch”, ta ngồi dậy, ngoài cửa sổ tựa hồ có một cái bóng vụt qua, chẳng lẽ là mèo con lật đổ chậu hoa? Ta gọi: “A Hân?” Không thấy ai trả lời. Ngược lại cơn buồn ngủ ập đến, ta liền mê man ngủ say. Hình như ta đã có một giấc mộng, mơ thấy có người nắm chặt lấy tay ta. Ngày hôm sau tỉnh lại, A Hân ngập ngừng nói với ta, Hoa Cẩn Niên đã chuyển về lại Đông cung. Tay cài trâm của ta liền khựng lại. Buổi trưa, có người đến truyền lời, thái tử điện hạ mời thái tử phi đi đến tiền viện một chuyến. Lúc ta đến, xa xa đã nhìn thấy hắn đang ngồi ở bên bàn đọc sách uống trà, bộ dáng thản nhiên tự tại, thật không giống một người thiếu chút nữa mất mạng cách đây nửa tháng. Thấy ta đến, hắn nhướng mày, vừa uống trà vừa chậm rãi hỏi: “Nghe nói thái tử phi sau khi biết bản cung bị tập kích liền đổ bệnh không dậy nổi? Bây giờ đã tốt hơn chưa?” Ta làm bộ nghe không hiểu trêu chọc trong giọng nói của hắn, đáp: “Thiếp thân đã không còn gì đáng ngại.” Hắn đặt chén trà xuống, nhìn ta chằm chằm: “Hôm nay mời thái tử phi đến đây, kỳ thật có chuyện muốn thương lượng với thái tử phi.” Hắn đứng lên đưa lưng về phía ta, “Bản cung bị tập kích ở Thương Mạn sơn cốc, may có một vị y nữ liều mạng cứu giúp, ta muốn lập nàng ấy làm trắc phi.” Quay đầu lại cười hỏi ta, “Không biết ý của thái tử phi như thế nào?” Ta đứng dậy đáp: “Hết thảy đều do điện hạ làm chủ.” Hắn tiến lại gần một bước: “Thành hôn mới hơn một tháng, ta liền nạp trắc phi, nàng không để ý sao?” Ta lùi về sau một bước: “Điện hạ... thích là được.” “Tốt.” Hắn cười cười, thanh âm lại lộ ra cảm giác lạnh lẽo khó có thể che giấu, “Bản cung đúng là cưới được một vị thái tử phi hiền lương thục đức.” Ba ngày sau, kẻ chủ mưu vụ ám sát mà Hoa Cẩn Niên tìm được, tất cả chứng cứ đều chỉ về phía tam hoàng tử. Cả triều xôn xao, không nghĩ đến tam hoàng tử ngày thường nhìn đôn hậu thành thật, vậy mà lại cất giấu tâm tư tai họa như thế, làm ra chuyện huynh đệ tương tàn. Bệ hạ nổi trận lôi đình, sinh mẫu của tam hoàng tử là Liễu tần quỳ trước Vĩnh Diên Cung của bệ hạ cả một đêm, ngày hôm sau bị giáng làm mỹ nhân. Tam hoàng tử bị giáng làm thứ nhân, trục xuất khỏi kinh thành. Ta vốn không quen thuộc với các vị hoàng tử, ấn tượng đối với tam hoàng tử, cũng chỉ dừng lại ở chỗ hình như hắn từng thích trưởng tỷ. Dần dần, chuyện ám s.á.t thái tử cũng lặng xuống, sau khi vào hạ, trong cung bắt đầu chuẩn bị đi đến hành cung tránh nóng. Theo tục lệ trong cung, luôn là nữ quyến đi trước, đi hành cung phải ở đến hai ba tháng, bởi vì đây là lần đầu tiên ta đi, có rất nhiều chuyện chưa quen lắm, hoàng hậu nương nương liền để ta đi đến Phượng Hi Cung học một vài thứ với Như Ý cô cô. Hôm nay, ta cầm danh sách Đông cung đến cho hoàng hậu nương nương xem qua, lúc chờ ở cửa nội điện, vừa vặn nghe được hoàng hậu nương nương và trưởng công chúa nói chuyện. Hoàng hậu nương nương than thở: “Thân thể Niên nhi còn chưa hoàn toàn bình phục, bệ hạ lại đè ép nhiều chuyện cho hắn. Ngày đó ta hỏi người hầu bên cạnh hắn, nói Niên nhi gần đây bởi vì chuyện lũ lụt ở Giang Nam mà cả đêm không ngủ được, mới đây không lâu còn bị thương nặng như vậy.” Trưởng công chúa đáp: “Nương nương cũng đừng lo lắng quá, thái tử điện hạ từ nhỏ đã là người thông minh nhất trong các hoàng tử.” Sau đó dừng một chút, “Hương an thần của Hạc nhi ngược lại có hữu ích với chứng mất ngủ, hôm qua ta còn đòi hắn, chỉ là chỗ hắn cũng không còn, phải mất một thời gian nữa mới chế lại được.” Nhi tử của trưởng công chúa, Vân Hạc thế tử là đại sư chế hương nổi danh khắp kinh thành, cũng từng là sư phụ chế hương của ta và trưởng tỷ. Sau khi trở lại Đông cung, ta lấy ra ba nén hương an thần ta đã từng chế lúc còn ở khuê phòng. Lúc đó ta và trưởng tỷ cùng nhau học chế hương, hương mà trưởng tỷ chế phần lớn đều được đưa cho các vị hoàng tử công chúa, còn hương ta chế thì được ta lặng lẽ cho vào trong tráp. Ta đã từng nghĩ, muốn đem loại hương tốt nhất, tặng cho phu quân sau này của ta. Suy nghĩ một chút, ta cầm bút viết một phong thư, đem cả thư và hương đưa cho A Hân, dặn dò nàng giao cho Vân Hạc thế tử. A Hân khó hiểu nói: “Vì sao tiểu thư không trực tiếp tặng hương cho thái tử điện hạ?” Ta cười: “Nếu ta trực tiếp tặng cho hắn, phỏng chừng sẽ bị hắn vứt đi, ta đã hao tâm tổn trí chế ba nén hương này, cứ bị vứt đi như vậy thì quá đáng tiếc.” Suy cho cùng, hắn không thích ta, hẳn cũng sẽ không thích hương ta chế. Một hồi sau, A Hân trở lại, còn mang về hai bình rượu ủ hoa quế và một phong thư hồi âm. Trong thư ghi: “Không cần từ chối.” Ta cười cười, bảo A Hân đem hai bình rượu ủ hoa quế thêm vào danh sách hành cung. Hai ngày sau, trên đường đi đến Phượng Hi Cung bái kiến hoàng hậu nương nương, ta ngoài ý muốn nhìn thấy một thân ảnh quen thuộc. Thôi Ánh Hàn nhìn thấy ta, mắt lộ ra kinh ngạc, vội vàng đi tới hành lễ. Ta tiến lên đỡ nàng ta, cách xa những người khác, thấp giọng nói: “Thôi y nữ là ân nhân cứu mạng của thái tử và ta, quả thật không cần đa lễ.” Thôi Ánh Hàn khẽ cười đáp: “Ánh Hàn vẫn không biết quý nữ ngày đó lại là thái tử phi nương nương, ngày đó nương nương rời khỏi Phượng Hi Cung, Ánh Hàn nhìn bóng lưng nương nương liền cảm thấy rất giống cô nương ở bên cạnh điện hạ. Hôm nay nghe chưởng sự cô cô nói thái tử phi nương nương muốn đến, ta liền đến xem một chút, thỉnh... thứ cho Ánh Hàn đường đột.” Ta lắc đầu: “Lúc đó tình huống nguy hiểm, không thể nói rõ thân phận, Thôi y nữ vẫn cứu ta và điện hạ, ta cảm kích còn không kịp, làm sao có thể vì chuyện nhỏ này mà trách tội ngươi?” Thôi Ánh Hàn cúi đầu: “Kỳ thật là Ánh Hàn mệnh tốt, mới có thể gặp được thái tử điện hạ và thái tử phi nương nương.” Ta nhớ lại mấy lời Hoa Cẩn Niên nói ngày đó, liền hỏi: “Bây giờ ngươi đang sống ở đâu?” Thôi Ánh Hàn đáp: “Thời gian trước thái tử điện hạ bị thương chưa khỏi, Ánh Hàn ở lại Phượng Hi Cung giúp Lưu thái y và các thái y, y nữ khác chăm sóc điện hạ. Hiện tại thái tử điện hạ đã chuyển về lại Đông cung, Ánh Hàn liền chuyển đến thái y viện học tập, ngày thường cũng sẽ theo thái y đến Phượng Hi Cung bắt mạch bình an cho hoàng hậu nương nương.” Ta nghĩ rằng, mấy ngày nữa nàng cũng sẽ vào Đông cung, vì thế nói: “Vậy đợi ngày sau ngươi vào Đông cung rồi, bất cứ lúc nào có việc gì đều có thể đến tìm ta.” Thôi Ánh Hàn dừng lại một chút, ánh mắt ảm đạm, thấp giọng nói: “Thái tử phi nương nương, Ánh Hàn sẽ không vào Đông cung...” Thấy mặt ta lộ vẻ kinh ngạc, nàng cười khổ: “Thật ra, người như thái tử điện hạ, thiên hạ này làm sao có nữ tử nào không động tâm? Lần đầu tiên Ánh Hàn nhìn thấy thái tử điện hạ, quả thật đã động tâm.” “Nhưng Ánh Hàn tự biết rõ bản thân, cũng không nghĩ xa vời có thể lọt vào được mắt xanh của điện hạ.” Nàng dừng lại, cười nói với ta, “Huống gì, Ánh Hàn nhìn ra được, trong lòng điện hạ đều là thái tử phi nương nương, làm sao có thể dung nạp được người khác?” Ta thầm nghĩ, ngươi nói đúng, trong lòng hắn quả thật có một người, nhưng người đó... lại không phải là ta. Thôi Ánh Hàn tiếp tục nói: “Có thể tiến vào thái y viện học tập, học hỏi Lưu thái y, sau này tiếp tục trị bệnh cứu người, Ánh Hàn cảm thấy đã là tổ tiên tích phúc. Hơn nữa, bệ hạ còn ban thưởng cho Thôi gia phần thưởng hậu hĩnh.” Nàng cười, “Nhà ta ở trên núi trị bệnh cứu người nhiều năm, sợ là có nằm mơ cũng không nghĩ tới, ta có thể tiến cung học y.” Ta suy nghĩ một chút, liền tháo một cây trâm ngọc trai trên đầu xuống, đưa cho nàng: “Trâm ngọc làm tín vật, về sau có chuyện gì cần ta giúp đỡ, đến Đông cung tìm ta là được.” Nhìn bóng lưng Thôi Ánh Hàn rời đi, ta đột nhiên có chút hâm mộ nàng, cùng đối mặt với một người đã có người trong lòng, nàng có thể tiêu sái rời đi, mà ta thì không thể. Giữa tháng sáu, hoàng hậu nương nương theo nữ quyến hoàng cung đi hành cung. Quy củ ở hành cung không khắt khe như ở hoàng cung, mùa hạ oi bức, hoàng hậu nương nương miễn cho mọi người sớm tối thăm hầu, ngày tháng cũng thoải mái hơn rất nhiều. Viện của ta gọi là Hà Hương Viện, phía trước có một hồ sen nhỏ, buổi tối ngủ còn có thể nghe tiếng ếch nhái kêu, ta rất thích. Một ngày sau khi mưa, trước hồ sen xuất hiện các vũng nước lớn nhỏ, ta chơi đùa bốn phía, nhìn xung quanh không có người, ta liền mang theo A Hân, cuộn ống quần lên, nhảy tới nhảy lui trong mấy vũng nước. Bọt nước bùn đất bắn tung tóe lên cả hai người chúng ta, nhưng ta cảm thấy rất vui vẻ. Nhảy đến mệt rồi ngẩng đầu lên, ta mới phát hiện, không biết từ lúc nào đã có hai người đứng ở hành lang phía xa xa. Vân Hạc thế tử cười vẫy tay với ta, còn thần sắc Hoa Cẩn Niên bởi vì ánh mặt trời sau mưa mà ta nhìn không rõ lắm. Ta mới nhớ tới, hôm nay là ngày bệ hạ và chúng hoàng tử đi đến hành cung. Ta vội vàng cúi đầu hành lễ, mang theo A Hân nhanh như chớp chạy về Hà Hương Viện. Ta đưa tay sờ ngực trái, trái tim còn đập thình thịch không ngừng. Buổi tối, mưa nhỏ lại nhẹ nhàng trút xuống đất. Ta rót một chén rượu hoa quế mà Vân Hạc thế tử ủ, vừa uống vừa nằm sấp trước cửa sổ nghe tiếng mưa cùng tiếng ếch nhái. Đang lúc hơi ngà ngà, ta nghe thấy cửa phòng “Xoạch” một tiếng, quay đầu nhìn lại, thì ra là Hoa Cẩn Niên đến. Hoàng tử đều có sân viện riêng của mình, cũng không ở chung với hoàng tử phi. Hạ nhân giúp hắn cởi áo choàng đi mưa, ta vừa hành lễ vừa nghĩ, hiện tại hắn đến viện của ta, chẳng lẽ là vì chuyện hôm nay ta nghịch nước mà đến trách phạt ta? Hoa Cẩn Niên nhìn chén rượu trên bàn ta, tự mình ngồi xuống hỏi: “Nghe nói Vân Hạc thế tử cho nàng hai bình rượu ủ hoa quế? Bản cung còn chưa được nếm thử qua.” Hóa ra là đến đòi rượu? Có lẽ hôm nay đã mất quy củ trước mặt hắn, với cả ta đã uống hai chén rượu, ngược lại có chút lớn mật: “Thế tử tặng thiếp thân hai bình rượu ủ hoa quế, nhưng thiếp thân vẫn không nỡ cho, nếu điện hạ muốn uống, không bằng đi đòi thế tử một ít.” Hoa Cẩn Niên nhìn ta, dường như bất đắc dĩ: “Vân Hạc nói... hai bình cuối cùng của hắn đều đã đưa cho nàng, cho nên bản cung chỉ có thể đến đòi nàng.” Trong lòng ta tuy không cam lòng, nhưng chỉ có thể gọi A Hân lấy thêm chén rượu, đích thân rót cho hắn một chén. “Điện hạ, thỉnh dùng.” Hắn nhìn ra ngoài cửa sổ: “Sân viện này của nàng, trái lại rất tốt, tiếng mưa cùng tiếng ếch nhái kết hợp với rượu ngon, cũng thật tuyệt diệu.” Nói xong, hắn đem rượu ủ hoa quế trong chén một hơi uống sạch. Ta ngày thường uống rượu, đều là nhấm nháp từng ngụm nhỏ, nào có uống gấp gáp giống hắn như vậy. Hắn lại rót một chén, ta thấy hắn uống nhanh như vậy, thầm nghĩ rượu ủ hoa quế này cũng không thể để cho hắn uống hết, liền rót cho mình thêm một chén. Hai chúng ta cứ như vậy một chén rồi lại một chén, uống đến thật sự thoải mái. Mưa ở ngoài cửa sổ cũng càng lúc càng lớn. Ta nhìn sườn mặt hắn, lần cuối ta cách gần hắn như vậy, vẫn là lúc hắn nói với ta muốn lập Thôi Ánh Hàn làm trắc phi. Con người ta, uống rượu vào liền dễ nói nhiều, cũng quên mất chuyện người trước mắt không thích ta, không khỏi tự mình kể lại rất nhiều chuyện thú vị khi còn bé. Đơn giản cũng chỉ là mùa xuân bắt bướm, mùa hạ nghịch nước, mùa thu nhặt lá rụng, mùa đông lăn người tuyết. Hoa Cẩn Niên đột nhiên nói: “Hôm nay nhìn nàng nhảy tới nhảy lui trong mấy vũng nước rất nhẹ nhàng, trước kia lúc nàng đi Thương Mạn Sơn hái thuốc, cũng nhảy tới nhảy lui như thế này sao?” Ta cảm thấy đầu óc choáng váng, nhưng vẫn tự hào đáp: “Đó là đương nhiên, sư phụ nói ta có thiên phú hái thuốc nhất, giống như... một con thỏ nhỏ ở Thương Mạn Sơn, ta quen thuộc mỗi một con đường ở Thương Mạn Sơn, ngay cả sư huynh cũng không bằng ta. À... không đúng... có một con đường ta cũng không biết...” Đó chính là con đường mà Thôi Ánh Hàn dẫn đi. Ta nghe thấy hắn phát ra tiếng cười, nghĩ rằng hắn không tin ta, liền thở phì nói: “Ngươi không tin sao?” Hắn nói: “Ta tin.” Ta gật đầu, lại nghe hắn nói: “Vì sao không nói cho ta biết?” Ta cảm thấy câu hỏi này có chút kì lạ, nhưng vẫn mơ mơ màng màng trả lời: “Nói cho ngươi biết thì thế nào, ngươi lại không yêu thích ta.” Dứt lời, ta cảm thấy tối nay thật sự đã uống rất nhiều rượu, lại có chút khát nước. Vốn muốn đứng dậy để tìm nước uống, nhưng ngay khi đứng lên, trong nháy mắt ta liền cảm thấy đầu nặng chân nhẹ, trời đất quay cuồng. Tưởng rằng nhất định sẽ té ngã, ta lại rơi vào một vòng tay rắn chắc. Trước khi mất đi ý thức, hình như có một giọng nói vang lên trên đỉnh đầu ta: “Nàng làm sao biết, ta không yêu thích nàng?” (Còn tiếp)",
  "nextChapter": "https://gacsach.top/doc-online/tuy-hoa-vu-chuong-02",
  "prevChapter": "https://gacsach.top/tuy-hoa-vu_nguyet-vi-tieu-tho.full"
}