{
  "title": "Số 13 - Chương 04",
  "url": "https://gacsach.top/doc-online/30462/so-13-chuong-04.html",
  "content": "Trước khi bị tuyết phủ kín người, Na Lan tỉnh, thấy toàn thân đau nhói như kim châm. May là hai chân vẫn cử động được không cô đã nghĩ xương cốt mình nát hết rồi. Tuyết càng đổ mạnh, bông tuyết như những đồng xu tới tấp lạnh lùng trút xuống mặt cô. Cô nằm trong một rừng cây, bốn phía tối đen như mực, hình như thấy chút ánh sáng yếu ớt trên đỉnh dốc, nhất định là ánh sáng của đèn ô tô vừa gặp nạn vẫn đang chiếu sáng. Cô định bò lên trên sườn dốc, lại do dự nghĩ: “Nếu Số 13 chết hay bị thương nặng thì còn đỡ, nhưng nếu hắn không mệnh hệ gì thì khác nào đang tự chui đầu vào rọ” Lúc này cô cảm thấy trong bóng tối lại có cặp mắt đang chăm chăm nhìn mình, vội ngoảnh đầu lại, nhận ra nó, một con chó trông giống cho sói. Cô có thể nhìn thấy rõ màu đỏ trong đôi mắt của nó, ánh mắt tiều tụy vì đói ăn. Vẫn là con chó hoang đó ư? Làm sao nó theo được đến đây? Có lẽ chỉ là ngẫu nhiên lại gặp một con chó hoang khác trên núi này thôi. Con chó há miệng, trưng ra những chiếc răng sắc nhọn, đuôi dựng lên, chẳng lẽ nó định tấn công chị gái yếu ớt này. Cô cũng không ngờ bỗng có hai tay đặt lên vai cô. Na Lan sợ hãi định hét lên lập tức bị bịt miệng: “Không được nói to, đừng để ai để ý đến” Chính là tiếng Nhạc Thiều Hoa khẽ bên tai, Na Lan mới thở phào một cái. “Sao anh còn khủng khiếp hơn cả con sói này!” Nhạc Thiều Hoa nói: “Sói á? Đây rõ ràng là một con chó! Sao cô có thể so sánh như vậy được, nếu cô thấy con chó này dễ chơi hơn thì có thể đến gần nó tôi chẳng dám có ý kiến.” Vừa nói anh ta vừa giơ một hòn đá to về phía con chó để dọa, con chó hoang cụp đuôi lẩn vào trong bóng tối của khu rừng mất tăm. Nhạc Thiều Hoa nhanh chóng dùng mặt nhọn của hòn đá cọ xát vào quận dây thừng đang trói tay Na Lan để tháo cho cô, nói khẽ: “Tôi tỉnh trước cô tầm mười phút, tìm được cục đá để mài đứt dây trói, xong còn cấu véo cô mãi mà cô ngủ say quá” “Tỉnh là tốt rồi, bắt cóc, con tin, tai nạn xe, đúng là ác mộng” La Nan uất ức nói. “Còn có một anh nhà báo đẹp trai nhiễu sự lắm mồm, lại nằm bất tỉnh trong đống tuyết này nữa, đúng là đỉnh điểm của ác mông” Nhạc Thiều Hoa pha trò. Cuối cùng dây trói cũng đứt, lúc này Na Lán mới cảm nhận thấy tự do thật đáng quý biết bao. Khi cô phỏng vấn những tên tội phạm đã không ít lần nghe thấy tiếng lòng hướng về tự do của họ. Na Lan hỏi: “Chúng ta nên quay lại xe hay chạy trốn bây giờ?” “Theo bản năng thì chắc chắn tôi sẽ không dại gì mà không chọn việc chạy khỏi đây, nhưng cô đừng quên rằng cô rơi vào cảnh này là ban đầu định….” “Tôi biết rồi, chỉ là hỏi thôi mà” Na Lan biết nếu không đưa được Thành Viên Viên về thì chuyến mạo hiểm này coi như công cốc. “Anh hãy xuống núi một mình, rồi đi báo cảnh sát”. “Xem ra cô cũng coi trọng nhân phẩm của tôi nhỉ, cho rằng tôi sẽ bỏ mặc cô ở đây để chơi đùa với con sói kia à?” Nhạc Thiều Hoa nhỏ nhẹ trách. Na Lan đỏ mặt: “Anh đừng nhạy cảm quá, chỉ là tôi không muốn anh vô duyên vô cớ phải phiêu lưu cùng tôi như thế này Nhạc Thiều Hoa vỗ vai Na Lan: “Tôi đã ngồi suốt với cô trong chiếc xe đó, thế nên không thể ngã một trận vô ích được. Chúng ta cùng leo lên đi, nhưng tuyệt đối phải nhẹ nhàng không để hắn phát hiện ra Hai người dùng cả chân lẫn tay lấy sức bò lên trên sườn dốc, im thin thít, không dám thở mạnh. Đầu tiên, thấy chiếc Changhe Suzuki nghiêng ngả dựa vào gốc cây bên đường, như một đống sắt vụn; một xe jeep mui trần đâm đầu vào con Changhe Suzuki, đầu xe nát bép không ra hình thù gì, một bánh trước đang treo lơ lửng trên không trung giữa sườn núi. Hai người lặng cười, cả hai chiếc đều không có chút động tĩnh gì. Nhạc Thiều Hoa ra hiệu bảo Na Lan đứng im tại chỗ, còn mình cúi người lại gần cửa sổ chiếc Suzuki nhòm vào, ngoảnh đầu gật đầu với Na Lan, biểu thị bên trong chiêc Suzuki không có ai. Anh ta mở cửa xe, chui vào tìm kiếm một lát nhưng cũng không thấy gì, rồi lại phục xuống bò tới chỗ xe jeep. “Cả hai chiếc xe đều trống trơn, lưỡi rìu, túi tiền cũng chẳng thấy đâu cả. Trong xe jeep cũng chẳng thấy gì, à, có tìm được một cái đèn pin” “Kỳ lạ! Vụ tai nạn nghiêm trọng như vậy đáng ra thương vong không ít, sao những người trong cuộc lại bốc hơi hết cả?”-“Chúng ta quanh đây xem có dấu vế gì không, vừa rồi tuyết không to lắm chắc chưa phủ hết đâu” Nhạc Thiều Hoa giương ngón tay cái nói “Cao kiến”. Đến đầu xe Suzuki, soi đèn pin vào gần buồng lái, tuyết đã phủ gần hết, Na Lan cúi người, gạt tuyết ra soi dưới ánh sáng đèn pin. Nhạc Thiều Hoa gật đầu nói: “Vết máu, đã bị tuyết phủ lên, tức là “số mười ba” đã bị thương, chắc đi được không xa đâu” Nhưng dấu chân đó nhanh chóng lẫn lộn cùng một loạt những dấu chân khác ở chỗ chiếc xe jeep, hai người nhìn theo dấu tích dưới ánh đèn pin, không định mà cùng chán nản thở dài. Cách chiếc xe jeep không xa có một vết máu chưa bị tuyết phủ lấp, có hai vệt dài, dấu vết của việc lôi kéo gì đó xuống dốc, về phía rừng sâu, trên đó loang lổ vết máu tươi. Na Lan khé nói: “Trời ơi, tôi có cảm giác như…” Nhạc Thiều Hoa tập trung suy nghĩ: “ Có thể là người trong xe bị thương rồi bị kéo vào rừng, hay họ đã chết rồi mới bị lôi vào rừng, dù sao cũng phải có bàn tay người khác nhúng vào…có khi nào là “số mười ba” đâm chết họ rồi muốn che giấu tội lỗi?” Na Lan nói: “Không cần biết có đâm chết người hay không, nhưng nhất định hắn rất sợ dính líu tới cảnh sát hay công ty bảo hiểm, chắc chắn hắn không muốn gặp gỡ với ai, do đó hoàn toàn có động cơ để thủ tiêu người bị hại trong chiếc xe jeep đó. Vết máu này xem ra còn rất mới, nếu hắn đang cầm cái rìu đó, cả vali tiền, rồi kéo cả người thì nhất định không chạy nhanh, chưa đi được xa đâu” Hai người lần theo vết máu lại quay xuống rừng cây dưới chân đồi một lần nữa Càng đi xuống dưới, thảm thực vật càng rậm rạp, nên cây cũng chắn bớt lượng tuyết phủ xuống mặt đất, vết kéo lê cũng khó nhận ra hơn, cuối cùng thì không còn thấy gì nữa. Thực ra chẳng cần lần dấu vết làm gì vì họ cũng đã nhìn thấy tất cả. Một tiếng hét thất thanh làm Nhạc Thiều Hoa lập tức ấn nút tắt đèn pin. Ở một chỗ không xa, xuất hiện ánh sáng của một chiếc đèn pin LED không ngừng đong đưa, người cầm đèn đứng trong bóng tối nên không trông rõ mặt, chiếc đèn chiếu vào một túi xách nữ, một bàn tay quắt queo lục lọi trong đó túi rất lâu, rồi lấy ra một số thứ, rồi lại nhét trả lại một vài thứ. Bàn tay đó, chắc chắn không phải của “số 13”. Có một người nam và một nữ năm trên mặt đất, có lẽ là hai người trên chiếc xe jeep. Ánh đèn pin cũng không đủ sáng để nhìn rõ mặt mũi họ, có lẽ là bất động, dù chưa chết thì lúc này cũng chẳng còn sức để kháng cự. Bàn tay quắt queo đó lại sờ xoạng trên người con trai, lấy được trong túi quần ra một đồng hồ đeo tay, hình như là loại rất thịnh hành của giới trẻ hồi năm ngoái, sau đó lục ví, lấy hết tiền mặt, thẻ ngân hàng còn lại thì đút trả lại. Hắn huýt sáo, hình như là bài “hai con bướm” mà nghe cứ như là “đợt tuyết đầu tiên 2002” “Thì ra là một tên trộm vặt” – Nhạc Thiều Hoa khẽ nói, rồi tiếng của anh cũng bị chôn vùi trong gió tuyết. Nhưng Na Lan biết, sợ rằng không hề đơn giản như vậy. Quả nhiên, trong nháy mắt, hắn vứt đèn xuống đất, trong bóng tối lờ mờ giơ lên một vật gì đó, trông rất giống lưỡi rìu, là cái rìu của “số mười ba”.",
  "nextChapter": "https://gacsach.top/doc-online/30463/so-13-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/30461/so-13-chuong-03.html"
}