{
  "title": "Nếu như được làm lại - Chương 06",
  "url": "https://gacsach.top/doc-online/78983/neu-nhu-duoc-lam-lai-chuong-06.html",
  "content": "Chương 6 Mẹ Valérie tiến lại gần Andrew ngay trước khi hôn lễ cử hành, và bà phủi phủi vai áo của anh đầy chân tình, rồi thì thầm vào tai anh: - Ben thân mến! Con là bằng chứng sống cho việc nếu bền gan kiên trì, cuối cùng rồi người ta cũng đi đến đích. Ta vẫn còn nhớ khi con mới mười sáu và khi đó con đang tán tỉnh con gái ta... ta không hề cho con một phần nghìn cơ may thành công. Thế nhưng giờ đây, chúng ta lại đang ở trong nhà thờ cùng nhau! Andrew hiểu rõ hơn tại sao người vợ tương lai của mình lại tha thiết muốn rời khỏi ngôi nhà của cha mẹ ngay khi có cơ hội đầu tiên đến vậy. Valérie đẹp hơn bao giờ hết. Cô mặc một chiếc váy trắng kín đáo và sang trọng. Tóc cô buộc túm lại dưới chiếc mũ trắng nhỏ gợi nhớ đến mái tóc của những chiêu đãi viên hãng hàng không Pan Am thời trước, dù rằng họ mặc đồng phục xanh lơ. Bố cô đưa cô đến tận bàn thờ nơi Andrew đang đứng đợi. Cô mỉm cười với anh bằng tất cả tình yêu của mình. Linh mục đã có một bài thuyết giáo hoàn hảo và Andrew thấy vô cùng xúc động. Họ trao lời nguyện ước cùng nhẫn cưới và hôn nhau thắm thiết rồi rời đi trong tràng vỗ tay nồng nhiệt của bố mẹ cô dâu, của Colette, Simon, và Andrew không thể ngăn mình vừa ngước mắt lên trời cao vừa tưởng tượng bố mẹ mình cũng đang dõi theo mình. Đám rước nhỏ đi dọc lối đi công viên bao quanh nhà thờ St Luke in the Fields. Đám hồng leo oằn xuống vì quá nhiều hoa còn mấy bồn tuy líp thì rực rỡ sắc màu, ngày mới thật tuyệt vời, Valérie rạng rỡ còn Andrew hạnh phúc. Hạnh phúc cho đến khi tới phố Hudson, anh nhận thấy gương mặt một phụ nữ qua khuôn cửa kính của một chiếc xe hai cầu màu đen đang dừng tại đèn đỏ. Một phụ nữ mà anh không hề cảm thấy hàm ơn khi gặp lại lần nữa đã đảm nhận vai trò nhân chứng trong đám cưới của anh, người phụ nữ anh đã trao đổi vài câu vô thưởng vô phạt tại quán bar ở TriBeCa. Họng anh thắt lại và đột nhiên Andrew thèm một ly Fernet-Coca trong khi giờ mới đang là giữa trưa. - Mọi chuyện ổn chứ anh? Valérie lo lắng. Đột nhiên anh nhợt nhạt quá. - Do xúc động thôi, Andrew đáp lại. Không thể rời mắt khỏi ngã tư đường, anh dõi theo chiếc xe hai cầu biến mất trong dòng xe cộ. Andrew thấy tim mình thắt lại, anh gần như chắc chắn rằng người phụ nữ xa lạ gặp ở bar Novecento vừa mới mỉm cười với anh. - Anh làm em đau đấy, Valérie rên lên. Anh siết tay em mạnh quá. - Thứ lỗi cho anh, vừa nói anh vừa nới lỏng tay ra. - Em rất muốn mấy thứ hội hè này nhanh kết thúc để có thể một mình với anh ở nhà, cô thở dài. - Em là một phụ nữ đầy bất ngờ, Valérie Ramsay. - Stilman chứ! Cô sửa lại. Thế sao em lại là một phụ nữ đầy bất ngờ? - Anh chưa từng biết ai khác muốn ngày cưới của mình trôi nhanh như tên lửa như vậy. Khi anh hỏi em làm vợ, anh cứ nghĩ là em muốn tổ chức đại tiệc, anh tưởng tượng quanh ta là hai trăm khách mời mà ta phải chào lần lượt hết người này đến người khác, gặp gỡ anh chị em họ của em, cô dì chú bác của em, mỗi người họ lại muốn dông dài về những kỷ niệm mà anh cảm thấy hoàn toàn xa lạ. Anh sợ ngày này biết bao. Và giờ chúng ta ở đây, chỉ có sáu người chúng ta trên vỉa hè này. - Lẽ ra anh nên nói chuyện đó cho em sớm hơn, em sẽ trấn an anh ngay, em vẫn luôn mơ về một đám cưới thân mật ấm cúng. Em muốn được làm vợ anh chứ không phải đóng vai nàng Lọ Lem mặc váy dạ hội đâu. - Hai thứ đó chẳng ăn nhập gì với nhau cả... - Anh có hối tiếc không? - Không, thật sự là không chút nào, vừa nói Andrew vừa đưa mắt ra xa nhìn về phía phố Hudson. Lời nói dối thứ tư. Họ ăn tối trong nhà hàng Trung Quốc ngon nhất ở New York. Tại nhà hàng Mr Chow, họ phục vụ những món ăn cực kỳ tinh tế, tiên phong cho ẩm thực châu Á. Bữa ăn diễn ra rất vui vẻ, Colette và Simon cực kỳ ăn ý với bố mẹ Valérie. Andrew hầu như rất ít nói chuyện và vợ anh nhận thấy anh lơ đễnh vô cùng. Chính cô là người lên tiếng khước từ lời mời của bố cô đi tổ chức liên hoan tiếp ở chỗ khác. Và khi ông phàn nàn rằng mình đã bị tước đoạt mất quyền được khiêu vũ với con gái, cô cáo lỗi với ông, cô đang muốn ở một mình với chồng đến phát điên lên được. Bố Valérie ôm Andrew trong vòng tay rồi siết chặt anh vào lòng. - Con nên làm cho con bé hạnh phúc, ông thì thầm vào tai anh, nếu không ta sẽ tính sổ với con đó, ông đùa cợt thêm vào. Đã gần nửa đêm khi chiếc taxi thả đôi tân lang tân nương xuống chân tòa nhà nơi có căn hộ của Valérie. Cô vượt lên trước Andrew trong cầu thang để đợi anh ở chiếu nghỉ. - Sao thế, có chuyện gì vậy? Anh vừa hỏi vừa lục tìm chìa khóa trong túi áo vest. - Anh sẽ bế em trong tay rồi đi qua cửa mà không làm em cụng đầu, cô trả lời với nụ cười tinh nghịch. - Em thấy là em dù sao vẫn gắn bó với một số truyền thống đấy chứ, vừa nói anh vừa thực hiện lời vợ yêu cầu. Cô cởi xiêm y ngay giữa phòng khách, mở móc cài áo ngực rồi tụt ngay quần lót xuống dọc theo hai chân. Cô tiến lại gần Andrew, khỏa thân hoàn toàn, cô tháo cà vạt của anh, lần mở từng cúc áo sơ mi rồi lấy tay xoa lên ngực anh. Người dán chặt vào chồng, cô luồn tay xuống tận thắt lưng quần dài, tháo khóa thắt lưng rồi mở khóa quần. Andrew cầm tay cô, nhẹ nhàng vuốt ve má cô rồi đưa cô tới tràng kỷ. Rồi anh quỳ xuống trước mặt cô, gục đầu xuống đùi cô và bắt đầu thổn thức. - Có chuyện gì với anh vậy? Valérie hỏi. Hôm nay dường như anh đang ở tận đẩu đâu ấy. - Anh rất lấy làm tiếc, Andrew vừa ngước mắt lên nhìn vừa nói. - Nếu có chuyện gì đó không ổn, nếu gặp vấn đề về tiền bạc hay công việc, anh nhất định phải nói với em, anh có thể nói với em mọi điều. Andrew hít một hơi thật sâu. - Em đã bắt anh thề không được nói dối em, không bao giờ phản bội em, em còn nhớ chứ? Em cũng bắt anh thề sẽ thẳng thắn nói ra mọi chuyện, nếu một ngày nào đó có điều gì đó tan vỡ. Hai mắt Valérie ngân ngấn nước, cô im lặng nhìn Andrew. - Em là người bạn thân nhất, là đồng đảng, là người phụ nữ anh cảm thấy gắn bó nhất... - Andrew, chúng ta vừa mới cưới nhau ngày hôm nay, Valérie nấc lên. - Tự đáy lòng anh mong em thứ tha, thứ tha vì đã làm điều tồi tệ nhất trong mọi điều mà một người đàn ông có thể làm đối với một phụ nữ. - Anh có ai khác à? - Đúng nhưng mà cũng không đúng, chỉ là một bóng hình... nhưng anh chưa từng cảm thấy chuyện như thế này trước kia. - Anh đã đợi đến tận khi chúng ta kết hôn mới nhận ra rằng anh yêu một ai khác ư? - Anh yêu em, anh biết là anh yêu em, nhưng không giống như tình yêu kia. Anh đã hèn nhát khi không thú nhận điều đó với em, không nói điều đó cho em biết. Anh không đủ dũng khí để hủy đám cưới. Bố mẹ em từ Florida đến, bạn thân của em cừ New Orleans đến, cuộc điều tra mà anh đã dành nhiều tâm sức trong những tháng qua rốt cuộc đã chuyển thành nỗi ám ảnh. Anh chỉ còn nghĩ đến điều đó và anh đã lầm đường lạc lối. Anh đã muốn xóa tan đi những nghi ngờ, anh đã rất muốn làm điều đó. - Anh im đi, Valérie thì thầm. Cô cụp mắt xuống và ánh mắt Andrew bị hút vào bàn tay mà cô đã xoắn vặn cho đến khi các ngón tay trắng bệch ra. - Em xin anh, đừng nói bất cứ lời nào nữa. Anh đi đi. Về nhà anh, hoặc đi đâu tùy anh, miễn là anh đi đi. Đi khỏi căn hộ này đi. Andrew những muốn tiến về phía cô nhưng Valérie lùi lại. Cô lùi đến tận phòng ngủ rồi nhẹ nhàng khép cửa lại phía sau mình. * Cơn mưa phùn lất phất rơi trong đêm tối ảm đạm. Cổ áo vest chú rể dựng lên che kín gáy, Andrew Stilman đi xuyên từ Đông sang Tây đảo Manhattan để về căn hộ của mình. Anh những muốn gọi điện cho Simon cả chục lần rồi, để thú nhận với bạn rằng anh đã mắc phải sai lầm không thể cứu vãn nổi dù bản thân không hề muốn. Nhưng người cứ tưởng rằng mình chẳng biết sợ cái gì lại sợ bạn thân mình phán xét thế nên anh không gọi cho bạn nữa. Cả chục lần anh muốn thổ lộ tâm tình với bố, muốn đến nhà bố mẹ để kể họ nghe mọi chuyện. Muốn nghe mẹ nói với mình rằng rồi cuối cùng mọi chuyện cũng sẽ đâu vào đấy thôi, rằng tốt nhất nên thừa nhận đám cưới sai lầm còn hơn là dấn thân vào một cuộc sống đầy những lời dối trá, dù hành động đó có bất nhân thế nào đi nữa. Có thể Valérie sẽ hận anh trong vài năm, nhưng rốt cuộc rồi cô cũng quên thôi. Một phụ nữ có phẩm hạnh như vậy sẽ không phải chịu cảnh đơn chiếc lâu đâu. Nếu cô không phải là người phụ nữ của đời anh thì chính là bởi anh có thể không nên là người đàn ông của đời cô. Anh vẫn còn trẻ, và ngay cả khi những thời khắc anh vừa trải qua, với anh, dường như là không thể vượt qua nổi thì sau này chúng cũng sẽ chỉ còn là những kỷ niệm tồi tệ. Andrew những muốn cảm thấy bàn tay mẹ đặt lên má mình, còn tay cha đặt lên vai mình, anh muốn nghe giọng họ. Nhưng cha mẹ Andrew không còn trên thế gian này nữa và, vào đêm tân hôn của mình, anh cảm thấy cô đơn hơn bao giờ hết. * “When the shit hits the fan, it spreads all over[1]” là câu cách ngôn yêu thích của Freddy Olson, đồng nghiệp cùng phòng với anh. Andrew dành cả Chủ nhật để xem xét thật kỹ đồng thời hiệu chỉnh lại bài báo của mình. Đầu giờ sáng, anh đã nhận được thư của tổng biên tập không ngớt lời ngợi khen chất lượng cuộc điều tra của anh. Olivia Stern đảm bảo với anh rằng đó là một trong những bài báo hay nhất mà cô từng đọc trong suốt thời gian qua và lấy làm mừng rỡ vì đã giao phó trọng trách này cho anh. Thế nhưng, cô cũng gửi lại anh bài báo kèm cả loạt ghi chú, những đoạn gạch chân để hỏi anh về tính xác thực của nguồn thông tin, về tính trung thực của các sự việc bị phát giác. Những cáo buộc mà anh nêu trong bài không phải không trầm trọng và không còn nghi ngờ gì nữa, cơ quan tư pháp kiểu gì cũng muốn đảm bảo rằng tất cả đều có căn cứ xác đáng. [1]: Tiếng Anh trong nguyên bản, đại ý là “họa vô đơn chí” ( Mọi chú thích không có lưu ý gì thêm đều là của người dịch). Nếu chỉ để dựng chuyện thì liệu anh có mạo hiểm đến vậy? Liệu anh có tiêu phân nửa tiền lương để từ cô phục vụ ở cái khách sạn tồi tàn nơi anh ở mà lần ra những nguồn tin vừa đáng tin cậy vừa kín miệng, liệu anh có suýt thì bị đánh nhừ tử tại khu ngoại ô Buenos Aires nếu như không từ bỏ việc theo dõi những gã mà anh đã theo được hai ngày rồi, liệu anh có mạo hiểm suýt bị bắt vào tù và hy sinh cuộc sống cá nhân vì cuộc điều tra này nếu như anh là một tay mơ! Anh bực mình càu nhàu suốt cả ngày trong khi chỉnh trang lại phần chú giải. Olivia cũng lặp lại lời khen ngợi của mình ở cuối bức thư và nói với Andrew rằng cô muốn ăn trưa cùng anh ngay ngày mai. Đây là lần đầu tiên. Bình thường ra, một lời mời như vậy có lẽ sẽ khiến Andrew tin chắc rằng mình sắp được thăng chức, coi như một phần thưởng, nhưng tâm trạng đang bực bội, anh chẳng dự kiến điều gì tốt đẹp cả. Buổi tối đến, có tiếng gõ cửa ầm ầm bên ngoài. Andrew nghĩ có lẽ là bố của Valérie đến đấm vỡ mặt anh, và anh mở cửa, gần như thở phào nhẹ nhõm ; một trận đòn thích đáng có lẽ sẽ giúp anh cảm thấy ít tội lỗi hơn. Simon đẩy anh không thương tiếc để bước vào căn hộ. - Nói cho tớ biết cậu đã làm cái quái gì vậy? Vừa lớn tiếng Simon vừa tiến về phía cửa sổ. - Cô ấy đã gọi cho cậu à? - Không, tớ mới là người gọi. Tớ muốn qua chỗ bọn cậu để gửi quà mừng cưới và tớ sợ làm phiền bọn cậu, sợ rằng mình lại đến đúng lúc bọn cậu đang say men yêu đương. Ấy vậy mà tớ đã sai bét nhè. - Cô ấy nói gì với cậu? - Thế theo cậu thì sao? Trái tim cô ấy đang tan ra thành trăm mảnh kìa, cô ấy chẳng hiểu gì hết, ngoại trừ một điều là cậu coi khinh cô ấy và không còn yêu cô ấy nữa. Tại sao lại tổ chức đám cưới, cậu không thể từ chối từ trước à? Cậu hành xử như một thằng đểu cáng. - Nhưng chính bởi vì tất cả mọi người đã thuyết phục tớ đừng nói gì hết, đừng làm gì hết và đừng có mở mắt gì hết! Bởi vì tất cả mọi người đều đã giải thích rằng điều tớ cảm nhận chỉ là kết quả của trí tưởng tượng của tớ mà thôi! - Còn ai là “tất cả mọi người” nữa đây? Cậu đã thổ lộ tâm tình cho ai đó ngoài tớ ư? Cậu lại gặp tiếng sét ái tình với một cậu bạn thân mới ư? Rồi cậu cũng sẽ rũ bỏ tớ chứ gì? - Cậu ngốc quá, Simon. Tớ chỉ nói chuyện với ông lão thợ may của tớ thôi. - Càng ngày càng hay ho gớm… Cậu không thể cố nhịn đi một tí, cố gắng thử trong vài tháng, cho bọn cậu ít nhất một cơ hội ư? Vậy thì tối qua đã xảy ra chuyện gì nghiêm trọng để đến nỗi cậu tung hê tất cả xuống sông xuống biển vậy? - Tớ không thể làm tình với cô ấy được và Valérie thì quá tỉnh để có thể tin rằng đó đơn giản chỉ là chút trục trặc, là do cậu muốn biết tất cả đấy nhé. - Không, chuyện này thì tớ thà không biết còn hơn, Simon vừa nói vừa buông mình xuống tràng kỷ. Chúng ta đúng là quá lắm rồi! - Chúng ta á? - Đúng vậy, tớ đủ thân với cậu trong mọi thời khắc khó khăn nên cảm thấy mình cũng có liên quan, và sau tất thảy mọi điều, giờ tớ là phù rể đoản mệnh nhất trần đời này đây. - Cậu có muốn được ghi vào kỷ lục Guinness không? - Ý tưởng đến xin lỗi cô ấy, đến nói với cô ấy rằng cậu đã nhầm và rằng tất cả chỉ là chút điên rồ nhất thời dường như là bất khả với cậu ư? - Tớ không rõ mình đang ở đâu nữa, ngoại trừ một điều, tớ đang bất hạnh hơn bao giờ hết. Simon đứng dậy đi vào bếp. Anh bạn quay trở lại với hai chai bia rồi đưa một chai cho Andrew. - Tớ lấy làm tiếc cho cậu, bạn thân mến à, tớ cũng lấy làm tiếc cho cô ấy và còn tiếc hơn cho cả hai cậu. Nếu cậu muốn, cậu có thể qua nhà tớ tuần tới. - Để làm gì? - Để tránh cho cậu phải gặm nhấm nỗi buồn một mình. Andrew cảm ơn Simon, nhưng ngẫm kỹ ra, có lẽ anh cần ở một mình để gặm nhấm nỗi buồn. Đó không phải là hình phạt lớn lao gì cho cam nếu đặt cạnh nỗi đau mà anh đã bắt Valérie gánh chịu. Simon đặt tay lên vai bạn mình. - Cậu có biết câu chuyện về người đàn ông bị dẫn ra trước tòa án vì đã sát hại bố mẹ mình và hắn ta đã cầu xin được quan tòa khoan hồng bằng cách nhắc cho quan tòa nhớ rằng ông đang chuẩn bị kết tội một kẻ mồ côi… Andrew nhìn Simon và cả hai người bạn cùng cười phá lên, tiếng cười chỉ duy tình bạn mới có thể làm nảy sinh giữa những thời điểm tồi tệ nhất. * Thứ Hai, mặt đối mặt, Andrew ăn trưa với nữ tổng biên tập của mình. Cô đã chọn một nhà hàng cách khá xa tòa báo. Olivia Stern chưa bao giờ thể hiện sự quan tâm tương tự đến một trong những bài báo của anh. Chưa bao giờ cô hỏi về nguồn tin nhiều đến vậy, về những cuộc gặp gỡ mà anh đã thực hiện cũng như cách thức anh tiến hành điều tra. Và trong suốt bữa ăn, không hề động đến đĩa của mình, cô lắng nghe anh kể về những chuyến đi đến Argentina, như một đứa trẻ lắng nghe người lớn kể một câu chuyện gây chấn động. Và đôi khi trong lúc kể chuyện, Andrew nhận thấy mắt Olivia Stern ngân ngấn nước. Vào cuối bữa trưa, cô nắm lấy tay Andrew rồi cảm ơn anh vì công việc đặc biệt mà anh đã hoàn thành rồi gợi ý anh ngày nào đó nên viết sách về chủ đề này. Chỉ đến khi rời bàn cô mới thông báo cho anh ý định lùi ngày đăng báo tầm một tuần, chỉ với một mục đích duy nhất là dành cho anh một dòng tít thật lớn ở trang nhất và hai trang trọn vẹn trên tờ báo. Một dòng tít lớn trên trang nhất của The Nem York Times rồi lại còn cả hai trang trọn vẹn nữa, thì nếu chẳng phải là giải Pulitzer, thì cũng đánh dấu một sự trọng vọng sẽ mang tới cho anh một tiếng tăm nhất định trong giới. Và khi Olivia hỏi anh, dù câu hỏi của cô không thể hiện chút nghi ngờ nào dù là nhỏ nhất, rằng liệu anh có đủ chất liệu để phát triển bài báo của mình theo mục đích này không, Andrew hứa với cô rằng anh sẽ bắt tay ngay vào việc. Đó là điều anh quyết làm trong suốt tuần. Anh đến văn phòng sớm, ăn vội ăn vàng bữa trưa bằng sandwich ngay tại đó rồi làm việc đến tận đêm khuya, ngoại trừ thi thoảng nếu có thể thì đi ăn tối với Simon. Andrew tuân thủ chương trình này từng ly từng tí, hoặc là gần như thế. Hôm thứ Tư, khi vừa rời tòa soạn, anh có một cảm tưởng “đã từng gặp” thật xót xa. Tại góc phố 40, anh ngỡ đã lần thứ hai nhận ra, ở cửa sau chiếc xe hai cầu đậu trước tòa nhà, khuôn mặt của người phụ nữ xa lạ ở bar Novecento. Anh dợm bước chạy về phía cô. Trong lúc vội vàng, cặp đựng tài liệu của anh tuột khỏi tay và tài liệu phục vụ cho bài báo rơi tung tóe trên vỉa hè. Trong lúc anh cúi xuống thu nhặt rồi đứng dậy, chiếc ô tô đã biến mất. Từ hôm đó, tối nào Andrew cũng đến Novecento, với hy vọng được gặp lại người phụ nữ luôn ám ảnh mình. Mỗi tối anh đều chờ đợi trong vô vọng rồi trở về nhà với tâm trạng bực bội và kiệt sức. Ngày thứ Bảy, anh thấy trong đám thư tín một lá thư mà anh nhận ra ngay nét chữ trên phong bì. Anh để bức thư trên bàn làm việc và tự hứa sẽ không động đến nó chừng nào anh còn chưa đặt dấu chấm hết cho bài báo mà Olivia Stern đợi từ tối hôm trước. Sau khi đã gửi bài viết cho tổng biên tập, anh gọi cho Simon và lấy cớ rằng mình vẫn còn việc phải làm để hủy cuộc hẹn tối với bạn. Rồi anh đến ngồi trên bậu cửa sổ phòng khác, hít thở không khí ban đêm căng đầy phổi và cuối cùng là đọc lá thư của Valérie. Anh Andrew, Chủ nhật này không có anh là lần đầu tiên kể từ thời niên thiếu em ôm chặt nỗi đau trống vắng. Em đã bỏ nhà đi lúc mười bảy tuổi, còn anh là khi gần bốn mươi. Làm sao có thể quen được rằng từ giờ sẽ không còn được biết anh có khỏe không? Làm sao có thể tiếp tục sống từ sâu thẳm sự câm lặng của anh? Em sợ rằng ký ức sẽ đưa em quay lại với những ánh mắt niên thiếu của anh, với âm thanh giọng nói đàn ông của anh khiến em vui mỗi ngày, với nhịp đập con tim anh khi bàn tay đặt trên ngực anh, em lắng nghe anh ngủ và thấy yên lòng mỗi đêm. Khi mất anh, em mất một người tình, một tình yêu, một người bạn và một người anh trai. Đó là một đám tang dài mà em phải chịu. Mong rằng cuộc sống của anh sẽ tốt đẹp, dù rằng em những muốn anh phải chết vì đã bắt em chịu nhiều đớn đau đến thế. Em biết rằng ở đâu đó trong thành phố này, nơi em đi dạo một mình anh đang hít thở cùng bầu không khí ấy, và điều đó cũng là quá nhiều với em rồi. Em ký tên dưới bức thư ngắn này bằng cách viết lần đầu tiên và cũng là sau chót “Vợ anh”, hay đúng hơn, người đã từng là vợ anh, trong khoảng thời gian một ngày buồn bã.",
  "nextChapter": "https://gacsach.top/doc-online/78984/neu-nhu-duoc-lam-lai-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/78982/neu-nhu-duoc-lam-lai-chuong-05.html"
}