{
  "title": "Nếu như được làm lại - Chương 05",
  "url": "https://gacsach.top/doc-online/78982/neu-nhu-duoc-lam-lai-chuong-05.html",
  "content": "Chương 5 Mười ngày đầu tháng Sáu, Andrew ở tại Buenos Aires. Trở về sau chuyến công tác thứ hai tới Argentina, anh thấy Valérie rạng rỡ hơn bao giờ hết. Một bữa tối lịch thiệp, gồm cặp đôi sắp cưới cùng nhân chứng riêng của mỗi người, tạo nên một trong những buổi tối dễ chịu nhất mà anh từng biết. Colette thấy anh rất quyến rũ. Trong khi chờ đợi đám cưới dự kiến vào cuối tháng. Andrew dành trọn thời gian ban ngày cùng nhiều buổi tối để tỉ mỉ chau chuốt bài báo của mình, đôi khi anh mơ mộng mình sẽ đoạt giải Pulitzer. Chiếc điều hòa trong căn hộ anh đã chết ngóm và cặp đôi chuyển đến căn hộ hai buồng của Valérie tại khu East Village. Anh thường phải ở lại tòa soạn đến tận nửa đêm bởi tiếng gõ bàn phím lạch cạch khiến Valérie không tài nào ngủ nổi khi anh làm việc tại nhà cô. Bầu không khí trong thành phố nóng không thể chịu nổi, những cơn giông được truyền hình cho là kinh khủng như sắp tận thế giáng xuống Manhattan gần như hằng ngày. Khi nghe thấy từ “tận thế”, Andrew không tài nào hình dung ra được cuộc sống của riêng mình sẽ sớm bị đảo lộn đến mức nào. Anh đã trang trọng hứa với Valérie: không có chuyện lẩn trốn trong những câu lạc bộ thoát y, không có chuyện tìm vui trong những hộp đêm đầy nhóc lũ con gái cô đơn, chỉ có đơn giản là một buổi tối để bạn bè chém gió với nhau. Để chia tay đời trai, Simon mời Andrew đến một trong những nhà hàng mở theo mùa vụ mới khai trương. Ở New York, các nhà hàng theo mùa vụ được mở và đóng cửa cùng dịp với các mùa trong năm. - Cậu tin chắc về điều mình làm chứ, Simon vừa đọc thực đơn vừa hỏi. - Tớ chỉ còn do dự giữa món bít tết dày với diềm thăn thái mỏng nữa thôi, Andrew trả lời bằng giọng tỉnh bơ. - Tớ nói về đời cậu ấy. - Tớ quá hiểu mà. - Thế thì sao? - Thế cậu muốn tớ nói gì với cậu đây, Simon? - Mỗi lần tớ đề cập đến chuyện đám cưới của cậu là y như rằng cậu lảng tránh ngay. Dù sao tớ cũng là bạn thân của cậu cơ mà! Tớ chỉ muốn cùng chia sẻ những gì cậu gặp phải mà thôi. - Nói dối, cậu quan sát tớ như thể tớ là chuột thí nghiệm ấy. Cậu muốn biết điều tớ giấu kỹ trong lòng phòng loại trường hợp này xảy đến với cậu một ngày nào đó. - Không hề có cơ may đó đâu! - Tớ có thể nói như cậu cách đây vài tháng. - Vậy thì điều gì thực sự đã xảy ra khiến cậu dấn bước vậy? Simon nghiêng người về phía Andrew hỏi. Đồng ý rằng cậu là con chuột thí nghiệm của tớ, nhưng giờ thì hãy nói cho tớ biết cậu cảm thấy mình có thay đổi gì không từ khi quyết định như vậy. - Tớ đã ba mươi tám rồi, cả cậu cũng vậy, và tớ chỉ thấy có hai con đường mở ra trước mắt chúng ta: tiếp tục đùa nghịch với những tạo tác rõ ràng đẹp như mơ ngày một xuất hiện nhiều tại những nơi thời thượng… - Cái đó để vui thú là chính! Simon thốt lên. - Hay trở thành một trong những lão già lụ khụ bảnh bao độc thân chuyên tán tỉnh mấy em gái kém những ba chục tuổi mà vẫn nghĩ rằng mình bắt kịp tuổi thanh xuân vốn chạy nhanh hơn bản thân họ. - Tớ không đòi cậu dạy khôn về cuộc sống mà là nói với tớ liệu cậu có yêu Valérie đến mức muốn dành cả cuộc đời bên cô ấy không. - Còn tớ, nếu không nhờ cậu làm người làm chứng thì tớ có thể đáp rằng chuyện đó chẳng hề liên quan đến cậu. - Nhưng tớ là người làm chứng của cậu! - Cả đời mình, tớ chẳng biết gì về chuyện đó, vả lại điều này chẳng phụ thuộc riêng mình tớ. Dù sao nữa tớ cũng không thể tưởng tưởng nổi cuộc sống nếu vắng cô ấy. Tớ ngập tràn hạnh phúc, Valérie khiến tớ nhớ da diết khi cô ấy không ở đó, tớ chẳng bao giờ muộn phiền khi ở bên cô ấy, tớ yêu nụ cười của cô ấy mà cô ấy thì rất hay cười. Tớ tin rằng đó là điều tớ thấy quyến rũ nhất ở người phụ nữ. Còn về cuộc sống tình dục của chúng tớ… - Thôi được rồi, Simon ngắt lời, cậu đã thuyết phục được tớ, phần còn lại hoàn toàn chẳng hề liên quan gì đến tớ. - Cậu là nhân chứng, đúng hay không nào? - Tớ chẳng cần làm chứng những cái chuyện xảy ra trong bóng tối đâu. - Ra thế, nhưng chúng tớ chẳng hề tắt đèn mà… - Đủ rồi đó, Andrew, ngừng đi! Chúng ta chuyển chủ đề khác được không? - Tớ sẽ chọn món diềm thăn…, Andrew nói. Cậu có biết điều gì sẽ khiến tớ thật sự hài lòng không? - Rằng tớ sẽ viết cho cậu một bài diễn văn hay ho tại lễ cưới. - Không, tớ không thể yêu cầu cậu điều bất khả, nhưng tớ rất thích chúng ta kết thúc buổi tối nay tại quán bar mới yêu thích của tớ. - Quán bar kiểu Cuba ở Tribeca á! - Argentina chứ. - Tớ thì dự kiến điều gì đó khác cơ, nhưng đây là buổi tối của cậu, cậu ra lệnh còn tớ thì thực thi. * Quán bar Novecento chật như nêm. Simon và Andrew mãi mới mở được lối dẫn đến quầy bar. Andrew gọi một ly Fernet pha với Coca. Anh cho Simon nếm thử nhưng anh bạn nhăn mặt rồi gọi một ly vang đỏ. - Làm sao cậu uống được cái thể loại này nhỉ? Sao nó đắng thế! - Tớ đã hóng hớt ở một số quán bar tại Buenos Aires thời gian qua. Tin tớ đi, cứ làm quen rồi ta thậm chí còn bén mùi nữa cơ. - Tớ chẳng thấy mùi mẽ gì sất. Simon đã phát hiện ra một cô nàng có cặp chân dài miên man ở trong phòng, anh bạn bỏ Andrew lại ngay tắp lự mà chẳng hề cáo lỗi nửa lời. Một mình ngồi ở quầy bar, Andrew mỉm cười nhìn anh bạn đang đi xa dần. Trong hai đường đời nhắc tới ban nãy, không còn nghi ngờ gì về con đường mà Simon đã chọn. Một phụ nữ ngồi xuống chiếc ghế mà Simon vừa bỏ trống rồi mỉm cười với anh trong lúc anh gọi ly Fernet-Coca thứ hai. Họ trao đổi vài câu xã giao. Người phụ nữ thú nhận với anh rằng cô rất ngạc nhiên khi thấy một anh chàng người Mỹ đánh giá cao món đồ uống này, chuyện khá là hiếm. Andrew đáp lại rằng mình là một gã khá là hiếm trong nhân loại. Cô nàng mỉm cười thêm chút nữa rồi hỏi anh điều gì có thể phân biệt rõ anh với những người đàn ông khác. Andrew bối rối trước câu hỏi, và còn càng bối rối hơn nữa khi nhìn thấy ánh mắt sâu thẳm của người đối thoại với mình. - Anh làm nghề gì? - Nhà báo, Andrew ấp úng. - Đó là một nghề thú vị. - Nó còn phụ thuộc vào các ngày khác nhau, Andrew đáp. - Mảng tài chính à? - Ồ không, điều gì khiến cô nghĩ vậy? - Chúng ta đang ở không xa phố Wall lắm. - Thế nếu tôi đi uống một ly ở Meatpaccking District thì cô sẽ nghĩ tôi là hàng thịt chắc? Người phụ nữ phá lên cười sảng khoái và Andrew thấy thích tiếng cười đó. - Mảng chính trị ư? Cô tiếp tục. - Cũng không phải. - Được rồi, tôi rất thích chơi trò đoán biết, cô nói. Anh có làn da rám nắng, tôi suy ra rằng anh vừa đi du lịch về. - Giờ đang là giữa hè mà, cô cũng thế, cô cũng có nước da rám nắng... nhưng, thực ra là công việc buộc tôi phải đi. - Tôi có làn da bánh mật, đó là vấn đề nguồn gốc thôi. Anh là phóng viên nổi tiếng chứ! - Đúng thế, có thể nói như vậy. - Thế vào lúc này anh đang điều tra về cái gì? - Toàn những vụ mà tôi không thể nói với cô trong một quán bar. - Thế ở nơi khác quán bar thì sao? Cô thì thầm. - Chỉ duy nhất tại phòng biên tập thôi, Andrew vừa đáp vừa đột nhiên nhận thấy một luồng hơi nóng xâm chiếm cơ thể. Anh vội lấy khăn giấy ở quầy lau gáy. Anh rất nóng lòng muốn đến lượt mình đặt câu hỏi cho cô, nhưng chỉ duy nhất việc thuận theo cuộc trò chuyện của cô đã khởi đầu một trò chơi không hề vô hại như trò giải đố. - Thế còn cô? Anh vừa ấp úng vừa tuyệt vọng đưa mắt tìm kiếm Simon. Cô gái trẻ xem đồng hồ rồi đứng dậy. - Tôi rất lấy làm tiếc, cô nói, tôi quên mất không xem giờ, tôi phải đi đây. Tôi rất hân hạnh được quen anh, anh tên là gì nhỉ? - Andrew Stilman, anh trả lời rồi cũng đứng dậy. - Hẹn gặp vào một dịp khác nếu có thể... Cô cáo từ anh. Anh không rời mắt khỏi cô. Thậm chí anh còn hy vọng cô sẽ ngoảnh lại khi bước qua ngưỡng cửa quán bar, nhưng anh đã không bao giờ biết được có chuyện đó hay không. Bàn tay Simon đặt lên vai khiến anh giật bắn mình. - Cậu nhìn cái quái gì mà đắm đuối thế? - Chúng mình về đi, cậu đồng ý chứ? Andrew thẽ thọt hỏi. - Đã về rồi ư? - Tớ cần hít thở không khí bên ngoài. - Cậu bị sao thế, cậu tái mét rồi kìa, có phải do cái thứ cậu đã uống không hợp không? Simon lo lắng trong lúc rời khỏi quán bar. - Tớ chỉ muốn về nhà thôi. - Trước tiên hãy nói cho tớ chuyện gì xảy đến với cậu đi. Cậu đang giận dỗi à? Tớ rất muốn chúng ta tôn trọng bí mật nghề nghiệp của cậu, nhưng nhìn xem, cậu đang làm việc quá sức tưởng tượng của tớ đó! - Cậu sẽ không hiểu đâu. - Có cái gì mà tớ không hiểu về cậu trong mười năm qua cơ chứ? Andrew không đáp lại và bắt đầu đi ngược lên phố West Broadway. Simon theo sau bén gót. - Tớ nghĩ là mình vừa trúng tiếng sét ái tình, Andrew thì thầm. Simon phá lên cười, Andrew rảo bước nhanh hơn. - Cậu nghiêm túc đấy chứ? Simon hỏi trong lúc cố bắt kịp bạn. - Cực kỳ nghiêm túc đấy. - Cậu trúng tiếng sét ái tình một nàng xa lạ trong khi tớ đi vệ sinh ư? - Cậu không hề đi vệ sinh nhé. - Vậy cậu chết đứ đừ một em chỉ trong có năm phút thôi hả? - Cậu để tớ bơ vơ một mình ở quầy bar hơn mười lăm phút đó chứ? - Rõ ràng là cậu đâu có bơ vơ. Cậu có thể giải thích cho tớ được không? - Chẳng có gì phải giải thích cả, tớ thậm chí còn không hề biết tên cô ấy… - Thế rồi sao? - Tớ nghĩ mình vừa gặp người phụ nữ của đời mình. Tớ chưa từng có cảm giác như vậy bao giờ, Simon à. Simon tóm lấy tay áo Andrew rồi buộc anh dừng lại. - Cậu chẳng gặp chuyện gì sất. Cậu uống hơi quá rồi đó, ngày cưới của cậu đang cận kề, và toàn bộ chuyện này tạo thành một mớ hổ lốn khá đáng ngờ. - Tớ rất chân thành đó Simon, tớ thật sự không muốn đùa cợt đâu. - Tớ lại càng không nhé! Đó là nỗi sợ hãi lên tiếng đấy, cậu có thể bịa ra bất cứ lí do nào để lùi bước. - Tớ không hề sợ gì cả, Simon. Rốt cuộc tớ không hề sợ cho đến khi bước chân vào quán bar đó. - Cậu đã làm gì khi cô nàng đó nói chuyện với cậu? - Tớ duy trì một cuộc nói chuyện chẳng mấy thú vị với cô ấy và rồi tớ cảm thấy nhớ quay quắt khi cô ấy đi khỏi. - Con chuột thí nghiệm của tớ đang khám phá những hiệu ứng phụ của thứ thuốc nước có tên là hôn nhân, điều này khá là kì quặc khi ta biết rằng liều thuốc này vẫn còn chưa được tiêm vào nó… - Cậu toàn nói linh tinh! - Sáng mai, cậu thậm chí sẽ chẳng còn nhớ khuôn mặt của người phụ nữ đó. Và điều chúng ta sẽ làm chính là quên buổi tối hôm nay tại Novecento đi và mọi chuyện sẽ lại đâu vào đó thôi. - Tớ cũng chỉ muốn mọi thứ đơn giản như vậy thôi. - Cậu muốn chúng ta quay lại đây vào tối mai không? Với chút may mắn, biết đâu cô nàng không quen biết của cậu sẽ ở đó, và khi gặp lại nàng, cậu sẽ kiểm chứng được trực cảm của mình có đúng với thực tế hay không. - Tớ không thể làm thế với Valérie. Tớ sẽ làm đám cưới trong mười lăm ngày nữa thôi! Ngay cả khi thi thoảng anh tỏ thái độ hơi tự do quá trớn mà ta dễ lầm tưởng là kiêu ngạo, Andrew vẫn là một người đàn ông trung thực có thể tin tưởng được. Anh đã uống quá nhiều rượu nên khó mà suy nghĩ cho thấu đáo được, Simon có thể đã đúng, chỉ là do nỗi sợ khiến anh đi trật hướng. Valérie là một phụ nữ tuyệt vời, một cơ hội không dám mong mà cuộc sống ban cho anh, cô bạn thân Colette của Valérie chẳng đã không ngừng nhắc đi nhắc lại với anh điều đó sao. Anh bắt Simon thề sẽ không bao giờ tiết lộ chuyện vừa xảy ra với bất cứ ai và cảm ơn cậu bạn đã phân tích phải trái giúp anh. Cả hai cùng lên một chiếc taxi, Simon để Andrew xuống West Village rồi hứa với anh trưa mai sẽ gọi điện để cập nhật tin tức. * Sáng hôm sau thức dậy, Andrew cảm thấy điều ngược lại với những gì Simon từng dự đoán. Các đường nét của cô gái xa lạ trong quán bar Novecento hiện lên rõ mồn một trong tâm trí anh, tất thảy kể cả mùi hương nước hoa của cô. Ngay khi nhắm mắt lại, anh lại nhìn thấy bàn tay thon dài đùa nghịch với ly rượu vang, anh nhớ âm sắc giọng nói cô, ánh mắt cô, và trong khi chuẩn bị pha cà phê, anh cảm thấy trống rỗng, hay đúng hơn là trống vắng, và việc cần kíp tối quan trọng là tìm ra người có thể lấp đầy chỗ trống đó. Tiếng chuông điện thoại vang lên, Valérie đưa anh trở lại với thực tại khiến tim anh quặn thắt. Cô hỏi anh liệu buổi tối của anh có đúng với những gì anh trông đợi hay không. Anh kể rằng đã đi ăn tối cùng Simon tại một nhà hàng rất tuyệt rồi đi uống một ly tại một quán bar ở TriBeCa. Chẳng có gì bất thường cả. Trong lúc gác máy, Andrew cảm thấy tội lỗi vì lần đầu tiên nói dối người phụ nữ mà anh chuẩn bị cưới làm vợ. Thực ra anh cũng đã nói dối đôi chút khi từ Buenos Aires về, anh từng thề với Valérie rằng mình đã đi chỉnh sửa lại bộ lễ phục mà anh sẽ mặc trong đám cưới. Và như để xóa đi tội nói dối, anh ngay tức khắc gọi cho người thợ may rồi đặt hẹn gặp ông ta vào giờ ăn trưa. Và đây có thể là lý do của điều không may này. Tất thảy mọi thứ đều có một ý nghĩa nào đó trong cuộc sống, ở đây nó có nghĩa nhắc anh nhớ đến việc phải viền chiếc quần âu trong bộ lễ phục của chú rể và thu ngắn ống tay áo vest. Toàn bộ câu chuyện đã xảy ra với anh chỉ là để tránh cho anh nỗi thất vọng đáng tiếc khi trình diện trước mặt người vợ tương lai của mình trong bộ quần áo mà người ta những tưởng anh mượn của anh trai. - Mi thậm chí còn không có anh trai nữa kia, đồ ngốc, Andrew lẩm nhẩm nói với chính mình, và trong thể loại xuẩn ngốc này, rất khó có thể tìm thấy kẻ tệ hơn mi. Vào buổi trưa, anh rời tòa báo. Trong lúc người thợ may vạch viên phấn trắng đánh dấu phần sửa chữa cần thiết ở cuối ống tay áo vest, nhúm phần lưng áo, cam đoan rằng phải sửa lại chỗ này chỗ kia nếu như anh muốn trông ra dáng, phàn nàn biết bao nhiêu lần về việc khách hàng của mình thực sự toàn đợi nước đến chân mới nhảy, Andrew cảm thấy khó chịu vô cùng. Buổi thử đồ kết thúc, anh cởi bộ quần áo ra, đưa cho người thợ may rồi vội vã mặc lại quần áo. Tất thảy sẽ sẵn sàng đâu vào đấy cho ngày thứ Sáu tuần tới, Andrew chỉ việc ghé qua lấy đồ vào cuối buổi sáng hôm đó. Khi bật điện thoại lên, anh thấy rất nhiều tin nhắn của Valérie. Cô đang rất lo lắng, họ hẹn nhau ăn trưa ở phía bên kia phố 42 và cô đợi anh cả tiếng đồng hồ rồi. Andrew gọi lại để xin lỗi cô, anh viện dẫn lý do có một cuộc họp đột xuất trong phòng hội thảo: nếu cô thư ký của anh khẳng định rằng anh đã ra ngoài, đó chỉ là vì trong tòa báo này, chẳng ai thèm để ý quan tâm đến người khác. Lời nói dối thứ hai trong ngày. Buổi tối, Andrew đến nhà Valérie với một bó hoa trên tay. Kể từ khi anh ngỏ lời cầu hôn cô, anh thường xuyên gửi điện hoa cho cô, bó hoa hồng có màu tím, loài hoa yêu thích nhất của cô. Anh thấy căn hộ trống trơn và một lời nhắn viết vội để trên chiếc bàn thấp trong phòng khách. “Em phải đi ngay vì có một ca cấp cứu khẩn cấp. Em sẽ về muộn. Anh đừng đợi nhé. Yêu anh.” Anh xuống ăn tối ở Mary’s Fish. Trong suốt bữa ăn, anh không ngừng nhìn đồng hồ đeo tay và thậm chí còn đòi thanh toán trước khi kết thúc món chính, vừa rời khỏi quán, anh vội nhảy lên taxi. Trở lại TriBeCa, anh sải bước trên vỉa hè phía trước quán bar Novecento, nóng lòng muốn vào đây uống một ly. Tay gác cổng, có nhiệm vụ đảm bảo an ninh cho quan bar, rút ra một điếu thuốc lá rồi hỏi Andrew có bật lửa không. Andrew đã ngừng hút thuốc từ lâu lắc lâu lơ rồi cơ. - Anh muốn vào không? Tối nay yên tĩnh lắm. Andrew coi lời mời này là dấu hiệu thứ hai. Người đẹp không quen đêm hôm trước không còn ngồi ở quầy bar nữa. Andrew đưa mắt nhìn khắp phòng, tay gác cổng kia rõ ràng đã không nói dối, và anh chỉ cần liếc nhanh khắp lượt là có thể nhận thấy cô không trở lại. Cảm thấy thật lố bịch, anh uống cạn ly Fernet-Coca rồi yêu cầu tay phục vụ tính tiền. - Tối nay chỉ một ly thôi sao? Gã kia hỏi. - Anh nhớ tôi à? - Vâng, tôi đã thấy anh ở đây rồi, rốt cuộc tôi cho rằng dù sao chăng nữa chơi cạn năm ly Fernet-Coca vào tối qua thì hẳn không thể quên được. Andrew do dự giây lát trước khi yêu cầu tay phục vụ cho anh thêm một ly nữa và trong khi tay này đang rót rượu, anh đặt ra cho hắn một câu hỏi có phần lạ lùng đối với một người đàn ông chuẩn bị lấy vợ tới nơi. - Người phụ nữ ngồi cạnh tôi hôm qua, anh vẫn còn nhớ cô ấy chứ, cô ấy có thường xuyên đến đây không? Tay phục vụ làm vẻ mặt suy nghĩ lung lắm. - Phụ nữ xinh đẹp thì tôi thấy trong bar này nhiều cả đống. Không, tôi không để ý lắm, quan trọng lắm à? - Vâng, à rốt cuộc thì không, Andrew đáp. Giờ tôi phải về rồi, nói cho tôi biết tôi phải trả anh bao nhiêu. Tay phục vụ quay lại để gõ hóa đơn trên máy tính tiền. - Nếu tình cờ, Andrew vừa nói vừa để ba tờ bạc hai mươi đô la lên mặt quầy, cô ấy có quay trở lại đây và hỏi anh về người đàn ông từng uống Fernet-Coca, thì đây là danh thiếp của tôi, xin hãy đưa cho cô ấy giúp tôi. - Anh là phóng viên của The New York Times à? - Đó là điều ghi trên tấm danh thiếp này… - Nếu một ngày nào đó anh muốn làm một bài ngắn về quầy bar của chúng tôi, xin cứ tự nhiên nhé. - Tôi sẽ không quên cân nhắc chuyện đó đâu, Andrew nói, và cả anh nữa, cũng đừng quên nhé. Tay phục vụ vừa nháy mắt vừa cất tấm danh thiếp vào ngăn kéo két. Trong lúc rời Novecento, Andrew kiểm tra xem giờ là mấy giờ, nếu ca cấp cứu của Valérie xong muộn, anh có thể về trước cô, nếu trong trường hợp ngược lại, anh sẽ bảo là đã làm việc ở tòa báo đến khuya. Anh giờ đã nói dối như cuội rồi. * Kể từ tối hôm đó, Andrew không còn biết thanh thản là gì nữa. Ngày lại ngày, anh cảm thấy sự bình tĩnh đã rời bỏ mình. Anh thậm chí còn cãi nhau kịch liệt với một đồng nghiệp vì bắt quả tang tay này đã nhúng mũi vào công việc của anh. Freddy Olson là một tay chuyên thóc mách, hắn ta ghen tị với anh, một tay rất nhiễu nhương, nhưng Andrew vốn không có thói quen nổi khùng như vậy. Theo lời anh cáo lỗi, hai tuần cuối tháng Sáu nhiều sự kiện trọng đại quá. Anh phải kết thúc bài báo đã cho anh hai dịp đến Argentina và bài báo này, anh hy vọng cũng sẽ thành công vang dội như đề tài liên quan đến Trung Quốc. Hạn nộp bài mà anh từng đăng ký trước đây là thứ Hai tuần trước, nhưng Olivia Stern là một tổng biên tập cẩn thận tỉ mẩn, nhất là khi đây là cuộc điều tra sẽ chiếm trọn một trang trong ấn bản ra ngày thứ Ba. Cô muốn dành cả ngày thứ Bảy để đọc lại và thảo ra loạt đề xuất mà cô sẽ gửi qua thư điện tử cho tác giả vào tối cùng ngày. Thật kỳ cục khi đúng vào ngày thứ Bảy ấy Andrew sẽ phải tuyên thệ trước Chúa, và kỳ cục hơn nữa là vào ngày Chủ nhật anh phải xin lỗi Valérie vì đã hoãn chuyến du lịch trăng mật vì cái công việc chết tiệt này và do cái hồ sơ mà bà sếp ưu ái quan tâm đến vậy. Nhưng chẳng gì trong tất thảy những thứ đó xóa đi được hình ảnh người phụ nữ xa lạ tại quầy bar Novecento trong tâm trí Andrew. Mong muốn gặp lại người phụ nữ đó trở thành nỗi ám ảnh mà anh không tài nào hiểu được nguồn cơn. Ngày thứ Sáu, khi đến lấy bộ lễ phục, Andrew cảm thấy tuyệt vọng hơn bao giờ hết. Ông lão thợ may nghe anh thở dài khi anh ngắm nhìn mình từ đầu đến chân trong gương. - Có chỗ nào cắt may không khéo khiến anh phật ý à? Ông lão hỏi với giọng hối lỗi. - Không, ông Zanelli, tác phẩm của ông rất hoàn hảo. Ông thợ may quan sát Andrew rồi dựng vai phải của áo vest lên. - Nhưng có điều gì đó khiến anh lo lắng phải không? Ông vừa tiếp lời vừa kẹp ghim vào phần cuối ống tay áo. - Chuyện còn phức tạp hơn thế nữa cơ. - Nhất định là anh có một cánh tay dài hơn cánh tay kia, những lần thử trước tôi đã không nhận ra. Cho tôi vài phút, tôi sẽ sửa ngay tức thì. - Ông không phải mất công thế đâu, đây là loại trang phục mà ta chỉ mặc một lần duy nhất trong đời thôi mà, đúng không? - Tôi chúc anh như vậy, nhưng đây cũng là loại ảnh mà ta có thể xem đi xem lại cả đời, và khi đám con cháu của anh nói rằng áo vét của anh không vừa như in, tôi không muốn anh kể với chúng rằng anh đã gặp phải một tay thợ may tồi. Thế nên hãy để tôi làm việc của mình nào. - Chỉ là vì tôi có một bài báo rất quan trọng cần kết thúc vào tối nay, ông Zanelli à. - Vâng, còn tôi cũng có một bộ lễ phục rất quan trọng cần hoàn thiện trong vòng mười lăm phút nữa. Anh đang nói về mọi thứ dường như rất phức tạp à? - Đúng vậy, Andrew thở dài. - Là loại chuyện gì, nếu như không quá tò mò? - Tôi nghĩ là ông cũng phải giữ bí mật nghề nghiệp đúng không, ông Zanelli? - Nếu anh cố không phát âm sai tên tôi, tôi sẽ giữ mồm giữ miệng, tôi là Zanetti, chứ không phải là Zanelli! Nào, cởi áo vest ra cho tôi rồi ngồi xuống ghế kia đi, tôi sẽ làm việc trong khi chúng ta nói chuyện. Và trong khi ông Zanetti chỉnh sửa ống tay áo cho Andrew, anh kể cho ông nghe làm thế nào, vào một năm trước đây khi vừa rời khỏi quán bar, anh đã nối lại với tình yêu thời niên thiếu của mình và làm thế nào, trong một quán bar khác, ngay trước đám cưới của mình, anh đã gặp một phụ nữ luôn ám ảnh anh kể từ khi ánh mắt họ giao nhau. - Có lẽ anh phải nhịn đến các hộp đêm một thời gian, việc đó sẽ giúp anh đơn giản hóa cuộc sống. Tôi phải thừa nhận với anh rằng chuyện này chẳng hề bình thường chút nào, ông thợ may chêm vào trong lúc đi tìm một cuộn chỉ trong ngăn kéo tủ. - Thế mà Simon, bạn thân nhất của tôi, lại nói ngược lại. - Anh bạn Simon của anh có quan niệm về cuộc sống thật lạ lùng. Liệu tôi có thể đặt một câu hỏi cho anh không? - Mọi câu hỏi mà ông muốn nếu nó có thể giúp tôi thấy sáng tỏ hơn. - Nếu được làm lại, anh Stilman, nếu anh có thể chọn giữa việc không gặp lại người phụ nữ mà anh sắp lấy làm vợ hoặc là không gặp người phụ nữ khiến anh luôn day dứt kia, anh thích chọn gì hơn? - Một bên là nửa kia của đời tôi, bên kia là... tôi thậm chí còn chưa biết tên của cô ấy nữa. - Thế nên anh sẽ thấy chuyện chẳng có gì là phức tạp hết. - Nhìn từ góc độ này... - Dựa vào cách biệt tuổi tác giữa chúng ta, tôi xin mạo muội nói với anh như thể một người cha, anh Stilman à, và khi nói điều này, tôi phải thú nhận với anh rằng tôi không hề có con cái, vì vậy tôi có rất ít kinh nghiệm trong chuyện này... - Dù sao chăng nữa ông cứ nói đi. - Vì anh đã yêu cầu tôi nói nhé! Cuộc sống không hề giống như một trong những thứ máy móc hiện đại mà ta chỉ cần nhấn nút là có thể phát lại bài hát đã lựa chọn sẵn. Không hề có chuyện có thể quay ngược trở lại và một số hành động của chúng ta sẽ gây ra những hệ quả không thể sửa chữa nổi. Như kiểu say đắm một bóng hồng xa lạ, dù có quyến rũ đến đâu chăng nữa, ngay trước đám cưới của chính mình. Nếu anh vẫn nhất quyết cứng đầu không chịu nghe, tôi sợ rằng thật sự anh sẽ sớm phải lấy làm tiếc, đấy là còn chưa kể đến nỗi đau mà anh sẽ gây ra cho những người sống quanh anh. Anh sẽ nói với tôi rằng ta không thể bảo trái tim phải làm cái này hay cái khác, nhưng anh cũng có đầu óc chứ, vậy hãy sử dụng nó đi. Có một phụ nữ khiến anh xao động cũng chẳng có gì là đáng chê trách, với điều kiện là mọi chuyện không đi xa hơn một cơn xao động đơn thuần. - Ông chưa bao giờ có cảm giác đã gặp tri kỷ à, ông Zanetti? - Tri kỷ ư, một ý thật hay ho! Lúc trạc tuổi đôi mươi, tôi những tưởng đã gặp nàng mỗi tối thứ Bảy khi đi khiêu vũ. Hồi trẻ tôi khiêu vũ rất giỏi và là một tay Đông Gioăng thực sự. Tôi thường tự hỏi làm sao ta có thể tin chắc rằng mình đã gặp được tri kỷ thậm chí trước khi ta cùng nhau xây dựng được một điều gì đó. - Ông đã từng kết hôn, đúng không ông Zanetti? - Chuyện này xảy đến với tôi cả thảy bốn lần, qua đó có thể khẳng định với anh rằng tôi biết mình đang nói gì! Lúc từ biệt anh, ông Zanetti khẳng định với Andrew rằng hai ống tay áo giờ đã dài đúng chuẩn, không gì có thể làm phương hại đến niềm hạnh phúc đang đợi anh nữa. Andrew Stilman rời nhà may với lòng quyết tâm ngày mai sẽ ngẩng cao đầu mặc bộ lễ phục chú rể.",
  "nextChapter": "https://gacsach.top/doc-online/78983/neu-nhu-duoc-lam-lai-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/78981/neu-nhu-duoc-lam-lai-chuong-04.html"
}