{
  "title": "Nếu như được làm lại - Chương 03",
  "url": "https://gacsach.top/doc-online/78980/neu-nhu-duoc-lam-lai-chuong-03.html",
  "content": "Chương 3 Đã lâu rồi Andrew không bắt tay vào tóm lược một cuộc đời trong vài dòng. Từ hai năm nay, anh làm việc ở bộ phân “Thời sự quốc tế” của tòa báo. Andrew đặc biệt tò mò về cuộc sống, về trật tự thế giới và nuôi dưỡng trí tò mò nhất định về tất cả những gì có quan hệ với nước ngoài. Giờ đây khi màn hình máy tính đã thay thế bàn sắp chữ nơi người thợ sắp chữ trên máy linô từng thao tác trước kia, mỗi biên tập viên đều có thể tiếp cận những bài báo sẽ xuất hiện trên ấn bản ngày hôm sau. Andrew đã nhiều lần phát hiện ra những lỗi phân tích hay những điều sai sự thật trong chuyên mục thời sự quốc tế. Những nhận xét anh đưa ra trong cuộc họp hằng tuần tập trung tất cả các phóng viên đã nhiều lần giúp tòa báo khỏi phải cải chính sau khi độc giả viết thư thể hiện thái độ bất bình của mình. Khả năng của Andrew nhanh chóng được nhận ra và giữa khoản tiền thưởng cuối năm hay việc được bổ dụng vào một vị trí mới, Andrew không gặp chút khó khăn nào trong việc lựa chọn. Ý nghĩ một lần nữa được thảo “biên niên đời người”, như anh vẫn thích thú gọi tên những bài báo mình viết trước kia, kích thích anh rất nhiều; thậm chí anh còn cảm thấy chút luyến tiếc khi bắt đầu thảo “biên niên” của Valérie. Hai tiếng đồng hồ với tám dòng rưỡi, sau đó anh sao chép phần văn bản đó trên bàn phím điện thoại rồi gửi tới đương sự. Thời gian còn lại trong ngày anh cố thử viết một bài báo về tình huống có thể dân Syrie sẽ nổi dậy, nhưng vô ích. Tình huống có thể xảy ra mà các đồng nghiệp của anh cho rằng chưa chắc chắn, nếu không muốn nói là bất khả. Anh không tài nào tập trung nổi, ánh mắt anh lướt từ màn hình máy tính sang chiếc điện thoại di động vẫn luôn lặng câm một cách tuyệt vọng. Khi nó rốt cuộc cũng sáng lên vào quãng 17 giờ, Andrew lao tới chỗ điện thoại. Báo động giả, cửa hiệu giặt là báo tin rằng đám áo sơ mi của anh đã được giặt xong. Mãi đến tận ngày hôm sau vào quãng giữa trưa anh mới nhận được tin nhắn sau: “Thứ Năm tới, 19h30. Valérie” Anh trả lời ngay tức thì: “Em có địa chỉ chưa?” Và anh cảm thấy hối tiếc về sự vội vàng của mình khi vài giây sau đọc được câu trả lời “Rồi” cụt lủn. * Andrew tiếp tục công việc, và sống điều độ trong suốt bảy ngày liền. Không uống bất cứ một giọt rượu nào, à đấy là trong trường hợp ta đồng ý với anh coi bia là thứ đồ uống quá ít cồn để có thể xem như là rượu. Thứ Tư, anh đến hiệu giặt là để lấy bộ vét đã để lại đây ngày hôm trước rồi đi mua một chiếc sơ mi trắng. Anh tranh thủ dịp này để sửa sang lại phần gáy và khuôn mặt ở chỗ thợ cạo. Và như mọi tối thứ Tư khác, anh gặp Simon, cậu bạn chí thân của mình, vào tầm 21 giờ, trong một quán nhỏ trông chẳng ra vẻ gì, nhưng ở đó có món cá chuẩn nhất khu West Village. Andrew sống cách đây hai bước chân, và nhà bếp của Mary’s Fish đã trở thành căng tin của anh những khi anh từ tòa báo về muộn, mà điều này thì thường xuyên xảy đến với anh. Trong khi Simon, như mỗi dịp cả hai cùng đi ăn tối, nổi cơn thịnh nộ với tụi Cộng hòa vì đã ngăn cản tổng thống thực hiện những cải cách mà nhờ vào nó ông mới đắc cử, Andrew, tâm hồn đang lang thang tận đẩu tận đâu, nhìn ngắm dòng người qua đường cùng khách du lịch đang đi dạo trong những con phố tại khu mình ở qua cửa kính. - Và điều thực sự đáng ngạc nhiên tớ đồng ý với cậu, là đây: theo nguồn tin đáng tin cậy, Barack Obama sẽ phải lòng Angela Merkel. - Hoặc là cậu đang làm việc quá căng với một tin đặc biệt tày đình và tớ sẽ thứ lỗi cho cậu, hoặc là cậu đã gặp ai đấy và trong trường hợp đó, cậu nên cho tớ biết ngay tức thì! Simon hét toáng lên. - Chẳng phải lọ cũng chẳng phải chai, Andrew đáp, tớ rất lấy làm tiếc, tớ mệt quá. - Đừng chơi trò đó với tớ! Tớ không thấy cậu cạo râu tóc nhẵn nhụi đến vậy kể từ khi cậu đi chơi với cô nàng tóc nâu cao hơn cậu cả cái đầu. Sally thì phải, nếu trí nhớ tớ vẫn còn hoạt động tốt. - Sophie, nhưng cũng chẳng quan trọng gì, điều đó chứng tỏ rằng cậu quan tâm biết bao đến cuộc đàm đạo của tớ. Làm sao có thể trách cậu vì đã quên tên cô nàng chứ, tớ chỉ ở bên cô nàng có năm rưỡi thôi mà! - Nàng ấy nẫu thật đấy nhỉ, tớ chưa từng nghe thấy tiếng nàng cười bao giờ, Simon tiếp lời. - Bởi nàng chẳng bao giờ cười trước những lời đùa cợt của cậu. Cậu ăn nốt cho xong đi, tớ muốn về ngủ rồi, Andrew thở dài. - Nếu cậu không nói ra điều cậu đang lo lắng trong lòng, tớ sẽ gọi hết món tráng miệng này đến món tráng miệng khác, cho đến no căng mà chết cho mà xem. Andrew nhìn thẳng vào mắt cậu bạn. - Cậu từng có người con gái ghi dấu thuở niên thiếu chưa? Anh vừa hỏi vừa ra dấu cho cô phục vụ mang hóa đơn đến. - Tớ biết ngay là không phải công việc khiến cậu rơi vào tình trạng này mà! - Đừng nghĩ vậy, tớ đang làm về một chủ đề gây phẫn nộ, một câu chuyện nhớp nhúa khiến cậu quặn ruột. - Chủ đề gì vậy? - Bí mật nghề nghiệp! Simon thanh toán hóa đơn bằng tiền mặt rồi đứng dậy. - Dạo bộ một chút đi, tớ cần hít thở không khí ngoài trời. Andrew lấy áo khoác trên cây mắc rồi bắt kịp cậu bạn đang đứng đợi mình trên vỉa hè. - Kathy Steinbeck, Simon thì thầm. - Kathy Steinbeck? - Người con gái ghi dấu thuở niên thiếu của tớ, cậu vừa đặt câu hỏi đó cách đây năm phút, cậu đã quên rồi hả? - Cậu chưa bao giờ kể cho tớ nghe chuyện đó. - Cậu chưa bao giờ đặt câu hỏi đó, Simon đáp. - Valérie Ramsay, Andrew khai. - Thực ra thì cậu hoàn toàn cóc quan tâm đến chuyện làm sao Kathy Steinbeck từng có thể ghi dấu trong cuộc đời trai trẻ của tớ. Cậu chỉ đặt câu hỏi đó cho tớ với mục đích kể cho tớ nghe về Valérie của cậu. Andrew nắm lấy vai Simon rồi kéo cậu đi xa vài bước nữa. Ba bậc thang dẫn xuống tầng hầm một tòa nhà nhỏ xây bằng gạch. Anh đẩy cửa vào Fedora, một quán bar nơi xưa kia những nghệ sĩ trẻ như Count Basie, Nat King Cole, John Coltrane, Miles Davis, Billie Holiday hay Sarah Vaughan từng biểu diễn. - Cậu thấy tớ quá tập trung vào chính mình phải không? Andrew hỏi. Simon không đáp lời. - Hẳn là cậu có lý. Cứ mải miết tóm tắt cuộc đời của những con người xa lạ trong ngần ấy năm, tớ rốt cuộc đã tin rằng cái ngày duy nhất mà người ta quan tâm đến tớ sẽ là ngày đến lượt tớ xuất hiện trên những cột báo tồi tệ dành cho người chết kia. Tay nâng cốc, Andrew bắt đầu cao giọng: - Sinh năm 1975, phần lớn cuộc đời Andrew Stilman làm việc cho tờ báo nổi tiếng The New York Times… Cậu thấy đấy, Simon, chính vì lẽ đó mà các thầy thuốc chẳng bao giờ chữa bệnh cho chính mình được, tay họ run run khi phải tự phẫu thuật. Tuy nhiên, đó lại là khái niệm cơ bản của nghề. Các từ chỉ phẩm chất chỉ chuyên để dành cho người chết. Tớ bắt đầu lại… sinh năm 1975, Andrew Stilman từng cộng tác nhiều năm với The New York Times. Việc thăng quan tiến chức nhanh như diều gặp gió đã đưa anh tới chỗ đảm nhiệm vị trí tổng biên tập ngay hồi đầu những năm 2020. Chính nhờ anh đốc thúc mà tờ báo đã có bước phát triển nhảy vọt mới và trở lại vị trí một trong những nhật báo uy tín nhất thế giới… Có thể tớ hơi quá một chút, phải không? - Cậu sẽ không bắt đầu lại từ đầu tiểu sử người chết của cậu đấy chứ! - Kiên nhẫn đi, để tớ đi đến cùng đã chứ, rồi tớ sẽ đọc cả tiểu sử người chết của cậu nữa, cậu sẽ thấy cực nhộn cho mà xem. Cậu tính chết lúc bao nhiêu tuổi để tớ còn biết cơn ác mộng này sẽ tiếp diễn bao lâu nữa? - Ai mà biết được với những tiến bộ y học... Tớ đang nói đến đâu rồi ấy nhỉ? À đúng rồi, chính nhờ anh đốc thúc, bla- bla-bla, mà tờ báo đã tìm lại được ánh hào quang. Năm 2021, Andrew Stilman nhận giải Pulitzer cho bài báo dự cảm về... ờ, giờ thì tớ chưa tìm ra cái gì, nhưng sau này tớ sẽ xác định rõ chủ đề. Mặt khác, chủ đề này đã gợi cảm hứng cho cuốn sách đầu tay của anh, cuốn sách cũng được ngợi khen hết lời và ngày nay nó còn được đưa vào chương trình học trong tất cả các trường đại học danh tiếng. - Chuyên luận về đức khiêm tốn của nhà báo sẽ là nhan đề kiệt tác này, Simon nhạo bạn. Thế cậu nhận giải Nobel năm bao nhiêu tuổi? - Năm bảy mươi hai tuổi, tớ sẽ đạt được... Rời vị trí tổng giám đốc sau khi có được một sự nghiệp rạng rỡ, anh về hưu ở tuổi bảy mươi mốt và ngay năm sau đó, anh đã được trao... - ... Lệnh bắt giam vì cố ý giết người, bởi anh đã làm người bạn thân thiết nhất của mình chết vì muộn phiền. - Cậu thật không động lòng trắc ẩn gì hết. - Thế tớ phải động lòng trắc ẩn cái gì đây? - Tớ đang trải qua thời kỳ kinh khủng, Simon thân mến à; nỗi cô đơn đè nặng tâm trí tớ, chuyện này không hề bình thường, bởi từ trước tới giờ tớ chỉ đánh giá cao cuộc sống độc thân. - Cậu gần bốn mươi rồi còn gì! - Cảm ơn cậu đã nhắc, tớ vẫn còn vài năm nữa mới tới ngưỡng đó. Bầu không khí ở tòa báo rất độc hại, Andrew tiếp tục, bọn tớ sống dưới mối hiểm họa thường trực trên đầu. Tớ chỉ muốn tìm cho mình chút niềm an ủi trong lòng... Cô Kathy Steinbeck của cậu là ai vậy? - Cô giáo dạy triết của tớ. - Thật ư? Tớ không thể nghĩ rằng người con gái ghi dấu thuở niên thiếu của cậu... lại không phải là một cô gái. - Cuộc sống thật chẳng ra làm sao cả; lúc tớ đôi mươi, cánh phụ nữ hơn tớ mười lăm tuổi khiến tớ mơ mộng hão huyền, còn ở độ tuổi ba mươi bảy, chỉ có đám kém mười lăm tuổi mới khiến tớ quay đầu lại nhìn. - Cái chính là đầu óc cậu chẳng ra làm sao ấy, ông bạn thân mến à. - Cậu nói cho tớ nghe thêm một chút về Valérie Ramsay của cậu được không? - Tuần trước tớ vừa gặp nàng khi rời khỏi bar Marriott. - Tớ biết. - Không, cậu chẳng biết gì sất. Tớ đã phát điên vì nàng khi còn học trung học Khi nàng chạy trốn khỏi ngôi làng của hai đứa như tên trộm, tớ đã phải mất hàng năm trời mới quên được nàng. Thẳng thắn mà nói, thậm chí tớ còn tự hỏi liệu mình đã thực sự quên nàng chưa. - Thế khi gặp lại nàng, thất vọng lớn lao chứ? - Hoàn toàn ngược lại, nàng đã thay đổi gì đó khiến giờ đây nàng càng khêu gợi hơn. - Nàng đã trở thành phụ nữ, một ngày nào đó tớ sẽ giải thích cho cậu. Cậu đang nói với tớ rằng cậu lại vướng vào lưới tình phải không? Andrew Stilman, bị tiếng sét ái tình quật ngã trên phố 40, ôi cái nhan đề mới giật gân làm sao! - Tớ đang nói với cậu là tớ bối rối, và rằng chuyện này đã từ lâu không hề xảy ra với tớ. - Cậu biết làm thế nào để gặp lại nàng chưa? - Tối mai tớ sẽ ăn tối cùng nàng và tớ cảm thấy lo sợ hệt như khi còn niên thiếu. - Nói nhỏ với cậu nhé, tớ tin là nỗi lo sợ đó sẽ không bao giờ rời khỏi chúng ta đâu. Mười năm sau khi mẹ tớ mất, bố tớ đã gặp một phụ nữ trong siêu thị. Khi đó ông sáu mươi tám tuổi và trước hôm ông hẹn ăn tối lần đầu với bà, tớ đã phải chở ông lên thành phố. Ông nhất định muốn mua một bộ quần áo mới. Trong phòng thử đồ của tiệm may đo, ông nhắc đi nhắc lại cho tớ nghe những điều ông sẽ nói với bà bên bàn ăn và hỏi ý kiến tớ. Thật thống thiết! Về mặt tinh thần, chúng ta luôn lực bất tòng tâm trước một phụ nữ khiến ta bấn loạn, cho dù có ở độ tuổi nào thì cũng thế thôi. - Cảm ơn cậu, thế là tớ đã an tâm cho buổi hẹn ngày mai rồi. - Tớ nói với cậu điều đó để cảnh báo cậu trước rằng cậu sẽ nói hết điều hớ hênh này đến điều ngớ ngẩn khác, cậu sẽ có cảm tưởng rằng cuộc trò chuyện với nàng chẳng có chút thú vị nào, khả năng trường hợp này sẽ xảy ra, và khi trở về nhà, cậu cũng sẽ tự nguyền rủa bản thân mình vì đã thảm hại đến vậy trong suốt buổi tối đó. - Nhất là đừng có dừng lại, Simon, thật tốt khi có những người bạn thực sự. - Đợi đã, đừng có vội cãi. Tớ chỉ muốn giúp cậu nghĩ đến một điều duy nhất. Tối mai, hãy vận hết khả năng để tận dụng thời khắc mà cậu không ngờ đó. Hãy là chính mình, nếu nàng đã thích cậu thì kiểu gì cũng vẫn thích thôi. - Nữ giới chi phối chúng ta tới mức độ này sao? - Cậu chỉ việc nhìn quanh ta mà xem, ngay trong quán bar này thôi. Được rồi, tớ sẽ kể chuyện cô giáo dạy triết của tớ vào một buổi khác. Chúng ta đi ăn trưa thứ Sáu nhé, tớ muốn nghe kể thật chi tiết về cuộc hội ngộ này. Ngẫm kỹ ra có thể cũng không chi tiết bằng mục dành cho người chết của cậu đâu. Bầu không khí mát mẻ buổi đêm ập xuống cả hai khi họ rời khỏi bar Fedora. Simon nhảy lên một chiếc taxi để mặc Andrew đi bộ về nhà. Thứ Sáu, Andrew thổ lộ với Simon rằng buổi tối của anh diễn ra đúng như cậu bạn đã dự đoán, có lẽ còn tệ hơn nữa. Anh kết luận rằng có khả năng mình lại phải lòng Valérie Ramsay, chuyện này thật chẳng tiện cho nàng chút nào, vì nàng không hề nấn ná lâu ở chủ đề này và đã nhắc lại với anh rằng mình đang có một người đàn ông song hành trong cuộc đời. Nàng không hề gọi lại cho anh vào ngày hôm sau, rồi cả tuần sau nữa. Và Andrew cảm thấy cơn ủ dột xâm chiếm mình. Anh dành trọn ngày thứ Bảy để làm việc ở tòa soạn rồi Chủ nhật đi gặp Simon tại sân bóng rổ ở góc giao giữa đại lộ 6 và West Houston, nơi họ chuyền bóng cho nhau thay lời nói. Tối Chủ nhật của anh cũng u buồn hệt như mọi tối Chủ nhật khác. Một bữa đồ Tàu đặt qua điện thoại, một bộ phim phát lại xen kẽ với trận đấu khúc côn cầu và bộ phim không biết thứ bao nhiêu về các nhân viên pháp y làm sáng tỏ những vụ giết người nhớp nhúa. Một tối sầu thảm, cho đến khi, tầm 21 giờ, màn hình điện thoại di động sáng bừng lên. Không phải tin nhắn của Simon, mà là của Valérie, cô muốn gặp anh càng sớm càng tốt, cô cần nói chuyện với anh. Andrew trả lời ngay tức thì và không chút ý tứ rằng anh rất mừng và hỏi cô khi nào cô muốn gặp. “Ngay bây giờ”. Và tin nhắn tiếp theo chỉ cho anh địa điểm hẹn gặp, ở góc Phố 9 và Đại lộ A, đối diện quảng trường Tompkins, trong khu East Village. Andrew liếc mắt nhìn vào gương phòng khách. Phải mất bao lâu thì anh mới lấy lại dáng vẻ con người đây? Quần soóc và áo phông polo cũ anh vẫn chưa thay ra sau trận bóng rổ với Simon không phải là trang phục hay ho gì cho cam và một chầu tắm ra trò dưới vòi hoa sen không phải là thứ xa xỉ lắm. Nhưng anh nhận thấy trong tin nhắn của Valérie điều gì đó cấp thiết khiến anh lo lắng. Anh xỏ vội quần jean, áo sơ mi sạch và vớ chùm chìa khóa trong chiếc cốc nhỏ đặt ở lối vào rồi vội vàng chạy xuống ba tầng gác. Khu phố vắng tanh vắng ngắt, không một bóng người lẫn bất cứ chiếc taxi nào. Anh bắt đầu chạy về Đại lộ 7, rồi nhận ra có một chiếc đang dừng ở chỗ đèn giao thông tại góc phố Charles và bắt kịp chiếc xe ngay trước khi nó rời đi. Anh hứa sẽ boa hậu hĩnh cho tài xế nếu đưa anh tới điểm đến trong vòng chưa đầy mười phút. Ngồi rung lắc nơi ghế sau, Andrew thấy hối tiếc về lời vừa hứa, tuy vậy anh cũng đến được đích sớm hơn dự định và anh chàng tài xế nhận được một khoản tương đối. Valérie đợi anh trước cánh cửa đóng kín của một quán cà phê có tên Pick Me Up, cái tên khiến anh phì cười trong giây lát. Chỉ trong giây lát ngắn ngủi thôi, bởi Valérie mang vẻ mặt rất mệt mỏi. Anh lại gần, và Valérie cho anh một cái tát ra trò. - Em bắt anh chạy xuyên thành phố chỉ để tát anh thôi ư? Vừa nói anh vừa xoa má. Anh đã làm gì mà được hưởng sự quan tâm đến vậy? - Cuộc sống của em gần như hoàn hảo trước khi em gặp anh ở lối ra của cái quán bar chết tiệt đó, và giờ em hoàn toàn không biết mình đang ở đâu nữa. Andrew cảm thấy một luồng hơi ấm xâm chiếm lòng mình, anh tự nhủ rằng mình vừa mới được nhận cái tát tuyệt nhất trần đời. - Anh sẽ không trả lại em cái tát tương tự, một người đàn ông chân chính không bao giờ làm chuyện đó, nhưng anh có thể nói điều tương tự, anh thì thầm, mắt vẫn không rời cô, anh vừa trải qua hai tuần nói thẳng ra là vô cùng u ám. - Đã mười lăm ngày nay em không ngừng nghĩ đến anh Andrew Stilman à. - Khi em bỏ Poughkeepsie mà đi, Valérie Ramsay, anh lúc nào cũng nghĩ đến em, cả ngày lẫn đêm, và cứ như thế suốt ba năm... thực tế là bốn, thậm chí có thể hơn nữa. - Đó là ngày xưa rồi, em không nói về thời chúng ta còn niên thiếu, mà là thời hiện tại này đây. - Giờ thì vẫn vậy thôi, Valérie. Không gì thay đổi cả, cả em lẫn tác động của việc gặp lại em cũng không thay đổi gì hết. - Anh nói vậy, nhưng biết đâu anh chỉ muốn trả thù cho việc em đã bắt anh chịu đựng thì sao. - Anh không hiểu em lấy đâu ra mấy cái ý nghĩ gàn dở đến thế, hẳn là em không được hạnh phúc cho lắm trong cuộc đời gần như hoàn hảo của em nên mới nghĩ như vậy. Và trước khi Andrew kịp hiểu chuyện gì đang xảy đến với mình, Valérie đã choàng tay ôm lấy cổ rồi hôn anh. Ban đầu là nụ hôn dè dặt đặt lên đôi môi anh, rồi sau đó Valérie trở nên phiêu lưu hơn. Cô ngừng ôm rồi nhìn anh, mắt ươn ướt. - Em là đồ hư hỏng, cô nói. - Valérie, ngay cả khi cực kỳ thiện chí, anh vẫn chẳng hiểu em nói cái gì cả. Cô lại gần rồi hôn anh mãnh liệt hơn nữa, và lại đẩy anh ra lần nữa. - Hỏng rồi. - Khỉ thật, em đừng có mà nói thế nữa! - Thứ duy nhất còn có thể cứu giúp em là nụ hôn này thật... - Thật gì? Andrew hỏi, tim đập rộn hệt như mỗi lần anh gặp cô sau buổi học khi xưa. - Andrew Stilman, em muốn anh kinh khủng. - Xin lỗi nhé, không phải ngay tối đầu tiên, vấn đề nguyên tắc thôi, vừa đáp anh vừa mỉm cười. - Valérie đập một phát vào vai anh trong khi Andrew tiếp tục cười khoan khoái, cô nắm chặt tay anh trong tay mình. - Chúng ta sẽ làm gì đây Ben? - Một đoạn đường cùng nhau, Valérie, một đoạn đường cùng nhau và còn hơn thế nữa... nếu em không bao giờ gọi anh là Ben nữa.",
  "nextChapter": "https://gacsach.top/doc-online/78981/neu-nhu-duoc-lam-lai-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/78979/neu-nhu-duoc-lam-lai-chuong-01-02.html"
}