{
  "title": "Nếu như được làm lại - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/78984/neu-nhu-duoc-lam-lai-chuong-07-08.html",
  "content": "Chương 7 Anh ngủ gần như trọn ngày Chủ nhật. Đêm trước anh đã ra ngoài, sau khi quyết định dành cả tối để say sưa quên trời đất. Trong suốt nhiều năm, anh đã chứng minh chút năng khiếu trong thể loại bài tập này. Giam mình ở nhà đã bổ sung vào tình trạng lộn xộn này sự thiếu ý chí không thể chịu nổi. Anh đẩy cánh cửa bar Novecento muộn hơn thường lệ và uống nhiều Fernet-Coca hơn thường lệ rồi rời bar trong tình trạng còn tệ hơn thường lệ. Tâm trạng rối ren vẫn tiếp diễn bởi suốt cả tối anh ngồi một mình bên quầy bar và chỉ nói chuyện với mỗi tay phục vụ quầy. Trong lúc đi lang thang giữa đêm khuya thanh vắng, người sặc sụa mùi rượu, Andrew Stilman bỗng phá lên cười như điên như dại. Tiếng cười điên dại đó nhanh chóng chuyển thành nỗi buồn trong sâu thẳm. Rồi anh ngồi bệt xuống vỉa hè, hai chân thõng xuống rãnh ven đường và nức nở suốt một tiếng đồng hồ. Không còn nghi ngờ gì nữa, anh là kẻ u mê xuẩn ngốc nhất trần đời, nhưng anh cũng từng gặp vài kẻ như vậy trong đời rồi. Khi tỉnh dậy, cổ khô đầu nhức vì uống quá nhiều, nhắc anh nhớ mình chẳng còn đôi mươi nữa, Andrew hiểu ra rằng mình nhớ Valérie biết bao. Anh nhớ cô da diết, cũng mãnh liệt như anh từng nhớ người phụ nữ đã gặp trong một tối khiến anh bị mê mẩn vì những lý do rất khó hiểu. Nhưng một người là vợ anh, một người là ảo ảnh. Và Andrew không nguôi nhớ đến lá thư Valérie đã viết cho anh. Anh sẽ tìm ra cách để xin cô tha thứ, những lời biện hộ chính đáng, nói cho cùng đó chẳng phải là nghề của anh sao. Nếu bài báo của anh, dự kiến sẽ lên trang vào ngày mai, hẳn sẽ mang lại cho anh chút vinh quang, thì chính Valérie là người anh muốn chia sẻ niềm vinh quang này. Sáng thứ Hai, sau khi rời nhà, anh đi xuống phố Charles, như mỗi sáng thường lệ, rồi chạy những bước nhỏ về phía bờ sông để chạy thể dục. Anh đợi đèn giao thông chuyển sang màu đỏ rồi băng qua xa lộ West. Khi vừa đặt chân đến dải phân cách giữa đường thì hình người nhỏ biểu thị người đi bộ trên cột đèn giao thông nhấp nháy, tuy vậy Andrew vẫn bước xuống lòng đường như mỗi sáng vẫn làm. Anh đáp lại tiếng còi xe inh ỏi bằng cách giơ nắm tay, ngón giữa chĩa lên trời. Rồi anh men theo lối đi trong côngviên River Park và tăng tốc. Ngay tối nay anh sẽ đến bấm chuông cửa nhà Valérie, để nói lời xin lỗi và nói với cô rằng anh rất tiếc về cách cư xử của mình. Anh không nghi ngờ một giây phút nào nữa về tình cảm dành cho cô, và anh muốn đập đầu vào tường để tự vấn bản thân đã điên rồ đến nhường nào khi hành xử như vậy. Một tuần lễ đã trôi qua kể từ khi họ chia tay, bảy ngày ác mộng mà người phụ nữ của đời anh phải chịu đựng, bảy ngày ích kỷ đến đê tiện, nhưng chuyện này sẽ không bao giờ tái diễn nữa, anh sẽ thề với cô như vậy. Kể từ nay, anh sẽ chỉ không ngừng làm cô hạnh phúc. Anh sẽ van xin cô quên đi mọi chuyện và ngay cả khi cô có bắt anh phải chịu con đường tối tăm nhất trong số các con đường Thập giá[1] trước khi thứ tha cho anh thì anh sẵn sàng quỳ gối lết trên con đường ấy nếu cần. [1] Con đường Chúa Jesus đã đi qua, từ Gethsémani nơi Chúa bị bắt đến Golgotha, nơi Chúa bị đóng đinh câu rút. Andrew Stilman đi đến ngang tầm Cầu tàu số 4 chỉ với duy một ý nghĩ trong đầu, phải chinh phục lại trái tim vợ mình. Đột nhiên anh cảm thấy một vết thương điếng người ở cuối sống lưng, một vết rách kinh khủng kéo ngược tới tận bụng dưới. Nếu cơn đau khu trú cao hơn trong lồng ngực thì anh những tưởng mình đang bị nhồi máu. Anh cảm thấy hơi thở mình ngừng lại. Đó không phải là cảm giác, hai chân anh co rút lại và anh hầu như không còn chút sức lực nào để đưa tay về phía trước bảo vệ khuôn mặt mình khi ngã xuống. Nằm dưới đất, mặt áp xuống lớp nhựa đường, anh những muốn có thể quay lại gọi trợ giúp. Andrew Stilman không thể nào hiểu được tại sao không có âm thanh nào phát ra từ cổ họng mình, cho đến khi cơn ho buộc anh phải khạc ra một thứ chất lỏng sền sệt. Nhận thấy dòng chất lỏng đỏ nhạt tràn ngập phía trước, Andrew hiểu rằng đó chính là máu của mình đang chảy lênh láng trên lối đi tại công viên River Park. Vì một lý do anh không hề hay biết, anh đang bị rút sạch máu như một con vật trong lò mổ. Một bức màn đen dần dần che mờ tầm nhìn của anh. Anh đoán là có ai đó đã bắn mình, dù rằng anh không hề nhớ đã nghe thấy tiếng súng nổ; cũng có khi anh bị đâm bằng dao găm. Vận dụng chút minh mẫn cuối cùng, Andrew tự hỏi ai có thể ra tay sát hại mình đây. Hít thở giờ đây với anh đã gần như không thể. Tất thảy sức lực đang dần rời bỏ anh và anh sắp đến với kết cục cuối cùng của mình. Anh chờ đợi được nhìn thấy thước phim cuộc đời được quay chậm, rình đợi tia sáng tuyệt vời phía cuối một hành lang, một giọng nói thánh thiện sẽ hướng dẫn anh đi về nơi khác. Nhưng chẳng có bất cứ thứ gì trong số đó xảy ra. Những giây phút cuối cùng còn ý thức được của Andrew Stilman chỉ là một cuộc lặn chậm rãi và đớn đau về phía hư không. Vào hồi 7p5 một sáng thứ Hai trong tháng Bảy, ánh sáng vụt tắt, và Andrew Stilman hiểu rằng mình đang dần chết. Chương 8 Một luồng không khí buốt giá tràn vào phổi anh, một dòng chất lỏng cũng lạnh toát như vậy chảy tràn trong huyết mạch anh. Một làn ánh sáng chói lóa cùng nỗi sợ ngăn anh mở mắt. Andrew Stilman tự hỏi liệu mình đang thức dậy tại nơi chuộc tội hay địa ngục. Nếu tính đến những mưu toan mới đây thì thiên đường là ngoài tầm với của anh. Anh không còn cảm thấy nhịp tim đập nữa, anh thấy lạnh, lạnh kinh khủng. Cái chết thường được xem là kéo dài mãi mãi, anh hẳn sẽ không phải ở trong bóng tối toàn bộ thời gian này. Anh huy động hết dũng khí và rốt cuộc cũng mở được mắt ra. Ít ra điều dường như lạ thường nhất với anh chính là anh đang nằm dựa lưng vào cột đèn giao thông ở góc giao giữa phố Charles và xa lộ West End. Địa ngục hoàn toàn không giống như thứ mà người ta từng dạy anh trong những khóa học giáo lý Cơ Đốc giáo tại trường Công giáo Poughkeepsie, trừ phi ngã tư này đánh dấu lối vào đại ngục. Nhưng xét theo số lần Andrew chạy bộ ngang qua đây, thì hẳn là anh phải nhận ra rồi chứ. Người run rẩy như tàu lá trước gió, lưng rỉ máu, anh máy móc nhìn đồng hồ đeo tay. Đồng hồ chỉ bảy giờ đúng, tức là sớm hơn mười lăm phút so với lúc anh bị sát hại. Cái câu anh vừa mới nhẩm trong đầu dường như chẳng có ý nghĩa gì với anh. Andrew không hề tin vào chuyện hóa kiếp và càng ít tin vào chuyện hồi sinh đã khiến anh trở lại mặt đất vào đúng mười lăm phút trước khi chết. Anh nhìn khắp xung quanh mình, khung cảnh dường như chẳng có chút gì khác biệt so với thứ mà anh thường nhìn thấy mỗi sáng. Một đám ô tô ào về mạn Bắc, phía bên kia dải phân cách, cả đống ô tô, thanh chống sốc của xe này chạm vào thanh chống sốc của xe kia, đang cố tiến về con phố tài chính, dọc bờ sông, đám người chạy bộ thể dục đang chạy hết tốc lực khắp lối đi của công viên River Park. Andrew gắng hết sức tập trung tinh thần. Lợi ích duy nhất mà anh chưa từng thừa nhận của cái chết chính là nó giúp bạn tránh khỏi mọi đớn đau về mặt thể xác. Nếu như anh vẫn còn cảm thấy đau đến vậy ở cuối sống lưng, nếu như vẫn còn cả tá sao quay mòng mòng trước mắt anh thì đó là bằng chứng sống động nhất chứng tỏ rằng thể xác và linh hồn anh vẫn luôn là một. Chưa gì anh đã thở hồng hộc, nhưng rõ ràng là anh đang hít thở, bởi rằng anh cũng ho liên hồi. Anh thấy buồn nôn nên cúi người về phía trước để nôn thốc nôn tháo bữa sáng vào rãnh bên lề đường. Sáng nay thì chẳng còn chuyện chạy chiếc gì hết, cũng chẳng còn chuyện uống thêm giọt rượu nào nữa kể từ nay về sau, thậm chí một ly Fernet-Coca cũng chẳng thể. Tờ hóa đơn mà cuộc sống vừa chìa ra cho anh cũng đã đủ đắt đỏ để ta chẳng bao giờ lặp lại lần nữa làm gì. Gom chút sức tàn lực kiệt, Andrew vòng trở lại. Nếu như về được tới nhà mình, anh sẽ tắm vòi hoa sen, thư giãn một chút rồi tất thảy sẽ lại đâu vào đấy thôi. Và trong lúc cuốc bộ, cơn đau dọc sống lưng thoái lui, Andrew tin rằng mình đã mất ý thức trong vài giây. Trong vài giây đó anh hoàn toàn mất phương hướng. Tuy vậy anh vẫn dám thề là bấy giờ mình đang ở ngang tầm Cầu tàu số 4 chứ không phải là ở đầu phố Charles như lúc bị đâm. Khi nào đi khám bác sĩ, và anh đã sớm biết rằng mình phải đến bác sĩ để khám, anh sẽ không quên nhắc đến trạng thái lú lẫn tâm thần này. Vụ việc vừa qua đủ gây bối rối khiến anh không khỏi lo lắng. Nhưng không vì thế mà tình cảm anh dành cho Valérie thay đổi. Trái ngược lại, nỗi sợ chết càng khiến chúng trở nên mãnh liệt hơn. Khi nào mọi chuyện đâu vào đấy, anh sẽ gọi đến tòa soạn để báo mình đến muộn rồi bắt taxi, thẳng hướng chuồng ngựa của đội cảnh sát cưỡi ngựa New York nơi văn phòng thú y của vợ anh đặt trụ sở. Anh sẽ chẳng đợi lâu hơn nữa để nói rằng anh rất lấy làm tiếc và xin cô tha thứ. Andrew đẩy cửa tòa nhà, trèo lên tận tầng bốn, tra chìa khóa vào ổ rồi bước vào. Chùm chìa khóa rơi khỏi tay khi anh nhìn thấy Valérie đang ở trong phòng khách nhà mình. Cô hỏi anh có nhìn thấy chiếc áo blouse mà cô đã mang từ tiệm giặt về ngày hôm trước không. Từ lúc anh đi chạy đến giờ, cô đã cố tìm nó mà không thấy. Ngừng lục lọi căn hộ một lúc, cô quan sát anh rồi lên tiếng hỏi sao anh lại nhìn cô với vẻ đờ đẫn đến vậy? Andrew không biết trả lời cô ra sao. - Hãy giúp em thay vì đứng ì một chỗ như thế chứ, chắc em sẽ bị muộn giờ mất và quả là không đúng ngày chút nào, sáng nay chúng em có một vụ thanh tra y tế. Andrew vẫn đứng im bất động, miệng anh khô khốc, môi thì như bị gắn xi niêm phong. - Em đã chuẩn bị cà phê cho anh, ở trong bếp ấy, anh nên ăn chút gì đó đi, anh đang trắng bệch như xác ướp kìa. Anh chạy quá nhiều và quá nhanh chứ gì, Valérie vừa nói vừa tiếp tục tìm kiếm. Nhưng trước tiên, em xin anh hãy tìm cho em cái áo blouse đó. Đúng là anh cần phải nhường cho em ít chỗ trong tủ áo của anh, em chán ngấy cái cảnh tha lôi đống đồ đạc của mình từ căn hộ này đến căn hộ kia rồi, anh nhìn kết quả xem! Andrew tiến một bước về phía Valérie rồi níu tay cô lại để khiến cô chú ý. - Anh không biết em đang chơi trò gì, nhưng việc em ở đây là niềm ngạc nhiên lớn nhất đời anh. Chắc chắn em sẽ không tin anh đâu, anh đang sửa soạn đến văn phòng gặp em. Anh nhất định phải nói chuyện với em. - Thật đúng lúc quá, em cũng vậy, chúng ta còn chưa quyết định gì liên quan đến dự định đi nghỉ tại Connecticut. Thế khi nào anh quay lại Argentina ấy nhỉ? Hôm qua anh đã nói rồi nhưng em ghét ý nghĩ đó đến mức quên ngay tắp lự. - Sao anh lại phải quay lại Argentina? Valérie quay người lại rồi nhìn Andrew chằm chằm. - Sao anh lại phải quay lại Argentina? Andrew nhắc lại. - Bởi tòa soạn đã giao cho anh một “cuộc điều tra tối quan trọng sẽ đẩy sự nghiệp anh thăng tiến”? Em chỉ nhắc lại điều anh đã giải thích cho em vào cuối tuần vừa rồi trong cơn phấn khích gần như là nực cười của anh. Bởi vì tổng biên tập của anh đã gọi cho anh vào thứ Sáu vừa rồi để gợi ý anh quay lại đó, trong khi anh vừa mới từ đó về xong. Nhưng cô ấy cứ cố nằn nì mãi và vô cùng coi trọng cuộc điều tra này… Andrew còn nhớ rất rõ cuộc trao đổi với Olivia Stern, nhớ cả chi tiết rằng nó đã diễn ra ngay sau khi anh trở về từ chuyến công tác đầu tiên ở Buenos Aires, vào hồi đầu tháng Năm, và giờ thì đang là đầu tháng Bảy. - Cô ấy gọi cho anh vào thứ Sáu vừa rồi ư? Andrew ấp úng. - Anh đi ăn chút gì đi, anh mất trí rồi. Andrew không đáp lại. Anh vội vã đi vào phòng ngủ, vớ lấy chiếc điều khiển đặt trên bàn ngủ đầu giường rồi bật ti vi. Kênh New York 1 đang phát chương trình thời sự buổi sáng. Sững sờ, Andrew nhận thấy mình biết rõ từng tin tức mà phát thanh viên đang giới thiệu. Vụ hỏa hoạn thảm kịch đã hủy hoại hoàn toàn kho hàng của Queens và cướp đi mạng sống của hai mươi hai người… việc tăng thuế cầu đường ở lối vào thành phố sẽ có hiệu lực thực thi vào cùng ngày hôm đó. Nhưng cái ngày đang được nhắc tới lại từng diễn ra vào đúng hai tháng trước. Andrew nhìn dòng thông tin chạy không ngừng ở phía dưới màn hình. Ngày mùng 7 tháng Năm hiển thị tại đó và anh phải ngồi phịch xuống giường để gắng hiểu chuyện gì đang xảy đến với mình. Người dẫn chương trình dự báo thời tiết thông báo cơn bão nhiệt đới đầu tiên của mùa này đã xuất hiện, cường độ bão đã giảm bớt trước đi đổ bộ vào vùng ven biển Florida. Andrew Stilman biết rằng các nhà khí tượng học đã nhầm, và cơn bão đã nhân đôi sức mạnh vào cuối ngày, cũng như vậy, anh nhớ cả số nạn nhân khi cơn bão quét qua. Người thợ may từng nói với anh vào một ngày nọ rằng cuộc sống không hề giống như những chiếc máy mà ta chỉ cần bấm vào một nút là cơ thể tua lại một khoảng thời gian tùy thích, rằng không thể quay ngược lại quá khứ. Rõ ràng là ông Zanetti đã lầm to. Một ai đó, ở một nơi nào đó, hẳn đã bấm vào một cái nút kỳ lạ, bởi cuộc sống của Andrew Stilman vừa mới được lùi về sáu mươi hai ngày trước. Andrew bước vào bếp, anh nén thở mở cửa tủ lạnh và tìm thấy thứ mà anh rất sợ trông thấy ở đó: một cái túi ni lông đựng áo blouse mà vợ mình – khi ấy cô vẫn chưa là vợ anh – do bất cẩn đã cất vào từ tối qua cùng đống sữa chua mua tại cửa hàng đồ khô ở góc phố. Anh mang áo lại cho cô, Valérie hỏi anh sao chiếc áo lại đóng đá thế kia, Andrew giải thích lý do cho cô nghe và Valérie hứa với anh rằng sẽ không bao giờ trách mắng anh vì tội đãng trí nữa. Đó là lần thứ hai anh nghe thấy lời hứa này: lần thứ nhất cũng ở trong tình huống giống hệt cách đây hai tháng trước. - À, thế sao sáng nay anh lại đến tận văn phòng tìm em? Vừa hỏi cô vừa cầm lấy túi xách. - Chẳng vì lý do nào cả, chỉ là anh nhớ em thôi. Cô hôn lên trán anh rồi vội vã rời nhà. Trong lúc nhắc lại lời chúc anh may mắn, cô cũng báo trước rằng có thể mình sẽ về muộn. Andrew cũng biết rằng chuyến thanh tra y tế sẽ không diễn ra vì viên thanh tra đúng lúc đó đã bị tai nạn ô tô tại cầu Queensborough. Valérie sẽ gọi đến văn phòng anh vào lúc 18h30 để rủ anh đi xem phim. Andrew sẽ rời tòa báo rất muộn và chính vì lỗi của anh mà họ bị nhỡ buổi chiếu phim nên để chuộc lỗi, anh sẽ dẫn cô đi ăn tối trong thành phố. Andrew có một trí nhớ siêu phàm. Anh luôn lấy làm hãnh diện vì điều đó, nhưng chưa bao giờ anh mường tượng ra rằng một ngày nào đó, khả năng này sẽ nhấn chìm anh trong trạng thái sợ hãi đến vậy. Một mình trong căn hộ, suy ngẫm về chuyện rất khó tưởng tượng này, Andrew hiểu rằng anh có sáu mươi hai ngày trước mặt để tìm cho ra kẻ đã sát hại mình và động cơ của hắn là gì. Đúng thế, trước khi kẻ sát nhân đạt được mục đích…",
  "nextChapter": "https://gacsach.top/doc-online/78985/neu-nhu-duoc-lam-lai-chuong-09.html",
  "prevChapter": "https://gacsach.top/doc-online/78983/neu-nhu-duoc-lam-lai-chuong-06.html"
}