{
  "title": "CHƯƠNG 01: ANH HÙNG CỨU MĨ NHÂN",
  "url": "https://gacsach.top/doc-truc-tuyen/9496/chuong-01-anh-hung-cuu-mi-nhan.html",
  "content": "“Huệ Bân, tớ chẳng phải đã nói không uống nổi thì đừng uống nhiều sao! Cậu nhìn mình đi, say bí tỉ, đi dứng siêu vẹo. Hôm nay cậu làm sao thế? Sao uống nhiều vậy. Cậu đừng trách tớ độc miệng. Nếu cậu cứ lắc tới lắc lui thế này, tớ đập cậu một cái bây giờ. Nếu cậu bị đụng, bị thương, tớ mặc kệ.” “Tú Nhi, đồ nhẫn tâm! Còn nói là bạn bè?” “Nếu không phải là bạn bè, tớ đã vứt cậu bên đường và về nhà từ lâu rồi…Này!Tớ đã bảo cậu đi thẳng rồi mà?” Vì Tú Nhi cứ nói mãi bên tai tôi, nên tôi rất bực mình. “Trên miệng cậu có đậu con ong à? Tại sao cậu lải nhải mãi thế?” Tôi xem lời nói của Tú Nhi như gió thoảng bên tai và cố gắng không đi thành hình chữ”S”… “Tớ chẳng phải bảo cậu đi thẳng rồi à?” Nó cứ lải nhải, nước bọt bắn ra làm tôi cứ tưởng là trời đang mưa râm. “Tớ quả thực đang đi thẳng mà!” “Cậu mà đi thẳng?!” “Sao hả! Thế này chả phải rất thẳng sao!” “Này, này! Nhìn về phía trước kìa!” Tú Nhi đứng cách tôi mấy bước, lúc nó la lên thì đã muộn . Tôi rõ ràng là đang mở to mắt bước đi mà! Nhưng trước mắt sao lại có cột điện nhỉ! Hay là thần tiên ở đâu hiển linh? Này. Không thể lại gần cột điện, không được! “Coong!” “A…” Tôi hoa cả mắt, hai tay xoa trán. Tú Nhi lo lắngchạy đến. Ôi, bạn thân mến của tôi ơi, bạn lo cho tôi như vậy sao? “Này, cột điện đâu say rượu phải không? Cậu biết làm hỏng cột điện bị phạt bao nhiêu tiền không? Còn có thể bị bắt nữa đấy! Ai da, cột điện đáng thương. Này, may là nó không hư hỏng gì. Sao thế? Cậu làm gì nhìn tớ như thế?” Theo tính cách xui xẻo của nó, tôi nên sớm đoán ra kết cục này. Tôi tiếc lúc đầu đã không làm khác. Tôi vẫn cảm thấy vô cùng hoảng loạn, nhưng để chứng tỏ cho Tú Nhi thấy mình không sao, tôi đứng dậy ngay! Trời đất quay cuồng, còn Tú Nhi càng lợi hại hơn. Nó biết thuật phân thân ư, có đến ba Tú Nhi?! Hừ, có lẽ tôi nên lượng sức mình mà uống, sao lại uống nhiều như vậy chứ, xui thật! Nhưng các bạn có biết người hôm nay cùng uống rượu với tôi là ai không? Là mấy bạn nam học học cấp 3 rất nổi tiếng, vì tôi rất vui, hơn nữa sức khoẻ đang rất tốt, nên cứ uống liên tục, say đến bộ dạng như thế này! Nhưng, tôi không bị xui xẻo vô ích. “Này, đi đâu? Tớ gọi taxi giúp cậu!” Chỉ nói là gọi giúp xe thôi? Chắc chắn là tôi tự trả tiền xe, rồi ngày mai, lại còn phải trả thù lao phục vụ cho nó nữa?! Đây là sự thật không thể thay đổi … Không để ý đến tiếng gọi của Tú Nhi, tôi đi về hướng nhà mình. Không bao lâu, tôi dã cách Tú Nhi một đoạn xa, đã hơn 12 giờ đêm rồi. Ôi, nếu không tỉnh rượu ngay, tôi có thể mất mạng. Ông bố tôi chắc là còn ngồi trên ghế nệm đợi, hơn nữa, còn liên tục nhìn đồng hồ treo tường. Quỳ xuống xin tha thứ? Hay là giả vờ xỉu? Uống rượu quá nhiều làm tim ngừng đập? Bố nhìn xác tôi, buồn một chút ,sau đó, đem đi chôn. Trời ạ… nghĩ đến những chuyện thê thảm này, tôi rùng mình, nổi da gà. Một con chó nhỏ nhìn tôi, mắt láo liên, dường như nó đang hỏi tôi: cảm thấy thoải mái lắm sao mà lắc lư như thế? Chẳng lẽ trong mắt nó, tôi là đồng loại của nó? Tôi có chỗ nào giống nó chứ? “Này, con chó chết tiệt kia, muốn vào nồi hả?” Tôi giậm chân, cuối cùng cũng doạ được nó! Tất nhiên tôi không giết nó, chỉ đuổi nó đi. Tôi đắc ý bước đi, không ngờ phía sau vang lên những giọng nói đáng sợ. “Ái chà! Hoá ra là cô gái xinh đẹp.” “Chà! Còn mặc đồng phục học sinh nữa! Hay quá!” “Ái chà! Táo xanh chua đấy! Thú vị đây,đã lâu rồi không gặp cô gái nói khiến anh hứng thú cả. Chơi vói bọn anh một lát nhé?” Dáng vẻ bọn họ nhếch nhác, miệng ngậm thuốc nhả khói phì phèo, nhìn giống như những tên ăn mày với mái tóc bết lại như bánh kem. Tổng hợp các yếu tố trên , tô điểm thêm một chút, bọn họ cùng lắm là những tên lưu manh trong đám ăn mày. “Gọi các người là anh à? Thế chẳng phải có lỗi với nếp nhăn trên mặt các người sao?” “Trẻ con bây giờ đều thế cả! Nói em đẹp, khen em hai câu thì đã phổng mũi lên rồi.” Sáu người ư? Là 3 cặp sinh dôi sao? Không phải, hoá ra có 3 tên. Ôi, tôi say đến nỗi không nhìn rõ bọn rác rưởi đứng trước mặt đó có mấy tên nữa. Tôi vẫn lạnh lùng nhìn bọn chúng một cách mơ hồ. “Ái chà! Khuôn mặt xinh đẹp mà trừng mắt lêncũng thật đáng sợ nhỉ?” “Hoa hồng có gai, không biết à! Đi chơi với bọn anh đi. Đi, anh dẫn em đến chỗ này rất là hay.” Một tên kéo tay tôi, tôi lập tức bẻ ngoặt tay hắn. “A!” “Ồn ào quá! Bản cô nương đã lấy lại tinh thần rồi!” Nhìn thấy công phu của tôi, hai tên còn lại ngẩn người ra vài giây. Nhưng ngay sau đó, chúng gào lên: “Con ôn! Bọn ta đã nể mặt mà còn không biết liêm sỉ nữa, muốn đánh nhau một trận à?” Sau đó, chúng cũng lao vào tôi. Đầu tôi nhức quá, nhưng nếu ngã xuống lúc này, không thể tưởng tượng được mình sẽ thế nào. Tôi hối hận đã để Tú Nhi đi, cả con chó lúc nãy. Biết đâu nó có thể giúp tôi cắn mấy tên này? Dù sao tôi cũng hạ quyết tâm! “Ối !” Một tên bị tôi đánh trúng vai, kêu lên một tiếng thảm thiết rồi ngã xuống. Trời xanh còn xoay vòng vòng, tôi chóng mặt quá. Thật không may, hai tên trước mặt tôi vẫn không hề hấn gì. Tôi liều mạng chống lại đòn tấn công của chúng. Nhưng, quả thật là không thể chống đỡ nổi nữa… “Ôi!” Tôi lãnh một úc đã trúng cằm, ngã ra sau. ở thời khắc ngàn cân treo sợi tóc này, tôi còn có thời gian để mừng vì bên trong mặc quần thể thao. “Ái chà! Hôm nay tao thật sự được chơi đùa thỏa thích rồi!”. Bọn chúng nhân cơ hội tôi chưa đứng dậy được, từng bước từng bước tiến đến gần tôi. Nhìn ánh mắt đáng sợ của chúng như có thể đốt cháy cả người tôi. Bố yêu quý của con. Con gái đáng yêu của bố thà cắn lưỡi tự sát còn hơn bị bọn rác rưởi làm nhục. Tôi tưởng tượng đến cảnh hy sinh oanh liệt của mình. Để chuẩn bị cắn lưỡi, trước lúc bọn chúng đến gần, tôi đã thè lươic ra, bây giờ mọ ciệc đã sẵn sàng, chỉ cần cắn một cái… “Này, ba tên kia, làm gì đấy?” Rốt cuộc là thần tiên ở đâu dự đoán trước được tình hình mà giáng xuống thế? Tôi mở mắt nhìn, nhưng khuôn mặt anh ta bị khuất ánh đèn. Tôi không thấy rõ, cái duy nhất nhìn được là mái tóc mà có thể chụp để quảng cáo dầu gội đầu và đôi môi. “Mày là ai?” “Chúng mày muốn biết không?” “Mày điên phải không? Hay là chưa thấy quan tài chưa đổ lệ?” Anh chàng này không rõ từ đâu đến? Bon lưu manh mới đầu hoang mang một chút, nhưng rồi chúng lập tức như ruồi bu, vây lấy anh ta. Còn tôi đang làm gì? Tôi rất đau vì chót cắn lưỡi nên cứ lăn lộn dưới đất, vốn dĩ cằm đã bị thương, giờ lại thêm lưỡi nữa. Thật là tai họa cứ liên tiếp ập xuống đầu. Anh chàng đó nhanh chóng hạ được hai tên và nói với tên đang lúng túng ngồi dưới đất: “Ta không có hứng thú sử lí bọn cặn bã. Hạn cho ngươi trong 5 giây phải vác hai tên khốn này đi khuất mắt!” Tên này bật dậy như lò xo, dùng sức mạnh như của quái vật kéo hai tên kia đi. Tên này hồi tối chắc là ăn cải bó xôi? Hắn có thể nâng hai tên kia lên mà dìu đi, đằng này lại kéo giống như đẩy chổi lau nhà vậy, nhìn không thuận mắt chút nào, thật chẳng có tình bằng hữu. “Muốn nằm vạ ở đó tới bao giờ?” “Cái gì? Tôi? Vừa rồi là nói tôi sao?” “Nói thừa! Nằm ỳ trên đất ngoài cô ra thì ocnf ai vào đây nữa?” Mũi tên của hắn bắn trúng tôi rồi. Không, tôi chưa gặp tên vô lại nào như thế, cái tên này đáng bị băm vằm từng mảnh. Tôi rên hừ hừ, khó khăn lắm, mới nhấc nổi người dậy. Cằm thì đau nhức. Nhưng tôi sẽ đứng dậy được cho hắn thấy, tôi sẽ trừng mắt nhìn thẳng vào hắn và đáp trả lại một câu. Nhưng những hành động tôi tưởng tượng đã tan tành mây khói. Anh ta cao lớn như thế, tôi có phải đã chọc giận ông trời không? Tôi cứ tưởng trên mặt anh ta sẽ có mấy vết thương, còn có thể dán mấy miếng keo dán… ai da, rốt cuộc là chuyện gì thế này? Người mặt trắng trẻo này là ai? Ai chứ? “Làm trò gì thế hả? Không có lễ dộ gì cả.” “Ừ! Nhưng cậu đã gặp tôi lần nào đâu? Cậu cũng không lễ độ.” “Khuyên cô bớt lăn lộn mà nên ngoan ngoãn về nhà đi!” “Này! Tôi hỏi cậu tại sao không lễ độ với tôi?” Tôi dường như đã tỉnh rượu rồi vì đã nhìn rõ được khuôn mặt trắng trẻo, đẹp trai của anh ta. “Đã hơn 1 giờ sáng rồi, là con gái nên về nhà sớm.” “Phải lễ độ!” “Tôi đi đây!” “Này! Nói chuyện với tôi phải lễ độ chứ! Cậu không muốn sống hả?!” Hắn quay lưng đi, khoát tay: “Lần sau, nếu có khả năng trừ khử tôi thì cố mà trừ khử nhé!”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/9497/chuong-02-tai-ngo.html",
  "prevChapter": "https://gacsach.top/nguoi-san-ac-quy_ly-thao-nha.full"
}