{
  "title": "Thiên Đường Kinh Khủng - Chương 01",
  "url": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-01",
  "content": "Thiên Đường Kinh Khủng (Kinh Hãi Thiên Đường) Chương 1 gacsach.com [Chào mừng ngài sử dụng sản phẩm của bổn công ty, đã bắt đầu quét hình, xin chờ một chút.] [Quét hình hoàn thành, xác nhận công dân ID: SH13***313, danh tính: Phong Bất Giác; tiếp nhập thiết bị: NL2055 tiêu chuẩn khoang trò chơi một người, kiểm tra không phát hiện phần cứng dị thường bên ngoài; công năng tim phổi ở giá trị bình thường; chương trình kết nối thần kinh sẵn sàng, xin ngài lựa chọn loại hình đăng nhập.] [Loại hình đăng nhập đang không phải là trạng thái đang ngủ, đang trong quá trình điều chỉnh... Điều chỉnh hoàn tất, xin xác nhận tiến vào trò chơi hoặc trở về mục trước.] [Chương trình đang khởi động, 10 giây sau sẽ tiến vào trò chơi...] Nghe được âm thanh đếm ngược, Phong Bất Giác rất nhanh liền đăng nhập vào trong thế giới trò chơi. Hắn đang nằm trong một nơi giống như trong thang máy, nhưng bên cạnh cửa không có nút tầng trệt. Trên vách tường bên tay phải có một cái màn hình lớn khoảng 32 inch. Mặt tường đối diện cửa cái kia là một khối mặt kính nguyên vẹn, có thể đem người chơi soi sáng từ đầu chân. Phong Bất Giác nhìn nhìn hình tượng của mình trong gương, giờ phút này hắn đã trở thành nhân vật pixel 3D CG siêu cao cấp. Áo sơ mi ống tay màu đen trên người biến thành áo T-shirt cùng quần dài, không có chỗ đặc biệt nào. Khuôn mặt nhân vật trong trò chơi cùng tướng mạo chính mình trong hiện thực hầu như giống nhau, không đến 1m8, tóc lộn xộn, khuôn mặt hơi có vẻ âm nhu. Tại kỹ thuật quang não đời thứ tư, thần kinh người chơi kết nối vào trong trò chơi có thể đánh lừa cảm giác của ngũ quan, nhưng hình ảnh trò chơi vẫn như cũ cực hạn là hình ảnh CG, mà không cách nào làm cho người chơi chân thực đi vào trong trò chơi. [Hoan nghênh đi vào không gian đăng nhập của trò chơi, phía dưới là chỗ cung cấp tất cả hạng mục trò chơi của Công Ty Mộng, mời lựa chọn đăng nhập.] Âm Thanh Hệ Thống nhắc nhở lại một lần nữa vang bên tai, bên cạnh xuất hiện ô biểu tượng ấn vào bên trên là có thể lựa chọn. \"Chỉ có một cái trò chơi, còn làm ra cái không gian đăng nhập như vậy... Công ty này ám chỉ sau này còn có thể đưa ra rất nhiều trò chơi sao...\" Phong Bất Giác trong nội tâm nghĩ như vậy, tay nhấn một cái trên hạng mục trò chơi duy nhất màn hình —— Kinh Hãi Thiên Đường. [Người chơi đăng nhập vào trò chơi cần đạt mười sáu tuổi trở lên, bổn công ty không khuyến khích trẻ em đang cho con bú và đàn ông mang thai đăng nhập vào hệ thống.] Những lời này hiện ra trên màn hình, hơn nữa giọng nói hệ thống lại nhắc lại một lần, sau đó trên màn hình kia xuất hiện ba cái ô biểu tượng, một cái là \"Xác nhận đăng nhập\", một cái khác là \"Hủy bỏ\", ở bên cạnh còn có một cái tuyển hạng kết nối thập phần bắt mắt \"Miễn trừ trách nhiệm liên quan\". \"Đàn ông mang thai à...\" Phong Bất Giác tự nhủ: \"Vẫn là nhìn xem một chút.\" Hắn chọn cái thứ ba, trên màn hình lập tức bắn ra các văn tự rậm rạp chằng chịt, liếc mắt nhìn đã biết rõ cái này là những cái điều khoản miễn trừ trách nhiệm vô cùng dài dòng. Người bình thường đang lúc chơi game, chứng kiến mấy cái thông báo này, tám phần là trực tiếp tắt đi, hoặc là chính là quét mắt một vòng, kéo đến dưới cùng, nhấn vào đồng ý. Nhưng Phong Bất Giác, không phải người bình thường... Hắn năm nay 24 tuổi, là nhà tiểu thuyết suy luận, thích nhất là lúc người khác hỏi hắn làm nghề gì, hắn không biết xấu hổ tự xưng là \"Nghệ thuật gia\" hoặc là \"Đại văn hào\", bất quá những thứ này cũng không phải trọng điểm, hay là trước nói một chút chỗ dị thường của hắn. Đầu tiên, ước nguyện ban đầ của hắn khi chơi cái trò chơi này là vì \"Chữa bệnh\". Đương nhiên, bệnh này tuyệt đối không phải là nghiện internet, mà là tật bệnh thật sự. Ước chừng tại hai tháng trước, Phong Bất Giác đột nhiên phát hiện bản thân sinh ra dị thường nào đó, hắn bỏ ra khoảng ba ngày thời gian, rốt cục xác nhận, chính mình đã mất đi loại tâm tình \"Sợ hãi\" này. Bất kể có bao nhiêu âm thanh cùng hình ảnh kinh khủng, đều không thể kích thích hắn, hắn xem phim kinh dị cùng tiểu thuyết khủng bố của IS không biết ngày đêm, cũng ý đồ dùng sức tưởng tượng của chính mình dọa chính mình, kết quả căn bản vô dụng. Phảng phất trong đầu hắn có một cánh cửa đóng lại rồi, hắn rõ ràng rất rõ ràng cái nào là yếu tố khủng bố, cũng hoàn toàn minh bạch phim kịnh dị thời điểm ở bên trong dọa người tại nơi nào, nhưng chính là hắn không cảm giác thấy sợ hãi. Vì vậy, hắn đi bệnh viện phụ cận. Cái này không đi thì thôi, vừa đi quả nhiên tra ra vấn đề lớn. Xét nghiệm cho thấy trong não hắn có một khối bóng mờ, ngay tại phụ cận hạch nhân, không có khả năng bài trừ khối u. Về sau, Phong Bất Giác đi ba bốn bệnh viện lớn số một số hai cả nước, vậy mà không có một bệnh viện nào có thể chẩn đoán chính xác, ngược lại là đưa ra đủ loại phương pháp trị liệu. Sau khi trải qua vô số lần kiểm tra đo lường, trải qua N vị trí, N lần danh y hội chẩn, Phong Bất Giác cơ bản đã minh bạch... Cái bệnh này, đoán chừng là muốn ghi vào sử sách rồi, với tư cách người bệnh, sự tình muốn nghĩ chỉ có hai cái, thứ nhất, bệnh này nên giao cho vị nào bác sĩ, thứ hai, sau khi chết có thể hay không đem đại não hiến cho cho y học thí nghiệm, cũng coi là làm ra một chút cống hiến cho lĩnh vực khoa học. Hai tháng trôi qua, bóng mờ trong não bộ Phong Bất Giác không có bất kỳ biến hóa nào, không có chuyển biến xấu, cũng không có thu nhỏ lại hoặc biến mất, các phương diện khác của thân thể hoàn toàn bình thường, thậm chí rất khỏe mạnh. Về sau hắn cân nhắc một phen, dứt khoát cự tuyệt trị liệu, trực tiếp xuất viện. Nếu như đánh mất sợ hãi là bệnh trạng duy nhất, hơn nữa cũng không ai có thể nói rõ ràng đến tột cùng hắn có thể chết hay không, hoặc là bao lâu mới chết, vậy thì mặc cho số phận a. Ngày nào đó, Phong Bất Giác ngẫu nhiên thấy được quảng cáo Kinh Hãi Thiên Đường Closed Beta, ngay lúc đó quảng cáo là \"Đột phá hình thức trò chơi truyền thống, cho ngươi đặt mình vào trong tuyệt vọng, kinh ngạc, dày vò bên trong những hình ảnh khủng bố, cảm thụ và thể nghiệm trò chơi trước đó chưa từng có.\" Hắn liền xem xét rõ cái thiết lập trò chơi này, còn nhìn một đoạn quảng cáo chế tác tốt, được xưng là dọa tiểu hài tử đái trong quần trên phim, cũng chú ý tới dòng \"Mua sắm cabin trò chơi kiểu mới, tặng tài khoản Closed Beta \". Cho nên, tuy nhiên thoạt nhìn không thể tưởng tượng, nhưng Phong Bất Giác tiến vào trò chơi này mục đích không chỉ là \"Chơi\", chủ yếu hơn là muốn bị \"Dọa\". Tâm tính hắn cũng là còn nước còn tát, có lẽ lạc vào bên trong cảnh giới khủng bố kỳ lạ, có thể kích thích chính mình tìm về cảm giác sợ hãi. Đương nhiên, loại tinh thần hiếm thấy dị thường này nói rõ Phong Bất Giác là một người bệnh. Nói hắn không phải \"Người bình thường\", không phải là bởi vì khối u trong não hắn. Mà bởi vì trước khi mắc bệnh này, hắn cũng không giống người thường, dùng phương ngôn chỗ nào đó mà nói —— quái thai. Phong Bất Giác cổ quái rất nhiều chỗ, dù chưa đến loại trình độ kia, nhưng đại bộ phận phần đều rất làm cho người khác khó hiểu, trước tiên là nói về một cái: thích đọc... Hắn có khát vọng đối với việc đọc là chuyện thường nhân khó có thể lý giải, nói thí dụ như, hắn sẽ đem những chữ viết bên trên chai dầu gội đầu xem một lần; lại ví dụ như, bản thuyết minh đồ điện gia dụng, hắn vậy mà có thể nhìn từ đầu tới đuôi một chữ cũng không thiếu; còn có kinh người hơn... Nhãn hiệu bên trên quần áo mới hắn cũng không buông tha. Chỉ cần một kiện đồ vật hoặc người nào đó cùng Phong Bất Giác sinh ra quan hệ thân thiết, bản năng hắn sẽ thu thập hết thảy tin tức cùng hắn tương quan. Hơn nữa hắn thực sự không phải là tùy ý đọc một lần, hắn còn có năng lực kinh đọc cùng ghi nhớ người, tuy nhiên không thể giống cái loại cổ nhân như Trương Tùng đã gặp qua là không quên được, đọc làu làu, nhưng chỉ cần là đồ vật hắn xem qua, dù là đã qua thật lâu, cũng ít nhất có thể nhớ lại sáu thành. \"Ân... Điều khoản trò chơi cũng không ngoại lệ nha.\" Phong Bất Giác bỏ ra hai phút đem mấy ngàn chữ trong điều khoản xem xong rồi: \"Duy nhất tương đối đặc biệt là mấy cái đoạn thứ sáu kia a...\" Hắn thoáng cúi đầu xuống, dùng tay trái nâng khuỷu tay phải, ngón trỏ cùng ngón giữa ở tay phải để trên trán của mình, lập tức vuốt nhẹ mũi, đây là thói quen lúc hắn suy nghĩ: \"Nói cách khác... Người chơi bởi vì bệnh tim phát tác chết mất hoặc là tinh thần tật bệnh (bệnh về thần kinh) bị phát ra và vân vân, cùng công ty bọn họ không quan hệ.\" Hắn thì thầm làm như đang tổng kết. Phong Bất Giác cảm thấy cũng không thể bài trừ cái điều khoản này là mánh lới của Công Ty Mộng, lúc trước hắn tại Website Games xem qua thiết lập trò chơi, cái trò chơi này điểm nhấn lớn nhất chính là cái khái niệm \"Giá Trị Kinh Hãi\" này, thông qua quang não cùng công năng của cabin trò chơi, thực hiện giám sát và điều khiển đối với người chơi, tim đập, mạch đập, huyết áp, các loại phản ứng thần kinh não tức thời, dùng cái này đo lường tính toán trình độ sợ hãi. Nếu như người chơi ở trong trò chơi Giá Trị Kinh Hãi vượt qua điểm tới hạn, cũng sẽ bị cưỡng chế ngắt kết nối thần kinh, lập tức logout. Mà nếu tình huống thân thể người chơi có nghiêm trọng dị thường, ví dụ như tim ngừng đập sau khi logout, hít thở không thông các loại, cabin trò chơi sẽ trước tiên thông tri xe cứu thương. Dù sao tất cả loại hình kết nối internet đều cùng cảnh sát, cấp cứu có kết nối với nhau, dựa theo loại xếp đặt thiết kế này, hù chết người khả năng có lẽ không lớn. Tiếp tục đi xuống, Phong Bất Giác lại nghe được Âm Thanh Hệ Thống nhắc nhở: [Ngài là lần đầu tiên đăng nhập trò chơi, mời đưa vào nick name sử dụng trong trò chơi.] Trên màn hình xuất hiện khu vực để viết vào, bên cạnh còn viết chút ít điều kiện hạn chế, ví dụ như nick name bốn chữ trở lên, không thể dùng từ ngữ thô tục hoặc gây hiểu lầm. Tại thời đại quang não, hạn chế như thế càng thêm triệt để, hệ thống trí tuệ nhân tạo cùng năng lực tính toán theo công thức cao đến mức làm cho người ta sởn hết cả gai ốc, \"Nó\" chỉ cần một chữ, thậm chí một cái phạm trù không rõ ràng, có thể tự mình phát huy năng lực suy luận, hạn chế bất luận cái hành vi vi phạm gì. Ví dụ như danh tự thâm nho các kiểu, hoặc là tại đằng sau chữ FUC có mấy cái ký tự rồi thêm chữ K, những thứ thủ đoạn này đối với quang não đời thứ tư mà nói là vô dụng. Hơn mười năm trước đã có người lo lắng cái AI này có thể sẽ công kích ngược lại, nô dịch nhân loại, nhưng trước mắt không có bất kỳ căn cứ sự thật đáng tin cậy nào ủng hộ loại này thuyết pháp. Tóm lại, trí tuệ quang não nhân tạo rất mạnh, cụ thể mạnh mẽ tới trình độ nào, sau công văn còn có thể bổ sung... [Kiểm tra hoàn tất, nick name \"Phong Bất Giác\", có thể sử dụng, xin xác nhận.] Phong Bất Giác vốn là tên rất hiếm thấy, có lẽ cũng có thể dùng, bất quá hắn dùng \"Điên\" thay \"Phong\", một là không muốn trực tiếp dùng tên thật, hai cũng có chút ý tứ tự giễu. (1 chữ là 疯, 1 chữ là 封 nhưng đều có nghĩa là phong (điên), tiện thể thuyết minh luôn, Phong Bất Giác có nghĩa là bệnh điên nhưng chưa phát hiện ra) Sau khi nhấn xác nhận, giọng nói hệ thống nói: [Kế tiếp sẽ tiến hành giáo trình tân thủ, nên hoàn thành giáo trình trong một lần, kịch bản sẽ tùy cơ tạo ra, sau khi hoàn thành sẽ đạt được ban thưởng tương ứng. Xin chú ý, kết quả giáo trình tân thủ không ảnh hưởng tới thuộc tính ban đầu của nhân vật, vẻn vẹn là ban thưởng bất đồng. Như nếu Giá Trị Kinh Hãi của ngài quá cao, sẽ chủ động ngắt kết nối. Các loại nguyên nhân gián đoạn giáo trình như rời khỏi cabin trò chơi, lần sau lúc tiến vào trò chơi sẽ không cách nào tiếp tục kịch bản ban đầu, hệ thống sẽ vì ngài tạo ra giáo trình mới.] Phong Bất Giác nghe xong nhắc nhở, thò tay nhấn xác nhận tuyển hạng, ai ngờ ngón tay của hắn vừa mới đụng phải đến bên trên ô biểu tượng, toàn bộ bên trong thang máy đột nhiên trở nên đen kịt một mảnh. Một giây sau, một thanh âm vang lên, cùng giọng nói cơ giới hoá của hệ thống vừa rồi bất đồng hẳn, giờ phút này như là một lão vu bà nói chuyện: \"Hoan nghênh đi vào Kinh Hãi Thiên Đường...\" Vừa dứt lời, thang máy đột nhiên chấn động. Sau đó, cái hộp đen đưa tay không thấy được năm ngón liền bắt đầu chuyển động, chậm rãi hướng phía dưới đi xuống.",
  "nextChapter": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-02",
  "prevChapter": "https://gacsach.top/thien-duong-kinh-khung_ba-ngay-ngu-hai.full"
}