{
  "title": "Thiên Đường Kinh Khủng - Chương 06",
  "url": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-06",
  "content": "Thiên Đường Kinh Khủng (Kinh Hãi Thiên Đường) Chương 6 gacsach.com “Giác Giác Giác Giác... Giác ca... vừa vừa vừa... rồi rồi...” Vương Thán Chi lắp ba lắp bắp, giá trị kinh hãi lại tăng vọt thêm lần nữa. Do cảm giác sợ hãi chồng chất nên cho dù hắn đã trấn định lại sau mấy giây nhưng giá trị kinh hãi vẫn chưa hạ xuống mức thấp nhất, thay vào đó ngừng vào khoảng 15%. Khuôn mặt Phong Bất Giác vẫn không mang một chút cảm xúc. Hắn vẫn nói bằng giọng bình tĩnh: “Theo ta suy đoán, bây giờ chúng ta có hai lựa chọn.” “Cái cái... cái gì?” Lúc này, Vương Thán Chi có thể nói hai chữ thành bốn chữ. “Thứ nhất, ngươi cầm dao xông lên. Sau khi đến ngã rẽ, gặp phải thứ gì đều chém loạn xạ cho ta.” Phong Bất Giác trả lời: “Ta ở phía sau yểm hộ cho ngươi.” “Ta chọn cách thứ hai.” Vương Thán Chi bỗng trả lời rất lưu loát, thậm chí không cần biết phương án thứ hai là gì. “Thực ra ta cũng nghiêng về lựa chọn thứ hai hơn.” Vừa nói, Phong Bất Giác vừa vượt qua mặt Vương Thán Chi, rồi đứng trước cánh cửa bên phía tay phải và vặn tay nắm cửa. Mọi người đều biết trong trò chơi kinh dị, cánh cửa chính là điểm mấu chốt để dọa người. Không ai biết dược sau khi mở cửa, thứ gì sẽ đập vào mắt mình là gì. Huống chi còn có những thứ kinh điển kiểu “vừa mở cửa là giết”. Có thể nói trong khoảnh khắc mở cửa, nguy hiểm phải đối mặt tương đương với việc đuổi theo thứ vừa khuất sau ngã rẽ. Gặp tình huống này, đa số người bình thường đều sẽ thò tay mở cửa một cách cẩn thận, thân người cúi thấp và cố gắng tránh xa cánh cửa một chút, ngoài ra còn chuẩn bị tâm lý sẵn sàng để bỏ chạy bất cứ lúc nào. Trong khi động tác của Phong Bất Giác lại như đang tiện tay mở cửa nhà vệ sinh. Chỉ thấy hắn nhanh chân bước đến và khom lưng về phía trước để mở cửa, rồi bước vào. Trong phòng không hề có đèn, ánh sáng từ hành lang xuyên qua cánh cửa chiếu vào phòng. Cảnh tượng bên trong vô cùng ghê rợn. Đây là một phòng bệnh rộng khoảng mười mét vuông, chiếc tủ trong góc phòng và thùng rác đều đổ xuống mặt đất. Trên mặt đất vương vãi đủ thứ, thoạt nhìn thì đa số đều là rác. Chẳng hạn như băng hỏng, giấy vệ sinh, chậu hoa vỡ, một ít bông gòn sát trùng đã dơ và lọ thuốc thủy tinh vỡ... Khăn trải giường bệnh bị xé rách, mùi máu ngập tràn khắp căn phòng, hầu như những nơi được chiếu sáng đều bê bết máu. “Người chơi sẽ không còn nhìn thấy chế độ huấn luyện khi đạt đến cấp 5. Hiển nhiên chế độ này được thiết kế để người mới có thể lên cấp 5 một cách dễ dàng.” Phong Bất Giác vừa nói, vừa bước đến trước tủ, rồi lật nó lại để xem bên trong còn sót lại thứ gì. “Sau khi kết thúc giáo trình hướng dẫn người mới, chắc hẳn những \"cao thủ\" chỉ chơi chế độ huấn luyện một lần, hoặc dứt khoát không chơi mà bắt đầu chế độ sinh tồn cá nhân. Vì loại người chơi này chắc chắn đã đọc hướng dẫn của trò chơi nên biết rằng lợi ích khi chơi chế độ chỉ thưởng kinh nghiệm phải kém xa chế độ sống sót.” Phong Bất Giác tìm thấy một ống tiêm còn chưa xé bao bên trong tủ. Sau khi nhìn thuộc tính, hắn bèn bỏ thẳng vào trong túi đồ: “Coi bộ phần thưởng của chế độ huấn luyện còn kém hơn cả giáo trình hướng dẫn người mới. Ta nghĩ độ khó phải tương tự như giáo trình hướng dẫn, chỉ cần người chơi không bị dọa đến mức đứt kết nối thì cho dù không giải câu đố cũng có thể hoàn thành.” Không ngờ hắn đang cúi người xuống, rồi kê mũi để ngửi thử bình thuốc vỡ có mùi gì. “Thực ra bây giờ chúng ta có thể không cần vào từng phòng để kiểm tra mà cứ đuổi theo bóng đen để tiếp tục trò chơi. Nhiều nhất là hai mươi phút, trải qua vài lần chiến đấu và rất có thể sẽ hao tổn giá trị sinh tồn thì sẽ giải quyết xong kịch bản này.” “Vậy sao ngươi còn đi vào?” Vương Thán Chi nói. “Ta đã nói có hai lựa chọn. Ngươi không cần nghe mà đã chọn cách hai.” Phong Bất Giác mở những tờ giấy trên mặt đất, rồi đem chúng đến nơi có ánh sáng để xem: “Cách hai chính là giải câu đố.” “Này... chẳng phải ngươi vừa nói...” “Ta nói không cần giải câu đố cũng có thể hoàn thành chứ có nói không giải câu đố đâu.” Phong Bất Giác nói thẳng: “Chỉ là dù giải xong câu đố, chúng ta cũng không nhận được giá trị kỹ xảo.” Hắn tiếp tục xem xét những mảnh giấy, vẻ mặt vẫn không thay đổi chút nào. “Nhưng ít nhất giải câu đố cũng có một lợi ích, đó là có thể giảm độ khó. Nói đơn giản là... dùng trí tuệ để giảm bớt một phần thể lực cần tiêu hao để hoàn thành kịch bản.” Vừa nói, hắn vừa cầm một tờ giấy lên, rồi đưa cho Vương Thán Chi và nói: “Ngươi xem thử đây là thứ gì.” “Đây là...” Vương Thán Chi nhận tờ giấy. Sau khi xem vài giây, hắn bèn nói: “Bệnh án sao?” [Tên: Bệnh án của một người không rõ thân phận.] [Loại: Liên quan đến cốt truyện.] [Phẩm chất: Bình thường.] [Công dụng: Chưa biết.] [Có thể mang ra khỏi kịch bản: Không.] [Ghi chú: Nhiều nội dung trên trang giấy này bị máu tươi che khuất.] \"Đó là nghề của ngươi.” Phong Bất Giác giơ xấp giấy còn lại trên tay mình lên: “Ta sẽ xem đống này.” Vương Thán Chi chỉ nhìn lướt qua đã cảm thấy da đầu tê rần, bỏi tờ trên cùng trong xấp giấy trên tay Phong Bất Giác còn vẽ một mặt người rất kỳ dị. Hai người đến một nơi được ánh đèn chiếu sáng trên hành lang và đọc khoảng ba bốn phút. Vương Thán Chi xem rất tỉ mỉ. Vì bệnh án có nhiều chỗ bị máu che khuất nên hắn chỉ đành vừa xem vừa đoán. Phong Bất Giác thì giống như cưỡi ngựa xem hoa, nhìn lướt qua từng tờ một thật nhanh chóng. Hắn là một kẻ nghiện đọc nên xem thứ gì cũng rất nhanh, đã vậy trí nhớ, khả năng đọc hiểu và suy đoán của hắn đều rất hiệu quả. Huống chi nội dung trên giấy không dọa được Phong Bất Giác, thậm chí chúng còn chẳng khác gì hình ảnh đính kèm trong tạp chí trong mắt hắn. “Ngươi xem xong chưa?” Phong Bất Giác là người đặt câu hỏi trước. Ánh mắt của Vương Thán Chi vẫn đặt trên bệnh án. Hắn nghĩ ngợi một lúc, rồi trả lời: “Nam, mười ba tuổi... vẫn còn là một đứa trẻ.” Phong Bất Giác vuốt cằm: “Ồ... đội viên Đội Thiếu Niên Tiền Phong.” Thật không thể hiểu nổi tư duy của hắn được vận hành như thế nào. “Ồ... Nó bị bệnh máu trắng và đã nằm viện khá lâu. Tuy nhiên...” Vương Thán Chi buông bệnh án: “Theo bệnh án, nó không sống được bao lâu nữa...” Hắn ngẩng đầu. Ánh mắt lại di chuyển đến cuối hành lang: “Bây giờ đã biến thành quỷ rồi thì phải...” Phong Bất Giác nói: “Chưa chắc, nơi đây còn ba cánh cửa. Chúng ta chỉ biết phòng thứ nhất có lẽ là phòng bệnh của bé trai trong bệnh án này nhưng không thể xác định cái bóng nhìn thấy vừa rồi có phải là nó hay không.” Hắn đưa xấp giấy trên tay cho Vương Thán Chi: “Ngươi không cần xem kỹ, cứ nhìn thuộc tính thôi.” Ngừng lại một giây, hắn tiếp tục bổ sung: “Trên xấp giấy này vẽ sáu gương mặt khác nhau, mỗi góc giấy đều có một con số.” [Tên: Phác họa chân dung x 6.] [Loại: Liên quan đến cốt truyện.] [Phẩm chất: Bình thường.] [Công dụng: Chưa biết.] [Có thể mang ra khỏi kịch bản: Không.] [Ghi chú: Những bức họa này rõ ràng do tay một người vẽ ra. Đồ vật này có thể xếp chồng hoặc tách ra, khi xếp chồng được xem như một món đồ.] “Càng ngày ta càng cảm thấy mơ hồ.” Vương Thán Chi nói. Phong Bất Giác gật đầu: \"Bình thường thôi, đó là vì manh mối để giải câu đố vẫn chưa đủ.” Vừa nói, hắn vừa bước sang căn phòng thứ hai: “Ngoài ra, ta còn có một giả thiết. Giả thiết này cũng chính là nguyên nhân khiến ta muốn hoàn thành kịch bản sau khi giải câu đố.” Hắn nói ngay lúc đẩy cánh cửa của căn phòng thứ hai: “Ta tin rằng có thể tìm được ít nhất một món trang bị thực sự trong ba phòng bệnh này.”",
  "nextChapter": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-05"
}