{
  "title": "Thiên Đường Kinh Khủng - Chương 04",
  "url": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-04",
  "content": "Thiên Đường Kinh Khủng (Kinh Hãi Thiên Đường) Chương 4 gacsach.com Tách khỏi kết nối thần kinh, cabin trò chơi mở khóa, Phong Bất Giác từ bên trong ngồi xuống, thở dốc một hơi. Lúc này đúng là giữa trưa, ngoài phòng ánh nắng tràn đầy. Phong Bất Giác sống một mình trong lầu trọ, tầng thứ mười ba ( tầng cao nhất). Cha mẹ của hắn biết được không có xuất hiện cơ hội ở trong truyện này, cho nên phẫn nộ lĩnh lương thôi việc của tác giả, tại mấy năm trước cùng nhau rời khỏi nhân gian. Lưu lại nhân vật chính một thân một mình, lẻ loi hiu quạnh, đỡ làm tác giả mất công đặt thêm hai cái tên (tên cha mẹ anh Giác), thật có thể nói là đầu truyện đã chầu ông bà, tên cũng bị tác giả bỏ đi. Nhìn đồng hồ, Phong Bất Giác phát hiện mình vừa rồi chỉ chơi có mười lăm phút mà thôi. Kinh Hãi Thiên Đường không phải chơi trong chế độ ngủ, thời gian trong trò chơi cảm giác cùng so với thực tế tự nhiên thấy là 2:1, nói cách khác, vừa rồi hắn ở trong trò chơi cảm giác như nửa tiếng trôi qua. Mà ở chế độ ngủ, kết nối thần kinh có nhiều bất đồng, thời gian so ra có thể đạt tới trình độ 10:1. Bởi vì cái gọi là \"Trong mộng không có thời gian\", nếu như người chơi kiên trì không offline (thoát game), ngủ một giấc có thể hoàn thành nội dung trò chơi trong 80 giờ. Đương nhiên, như vậy tương đương cả đêm liên tục làm tám giờ mơ, ngày hôm sau đứng lên nhất định sẽ đau đầu. Trong sách hướng dẫn của cabin trò chơi viết rõ, không khuyến khích người chơi tiến hành chơi trên 4 tiếng trong chế độ ngủ, những lời này Phong Bất Giác rất hiển nhiên đã đọc qua hơn nữa còn nhớ rõ... Lúc này Phong Bất Giác đi ra khỏi cabin trò chơi, không phải là hắn cần nghỉ ngơi, mà là bởi vì hắn cùng một người bạn đã nói muốn cùng nhau chơi trò chơi này. Hôm nay là ngày đầu tiên Closed Beta, tám giờ sáng liền Open Server rồi, mà người nọ hôm nay ban ngày không rảnh, cho nên Phong Bất Giác muốn đợi hắn, vừa rồi chẳng qua là online làm quen một chút tình huống trò chơi chứ không muốn đem đẳng cấp luyện đến rất cao, tạo thành chệnh lệch giữa hai người trong trò chơi. Lại nói tiếp, ngày hôm nay, Phong Bất Giác liền không có chuyện gì làm sao? Đúng vậy, hắn không có chuyện gì để làm cả... Lúc trước nói hắn là nhà tiểu thuyết suy luận, hiện tại chắc hẳn nhất định có người sẽ nhớ, tiểu tử này sẽ không phải là cái loại đại tác giả không cần làm việc cũng có tiền a? Hiển nhiên, cũng không phải... Phong Bất Giác có chút danh tiếng, nhưng tuyệt đối không phải nổi tiếng, sách của hắn không tệ, mỗi quyển đều có thể xuất bản, nhà xuất bản cũng nguyện ý cùng hắn hợp tác. Hắn liền thuộc về cái loại tiểu thuyết gia lợi nhuận không nhiều, nhưng chưa tới mức chết đói. Hắn ở trên một quyển tạp chí tuần san chiếm được hai trang chuyên mục, còn đang viết một truyện trinh thám, nữa tháng giao bản thảo một lần, bao gồm nội dung tiếp theo của tháng sau, nếu như chất lượng không được sẽ bị trả về, chậm nhất là trước cuối tháng phải sửa xong, phần việc này tiền nhuận bút là tính theo từng tháng đấy. Nhưng chỉ dựa vào phần thu nhập này, tại trong thành phố S này, hắn chỉ có thể miễn cưỡng sống qua ngày. Cho nên hắn còn viết cả series tiểu thuyết trinh thám, chính là loại được in thành sách, mỗi lần hoàn thành một quyển sách như vậy, Phong Bất Giác mới có thể kiếm được chút ít tiền, xem như có chút lợi nhuận. Nhưng vì cái gì ban ngày hắn không có chuyện gì làm đây này? Cái này cũng dễ giải thích, dùng lời nói của Phong Bất Giác miêu tả trạng thái sáng tác cùng cuộc sống của chính mình, cái kia chính là: \"Linh cảm dồi dào, đúng hạn giao bản thảo, sơn trân hải vị, bánh ngọt ấm áp; Ý tưởng cạn kiệt, rặn mãi không ra, một chén canh suông nấu bát mì.\" Rất hiển nhiên, gần nhất hắn đang trong trạng thái rặn mãi không ra nữa chữ. Hắn nhưng là rất thích ứng trong mọi tình cảnh đấy, không có ý tưởng, cứng rắn viết vào cũng không có ý nghĩa, cho nên hắn liền chơi game... Chẳng những chơi, còn tự xưng đây là đang \"Thu thập tư liệu sống\". Bởi vậy, trên cơ bản mà nói, trông cậy vào việc Phong Bất Giác sẽ giao bản thảo đúng hạn, kia chính là một cái thần thoại. Mỗi khi đến giữa tháng, nhìn thấy biên tập tạp chí xã cưỡi ngựa ngàn dặm, vác dao giết đến tận cửa. Mà bác gái ở phòng đông của hắn, tức thì một tay cầm Phượng Sí Lưu Kim Đảng, một tay cầm lấy chìa khóa dự bị, đẩy cửa đi vào, vừa vào liền chém. Phong Bất Giác mỗi lần như thế, bình thường đều là sớm có chuẩn bị, gối giáo chờ sáng (sẵn sàng chiến đấu), lập mã hoành binh, tung kim phạt cổ, chỉ chờ hai người giết tới liền đại chiến 300 hiệp, đấu đến hôn thiên địa ám, phong vân biến sắc, cuối cùng ở trên trời lưu lại tám chữ to: đòi tiền không có, bản nháp có một tờ. Được rồi, không có khoa trương như vậy, dù sao cuộc sống như vậy đã khiến mãn nguyện. Lại nói tiếp đến cái bằng hữu kia của Phong Bất Giác a, lẽ ra ngưu tầm ngưu mã tầm mã, bằng hữu Phong Bất Giác, chẳng lẽ còn có thể là cao phú soái (cao ráo, nhà giàu, đẹp trai) sao? Không sai, chính là cao phú soái... Người này họ Vương, tên Thán Chi, là bạn nối khố của Phong Bất Giác, dùng tiếng địa phương của thành phố S, được kêu là “Xích quần huynh đệ”. Từ lúc ở nhà trẻ, hai người bọn họ liền là đồng học, mãi cho đến tốt nghiệp trung học, Vương Thán Chi thi vào viện y học, mà Phong Bất Giác tức thì đã thành nhân sĩ nhàn nhã của xã hội. Quan hệ của hai người có bao nhiêu vững chắc, có thể dùng hai loại phương thức là sự thật cùng giả thiết để nói. Trước tiên là nói về sự thật, Vương Thán Chi vì cái gì thi vào viện y học? Đó là bởi vì Phong Bất Giác từ nhỏ đã lập chí làm Sherlock Holmes, mà trợ thủ của Sherlock Holmes là Watson một lão quân y, cho nên hắn phải đi thi vào viện y học rồi... Lại đến nói giả thiết, giả sử Vương Thán Chi là nữ nhân, vậy thì tính chất của quyển tiểu thuyết này liền thay đổi, bởi vì Vương cô nương khả năng đã bị Phong Bất Giác bóc tem lâu rồi. Xét thấy giả thiết vừa rồi làm cho trong đầu óc các vị nghĩ ngợi lung tung, ta lúc này còn phải nói nhiều thêm một câu: Yên tâm, đây chẳng qua là giả thiết, bọn họ đều là nam, hơn nữa đều không phải là buê đuê đâu. Vương Thán Chi nhà rất có tiền, cụ thể có bao nhiêu đều không trọng yếu, dù sao hắn cả đời này hoàn toàn không đi làm cũng có thể có một cuộc sống rất tốt. Hắn tướng mạo cũng khá đẹp trai, thân hình so với Phong Bất Giác cao hơn một chút, vừa vặn cao đúng 1m8, tính cách ôn hòa, thiện lương, hơi có chút nhu nhược, không thích náo động, làm người khiêm tốn, biết nhường nhịn. Tóm lại, rất khó soi điểm xấu của hắn, tương phản hoàn toàn với Phong Bất Giác. Vương Thán Chi có thể nói là một thanh niên nghiêm túc chuẩn men người gặp người khen, trai gặp trai ghiền. Còn Phong Bất Giác lấy được đánh giá thường thường là: bất cần đời, hận đời, hỉ nộ thất thường, trẻ trâu lưu manh. Bất quá sự tình trên đời chính là thần kỳ như vậy, hai người như vậy cũng có thể trở thành anh em của nhau. Đến trưa, Phong Bất Giác lại tốn một giờ lên Website Games xem lại một ít tư liệu, bởi vì hắn đã tiến vào qua trò chơi cũng hoàn thành giáo trình tân thủ, giờ phút này nhìn lại những cái kia, rất nhiều chỗ không rõ đều trở nên sáng suốt. Thời gian còn lại, hắn đi làm mì sợi, ngược lại không phải là bởi vì hắn đặc biệt thích ăn, chẳng qua là hắn đem tiền tiết kiệm mua mì ăn liền để mua bột mì... Hắn chính là một quái nhân, lại có thể tính toán ra sức ăn của chính mình, chính xác đến mỗi bữa cơm, cũng suy ra con số cụ thể cần bao nhiêu đồ ăn mới sẽ không chết đói, sau đó hắn dùng tất cả tiền tiết kiệm trong ngân hàng (vốn cũng không có nhiều) đi mua cái cabin trò chơi này, số tiền còn lại dùng để mua bột mì, trả phí điện nước... Ngươi nói hắn tính toán tỉ mỉ a, vậy mà hắn dùng toàn bộ vốn liếng đi mua một cái xa xỉ phẩm (cabin trò chơi kiểu mới rất đắt). Ngươi nói hắn lãng phí a, hắn lại chưa bao giờ sẽ làm cho chính mình quẫn bách đến tình trạng đói chết. ... Đảo mắt đã đến chạng vạng tối, Phong Bất Giác nuốt một chén mì sợi vào trong bụng, xem như là đã giải quyết xong cơm tối. Vương Thán Chi gọi điện thoại tới, nói hắn đã đăng nhập vào trò chơi rồi, vừa mới hoàn thành giáo trình tân thủ, bị giày vò một trận, một thân mồ hôi lạnh, vừa logout để gọi điện thoại, vừa vặn để tâm tình ổn định thoáng một phát. Phong Bất Giác thầm nghĩ: lão tử thật sự là hâm mộ ngươi, mồ hôi lạnh là cái quái gì ta đã mấy tháng không có nhận thức qua. Hai người trao đổi vài câu, thông báo nick name trong trò chơi, liền chuẩn bị online.",
  "nextChapter": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-03"
}