{
  "title": "Thiên Đường Kinh Khủng - Chương 02",
  "url": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-02",
  "content": "Thiên Đường Kinh Khủng (Kinh Hãi Thiên Đường) Chương 2 gacsach.com Mấy giây biến cố vừa rồi kia có thể xem như lời chào hỏi của giáo trình tân thủ đối với người chơi. Nếu là người bình thường mà gặp cảnh xung quanh không hề có dấu hiệu gì đột nhiên tối sầm lại sẽ cả kinh, lại nghe được cái tiếng nói sởn hết cả gai ốc kia, trong nội tâm khẳng định đã sợ hãi rồi. Lúc này, thang máy đột nhiên hạ xuống một chút, tuy nói cảm giác rơi xuống chỉ có ngắn ngủi trong nháy mắt, nhưng cũng đủ làm cho người ta tim đập rộn lên, bị dọa đến nhảy dựng. Thế nhưng là Phong Bất Giác lại khí định thần nhàn, không có chút phản ứng nào... Sau khi chấn động, thang máy lại dùng tốc độ bình thường bắt đầu đi xuống dưới. Lúc này, trước mắt Phong Bất Giác, tự động hiện lên menu trò chơi. Menu trò chơi chỉ xuất hiện ở bên trong thị giác người chơi, không cách nào chiếu sáng cảnh vật chung quanh. Hơn nữa hành vi xem menu cũng không được công khai, lúc xem menu, cho dù người chơi khác có đứng ở bên cạnh, đối phương cũng không biết ngươi đến tột cùng là đang nhìn tuyển hạng hay vẫn còn đang ngẩn người. Giờ phút này, giọng nói của hệ thống cũng không có vang lên, bất quá Phong Bất Giác lại thấy được văn tự nhắc nhở ở trong menu: [Ngài có thể tùy thời mở ra bản menu này. Thuộc tính nhân vật của ngài, trạng thái, trang bị, vật phẩm các loại đều có thể nhìn thấy trong này.] Phong Bất Giác thấy đại bộ phận bên trong menu đều bị bóng mờ bao trùm lấy. Thẳng đến khi hàng chữ biến mất, khu vực góc trái trên cùng của menu mới sáng lên. Chỗ đó xuất hiện ba cái hình chữ nhật, cùng dạng với thanh HP (thanh máu). Một cái mũi tên bỗng hiện lên rồi chỉ vào thanh thứ nhất. Đó là một thanh năng lượng màu xanh lá đang ở trạng thái đầy. Lập tức, một dòng phụ đề xuất hiện: [Đây là giá trị sinh tồn của ngài, dùng tỉ lệ phần trăm thể hiện, không thể nhìn thấy giá trị cụ thể. Lúc giá trị sinh tồn là 0%, nhân vật của ngài coi như đã chết. Trước mắt, giá trị sinh tồn là: 100%, trạng thái dị thường: Không có.] Mũi tên lại dời về phía thanh năng lượng thứ hai, đồng dạng với thanh năng lượng cũng là màu xanh lá. Bất quá, phía trên hiển thị không phải là tỉ lệ phần trăm, mà là con số: [Đây là giá trị thể năng của ngài, có thể thấy được giá trị cụ thể. Nếu sử dụng các kỹ năng như chạy trốn, hành tẩu thời gian dài, vận chuyển vật nặng, chiến đấu, đều sẽ giảm bớt giá trị này. Có thể thông qua nghỉ ngơi hoặc vật phẩm để hồi phục. Trước mắt, giá trị thể năng là: 100/100.] Thanh năng lượng thứ ba trống không, mà đây cũng là thứ Phong Bất Giác cần phải chú ý nhất: [Đây là Giá Trị Kinh Hãi của ngài, dùng tỉ lệ phần trăm thể hiện, không thể nhìn thấy giá trị cụ thể. Giá Trị Kinh Hãi cao hơn 100% vượt quá ba giây, ngài sẽ bị cưỡng chế ngắt kết nối với trò chơi, nhân vật của ngài sẽ bị coi là đã chết. Trước mắt, Giá Trị Kinh Hãi: 0%.] Bởi vì lúc trước đọc qua thiết lập cơ bản trên mạng, cho nên với những nội dung này Phong Bất Giác chẳng qua là quét mắt một vòng liền xem xong rồi. Vốn tưởng rằng những khu vực khác trong menu cũng sẽ được mở khóa, nhưng ước chừng 10 giây sau, menu tự động đóng lại. Hắn chủ động gọi menu ra lần nữa, nhưng là địa phương bị bóng mờ bao phủ vẫn như trước không có bất kỳ biến hóa nào. Tất nhiên, cái giáo trình tân thủ này cũng không phải là bắt hắn đứng đọc chữ trong thang máy đen kịt để quen thuộc với giao diện trò chơi. Nếu không trước khi tiến vào, hệ thống cũng sẽ không nói ra giả thiết \"Giá Trị Kinh Hãi quá cao sẽ làm giáo trình gián đoạn \". Quả nhiên, thang máy rất nhanh dừng lại rồi, bốn phía vẫn tối đen như trước, Phong Bất Giác chỉ có thể nghe được âm thanh hô hấp của mình. Bỗng nhiên, đèn thang máy sáng lên một giây, nhưng cũng chỉ là một giây rồi lập tức tối đen như trước. Ở một giây đồng hồ này, đã để lại một cái cảnh tượng đủ để cho người ta sợ hãi, hét toáng lên trong mắt Phong Bất Giác. Chư vị có lẽ còn nhớ rõ cái thang máy này có một mặt tường là gương. Mà vừa rồi, ngọn đèn kia sáng lên một giây, Phong Bất Giác nhìn thấy trong gương chiếu ra hai bóng người. Một cái rất hiển nhiên là chính bản thân hắn, mà cái khác... Mặc dù chỉ là liếc qua, nhưng Phong Bất Giác cơ bản có thể xác định, đó là một sinh vật toàn thân đầy máu đang đứng thẳng. Xung quanh tối đen như mực thì cũng thôi, đằng này lại cố ý làm cho người ta nhìn thấy, thà rằng không thấy thì hơn. Đổi lại là người khác, vừa rồi đã sớm kêu ra tiếng. Nếu không phải là sợ hãi lui về co rúm lại trong góc thang máy, thì chính là điên cuồng vung tay đá chân vào vị trí chỗ cái bóng đầy máu kia. Nhưng Phong Bất Giác vẻ mặt không thay đổi đứng yên tại chỗ, tự nhủ: \"Ân... Nếu đã là giáo trình tân thủ, thì không có khả năng vừa mới bắt đầu liền đem người chơi đưa vào cục diện hẳn phải chết, tối đa chính là tổn hại một chút giá trị sinh tồn hoặc là dọa ta một chút, chắc chắn sẽ phải có chuyện gì đó xảy ra để cho trò chơi có thể tiếp tục tiến hành.\" Ý niệm tới đây, quả thật là có một tia ánh sáng chiếu vào trong thang máy, rất nhanh mở rộng ra. Nguyên lai là cửa thang máy tự động mở ra, xông vào mũi hắn là một loại mùi mục nát mốc meo. Bên ngoài là một cái hành lang thẳng tắp, trần nhà làm bằng gỗ, hai bên tường đều dán giấy dán tường, hoa văn trên giấy dán tường có chút quỷ dị, giống như là mắt người. Trên sàn nhà phủ lên thảm lót màu xanh lá, hai bên hành lang một cánh cửa sổ đều không có, cũng không có cửa phòng. Chẳng qua là thường cách một đoạn liền có một ngọn đèn áp tường mờ nhạt. Hành lang nhìn như rất dài, những cái đèn áp tường kia ở phía xa thoạt nhìn như một điểm sáng cỡ hạt gạo. Tầm nhìn không đến 20m nên những chỗ xa hơn vẫn bị bao phủ bên trong bóng tối, phải tiến lên mới có thể thấy rõ. Người bình thường chỉ sợ không đợi cửa thang máy mở ra hết, liền nghiêng người lao ra rồi. Nhưng Phong Bất Giác lại không nóng vội. Với hắn mà nói, con đường trước mắt này, chưa hẳn an toàn hơn trong thang máy. Nếu như hiện tại không phải một mảnh đen kịt, hắn liền muốn quay đầu nhìn rõ ràng cái bóng bên cạnh mình rốt cuộc là cái gì. Kết quả là Phong Bất Giác vừa quay đầu lại, chỉ thấy mười cái ngón tay đầy máu vồ vào mặt hắn. Hắn liền rụt cổ lại, khó khăn lắm mới né được, thân thể ngồi xổm xuống, thoát khỏi thang máy. Hắn quay đầu lại lại nhìn, rốt cục cũng nhìn thấy được bộ dạng của cái bóng này. Đó là một cái Huyết Thi (xác chết đẫm máu) không có da, cơ bắp trên người không sai biệt lắm giống như là mô hình bên trong phòng chăm sóc sức khỏe. Bất quá nó vẫn còn sống, hơn nữa toàn thân vẫn còn đang chảy máu. Cửa thang máy chậm rãi đóng lại, Huyết Thi kia nghiêng đầu nhếch miệng, giống như cười mà không phải cười, ánh mắt nhìn chằm chằm Phong Bất Giác. Tại thời điểm cửa sắp đóng, nó thò một tay ra, từ bên trong thang máy lách ra ngoài. \"Dựa theo suy nghĩ bình thường, ta có lẽ nên chạy trốn...\" Phong Bất Giác nghĩ đến: \"Bất quá tên này có vẻ yếu, có nên thử chiến đấu một chút hay không đây...\" Lúc này, Huyết Thi kia vừa vặn đi ra khỏi thang máy, lập tức gào thét một tiếng, khí thế mười phần. Sau đó nó phất tay hướng vách tường hành lang nện cho thoáng một phát. Chỉ thấy tường gỗ dày đặc phía sau lớp giấy dán tường bị lập tức đánh nát. Một bầy gián như nước tràn bờ đê ở bên trong liền “chảy ra” ngoài. \"Xem như ngươi lợi hại.\" Phong Bất Giác nhìn thấy một màn này liền quay đầu bỏ chạy. Nếu là giáo trình tân thủ, tự nhiên là muốn dẫn dắt người chơi tiếp tục, giết chết người chơi không phải là mục đích hàng đầu. Hành động này của Huyết Thi thật ra là đang kéo dài thời gian để cho người chơi bỏ chạy ra xa. Bất quá hệ thống cũng cân nhắc qua các khả năng khác, ví dụ như người chơi bị dọa sợ tới mức không chạy nổi, hoặc là có người chơi sau khi nhìn rõ bộ dạng Huyết Thi lại cùng nó dốc sức liều mạng. Dưới tình huống đó, hành động này của Huyết Thi có thể dọa cho những người không chạy nổi đứng lên chạy trối chết, hơn nữa cũng loại bỏ đi ý chí chiến đấu của những người hiếu chiến. Đương nhiên, nếu như người chơi thật sự sợ tới mức đứng không dậy nổi, hoặc là người chơi liều mạng, chỉ sợ cũng sẽ bị GAMEOVER, sau đó lần nữa tiếp tục một cái giáo trình tân thủ mới. \"Đầu tiên, tám phần là mình không thể đánh lủng vách tường. Tiếp theo, có đánh lủng tường cũng không có đường ra. Thứ ba, cùng quái vật kia đấu nhất định phải chết. Rất tốt...\" Phong Bất Giác trong tâm lặng lẽ xác nhận tình huống. Xem ra ở trong giáo trình tân thủ, hắn không có quá nhiều lựa chọn. Sau khi đi được quảng đường khá dài, Phong Bất Giác thấy được điểm cuối hành lang, chỗ đó có một cánh cửa gỗ rất dày. Hắn thử vặn nắm cửa, vậy mà mở ra! Hắn cũng không có thời gian cân nhắc phía sau đó có hay không nguy hiểm, chỉ có thể đi vào rồi tính tiếp. Bởi vì Huyết Thi đã đuổi đến rất gần, không để cho hắn tiếp tục trì hoãn. Giờ phút này, Phong Bất Giác đã minh bạch, vừa rồi lúc cửa thang máy mở ra hắn nên chạy ra ngay. Đó mới là lựa chọn chính xác nhất. Việc dừng lại một lát khiến cho thời gian hành động bây giờ của hắn trở nên thập phần gấp gáp. Vừa bước vào phòng, đem cửa đóng lại. Hắn phát hiện mặt sau cửa lại có một thanh sắt dùng để khóa cửa. Phong Bất Giác không chút do dự đem then cửa cài lên. Gần như lúc đó, vật bên ngoài kia vậy mà bắt đầu xô cửa rồi. Phong Bất Giác không có để ý nó, quay người mà bắt đầu nhìn hoàn cảnh bốn phía. Đó là một gian phòng hình vuông ước chừng 16 mét vuông, đồ dùng trong nhà cái gì cũng đều không có, chỉ có một cái đèn áp tường, hai cánh cửa. Trong đó một cái đang bị Huyết Thi húc vào, một cái khác ở chính giữa vách tường đối diện gian phòng kia. Hắn đi vào cánh cửa duy nhất có thể chạy trốn. Xoay thử tay nắm cửa, hắn phát hiện cửa đã khóa. Hắn thử đạp một cước vào chỗ khóa cửa, tựa hồ có chút không đủ lực. Đoán chừng lại phải ra sức thử mấy lần mới có hiệu quả. Một giây sau, menu trò chơi đột nhiên nhảy ra trước mắt, trong menu lại có một khu vực được mở khóa, liền hiện lên một con số. Bất quá bây giờ đang là 0: [Đây là giá trị kỹ xảo của ngài, có thể thấy được giá trị cụ thể. Giá trị kỹ xảo có thể sử dụng như tiền tệ và căn cứ hành động của nhân vật mà tích lũy. Phàm là hành vi làm tăng lên tiến độ của trò chơi đều sẽ ban thưởng giá trị kỹ xảo. Trước mắt, giá trị kỹ xảo là: 0.] \"Thời điểm này lại cho ra nhắc nhở về giá trị kỹ xảo, là ám chỉ có thể sử dụng đường tắt à...\" Phong Bất Giác lúc này nhìn Giá Trị Kinh Hãi của chính mình ở bên trong menu, vẫn là 0%, hoàn toàn không nhúc nhích qua. Hắn thở dài, quay đầu lại nhìn xem cái cửa đang bị húc kia, cây sắt đã thoáng biến hình, xem ra không chống đỡ được quá lâu. Dưới áp lực loại quái vật này tùy thời sẽ xông vào cửa giết người, khiến người ở ngoài đứng xem đều khó có khả năng tỉnh như ruồi giống hắn vậy. Phong Bất Giác lại lần nữa nhìn kỹ gian phòng một chút. Cái này bề ngoài giống như một căn phòng trống, quả nhiên là có gợi ý. Tại phía trên một góc tường, có một tờ giấy dán tường bị tróc ra, nhìn sơ qua cũng không thấy rõ, nhưng chăm chú quan sát chắc chắm sẽ không bỏ sót. Phong Bất Giác nhón chân lên, thò tay đến cái góc kia. Hắn đem giấy dán tường kéo xuống, quả nhiên ở phía sau ván gỗ vẽ lấy một cái ký hiệu bằng máu. Hình dạng ký hiệu là một vòng tròn nối lấy một vật hình dạng như chữ \"Bói (卜)\", hẳn là hình dáng của chìa khóa. Lúc này, một tiếng gầm rú kèm theo âm thanh cửa gỗ bị đánh nát từ sau lưng vang lên. Phong Bất Giác liền quay đầu lại nhìn xem, phát hiện một cái móng vuốt của Huyết Thi đã đánh xuyên qua ván cửa, vung vẩy loạn xạ tạo thành một cái lỗ hổng to bằng miệng chén, cũng không biết thiết lập trí lực của nó có thể hay không mở then cửa. Loại tình cảnh phát sinh này không thể nghi ngờ biểu hiện Huyết Thi cũng sắp xông tới rồi, vô luận tìm ra lời giải cũng tốt, đạp cửa cũng tốt, thời gian đều đã không còn nhiều. Phong Bất Giác tranh thủ thời gian lấy cùi chỏ đánh vào tấm ván gỗ có vẽ ký hiệu kia, cảm giác đau đớn giống như thật truyền đến, bất quá cái tấm ván gỗ kia tương đối giòn, bị một trúng đòn liền vỡ nát. Hắn cho rằng sẽ có rất nhiều côn trùng dũng mãnh tiến ra giống lúc trước, nhưng kết quả không có gì ngoài một đám bụi bặm. Ở đằng sau tấm ván gỗ kia, là một không gian nhỏ hẹp, chính giữa có một cái chìa khóa. Lúc Phong Bất Giác cầm lấy chìa khóa, menu trò chơi lần nữa xuất hiện, lại một khu vực được mở khóa: [Ngài đã lấy được một kiện vật phẩm, bởi vì túi đồ và thanh trang bị chưa mở ra, ngài chỉ có thể cầm trong tay hoặc vứt bỏ.] Sau đó hắn nhìn thấy được thuộc tính vật phẩm ngay tại khu vực vừa được mở khóa trên menu: [Tên: Chìa khóa sắt rỉ sét.] [Phân loại: Vật phẩm tiêu hao.] [Phẩm chất: Bình thường.] [Công năng: Mở cửa khóa.] [Có thể mang ra khỏi kịch bản hay không: Không] [Ghi chú: Ta nghĩ ngươi biết nên làm như thế nào.] Phong Bất Giác cảm giác cái ghi chú vật phẩm này tràn đầy ác ý, bất quá hắn cũng không có thời gian nghĩ nhiều. Sau khi nhìn lướt qua thuộc tính vật phẩm, hắn liền đóng menu lại rồi chạy về phía cái bị khóa cửa kia. Sau khi mở cánh cửa ra, cái chìa khóa liền biến mất. Đồng thời, âm thanh nhắc nhở của hệ thống đã lâu không nghe thấy lại vang lên: [Ngài đạt được30 điểm giá trị kỹ xảo. Nhắc nhở này vẻn vẹn chỉ xuất hiện một lần. Sau này ngài có xem xét giá trị kỹ xảo thay đổi trong menu trò chơi.] Đồ vật tạm thời không thể dùng, Phong Bất Giác không rảnh đi quản, hắn tiếp tục đi về phía trước. Đằng sau cửa là bậc thang bằng đá hướng đi lên trên, hai bên đều là tường đá, không có trần nhà, có thể chứng kiến cả bầu trời đêm. Ánh trăng đem bậc thang trước mắt chiếu sáng lên. Nhưng hắn không cách nào đào thoát từ phía trên, bởi vì tường đá xây cực cao, bề mặt sáng bóng trơn trượt, mà hai vách tường cách nhau hơn 2m, hiển nhiên là vì phòng ngừa hắn leo lên. Đi lên bậc thang được một khoảng, Phong Bất Giác nhìn thoáng qua giá trị thể năng của mình, phát hiện bị hạ thấp xuống 24/100 rồi. Trong lòng của hắn tính nhẩm, mình sau khi ra khỏi thang máy chạy bộ vài trăm mét, sau đó đạp cửa, nện tường, tăng thêm bây giờ trèo lên sườn núi, những hành vi này không ngờ mất hết 3/4 giá trị thể năng. Cái tốc độ tiêu hao này so với hắn dự tính phải nhanh hơn nhiều lắm. Hơn nữa giá trị sinh tồn cũng biến thành 98%, xem ra vừa rồi dùng cùi trỏ phá vách tường bị hệ thống phán định là bị thương. Sau khi Phong Bất Giác mở khóa khoảng năm giây, Huyết Thi đằng sau liền phá cửa, đuổi giết theo sát phía sau hắn. Giờ phút này, nó bắt đầu nhe răng cười liên tục, thanh âm kia văng vẳng bên tai, vô cùng dọa người. Tuy vậy Phong Bất Giác đối với loại trình độ quấy nhiễu này hoàn toàn không có cảm giác. Phía cuối cầu thang là một cái dốc núi, trên sườn núi cắm một thanh cự kiếm, dưới ánh trăng, mũi kiếm phản xạ ra u mang lạnh lẽo. Khi ánh mắt Phong Bất Giác tiếp xúc với thanh kiếm kia, Huyết Thi phảng phất như có thể nhận biết, tốc độ điên cuồng tăng lên, vốn là cách xa nhau hơn 10m lập tức liền bị rút ngắn. Phong Bất Giác lúc này thật sự là muốn trốn rồi, hắn cũng không muốn chính mắt thấy mình bị giết chết. Lảo đảo vọt tới bên cạnh thanh kiếm, hai tay nắm chuôi kiếm nhấc lên. Nào ngờ hắn rất nhẹ nhàng sẽ đem vũ khí cầm lên rồi, nguyên lai không giống nặng như vẻ ngoài của nó vậy. Quay người lại, Huyết Thi đã tiến đến phụ cận. Tiếng kêu rên thê lương chui thẳng vào tai, một đôi huyết trảo vồ tới.",
  "nextChapter": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thien-duong-kinh-khung-chuong-01"
}