{
  "title": "Giới thiệu",
  "url": "https://gacsach.top/doc-online/gioi-thieu",
  "content": "Văn án Trong hậu cung đầy rẫy mưu mô này, sinh mạng mỗi người mỏng như sợi tơ nhện. Có lúc nàng cảm thấy bản thân như đứng giữa vách núi cheo leo, lúc nào cũng có thể sẩy chân rơi xuống vực sâu, vĩnh viễn không thấy được ánh hoa quang trên đầu. Ấy thế mà những lúc rơi vào tình cảnh nguy nan nhất, vẫn có một đôi tay sẵn sàng bảo vệ nàng. Tiếc rằng tất cả chỉ là một màn kịch! Một màn kịch mà mãi đến muộn màng nàng mới nhận ra... Ngay từ những ngày đầu khi vừa nhập cung, màn kịch này đã dựng sẵn cho nàng... Cuộc đời này vốn dĩ không phải một câu chuyện cổ tích, nơi mà đến cuối cùng người lương thiện sẽ được đền đáp. Thật ra cuộc đời rất hiếm khi có sự công bằng... Giống như chuyện trong tiết đông giá lạnh, khi vạn vật đang run rẩy, úa tàn, thì chỉ có hoa mai là kiêu hãnh đến thế! Nhưng không phải tự nhiên mà hoa mai có thể kiêu hãnh như vậy. Ẩn trong nét thanh tao là sự gai góc và đầy bản lĩnh, vậy nên hoa mai mới đủ sức chống chọi với cái lạnh của trời đông, với gió tuyết cùng sương mờ giá buốt. Nhưng cho dù hoa mai có cố gắng đến đâu, thậm chí là hy sinh đến cỡ nào, bất quá cũng chỉ dùng tô điểm cho mùa xuân, không như loài mẫu đơn được định sẵn thêu trên áo phụng. Cái kết cho loài hoa cả đời kiêu hãnh này, chính là rụng tàn khi mùa xuân đi qua, héo úa trong ánh nắng vô tình của mùa hạ. Bởi vì mặt trời cũng giống như mặt trăng, quá đỗi vinh diệu nhưng cũng quá lẻ loi, lặng lẽ giam trong mình một nữ nhân cô độc... ---oOo--- Có tiếng đàn bầu vọng não nề quanh đây, dường như ai đó đang đánh bài \"Phụng Vũ\". Tiếng đàn nhỏ dần theo cái bóng hai vị ni cô khuất vào núi xanh, đặt dấu kết cho những trang tình buồn bảy trăm năm trước: Vầng nhật nguyệt cho dù vĩnh cửu Lại chưa từng hiện hữu cùng nhau. Còn vương còn có u sầu Cho dù níu kéo, từ đầu chẳng yêu. Trong vầng nguyệt liêu xiêu quế đỏ Cũng có người ôm thỏ cô liêu. Trải qua mưa gió tiêu điều, Sau cùng chỉ có bóng kiều dại si. Người toan tính chỉ vì tình lữ, Kẻ cũng vì một \"chữ\" ra đi. Phụng hoàng đập cánh kiêu kỳ, Chùa hoang thấp thoáng sư ni gượng cười.",
  "nextChapter": "https://gacsach.top/doc-online/chuong-1-thay-chi-nhap-cung",
  "prevChapter": "https://gacsach.top/phung-vu-tran-trieu_tieu-tho-tu.full"
}