{
  "title": "Chương 4. Yên ngôn uyển ngữ",
  "url": "https://gacsach.top/doc-online/chuong-4-yen-ngon-uyen-ngu",
  "content": "\"Chị Yên Ngôn!\" Có một người mặc áo viên lĩnh từ từ ngoảnh đầu lại. Chỉ thấy ở đó là một đoá mai hoa băng thanh ngọc khiết, tưởng chừng như trên đời chẳng còn thứ gì có thể tinh khôi hơn nàng. Trong ánh mắt Yên Ngôn tràn đầy mừng rỡ, thế nhưng cũng có một tia đề phòng. Nàng lặng lẽ thấp giọng đáp: \"Nguyên Ninh!\" Nguyên Ninh gấp gáp bước đến rồi nhanh miệng nói: \"Mấy hôm nay thật khổ cho chị!\" Yên Ngôn mỉm cười, nụ cười của nàng so với sương đêm còn lạnh lẽo hơn nhiều: \"Ta không sao!\" Nguyên Ninh cũng cố gắng tươi cười: \"Chị nói bản thân không sao, nhưng mà trên người đến cả áo choàng cũng không có. Lúc này trời vẫn còn nhiều sương lắm...\" Nguyên Ninh nói đến đó, ánh mắt lặng lẽ đưa đến cung nữ đứng cạnh Yên Ngôn, sau đó lạnh lùng nói: “Mộc Miên là người hầu hạ chị từ nhỏ, em ấy trước giờ chăm sóc chị rất tốt! Tại sao chị không để Mộc Miên đi theo bên cạnh?” Vị cung nữ đứng cạnh Yên Ngôn nghe thấy thế liền hiểu được ý tứ của Nguyên Ninh, chỉ biết cắn môi đáp: \"Nô tỳ biết tội! Chỉ là... chủ nhân không thể mặc áo choàng!\" \"Xuân Nhi, em không được nhiều lời!\" – Yên Ngôn chau mày nhìn cung nữ đứng cạnh mình, sắc diện có ý trách móc. Nguyên Ninh thấy thế liền nắm lấy tay Xuân Nhi: \"Thì ra ta đã trách lầm em! Xuân Nhi à, tại sao chị Yên Ngôn không thể mặc áo choàng?\" Xuân Nhi liền ấm ức nói: \"Mấy hôm nay chủ nhân không dám mặc thêm áo choàng, chính là sợ Thục phi buông lời trách phạt. Thục phi nói nếu chủ nhân mặc áo choàng trên người, chẳng khác nào ngấm ngầm nói với người khác bản thân đang chịu giá lạnh! Nếu thế thì đức hạnh của Nguyên phi sẽ bị ảnh hưởng!\" \"Nhiều chuyện!\" – Yên Ngôn hướng về phía Xuân Nhi gằn giọng. Nguyên Ninh nghe xong câu này thì nắm chặt lấy tay của Yên Ngôn: \"Không ngờ chị lại bị hiếp đáp như vậy! Trước giờ chị vẫn luôn là người nề nếp, em nghĩ chuyện thỉnh an chậm trễ lần đó còn có nguyên do, có phải không ạ?” Yên Ngôn lắc đầu đáp: \"Hôm đó ta thật sự đã dậy muộn!\" \"Thật ra chuyện này là do có người tính kế! Hôm ấy không chỉ có chủ nhân mà trên dưới viện Thanh Mai đều dậy muộn…” – Xuân Nhi ấm ức nói. Nguyên Ninh khẽ thốt ra một hơi kinh sợ, chỉ dám đưa mắt nhìn Yên Ngôn run môi hỏi: \"Chuyện này là thật sao?\" Yên Ngôn gật đầu: \"Hôm đó là tròn một năm ngày ta nhập cung. Quan gia nhớ đến ngày này, lại biết ta thích mấy món làm từ sen, nên đã dặn người chuẩn bị. Có điều sau lưng còn có người bày trò, nhắm vào điểm mấy món này có công dụng an thần, nên đã mượn gió bẻ măng mà bỏ thêm thuốc ngủ vào cơm canh!\" Xuân Nhi cúi đầu nói: \"Cũng là do nô tỳ sơ suất, đã không kiểm tra kỹ lưỡng đồ ăn!\" Yên Ngôn lắc đầu: \"Độc dược thì có thể kiểm tra bằng kim bạc. Còn như loại thuốc an thần này làm sao chúng ta phát hiện được? Nếu không vì hôm sau có đàn chim sẻ ăn vụng cơm thừa rồi say ngủ, chắc có lẽ chúng ta cũng không biết được nguyên do đằng sau!\" Nguyên Ninh đưa tay lên ngực nghi hoặc nói: \"Cái người toan tính chuyện này, có lẽ chị cũng đoán được là ai...\" Yên Ngôn đưa ngón tay lên miệng Nguyên Ninh lắc đầu nói: \"Lời này không thể tuỳ tiện nói ra!\" Nguyên Ninh có chút ấm ức: \"Chẳng lẽ chị cam tâm chịu hàm oan như vậy sao?\" Yên Ngôn gật đầu: \"Nhịn! Hiện giờ bản thân ta dẫu có bị uất ức đến đâu cũng phải nhịn. Nguyên do cũng là vì xuất thân của ta...\" Nguyên Ninh lẩm bẩm: \"Xuất thân?\" Yên Ngôn lặng lẽ gật đầu: \"Phải! Cha của ta hiện giờ đã được phong từ Hạ phẩm phụng ngự thành Chỉ huy Hữu vệ Thánh Dực Quân – đội quân cấm vệ trong hoàng cung. Vậy nên bọn họ làm gì không sợ xuất thân của ta sẽ làm lung lay vị trí của họ trong hậu cung cơ chứ?\" Yên Ngôn nói xong câu đó, liền lo lắng mà nắm chặt tay Nguyên Ninh: \"Xuất thân của ta thì có là gì? Thân thế của em mới đáng để bọn họ đề phòng!\" Chỉ nghe Yên Ngôn nhẹ giọng tiếp lời: \"Em cũng giống chị ruột của em – Nguyên Nguyệt, cả hai đều là những nữ nhân hoàng tộc xuất thân từ nhánh Yên Sinh Đại Vương. Phàm là nữ nhân của nhánh Yên Sinh, trước giờ đã được định sẵn ngồi lên ngôi vị Hoàng hậu. Nếu chẳng phải kẻ gian hãm hại làm cha em bị quan quân Trần triều nghi ngại, có lẽ Nguyên Nguyệt cũng không lâm vào cảnh thất sủng, để rồi cuối cùng…\" Nguyên Ninh nhớ đến chị gái, đuôi mắt liền có chút ẩm ướt: \"Phải, hiện tại em đã nhập cung, nhất định phải điều tra ngọn ngành mọi chuyện để chị ấy ra đi thanh thản...\" Yên Ngôn lặng lẽ lắc đầu, đôi mắt nhìn xa xăm vào vô định: \"Trong cung đã ban lệnh không cho phép nhắc lại chuyện của Nguyên Nguyệt! Trên dưới hậu cung đối với chuyện này nếu không mịt mờ thì là kín kẽ. Một năm qua ta đã hao tâm phí sức không ít, thế nhưng rốt cuộc chỉ tìm được một manh mối duy nhất mà thôi!\" Yên Ngôn dừng lại một nhịp trước khi tiếp lời: \"Ngày đó trước khi bị thất sủng, Nguyên Nguyệt đã cùng Quan gia đi đến hành cung Lỗ Giang. Chẳng ngờ sau đó không lâu, Nguyên Nguyệt được lệnh hồi cung trong đêm, sau đó thì bị cấm túc! Lần Quan gia đi đến hành cung Lỗ Giang ngày đó, đi theo hầu hạ còn có một số nô tài ở viện thái y. Bọn họ sau sự việc Nguyên Nguyệt bị thất sủng, phần lớn đã bị đuổi ra khỏi cung. Lại thêm Quan gia đã ra lệnh không cho bất cứ một ai nhắc lại chuyện này, cho nên những người trong cung biết đến chuyện này đã ít, những người cả gan dám bàn tán về chuyện này lại càng ít hơn!\" Nguyên Ninh nghe đến đó thì có chút thất vọng. Yên Ngôn bắt gặp được nét mặt của nàng, liền an ủi nói: \"Ngày tháng còn dài, chúng ta rồi cũng sẽ tìm ra chân tướng. Có điều...\" Nguyên Ninh ngẩng mặt lên nói: \"Chị có gì khó nói sao?\" Chỉ thấy Yên Ngôn cúi đầu tư lự. Xuân Nhi thấy thế, liền nói giúp thay chủ nhân mình: \"Có điều hiện tại hai vị chủ nhân còn có việc khác cần đối phó!\" Nguyên Ninh tròn mắt, ý bảo nàng ta nói thêm, chỉ nghe Xuân Nhi nhẹ giọng nói: \"Thánh Tư Phu nhân và chủ nhân của nô tỳ có mối giao tình, hiện tại hai người đều là cái gai trong mắt của người khác. Nếu bọn họ nhận thấy hai vị chủ nhân nương tựa lẫn nhau, e là sẽ dụng tâm đối phó!\" Yên Ngôn nghe đến đó thì ngẩng mặt lên: \"Vậy nên chúng ta phải nghĩ cách phòng vệ!\" \"Chị có đối sách gì sao?\" – Nguyên Ninh hỏi. Sau đó Yên Ngôn ghé vào tai Nguyên Ninh nói nhỏ vài câu, Nguyên Ninh nghe xong thì có chút hoảng sợ: \"Lấy không làm có? Như thế... như thế có được không?\" Yên Ngôn nhẹ nhàng nói: \"Chỉ cần em làm đúng như lời ta, việc này chắc chắn sẽ thành!\" Nguồn: Wattpad / Gacsach (orginal) Xem bản full và mới nhất: https://phungvutrantrieu.blogspot.com/ Facebook: https://www.facebook.com/phungvutrantrieu",
  "nextChapter": "https://gacsach.top/doc-online/chuong-5-cham-mat-thuc-phi",
  "prevChapter": "https://gacsach.top/doc-online/chuong-3-uy-danh-sung-phi"
}