{
  "title": "Chương 1. Thay chị nhập cung",
  "url": "https://gacsach.top/doc-online/chuong-1-thay-chi-nhap-cung",
  "content": "Tối nay trên trời chẳng có đến một ánh hoa quang, chỉ có mây đen cùng cuồng phong tầng tầng giận dữ. Bất chợt có cánh dơi vùng vẫy đập loạn giữa không trung, dưới khuôn viên ẩm thấp đột nhiên có tiếng bước chân người. Thông qua ánh đèn lồng chập chờn, có thể mơ hồ nhận ra trong đêm khuya tịch mịch dường như có vài nhân ảnh. Bọn họ dần tiến vào một căn phòng đổ nát. Chỉ thấy một người cẩn thận khép cửa, một người cất tiếng lạnh lùng nói: \"Hôm nay chúng ta lại đến thăm ngươi đây. Ngươi có thấy vui không?\" Đâu đó trong góc tối có một người nằm thở dốc. Người đó đến cả hít thở cũng phải dùng gần hết sức lực, đâu còn vì lời nói kia mà đoái hoài chút nào. Thấy thế nên người kia liền hỏi tiếp một câu, lần này có chút chán ghét xen lẫn trong đó: \"Chén canh đó rốt cuộc có phải là do ngươi giở trò?\" Xung quanh bấy giờ chỉ chìm trong êm ắng, tĩnh lặng, đến độ người ta có thể nghe thấy tiếng chuột gián đuổi bắt nhau, giữa trời đêm thê lương, hiu quạnh. Hồi sau mới có tiếng nữ nhân cười khẩy: \"Nếm mùi đau khổ bao lâu nay mà vẫn cứng đầu như thế ư? Đánh!\" Bên ngoài có tia chớp rực lên thật ảm đạm. Trong Hoàng Thành rộng lớn xa hoa, thì ra cũng có một nơi đáng sợ đến vậy! ---oOo--- Ở một góc trời khác của trời đêm, trên cao hiện tại cũng có mây đen tầng tầng. Hưng Nhượng vương phủ bốn bề êm ắng, đột nhiên trong khuê phòng vang lên tiếng mớ ngủ: \"Chị... chị ơi!\" Cơn ác mộng làm nàng bừng tỉnh giấc. Dưới ánh nến mờ ảo thật heo hút, nàng ở đó thánh khiết như một đoá hoa cúc trong trời thu, soi sáng khung cảnh thê lương tưởng chừng đang nuốt trọn ánh nến lẻ loi ấy. Đương lúc trán của nàng vẫn còn ướt đẫm mồ hôi, bên tai đã nghe thấy một thanh âm thân thuộc: \"Tiểu thư...\" Nguyên Ninh mở mắt mà nắm vội tay Tố Liên, trong lòng không khỏi bất an: \"Em có nghe thấy tiếng gì không?\" Tố Liên thấy thần sắc của Nguyên Ninh không tốt, liền ấm giọng đáp: \"Tiểu thư đừng lo! Xuân qua hạ tới, bên ngoài bây giờ là tiếng mưa đầu hạ. Lúc nãy em vừa đóng cửa sổ để ngăn hơi lạnh thấm vào phòng.\" Nguyên Ninh liền chau mày nói: \"Ta vừa mơ thấy chị Nguyệt!\" Tố Liên có nét kinh hãi, nhưng liền bình tĩnh hít vào một hơi: \"Đại tiểu thư... đã đến một nơi an yên rồi ạ!\" Nguyên Ninh thả lưng xuống nệm mà vô thần lẩm bẩm: \"Có thật không?\" Tố Liên chân tâm gật đầu: \"Người nhân hậu như đại tiểu thư, nhất định sẽ được đưa đến một nơi tốt lành...\" Nguyên Ninh mỉm cười mông lung, nụ cười của nàng như hoa mai lung lay trong gió: \"Thế thì thật tốt!\" Tố Liên gật đầu ôn nhu nói: \"Tiểu thư hãy nhắm mắt mà ngủ đi ạ, ngày mai là ngày trọng đại của người!\" Nguyên Ninh lẩm bẩm: \"Ngày trọng đại...\" Bất chợt có tia chớp rực lên, tiếng sấm cũng kéo đến ngay sau đó. Nguyên Ninh nhìn ánh chớp rực lên bên cửa sổ, trong ánh sáng chập chờn kia chỉ có hoa mai đập vào cửa rụng tàn. Mấy cánh hoa lất phất rơi tả tơi, cuối cùng nằm run rẩy dưới mặt đất lạnh lẽo. ---oOo--- Sáng hôm sau khi trời vừa hừng sáng, Tố Liên đã hầu hạ Nguyên Ninh rửa mặt trang điểm. Nguyên Ninh đưa mắt nhìn vào trong gương, ở đó ngoài nàng và Tố Liên, còn có một nhân ảnh quen thuộc. Chiếc gương đồng mờ ảo soi rọi những nếp nhăn trên gương mặt người kia, phảng phất một sự thật đau lòng rằng, người đó gần đây đã có nhiều tâm sự hơn, trong nụ cười hiền hoà đâu đó cũng thấp thoáng một tia đượm buồn. Nguyên Ninh quay đầu nhìn lại, mẹ của nàng đã đứng đó tự bao giờ. Bà là vợ của Hưng Nhượng Vương, mang phong hiệu Bảo Huệ Phu nhân. Tố Liên né sang một bên để nhường chỗ cho bà, chỉ thấy Bảo Huệ Phu nhân nhận lấy chiếc lược ngọc trong tay Tố Liên, chỉ lặng lẽ ôn hậu mỉm cười: \"Con gái của ta thật xinh đẹp!\" Con gái của bà là báu vật, là thứ có đổi bằng kim ngân châu báu cũng không đành. Nhưng dẫu bà có trân quý đến đâu, con gái của bà cũng có một ngày phải rời xa, đến một nơi mà số phận của nàng đã định sẵn. Trong khoảnh khắc thoáng qua thật nhanh, dường như bà sực nhớ bản thân không phải chỉ có một đứa con gái. Nhưng cũng trong khoảnh khắc thật nhanh đó, có một tia đau đớn thôi thúc bà đừng nghĩ đến người con gái bạc mệnh còn lại! Nguyên Ninh liếc mắt nhìn mình trong gương, bất giác cõi lòng có chút đau thắt: \"Nhờ ơn dưỡng dục mười sáu năm qua của cha mẹ mà con mới có ngày khôn lớn thế này! Chỉ tiếc là...\" Bảo Huệ Phu nhân nghe đến đó thì chau mày: \"Chỉ tiếc là sau ngày hôm nay, con đã không còn là con gái của ta mà sẽ là phi tử của Quan gia (Hoàng đế), mang trong người thân phận tôn quý!\" Nguyên Ninh lẩm bẩm nói: \"Thân phận tôn quý?\" Phải! Một khi trở thành phi tử của Quan gia, thân phận của nàng sẽ tôn quý hơn hàng vạn nữ nhân trong thiên hạ. Bốn chữ \"thân phận tôn quý\" này, đối với người khác sẽ là phúc phần. Nhưng đối với nàng và có lẽ không chỉ riêng nàng, bốn chữ kia dường như là trọng trách, sứ mệnh. Không, là xiềng xích trói buộc thì đúng hơn! Nhưng Nguyên Ninh không để những suy nghĩ ấy bộc lộ ra ngoài, nàng chớp mắt để dòng lệ chảy lại vào mi: \"Bản thân con chỉ mong vương phủ chúng ta sẽ có thể trở lại như ngày trước. Lúc đó cha sẽ không còn thao thức giữa canh đêm, mẹ cũng không phải dậy sớm để khâu từng đường kim mũi chỉ!\" Bảo Huệ Phu nhân nghe đến đó thì im lặng hồi lâu. Căn phòng lúc này chìm trong khoảng không êm ắng. Bất chợt có tiếng ngọc vang \"oanh oanh\", chiếc lược ngọc trong tay của Bảo Huệ Phu nhân đã rơi xuống nền gạch tự bao giờ. Cũng chẳng lâu sau đó, Bảo Huệ Phu nhân đã chùng chân quỳ xuống. Nguyên Ninh hốt hoảng ngăn bà dừng lại: \"Mẹ...\" Bảo Huệ Phu nhân không giấu được xúc động, ánh mắt bà bi thương vô độ: \"Nguyên Ninh, mẹ có lỗi với con, mẹ biết con đối với Quan gia chẳng có chút tình cảm nào. Có điều con cũng biết rồi đấy, cha của con là bậc trung quân ái quốc, nhưng mưu kế của tiểu nhân lại quá đỗi thâm sâu. Ngày đó cha con bị tiểu nhân vu khống tội phản nghịch, cuối cùng đã mất đi sự tín nhiệm của triều đình. Cũng may Thái thượng hoàng còn có chút lòng tin với ông nội của con, cho nên đã để con nhập cung thay thế Nguyên Nguyệt.\" Bà dừng lại vì có chút nghẹn ngào: \"Thật ra mẹ chịu khổ thế nào cũng được, chỉ là sự vinh bạch của gia tộc chúng ta cần được giữ gìn!\" Bảo Huệ Phu nhân nói xong câu đó, nước mắt đã lăn dài xuống cằm rơi từng giọt. Nguyên Ninh thấy mẹ mình thương cảm như thế, khoé mắt vô thức chảy ra hai dòng lệ: \"Xin mẹ hãy bớt đau lòng, con gái vốn hiểu nỗi khổ của cha mẹ. Chuyện nhập cung lần này, từ đầu đến cuối là do con cam tâm tình nguyện. Chỉ cần con sống yên ổn trong cung, đợi đến khi mọi chuyện lắng xuống, nỗi oan ức của vương phủ chúng ta sẽ được giải bày!\" Bảo Huệ Phu nhân đưa tay ôm má của Nguyên Ninh mà buồn bã nói: \"Con ngoan! Có điều mẹ vẫn luôn lo lắng cho con. Hậu cung là chốn tranh quyền đoạt vị, thân phận của con vốn dĩ là điểm hồng tâm trên bia bắn, chắc chắn sẽ có kẻ bày mưu hãm hại con. Chị của con chính là tấm gương trước mắt!\" Bảo Huệ Phu nhân nói đến đó thì ánh mắt chỉ toàn nét thê lương, nhưng đâu đó cũng có một tia hy vọng: \"Có điều chỉ cần con cẩn thận một chút, ít nhất trong cung vẫn còn có Thái hậu điện hạ! Nghe nói Thái thượng hoàng và Thái hậu đã từ phủ Thiên Trường trở về kinh sư!\" Nguyên Ninh sực nhớ đến hai vị cô ruột của mình, cả hai người đều là nữ nhân có địa vị tôn quý trong hậu cung của Thái thượng hoàng. Cô cả của Nguyên Ninh là Hoàng hậu, cũng chính là mẹ ruột của Quan gia. Còn vị cô thứ hai thì là Nguyên phi, người đứng sau Hoàng hậu dẫn đầu chúng thiếp. Khi Quan gia kế vị, cô cả của Nguyên Ninh mặc nhiên trở thành Thái hậu. Tuy nhiên sau đó không lâu, bà chẳng may lâm bệnh qua đời. Vậy nên vị cô thứ hai của nàng từ thân phận Thái phi trở thành Thái hậu. Bà vốn dĩ là dì của Quan gia, cho nên Quan gia vô cùng hiếu kính. Nguyên Ninh nghĩ đến đó mà ngoan ngoãn nắm lấy bàn tay của mẹ mình: \"Con hiểu rồi ạ! Có điều từ nay con đã là phi tần ở trong cung, không thể nào sớm hôm ở bên cha mẹ để làm tròn hiếu đạo! Con gái vì chuyện này mà có chút không đành lòng!” Bảo Huệ Phu nhân đưa ngón cái để gạt dòng lệ của Nguyên Ninh, sau đó cong môi sầu não cười: \"Con gái khi lớn rồi cũng phải gả đi xa. Chỉ cần sau này con sống tốt là được, cha mẹ ở nhà tự biết chăm sóc bản thân mình!\" Bảo Huệ Phu nhân nói đến đó, ánh mắt liền cố tỏ vẻ hân hoan: \"Hôm nay là ngày trọng đại của con, nhất định phải trang điểm sao cho thật xinh đẹp!\" Nguyên Ninh cũng chỉ đành gượng cười \"dạ\" một tiếng. Bên ngoài hoa mai rụng trắng sân. Nắng dần lên, chiếu rọi những giọt nước đêm qua hãy còn vương lại trên những cánh hoa, khiến cho nó dù tơi tả nhưng vẫn có chút lung linh. Nguyên Ninh đưa mắt nhìn mình trong gương, bất giác cũng nhận thấy bản thân xinh đẹp. Bảo Huệ Phu nhân quay đầu nhìn ra hoa viên, sau đó nhẹ giọng nói: \"Lúc này người trong cung có lẽ cũng đã có mặt tại vương phủ chúng ta.\" Nguyên Ninh cùng mẹ cất bước đến đại sảnh, chỉ thấy Hưng Nhượng Vương đang ngồi tại đó. Cha nàng là người trải qua biết bao nhiêu sương gió. Sau những chuyện ồn ào gần đây, ông vẫn giữ được thần thái anh dũng như ngày nào. Nguyên Ninh nhắm mắt lại như muốn quên đi những chuyện đã qua. Kể từ ngày hôm nay, chỉ cần nàng yên ổn sống ở trong cung, cha của nàng chắc chắn sẽ giữ được phong thái điềm nhiên này. Nguyên Ninh nghĩ đến đó mà có chút an ủi. Ở bên cạnh cha nàng còn có Nguyên Đào. Thằng bé trông thấy Nguyên Ninh bước đến đại sảnh, liền tít mắt vui vẻ chạy lại bên cạnh: \"Chị của em hôm nay thật xinh đẹp!\" Nguyên Ninh xoa đầu em trai, nhẹ nhàng hôn lên trán của nó một cái thật lâu, để bản thân nhớ lấy mùi hương thân yêu này. Nguyên Đào vô tư cười khúc khích, ngón tay trỏ ra ngoài tinh nghịch nói: \"Chị ơi nhìn kìa!\" Nguyên Ninh đưa mắt nhìn theo, ngoài sân hiện giờ có rất nhiều cung nữ và nội thị. Trên tay họ là tráp thiếp và lễ vật từ trong cung, chẳng biết đã trải qua bao nhiêu dặm đường xa xôi mới đến được đây. Bảo Huệ Phu nhân lặng lẽ tiến lại gần chiếc ghế bên cạnh chồng mình. Nguyên Ninh nhìn thấy thế thì luyến tiếc xoa má Nguyên Đào, sau đó đẩy nhẹ vai nó về phía cha mẹ. Sau đó nàng bùi ngùi quỳ xuống trước mặt hai người mà xúc động nói: \"Con gái chưa thể đền đáp công ơn sinh thành của cha mẹ mà đã phải xuất giá vào cung. Cung cấm rộng lớn, từ nay không biết khi nào mới có thể gặp lại cha mẹ, con gái chỉ biết cầu mong cho cha mẹ luôn mạnh khoẻ trường thọ!\" Nguyên Ninh nói xong câu đó thì liền dập đầu bái lạy hai người. Bảo Huệ Phu nhân nghe con gái nói những lời đau lòng như thế, bất giác bên mắt cũng trào ra hai dòng lệ. Hưng Nhượng Vương dang tay ý gọi Nguyên Đào bước vào lòng mình, nhắm nghiền mắt mà ấm áp nói: \"Trong nhà cũng không phải không còn ai. Vài năm nữa khi Nguyên Đào khôn lớn, nó sẽ thay con chăm sóc chúng ta. Con không cần phải bận tâm gì nữa, chỉ cần lo cho bản thân là được!\" Hưng Nhượng Vương nói xong câu đó, liền hít một hơi thật sâu rồi mở mắt nói: \"Được rồi! Hôm nay là ngày vui của con, chúng ta cũng không nên buồn bã như thế! Hãy mau đứng dậy kẻo đầu gối bị đau!\" Bảo Huệ Phu nhân đỡ Nguyên Ninh đứng lên, bà mỉm cười lấy ra một hộp trang sức, ánh mắt tràn đầy hy vọng: \"Đây là của hồi môn cha mẹ để lại cho con. Bên trong ngoài một ít trang sức thì còn có chuỗi hạt bình an, ngày thường con phải nhớ mang theo bên người...\" Nguyên Ninh nhận lấy hộp trang sức mà ôm vào lòng, sau đó nàng lấy chuỗi hạt bên trong đeo vào tay, khóe mắt hãy còn rưng rưng dòng lệ: \"Con cảm ơn mẹ! Chỉ là đám trang sức này trong cung không thiếu, mẹ vẫn nên giữ chúng trong vương phủ để phòng khi có dịp dùng tới. Con gái nhận được chiếc vòng tay bình an này đã vui lắm rồi!\" Bảo Huệ Phu nhân nghe xong câu đó, chỉ kịp xúc động khen một tiếng \"Con ngoan!\" Sau đó mọi người lặng lẽ nhìn nhau, trong lòng vốn có nhiều lời muốn nói, nhưng chẳng hiểu tại sao khóe miệng lúc này không thể phát ra một lời nào. Bọn họ chỉ âu yếm nhìn nhau mỉm cười, những giây phút ít ỏi còn lại dường như cũng theo đó mà trôi qua thật nhanh. Lát sau mới thấy Tố Liên từ ngoài sân bước vào: \"Dạ thưa Vương gia, vị Nữ quan trong cung vừa nhờ nô tỳ thỉnh Vương gia ra ngoài nhận lễ.\" Hưng Nhượng Vương lặng lẽ gật đầu rồi thả Nguyên Đào ra. Ở bên ngoài có rất nhiều cung nữ và nội thị đứng đó tay bưng tráp thiếp, trên đó có lụa là gấm vóc, có vàng bạc ngọc ngà, có cả trầu cau vôi rượu. Đằng sau họ là mấy chục quân lính theo hầu, phân nửa dắt trâu bò, phân nửa dắt gà lợn, khung cảnh có phần náo nhiệt. Bảo Huệ Phu nhân chỉ thấy con gái sắp rời xa mình, có còn tâm trạng đâu mà chú ý đến số lễ vật. Bà chỉ biết cầm tay Tố Liên thiết tha nói: \"Tố Liên, từ giờ bên cạnh Nguyên Ninh chỉ có con là thân cận. Con phải thay ta chăm sóc cho Nguyên Ninh. Ngoài ra cung cấm uy nghiêm, chính con cũng phải thật cẩn thận!\" Tố Liên có chút xúc động nói: \"Nô tỳ đã biết rồi ạ!\" Chợt nghe vị Nữ quan bên ngoài cười sang sảng: \"Lễ vật đã được phủ Hưng Nhượng nhận đủ! Xin mời Trần chủ nhân mau ngồi vào kiệu!\" Nguyên Ninh luyến tiếc không rời, miệng mấp máy một tiếng \"mẹ\". Bảo Huệ Phu nhân thấy thế cũng không đành lòng, chỉ biết mím môi nói: \"Đi đi con!\" Tố Liên bung dù dắt tay Nguyên Ninh bước vào kiệu. Nguyên Ninh cũng từ từ bước đi, cố giấu dòng lệ mà ngoáy đầu nhìn lại gia đình. Chỉ thấy Nguyên Đào khóc thút thít trong vòng tay của cha, môi vẫn đang mếu máo hai tiếng \"Chị ơi!\" Nguyên Ninh kìm lòng không được, liền nói vọng về phía gia đình: \"Cha mẹ bảo trọng! Xin hai người đừng lo cho con!\" Vị Nữ quan ở đó cũng không muốn lỡ hành trình, liền cúi đầu thi lễ bái lạy Hưng Nhượng Vương, sau đó quay người dùng hết sức lực hô vang một tiếng: \"Khởi kiệu!\" Kiệu hoa rời đi, bên ngoài phủ Hưng Nhượng là dòng người buông lời tán dương. Không ai biết trong kiệu có nữ nhân đang âm thầm gạt đi dòng lệ. Phía trước nàng là Hoàng Thành rộng lớn thâm sâu. Kể từ thời điểm này cho đến hết quãng đời còn lại, nàng chỉ biết dựa vào một nam nhân xa lạ kia, một nam nhân đã ruồng bỏ chị ruột của nàng. Lúc kiệu hoa của Nguyên Ninh đến kinh sư cũng là lúc tà dương trải dài trên nền gạch. Chữ \"hôn\" trong \"hôn lễ\" nghĩa là hoàng hôn. Bởi vì từ xa xưa đến giờ, thời khắc hoàng hôn chính là giờ lành để cử hành hôn lễ. Kinh thành nổi tiếng bởi sự tấp nập của các con sông. Vậy nên lúc này không chỉ có người dân ở hai bên đường, mà còn trên khắp thuyền bè dưới sông, ai ai cũng hiếu kỳ đưa mắt nhìn về phía kiệu hoa, mong chờ được nhìn thấy gương mặt của giai nhân đang tiến vào Hoàng Thành. Đoàn kiệu cứ thế mà lướt qua đám đông. Lúc này đã không còn nghe thấy tiếng xì xầm của người dân hiếu kỳ, đổi lại là tiếng nước róc rách chảy qua cầu Thành Kiều thật êm dịu. Nguyên Ninh vén cửa sổ mà ngước mắt nhìn lên, chỉ thấy trên cao một màu cam ảm đạm u buồn. Có con nhạn lẻ bóng bay về phía tây, hoà vào đàn chim đang dần dà khuất dạng. Lớp tường thành trước mắt vươn lên ngày càng cao, giống như muốn nuốt trọn cả khoảng trời mênh mông, rộng lớn. Nàng nhẹ giọng hỏi: \"Đã đến đâu rồi?\" Tố Liên liền đáp: \"Phía trước là cửa Đại Hưng, chúng ta sắp vào Hoàng Thành rồi ạ!\" Kinh sư vốn là chốn bậc nhất cao sang, nhưng bên trong Hoàng Thành lại còn hoa lệ hơn thế. Chỉ thấy trên cao là mái ngói uyên ương, dưới chân là đường nét tinh diệu của gạch đá liên hoa quý giá. Đoàn kiệu dần bước qua từng viên gạch một, cho đến khi đám kiệu phu đến trước Cấm Thành thì cảnh sắc cũng chìm dần vào cảnh hoàng hôn tịch mịch. Bên trong cửa Đan Phượng dẫn vào Cấm Thành có một đám cung nhân, bọn họ đang lễ phép đứng hầu một người. Vị Nữ quan trông thấy bà ta thì liền kính cẩn nói: \"Xin kính chào Trinh Túc Phu nhân!\" Nguyên Ninh nghe đến bốn chữ \"Trinh Túc Phu nhân\", liền cảm thấy có chút thân quen. Nàng vén cửa kiệu nhìn ra, chỉ thấy một mệnh phụ phu nhân tuổi trạc tứ tuần đứng đó. Trông bà ta thần thái ôn hoà, đôi mắt trìu mến đang mỉm cười nhìn nàng. Nguyên Ninh từ từ bước xuống kiệu, sau đó cúi đầu hành lễ: \"Xin kính chào Trinh Túc Phu nhân!\" Trinh Túc Phu nhân mỉm cười: \"Dáng vẻ yêu kiều này so với đứa trẻ mà ta gặp nhiều năm về trước, đúng là đã thay đổi hoàn toàn!\" Nguyên Ninh có chút bất ngờ xen lẫn xấu hổ: \"Trinh Túc Phu nhân đã từng gặp Nguyên Ninh nhiều năm về trước sao ạ?\" Trinh Túc Phu nhân cười thành tiếng: \"Đúng vậy, mẹ của con vẫn khoẻ chứ? Đã lâu rồi ta không gặp bà ấy!\" Nguyên Ninh nghe đến đó thì cúi đầu: \"Cảm ơn Phu nhân đã quan tâm, mẹ của con vẫn khoẻ.\" Trinh Túc Phu nhân vẫn giữ nụ cười: \"Ta là vợ của Chiêu Văn Vương, con trai của tiên đế Thánh Tông. Lúc tiên đế còn tại vị Thái thượng hoàng, vợ chồng ta thi thoảng lại đến thỉnh an người. Có lần trên đường đi đến hành cung Thiên Trường, chúng ta chẳng may gặp bão giông, phải nghỉ lại tại phủ Hưng Nhượng. Trên dưới phủ Hưng Nhượng đối đãi với chúng ta vô cùng tận tâm. Ta vì thế mà xem mẹ của con là tri kỉ!\" Trinh Túc Phu nhân nói đến đó thì ánh mắt có tia vui vẻ: \"Lúc đó con vẫn là đứa trẻ nằm trong bụng mẹ. Nhân dịp Đại Việt vừa đánh đuổi giặc ngoại xâm, ta đã cùng mẹ con nghĩ ra cái tên \"Nguyên Ninh\", có nghĩa là khởi đầu của sự bình yên, mong cả đời của con sẽ an nhiên, tốt đẹp!\" Nguyên Ninh có chút xúc động: \"Được Phu nhân chúc phúc khi còn nhỏ như thế, bản thân con cảm kích vô cùng!\" Trinh Túc Phu nhân mỉm cười, hồi sau lại lặng lẽ thở dài: \"Chỉ là khoảng mười năm trở lại đây, ta chẳng may mắc phải chứng đau nửa đầu, vậy nên bản thân ít khi ra ngoài. Cũng lâu rồi ta không gặp lại mẹ của con. Lần cuối cùng ta đến phủ Hưng Nhượng, chính là lúc con được sáu tuổi.\" Trinh Túc Phu nhân nói đến đó thì mỉm cười, ánh mắt lộ rõ nét hân hoan: \"Thấm thoát mà đã mười năm, hôm nay với thân phận mệnh phụ phu nhân, ta được lệnh sắc phong cho con làm phi tử của Quan gia. Đáng lẽ ta sẽ ở cung Ngoạn Hoa chờ con, nhưng nghĩ lại mối giao tình của chúng ta ngày trước, ta đã đến tận đây để đích thân tiếp đón!\" Nguyên Ninh ấm áp trong dạ, liền mỉm cười đáp: \"Nguyên Ninh được Trinh Túc Phu nhân nhọc công đến đón, quả thật là diễm phúc của mình!\" Trinh Túc Phu nhân mỉm cười: \"Chúng ta hãy đến cung Ngoạn Hoa làm lễ sắc phong thôi!\" Nguyên Ninh mỉm cười \"dạ\" một tiếng. Trinh Túc Phu nhân liền nắm lấy bàn tay của Nguyên Ninh mà vỗ nhẹ: \"Con có biết Quan gia đã phong cho con chức vị gì chưa?\" Nguyên Ninh chậm rãi lắc đầu: \"Dạ chưa!\" Trinh Túc Phu nhân cười nhẹ nhàng: \"Quan gia ban cho con chức vị “Phu nhân”. Dẫu Phu nhân không phải là một vị trí cao lớn trong hậu cung, nhưng sau này nếu như con nhận được ân sủng của Quan gia, chắc chắn địa vị sẽ còn cao hơn nữa!\" Trinh Túc Phu nhân vẫn giữ nụ cười, nhưng cuối mắt có tia lạnh lẽo: \"Hôm nay con đã được tiến cung, đây quả thật là một chuyện tốt! Gần đây có ít chuyện không hay xảy ra tại phủ Hưng Nhượng, nhưng mà không sao, chỉ cần con sống yên ổn trong cung, mọi sóng gió trong gia tộc con sẽ nhanh chóng biến mất!\" Nguyên Ninh có một thoáng suy tư, nhưng chỉ biết lặng lẽ gật đầu. Trinh Túc Phu nhân lúc này mới nhận ra bản thân quá vô ý, khi không lại nhắc đến chuyện không vui này, liền ngượng ngập gượng cười: \"Tại cung Ngoạn Hoa, Quan gia ban cho con toà viện Nhã Cúc. Ta đã xem qua chỗ này, viện Nhã Cúc khá rộng rãi, chắc chắn con đến rồi sẽ thích!\" Trinh Túc Phu nhân cứ như thế trò chuyện thân mật với Nguyên Ninh. Nàng chỉ thấy bà ta rất gần gũi, so với dì của mình chẳng khác là bao. Tường vàng dẫn đến nhiều lối trong hậu cung, xung quanh có rất nhiều cung điện hào nhoáng dành cho các phi tần. Cao quý nhất là cung Trường Xuân, nơi ở của Chính cung Hoàng hậu. Có điều vị trí Hoàng hậu hiện nay vẫn chưa được Quan gia định đoạt, vậy nên cung Trường Xuân tạm thời để trống. Kế đó là cung Nghênh Xuân, cung điện của Nguyên phi đứng đầu chúng thiếp. So với các vị phi tần khác, địa vị của Nguyên phi chỉ kém sau Hoàng hậu. Ngoài ra còn có các cung Dương Xuân, Lâm Xuân, Hàm Xuân, Thưởng Xuân và Hội Xuân, đây là nơi ở của năm vị Thứ phi, bao gồm Thần phi, Quý phi, Thục phi, Hiền phi và Đức phi. Năm vị Thứ phi này ngang hàng với nhau, vốn dĩ không phân cao thấp. Tiếp đến là cung Ngoạn Hoa - một cung điện rộng lớn bao gồm các toà viện nhỏ, nơi mà các vị Phu nhân, Ngự nữ cư ngụ. \"Ngoạn Hoa\" có nghĩa là ngắm nhìn và thưởng thức vườn hoa, vậy nên những toà viện trong cung Ngoạn Hoa cũng được đặt theo các loài hoa đẹp. Lúc mới bước vào cung Ngoạn Hoa, bên trái bên phải đã hiện ra hai viện Thanh Mai và Thuý Trúc. Xuân qua hạ tới, chỉ thấy viện Thuý Trúc cành lá đung đưa, đúng là đang độ khoe sắc. Trái lại viện Thanh Mai lúc này hoa rơi lả tả, những nhành mai bên ngoài đã rụng đi gần hết. Trên đó chỉ còn vài cánh mai thi thoảng đung đưa, còn dưới đất có rất nhiều cánh hoa nằm héo úa. Có cơn gió đầu hạ thoảng qua, cuốn những cánh hoa dưới đất khẽ bay nhẹ lên, dường như đang muốn níu kéo một chút xuân tàn. Chỉ thấy cánh cổng viện Thanh Mai khép hờ. Nguyên Ninh đưa mắt nhìn vào, chỉ thấy ở đó có một người đang mặc áo trắng. Giữa lúc Nguyên Ninh sắp nhìn được mặt nàng ta, thì Trinh Túc Phu nhân đã nắm tay nàng tiếp tục bước tiếp: \"Đi thôi, viện Nhã Cúc của con ở ngay đằng trước!\" Nguyên Ninh bất đắc dĩ phải nối gót theo sau, nàng ngoảnh đầu nhìn lại, chỉ thấy những cánh mai cuối cùng lặng lẽ rơi rụng. Nguồn: Wattpad / Gacsach (orginal) Xem bản full và mới nhất: https://phungvutrantrieu.blogspot.com/ Facebook: https://www.facebook.com/phungvutrantrieu",
  "nextChapter": "https://gacsach.top/doc-online/chuong-2-phong-hieu-thanh-tu",
  "prevChapter": "https://gacsach.top/doc-online/gioi-thieu"
}