{
  "title": "Những chiếc đồng hồ treo tường - Chương 02",
  "url": "https://gacsach.top/doc-online/30384/nhung-chiec-dong-ho-treo-tuong-chuong-02.html",
  "content": "LỜI KỂ CỦA COLIN LAMB Trong ngôi nhà số 19 phố Wilbraham Crescent, cảnh sát đang triển khai công việc. Có bác sĩ pháp y, có ngưòi nhiếp ảnh căn cước và có các nhân viên lấy vân tay. Người đến cuối cùng là thanh tra Hardcastle, vẻ mặt bí hiểm, nhưng cặp lông mày nhíu lại đầy biểu cảm, đang kiểm tra xem mọi mệnh lệnh của ông ta có được thi hành chu đáo không. Xem xét kỹ một lần nữa xác nạn nhân, rồi trao đổi vài câu với bác sĩ pháp y, viên thanh tra sang phòng ăn. Tại đây đã có ba người ngồi trước ba tách trà rỗng: bà Pebmarsh, Colin Lamb và một cô gái trẻ vóc cao, thân hình cân đối, tóc màu hạt dẻ, cặp mở to vẫn còn vẻ kinh hoàng. Viên thanh tra thầm đánh giá “Chà, cô bé đẹp quá đây”, rồi bước đến tự giới thiệu với bà Pebmarsh, chủ nhân ngôi nhà. - Tôi là Thanh tra Hardcastle. Tuy nhiên thanh tra chưa gặp bà ta bao giờ trên phương diện nghề nghiệp, nhưng ông biết mặt bà. Bà Pebmarsh xưa đã từng là giáo viên trung học, hiện nay bà làm ở Viện Aaronberg là Viện dạy chữ nổi cho trẻ em mù. Thanh tra Hardcastle rất lấy làm lạ tại sao lại có một vụ án mạng trong một ngôi nhà sạch sẽ gọn ghẽ, tinh khiết nhường này: nhưng sự đời thiếu gì những chuyện khó mà tin nổi. - Đúng là khủng khiếp đối với bà, thưa bà Pebmarsh. Hẳn bà phải choáng váng lắm. Tôi muốn được nghe các vị kể cho tôi nghe tỉ mỷ. Tôi hiểu cô đây là... - viên thanh tra liếc nhanh vào cuốn sổ tay do một nhân viên cảnh sát vừa đưa ông ta. - cô Sheila Webb, người đầu tiên phát hiện ra xác chết. Thưa bà Pebmarsh, bà cho phép tôi đưa cô gái này vào bếp để có thể nói chuyện yên tĩnh. Mở cánh cửa, thanh tra Hardcastle lịch sự mời cô gái vào trước. Lát sau, hai người ngồi hai bên chiếc bàn phoóc-mi-ca, và viên thanh tra lặng lẽ ghi. Sheila bối rối, hồi hộp hướng cặp mắt to vẫn còn đầy kinh hoàng về phía viên thanh tra cảnh sát. Thanh tra Hardcastle chỉ muốn nói: “Tôi không ăn thịt cô đâu, cô gái xinh đẹp ạ”, nhưng ông ghìm lại, nói: - Cô bình tĩnh, đừng lo lắng gì cả. Tôi chỉ muốn nghe để biết rõ thêm sự việc. Bây giờ cô cho tôi biết, cô đến ngôi nhà số 19 phố Wilbraham Crescent để làm gì? Sheila đã bình tĩnh phần nào, đáp: - Bà Pebmarsh gọi điện đến Trung tâm xin một thư ký đánh máy vào lúc 3 giờ chiều nay. Thế là lúc tôi đi ăn trưa về, bà Martindale Giám đốc Trung tâm cử tôi đến đây. - Vì đến lượt cô phải không? Hẳn là ở Trung tâm, các cô lần lượt được cử đi phục vụ các khách hàng chứ gì? - Không, trường hợp này không phải như thế. Bà Pebmarsh yêu cầu đích danh tôi. Thanh tra Hardcastle ghi tiếp, cặp lông mày nhíu lại. - Ra thế! Nghĩa là cô đã từng làm việc với bà Pebmarsh và bà đã biết cô? - Không. Chưa bao giờ tôi làm cho bà ấy, - Sheila vội vã nói. - Có đúng như vậy không? Cô nhớ kỹ là như thế chứ? - Tôi nhớ rất kỹ, - Sheila nói. - Vả lại, ông đã thấy đấy, bà Pebmarsh thuộc loại người nếu ai đã gặp một lần hẳn rất khó quên. - Đúng thế. Nhưng lúc này ta tạm gác lại chuyện đó. Cô đến đây lúc mấy giờ? - Trước ba giờ một chút, bởi khi tôi vào đây thì con chim họa mi trên chiếc đồng hồ treo tường... - Đột nhiên Sheila ngừng nói, cặp mắt chững lại. - Lạ thật. Lúc đó tôi không chú ý... - Chú ý chuyện gì, cô Sheila? - Những chiếc đồng hồ treo tường. - Những chiếc đồng hồ treo tường làm sao? - Con chim họa mi hót ba tiếng, nhưng tất cả những chiếc đồng hồ khác lại nhanh đúng một tiếng. Sao lại thế được nhỉ? - Đúng là lạ thật, - viên thanh tra gật đầu. Thôi được, thế đến lúc nào thì cô nhìn thấy xác chết? - Lúc tôi định đi vòng chiếc đi văng để ngồi vào đó. Tôi chợt nhìn thấy ông ta nằm dưới đất. Khủng khiếp quá! Khủng khiếp quá!... - Tôi công nhận, đúng là khủng khiếp. Cô có nhận ra ông ta không? Cô có biết ông ta không? - Không. Chưa bao giờ tôi gặp ông ta. - Cô có tin chắc như thế không? Có thể bây giờ ông ta đã thay đổi nhiều. Cô nghĩ kỹ đi. Quả là cô chưa bao giờ gặp ông ta chứ? - Chưa bao giờ. - Thôi được. Vậy sau đó cô làm gì? - Tôi làm gì ấy à? - Đúng, cô đã làm gì? - Tôi không hề làm gì hết. Tôi không thể làm gì được nữa. - Đồng ý. Nhưng cô có sờ vào người ông ta chứ? - Có, chỉ là tôi định xem thử... Người ông ta lạnh toát... và bàn tay tôi rây đầy máu, dính và đặc quánh. Khủng khiếp quá! - Cô gái nói và toàn thân run bắn lên. - Cô bình tĩnh lại đi, - thanh tra Hardcastle ôn tồn nói. - Bây giờ mọi việc đã xong xuôi, cô quên chuyện ấy đi. Rồi sau đấy thế nào? - Tôi không nhớ... à, phải rồi, rồi bà ấy về. - Ai? Bà Pebmarsh? - Vâng. Nhưng lúc ấy tôi chưa biết là ai. Bà ấy xách làn đi chợ. - Cô nói với bà Pebmarsh thế nào? - Hình như tôi không nói gì cả... Tôi muốn nói, nhưng cổ họng khô khốc, không sao thốt lên thành tiếng được. Bà ấy hỏi tôi là ai, hình như bà ấy định đến với tôi thì phải... thế là tôi hét lên, và tôi không chịu nổi, tôi lao ra ngoài phố... - Khoan đã, tôi muốn hỏi cô một câu: tại sao cô lại vào trong gian phòng ấy? - Ông hỏi thế nghĩa là sao? Sheila ngơ ngác. - Cô bấm chuông, không thấy ngưòi trả lời, sao cô dám tự động vào nhà? - Tôi hiểu rồi. Vì bà ấy dặn tôi như thế. - Bà nào? - Bà Giám đốc Martindale dặn là nếu tôi bấm chuông không thấy ai trả lời thì cứ đẩy cửa vào, rồi sang gian phòng bên phải ngồi chờ. - Ra thế! - thanh tra Hardcastle gật đầu, nghĩ ngợi nói. Sheila lo lắng hỏi: - Ông còn gì nữa không, thưa ông thanh tra? - Tôi nghĩ hãy tạm thế đã. Nhưng tôi đề nghị cô chịu khó nán ở lại đây chừng mười phút, đừng về vội, lỡ tôi còn muôn hỏi thêm điều gì. Sau đấy tôi sẽ cho người đưa cô về nhà. Cô có cha mẹ ở đây chứ? - Cha mẹ tôi mất cả rồi, tôi ở với bà dì.. - Tên bà dì là gì? - Bà Lawton. - Cảm ơn cô Sheila, viên thanh tra nắm chặt tay cô gái trẻ. Đêm nay cô cố ngủ một giấc cho ngon. Sau những chuyện khủng khiếp này, cô rất cần một giấc ngủ để lại sức. Với nụ cười e thẹn. Sheila bước nhanh sang phòng ăn. Không để viên thanh tra đưa tay dắt, bà Pebmarsh vẻ mặt quả quyết, dò dẫm lần đến ngồi vào chiếc ghế sát tường. Không đợi viên thanh tra mở miệng, bà hỏi ngay: - Cái anh lúc nãy ấy là ai? - Colin Lamb. - Tên thì anh ta nói cho tôi biết rồi, nhưng tôi muốn hỏi anh ta là người thế nào? Sao lại có mặt ở đây. Thanh tra Hardcastle hơi ngạc nhiên, chăm chú nhìn bà già mù. - Anh ta tình cờ đi ngang qua đúng lúc cô Sheila kia lao ra đường, hét lên là có người bị giết trong nhà này. Sau khi vào và thấy có ngưòi chết thật, Colin Lamb gọi điện cho tôi, và chính tôi đã yêu cầu anh ta ở lại đây đợi chúng tôi đến. - Ông nói như có vẻ ông quen anh ta, thưa ông thanh tra? - Đúng thế, bà không bỏ sót chi tiết nào. Colin là một trong số các bạn của tôi, tuy nhiên chúng tôi ít gặp nhau. Anh ta là chuyên gia về sinh học biển. - Tôi hiểu. - Bây giờ, thưa bà Pebmarsh, bà có thể kể cho tôi nghe vài điều tôi muốn biết về vụ án quái lạ này không? - Sẵn sàng thôi. Nhưng tôi e chẳng có gì nhiều để nói với ông. - Bà đến ở ngôi nhà này lâu chưa? - Từ năm 1950. Hồi đó tôi dạy trường Trung học. Khi bác sĩ bảo mắt tôi sắp hỏng hẳn, không có hy vọng chữa khỏi, tôi bèn theo học lớp về chữ nổi và về phương pháp sư phạm đối với người mù. Hiện nay tôi làm trong Viện Aaronberg, dạy chữ nổi cho trẻ em mù. - Cảm ơn bà. Bây giờ xin bà kể về buổi chiều hôm nay. Có ai hẹn đến gặp bà không? - Không. - Để bà thử nhớ lại xem có quen người nào như thế không, tôi xin miêu tả sơ qua hình dạng người vừa bị giết. Cao 1 mét 70, tuổi trạc 60, tóc đen đã hoa râm. Mắt mầu hạt dẻ, cằm vuông. Râu ria cạo nhẵn. Bàn tay thon mịn. Có lẽ ông ta làm trong một văn phòng nào đấy, thí dụ làm nhân viên kế toán tại một nhà băng, hoặc làm một nghề tự do, như luật sư chẳng hạn. Bà Pebmarsh suy nghĩ khá lâu rồi mới đáp. - Khó nói quá. Những chi tiết ông kể ra quá mơ hồ, rất nhiều người có những đặc điểm như thế. Rất có thể tôi đã gặp một người nào giống như ông miêu tả, nhưng chắc chắn không phải trong số những người tôi thân thiết. - Ông ta gần đây không viết thư gì cho bà báo tin ông ấy sắp đến gặp bà hay sao? - Không. Hoàn toàn không. - Nhưng khi bà gọi điện đến Trung tâm Cavendish yêu cầu cử một thư ký đến đánh máy giúp bà, bà... - Xin lỗi, tôi xin phép ngắt lời ông, nhưng tôi không hề gọi điện yêu cầu một thư ký đánh máy. Thanh tra Hardcastle ngạc nhiên nhìn bà già mù. - Bà không gọi điện đến Trung tâm Cavendish xin một thư ý đến đánh máy cho bà? - Thưa ông thanh tra, chưa bao giờ tôi cần đến thư ký đánh máy, và tôi không hề, tôi nhắc lại, tôi không hề, gọi điện cho Trung tâm Cavendish về bất cứ chuyện nào hết. - Bà không yêu cầu họ cử đích danh cô Sheila Webb? - Lần đầu tiên tôi nghe thấy cái tên ấy đấy. Thanh tra Hardcastle sửng sốt nhìn bà cụ. - Nhưng khi đi chợ, bà đã không khóa cửa. - Ban ngày đi đâu, tôi thường không khóa cửa. - Bà không ngại có kẻ xấu tự động vào nhà bà hay sao? - Kể ra thì thời bây giờ dễ có người làm như thế thật, - bà Pebmarsh gật đầu nói. - Thưa bà Pebmarsh, theo bác sĩ pháp y cho biết, thì nạn nhân bị giết trong khoảng thời gian từ 1 giờ rưỡi đến 3 giờ. Lúc đó bà đang ở đâu? Sau một chút im lặng, bà Pebmarsh trả lời: - Lúc một giờ rưỡi, thì một là tôi đã ra khỏi nhà, hai là tôi sắp sửa ra. Tôi cần đi mua sắm vài thứ lặt vặt. - Xin bà cho biết tỉ mỹ bà đã đi những đâu. - Đầu tiên tôi ra bưu điện, trên đại lộ Albany để gửi một bưu kiện và mua vài cái tem. Sau đó tôi đi mua vài thứ lặt vặt: khuy bấm, trâm cài tóc ở cửa hàng bách hóa. Rồi tôi về nhà. Giờ về thì tôi có thể nói đích xác với ông, bởi lúc tôi đẩy cánh cổng sắt bên ngoài, tôi nghe thấy con họa mi ở chiếc đồng hồ treo tường hót ba tiếng. - Thế những chiếc đồng hồ khác? - Xin lỗi, tôi chưa hiểu ông nói gì? - Tất cả những chiếc đồng hồ khác, treo trên tường và đặt trên bàn của bà, đều chạy nhanh một tiếng. - Đồng hồ nào mà chạy nhanh? Hay ông muốn nói đến chiếc đồng hồ đại treo ở góc phòng? - Không chỉ chiếc đồng hồ đó mà cả những chiếc khác trong phòng khách. - Ông nói gì tôi không hiểu. Những chiếc đồng hồ nào ở phòng khách? Trong phòng khách chỉ có mỗi một chiếc đồng hồ đại ấy thôi.",
  "nextChapter": "https://gacsach.top/doc-online/30385/nhung-chiec-dong-ho-treo-tuong-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/30383/nhung-chiec-dong-ho-treo-tuong-chuong-01.html"
}