{
  "title": "Vưu Vật - Chương 01",
  "url": "https://gacsach.top/doc-online/vuu-vat-chuong-01",
  "content": "Vưu Vật Chương 1: Xử lý khủng hoảng Lúc Khương Nghênh lái xe đến khách sạn, trên trời đã có tuyết rơi. Đám đông phóng viên ngoài cổng trái ngược hoàn toàn với tiết trời u ám. Trông thấy cô, trợ lý Chu Dịch vội vàng tiến lên nói: \"Cô Khương Nghênh, sao cô lại tới đây?\" Vẻ ngoài của Khương Nghênh thuộc hàng đẹp nhưng ngày thường ít cười mà có phần nghiêm nghị hơn. Khương Nghênh tháo găng tay da, mặt không chút thay đổi nâng mắt nhìn trợ lý nhỏ trước mặt \"Chu tổng đâu?\" Trợ lý vẻ mặt ngượng ngùng \"Ở trong phòng.\" Khương Nghênh thu hồi ánh mắt gõ cửa, một lúc sau, một cô gái mắt đỏ chừng hai mươi tuổi từ bên trong ra mở cửa. Cô bé không biết Khương Nghênh, cô sụt sịt, nhỏ giọng hỏi: \"Là quan hệ công công chúng xử lý khủng hoảng bên Chu Tổng sao?\" Khương Nghênh khẽ gật đầu, lướt qua cô bé. Khương Nghênh vào cửa, vừa lúc Chu Dịch từ phòng tắm đi ra, trên eo buộc lỏng lẻo một chiếc khăn tắm, nước từ tóc trên trán nhỏ xuống, dọc theo xương quai xanh lan xuống bụng dưới, cuối cùng ẩn nấp ở khăn tắm quấn quanh vòng eo của anh ấy, trông thật lười biếng và gợi cảm. Nhìn thấy Khương Nghênh, khóe môi Chu Dịch khẽ nhếch lên, không có chút cảm giác lúng túng nào khi bị người vợ mới cưới bắt gian tại trận \"Sao lại là cô?\" Khương Nghênh ngước mắt bắt gặp ánh mắt đùa giỡn của Chu Dịch, bình tĩnh đáp: \"Chuyện này có chút rắc rối, bây giờ dưới lầu đều là phóng viên, cũng không ai muốn tiếp nhận xử lý.\" Giữa hai người, tôi một câu anh một câu, bầu không khí vừa lãnh đạm vừa hòa hợp đến khó hiểu. Ngoại trừ trợ lý của Chu Dịch, không ai biết hai người là vợ chồng mới cưới được ba tháng. Vừa nói, Chu Dịch vừa đi tới chiếc ghế bên cạnh ngồi xuống, cầm một chiếc áo choàng tắm mặc vào, áo choàng tắm rộng thùng thình, ở cổ áo lộ ra một phần xương quai xanh. Chu Dịch cụp mi liếc Khương Nghênh, cười nửa miệng, thản nhiên đốt một điếu thuốc \"Trở về tìm người khác xử lý đi.\" Khương Nghênh nghe vậy, không đáp lại lời Chu Dịch nói mà là quay đầu nhìn cô gái nhỏ đứng bên cạnh. Cô gái nhỏ này Khương Nghênh biết, Tiểu Hoa mới nổi ở dưới trướng Chu thị, lúc trước dựa vào vào CP mà đi lên, nghe nói hai ngày trước còn được vợ của một đạo diễn nổi tiếng chỉ tên trên Weibo. Một đoạn thời gian không gặp, Chu Dịch vậy mà... ai đến cũng không từ chối. Thấy Khương Nghênh nhìn mình chằm chằm một lúc, Tiểu Hoa mới nổi không khỏi bối rối, nhưng tư thế vẫn kiên định, ngữ khí tế nhị, \"Phía dưới nhiều phóng viên như vậy, nếu thực sự không còn cách nào thì em sẽ thừa nhận quan hệ với Chu Tổng. Đợi qua một thời gian mọi chuyện lắng xuống, chúng ta hãy nói rõ...\" Tâm tư nhỏ nhen của cô gái nhỏ đều viết hết trên mặt, cô chỉ muốn lợi dụng Chu Dịch để tạo đà cho mình. Đối phương còn chưa nói xong, Khương Nghênh đã lạnh giọng cắt ngang: \"Trên đường tới đây tôi đã liên lạc với quản lý của cô rồi, theo thời gian thì người hẳn đã ở đây. Cô có thể xuống ngay.\" Tiểu Hoa mới nổi nghe vậy cả kinh \"Đi xuống?\" Khương Nghênh \"Ừ.\" Khương Nghênh nói xong bước đến trước mặt Chu Dịch, dùng ngón tay thon dài trắng nõn cầm lấy điếu thuốc đang cháy của Chu Dịch dập tắt: \"Chu tổng, bây giờ mời anh sang phòng bên cạnh, Lý tổng bọn họ là đang đợi anh bắt đầu một cuộc họp.\" Chu Dịch nhướng mi nhìn Khương Nghênh, tinh nghịch nở nụ cười, \"Mọi chuyện đã sắp xếp xong hết rồi?\" Khương Nghênh lạnh lùng nói: \"Chu tổng, anh nhiều nhất chỉ có năm phút thôi, sau năm phút bảo vệ khách sạn sẽ giả vờ sơ suất để đám phóng viên đó lên.\" Chu Dịch và Khương Nghênh nhìn nhau vài giây. Dưới ánh mắt kinh ngạc của Tiểu Hoa mới nổi, Chu Dịch đứng dậy nở nụ cười trên môi mỏng, mở cửa bước sang phòng bên cạnh.",
  "nextChapter": "https://gacsach.top/doc-online/vuu-vat-chuong-02",
  "prevChapter": "https://gacsach.top/vuu-vat_nhi-hi.full"
}