{
  "title": "Vưu Vật - Chương 02",
  "url": "https://gacsach.top/doc-online/vuu-vat-chuong-02",
  "content": "Vưu Vật Chương 2: Hiểu lầm Chu Dịch là người phóng túng, phóng khoáng và không bị trói buộc. Nhìn Chu Dịch rời đi, Khương Nghênh quay đầu nhìn Tiểu Hoa mới nổi bên cạnh \"Cô còn chưa đi à?\" Tiểu Hoa mới nổi bị khí chất của Khương Nghênh lấn át, vất vả nuốt nước bọt: \"Ở dưới này nhiều phóng viên như vậy, lỡ như sau khi xuống dưới bị họ chụp ảnh thì sao, sự nghiệp của tôi mới bắt đầu, tôi...\" Khương Nghênh lạnh lùng nói: \"Công ty đã nhận một quảng cáo son môi cho cô rồi, địa điểm chụp cũng gần đây, người đại diện sẽ đến đón cô qua đó.\" Tiểu Hoa mới nổi nghe xong, lập tức hiểu ra ý đồ của Khương Nghênh, biết hôm nay mình sẽ không được ích lợi gì, liền gật đầu với cô rồi vội vàng rời đi. Sau khi mọi việc đã xong, Khương Nghênh đang định rời đi thì điện thoại di động trong túi reo lên. Khương Nghênh lấy điện thoại di động ra, nhìn vào màn hình điện thoại, thấy trên đó hiển thị nhắc nhở cuộc gọi, cô khẽ cau mày, nhấn nút trả lời: \"Ông nội.\" Khương Nghênh nói xong, đầu bên kia điện thoại truyền đến một giọng nói bình tĩnh: \"Nghênh Nghênh, nửa giờ nữa mang Chu Dịch về nhà cho ông.\" Khương Nghênh \"Vâng.\" Là Chu lão gia tử gọi tới, hình như ông đã biết chuyện bừa bãi hôm nay Chu Dịch. Khương Nghênh cúp điện thoại, đi xuống lầu. Trợ lý của Chu Dịch dựa vào tường nhìn cô rời đi, tội lỗi giơ tay lên lau giọt mồ hôi mỏng trên trán. Khương Nghênh đi xuống lầu, không rời đi ngay mà ngồi vào xe gửi tin nhắn cho Chu Dịch — Ông nội bảo chúng ta về nhà cũ. — Tin nhắn gửi đi, bên Chu Dịch vẫn như cũ, không có trả lời lại, như đá chìm đáy biển. Khương Nghênh cũng không khó chịu, cô thoát khỏi giao diện trò chuyện với Chu Dịch, xem các tiêu đề giải trí được đẩy lên hôm nay, xác nhận không có scandal nào về Chu Dịch, gõ nhẹ ngón tay lên màn hình, thoát khỏi weibo. Khương Nghênh đang suy nghĩ gì đó, cửa buồng lái phụ đột nhiên từ bên ngoài mở ra, một bóng người cao lớn khom lưng ngồi vào. Chu Dịch đã thay bộ Âu phục giày da, áo sơ mi không cài hết cúc, cổ áo hơi hé mở, càng lộ rõ ​​vẻ lưu manh. Thấy Khương Nghênh nhìn mình, trong xe vang lên giọng điệu trêu tức của Chu Dịch: \"Nghênh Nghênh, đang nhìn cái gì?\" Khi Chu Dịch gọi tên 'Nghênh Nghênh', giọng của anh có từ tính và đầy mê hoặc khiến Khương Nghênh nhớ lại cái đêm hai người say rượu, anh cũng dỗ dành cô theo cách tương tự. \"Nghênh Nghênh, ngoan nhé.\" Nghĩ đến đêm đó, Khương Nghênh cau mày, kiềm chế suy nghĩ, nhỏ giọng nói: \"Nếu không còn việc gì nữa thì chúng ta về nhà cũ.\" Chu Dịch ngả người ra sau, dùng ngón tay thon dài gõ nhẹ vào thành xe: \"Được.\" Chu Dịch nói xong, Khương Nghênh quay tay lái. Xe chạy chậm, điện thoại ở bảng điều khiển trung tâm của Khương Nghênh rung lên. Chu Dịch thản nhiên liếc nhìn, trên màn hình hiện lên một tin nhắn. — Khúc Tích: Nghênh Nghênh, Chu Dịch suốt ngày ở ngoài nhậu nhẹt, gái gú vậy ở nhà còn có thể thỏa mãn cậu được không? Không được, để người chị em này gọi cho cậu một tiểu ca ca! Chu Dịch nhướng mày:? Chu Dịch nhìn thấy tin nhắn, Khương Nghênh cùng lúc cúi đầu nhìn xuống. Cả hai khá bình tĩnh, Khương Nghênh một tay cầm vô lăng, tay kia xoay điện thoại di động, úp màn hình điện thoại xuống dưới. Nửa tiếng sau, xe tới nhà cũ Chu gia. Khương Nghênh đỗ xe rồi cùng Chu Dịch lần lượt xuống xe. Đi tới cửa, Khương Nghênh đang bước đi trên giày cao gót, nghe thấy tiếng cười trầm thấp không kiềm chế được của Chu Dịch, \"Nghênh Nghênh, nếu thật sự có nhu cầu về phương diện đó, em có thể trực tiếp nói với anh.\"",
  "nextChapter": "https://gacsach.top/doc-online/vuu-vat-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vuu-vat-chuong-01"
}