{
  "title": "Cô Dâu Thế Thân Hoa Phù Dung - Chương 01",
  "url": "https://gacsach.top/doc-online/co-dau-the-than-hoa-phu-dung-chuong-01",
  "content": "Cô Dâu Thế Thân Hoa Phù Dung Chương 1: Tuyệt Vọng “Bác sĩ. Bác sĩ. Làm ơn cứu mẹ tôi.” Phù Dung vội vã níu lấy tay một gửi bác sĩ mà cầu xin sự giúp đỡ. Hôm nay cô vừa đi học về đã thấy mẹ cô – bà Dung Hoa đã nằm xỉu trước cửa. Phù Dung sợ hãi mà đưa mẹ vào bệnh viện, nhưng đến giờ này vẫn chưa có ai đoái hoài gì đến mẹ con cô cả. Người bác sĩ nhìn bộ dáng lam lũ của Phù Dung, bộ quần áo cũ đã ngả màu, gương mặt hốc hác. Ông nhíu mày rồi bước đến bên cạnh giường xem xét bệnh nhân. “Bệnh nhân có bệnh trong người nhiều năm. Tình trạng ngất xỉu vì nghỉ ngơi quá ít, tụt huyết áp, máu không đủ nuôi dưỡng não bộ. Mau đưa vào phòng phẫu thuật.” Sau một loạt các quy trình kiểm tra, ông quay lại nhìn lướt qua Phù Dung rồi nhìn sang một người y tá ra lệnh. Cô y tá lập tức gật đầu sau đó vội vàng sai người đẩy giường bệnh của bà Dung Hoa vào phòng cấp cứu. Phù Dung mừng rỡ, quẹt đi nước mắt trên mặt chạy theo phía sau mẹ mình. “Này cô bé.” Cô y tá khi nãy nhận được chuẩn đoán bệnh của bác sĩ khẽ kéo tay Phù Dung lại. “Tổng chi phí cho ca phẫu thuật là gần năm mươi triệu đồng. Em mau đi thanh toán ngay rồi quay lại đưa biên nhận cho chị nhé.” Phù Dung sững người, nhận tờ giấy hóa đơn từ tay chị y tá. Trong lòng Phù Dung trở nên cực kỳ lo lắng, hiện tại dù cô có bán hết những thứ trong nhà đi thì cũng chưa chắc có đủ mười triệu đồng, lấy đâu ra năm mươi triệu cơ chứ? “Chị ơi, chi phí này có thể đóng sau được không ạ?” “Không được đâu em. Theo quy định thì cần phải đóng phí phẫu thuật trước thì mới có thể tiến hành phẫu thuật được.” Chị y tá dùng ánh mắt e ngại nhìn Phù Dung. Những chuyện tương tự như vầy không phải chưa từng xảy ra tại bệnh viện. “Nhưng… hiện tại em chưa thể nào có đủ số tiền này. Chị có cách nào giúp em không. Em xin chị đó. Làm ơn cứu mẹ em với.” Phù Dung run rẩy mà mở lời hỏi lại, trong lòng cô thật sự đang rất sợ hãi. Gia đình của cô chỉ có mẹ và cô thôi. Từ nhỏ đến giờ hai mẹ con sống nương tựa lẫn nhau trong căn nhà nhỏ. Bây giờ mẹ lại xảy ra chuyện như vậy cô thật sự không biết phải làm như thế nào cả. “Rất xin lỗi.”, Giọng chị y tá trở nên lạnh lùng hơn, gập lại tập hồ sơ trên tay: “Em có khoảng ba tiếng để chuẩn bị số tiền này. Nếu sau ba tiếng chi phí vẫn chưa được thanh toán thì cuộc phẫu thuật sẽ bị hủy bỏ.” Dứt lời, chị y tá quay lưng bỏ đi để lại Phù Dung đứng ngây người, mắt đỏ ngầu vì khóc. Môi cô bị cắn nát vì ngăn đi tiếng nức nở của mình. Phù Dung ngồi phịch xuống sàn gạch lạnh lẽo, hơn hai mươi năm sống trên đời đây là lần mà Phù Dung cảm thấy tuyệt vọng nhất. Cô nắm chặt chiếc điện thoại trong tay, trong đầu suy nghĩ xem có thể liên hệ với ai để xin giúp đỡ. Nhưng nghĩ mãi, nghĩ mãi Phù Dung vẫn chẳng có thể nghĩ được ai có thể giúp mình trong lúc này cả. Cô gọi hết người này đến người khác để cầu xin, nhưng chỉ nhận lại những lời từ chối. Thời gian trôi qua đã hai tiếng, càng lúc Phù Dung càng cảm thấy tuyệt vọng hơn. Lộc cộc… Lộc cộc… Tiếng giày cao gót đi trên sàn gạch vang vọng khắp hành lang bệnh viện. Phù Dung không để ý đến nó, hiện tại trong lòng cô đang rất hoảng loạn, cả người run lên vì sợ hãi. Cô sợ sau ba tiếng nữa mẹ cô không được phẫu thuật, sợ trên thế gian này sẽ chỉ còn lại một mình cô cô độc. “Này.” Trước mặt Phù Dung xuất hiện hình ảnh một đôi chân thon dài trên giày cao gót, tiếng nói vọng từ trên đỉnh đầu. Phù Dung chầm chậm ngẩng đầu lên nhìn người vừa bắt chuyện với mình, sau đó mắt đột nhiên trừng lớn. Một người con gái xinh đẹp, trên người chỗ nào cũng đều xuất hiện đồ hiệu. Nhưng thứ khiến Phù Dung kinh ngạc hơn tất cả là gương mặt của cô ta. ‘Đây chẳng phải là gương mặt của mình sao?’ Trong lòng Phù Dung giật thót, không hiểu chuyện gì đang xảy ra. Chẳng lẽ là cô đang mơ? Người con gái vừa mới xuất hiện mặc bên ngoài một chiếc áo vest dài. Cô ta thấy Phù Dung nhìn thì khẽ gỡ kính mát ra mà đối mặt với Phù Dung. “Có nghe tao đang nói chuyện hay không? Trở thành con ngốc luôn rồi à?” Tiếng nói mang hàm ý châm chọc khiến Phù Dung bừng tỉnh. Cô nhìn chăm chú vào người con gái với khuôn mặt giống y hệt mình mà hỏi: “Cô là ai?” “Ồ. Cuối cùng cũng chịu nói chuyện rồi à?”, Cô ta cười khẩy rồi mới nói tiếp: “Tao còn tưởng mày là một con ngốc không biết nói chuyện, như vậy thì coi như công tao đến đây vô tích sự rồi.” “Rốt cuộc thì cô là ai? Cô muốn gì?” Những lời nói khinh người của cô gái trước mặt đã hoàn toàn chọc giận Phù Dung. Vì sao lại có một người giống với cô như vậy? Vì sao cô ta lại xuất hiện ở đây, vào lúc này? “Hừ. Mày muốn có tiền để phẫu thuật cho mẹ mày đúng không?” Cô gái xa lạ vẫn tiếp tục dùng giọng nói khinh thường đó mà đối thoại với Phù Dung. “Đúng.” Phù Dung đứng thẳng dậy. Chiều cao của cô và người con gái xa lạ này trùng khớp với nhau. Hai người đứng bên cạnh không khác gì hai giọt nước. “Tao có thể giúp mày.” “Trước hết cô có thể nói cho tôi biết cô là ai được không?” Phù Dung ngắt ngang lời nói của cô ta mà hỏi ra thắc mắc của mình. Trong lòng của Phù Dung càng cảm thấy hoảng sợ hơn, cô dường như đoán được sắp tới cuộc sống của mình chắc chắn sẽ không thể nào còn bình yên như trước nữa rồi. “Vậy ra chuyện tao là ai còn quan trọng hơn mạng sống của bà già đó à?”, Người con gái xa lạ cười mỉa mai, nhìn gương mặt trở nên xám ngoét của Phù Dung rồi mới nói tiếp: “Tao là Nhạc Thanh Dao, được xem là con gái duy nhất của nhà họ Nhạc. Bố tao vừa mới mất cách đây hai ngày. Mày biết chứ?” Phù Dung cố gắng lục lọi trong ký ức của mình về thông tin nhà họ Nhạc. Nhạc Gia là gia đình giàu có bật nhất ở Sài thành. Nhạc tiểu thư từ nhỏ đã hống hách, ỷ vào gia thế khủng của mình mà thường không xem ai ra gì. Bây giờ thì Phù Dung có thể hiểu được lý do vì sao mà cô ta cứ luôn dùng những từ ngữ mang tính gây hấn với mình như vậy rồi. “Chuyện này thì có liên quan gì đến tôi? Hơn nữa vì sao cô lại muốn giúp tôi?” Phù Dung nhìn Nhạc tiểu thư khó hiểu. “Hừ. Mày không thấy gương mặt của tao hay sao? Tao với mày là chị em song sinh. Mày có hiểu hai từ song sinh này không hả?” Thái độ của Nhạc Thanh Dao càng trở nên quá quắc hơn khi bộc lộ thân phận thật sự của mình. “Nếu mày muốn tao giúp mày đóng viện phí, thì ngoan ngoãn cút về chịu tang người ba đáng kính kia cho tao. Kể từ nay mày sẽ là Nhạc Thanh Dao, là tiểu thư duy nhất của Nhạc Gia. Đã rõ chưa?” Phù Dung nghe những lời của Nhạc Thanh Dao nói mà đi từ bất ngờ này sang bất ngờ khác. Chị em song sinh? Thái độ của chị ta như vậy có giống đang đi nhận lại em gái không cơ chứ? Thay thế vị trí của Nhạc Thanh Dao. “Chị đang nói cái gì vậy? Tôi với chị là chị em song sinh?”, Phù Dung có chút không thể tiếp nhận sự thật này: “Còn nữa, nếu tôi với chị đúng là chị em thì chị phải giúp tôi cứu mẹ. Vì sao chị lại còn đặt điều kiện với tôi?” “Hừ. Chuyện này mày không cần quan tâm.”, Nhạc Thanh Dao quăng cho Phù Dung một ánh mắt xem thường: “Nếu mày muốn tao đóng viện phí cho bà già đó, thì phải chấp nhận điều kiện của tao.” “Chị…” Phù Dung mở to mắt mà nhìn vào gương mặt giống mình trước mặt, thái độ cay nghiệt của chị ta khiến Phù Dung hoàn toàn ớn lạnh. “Mày mau quyết định đi. Xem ra đám người ở đây sắp không chờ được nữa mà chuẩn bị tống cổ bà già đó ra khỏi giường bệnh rồi kìa.” Nhạc Thanh Dao nhìn thoáng qua phía bên trong giường bệnh, rồi quay lại nhìn Phù Dung mà thúc giục. Phù Dung nghe Nhạc Thanh Dao nói mà trở nên hoảng loạn, cô chạy gấp vào bên trong nhìn người mẹ đã chăm sóc mình hơn hai mươi năm nay. Gương mặt của bà Dung Hoa tái nhợt không chút sức sống. Nước mắt trên mặt Phù Dung chảy càng ngày càng nhiều, nhanh chóng ướt đẫm cả một mảnh ga giường lớn. “Tôi đồng ý.”, Phù Dung cuối cùng cũng không chịu nổi nữa mà quay lại cầu xin Nhạc Thanh Dao: “Chị mau giúp mẹ tôi phẫu thuật ngay đi.” “Tốt. Sẽ hoàn thành ngay thôi.” Nhạc Thanh Dao nhếch miệng cười, hài lòng nhìn Phù Dung rồi phất tay ra hiệu cho tên cận vệ đi thanh toán chi phí phẫu thuật. “Chuyện tao hứa với mày đã làm được. Bây giờ đến phiên mày giữ lời hứa. Mau ra ngoài đi, bên ngoài có một chiếc đen chờ sẵn, đám người trong đó sẽ giúp mày thay đổi ngoại hình thành tao. Nhạc Thanh Dao này có bao giờ là một con nhà quê giống như mày vậy cơ chứ.” “Tôi có thể chờ đến sau khi có kết quả phẫu thuật rồi mới rời đi không?” Phù Dung vẫn đang ở bên cạnh giường bệnh, tay nắm chặt lấy tay bà Dung Hoa. Trong lòng cô thật sự không muốn rời khỏi đây, cô muốn được nhìn thấy mẹ cô bình an vượt qua ca phẫu thuật trước đã. “Không được.” Giọng nói chua ngoét của Nhạc Thanh Dao lại vang lên, thẳng thừng từ chối yêu cầu của Phù Dung. “Mày phải đi ngay, thời gian không kịp rồi. Người đàn ông đó chắc đang trên đường đến đám ma rồi. Mày không thể ở đây đến khi cuộc phẫu thuật kết thúc được.” Nhạc Thanh Dao gấp gáp nói, lúc nhắc đến bốn chữ ‘người đàn ông đó’ trong mắt cô ta xoẹt qua một tia hoảng loạn hiếm thấy. “Mày đừng có mà giở trò lật lọng với tao. Đừng nói là dừng lại cuộc phẫu thuật, nếu tao muốn thì dù cho mày có tiền đi chăng nữa thì cả cái đất nước này cũng không có cái bệnh viện nào dám nhận chữa trị cho mẹ con mày đâu.” Nhạc Thanh Dao thấy Phù Dung vẫn đang lưu luyến bên cạnh giường bà Dung Hoa thì lập tức trở nên tức giận, cô ta nghiến răng mà đe dọa. Phù Dung nghe thấy hết mọi lời nói của Nhạc Thanh Dao. Cô hôn khẽ vào bàn tay nhăn nheo của bà Dung Hoa rồi thở dài đứng dậy. “Cô yên tâm. Một khi tôi đã nhận lời cô thì sẽ giữ đúng lời hứa của mình”, Phù Dung vừa chỉnh lại chiếc chăn trên người bà Dung Hoa vừa nói: “Chỉ hy vọng cô giúp tôi chăm sóc cho mẹ tôi thật tốt.” “Yên tâm. Tao chắc chắn sẽ thuê người đến coi bà già này.” “Tốt.” Phù Dung gật đầu, sau đó bước đi ra khỏi phòng bệnh. Phía sau nhanh chóng vang lên tiếng y tá, bác sĩ đẩy bà Dung Hoa vào phòng cấp cứu. Tiền viện phí đã được thanh toán, ca phẫu thuật chuẩn bị bắt đầu. Phù Dung siết chặt bàn tay để ngăn bản thân mình không quay trở lại chạy theo giường bệnh của bà Dung Hoa. Cô cứng nhắc đi thẳng xuống đường, leo lên chiếc xe màu đen tăm tối mà Nhạc Thanh Dao đã chuẩn bị trước đó. Trịnh trọng tuyên bố: Tất cả các tác phẩm có nguồn từ Perfect Planet đều là sản phẩm có bản quyền thuộc sở hữu hợp pháp của Perfect Planet, không cho phép bất kì hình thức đăng tải thương mại nào, vui lòng tôn trọng tác giả, tôn trọng tác phẩm nguyên tác, nếu phát hiện tác phẩm vi phạm bản quyền Perfect Planet, Perfect Planet sẽ truy cứu trách nhiệm pháp luật liên quan..",
  "nextChapter": "https://gacsach.top/doc-online/co-dau-the-than-hoa-phu-dung-chuong-02",
  "prevChapter": "https://gacsach.top/co-dau-the-than-hoa-phu-dung_dom-hoa-lenh.full"
}