{
  "title": "Cô Dâu Thế Thân Hoa Phù Dung - Chương 05",
  "url": "https://gacsach.top/doc-online/co-dau-the-than-hoa-phu-dung-chuong-05",
  "content": "Cô Dâu Thế Thân Hoa Phù Dung Chương 5: Tân Hôn Lạnh Lẽo- Phần 2 “Cái gì?” Từ Ngưng Viên gằn giọng nói ra ba chữ “cởi đồ ra” khiến cho Phù Dung ngỡ ngàng. Cô nghĩ mình nghe nhầm nên cất tiếng hỏi lại. “Tôi nói cô. Cởi đồ ra.” Từ Ngưng Viên nghiến răng mà nhắc lại một lần nữa. Sự chán ghét đối với người phụ nữ trước mặt ngày càng nhiều. Cái thứ đã qua tay nhiều người đàn ông có khác, chỉ mùi hương trên người cũng có thể gợi lên hứng thú của đàn ông. “Anh nói tôi cởi đồ ra? Anh đang nói cái gì vậy hả?” Phù Dung cảm thấy hình như tai cô hư mất rồi thì phải. Người đàn ông trước mặt lại có thể nói năng một cách thô lỗ như vậy ư? “Tại sao tôi phải cởi quần áo?” “Ha. Cô đang hỏi câu hỏi ngu ngốc gì vậy? Cô là vợ tôi, chuyện tôi muốn nhìn thấy thân thể cô đó không phải là chuyện rất bình thường thôi sao?” Từ Ngưng Viên trở lại với nụ cười chế giễu thương hiệu của anh ta, chầm chậm mà nói rõ từ chữ một với Phù Dung. Phù Dung nghe xong thì chỉ đứng sững ra, không thể phản bác được điều gì. Một phút trước đó cô dường như quên mất bản thân mình đang ở trong thân phận Nhạc tiểu thư, một phút sau đã bị câu nói này của Từ Ngưng Viên đánh bật trở về với hiện thực. Từ Ngưng Viên vẫn ngồi ung dung ở trên giường mà quan sát nét mặt của Phù Dung, từ tức giận, chuyển sang sửng sốt sau đó là trắng bệch. Nếu như không phải hoàn cảnh hiện tại, thật sự Phù Dung muốn bước đến tát cho người đàn ông trước mặt một cái thật đau. Nhưng trong giây phút này cô chỉ có thể đứng lặng đó, thân thể không thể cử động nổi. “Sao còn chưa thực hiện?” Thời gian trôi qua khoảng năm phút, Từ Ngưng Viên có vẻ như đã hết kiên nhẫn với Phù Dung mà nhíu mày hỏi. “Cô không làm? Vậy để tôi giúp nhé?” “Không cần.” Phù Dung thấy Từ Ngưng Viên đứng dậy, định tiến đến phía cô thì vội vàng hét lên ngăn cản bước chân của anh ta lại. Phù Dung cảm thấy mình không thể chịu nổi cảnh anh ta lần lượt, lần lượt trút bỏ mọi thứ trên người của cô đâu. “Tôi tự làm.” Phù Dung cắn răng mà nói, bàn tay đặt ở bên cạnh đã siết chặt lại thành nắm đấm. Trong đầu cố gắng suy nghĩ có cách nào để thoát khỏi sự việc này hay không. Nhưng rồi Phù Dung càng nghĩ thì càng cảm thấy tuyệt vọng, cô chẳng còn sự lựa chọn nào khác cả. Nhạc Thanh Dao là vợ của Từ Ngưng Viên, anh ta đòi hỏi là chuyện cô không thể ngăn cản được. Nếu giờ phút nào Phù Dung nói ra việc mình không phải là Nhạc Thanh Dao thì anh ta có tin không chứ? Phù Dung vừa hỏi sau đó liền lập tức phủ nhận. Không thể nào. Từ Ngưng Viên chắc chắn sẽ không tin lời cô nói, hơn nữa mẹ của cô vẫn đang nằm ở bệnh viện là nhờ có tiền của Nhạc Thanh Dao. Giao dịch này Phù Dung không thể nào nói ra được. Nếu không thì mẹ của cô chắc chắn sẽ bị Nhạc tiểu thư gây bất lợi. Không được. Cô không thể để mẹ của cô có chuyện gì được. Phù Dung càng nghĩ thì càng trở nên rối rắm, trong lòng nóng như lửa đốt không biết phải làm như thế nào. “Nhanh đi. Đêm Xuân một khắc đáng nghìn vàng. Cô chưa từng nghe thấy sao?” Từ Ngưng Viên nghe Phù Dung nói cô sẽ tự cởi thì mới mở miệng nói một cách cợt nhả. “Chậm trễ chuyện động phòng là không tốt chút nào đâu. Vợ ạ.” Phù Dung nghe câu nói của Từ Ngưng Viên thì cơ thể khẽ run lên, nhắm mắt lại. Cô cố gắng tự nói với bản thân chuyện này chỉ là một giấc mơ mà thôi, cố gắng vượt qua nó. Phù Dung mở mắt ra, trong con ngươi đã trở nên bình tĩnh hơn chút. Dưới cái nhìn chăm chú của Từ Ngưng Viên, Phù Dung chầm chậm giơ bàn tay của mình lên, tiến về phía sau, chạm vào khóa kéo váy cưới. Phù Dung cắn môi, hạ quyết tâm mà kéo nó xuống. Phía sau lưng lập tức lộ ra một mảng da thịt lớn khiến Phù Dung cảm thấy lạnh, rồi dần dần cái lạnh đó bao trùm khắp cơ thể của Phù Dung. Ánh mắt của Từ Ngưng Viên trở nên sâu hơn, nụ cười trên môi càng trở nên khinh miệt. “Tiếp đi.” Từ Ngưng Viên thấy Phù Dung cởi bỏ váy cưới sau đó dừng lại không làm gì nữa thì lập tức lên tiếng. Phù Dung ngẩng đầu lên, trừng mắt nhìn anh tức giận. “Sao thế? Tới đó đã muốn dừng rồi?” Từ Ngưng Viên nhìn thấy sự tức giận trong mắt của Phù Dung thì càng trở nên hả hê hơn. Anh cười lớn rồi bước đến gần Phù Dung hơn. “Câu nói cởi quần áo của tôi là bao gồm toàn bộ mọi thứ, chứ không phải chỉ là bộ váy cưới bên ngoài đâu. Cô thừa sức hiểu chuyện này mà đúng không?” Ngón tay của Từ Ngưng Viên chạm nhẹ vào vai của Phù Dung, cô muốn tránh né đã bị anh ghì chặt vai giữ lại. “A. Hay là cô muốn chơi trò lạt mềm buộc chặt với tôi? Nhạc tiểu thư đúng là có kinh nghiệm khiến đàn ông thích thú nhỉ?” “Từ Ngưng Viên, rốt cuộc là anh muốn tôi làm gì hả?” Phù Dung tức giận mà nói lớn hơn. Cô không thể chịu nổi cái giọng điệu đầy châm chọc này của anh ta nữa. Thật sự là nghe không nổi. Nếu anh ta muốn làm gì thì làm lẹ đi, có cần phải giày vò cô như vậy không chứ? “Tôi muốn cô làm gì không phải đã nói rõ rồi sao?”, Giọng nói của Từ Ngưng Viên trở nên nặng hơn, gương mặt cũng nguy hiểm hơn. Từ Ngưng Viên gằn giọng thật mạnh như nạt vào mặt của Phù Dung: “Cởi.” Một chữ thôi, chỉ một chỉ nhưng khiến cho mặt của Phù Dung nóng rát như bị Từ Ngưng Viên tát thẳng mặt. “Được.” Phù Dung gật đầu thật mạnh, giơ tay vùng mạnh ra khỏi vòng kìm kẹp của Từ Ngưng Viên. Cô dứt khoát đưa tay ra sau một lần nữa, nhanh chóng cởi bỏ khóa áo cuối cùng. Miếng vải cuối cùng trên ngực của Phù Dung rơi xuống. Thế nhưng ngay lại cái giây phút khóa áo được cởi ra đó, Từ Ngưng Viên lại cười lạnh một tiếng rồi quay lưng bỏ đi thẳng về phía nhà tắm mà không nhìn tới Phù Dung. Phù Dung đứng đó nửa thân trên trần trụi, trong lòng cảm thấy cực kỳ buồn bực cùng nhục nhã. Môi cô sớm đã rỉ máu vì bị chính cô cắn nát. Phù Dung liếc nhìn Từ Ngưng Viên đã không còn thấy bóng dáng, bên trong nhà tắm vang lên tiếng nước chảy. Cô tưởng anh ta đã đi tắm và buông tha cho cô rồi nên vương tay nhặt lại chiếc áo trên sàn muốn mặc lại. “Vào đây.” Giọng nói đáng sợ của Từ Ngưng Viên vọng ra từ nhà tắm truyền đến lỗ tai của Phù Dung. Bàn tay của Phù Dung run lên, rồi lại tiếp tục nhặt chiếc áo nhỏ mặc lên trên người. Phù Dung quay sang chiếc váy cưới định mặc nó lại để che đi cơ thể của mình, thế nhưng giọng nói đòi mạng của Từ Ngưng Viên lại vang lên một lần nữa. “Mau lên. Không cần mặc quần áo làm gì, lát nữa cũng phải cởi ra lại thôi.” Bàn tay đang cầm chiếc váy cưới của Phù Dung siết chặt lại đến trắng bệch, cuối cùng cũng phải thả ra. Chiếc váy cưới một lần nữa rơi xuống đất. Phù Dung cứng nhắc mà đi về phía phòng tắm. Mỗi bước đi của cô đều cảm thấy đau đến thở không được. Thế nhưng đoạn đường từ ngoài vào trong phòng tắm có bao xa chứ? Dù Phù Dung cố gắng đi chậm tới cỡ nào thì cũng đến lúc chạm mặt với Từ Ngưng Viên. Cô không biết anh ta lại tiếp tục kiếm trò gì để hành hạ cô nữa đây. “Đi từ phòng vào đây mà cô cũng có thể chậm chạp đến thế sao?” Ngay khi nhìn thấy hình dáng của Phù Dung ngay trước cửa phòng tắm, Từ Ngưng Viên đã không vui mà hỏi. .",
  "nextChapter": "https://gacsach.top/doc-online/co-dau-the-than-hoa-phu-dung-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/co-dau-the-than-hoa-phu-dung-chuong-04"
}