{
  "title": "Chốn Hư Vô - Chương 05",
  "url": "https://gacsach.top/doc-online/chon-hu-vo-chuong-05",
  "content": "Chốn Hư Vô Chương 5 Nico ngẩng đầu, nở nụ cười cợt nhả. “Anh Đông.” Con khỉ ốm cũng đã xuống xe, nói với Nico: “Cậu vừa vừa thôi là được rồi, tập trung chút đi, đợi lát nữa thua rồi thì không có cười nổi đâu.” “Không thể nào thua được.” Nico nhét gương vào tay Hồ Lăng, nhanh nhẹn thẳng người dậy, “Trận này cậu cứ coi tôi giết cho hết bọn chúng là được.” Triệu Lộ Đông đánh vào đầu cậu, đẩy cậu vào giữa đội, rồi quay đầu nhìn Hồ Lăng. Hồ Lăng lập tức xòe hai bàn tay ra: “Tôi không làm gì hết cả nhé.” Triệu Lộ Đông vẫn cứ nhìn cô mà chẳng nói gì, Hồ Lăng hắng hắng giọng, rồi lại chỉnh trang lại quần áo của mình, giả vờ oán trách: “Bộ đồ này dày quá đi mất, nóng chết đi được.” Triệu Lộ Đông nói: “Xuống đây, bên trong có điều hòa.” Hồ Lăng na bộ váy xuống đất, đi theo bên cạnh Triệu Lộ Đông. Cô nhìn thấy bảng quảng cáo cỡ bự ở cửa bên Trận Địa Tuyến Đầu, xếp cả dãy đầy hoành tráng, rồi lại liên tưởng đến cái bảng đen bủn sỉn ở tiệm mình, nói: “Này, khi về chúng ta trang trí cửa tiệm lại nhé, nhìn cái của họ đẹp thật đấy.” Triệu Lộ Đông: “Không có tiền, vừa nâng cấp CPU xong.” Hồ Lăng ồ một tiếng. Triệu Lộ Đông: “Cái quan trọng nhất trong tiệm net là máy móc, còn bên ngoài như thế nào thì chỉ là chuyện nhỏ.” Hồ Lăng lại ồ lên tiếng nữa. Thật sự là giọng điệu quá mức hời hợt, Triệu Lộ Đông xoay đầu muốn giải thích cho cô hiểu chút ít, kết quả thấy Hồ Lăng đang nghịch tóc giả, rõ ràng là chẳng có chút hứng thú nào đối với vấn đề này. Anh hết mở rồi ngậm miệng, câu nói bị nghẹn lại trong cổ họng. Ngay khoảnh khắc này, Bạch Minh Hạo đi từ bên kia qua, nói: “Có điều đúng là có người thích những thứ có bề ngoài hào nhoáng như vậy, ví như cái tên Phạm Giang Viễn ông chủ Tuyến Đầu vậy đó, đúng không anh Đông?” Có người hùa theo, tất nhiên là Triệu Lộ Đông vui mừng tiếp lời, tiếp một câu: “Đúng thật.” Bạch Minh Hạo lại nói với Hồ Lăng: “Ví dụ nhé, đám bên Tuyến Đầu tuyển hẳn bảy tám thu ngân, có tác dụng gì đâu? Anh Đông nhà mình dạy hắn một bài, cái gì gọi là chất không nằm ở lượng.” Triệu Lộ Đông: “…” Những lời sau đó không quá giống với những gì anh tưởng tượng. Hồ Lăng lập tức ngẩng đầu, lắc lắc tay: “Bạch gia đừng có nói vậy, không đến nỗi đâu.” Đợi Bạch Minh Hạo đi xa, Triệu Lộ Đông châm biếm bằng giọng điệu nhàn nhạt: “Mấy chữ mà cô cần nghe thì không sót chữ nào ha.” Hồ Lăng liếc mắt nhìn anh. Triệu Lộ Đông: “Tôi nói này Hồ tiên nữ, người khác khách sáo hai ba câu thì chắc cô không xem là thật đâu nhỉ.” Hồ Lăng cười haha vài tiếng: “Tôi nói này ông chủ Triệu, thừa nhận rằng người khác hấp dẫn khó dữ vậy hả.” Bốn mắt nhìn nhau, Triệu Lộ Đông mím môi. Hôm nay phải thi đấu, không có thời gian phân tích cho cô. Triệu Lộ Đông không muốn để ý đến cô nữa, hít thở sâu, đứng giãn cơ tại chỗ, Hồ Lăng nghe thấy tiếng răng rắc. “Anh là ông già hả?” Cô châm biếm. Triệu Lộ Đông nhắm mắt thư giãn, nhìn cô bằng gương mặt vô cảm, nhỏ tiếng nói: “Có phải là cô quên gì đó rồi không?” Hồ Lăng: “Hửm?” Anh đến đứng trước mặt Hồ Lăng, một tay chống eo một tay chỉ vào mình, chầm chậm nói: “Tôi mới là người phát lương đó.” Hồ Lăng im lặng nhìn anh vài giây, nói: “Xin lỗi, tôi sai rồi. Âm thanh giãn khớp của anh tuyệt vời như thế, đúng là bản hợp tấu mùa hè, cảm hóa mọi người, bồi dưỡng bản thân.” Triệu Lộ Đông: “…” Hồ Lăng nghểnh cổ nhìn anh. Lên đây, tiếp đi nào. “Anh Đông!” Đám A Tân đứng ở ngoài cửa gọi anh. Triệu Lộ Đông nuốt nước bọt, quay người rời đi. Hồ Lăng nhìn bóng lưng buồn rầu của anh, tâm trạng còn vui sướng hơn khi được người khác khen mình. Vừa vào Thành phố Điện Tử, đột nhiên không khí trở nên náo nhiệt hơn. Mấy ngày gần đây sự vắng vẻ ở WHY X khiến cô sinh ra ảo giác, cô cứ ngỡ rằng hai đội tham gia cuộc thi này chỉ đến tầm mười mấy người, ai ngờ đâu trong thành phố Điện Tử là cả biển người. Hình như bên phía tổ chức cố ý sắp xếp cuộc thi net và mùa xúc tiến hoạt động, thúc đẩy không khí lẫn nhau. Trong suốt năm tầng lầu, đi đến đâu cũng toàn là người, sân khấu chính ở tầng một càng đông đúc hơn, có bán linh kiện, bán thiết bị, còn cả các sạp hàng xung quanh, chen chật như nêm cối. BGM là những bản nhạc điện tử nhẹ nhàng, đâu đâu cũng là thanh niên, bầu không khí vừa sống động vừa náo nhiệt, Hồ Lăng nhìn mà rối mắt. Triệu Lộ Đông không có kiên nhẫn, tách đám người đang chen phía trước ra. A Tân nhích đến, nói với Hồ Lăng: “Chị đi theo em, hoạt động của coser ở bên đây, họ phải chụp hình trước đã!” Thành phố Điện Tử quá ồn, A Tân phải nói rất lớn cô mới có thể nghe rõ. Từ cửa đi vào sân khấu, tổng cộng là mười mấy mét, người đông phiền phức, Triệu Lộ Đông vừa đi vừa mắng: “Mẹ nó không giảm giá…” Hồ Lăng đi sau lưng anh, đột nhiên, có một cánh tay giơ ra từ khe hở giữa đám người, hình như muốn chạm vào người cô. Hồ Lăng trừng mắt, giơ tay muốn gạt đi, nhưng không ngờ có người trước cô một bước. Nico chen từ phía sau lên, bắt lấy cái tay không thành thật ấy. Cậu dùng sức, gạt cánh tay của tên đó đi, một tên mập đeo kính, trên cổ còn treo máy ảnh. Trong tiếng ồn ào huyên náo Nico hỏi hắn ta: “Có cần ông đây chặt ba ngón tay mày về cho mẹ mày thắp hương không?” Tên mập đó và Tiểu Nico khí chất hơn người nhìn nhau hai giây, rồi nấp mình giữa đám người. Hồ Lăng cười với Nico: “Cảm ơn cậu nhé.” Nico vẫy đuôi với cô: “Em bảo vệ chị!” Triệu Lộ Đông quay đầu nhìn thấy cảnh này, liếc mắt nhìn bên cạnh, phát hiện có rất nhiều người đang chen về phía họ, không nhịn được cau chặt mày. Bạch Minh Hạo nói một câu bên tai anh rất hợp thời: “Cầm nữ một mét tám, có hiểu nó giá trị cỡ nào không?” Bỗng chốc đầu mày của ông chủ Triệu nhíu càng chặt hơn, nói với Hồ Lăng: “Cô đi bên cạnh tôi.” Mở đường đi trước, đến khu vực hoạt động của coser. Họ đến khá là muộn, các coser ở bên trong đã tập trung xong. Mọi người xung quanh toàn chụp ảnh. Triệu Lộ Đông đăng ký xong, khi vừa chuẩn bị gọi Hồ Lăng qua, người phía sau đột nhiên nói: “Đợi đã, anh qua đây với tôi một lát.” Triệu Lộ Đông không hiểu vì sao: “Làm gì?” Hồ Lăng thấp giọng: “Anh thắt cái đai eo chặt chút nữa giúp tôi.” Triệu Lộ Đông liếc mắt nhìn cái eo sắp nhỏ như cái đùi của người khác, nói: “Không cần, cứ đi qua luôn đi.” Hồ Lăng xoay người: “Nic...” Tên còn chưa gọi xong, Triệu Lộ Đông đã kéo cô trở lại, kéo cô đi vào góc. Ở đây yên tĩnh hơn bên trong rất nhiều, Hồ Lăng xoay lưng chỉ huy anh: “Tháo cái dây màu xanh đó ra, rồi kéo chặt hơn nữa rồi thắt lại.” Ngày hôm nay sợ rằng cái đầu mày của Triệu Lộ Đông không giãn ra được rồi. “Anh nhanh chút, bên đó sắp chụp chung rồi.” Thật ra tay của Triệu Lộ Đông rất linh hoạt, trước đây lúc chơi StarCraft* đánh thong thả thì APM* đã hơn 300, nhưng quấn cái sợi dây này cả một hồi vẫn chưa biết rõ cách làm. *StarCraft là một dòng game khoa học viễn tưởng quân sự do Chris Metzen và James Phinney tạo ra và thuộc quyền sở hữu của hãng Blizzard Entertainment. *APM (actions per minute) là một chỉ số khá quan trọng trong các tựa game chiến thuật như StarCraft, WarCraft, Dota. Thông số này cho biết tổng hành động của người chơi có thể thực hiện trong một phút. Dù không phải thao tác nào cũng hiệu quả, các tuyển thủ chuyên nghiệp thường có APM rất cao so với người chơi bình thường. “Thế này đã được rồi chứ.” “Chặt thêm chút.” “Vừa vừa là được rồi.” “Tôi nói chặt thêm chút nữa!” Triệu Lộ Đông có hơi mất kiên nhẫn nhắm mắt nhìn về hướng khác, bắt đầu kéo đại. “Vẫn chưa được? Cô còn thở không đó?” “Được rồi được rồi, được rồi đó.” Cuối cùng đã kết thúc, sau cùng Hồ Lăng chỉnh trang một chút, đi về phía khu vực hoạt động. Triệu Lộ Đông nhìn bóng lưng của cô, đột nhiên cảm thấy có chút nôn nóng, anh không đến xem hoạt động khu vực cos, một mình đi đến hành lang hút thuốc. Còn chưa hút được nửa điếu, Bạch Minh Hạo đã tìm đến rồi, vừa mở cửa đã nói: “Biết ngay là anh ở đây, nhanh lên, sắp thi đấu rồi.” Hút thêm nửa điếu nữa, A Tân cũng đến luôn. Bạch Minh Hạo hỏi cậu: “Thế nào?” A Tân: “Bên đó thế nào rồi? Bên sân khấu chính đã thử máy rồi.” Bạch Minh Hạo lại hỏi: “Bên chỗ Sona thì sao?” A Tân trịnh trọng đáp: “Chiếm vị trí center!” Lời lẽ chính xác, ăn nói mạnh mẽ. Triệu Lộ Đông cứ như bị sặc, ho hai tiếng, quăng phần đuôi thuốc còn lại đi. “Đi thôi.” Thi đấu và hoạt động cos diễn ra cùng lúc, mỗi bên đều có khán giả và sự náo nhiệt riêng. Thi đấu bo5*, đấu năm lượt thắng ba trận là thắng, thi đấu đến khi 2:1, WHY X tiến vào thời khắc quan trọng của cuộc thi, bên Hồ Lăng cũng vừa kết thúc. Cô nhấc váy đi ra khỏi biển người, A Tân đang đợi cô. “Chị uống miếng nước.” Hồ Lăng lau mồ hôi, hỏi: “Thi đấu thế nào rồi?” “Sắp thắng rồi, anh Đông nói chị xong việc thì nghỉ ngơi một lát, bên đó có quán cà phê.” Hồ Lăng nói: “Tôi không mệt, tôi muốn đến xem thi đấu.” A Tân: “Cũng được, vậy chị đi theo em.” *Bo5 (Best of 5): Là chế độ thi đấu. Bo5 là đấu 5 lượt, thắng 3 trận trước sẽ chiến thắng toàn trận. Đi đến phía sân khấu chính, điều đầu tiên Hồ Lăng nhìn thấy là người đàn ông ngồi giữa dưới hàng ghế khán giả. A Tân nói nhỏ: “Người đó là Phạm Giang Viễn, ông chủ của Tuyến Đầu.” Ban đầu khi nghe đám A Tân nhắc đến Phạm Giang Viễn, cô còn cho rằng người đó là cao thủ cỡ nào, bây giờ nhìn thấy rồi, mắt to mày rậm, vẫn còn trẻ tuổi, nhìn có vẻ còn chẳng lớn bằng Triệu Lộ Đông. Cô lại nhìn lên sân khấu, trừ hai đội thi đấu ra, còn có một cô gái bình luận trận đấu. A Tân: “Đây là Tiểu Mi, chủ Tuyến Đầu …” Cậu hơi dừng lại, Hồ Lăng hỏi: “Cái gì?” A Tân lại nói: “Ờm, coi như cô ấy là đầu đàn dàn streamer bên đám đó đi.” Hồ Lăng gật gật đầu. Cô gái Tiểu Mi này nhìn có vẻ lớn hơn cô một chút, tướng tá hơi ốm, để tóc dài nhuộm xanh rêu, mặc một cái áo ôm và cái quần ngắn. Luận về tướng mạo thì cô ấy không phải hơn người, nhưng khí chất ổn định, Hồ Lăng nhìn một cái là ra, kinh nghiệm xã hội của người phụ nữ này chắc là khá phong phú. Cô hỏi A Tân: “Tại sao cô ta lại có thể làm MC cuộc thi vậy?” A Tân nói: “Phạm Giang Viễn tài trợ hoạt động, đặc biệt đó.” Có lẽ vì tạo hình của Hồ Lăng quá là bắt mắt, Phạm Giang Viễn bị hấp dẫn. Hồ Lăng và anh ta nhìn nó, hơi mỉm cười. Khi học đại học cô đã tham gia đủ các hoạt động lớn nhỏ, hoàn toàn tự nhiên đối với các trường hợp thế này, cười nói: “Ngại quá, làm ồn đến anh rồi?” Phạm Giang Viễn bỗng ngơ ngác, nhìn A Tân, hỏi: “Ai thế? Mấy người mời bên ngoài đến à?” A Tân nói: “Người mình.” Phạm Giang Viễn cũng cười, đứng lên, khá là ga lăng nhường chỗ cho Hồ Lăng. A Tân lại nói: “Không cần đâu, bên chúng tôi có giữ chỗ rồi.” Vòng quyết định đang ở giai đoạn chọn nhân vật, chưa vào trận, sự chú ý của mọi người bị đoạn nhạc đệm nho nhỏ này lôi kéo. Tiểu Mi trên sân khâu lấy micro, đùa giỡn với khản giả phía dưới: “Xem ra đột nhiên có một mỹ nữ đến, tâm tư của mọi người không còn nằm ở cuộc thi nữa rồi.” Khá giả liên tục nói không có. “Vậy thì mau ngồi ổn định đi.” Cô ta nói với Triệu Lộ Đông trên sân khấu, “Anh Đông, bảo anh em của anh làm việc chính trước đã nào.” Triệu Lộ Đông cứ như không nghe thấy vậy, không chút biểu cảm. Hồ Lăng nghe thấy âm mũi nho nhỏ từ trong micro trên sân khấu. A Tân nói: “Đi thôi.” Cậu dắt Hồ Lăng đến khu vực bên mình, Bạch Minh Hạo đang bắt chéo chân làm ổ trên ghế bấm điện thoại. A Tân hỏi: “Bạch gia, vòng quyết định thế nào?” Bạch Minh Hạo nhìn Hồ Lăng, cười đáp: “Yên tâm, hôm nay Nico được tiêm máu gà, thắng chắc.” Lại tiếp tục cuộc thi, Hồ Lăng cứ như rơi vào giấc mơ, cô nghe Tiểu Mi tả mỗi người đã chọn tướng nào, không nhận ra tướng nào cả. Hiện nay sự hiểu biết của cô đối với LOL chỉ giới hạn ở mỗi Cầm nữ Sona. Nhưng cô vẫn tập trung tinh thần nhìn vào màn hình lớn. Vừa nảy Tiểu Mi nói, tướng mà Triệu Lộ Đông chọn tên là Jax*, cô nhìn anh điều khiển nó dùng gậy đánh đám lính tơi bời, đi qua đi lại trên bản đồ. *Bậc thầy vũ khí vĩ đại nhất Runeterra, độ cơ động và linh hoạt của Jax khá cao với chiêu Q – Nhảy và Nện nên việc đi đường và đảo trốn chạy khỏi những pha gank là khá đơn giản. Khả năng solo 1-1 vô cùng mạnh mẽ với bộ chiêu thức đa dạng và khó chịu. Trước giờ cô chẳng chơi game gì mấy, không hiểu được niềm vui của đám chơi game này nằm ở chỗ nào. Một khi mà đám con trai vào game, thì chẳng khác nào bị điên. Trước đó cô vẫn cứ ngỡ rằng khi thi đấu chỉ có thành viên trong đội giao lưu với nhau, nhưng cuộc thi net này không được hình thức như vậy, bầu không khí là chủ yếu, cũng không có thiết kế cách âm, âm thanh hai bên có hơi lớn đối phương đều nghe thấy. Điều này giúp đám WHY X trời sinh gào rống ồn áo có không gian để phát huy, họ lấy Tiểu Nico đầu hồng dẫn đầu, giọng đứa này lớn hơn đứa kia. Hồ Lăng dưới khán đài bị tiếng hát làm đầu óc ù ù, chủ yếu là họ châm biếm ngôi sao đi mid A Lâm của đối phương. “Qua đây nè A Lâm! Cậu trốn xa vậy để làm gì hả!” “Còn trốn? Cậu có phải đàn ông không thế?!” “Vãi cậu còn dám qua đây?” “Ông đây chỉ cần ba chiêu là đánh chết cậu biết không hả! Chỉ ba chiêu! Tự đếm đi! Một! Hai! … Ầy sao mà hai chiêu là cậu xong đời rồi?” Sỉ số hiện nay là 12:7, bên mình chiếm ưu thế, Hồ Lăng nghe bình luận, hình như một mình Triệu Lộ Đông còn giết người đi top bên đội bạn hai lần. Không ngờ trình độ của ông chủ cũng được đó. Cuộc thi tiến hành được tầm ba mươi phút, WHY X bị A Lâm giết mất một người. Khi Hồ Lăng vừa cảm thấy có hơi tiếc, thì đột nhiên Nico trên sân khấu quăng chuột, tháo tai nghe, rống với Tiểu Mi vẫn cứ đang bình luận: “Mẹ nó chị còn dám không chỉ điểm nữa không!” Hồ Lăng sợ giật mình, nhìn trái nhìn phải, A Tân nói: “Tiết mục truyền thống.” Mặt Tiểu Mi dửng dưng, vẫn chẳng nói gì, một người đàn ông có vẻ là quản lý mạng lên sân khấu, giáp mặt với Nico: “Thằng nhóc kia mày chỉ ai đó?” Tiểu Mi giơ tay, ý nói người đàn ông đó bình tĩnh đợi đi đã, rồi nói với Nico: “Mọi người đừng kích động, có gì thì nói đàng hoàng. Nico à cậu mẫn cảm quá rồi, tôi bình luận bình thường thôi, không có chỉ điểm. Huống hồ tôi nói chuyện nhẹ nhàng như vậy, vốn dĩ đội viên không nghe được, bị tiếng của mấy người đè mất từ lâu rồi.” Hồ Lăng thấy Triệu Lộ Đông che mic trên tai nghe, quay đầu nói gì đó với Nico, Nico bình tĩnh lại, ngồi lại vào chỗ để thi đấu. Cứ như thế, lại phải chống đỡ một cách khó khăn trong chốc lát, họ bắt đầu dần mở rộng ưu thế. Cuối cùng kéo đến tầm bốn mươi phút, trận đấu bị tự nhiên hóa một cách hoàn toàn. Nhân vật của Nico trốn trong lùm cỏ, dưới sân khấu đã có người lười che dấu, trực tiếp hét lên nhắc A Lâm. Nico cũng không để ý, trực tiếp đứng lên ngay chỗ ngồi khiêu khích đối phương: “Không cần họ chỉ điểm! Tự ông đây nói! Ông đây đợi cậu ở Red Buff* bên cậu, có ngon thì qua đây!” *Red Buff (Bùa đỏ): Thuật ngữ của gmae LOL, là loại bùa rơi ra từ quái rừng, giúp tăng tốc độ hồi máu, gây hiệu ứng thiêu đốt và làm chậm khi gây sát thương lên tướng địch. Bùa lợi này cực kỳ hữu ích khi trao đổi chiêu thức với đối phương. Đối thủ cũng bị hưng phấn hóa, bị cậu kích động như thế thì máu lên, hai bên diễn ra một trận đánh theo đội đầy kịch liệt. Hồ Lăng căng thẳng đến nỗi móng tay bấm vào thịt. Cô nhanh chóng thấy một đám địch xông đến như kẹo hồ lô, rồi bị Nico giết từng người một. Còn lại hai kẻ ít máu cũng muốn chạy, bị Triệu Lộ Đông bọc đánh, một gậy là một đứa chết. Màn hình hiện lên một tiếng “ACE*” thánh thót. *ACE: Giết người cuối cùng của team đối thủ còn sống hay cả đội đối thủ bị giết. Nico vỗ mạnh lên bàn, rồi lại quăng chuột lần nữa. Trận đấu này coi như Tuyến Đầu làm chủ nhà, hiện giờ im lặng như tờ, Hồ Lăng và A Tân dẫn đầu vỗ tay khen hay. Tiểu Mi híp mắt nhìn sắc mặt Phạm Giang Viễn, im lặng mất mấy giây, cười nói: “Vậy thì, chúng ta chúc mừng WHY X thắng cuộc thi lần này trước. Có điều, Tiểu Nico à cậu nhẹ chút, thiết bị là do tiệm chúng tôi tài trợ hết đó, cậu đừng làm hư nha.” Triệu Lộ Đông tháo tai nghe, đứng dậy, hai tay đút vào túi, cằm hơi giương lên, mở miệng nói: “Hư thì tôi đền.” Không biết tạo hình này đã chọt trúng điểm nào trên người Hồ Lăng, đang vỗ tay, đột nhiên cuối đầu cười hì hì. Cả quá trình Bạch Minh Hạo đều ngồi cạnh nghịch điện thoại, nghe thấy thì quay đầu sang, hỏi: “Thế nào? Tổng tài bá đạo, đẹp trai không?” Hồ Lăng không nhịn được, che miệng, cười xinh đẹp vô cùng, ép ra ba chữ. “Đồ vờ vịt…”",
  "nextChapter": "https://gacsach.top/doc-online/chon-hu-vo-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chon-hu-vo-chuong-04"
}