{
  "title": "Chốn Hư Vô - Chương 06",
  "url": "https://gacsach.top/doc-online/chon-hu-vo-chuong-06",
  "content": "Chốn Hư Vô Chương 6 Thi đấu kết thúc. Người bên Tuyến Đầu dưới sân khấu khá đông, đội chủ nhà bại trận, tiếng vỗ tay lưa thưa lớt thớt. WHY X chỉ để lại mỗi con khỉ ốm trên sân khấu để phỏng vấn, các thành viên còn lại đều đi qua bên này, sau khi Phạm Giang Viễn kiểm soát lại biểu cảm của mình thì cũng đi qua đó. “Trận này coi như các cậu thắng rồi.” Triệu Lộ Đông: “Coi như chúng tôi thắng?” Phạm Giang Viễn lười để ý đến Triệu Lộ Đông, trưng ra biểu cảm nghiêm túc nhìn về phía Hồ Lăng, nói: “Cô gái Cầm nữ à, cô lên nhầm thuyền giặc rồi, có cần tôi đây làm anh hùng cứu mỹ nhân không?” Hồ Lăng: “…” Phong cách kiểu này đúng là vượt ngoài dự đoán của cô. Người đầu tiên xông đến là Nico, “Đừng có mà vô liêm sỉ vậy, đào người không chút kiêng nể à?” “Đúng rồi.” Phạm Giang Viễn nói một cách thản nhiên, “Thẳng thắn thì, tôi cũng muốn cô nữa. Cho dù Triệu Lộ Đông đưa ra điều kiện gì với cô, tôi cùng trả gấp đôi, hơn nữa bao luôn cả huấn luyện thăng chức cho cô. Thế nào, có muốn suy nghĩ chút không?” Nghe thì thấy điều kiện khá là hấp dẫn, nhưng sắc mặt Nico không đổi, cặp mắt hạnh bén nhọn cứ trừng lên nhìn Phạm Giang Viễn. “Trước khi anh bóc phét thì phải đưa tiền thưởng cuộc thi các tiệm net cho chúng tôi đã, không có tiền thì đừng có tài trợ, suốt ngày quỵt nợ.” Hồ Lăng cảm thấy Nico cứ như con Chihuahua vậy, vẻ ngoài thì dễ thương, vừa nhe răng ra thì khá là hung dữ đó. Khóe mắt Phạm Giang Viễn tức đến mức rụt lại. Sau khi kết thúc hoạt động, bên phía ban tổ chức muốn kéo mấy ông chủ tiệm net tụ tập một bữa, giao lưu tình cảm, nhưng Triệu Lộ Đông từ chối rồi. Hồ Lăng nhích người qua, hỏi anh: “Nói thế nào nhỉ? Thắng trận hồi triều hả bệ hạ?” Triệu Lộ Đông lạnh lùng nhìn cô: “Ăn cơm, đã đặt chỗ xong xuôi rồi.” Trên đường trở về, mọi người còn đang đắm chìm trong niềm vui thắng lợi, trên xe mọi người liên miệng thảo luận trận đấu cuộc thi vừa nảy. Hồ Lăng không hiểu mấy về chiến thuật, nhưng cũng nghe đến say sưa. Nico chen bên cạnh cô, hưng phấn mà hỏi cô: “Đợt cuối một mình em giết ba ngầu không nào?” Hồ Lăng nói: “Ngầu! Cậu càng đánh càng đỉnh!” Nico nói: “Bản này nữ cảnh sát* được thêm sức rồi, luyện được trang bị sáu món*, một phát là chết một bé.” *Nữ cảnh sát ý chỉ tướng Caitlyn, cảnh sát nữ xuất sắc nhất Piltover. *Trang bị sáu món là chỉ sáu món trang bị thích hợp với tướng nhất, làm tăng sức mạnh cho tướng. Hồ Lăng liên tục khen ngợi. Nico trước mặt cô và trước mặt Phạm Giang Viễn như hai người khác nhau, dính đến nỗi tưởng như ra được cái mỏ hình lượn sóng luôn. Nico lại nói: “Chị cũng đỉnh nữa, Phạm Giang Viễn nhìn chị đến nổi dựng cả mắt lên, sắp làm cúp A* tức chết rồi.” *Cúp A: ý chỉ size ngực phụ nữ, cúp A là nhỏ nhất, ý chê ngực nhỏ. Hồ Lăng hỏi: “Cúp A là ai?” “Tiểu Mi đó.” Nico nhếch miệng, hai tay ôm đầu dựa vào ghế xe, “Người cũng như tên, lép đó, chịu không nổi.” Hồ Lăng: “…” A Tân đi ra nói: “Chú ý tố chất vào!” “Đừng có thấy cô ta giả vờ giả vịt, thật ra thì nham hiểm lắm đó.” Nico cười lạnh, “Trước đó tiệm net của chúng ta tụ tập bị người ta báo cảnh sát là do cô ta làm đó, mà còn chết vẫn không chịu nhận.” Hồ Lăng hỏi: “Tại sao lại bị báo cảnh sát?” Nico: “Nói là có trẻ em vị thành niên, mẹ nó còn chẳng ngồi vào máy nữa kìa, tiệc mừng ba năm của chúng ta bị phá cho hỏng hết. Cũng là do anh Đông không tính toán, nếu không thì cái đám thu ngân bên đó, bắt được đứa nào chỉnh đứa đó!” Hồ Lăng liếc nhìn Triệu Lộ Đông, ông chủ Triệu đang nhàn nhã lái xe, có lẽ là do đánh thắng trận, tâm trạng anh có vẻ khá là tốt. “Họ lúc nào cũng lấy mấy em gái ra để làm lời mào đầu, bây giờ thì hay rồi.” Nico ngồi thẳng dậy, cười nhìn Hồ Lăng. “Tụi em có chị rồi.” Hồ Lăng bị shock bởi khuôn mặt thanh tú xán lạn của cậu. Tuổi mười tám vô địch này… “Chị thêm weixin của em đi.” Nico móc điện thoại ra, “Để em thêm chị vào nhóm mình, chị đăng ký cả web ECL nhé, là diễn đàn net của thành phố mình, để anh Đông thêm chị vào quản trị viên.” Giữa những ồn ào náo nhiệt mặt trời dần ngả về phía Tây. Địa điểm ăn liên hoan mà ông chủ Triệu tìm là quán ngoài trời. Hồ Lăng nhìn một đám thanh niên quây quần bên nhau thoải mái cười đùa bóc phét pha trò, tâm trạng lại vô cùng thoải mái tự tại. Thậm chí cô còn cảm thấy mình có chút mê đắm công việc mới này nữa. Trang phục cosplay cũng không đến mức nhục nhã như mình tưởng tượng, mặc lâu rồi còn cảm thấy rất thích hợp nữa. Quả nhiên cô đúng là cái giá treo đồ, mặc cái gì cũng đẹp hết… Hahahaha! Hồ Lăng uống nhiều rồi cảm thấy cả thế giới đều là của mình cả. Dưới tác dụng của cồn, Hồ Lăng có chút cảnh buồn người nào có vui, cô cảm thán từ tận đáy lòng, đúng là con người sẽ thay đổi… lúc nhỏ cô kiêu căng ngạo mạn, nhìn mấy thằng đệ giá đỗ bên cạnh Triệu Lộ Đông, bằng đủ kiểu ánh mắt xem thường, bây giờ nhìn lại cái đám này, lại cảm thấy tràn ngập sức sống thanh xuân. Cứ như Tiểu Nico vậy, Hồ Lăng nhìn cậu từ phía xa xa, so với tên trưởng phòng Trương lãnh đạo doanh nghiệp nhà nước mặt bóng dầu kia, đúng là cậu tồn tại như một thiên sứ vậy. Ở gần đó, Triệu Lộ Đông đang nướng xiên cho đám đội viên, tình cờ ngước mắt, thì trông thấy Hồ Lăng đang nhìn Nico chầm chầm. Anh lại cúi đầu nướng xiên, tầm mười giây sau, cắn chặt răng, quăng mấy xiên khác cho A Tân, tiện tay cầm một lon bia trên bàn bước sang đó. Bên tai vang lên tiếng bóp lon, Hồ Lăng quay đầu, Triệu Lộ Đông đang lạnh mặt đứng bên cạnh. Hồ Lăng: “Anh rãnh lắm hả, có nhức tai không chứ.” Triệu Lộ Đông trầm giọng nói: “Cô nhìn ai đó hả?” Hồ Lăng lật mặt: “Anh quản tôi nhìn ai à.” Triệu Lộ Đông: “Trước đó những lời tôi nhắc nhở cô đều xem như gió thoảng bên tai đúng không hả?” Hồ Lăng thầm mắng một câu đúng là mất hứng. “Triệu Lộ Đông, anh nói chuyện có thể chịu trách nhiệm chút không hả. Cho dù hôm nay hay là trước đó, mấy thằng em của anh đó có ai mà tôi tự động đến bắt chuyện chưa hả?” Triệu Lộ Đông: “Làm sao, cô còn xem bản thân mình là tiên nữ thật hả?” Hồ Lăng thưởng rượu dưới trăng: “Vốn dĩ bà đây là tiên nữ!” Triệu Lộ Đông: “…” Bà cô này điên rồi. Triệu Lộ Đông uống một ngụm rượu, nhìn về hướng Nico một cách chăm chú, sắc mặt vô cùng lo âu. Hồ Lăng bị ánh mắt người cha già của anh chọc tức, nhíu mày nói: “Anh đừng có xem tôi như dịch bệnh thế có được không hả?” Triệu Lộ Đông trầm ngâm không nói gì. Hồ Lăng: “Hơn nữa nhé, mọi người đều độc thân cả, anh em của anh tán gái mà anh cũng muốn quản?” Triệu Lộ Đông: “Vậy còn phải xem xem tán ai.” Hồ Lăng: “Anh có ý gì thế hả?” Triệu Lộ Đông không nói lời nào. Hồ Lăng hít một hơi thật sau: “Triệu Lộ Đông, có phải là anh nhắm vào tôi không hả?” Triệu Lộ Đông cười lạnh đáp: “Những việc cô làm trước đây tự bản thân cô không biết à?” Hồ Lăng: “Tôi đã làm những gì?” Triệu Lộ Đông: “Năm đó có phải cô phá đội của ông đây không hả?” “Ha?” Hồ Lăng trừng to mắt, “Tôi phá hả? Là tôi làm họ cãi nhau hả? Tôi làm họ rời đội hả? Triệu Lộ Đông, anh đừng có mà vu oan giá họa chứ!” Năm đó trong đội CS mà Triệu Lộ Đông thành lập, hai thằng đệ chủ lực đều thích Hồ Lăng, thằng đệ A nói với thằng đệ B mình muốn tỏ tình, thằng đệ B sợ Hồ Lăng đồng ý nên giành trước một bước tìm Hồ Lăng tỏ tình, sau khi thằng đệ A biết được thì hai thằng đánh nhau một trận, sau đó giải tán ngay tại chỗ. Hồ Lăng: “Tôi cũng vô tội lắm đó được chưa hả, chỉ chút chuyện nát này mà anh thù tôi cả đời hả?” “Cô vô tội?” Hồ Lăng nhìn Hồ Lăng chăm chú, nói từng câu từng chữ, “Cô nói lại lần nữa cô vô tội?” Triệu Lộ Đông chỉ lớn hơn Hồ Lăng sáu tháng, vì qua một năm, bây giờ miễn cưỡng thì tính là hai mươi lăm vậy. Có lẽ vì bước vào đời từ sớm, thỉnh thoảng anh sẽ đệ lộ tính cách khá là trưởng thành, hơn nữa còn có cảm giác đè nén. Hồ Lăng bị anh nhìn chăm chú bằng ánh mắt đen nhánh, có hơi chột dạ. Cô vẫn còn nhớ chuyện xảy ra năm đó, nói thật thì, đúng là chuyện này còn cả nguyên nhân sâu xa. Trước đó cô và bạn học gặp Triệu Lộ Đông trên đường tan học về, cô muốn nhờ anh thuận đường về nhà cầm giúp cô quyển tạp chí, Triệu Lộ Đông từ chối, cô cảm thấy mình bị mất mặt trước mặt bạn bè. Cô muốn khiến anh đẹp mặt, vì vậy khi cô nhìn ra hai thằng đệ của anh thích cô, cô chẳng từ chối thằng nào rõ ràng cả. Triệu Lộ Đông thấy cô không nói gì nữa, hừ lạnh một tiếng, rồi lại mở khui thêm một lon bia. “Người phụ nữ không thành thật.” Cái mũ này cũng lớn quá rồi đó. Hồ Lăng nhíu mày: “Anh nói câu này có phải hơi quá đáng rồi không?” Cái gì gọi là người phụ nữ không thành thật, ai mà chẳng có lịch sử đen tối khi còn trẻ chứ? Đã qua biết bao nhiêu năm rồi mà vẫn còn nhớ, con người này nhỏ nhen đến vậy à? Hồ Lăng: “Triệu Lộ Đông.” Anh vẫn không để ý đến cô. Hồ Lăng ngắm khuôn mặt nghiên sắc nhọn của anh, càng nhìn càng tức giận. “Nếu như anh thật sự xem thường tôi thì đừng để tôi đến làm ở chỗ anh. Ngày nào cũng mỉa mai chăm chọc thì làm gì hả?” Hồ Lăng chà vào đất mấy cái rồi đứng lên, nhìn anh từ trên cao xuống. “Anh cứ đuổi cổ tôi là được rồi, anh coi tôi như bước đến đường cùng chỉ có anh mới cứu được thật đó hả!” Tiếc cho cô hai phút trước còn đang suy nghĩ có cần nhân bữa tiệc rượu này nói cảm ơn Triệu Lộ Đông không, tình hình này thì còn cảm ơn cái khỉ. Triệu Lộ Đông quay đầu nhìn cô: “Hai ba câu vậy mà đã không chịu nỗi rồi? Cái tính khí đại tiểu thư của cô xưa giờ vẫn vậy nhỉ.” Tính khí đại tiểu thư? Hồ Lăng rất muốn hỏi anh thử xem đại tiểu thư nhà nào mà ngày nào cũng trả nợ thay bố mẹ, bị quấy rối ở chỗ làm còn phải im lặng nhịn nhục, giữa trời mùa hạ nắng nóng mặc cái váy thật dày đội tóc giả siết chặt eo, chịu đựng tám chín tiếng đồng hồ mà tối đến còn để cho người ta chửi. Rượu bốc lên đầu, đột nhiên cô cảm thấy tất cả các uất ức trên cuộc đời này đều đổ hết lên người cô. Triệu Lộ Đông đợi lâu mà vẫn không nghe được câu trả lời, nghiêng đầu nhìn, thế mà trong mắt Hồ Lăng đã ngập nước. Đầu óc Triệu Lộ Đông bỗng chốc trống rỗng. Trong trí nhớ của anh, lấy khu nhà anh làm trung tâm trong vòng phạm vi ba mét, Hồ Lăng tồn tại theo kiểu rung trời chuyển đất, người ngăn giết người Phật ngăn giết Phật, trừ lúc nổi điên ra thì cô chưa từng đỏ mắt bao giờ. “… Không đến nỗi chứ, tôi cũng chẳng nói gì hết mà?” Hồ Lăng trầm ngăm trong cơn tuột mood đến một cách bất ngờ này, không la hét ồn ào, Triệu Lộ Đông càng ngượng ngùng hơn. “Được rồi đó, để người ta nhìn thấy còn tưởng tôi ức hiếp cô.” Nhưng vẫn không ai để ý. Triệu Lộ Đông: “Phấn mắt nhòe hết rồi kìa, chất lượng đồ trang điểm của cô cũng chẳng thế nào cả nhỉ.” Đột nhiên Hồ Lăng bùng nổ. “Đúng! Chất lượng đồ trang điểm của tôi tệ nhất! Tôi nghèo! Tôi mua không nổi cái tốt được chưa!” Triệu Lộ Đông bị cô hét đến sởn gai ốc, thấp giọng nói: “Cô nhỏ tiếng chút được không hả!” Không ngờ Hồ Lăng còn lớn tiếng hơn: “Tại sao phải nhỏ tiếng? Anh sợ mất mặt à! Anh có gan thì mắng tôi có gan thì tiếp tục đi!” “Ai?! Ai mắng chị?!” Nico nghe được câu này, nghểnh cái đầu nhỏ ra khỏi đám đông, xông thẳng qua đó. “Tiểu Lăng! Sao thế này, sao mà lại khóc rồi!” Mọi người còn lại cũng liên tiếp vây xung quanh. Hồ Lăng nhìn Triệu Lộ Đông, lạnh lùng nói: “Ông chủ của mấy cậu cảm thấy tôi không đủ đẹp, không bằng Tiểu Mi, hôm nay làm mất mặt bà con nhà anh ta ở trước mặt Tuyến Đầu.” Nico gào rống: “Anh ơi anh mù hả!” Triệu Lộ Đông: “…” Nico rút một tờ giấy đưa cho Hồ Lăng, cẩn thận từng li từng tí lau nước mắt cho cô. “Đừng khóc nhé, mấy cô gái đó đều tầm thường dung tục cả, chẳng có ai sánh được với chị đâu.” Mọi người xung quanh cũng tiến lên dỗ dành cô. Giữa trăm công nghìn việc thì chị Hồ vẫn dành thời gian liếc Triệu Lộ Đông. Hơi thở của ông chủ Triệu cũng trở nên thô hơn, đứng dậy bỏ đi. Vừa quay người, liền nhìn thấy Bạch Minh Hạo ở trong góc. “Cậu cười cái khỉ!” Triệu Lộ Đông cáu kỉnh nói. Bạch Minh Hạo: “Cười cũng không cho? Anh đừng có mà giận cá chém thớt chứ.” Triệu Lộ Đông thở dài, ngồi cạnh Bạch Minh Hạo, nhìn Hồ Lăng ở xa đang bị cả đám vây quanh, nhỏ tiếng nói: “Cô gái từ nhỏ đã có mâu thuẫn với anh, lớn rồi thì vẫn như vậy.” Bạch Minh Hạo: “Vậy mà anh còn giữ cô ấy?” Triệu Lộ Đông dừng một lúc, nói: “Mẹ cô ấy có quan hệ tốt với mẹ anh, mẹ anh bắt giữ lại đó.” Câu này nói ra, cũng chẳng có gì sai. Chắc tầm mười ngày trước… Tối đó Triệu Lộ Đông về nhà, bị Triệu Uyển Uyển giữ lại, nói rằng muốn nói chuyện. Sau khi dông dài mấy câu có có không không theo lẽ thường, bà nói: “Hôm nay mẹ gặp mẹ Hồ Lăng đó.” Triệu Lộ Đông coi như là đứa con hiếu thảo, nhưng đã là cậu chàng đã hơn hai mươi rồi, có thân với mẹ kiểu gì đi nữa cũng không lải nhải với bà. Như trước đây anh vờ vịt vài câu liền về phòng mình chơi game, lần này cũng không biết chuyện gì, dừng lại ở cửa. Triệu Uyển Uyển cảm thán: “Thanh niên thời nay tìm việc khó thật đó.” Đã nói là “thanh niên” rồi, vậy chắc chắn không phải là Tôn Nhược Xảo rồi. Triệu Lộ Đông quay đầu. “Hồ Lăng? Không phải cô ấy học đại học ở tỉnh khác sao?” “Về rồi, nhà con bé gặp chút chuyện, không đi xa, tìm việc ở chỗ mình luôn. Haiz, mấy hôm trước mẹ nghe con nói tiệm muốn tuyển người, tuyển được chưa thế?” “Chưa.” Triệu Lộ Đông nghe ra hàm ý trong đó. “Mẹ kêu con tuyển cô ấy? Mấy cô gái mắt cao hơn chân mày như vậy mà làm được ở tiệm con à?” Triệu Uyển Uyển nhíu mày: “Câu này của con vô lý nhé, Hồ Lăng không phải kiểu con gái như thế.” Triệu Lộ Đông không nói nữa. Triệu Lộ Đông: “Dù sao mẹ đã nói chuyện này với mẹ con bé rồi. Đều là hàng xóm cũ cả, trước đó nhà họ giúp đỡ nhà mình rất nhiều, bây giờ gặp khó khăn, chúng ta phải vươn tay giúp đỡ chứ.” Không nghe được câu trả lời, bà ngẩng đầu nói: “Nói chuyện với con đó, có nghe thấy không hả?” Triệu Lộ Đông hồi thần, vặn tay nắm cửa. nói nhỏ một câu. “Đến thật đi đã rồi tính tiếp.” … Kết quả là bây giờ đến thật rồi. Triệu Lộ Đông nhìn Hồ Lăng ở phía xa xa đang được mọi người vây quanh, cô mặc một cái váy thật khoa trường, dáng người lại cao, đứng dưới ánh trăng, mẹ nó cứ như nữ vương đang tuyển phi vậy. Ngắm một hồi lâu, Triệu Lộ Đông dậm tắt điếu thuốc trên vệ đường. Dậm một hồi, anh bỗng nở nụ cười bất lực, trả lời Triệu Uyển Uyển từ xa. “Mẹ làm con trai giảm thọ rồi…”",
  "nextChapter": "https://gacsach.top/doc-online/chon-hu-vo-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chon-hu-vo-chuong-05"
}