{
  "title": "Chốn Hư Vô - Chương 02",
  "url": "https://gacsach.top/doc-online/chon-hu-vo-chuong-02",
  "content": "Chốn Hư Vô Chương 2 Khi Hồ Lăng suy nghĩ bậy bạ, Tôn Nhược Xảo lại nói: “Dì Triệu của con nói bây giờ tiệm của Tiểu Đông còn thiếu thu ngân nữ.” Hồ Lăng đặt bát xuống, ngẩng mắt nhìn với bộ dạng hơi nguy hiểm. “Mẹ…” Tôn Nhược Xảo: “Làm sao thế?” Hồ Lăng nói từ chữ một: “Bây giờ con đã sa sút đến mức phải đi làm thu ngân ở tiệm net rồi hả?” Tôn Nhược Xảo nhíu mày: “Mẹ chỉ nói đại vậy mà, đúng lúc nhớ ra thôi. Hơn nữa làm thu ngân thì sao chứ, chỉ cần đãi ngộ tốt, làm thu ngân cũng chẳng sao cả. Con ấy à con mắt cao hơn chân mày, khinh thường nhân dân lao động ở tầng lớp thấp, không biết đủ kiểu này thì sớm muộn gì cũng chịu thiệt!” Hồ Lăng tức đến mức không nuốt nổi cơm. Ba ngày sau, Hồ Lăng nhận được thông báo phỏng vấn của một công ty, kết quả lại là thất bại vì vấn đề lương thưởng. Đi ra khỏi công ty, Hồ Lăng đứng bên đường hít một hơi thật sâu cho thỏa nỗi lòng, bỗng nhiên nhìn thấy bảng tên con đường Ly Tân. Mắt cô hơi híp lại, nhớ đến hình như ở đây rất gần với cửa tiệm của tên nào đó mà Tôn Nhược Xảo nhắc đến. Thời tiết vẫn còn ổn, Hồ Lăng đấu tranh tư tưởng mất hết ba phút, cuối cùng cũng tìm được lí do – dư giả thời gian, tiện đường xem thử. Đi một hồi, vừa nóng vừa hầm. Bụng Hồ Lăng sôi ùng ục, ăn cái bánh rán ở ven đường trước đã, vừa đợi vừa quan sát cái tiệm ở phía sau quầy hàng. Quy mô tiệm net của Triệu Lộ Đông cũng khá là được, trang trí bên ngoài cũng tàm tạm, cũng được coi như là một cửa tiệm lớn trên con đường này rồi. Hồ Lăng nhớ lúc nhỏ gia đình của anh rất khó khăn, bố anh mất từ sớm, một mình Triệu Uyển Uyển đi làm thêm những việc lặt vặt nuôi gia đình. Tôn Nhược Xảo đồng cảm với cặp mẹ con đơn thân này, thường xuyên bảo Hồ Lăng mang ít đồ dư trong nhà qua cho họ. Mở tiệm này chắc cũng không ít tiền đâu nhỉ … suy nghĩ Hồ Lăng có chút hẹp hòi, sao mà mỗi người càng làm càng lên, chỉ có nhà cô là thành ra như vậy. Bên cạnh cửa chính của tiệm net có dựng một cái bảng đen, trên đó viết “Tuyển thu ngân nữ lương cao, tuổi từ 18 đến 25, ưu tiên xinh đẹp.” Nét chữ nghiêng nghiêng ngả ngả, xấu đến mức không gì sánh bằng, nếu mà nhìn kĩ, chữ “lương” trong “lương cao” còn viết thành chữ “củi” nữa.* *Nguyên gốc tác giả viết chữ “薪/ lương”thành chữ “柴/ củi”. Trình độ học vấn của đám người trong tiệm net này cũng chân thực quá đó. Hồ Lăng nhận lấy cái bánh mà chủ quầy đưa cho, ngẩng cổ, nhìn tên tiệm net – “WHY X” Ý gì đây? Hồ Lăng khó mà hiểu được. Điển hình cho việc ghép đại mấy chữ cái với nhau cho thời thượng. Hồ Lăng đứng bên đường ăn hết cái bánh đó, mở túi định dặm lại lớp trang điểm, kết quả phát hiện ra mình quên mang son rồi. Cô nhíu mày suy nghĩ hết nửa ngày, rồi lại nhìn cửa chính của tiệm net, quay người mở đường hồi cung. Hai hôm sau, Hồ Lăng lại đến phỏng vấn ở công ty đó thêm lần nữa, chủ quản nhân sự vẽ cho cô một cái bánh lớn suốt bốn mươi phút hơn, hết dùng tình lại dùng lý để thuyết phục, trình bày tỉ mỉ về tư tưởng quan niệm xây dựng và tiềm lực tương lai của công ty. Mỗi lần Hồ Lăng nhắc đến tiền lương, đều bị ông ta lơ mơ dẫn dắt qua phần phát triển trong tương lai. Cuối cùng Hồ Lăng hỏi một cách dứt khoát. “Rốt cuộc quý công ty có thể trả lương bao nhiêu?” Chủ quản dựa người ra sofa. “Năm đầu tiên ba ngàn rươi, về sau sẽ tăng.” Chủ quản xoa khuôn mặt bóng dầu của mình, nói: “Cô cũng tốt nghiệp hơn một năm rồi đúng không? Tôi đã xem qua lý lịch trước đó của cô, chẳng có nền tảng. Chúng tôi trả cho cô với cái giá này là đủ nhiều rồi. Còn trẻ tuổi thì đừng có mà mắt cao hơn đầu, nhìn xa trông rộng tí, thồi gian này cô chủ yếu nên tích lũy kinh nghiệm, làm dự định cho tương lai.” Cút mẹ ông đi. Hồ Lăng cầm túi đi luôn. Cô ra khỏi cửa quẹo trái theo thói quen, không biết từ khi nào mà lại đến cửa WHY X. Cô lại mua một cái bánh rán, dùng đồ ăn để xoa dịu nỗi buồn, một lúc thêm hẳn bốn cái trứng gà. Trong lúc làm bánh, cô cảm nhận được có ánh mắt ở chỗ xéo đằng sau mình. Quay đầu, một thanh niên gầy gò nhanh chóng dời tầm mắt, lặng lẽ đi vào tiệm net. Trải qua hai ngày dãi nắng dầm mưa, chữ trên tấm bảng đen kia dần trở nên mơ hồ. Cái chữ sai đó vẫn không sửa. Hồ Lăng nhìm chằm chằm vào chữ “củi cao” hết mấy phút, cắn một miếng bánh rán. Một Triệu Lộ Đông thôi mà, đi ngang ghé thăm người quen cũ, chẳng có gì đáng để do dự cả. Nói thì nói vậy, Hồ Lăng vẫn đến sau cái cây bên đường dặm lại lớp trang điểm mất mấy phút, cô tô son thêm lần nữa, xác nhận không còn vấn đề gì mới đi vào quán net. Đẩy cửa ra, chướng khí mù mịt. Hồ Lăng vẫn luôn theo đuổi cuộc sống đẹp đẽ danh giá, rất ít khi bước vào nơi ngư long hỗn tạp như quán net này, chỉ có mấy lần đi tiệm net hồi học đại học, cần dùng máy tính gấp, làm xong việc là đi. Ấn tượng của cô về tiệm net không được tốt lắm, cảm thấy không phải nơi mà mấy người đàng hoàng lui đến. Cái tiệm WHY X này của Triệu Lộ Đông cũng đã chứng minh cái suy nghĩ đó của cô ở khắp mọi phương diện… Đầu tiên là mùi, hỗn hợp mùi khói thuốc, mùi malatang, xúc xinh, vân vân, ngạt chết đi được. Thứ hai là tình hình của cái nhà vệ sinh tồi tệ, không biết mì gói ở trên bàn đã để bao lâu rồi, dầu mở trên mặt đã đóng thành từng mảng rồi, giấy ăn rác rến quăng ở khắp nơi, tàn thuốc ở đầy sàn. Người trong tiệm ít đến kỳ lạ, tầm chừng sáu, bảy người, chen hết thành một hàng, đang đeo tai nghe nhấp chuột điên cuồng. Bức tường phía sau họ có một cái máy chiếu, trên đó đang phát hình ảnh trò chơi, Hồ Lăng xem chẳng hiểu gì cả. Nói thật thì, cô có hơi hối hận rồi. Lúc này, cô nghe được một người nói: “Chỗ chúng tôi hôm nay không mở cửa, chị đi tiệm khác đi.” Câu nói này cứ như cứu vãn tình hình vậy. “Được, tôi đi ngay đây.” Hồ Lăng xoay người, vừa bước được một bước, thì liền chần chừ. Dù sao đến thì cũng đến rồi … Ít nhất cũng phải hỏi một câu. Cô quay đầu lại hỏi: “Tôi thấy ngoài cửa tiệm mấy người treo bảng tuyển nhân viên?” Người đó đang thu dọn mấy chai nước bị đổ trong quầy thu ngân, nghe thấy liền ngẩng đầu lên. “Đúng rồi, chị muốn ứng tuyển?” Cậu đánh giá Hồ Lăng từ trên xuống dưới, không cho cô thời gian trả lời câu hỏi, quay đầu hét vào bên trong: “Anh Đông! Có người ứng tuyển—-!” Hồ Lăng vừa nghe thấy kêu “anh Đông”, theo phản xạ liền gai hết da đầu. “Không, tôi không ứng tuyển, tôi đi liền đây!” Cậu chàng nước khoáng nghe mà cứ như không nghe, lại tiếp tục hét vào bên trong: “Huyên Tử! Lên lầu gọi anh Đông đi!” Bên trong có một cô gái lên tiếng đáp lại. “Lên ngay!” Lúc này đúng là ép người thật rồi, Hồ Lăng nắm chắc thời gian kéo chỉnh lại góc áo, hít thở sâu, ngẩng đầu ưỡn ngực. Tầm khoảng nửa phút sau, có một chàng trai đi ra từ bên trong. Lần đầu nhìn, suýt chút nữa Hồ Lăng đã không nhận ra anh. Trong trí nhớ của Hồ Lăng, dáng người của Triệu Lộ Đông vẫn luôn giống như mặt phản vậy, vì ngày nào cũng núp trong phòng chơi game, núp đến nỗi vừa trắng vừa ốm. Bây giờ thì lại ngược lại rồi, anh phát triển hoàn toàn, rắn chắc hơn rất nhiều, da dẻ cũng đã có huyết sắc rồi. Mấy năm nay anh ta có luyện tập à? Không kịp suy nghĩ quá nhiều, người đã bước đến gần rồi. Hình như Triệu Lộ Đông vừa thức giấc, vẫn là cái đầu với mái tóc ngắn và đen rậm mà Hồ Lăng quen thuộc, quầng mắt có hơi đen, cả người như ở nơi thành phố đang bị mây đen đè nén vậy. Lồng ngực của Hồ Lăng có hơi thít lại. Khung xương của người này cứ y như bị rút đi vậy, cả cơ thể thoát khỏi sự trẻ con của tuổi trẻ, mặc dù mặc áo sơ mi rộng rãi, nhưng cũng có thể thấy rõ hình bóng cơ bắp của thanh niên ở phía sau lớp áo này. Áo sơ mi của anh vì ngủ mà đầy lấy nếp nhăn, cổ áo rất rộng, để lộ một cái hỏm cổ trập trùng và một cái sẹo con con, phía dưới là một cái quần ngắn dài đến đầu gối màu xám, cũng đầy nếp gấp như áo, dươi chân là đôi dép lê ngàn năm không đổi, bàn chân thon dài, trên đó để lộ mấy dấu hằn. Trên mặt lại không có thay đổi mấy, ngũ quan đều như lúc còn nhỏ, chỉ là tổng thể đã trở nên lớn hơn một chút. Không thể không nói, anh đã trưởng thành hơn rất nhiều, nhưng vẫn giữ được một cái hương vị nào đó mà Hồ Lăng quen thuộc. Cô không dễ gì hình dung được cái cảm giác này, cô cảm thấy có hơi căng thẳng, thậm chí lúc đi phỏng vấn cũng không đến nỗi này, ngay cả đầu ngón tay cũng cứng hết cả rồi. Cô như bị quỷ thần sai khiến mà xuất hiện một suy nghĩ. Biết sớm thì đã thay bộ đồ rồi mới đến… “Anh Đông.” Cậu chàng nước khoáng chỉ Hồ Lăng, “Chị ấy muốn ứng tuyển.” Hồ Lăng lập tức nói: “Tôi không ứng tuyển, hỏi thăm thử một chút thôi đó mà.” Tầm mắt Triệu Lộ Đông dần dời lên người Hồ Lăng, hình như anh vẫn chưa tỉnh hoàn toàn, não nhảy số hơi chậm, nhìn cả một hồi lâu mà vẫn chẳng thể hiện ý gì. Ý gì đây hả? Này là không nhận ra cô hả? Chắc không phải chứ! Lòng tự trọng của Hồ Lăng hoàn toàn không thể chấp nhận. Ngay vào lúc cô không chịu nói muốn nhắc anh nhớ, đột nhiên sắc mặt của Triệu Lộ Đông có hơi rời rạc, anh hơi giương cầm lên, để lộ biểu cảm như cười như không, chầm chậm hỏi: “Đây không phải là Hồ tiên nữ của chúng ta sao?” … Còn chưa kịp cảm thán sự thay đổi của giọng nói, trong đầu Hồ Lăng đã bật ra một chữ vãi thật to. Cái biệt hiệu này là do Triệu Lộ Đông gắn lên đầu cô từ hồi trung học, năm đó Triệu Lộ Đông dốc lòng xây dựng một đội CS*, sau này hai thành viên chủ lực của đội cãi nhau vì Hồ Lăng, thi đấu không nên cơm cháo gì, đội ngũ tan rã. Làm Triệu Lộ Đông tức đến nỗi đứng cãi nhau với Hồ Lăng ở ngoài đường, hai thằng đệ đến khuyên giải, anh chỉ vào Hồ Lăng chửi lớn: “Mẹ nó cô ta là tiên nữ hả?! Mỗi một đứa chúng bây đều bị yểm vô đầu rồi phải không!” *CS (Counter-Strike): là một loạt các trò chơi video bắn súng góc nhìn thứ nhất nhiều người chơi trong đó các đội khủng bố chiến đấu để thực hiện một hành động khủng bố trong khi những kẻ chống khủng bố cố gắng ngăn chặn nó. Sê-ri bắt đầu trên Windows vào năm 1999 với việc phát hành trò chơi đầu tiên, Counter-Strike. (Theo Wikipedia) Về sau hai người chê chưa đủ chuyện, hẹn nhau cùng trốn học, Triệu Lộ Đông tức không chịu được, hất đổ ly trà sữa Hồ Lăng vừa mua. Hồ Lăng cũng đâu có vừa gì, nổi điên tại chỗ, lao lên vồ cho một phát. Chuyện cũ đúng là không dám nhìn lại mà… Hồ Lăng điều chỉnh tâm trạng, giọng bình bình: “Đúng lúc đi ngang qua, ghé xem sao, tiệm này của anh mở à?” Triệu Lộ Đông lờ đờ uể oải gật đầu một cái. Hồ Lăng nói giọng khách sao: “Cũng khá đó chứ.” Triệu Lộ Đông hỏi: “Cô đến ứng tuyển hả?” Hồ Lăng: “Đương nhiên không phải, tôi đã tìm được việc rồi.” Triệu Lộ Đông: “Phải không, hôm qua lúc dì Tôn gọi điện thoại thì đâu có nói vậy đâu.” Lỗ tai của cô nóng lên, lòng thầm oán trách Tôn Nhược Xảo sao mà có thể gọi điện thoại qua cho Triệu Lộ Đông, đúng là làm cô mất mặt. Triệu Lộ Đông cũng không tính toán gì mấy, đáp lời: “Hiện nay đúng là chỗ chúng tôi đang thiếu người.” Anh quay đầu lại nói với mấy cậu chàng đang chơi game: “Đừng có chơi nữa, qua đây hết đi.” Mấy cậu trai đó mang tai nghe nên không nghe thấy gì cả, Triệu Lộ Đông nhặt một cái bình rỗng bên cạnh ném qua đó. Mấy cậu trai như đám chim đang bay bị giật mình, lục tục tháo tai nghe chạy qua đây. Cậu chàng ốm như khỉ mà Hồ Lăng gặp ở hàng bánh khi trước cũng có trong đó. Triệu Lộ Đông: “Không phải đứa nào đứa nấy đòi tuyển thu ngân nữ hả, cô ấy thế nào?” Con khỉ ốm kia nhích đến cạnh Triệu Lộ Đông, nhỏ giọng nói: “Anh Đông, chị này thì đỉnh rồi …” Triệu Lộ Đông ồ một tiếng, con khỉ ốm nói: “Khi nảy em vừa thấy chị ấy ăn bánh rán ở trước cửa, thêm hẳn bốn cái trứng gà!” Mọi người đều ồn ào lên. Hồ Lăng cảm thấy mình như bị rơi vào một không gian khác. Có một cậu trai nói: “Chủ yếu là phải sánh hơn Tiểu Mi mới được.” Hồ Lăng oán thầm, Tiểu Mi là đứa nào nữa? Một cậu trai nhỏ tuổi mở miệng: “Em cảm thấy không được lắm đâu.” Một cậu chàng khác mở miệng: “Em cũng thấy không được, hình như chân cô ấy còn chẳng dài bằng chân Huyên Tử nữa.” Triệu Lộ Đông không nói tiếng nào, mấy cậu trai kia thì vây quanh thảo luận, nghiên cứu, nói: “Không mấy gọi Huyên Tử ra đây xem thử xem.” Thật ra lúc này Hồ Lăng đã có hơi muốn đi rồi, cô cảm thấy cho dù xem xét từ bất cứ góc độ nào, cô khó có thể hòa mình với không khí ở nơi đây, bất lực nỗi bị tầng tầng lớp lớp bao vây, nhất thời không có cách nào thoát thân. Không lâu sau, một cô gái trang điểm thật đậm bước ra, trang bị phải gọi là đầy đủ chỉnh tề – tóc vàng lượn sóng, lông mi giả, lens mắt, áo voan trắng, quần đùi bó sát, giày cao gót, đi từng bước lộc cộc. “Anh Đông.” Huyên Tử nói giọng mềm dẻo, “Kêu em ra làm gì đó, em còn phải chuẩn bị live stream nữa đó.” Triệu Lộ Đông: “Không phải anh.” Con khỉ ốm chỉ huy nói: “Huyên Tử, cô đến đứng bên cạnh cô ấy xem.” Huyên Tử bước lộc cộc đến cạnh Hồ Lăng, chớp chớp mắt với cái đám kia, lập tức có người lên tiếng. “Nhìn kìa, chân cô ấy còn không dài bằng Huyên Tử!” “Đúng! Còn chẳng xinh bằng Huyên Tử nữa!” “Không có Tây!” “Ây yo, mấy cậu so cái gì đó hả!” Huyên Từ nhìn Hồ Lăng một cái, yêu kiều đáp: “Chị gái đây cũng tính là ổn rồi, chân cũng dài lắm đó, chỉ là không được thẳng mà thôi…” Triệu Lộ Đông xoay người đến trước quầy lấy nước. Hồ Lăng tức đến bật cười. Từ khi cô rời khỏi trường học đến này, chẳng có sống được ngày nào là thư thả, bị lãnh đạo ức hiếp ở công ty thì cũng thôi đi, đi tìm việc làm ở công ty lớn thì bị ép lương, bây giờ đến cái tiệm nét rách ở bên đường cũng bị người ta so này so nọ. Cô nhíu mày nhìn đám choai choai kia. “Mù hả?” Cô nói với giọng nhẹ nhàng, nhưng biểu cảm thì cứ như zombie trước khi biến hình vậy. “Mắt đứa nào đứa nấy nhỏ như hạt vừng vậy, thị lực cũng có vấn đề hả? Nhà mấy người chân dài là do tính luôn cả đôi giày cao gót vào, não đâu hết rồi? Có phải là mấy cậu thấy đầu tóc nhuộm vàng thì là Tây đó hả, làm tóc có hai mươi đồng mà cũng không biết hổ thẹn còn nói ra cho xấu hổ mất mặt à?” Mấy cậu chàng rụt hết cổ, Hồ Lăng lại chuyển họng súng sang Huyên Tử. “Còn nữa, cái gì mà tôi cũng tính là ổn rồi, cô bôi hết lớp trang điểm xem thử nào?” Huyên Tử trừng lớn cặp mắt mù mịt. “Tự mình không nhẩm mức độ chân thật là gì à? Có mặt mũi ra mà bình phẩm người khác nữa? Chân tôi không thẳng chỗ nào? Nào, chúng ta giơ ra so thử xem, cô nói cho tôi nghe không thẳng chỗ nào. Cô trốn cái gì, cô qua đây cho tôi! Giơ nào!” Cô không bắt lại được, liền giơ chân đạp lên cái ghế bên cạnh Huyên Tử, thon gầy mảnh khảnh, cứ như cây đinh vậy. Huyên Tử lặp tức trốn ra sau. Hồ Lăng quét mắt nhìn một vòng, im lặng hoàn toàn. Thật ra đây chỉ mới là mở màn thôi, cơn giận của Hồ Lăng đã tích được cả một bụng, chỉ đang chờ người đụng đến thì sẽ quyết chiến một trận ra trò thôi. Kết quả là thất vọng vô cùng. Mấy cậu bạn ở đây đều chỉ lăn lộn trong thế giới mạng, đối diện với với năng lực ép nhau kiểu được toi luyện trong thế giới 3D như này vốn chẳng có sức lực chống đỡ, mỗi người cứ như đám học sinh đang trốn giáo viên chủ nhiệm vậy, né hoàn toàn khỏi tầm mắt của Hồ Lăng. Không lâu sau, tiếng khóc thút thít âm thầm truyền đến, Huyên Tử khóc rồi. Triệu Lộ Đông uống nước xong, quăng bình đi, lây một điếu thuốc để bên miệng. Lúc cuối đầu châm thuốc, anh không nhịn nổi, cất giọng mơ hồ như đang cười: “Cô chẳng thay đổi chút nào ấy nhỉ.”",
  "nextChapter": "https://gacsach.top/doc-online/chon-hu-vo-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chon-hu-vo-chuong-01"
}