{
  "title": "Chốn Hư Vô - Chương 01",
  "url": "https://gacsach.top/doc-online/chon-hu-vo-chuong-01",
  "content": "Chốn Hư Vô Chương 1 Đến nay Hồ Lăng vẫn còn nhớ thời tiết buổi chiều hôm ấy. Tệ chết đi được. Tối tăm, ngột ngạt, mây đen kín trời, nhưng từ đầu đến cuối vẫn nín nhịn không chịu mưa. Cô chính thức nộp đơn từ chức cho công ty. Vốn dĩ cô đã định là sẽ dây dưa cho đến cùng, tốt nhất là có thể dây dưa đến nỗi trưởng phòng Trương không thể chịu nổi đuổi cô đi, như thế thì cô còn có thể lấy thêm ít tiền lương. Mặc dù không nhiều, nhưng cái chân con ruồi thì cũng là thịt, nhất là đối với tình hình gia đình cô đang thế này. Về mặt lý luận thì nhà Hồ Lăng cũng không tính là nghèo, Hồ Khiêm bố cô buôn bán máy móc, doanh số mỗi năm của xưởng cũng phải tính hàng triệu. Có điều chỉ là trên hợp đồng thôi, thực tế thì lại khác, ngành nghề này mấy năm nay chẳng còn hưng vượng, lần nào Hồ Khiêm cũng phải ứng tiền để xuất hàng, rồi lại thu về từng chút một. Hồ Khiêm xuất thân là dân kỹ thuật, tính tình thật thà nhu nhược, hoàn toàn không phải là đối thủ của đám quỵt nợ, tốc độ thanh toán không theo kịp tốc độ ứng tiền. Mẹ của Hồ Lăng là Ngô Nhược Xảo thì lại không có học thức, còn mang tư tưởng phong kiến, tin vào Hồ Khiêm một cách mù quáng, việc làm ăn càng ngày càng tệ. Cuối tuần trước, không biết sao Hồ Khiêm được thông não mà muốn đi đòi tiền. Ông làm người có nguyên tắc, trước khi muốn đòi tiền thì sẽ luôn hẹn trước với người khác, cũng vì như vậy mà vẫn luôn chẳng được gì. Lần này ông không chào hỏi gì mà đi luôn, Hồ Lăng nhìn bộ dáng ông ra ngoài thì cảm thấy chắc là lần này có trò rồi. Cô tràn đầy hi vọng đợi ông suốt một ngày, tối đến Hồ Khiêm về nhà, cả người toàn mùi rượu, cười hi hi ha ha. “Đòi về được bao nhiêu tiền?” Hồ Lăng hỏi. “Ầy, bây giờ tiền bạc của Lão Kim hơi kẹt, người ta cũng chẳng dễ gì, cho bố mấy thùng rượu để trong kho rồi.” Hồ Lăng chạy xuống tầng dưới, nhìn thấy trong hầm xe nhà mình là một đống mười thùng rượu trắng. Cô tiện tay mở một thùng. Sau ba phút, Hồ Lăng tức thở hồng hộc đứng ở trước mặt Hồ Khiêm. Không biết Hồ Khiêm và Tôn Nhược Xảo đang nói gì, cười ha ha, cười đến mức nghiêng trước ngả sau. Hồ Lăng hỏi ông: “Đống rượu này gán cho bố bao nhiêu tiền?” Hồ Khiêm nói giọng say chếnh choáng: “Cái gì?” Hồ Lăng nâng cao giọng: “Con hỏi bố Lão Kim gán cho bố đống rượu này bao nhiêu tiền!” “Một thùng là năm ngàn đó.” Hồ Lăng không thể tin được. “Bao nhiêu?” “Năm ngàn đó, đó là Mao Đài* đó.” *Rượu Mao Đài là rượu chưng cất từ cao lương lên men. Rượu này có đặc trưng là trong vắt, không màu, có mùi thơm đặc trưng và có độ cồn cao. Rượu Mao Đài có lịch sử trên 300 năm, bắt đầu từ đầu đời Thanh. Danh tiếng của nó bắt đầu vượt ra khỏi biên giới Trung Quốc khi Chu Ân Lai dùng nó để chiêu đãi các nguyên thủ quốc gia khác của thế giới. Hồ Lăng sắp tức chết rồi. “Này là Mao Đài hàng chợ! Adi giống được với Adivon*hả? Cái đống rượu nát như này mà đáng giá năm mươi ngàn hả? Bố có thể động não chút được không, đừng có để người ta nói gì thì bố cũng chịu, mang về nhà một đống rách nát chẳng ai thèm, mấy cái người đó đang bẫy bố đó! Lần sau con đi đòi!” *Adivon là hãng giày thể thao cao cấp. Hồ Khiêm thở dài: “Bố cũng biết, nhưng đúng là gần đây Lão Kim…” Tôn Nhược Xảo trừng mắt, mắng: “Con nhỏ này sao mà nói chuyện với bố thế này hả! Làm gì có con gái nhà ai mà đến nhà đòi tiền chứ, làm đến mức giương nanh múa vuốt, truyền ra ngoài thì cẩn thận mà không gả đi được đó!” Hồ Lăng thở mạnh một hơi, ngay khi cô còn muốn nói những lời chát chúa hơn, đột nhìn nhìn thấy cái mảng hối ở sau ót Hồ Khiêm, lời đến bên miệng liền nuốt xuống. “Tùy hai người.” Hồ Lăng về phòng của mình, khóa cửa lại. Cô còn chưa kịp khóc thành tiếng, thì lại nhớ đến việc mình còn có việc chưa làm xong. Lần trước khi vạch mặt với trưởng phòng Trương thì cô đã quyết định sẽ nghỉ việc luôn, nhưng hiện nay tình hình trong nhà thế này, cô buộc phải suy nghĩ lại quyết định này. Vừa nghĩ đến khuôn mặt bóng muốn đổ dầu của trưởng phòng Trương, còn cả cảm giác nổi da gà mà mỗi khi cánh tay lợn kia đụng vào cô nữa, Hồ Lăng đã không nhịn được cảm giác ghê tởm. Thôi lại nhịn tiếp đi vậy, Hồ Lăng thầm nghĩ, nhìn đến lúc ông ta đuổi việc cô, như thể thì có thể cầm thêm ít tiền lương. Ngoài phòng vang lên âm thanh của phim truyền hình, xem phim là tiết mục mỗi ngày buộc phải có của Hồ Khiêm và Tôn Nhược Xảo, thường sẽ là chương trình truyền hình hoặc những bộ phim hài dài tập, bất chấp gió mưa. Hồ Lăng nghe tiếng hai người đang thong thả trò chuyện bên ngoài, bất lực cả người. Có lúc, cô sẽ cảm thấy cuộc sống này rất là khó khăn. Nhất là từ sau khi tốt nghiệp đại học. Trước khi tốt nghiệp đại học, cô chẳng ít gì về tình hình tài chính trong nhà, cô cứ cho rằng điều kiện kinh tế nhà mình vẫn được tính là ổn. Bây giờ nghĩ lại, đó cũng là do Hồ Khiêm sỉ diện, thích cố sức thể hiện, mới khiến cô xảy ra ảo giác. Cô không nói mấy chuyện này với bạn trai, trực tiếp chia tay luôn, về phương diện này cô cảm thấy mình ít nhiều gì cũng di truyền cái thói đến chết cũng sỉ diện của Hồ Khiêm, cô không muốn khiến anh ta biết đến hoàn cảnh quẫn bách của gia đình cô. Năm đó tốt nghiệp đại học, nhà máy nhà Hồ Lăng xảy ra chuyện, kế toán ôm tiền bỏ trốn. Hồ Khiêm gấp rút trưng dụng Hồ Lăng, làm kế toán hơn nửa năm cho nhà xưởng, làm lỡ mất thời cơ tìm việc lý tưởng nhất của sinh viên tốt nghiệp khóa đó. Sau này vì những chuyện lớn nhỏ trong nhà, cũng chẳng còn đi đâu chơi, Hồ Khiêm nhờ người tìm việc tạm thời cho Hồ Lăng ở công ty nhà nước gần nhà. Vốn dĩ làm cũng khá là ổn, nhưng từ hai tháng trước khi trưởng phòng Trương lên nhậm chức, cơn ác mộng của Hồ Lăng chính thức bắt đầu. Hôm đó, sau khi họp xong trưởng phòng Trương kêu cô lại, trước là nói đến những chủ đề không quan trọng, dần dần sau đó thì chệch hướng. “… Cái quần này của cô có vẻ hơi chật nhỉ, công ty kiểu như chúng ta phải chú ý việc ăn mặc đó.” Hồ Lăng thầm chửi đến nỗi mồ mả nhà ông ta bóc khói xanh, trên mặt vẫn duy trì nụ cười. Sau đó, cô chỉ cảm nhận được một bàn tay mò đến giữa hai chân của cô. Cảm giác đó khiến cô sợ dựng tóc gáy. Cuối cùng tình huống đó kết thúc bằng một cái bạt tai của cô. Nằm ngả ra giường, hai mắt Hồ Lăng nhìn trần nhà một cách vô thần. Ngày hôm sau đi làm, Hồ Lăng đang nói chuyện với đồng nghiệp, trưởng phòng Trương đi qua, cười khà khà hỏi: “Đang thảo luận việc từ chức hả?” Buổi chiều lúc giao tài liệu trưởng phòng Trương lại hỏi lần nữa, Hồ Lăng nói: “Tôi vẫn chưa nghĩ đến chuyện này.” Trưởng phòng Trương kinh ngạc đáp: “Vẫn chưa suy nghĩ? Cô tính khi nào mới suy nghĩ?” Hồ Lăng nối: “Nếu ông không muốn tôi đi làm nữa thì đuổi tôi đi.” Trưởng phòng Trương im một lúc, rồi lại để lộ nụ cười nhìn xa trông rộng. “Hóa ra là đang đợi tôi à.” Ông ta châm một điếu thuốc, chỉ vào Hồ Lăng nói, “Tôi đi làm nhiều năm vậy rồi, gặp nhiều nhân viên không biết tốt xấu như cô rồi. Đừng có gấp, tôi tôn trọng ý kiến của cô, cô muốn làm bao lâu thì ở, cô thử xem đến lúc cô đi thì có thể lấy được một đồng nào từ trong tay tôi không?” Từ ngày hôm đó, công việc của Hồ Lăng không còn thuận lợi nữa, đồng nghiệp thì cứ như tập thể đã nhận được tín hiệu nào đó, làm đủ cách gây phiền phức cho cô. Tháng này lúc kết lương cô đã bị trừ hơn một ngàn. Cô đi tìm hỏi bộ phận nhân sự, nhân sự là một người phụ nữ hơn bốn mươi, dùng khuôn mặt lạnh lùng đếm thật kỹ những sai lầm của cô trong lúc làm việc. “Tôi uể oải lười biếng khi nào?” “Chủ nhiệm Trương nói cô còn việc chưa hoàn thành, ảnh hưởng đến ấn tượng của lãnh đạo dành cho công ty chúng ta.” “Công việc nào tôi chưa hoàn thành?” “Này thì tôi cũng không rõ mấy.” Hồ Lăng còn định hỏi tới, thì bà chị bên nhân sự đã cắt lời cô. “Cô gái à, sao cô lại cứ quậy quọ với cấp trên vậy chứ, cánh tay nào mà dài qua đầu gối đâu? Tôi khuyên cô một câu, công ty không phải là nhà cô, hoặc là cô ngoan một chút, còn muốn thoải mái, lập tức …” Chị ta phất tay, tỏ ý bảo cô cút đi. Hồ Lăng tức đến nổi đầu bóc khói, cầm chặt sấp tiền lương mỏng manh đến nhăn nhúm, muốn đi tìm trưởng phòng Trương tính sổ. Khi đi ngang qua văn phòng, cô nghe hai đồng nghiệp trò chuyện. “… Thật là thú vị, ỷ mình tuổi trẻ còn chút xinh đẹp, thì cái gì cũng muốn chiếm. Cô ta không tự soi gương hả? Nếu không phải do vẻ ngoài còn tàm tạm, thì cô ta có thể lên được nhanh vậy hả?” “Lúc chiếm được món hời thì không nói gì, chịu chút ấm ức thì hận mỗi tội không thể để cả thế giới biết. Ngày đầu tiên cô ta đến thì tôi đã không vừa mắt cô ta rồi! Cái gì cũng muốn, mặt trời xoay quanh cô ta chắc?” Ngay khoảnh khắc đó, đột nhiên Hồ Lăng cảm thấy cuộc sống chẳng còn thú vị chút nào cả, ngay cả sức lực để xé nát nhau cũng chẳng còn. Chiều đến, Hồ Lăng chính thức nộp đơn từ chức. Sau chuyện đó nhớ lại khoảng thời gian này, Hồ Lăng cảm thấy, nếu như không phải nhờ khoảnh khắc ngắn ngủi Hồ Khiêm xuất hiện, có lẽ từ lúc đó cô thật sự sẽ thất bại hoàn toàn bắt đầu trả thù xã hội cũng không chừng. Đó là điểm bộc phát mà Hồ Khiêm khó có được trong cuộc đời này, vào ngày thứ tư khi Hồ Lăng từ chức. Cuối cùng ông cũng phát hiện ra con gái mình không đi làm nữa, dưới sự tra hỏi, Hồ Lăng hời hợt nói không muốn làm nữa. “Không muốn làm nữa? Con chuẩn bị đổi nghề? Tìm việc mới rồi?” Hồ Lăng lấy một cái bánh mì từ trong tủ lạnh ra, đi lên lầu. “Đúng.” Thật ra công việc mới của Hồ Lăng vẫn chưa có tin tức, cô bị rơi vào tình hình tự mình sa đọa, ba ngày liên tiếp không thèm rửa mặt, càng đừng nói đến việc chuẩn bị lý lịch, nhiệm vụ mỗi ngày của cô là ôm máy tính xem phim đến nửa đêm, sau đó sẽ nằm mơ bậy bạ hết cả đêm. Ngày hôm sau, đến giữa trưa Hồ Lăng mới thức giấc, Tôn Nhược Xảo đang dọn dẹp phòng ốc. Hồ Lăng không nhìn thấy Hồ Khiêm, tiện miệng hỏi một câu, Tôn Nhược Xảo nói ông đã đến nhà xưởng làm việc rồi. Hồ Lăng quay về phòng tiếp tục luyện phim. Không bao lâu sau, cô đi ra đi vệ sinh, vừa mở cửa là nghe thấy tiếng ho, đó là tiếng của Hồ Khiêm. Cửa phòng ngủ chính và phòng ngủ phụ của nhà họ đối diện nhau, chỉ cách có hai mét. Tay Tôn Nhược Xảo cầm một dĩa khoai lang chiên bước ngang qua, Hồ Lăng đi trước một bước mở cửa đi vào. Hồ Khiêm nằm trên giường, trên mặt là mảng xanh mảng tím. Tôn Nhược Xảo đứng sau lưng Hồ Lăng lên tiếng oán trách: “Con nhìn con đi, công ty tốt như vậy thì không đi làm cho đàng hoàng, nổi điên cái gì hả. Ai mà chưa từng chịu ấm ức trong công việc chứ, nhịn chút là qua rồi mà, bây giờ còn hại bố con chịu tội cùng con.” Tôn Nhược Xảo chẳng ăn học được mấy bữa, tư tưởng phong kiến nghiêm trọng, cảm thấy con gái là phải ngoan ngoãn thật thà, nhưng ngược lại đẻ ra Hồ Lăng là một đứa trẻ ngược ngạo. Mà mặc dù Hồ Khiêm nhu nhược, nhưng vẫn rất minh mẫn, cho dù Hồ Lăng làm gì thì cũng đều ủng hộ cổ vũ. Hồ Lăng hỏi: “Bố đánh ổng rồi?” “Đương nhiên!” Hồ Khiêm sục sôi căm phẫn, tức đến mức đỏ hết cả mặt. “Bố không đánh chết được cái tên chó đó! Đồ súc sinh! Cũng không tự đi soi gương xem, là cái thá gì mà dám động vô con gái của Hồ Khiêm bố đây!” Hồ Lăng nói nhàn nhạt: “Đánh có thắng không?” Hồ Khiêm: “…” Hồ Lăng dừng hai giây, hỏi: “Thua rồi?” Trong vòng một giây, thần thái cao ngạo của Hồ Khiêm biến thành kiểu gọi dạ bảo vâng mà cô quen thuộc. Hồ Lăng cắn răng: “Vậy mà cũng thua được sao? Bố có chuẩn bị không mà vẫn thua được hả! Ổng mập như vậy mà bố cũng không đánh lại?” Hồ Khiêm nói một cách nghiêm trang: “Thật ra… con gái à, bố nghi tên đó từng luyện thái cực, bố đánh hắn ta một quyền mà cứ như đánh vào vải bông vậy.” Tôn Nhược Xảo trở nên căng thẳng: “Lợi hại dữ vậy hả?” Hồ Lăng nhắm mắt lại, huyệt thái dương giật ầm ầm. Không biết qua bao lâu, cô ngửi được mùi thơm. Tôn Nhược Xảo đưa đĩa khoai chiên đến trước mặt cô, nói: “Được rồi, cũng đã như vậy rồi, thì đừng bận tâm nữa, ăn gì đi đã.” Hồ Lăng mù mịt cắn một cái, thơm ngọt cực kỳ, cứ như nối tiếp một sinh mệnh trong vô hình vậy. Từ sau hôm đó, Hồ Lăng bắt đầu chuẩn bị tìm việc. Tình hình kinh tế gia đình không cho phép cô tùy hứng quá lâu, tiền nợ để đó không nói, tiền thế chấp nhà mỗi tháng đã hơn hai ngàn rồi, còn phải đóng bảo hiểm xã hội cho Hồ Khiêm và Tôn Nhược Xảo, đó là còn chưa tính thêm tiền ăn uống mua sắm của cả nhà vào. Cô đã nộp lý lịch cho rất nhiều công ty, công ty tốt một chút thì yêu cầu thâm niên, lương đầu vào thấp, từ đầu đến cuối cô không tìm được cái vừa ý mình. Một bữa cơm tối nào đó vào một tuần sau. Trên bàn cơm, đột nhiên Tôn Nhược Xảo hỏi Hồ Lăng: “Con còn nhớ dì Triệu của con không?” Hồ Lăng: “Dì Triệu nào?” Tôn Nhược Xảo: “Triệu Uyển Uyển đó, ở chung khu mà lúc nhỏ nhà chúng ta ở đó, cái người mà làm mẹ đơn thân, một mình nuôi con lớn đó.” Hồ Lăng cầm bát cơm lên, à một tiếng. “Triệu Lộ Đông…” Cô nói lầm bầm. Tôn Nhược Xảo: “Đúng đúng đúng, Tiểu Đông, không phải lúc nhỏ hai đứa thân lắm à.” Hồ Lăng cười khẩy: “Thân cái đít!” Cũng cỡ kiểu nhìn nhau thấy ghét đó. Năm đó Triệu Lộ Đông là tên cầm đầu trong khu, người thì ốm nhom nhách, nhưng lại có thể tập hợp mọi người. Trong ấn tượng của Hồ Lăng, anh không tính là nói nhiều, không có câu nào lọt tai, cũng không thích học mấy, cứ chỉ thích chơi game, ngày nào cũng treo anh em bạn bè bên miệng. Lần nào Triệu Uyển Uyển đều bắt được anh ở quán net hoặc phòng game, sau đó cũng không quản anh mấy, để mặc anh lớn lên như cỏ dại vậy. Quan hệ giữa Hồ Lăng và anh ấy… Không dễ hình dung lắm. Không hề khoác lác, từ nhỏ Hồ Lăng đã là một mỹ nhân, rất nhiều bạn nam thích cô, cho dù không thích cô thì cũng khách sáo với cô. Chỉ có duy nhất Triệu Lộ Đông, không những không quỳ dưới váy của cô đây, mà thái độ đối với cô cũng rất là bình thường, sau này hai người gần như đến trình độ gặp mặt thì đã mỉa mai châm chọc nhau. Nguyên nhân à anh cảm thấy vì cô, mà có rất nhiều anh em của anh cãi nhau đến tan rã. Sau khi cô thi cấp ba thì chuyển nhà, từ đó không gặp lại anh, cũng hơn năm năm trôi qua rồi. Trong kí ức thưở thơ ấu khuôn mặt của rất nhiều người đã trở nên đục mờ, chỉ có chàng thiếu niên không mấy thích cô, những hình ảnh thuộc về anh vẫn còn mờ mờ ảo ảo. Cô nhớ anh rất thích mang dép lê, tóc anh rất đen, như cảm giác cầm vào tay thì không ổn, cô đánh nhau với anh đã từng nắm lấy một lần, cứ như cái đệm lông cừu chất lượng kém vậy đó, vừa khô vừa rối. … Còn gì nữa? Ồ, còn một cặp mắt một mí, trừ lúc chơi game là có chút tinh thần, bình thường thì cứ như kiểu chưa tỉnh ngủ vậy. Hồ Lăng gác đũa lên chén. Có thể nhớ anh, chắc là do một loại cảm giác không phục một cách ấu trĩ nào đó…? Tôn Nhược Xảo nói: “Hôm nay mẹ gặp dì Triệu của con, dì nói bây giờ Tiểu Đông mở tiệm đó.’ Hồ Lăng nhíu mày: “Ồ, cậu ta giàu rồi hả? Mở tiệm gì?” Tôn Nhược Xảo: “Tiệm net.” Khà khà. Hồ Lăng thầm cười lạnh. Đúng như dự đoán.",
  "nextChapter": "https://gacsach.top/doc-online/chon-hu-vo-chuong-02",
  "prevChapter": "https://gacsach.top/chon-hu-vo_twentine.full"
}