{
  "title": "Bi Kịch Người Sói - Chương 01",
  "url": "https://gacsach.top/doc-online/bi-kich-nguoi-soi-chuong-01",
  "content": "Bi Kịch Người Sói Chương 1 gacsach.com Khuôn mặt chàng thanh niên đó nhợt nhạt và cứng đờ như đá khi bàn tay phải của anh đặt lên nắm đấm cửa đã rỉ sét. Anh biết rất rõ anh đang đi vào đâu, vào một địa điểm chẳng một người bình thường nào muốn tới, đây là con đường dẫn vào nhà xác. Cánh cửa rên lên, mở ra một khoảng tối, rộng và cao. Một luồng khí lạnh ẩm có mùi vị kỳ lạ thoát ra từ khoảng hở đó và phả thẳng vào mặt chàng thanh niên tóc vàng. Bầu không khí còn thấm đẫm hơi nến lưu cữu. Một thế giới khác ở lại sau lưng Vladimir Golenkov. Anh bước vào với thế giới của tĩnh lặng và của những xác chết... Trong nhà xác không có đèn điện, nhưng anh có thể dựa dẫm vào hai khuôn cửa sổ đang mở ra ở khoảng tường bên phải. Ánh nắng từ bên ngoài đang tuôn qua khuôn cửa vào trong, nó như đang cố sức vẽ lại một lần nữa tất cả những nỗi kihh hoàng. Thật ra, đó là một bức tranh bình thường. Không một giọt máu, không những cơ thể bị phá nát, không một cái đầu bị cắt rời ra hoặc nát tươm vì những vết đạn. Nhưng chính vì cái vẻ bình thường đó mà khung cảnh trong nhà xác càng gây ấn tượng bí hiểm, Vladimir Golenkov bắt đầu thấy rợn người. Anh không để ý đến những công cụ làm vườn dựng bên tường. Toàn bộ sự quan tâm của anh chỉ tập trung vào một nhóm đối tượng khác đang hiển hiện trước mắt anh. Bốn chiếc quan tài! Những quan tài đang đậy nắp, nhưng Vladimir Golenkov biết chúng không rỗng và người ta vẫn chưa siết chặt đinh ốc trên nắp. Chàng thanh niên biết chúng chứa những gì. Anh quay người một lần cuối về hướng cửa và lấy hơi thật sâu, chuẩn bị bắt tay vào việc. Nhiệm vụ của anh thật kỳ quái, nặng nề quá sức người. Nhưng anh không thể trốn tránh, nó là công việc nhất thiết phải được hoàn thành. Anh xoay người lại. Những bụi rác bám vào gót giày cạo sào sạo xuống nền nhà. Vladimir Golenkov nhìn kỹ bốn cái quan tài. Chúng thuộc loại rẻ tiền, người ta đã làm chúng bằng gỗ thông, nhưng đó không phải điều quan trọng. Ánh mặt trời chỉ phủ tới nắp của hai chiếc quan tài lớn, tạo thành những vệt sáng dài và mảnh như những dải nhỏ xé ra từ một tấm khăn liệm. Hai chiếc quan tài kia không cần ánh sáng. Tự chúng cũng đã đủ sáng rồi. Người ta đã quét ra bên ngoài một lớp sơn màu trắng. Hai chiếc này nhỏ hơn, bởi trẻ em không cần hòm rộng. Nghĩ tới đây, cảm giác rờn rợn trên da chàng thanh niên càng mạnh hơn, hai con ngươi căng lên như đang bị một bàn tay vô hình ấn lồi ra. Không biết thứ quái vật không tha cả trẻ em đó là kẻ nào? Anh rùng mình, lắc đầu, như muốn xóa đi những dòng suy nghĩ khủng khiếp. Nhưng chàng thanh niên cô đơn không thể xua đuổi chúng ra khỏi đầu óc, bởi chính anh đã tới mảnh đất của miền Đông Phổ này theo lời kêu gọi của một người quen, nhằm mục đích lần tìm dấu vết của tội ác kinh hoàng đó. Vladimir Golenkov đến đây chẳng phải chỉ để xem xét những thành viên của một gia đình nạn nhân, những con người đã bị hủy diệt bằng một phương thức cực kỳ dã man. Anh còn một nhiệm vụ khác phải hoàn thành, một nhiệm vụ không mấy ai muốn nhận lãnh. Xem quan tài nào trước thì cũng vậy thôi. Nhưng chàng thanh niên nghe theo linh cảm của anh và bắt đầu với chiếc quan tài ở phía bên phải, một chiếc quan tài dành cho người lớn. Đúng như lời người ta đã hứa hẹn, nắp quan tài chưa bị đóng chặt. Vladimir Golenkov cúi người xuống, nâng nắp quan tài lên một chút. Thế rồi anh đẩy nó trượt về phía cuối, cho tới khi phần đầu và một nửa thân trên của người nằm trong lộ ra. Người đàn ông nằm dưới kia có một tảng lông màu đen trên ngực. Trong lớp lông còn vương những giọt máu nhỏ xuống từ vết thương trên mặt. Vladimir chỉ muốn nhìn tới đây. Như vậy là đủ. Anh quay sang với chiếc quan tài thứ hai. Trong quan tài này là vợ của người đàn ông nọ. Cả bà ta cũng chết và cũng “Qua đời” trong cùng một kiểu rùng rợn như chồng. Cổ bà bị phá nát. Một cú ngoạm đã táp trúng gáy bà. Trước khi xem nội dung của cái quan tài thứ ba, chàng thanh niên Nga đứng thẳng dậy, giơ hai tay ấn lên hai con ngươi. Anh nghe như có tiếng gõ nhẹ đằng sau trán mình. Dạ dày co thắt lại, người anh nôn nao tột cùng. - Mình phải làm một công việc thật khốn nạn. - Chàng thanh niên thì thào. Trong một thoáng, anh nghĩ đến việc trốn khỏi nơi đây. Nhưng không thể được! Làm như vậy có nghĩa là bỏ một người bạn trong hoạn nạn. Dân làng này sẽ hết sức thất vọng. Vladimir Golenkov nghiến răng tự khích lệ mình, anh ở lại trong nhà xác, tiến hành mở chiếc quan tài thứ ba. Quan tài này nhỏ hơn và được quét sơn màu trắng. Màu sơn muốn thể hiện vẻ thơ ngây của một đứa trẻ, nhưng thật ra thì cả bốn người chết ở đây đều đâu có tội tình gì. Thêm một lần nữa, Vladimir Golenkov nghiến răng để không bật ra một câu nguyền rủa. Khuôn mặt của một cậu bé nhìn vào anh. Hai con mắt cậu mở to, nét mặt còn thể hiện rõ vẻ ngạc nhienrDau lòng, chàng thanh niên cắn chặt làn môi. Hơi thở anh phì ra thành tiếng. Vladimir nghiêng nắp quan tài sang bên để nhìn thấy cả hình dáng cậu bé. Giờ thì anh cũng nhìn ra những vết thương. Vội vàng, anh đậy quan tài lại. Chỉ còn một chiếc... Golenkov rên lên. Anh đưa cùi tay quệt lớp mồ hôi dày đặc trên trán. Đột ngột, anh thấy không khí trong nhà xác sao quá nóng, quá ngột ngạt. Anh nhìn lên trần, nơi có một lỗ hổng hình chữ nhật. Đó là miệng ống khói. Ông khói được bẻ ngoặt ở một góc để ánh nắng mặt trời không qua đó lọt vào trong. Một làn không khí ấm áp đang thổi lướt qua gáy Vladimir Golenkov lên hướng đó. Chàng thanh niên không biết liệu những xác chết đã bắt đầu bốc mùi chưa. Mùi nến lưu cữu vẫn bao trùm tất cả. Chiếc quan tài cuối cùng. Lại một công việc như trước, và một lần nữa, anh lại sẽ phải đối mặt với bằng chứng của tội ác mà anh đang chống chọi. Nắp quan tài lần này hơi khó mở. Chàng thanh niên phải dùng sức nhiều hơn mới gỡ được nó ra khỏi phần dưới của chiếc hòm. Cuối cùng, khi nắp đã chịu bật sang bên, toàn bộ phần bên trong quan tài hiện ra trước mặt anh. Anh nhìn thấy cô bé. Chắc chắn bé gái này chưa quá mười tuổi, nhưng con quái vật chẳng hề thương xót. Giống như một điều kỳ diệu, khuôn mặt cô bé vẫn còn nguyên vẹn. Khuôn mặt đó đang nhìn thẳng vào Vladimir Golenkov, xinh xắn như mặt thiên thần. Chàng thanh niên rùng mình, rồi anh dụi dụi hai mắt, lẩm bẩm nguyền rủa kẻ ác và nguyền rủa cả bản thân. Anh không còn đường quay lại nữa. Anh đã nhận lời và bây giờ phải lấy hết lòng dũng cảm mà cắn vào quả táo chua đó. Không đường trốn tránh. Nhẹ nhàng, cẩn trọng, anh đặt nắp lên trên. Anh chỉ đậy có một nửa để một phần của cơ thể bé gái đã cứng đờ vẫn còn hiện ra. Lại một lần nữa, anh cảm nhận rõ nước mắt mình đang trào lên. Chàng thanh niên lùi xuống một bước, quay sang phải, rồi dừng lại trước quan tài của người cha. Anh rút ra một món vũ khí. Chính trong giây phút đó, không gian quanh anh vang lên một hồi chuông thanh mảnh. Có thể là chuyện tình cờ, nhưng những tiếng chuông khiến anh rợn người. Nó như một nét nhạc tiễn đưa sầu não. Vladimir Golenkov không chờ cho tiếng chuông ngân hết. Anh cúi về đằng trước, giơ tay phải ra. Thế rồi nòng súng áp vào trán người đã chết. Chính xác ở khoảng giữa hai con mắt... Vladimir Golenkov lẩm bẩm một vài câu, nghe như lời cầu nguyện. Anh bóp cò... Jarson Dark Bi Kịch Người Sói Dịch giả: Khanh Khanh",
  "nextChapter": "https://gacsach.top/doc-online/bi-kich-nguoi-soi-chuong-02",
  "prevChapter": "https://gacsach.top/bi-kich-nguoi-soi_jarson-dark.full"
}