{
  "title": "Death Note: Một ghi chép khác - Những án mạng Los Angeles BB - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/89458/death-note-mot-ghi-chep-khac-nhung-an-mang-los-angeles-bb-chuong-01-phan-2.html",
  "content": "Chuẩn bị thật là kỹ lưỡng. Cô ta nghiến răng, kiềm chế không nói gì mỉa mai. Thường thì cô ta cũng xem việc được chuẩn bị trước là một điều đáng trọng, nhưng cô ta cảm thấy khó có thể chấp nhận rằng bất kỳ ai lại chu đáo đến vậy. Cô ta mở cửa và bước vào nhà. Nạn nhân đã bị giết trong phòng ngủ, và Misora đã tham gia vào các vụ điều tra với FBI đủ nhiều để đoán được căn phòng đó đặt ở đâu khi nhìn từ bên ngoài. Một ngôi nhà như thế này thường có phòng ngủ trên tầng hai[4], cô ta bước theo phỏng đoán như vậy. Đã hai tuần kể từ khi vụ án xảy ra, nhưng có lẽ người ta vẫn giữ nơi này sạch sẽ. Không một dấu hiệu của bụi bẩn ở bất cứ đâu. [4] Tầng hai: nguyên tác là first floor, theo cách gọi Mỹ, là tầng hai theo cách gọi Việt Nam. - ND “Nhưng, L này...” “Gì vậy?” “Theo thông tin anh gửi hôm qua - không phải để khẳng định lại điều hiển nhiên, nhưng mà cảnh sát đã kiểm tra hiện trường rồi.” “Đúng thế.” “Tôi không biết anh làm thế nào, nhưng anh đã có trong tay báo cáo của cảnh sát bao gồm việc này.” “Đúng thế”. Không có ích gì lắm. “Vậy chẳng có lý gì tôi phải ở đây?” “Không,” L nói. “tôi hy vọng cô sẽ có thể tìm thấy thứ gì đó mà cảnh sát đã không tìm ra.” “Ồ... thế thì rõ ràng rồi.” Cũng có thể là một chút rõ ràng. Sau cùng thì việc này chẳng nói lên điều gì. “Người ta vẫn nói rằng bạn nên đến hiện trường một vụ án một trăm lần, vì thế đến đấy chắc hẳn sẽ không vô ích. Một khoảng thời gian đã trôi qua, vậy có thể sẽ có gì đó được phơi bày ra ánh sáng. Naomi Misora, điều đầu tiên chúng ta buộc phải nghĩ đến trong vụ này là mối liên hệ giữa các nạn nhân. Điều gì kết nối giữa Believe Bridesmaid, Quarter Queen, và nạn nhân mới, Backyard Bottomslash? Hay là không có gì liên hệ, mà các vụ này là hoàn toàn ngẫu nhiên? Tuy vậy kể cả trong trường hợp ấy, phải có một logic nào đó mà hung thủ đã dựa vào để lựa chọn nạn nhân của hắn. Điều mà tôi cần cô làm, Naomi Misora, là tìm ra mắt xích khuyết này.” “Tôi hiểu rồi...” Đúng ra thì cô chưa thực sự hiểu, nhưng cô đã bắt đầu nhận ra rằng tranh luận với L cũng không thể khiến anh ngừng lẩn tránh và sẽ nói với cô chính xác điều cô cần biết. Vì thế cô quyết định sẽ không hỏi quá nhiều. Vả lại, cô cũng đã tìm ra căn phòng ngủ. Cửa được thiết kế mở vào trong và có khóa vặn[5]. [5] Khóa vặn: cách gọi quốc tế là “thumb-turn lock”. Loại khóa thường dùng trong phòng nhỏ, khi khóa trái từ bên trong thì không cần chìa khóa mà chỉ cần xoay núm vặn. – ND. Một căn phòng bị khóa trái. Hiện trường vụ thứ hai và thứ ba cũng có khóa vặn... đấy có phải là một mối liên hệ? Không, bấy nhiêu thông tin đã được nhắc tới trong tài liệu. Cảnh sát đã nhận thấy điều đó. L đang cần tìm một manh mối khác. Căn phòng không lớn lắm, nhưng không có nhiều đồ đạc, vì thế không hề cảm thấy chật chội. Một chiếc giường lớn ngay giữa căn phòng, và thứ đồ duy nhất còn lại là một giá sách. Hầu hết sách trên giá là những cuốn giới thiệu hay hướng dẫn về các thú vui tiêu khiển trong thời gian rảnh hoặc vài quyển truyện tranh Nhật Bản nổi tiếng, cho thấy có lẽ Believe Bridesmaid còn sử dụng căn phòng này để thư giãn. Ông ta dường như thuộc loại người rạch ròi giữa thời gian làm việc và riêng tư - một điều không thường thấy ở những nhà báo tự do. Có thể cho rằng người ta cũng đã điều tra sơ bộ về cả tầng trên, Misora nghĩ, lơ đãng nhìn lên trần nhà. Có lẽ sau đây cô cũng phải kiểm tra ở trên đó. “Nhân tiện, Naomi Misora, cô có suy nghĩ gì về tên sát nhân đằng sau những vụ giết người đó? Tôi muốn nghe cách nghĩ hiện thời của cô về vấn đề này.” “Tôi nghi ngờ việc những ý kiến của tôi có ích gì đối với anh, L...” “Tất cả các ý kiến đều có ích.” Thật sao? Misora ngẫm nghĩ một lúc. “Anh ta thật dị thường.” Cô trả lời, không buồn lựa chọn từ ngữ, mà nói luôn những gì trong đầu cô. Đó là ấn tượng chính trong cô khi nhận và đọc những tài liệu này hôm trước. “Không phải chỉ vì anh ta đã giết ba người, mà còn... mỗi hành động anh ta gây ra đều khiến ta nghĩ như vậy. Và anh ta thậm chí không hề cố che giấu điều đó.” “Ví dụ như?” “Ví dụ như là... những dấu vân tay. Người ta không thể tìm thấy bất kỳ một dấu vân tay nào tại hiện trường. Chúng đã bị xóa sạch.” “Đúng vậy... nhưng, Naomi Misora, hiển nhiên việc không để lại dấu tay là kỹ thuật cơ bản nhất của các tội phạm.” “Không phải đến mức này.” Misora nói, hơi bực mình - cô biết L hiểu cô đang muốn hướng tới điều gì và cô biết chắc anh ta đang kiểm tra khả năng của cô, cho dù anh ta có nói gì đi nữa. Kiểm tra xem cô có đủ khả năng thay mặt anh ta tại hiện trường hay không. “Nếu không muốn để lại dấu tay, hầu hết mọi người sẽ chọn cách đeo găng - hoặc nếu không sẽ lau chùi những gì họ chạm phải. Nhưng tên này... dường như hắn đã xóa tất cả các dấu tay trong nhà. Tại cả ba hiện trường. Đầu tiên tôi băn khoăn rằng phải chăng hắn đã tới nhà nạn nhân nhiều lần đến mức hắn không thể nhớ được hắn đã chạm vào những đâu. Nhưng cho đến khi tôi đọc được rằng thậm chí hắn đã tháo những cái bóng đèn ra để lau chùi đui đèn, vấn đề đã trở nên hoàn toàn khác. Còn từ gì có thể gọi hắn nếu không phải là dị thường?” “Tôi đồng ý.” Bây giờ anh đồng ý thật chứ? “Vì thế, L, trở lại những gì tôi đã nói lúc nãy, nếu hắn đã thận trọng đến mức như thế, thì tôi rất nghi ngờ việc tôi có thể tìm thêm được bất cứ cái gì mới ở đây. Đấy là một hy vọng hão huyền. Một người như thế sẽ không bao giờ gây ra sơ suất nào.” Sơ suất. Như lần cô đã gây ra tháng trước. “Thường thì việc điều tra kiểu này sẽ bắt đầu bằng việc tìm sơ suất của tên tội phạm, và ghép chúng lại như một bức tranh, nhưng trong trường hợp này, tôi nghĩ chúng ta sẽ không thể tìm ra được những thứ như thế.” “Không, tôi không nghĩ chúng ta sẽ tìm ra.” L nói. “Nhưng nếu đó không phải là một sơ suất thì sao?” “Không phải một sơ suất?” “Phải. Một thứ gì đó hắn cố tình để lại. Và nếu các thanh tra cảnh sát không nhận thấy nó... thì chúng ta sẽ có cơ hội.” Cố tình để lại manh mối? Điều như thế có thể xảy ra sao? Theo lẽ thường thì không thể, không - tại sao ai đó lại có thể cố tình để lại thứ gì mà chúng sẽ có khả năng chống lại họ cơ chứ? À khoan đã. Bây giờ khi anh ta đã nói đến nó, quả là người ta đã tìm thấy hai ví dụ chính xác cho hiện tượng đó. Thứ nhất là hình nhân Wara Ningyou được đóng vào tường, và thứ hai là những cái khóa vặn tạo nên những căn phòng bị khóa trái. Những điều này chắc chắn không phải là sơ suất, mà rõ ràng đã được hung thủ cố ý để lại. Nhất là điều thứ hai. Đó chính là điều mà Misora cảm thấy thu hút nhất - những căn phòng kín thường là để hung thủ dựng hiện trường giả, nhằm tạo ra suy luận sai lầm rằng nạn nhân đã tự sát. Nhưng nạn nhân thứ nhất bị siết cổ từ đằng sau, nạn nhân thứ hai bị đánh đập cho tới chết, và nạn nhân thứ ba bị đâm bởi một hung khí không tìm thấy ở hiện trường... Không ai có thể nhầm đó là những vụ tự sát. Nghĩa là hung thủ chẳng được lợi gì khi khóa trái những căn phòng. Đó không phải là một sơ suất, mà đó là một điều lạ thường. Những hình nhân Wara Ningyou cũng vậy. Cô không hiểu chúng có ý nghĩa gì. Bởi ở Nhật Bản, người ta dùng Wara Ningyou như một loại bùa phép để nguyền rủa, đã có những người đưa ra giả thiết rằng hung thủ là người Nhật, hoặc là ai đó căm thù sâu sắc người Nhật. Tuy nhiên Wara Ningyou cũng là một mặt hàng đa dạng và rẻ tiền có thể mua được dễ dàng ở các cửa hàng đồ chơi (với giá khoảng ba đô la), giả thiết này không còn đứng vững. Misora đóng cánh cửa phía sau lưng cô, và bởi cái khóa vặn ở độ cao vừa tầm tay, cô lơ đãng xoay nó lại và tự khóa mình ở trong phòng. Và cô kiểm tra mỗi vị trí các hình nhân được ghim vào tường. Có bốn hình nhân. Mỗi hình nhân được đóng vào một trong số bốn bức tường bao quanh căn phòng hình vuông. Tất nhiên chúng đã bị cảnh sát lấy đi như những chứng cứ quan trọng. Nhưng dễ dàng nhận ra chúng đã từng ở đâu dựa vào các lỗ đinh ở trên tường. Misora lấy ra sáu bức ảnh từ trong túi. Bốn bức chụp bốn hình nhân. Một bức chụp nạn nhân, Believe Bridesmaid, nằm ngửa trên giường, cho thấy rõ dấu vết dây thừng trên cổ ông ta. Và đến bức ảnh cuối cùng. Bức này không phải chụp hiện trường, mà là một bức chụp gần vào khuôn ngực trần của Believe Bridesmaid, được lấy từ tài liệu khám nghiệm tử thi. Có một số vết cắt lớn trên ngực ông ta, có vẻ bị khoét sâu vào thịt bằng dao. Chúng không phải quá sâu, nhưng bị khoét ở nhiều hướng. Theo báo cáo, chúng đã được tạo ra sau khi nạn nhân đã chết. “Nói chung, khi hung thủ gây những thương tổn vô nghĩa thế này lên thi thể nạn nhân, hắn phải có mối thù sâu đậm lắm đối với họ... Đối với một nhà báo tự do, một người có thể không từ thủ đoạn cho lợi nhuận của mình, tôi cũng không ngạc nhiên nếu ông ta có một vài kẻ thù. Ông ta phụ trách một vài cột báo về những tin đồn về giới nổi tiếng...” “Nhưng, Naomi Misora, điều đó không lý giải mối liên hệ đối với vụ thứ hai và thứ ba. Các thi thể kia cũng bị gây thương tích bằng những cách không liên quan tới nguyên nhân cái chết - trên thực tế, các thương tích thậm chí dường như gia tăng sau mỗi vụ.” “Có thể hắn chỉ có mối thâm thù đối với ông Bridesmaid, và hai vụ còn lại chỉ được dàn dựng giống để ngụy trang. Hoặc có thể không phải là ông ta, mà là một trong hai người còn lại... hoặc hai trong ba số họ, và vụ còn lại để ngụy trang. Việc phá hoại thi thể ngày càng tàn nhẫn có thể do đấy là một phần của màn ngụy trang, hoặc là...” “Cô tin là tên sát nhân chỉ giả vờ giết người bừa bãi?” “Không hẳn. Đây chỉ là một khả năng đáng xem xét. Cách suy diễn này không thể lý giải sự hiện diện của những hình nhân Wara Ningyou. Ý tôi là, có thể hắn cố tình để lại chúng tại hiện trường để chứng minh rằng cả ba vụ này đều được gây ra bởi một người - và việc những cánh cửa khóa trái cũng vì mục đích đó.” Với khả năng đó việc đi từ Hollywood đến khu trung tâm rồi tới phía tây thành phố có thể được xem như một nỗ lực gây nhiễu cho công tác điều tra. Vụ án liên quan tới càng nhiều người, việc điều tra càng trở nên hỗn tạp..., và chọn một cô bé nhỏ tuổi làm nạn nhân thứ hai có thể là một việc làm cố ý để khiến hắn có vẻ giống một kẻ rối loạn về tâm lý. “Giả vờ dị thường... thực ra thì riêng cái ý tưởng làm điều đó cũng đã đủ dị thường.” L nói. Misora đã rất ngạc nhiên khi nghe anh ta biểu lộ một cảm nghĩ “con người” như thế. Cảm xúc mà cô đang có gần như là cảm kích, và cô nhanh chóng đưa cuộc hội thoại quay về chủ đề - gần như để che giấu phản ứng của mình. “Vậy thì, L, tôi thấy thật nực cười khi cứ cố gắng để tìm ra mối liên hệ giữa các nạn nhân. Tôi nghĩ cảnh sát đã làm tốt việc này, và... Thực lòng mà nói, kiểm tra những người quen biết của họ dường như còn có ích hơn. Ý tôi là, nạn nhân thứ ba, Backyard Bottomslash... cô ta nhất định phải có liên quan tới các vụ giao dịch ở ngân hàng.” “Nhưng Naomi Misora,” L ngắt lời. “không có thời gian để tỷ mỉ suy xét đâu. Tôi tin chắc sẽ có một vụ thứ tư xảy ra trong thời gian gần.” Anh ta đã nói một điều tương tự vào hôm trước. Rằng sẽ có thêm những nạn nhân nữa. Nhưng dựa trên điều gì? Tên sát nhân vẫn đang được tự do, đó cũng là một khả năng, nhưng có vẻ số vụ án có thể dừng ở ba. Tất cả phụ thuộc vào tính thất thường của tên sát nhân - nhưng với tư cách một người điều tra, cô cảm thấy khó có thể xem khả năng nào là lớn hơn. “Số hình nhân Wara Ningyou,” L nói. “bốn con nơi cô đứng, ba con ở khu trung tâm với nạn nhân thứ hai, và hai con ở vụ thứ ba tại phía tây L.A. - sau mỗi vụ một hình nhân lại giảm đi.” “Đúng thế. Thì sao?” “Số hình nhân vẫn còn có thể giảm đi một.” Đáng lẽ cô đã phải nghĩ tới điều này. Đúng là sẽ chẳng có ý nghĩa gì nếu đếm ngược từ bốn tới hai và dừng lại ở đó. Ngay cả nếu giả thiết của Misora đúng là sự thật, và hung thủ đang giết người bừa bãi chỉ để ngụy trang mục đích thật của hắn, thì càng nhiều nạn nhân bị sát hại kế hoạch này sẽ càng phát huy tác dụng. Tất nhiên, mỗi án mạng là một lần mạo hiểm, nhưng nó có thể đem lại một kết quả tốt. Thực ra thì không thể đoán được tên này thậm chí có nghĩ đến việc mạo hiểm hay không - có những tên sát nhân chỉ quan tâm đến việc giết người thành công. Và việc ra vẻ dị thường thật dị thường... “Vậy, L... anh nghĩ rằng sẽ có tới hai vụ án mạng nữa sao?” “Khả năng này là hơn chín mươi phần trăm.” Anh ta nói. “Tôi muốn nói là một trăm, nhưng cũng có thể có điều gì đó xảy ra về phía thủ phạm, khiến hắn ta không thể tiếp tục. Vì thế có thể là chín mươi hai phần trăm. Nhưng Misora, nếu những vụ án còn tiếp diễn, sẽ không phải là hai vụ - chỉ là một. Khả năng xảy ra án mạng thứ năm chỉ là ba mươi phần trăm.” “Ba mươi phần trăm?” Chênh lệch khá lớn. “Tại sao? Vẫn còn tới hai hình nhân Wara Ningyou, và nếu hắn ta sử dụng những hình nhân để đại diện cho các nạn nhân của hắn...” “Nếu thế, hắn sẽ không thể để lại Wara Ningyou ở vụ thứ năm. Ở vụ thứ tư sẽ chỉ có một. Hình nhân đó sẽ chứng minh rằng đó là tội ác của hắn, nhưng...” “Ồ, tôi hiểu rồi.” Misora nói, cau mày với sự ngốc nghếch của cô. Rõ ràng là dù cho động cơ của thủ phạm có là gì đi nữa, thì việc để lại Wara Ningyou tại hiện trường vẫn là một trong các nguyên tắc của hắn. Hắn khó có thể gây ra vụ thứ năm khi số hình nhân đã tiến tới không. “Có ba mươi phần trăm khả năng tên sát nhân không nghĩ sâu xa đến thế, nhưng điều đó là rất đáng ngờ. Dù sao hắn cũng đã từng lau chùi cả những cái đui đèn...” “Vậy là sẽ chỉ có tổng cộng bốn nạn nhân. Vấn đề tiếp theo là danh sách bọn họ.” “Không. Vụ thứ ba đã là vụ cuối cùng.” L nói một cách kiên định, cho dù Misora chỉ nghe qua thứ âm thanh điện tử. “Sẽ không có nạn nhân tiếp theo. Không khi tôi đã vào cuộc.” Tự tin? Hay ngạo mạn? Đã lâu nay Misora thấy thật xa lạ với những cảm giác đó. Đặc biệt là trong những tuần gần đây. Sự tự tin là như thế nào? Sự ngạo mạn là như thế nào? Misora đã không còn biết. “Nhưng tôi cần sự trợ giúp của cô, Naomi Misora. Tôi đang mong đợi kết quả tốt đẹp từ việc điều tra của cô.” “Thật sao?” “Phải. Hãy giữ một trái tim lạnh khi cô hành động. Theo kinh nghiệm của tôi, với những vụ án như thế này điều cần nhất là một tâm trí vững vàng khó có thể lay chuyển. Hãy hành động như thể cô đang chơi một ván cờ trên băng.” “...” Không phải cái đó được gọi là “curling”[6] sao? [6] Curling: môn đánh bi đá trên băng – ND. “L, anh biết tôi đang nghỉ phép chứ?” “Phải. Đó là lý do tôi đã thỉnh cầu sự hỗ trợ từ cô. Trong vụ này, tôi cần một cá nhân khôn khéo và có thể hoạt động một mình.” “Vậy tôi đoán anh cũng đã biết lý do tôi xin nghỉ phép?” “Không,” Anh ta nói khiến Misora ngạc nhiên. “tôi không biết điều đó.” “Anh không kiểm tra sao?” “Tôi không quan tâm việc đó. Cô có tài, và hiện đang có thể sẵn sàng[7] giúp đỡ - thế là đủ rồi - trừ phi có điều gì đó tôi cần phải biết? Nếu thế, tôi có thể tìm ra trong chưa đầy một phút.” [7] nguyên tác “available” – ND. “Không.” Cô nhăn nhó.",
  "nextChapter": "https://gacsach.top/doc-online/89459/death-note-mot-ghi-chep-khac-nhung-an-mang-los-angeles-bb-chuong-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/89457/death-note-mot-ghi-chep-khac-nhung-an-mang-los-angeles-bb-chuong-01-phan-1.html"
}