{
  "title": "Death Note: Một ghi chép khác - Những án mạng Los Angeles BB - Chương 01 - Phần 3",
  "url": "https://gacsach.top/doc-online/89459/death-note-mot-ghi-chep-khac-nhung-an-mang-los-angeles-bb-chuong-01-phan-3.html",
  "content": "Cô đã cảm thấy như cả thế giới đều biết về sai lầm của cô, nhưng thậm chí ngay cả vị thám tử tài giỏi nhất cũng chưa biết đến. Và anh ta đã nói về việc nghỉ phép hay đình chỉ của Misora là lý do khiến cô “sẵn sàng”. Cô chưa từng nghĩ đến điều này, nhưng có vẻ như L cũng khá hài hước. “Được rồi, L, nếu chúng ta cần ngăn chặn vụ thứ tư, chúng ta nên bắt đầu thôi. Tôi phải làm gì bây giờ?” “Cô có thể làm được gì?” “Tôi làm được những gì tôi có thể.” Misora nói. “Tôi biết tôi toàn hỏi, nhưng giờ tôi sẽ kiểm tra hiện trường một lần nữa, tìm cho được bất kỳ cái gì hung thủ để lại ngoài những Wara Ningyou... thực ra thì cụ thể, tôi đang phải tìm cái gì?” “Bất kỳ loại thông điệp hay lời nhắn nào.” “Thông điệp?” “Phải. Điều này chưa được nhắc tới trong tài liệu tôi gửi cho cô, nhưng chín ngày trước khi vụ đầu tiên xảy ra, vào 22 tháng Bảy, LAPD[8] đã nhận được một bức thư.” [8] LAPD: Los Angeles Police Department - Sở cảnh sát Los Angeles – ND. “Một bức thư?” Điều này có nghĩa là sao? LAPD...? “Liên quan tới vụ án?” “Hiện nay, không có thám tử nào điều tra vụ này đã nhận ra mối liên quan nào. Tôi cũng chưa biết chắc chắn có mối liên hệ nào không, nhưng tôi nghĩ là có.” “Bao nhiêu phần trăm?” “Tám mươi phần trăm.” Đáp lại tức thì. “Chưa xác định được người gửi - họ đã sử dụng hình thức gửi chuyển tiếp[9], và không có cách nào tìm ra nó được gửi đến từ đâu. Trong phong bì chỉ có một mẩu giấy duy nhất với một câu đố ô chữ viết trên đó.” [9] Gửi chuyển tiếp: (forwarding system) Người nhận được bức thư (có thể không biết người gửi đến là ai) được yêu cầu tiếp tục gửi đến địa chỉ tiếp theo – ND. “Một câu đố ô chữ? Ừm...” “Đừng coi thường. Đó là một câu đố cực kỳ khó, và không ai giải được nó. Tất nhiên là, chúng ta có thể coi chưa ai hoàn toàn cố gắng một cách nghiêm túc, nhưng có vẻ hợp lý khi đưa ra giả thiết rằng vài cảnh sát cùng làm việc cũng không thể giải được câu đố.” “Tôi hiểu rồi. Vậy thì?” “Cuối cùng họ đã quyết định rằng câu đố đó là một trò đùa, và họ đã liệng nó đi... nhưng người của tôi đã thu thập được một bản copy qua những kênh khác ngày hôm qua.” “Ngày hôm qua...” Vậy đó là lý do điều này không được nhắc đến trong tài liệu. Ngay cả khi Misora chuẩn bị bắt đầu việc điều tra của cô, L vẫn tiếp tục theo đuổi vụ án từ góc độ khác. “Tôi đã giải nó.” L nói. Dường như cái giả thiết về độ khó của câu đố chỉ là một cách khoe khoang tài năng của mình. Anh ta hẳn đã khiến nhiều người khó chịu lắm, Misora nghĩ. Dù sao thì cô cũng không phải là người duy nhất anh ta có thể đã nói chuyện. “Nếu tôi không nhầm, đáp án của câu đố chính là nơi cô đang đứng - địa chỉ của vụ thứ nhất.” “221 phố Insist, Hollywood? Nơi này sao? Nhưng điều đó có nghĩa... là vậy.” “Chính xác. Hắn đã thông báo với cảnh sát rằng hắn sẽ gây án. Nhưng bởi câu đố đó khó đến mức không ai giải được nó, trên thực tế nó đã không có cơ hội phục vụ cho mục đích ấy...” “LAPD có nhận được bức thư nào như thế nữa không? Gợi ý về địa chỉ vụ thứ hai hay thứ ba?” “Không. Tôi đã kiểm tra toàn bộ bang California, để chắc chắn thôi. Tôi không tìm thấy bất kỳ lá thư hay e-mail nào. Tôi vẫn định tiếp tục tìm, nhưng...” “Vậy đó chỉ là trùng hợp thôi sao? Không, không thể như vậy được. Nếu nó đã chỉ đích danh địa chỉ này, chắc chắn điều đó là đúng... nhưng tại sao lại là chín ngày trước?” “Khoảng thời gian giữa vụ thứ hai và vụ thứ ba cũng là chín ngày. Từ ngày 4 đến 13 tháng Tám. Có thể thủ phạm thích con số chín.” “Nhưng thời gian giữa vụ thứ nhất và thứ hai chỉ là bốn ngày... có lẽ nào như thế?” “Đó chỉ là một cách giải thích thôi. Nhưng có lẽ cũng cần ghi nhớ các khoảng thời gian giữa mỗi án mạng. Chín ngày, bốn ngày, chín ngày. Dù sao thì, hung thủ thuộc vào loại thích phô trương hành động của mình cho cảnh sát. Ngay cả nếu hắn chỉ giả vờ như thế, vẫn có nhiều khả năng sẽ có một thông điệp nào đó đã được để lại trong căn phòng, điều gì đó ngoài những hình nhân.” “Ừm... vậy thì...” Một điều gì đó đã được tính toán trước. Một thông điệp khó hiểu hơn nhiều so với những hình nhân... cái gì đó giống với một câu đố ô chữ hóc búa. Misora cảm thấy cô cuối cùng cũng đã bắt đầu hiểu ra tại sao L cần sự giúp đỡ của cô. Một thám tử chỉ ngồi một chỗ[10] không thể tự tìm thấy thứ đó. Anh cần phải quan sát hiện trường bằng con mắt của chính anh, có thể tiến tới và chạm vào những đồ đạc... và điều này cần chất lượng nhiều hơn số lượng. Ai đó có thể quan sát hiện trường dưới góc nhìn của anh ta, cách nghĩ của anh ta... [10] Thám tử chỉ ngồi một chỗ: nguyên tác là “armchair detective” - dịch sát nghĩa là “thám tử trên ghế bành” – ND. Nhưng cô cũng cho rằng anh ta đã quá tin tưởng vào cô. Nếu cô cần phải là đôi mắt của L... điều này là quá sức đối với một điệp viên bình thường. “Có vấn đề gì à, Naomi Misora?” “Không... không có gì.” “Được rồi. Vậy bây giờ chúng ta hãy tạm ngừng cuộc đối thoại. Có rất nhiều việc tôi cần phải làm.” “Ồ, tất nhiên.” Đó là L, chắc hẳn anh ta đang phải giải quyết những vụ khó khác nữa. Những vụ án khắp thế giới. Đối với anh ta, vụ án này chỉ là một trong số rất nhiều nhiệm vụ cần giải quyết song song. Nếu không như vậy, làm sao anh ta có thể giữ vững danh hiệu thám tử giỏi nhất thế giới? Vị thám tử vĩ đại nhất thế kỷ, L. Vị thám tử không phục vụ cho thân chủ nào. “Tôi sẽ chờ nghe tin tốt lành từ cô. Lần tới gọi cho tôi, hãy dùng đường truyền số năm, Naomi Misora.” L nói rồi ngắt máy. Misora gấp điện thoại lại và bỏ vào túi. Cô bước tới những kệ sách để bắt đầu việc điều tra. Chẳng có gì trong căn phòng này ngoài chiếc giường và giá sách. Vì thế cũng không còn nhiều thứ để nghiên cứu. “Không đến nỗi như tên sát nhân, nhưng có vẻ chính Believe Bridesmaid cũng khá kỳ quặc...” Những cuốn sách được xếp chặt trên các giá và không để thừa khoảng trống nào. Misora đếm nhanh - năm mươi bảy quyển. Cô cố lôi một quyển bất kỳ ra, nhưng việc này cũng khá khó khăn. Một ngón tay trỏ là không đủ, cô phải dùng cả ngón cái và nguyên tắc đòn bẩy để bẩy nó ra. Giở qua các trang, rồi cô nhận ra điều này thật vô ích. Cô chỉ muốn đôi tay được làm gì đó trong khi cô cố gắng tìm ra gì đó để làm. Thật là đơn giản và tốt đẹp nếu có một thông điệp được ẩn chứa trong một trang sách, nhưng điều đó quả là một hy vọng hão huyền. Theo các tài liệu, cũng như các đui đèn, từng trang của từng quyển sách đã được lau chùi kỹ, xóa sạch những dấu tay - điều đó có nghĩa là không chỉ tên tội phạm đã tỷ mỉ quá mức, mà chính phía cảnh sát cũng đã kiểm tra tất cả các cuốn sách. Tức là không có lời nhắn nào trong đó. Hoặc có thể lời nhắn đã được sắp đặt bằng một cách mà cảnh sát đã không nhận ra... gì đó giống như một cái đánh dấu trang bình thường, nhưng thực sự ẩn chứa một mật mã bên trong... Nhưng sau khi giở qua thêm một vài quyển nữa, cô cũng gạt bỏ giả thiết này. Những quyển sách ở đây không có đánh dấu. Believe Bridesmaid không có vẻ gì thuộc loại người có thói quen đánh dấu sách. Có những độc giả kiểu cách căm ghét những vết gấp trên trang giấy mà việc đánh dấu sách để lại. Nghĩa là đến tên sát nhân cảnh vẻ nhất cũng không thể mơ đến việc đặt bất cứ thứ gì vào một quyển sách. Misora tiến ra xa khỏi giá sách. Cô nhìn xuống chiếc giường, nhưng có lẽ tìm kiếm gì đó ở đây còn khó hơn. Chẳng có việc gì để làm ngoài lật những tấm ga và kiểm tra tấm đệm. Và cô cũng không cần phải xem lại hồ sơ để chắc chắn rằng cảnh sát đã làm điều đó, và dường như hoàn toàn không thể che giấu một thông điệp trên giường mà cảnh sát lại không nhận ra. “Dưới tấm thảm... đằng sau lớp giấy dán tường... không, tại sao hắn lại che giấu thông điệp đó? Hắn muốn người ta tìm ra nó. Đó sẽ không phải là một thông điệp nếu người ta không tìm ra nó. Hắn đã gửi câu đố ô chữ tới sở cảnh sát... rất hợm hĩnh. Hắn muốn những câu đố thật học búa... để chứng tỏ rằng chúng ta ngu ngốc.” Không phải hắn đang cố gắng thách thức họ. Hắn đang chế giễu họ. “‘You are beneath me, You can never beat me,’[11] - đó là điều những thông điệp muốn nói. Có nghĩa là... không phải hắn đang cố làm mọi thứ đi đúng hướng để không bị bắt... đằng sau mục đích đó còn có điều gì hơn thế nữa... hay chế giễu chúng ta chính là mục đích quan trọng hàng đầu của hắn? ‘Chúng ta’ là ai? Cảnh sát? LAPD? Xã hội? Nước Mỹ? Thế giới? Không, quy mô nhỏ thôi... Cần phải nghiêng về cá nhân hơn. Vậy thì thông điệp này... hay cái gì đó như một thông điệp... phải ở đâu đó trong căn phòng này... mà, khoan đã...” [11] “You are beneath me, you can never beat me”: “Ngươi thấp kém hơn ta, ngươi không bao giờ đánh bại được ta” – ND. Đã có sai sót ở đâu đó. Mà cũng có thể không phải. “Cái gì đó đáng lẽ phải ở đây, nhưng nó đã không còn nữa... cái gì đang thất lạc, và đã từng ở đây... những hình nhân Wara Ningyou? Không, đó chỉ là biểu tượng đại diện cho những nạn nhân, không phải một thông điệp... căn phòng ngủ... à, phải rồi! Chủ căn phòng! Chủ của căn phòng ngủ này không còn ở đây.” Cái gì đó đang thất lạc, cái gì đó không còn ở đây nữa. Như người chủ căn phòng, Believe Bridesmaid. Misora lấy những bức ảnh ra một lần nữa và quan sát kỹ hai bức chụp thi thể Bridesmaid - một bức chụp tại hiện trường, và một bức chụp lúc khám nghiệm tử thi. Nếu tên sát nhân đã để lại một thông điệp trên cơ thể ông ta, chắc hẳn đó không phải là vết dây thừng, mà đó là những vết dao trên ngực. Như Misora đã nói với L, thường thì điều đó sẽ được hiểu như một sự báo thù cá nhân, nhưng giờ đây khi cô nghĩ về điều đó, chúng không được tự nhiên. Trong bức ảnh chụp tại hiện trường, thi thể đang nằm ngửa, mặc một cái áo phông có một vài vết máu trên đó... nhưng bản thân chiếc áo phông không hề bị rách. Tức là sau khi giết chết nạn nhân, thủ phạm đã cởi áo ông ta, tạo ra những vết cắt bằng dao, và mặc lại áo phông. Nếu chỉ là để trả một mối thù sâu đậm, hắn ta sẽ đâm qua lớp vải. Có lý do nào khiến hắn không muốn phá hỏng tấm áo? Nhưng hắn lại không ngại khi nó bị dây máu... và tấm áo đã hoàn toàn thuộc về nạn nhân. Nó sẽ là chiếc áo ông ta mãi mãi mặc. “Nếu ta... nhìn nó đúng hướng... những dấu vết này... nhìn giống những chữ cái... khá giống...” Tuy phải xoay bức ảnh khá nhiều lần. “V... C... I? Không, M... một chữ V nữa... X? D... và có ba chữ I trong một hàng... L? Trông giống L đấy... ừm, có vẻ như mình đang tự gượng ép nó như thế...” Điều này chỉ hình dung được khi các bạn thực sự nhìn thấy nó. Không giống như chữ Kanji[12] hay Hangul[13] - những chữ cái alphabet[14] được tạo ra bởi những nét thẳng và cong đơn giản, và bất kỳ hình vẽ nguệch ngoạc nào, bất kể bằng bút chì hay dao, đều có thể trông giống chữ cái nào đó. [12] Kanji: Hán tự Nhật văn, một bộ ký tự dùng trong chữ viết của Nhật Bản hiện nay, có nguồn gốc từ Trung Quốc – ND. [13] Hangul: ký tự trong bảng chữ cái Triều Tiên, là chữ tượng thanh của người Triều Tiên để viết tiếng Triều Tiên. – ND. [14] Chữ cái alphabet: ở đây chỉ bảng chữ cái Latin, dùng trong hầu hết các ngôn ngữ ở châu Âu, châu Mỹ và Việt Nam. – ND. “Thường thì mình muốn xem những thám tử đương nhiệm nghĩ gì, những người thực sự tham gia vào vụ án này... nhưng hiện nay mình không còn phù hiệu[15], vì thế điều này là không thể. Tất nhiên, L có thể giải quyết mặt này cho mình.” [15] Phù hiệu: tức phù hiệu của FBI hay giấy thông hành của điệp viên FBI. - ND Misora bắt đầu cảm thấy khó khăn khi tự mình hành động mà không có sự hỗ trợ của tổ chức. Trước đây cô thường cảm thấy không hòa nhập trong FBI, nhưng giờ đây cô đã nhận ra những lợi thế mà nó có thể đem lại khi cô điều tra. “Mình nghĩ là mình cũng cần kiểm tra các phòng khác nữa... mặc dù cũng khá vô ích. Nhưng nếu hắn đã xóa sạch tất cả các dấu tay trong ngôi nhà...” Cô lẩm bẩm, và bước ra khỏi căn phòng. Nhưng sau đó cô nhớ ra rằng còn một nơi mà cô chưa kiểm tra. Đó là ở dưới gầm giường. Cũng dễ dàng để xem xét qua, và đơn giản hơn là phần dưới thảm hay đằng sau giấy dán tường - thực ra thì có ít khả năng cảnh sát lại bỏ lỡ một nơi như vậy, nhưng có vẻ cũng đáng để tìm kiếm, chỉ để chắc chắn thôi. Biết đâu có gì đó mới mà cô có thể nhìn thấy từ dưới đó. Vì lý do này, Misora cúi xuống cạnh chiếc giường... Một bàn tay thò ra từ dưới gầm giường. “...?!” Misora lùi lại phía sau ngay tức khắc, cố gắng kiềm chế cảm xúc khi điều này bất ngờ xảy ra, và đưa tay nắm chặt phía trước. Cô không giữ súng - không phải vì cô đang bị đình chỉ, mà đơn giản chỉ vì cô cũng không thường xuyên đem nó bên mình. Không có súng, cô không còn cách phòng vệ nào khác. “Ngươi là cái gì... xin lỗi, ngươi là ai?” Cô gầm lên, cố gắng ra vẻ đáng sợ. Nhưng một bàn tay nữa thò ra, tựa hồ giọng nói của cô chỉ là làn gió thổi, và một cơ thể người xuất hiện tiếp theo đó. Một gã thanh niên bò ra từ gầm giường. Anh ta đã ở đây từ khi nào? Anh ta đã ở dưới gầm giường suốt từ nãy ư? Anh ta đã nghe thấy hết những gì cô nói với L? Hàng loạt câu hỏi tràn ngập trong tâm trí Misora. “Trả lời tôi đi! Anh là ai?!” Cô đưa một tay vào túi áo, ra vẻ như cô có súng. Gã thanh niên giơ tay lên. Và chậm rãi đứng dậy. Một mái tóc đen tự nhiên. Một chiếc áo giản dị và quần jeans bạc màu. Anh ta là một gã trai trẻ, với những vết thâm đen dưới đôi mắt lồi và to. Gầy, và có vẻ khá cao, nhưng lưng anh ta còng xuống khiến cho đôi mắt anh ta thấp hơn Misora tới hai cái đầu. Thế nên trông anh ta như thể phải ngước lên nhìn cô. “Rất vui được gặp cô.” Anh ta nói, điềm nhiên một cách tuyệt đối. Anh ta cúi mình thấp hơn nữa. “Hãy gọi tôi là Ryuuzaki.”",
  "nextChapter": "https://gacsach.top/doc-online/89460/death-note-mot-ghi-chep-khac-nhung-an-mang-los-angeles-bb-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/89458/death-note-mot-ghi-chep-khac-nhung-an-mang-los-angeles-bb-chuong-01-phan-2.html"
}