{
  "title": "Tôi ghét anh... đồ du côn - Chap 02",
  "url": "https://gacsach.top/doc-online/11046/toi-ghet-anh-do-du-con-chap-02.html",
  "content": "Chap 2: Đánh lừa Tôi khẽ vòng tay ra sau véo vào hông 1 cái \" ôi má ơi đau thấu xương, ứa nước mắt\" tôi thầm rên rỉ, nhưng thôi vì tương lai con em chúng ta phải nhẫn nhịn, tôi cố làm cho khuôn mặt mình thảm nhất có thể rồi ngước lên nhìn bọn lưu manh, 1 giọt, 2 giọt nước mắt lonh lanh, chảy dài trên khuôn mặt tôi, 5 thằng lưu manh nhìn tôi sửng sốt \" ô hô thành công rồi\" tôi cười thầm trong bụng, chiêu này của tôi đến sắt đá cũng động lòng cơ mà hè hè… tôi lại tiếp tục vở kịch bằng cách vẽ cho chúng hình ảnh của 1 cô Tấm thời hiện đại: - Híc híc…. Các anh tha cho em, nhà em nghèo lắm, mẹ em bệnh nằm liệt giường, bố em say xỉn riết, cứ ko vừa lòng chuyện gì là ổng ấy lôi em ra đánh ..híc..híc.. các anh để em đi nếu ko ko thấy em ông ấy sẽ lồng lộn lên đánh cả mẹ em mất… huhhuuu… Tôi đưa tay lên chấm chấm nước mắt trong lòng tự cảm thấy có lỗi vs bố, nhưng thôi vì đại nghĩa diệt thân mà. Đúng như tôi dự đoán vở kịch thành công ngoài mong đợi, 5 thằng lưu manh quay ra nhìn nhau xì xào bàn tán: - Hay thôi để con nhỏ này đi - Ừ để dịp khác - nghe cũng tội…. Ô hô hô tôi cười thầm trong bụng chuẩn bị nâng gót ngọc dời khỏi cái nơi tối tăm mù mịt này thì 1 giọng nói lạnh lùng pha chút giễu cợt vang lên tựa như lời sấm truyền: - Lũ ngốc nhìn vào đồng phục của cô ta xem_ là thằng hoàng tử du côn Ko hẹn mà gặp 6 đôi mắt (gồm cả tôi) cùng nhìn lên đồng phục trên người tôi, ôi trời ơi thế là bể tan tanh vở kịch cô Tấm rồi huhu. 5 thằng bẹcgiê vẫn nhìn tôi bằng ánh mắt ngơ ngác con nai vàng. - Đấy là đồng phục của trường Thanh Đằng- trường học của con nhà giàu_ Cái thằng chết tiệt ấy lại lên tiếng, vậy mà lúc đầu tôi còn mê mẩn khen hắn đẹp trai nữa chữ, đúng là ngốc. 1 vở kịch hoàn hảo như thế vậy mà đến phút cuối lại bị hắn làm bể tan tành, ước gì tôi có cánh tay thật dài để vươn đến vặn cổ hắn lộn ngược ra đằng sau cho bõ ghét. 5 thằng bẹcgiê quay lại nhìn tôi nghiến răng ken két, mắt nổi cả vằn đỏ - Ơ hơ hơ…. Này… các anh bình tĩnh đã_ tôi lẩy bẩy nói, trong lòng ko khỏi run sợ, chỉ còn 1 cách là đánh vào nỗi sợ của con người đó là \" chết\" - Này anh đẹp trai ơi_ thu hết can đảm tôi gọi to - cô gọi tôi?_ cái thằng mắc dịch hỏi lại ánh mắt lạnh lùng quét sang người tôi khiến tôi dựng cả tóc gáy \" Đồ ngu ở đây ngoài mi ra còn ai đẹp trai nữa chứ\" tôi hằn học nghĩ nhưng bên ngoài vẫn dịu dàng nở nụ cười hình bán nguyệt - Tôi để ý từ nãy đến h hình như anh đã hút rất nhiều thuốc - Rồi sao? Cả 6 thằng du côn đều nhìn tôi chằm chằm, tôi nuốt nước bọt nói tiếp - Hút thuốc lá ko chỉ có hại cho sức khỏe, nhan sắc mà còn làm giảm tuổi thọ con người, tôi thấy người hút nhiều như anh ít nhất cũng phải chết sớm hơn người bình thường 10 năm 5 thằng bécgiê nhìn tôi bằng cái nhìn nảy lửa, bẻ tay rôm rốp, cứ như câu nói vừa rồi của tôi là nguyên nhân gây ra đại chiến thế giới lần thứ 3 vậy, chẳng lẽ lại phản tác dụng má ơi con chưa muốn chết sớm - Con ranh dám rủa đại ca tổn thọ_ 1 thằng trong bọn quát lên, tôi đưa tay vội ôm lấy đầu, thì… - Dừng lại…_ lại là cái giọng lạnh lùng ấy, nhưng bù lại nó đã cứu tôi 1 bàn thua trông thấy. Thằng hoàng tử du côn mắc dịch ấy bình thản đi đến đứng đối diện trước mặt tôi, khẽ khoát tay ra hiệu cho đám đàn em tản ra, rồi khẽ nhếch môi hắn hỏi tôi: - có hại ra sao, cô nói đi chứ Hà hà đúng sở trường của tôi rồi, tôi nhìn hắn cười rõ tươi bắt đầu vào vai 1 thần đồng ưu tú: - e hèm thuốc lá giết chết 1 nửa số người sử dụng nó, 1 nửa số này chết ở tuổi trung niên, trung bình 1 ngày trên TG có khoảng 10.000 người chết vì thuốc lá… 5 thằng du côn như nuốt phải mật đắng mặt cắt ko còn giọt máu, còn tay hoàng tử du côn thì vẫn bình thản như ko. Hừ phải mạnh hơn mới được… - Hút thuốc lá gây ra các bệnh lí ở hệ ô hấp, đặc biệt là phổi, mạch máu, gây ung thư các bộ phận khác như: môi, thanh quản, thực quản, cổ tử cung… Tôi thao thao bất tuyệt 1 hơi dài mà khuôn mặt hắn vẫn cứ lặng như tờ mới tức chứ, hừthôi được vs 1 người đẹp trai như hắn thì nhan sắc là rất quan trọng, nghĩ thế nên tôi tiếp tục đế: - Hút thuốc lá nhiều gây vàng da, mọc mụn, dỗ, mặt lờ đờ, trắng đục, rụng tóc, rằng vàng, môi trắng bệch_ tôi cố gắng vẽ cho hắn hình ảnh về 1 con người xấu xí cực độ mong sao hắn hoảng lên kéo lũ đàn em đến nhà thương điên í lộn bệnh viện để kiểm tra sức khỏe,nhưng thằng cha ấy vẫn bình thường như cái giường. ôi xem kìa da hắn trắng ko tì vết, tóc hắn nhuộm màu nâu hạt dẻ, môi đỏ, răng trắng và đều, ôi huhu làm sao bi h, thôi được rồi chỉ còn cách cuối cùng- đánh lạc hướng, tôi cố gắng bình tĩnh lôi trong túi sách ra 1 tờ giấy và 1 cái bút Tôi vẽ loằng ngoằng về con đường di chuyển của thuốc lá gây ảnh hưởng đến gan và phổi trên tờ giấy rồi đưa cho hắn xem. 5 thằng bẹcgiê cũng xúm lại xem tờ giấy khuôn mắt có vẻ căng thẳng, đúng là 1 lũ đần Hè hè thời cơ đây rồi 1..2..3… tôi co cẳng chạy thục mạng cố thoát ra khỏi cái ngõ tăm tối. đến khi cảm nhận được ánh nắng mặt trời chói chang và những khuôn mặt thân thương và bình dị tôi mới dừng bước thở hổn hển - phù mệt quá…hà hà muốn bắt nạt bổn cô nương ư đợi kiếp sau đi nhé hé hé….. Nói rồi tôi bước thong dong trên vỉa hè ngập tràn ánh nắng ưu ái tặng cho những người bán hàng rong 1 nụ cười dịu dàng và đáp lại tôi là những tiếng lầm bầm: - Con này bị khùng hay sao mà cứ cười miết Đúng là đau hơn hoạn. Nhưng… thôi chết rồi, tồi đưa tay lên xem h, má ơi muộn mất 10 phút rồi, tôi lại tiếp tục dùng căng hải chạy đua vs thời gian, lời bố tôi dạy cấm có sai phải tránh cái lũ du côn càng xa càng tốt……",
  "nextChapter": "https://gacsach.top/doc-online/11047/toi-ghet-anh-do-du-con-chap-03.html",
  "prevChapter": "https://gacsach.top/doc-online/11045/toi-ghet-anh-do-du-con-chap-01.html"
}