{
  "title": "Arsène Lupin - Sa bẫy địa ngục - Chương 03 phần 2",
  "url": "https://gacsach.top/doc-online/110663/arsene-lupin-sa-bay-dia-nguc-chuong-03-phan-2.html",
  "content": "- Thế là kho báu vẫn còn. - Lupin cuời khẩy. - Vẫn còn đấy - thầy Valdndier nói - Trừ phi gã Công dân Broquet có lẽ đã đánh hơi được điều gì mà hắn chưa tìm được. Giả thuyết này rất ít có khả năng vì Công dân Broquet đã chết trong cảnh đói nghèo. - Sao? - Thế là người ta lại tìm. Mấy đứa con của người chị gái Pauline từ Genève nhào về - người ta cho biết là Charles đã lén lút cưới vợ và đã có con. Tất cả những người thừa kế ấy đều bắt đầu vào việc. - Nhưng Charles? - Charles triệt để sống cuộc đời ẩn cư. Không đi khỏi phòng của mình. - Không bao giờ à? - Có chứ, thật ra có cái gì đấy thật lạ lùng, thật kì quặc trong cuộc phiêu lưu. Cứ mỗi năm một lần, do ý muốn vô ý thức thúc đẩy, Charles d’Ernemont đã xuống theo con đường mà cha của ông ta đã lần đi, xuyên qua căn vườn và ngồi xuống khi thì trên những bậc tam cấp của cái đình tròn mà ông đã thấy ở bức vẽ đây, khi thì trên thành giếng này. Đến năm giờ hai mươi bảy phút ông đứng dậy ra về, và cứ thế, cho đến lúc ông chết đột tử vào năm 1820, không năm nào ông thiếu vắng cuộc hành hương khó hiểu ấy. Nhưng cái ngày ấy, ngày 15 tháng tư, ngày kỉ niệm cuộc bắt giữ... Thầy Vanlandier không cười nữa, tự thầy cũng bối rối về câu chuyện thầy kể cho chúng tôi. Sau một lát ngẫm nghĩ, Lupin hỏi: - Thế từ khi Charles chết? Người công chứng viên lại nói với vẻ trịnh trọng: - Từ thời ấy đã đến một trăm năm, những người thừa kế của Charles và của Pauline d’Ernemont tiếp tục cuộc hành hương 15 tháng tư. Những năm đầu, nhiều cuộc đào bới, khai quật tỉ mỉ đã được thực hiện. Không một tấc vườn nào, người ta không dò xét tìm kiếm. Không một hòn đất nào không được lật lên. Bây giờ thì đã hết. Vừa mới tìm kiếm xong, dù không có nguyên cớ gì, thỉnh thoảng người ta vẫn nhấc một tảng đá lên hay người ta thăm dò đáy giếng. Không thì người ta ngồi trên những bậc tam cấp của đỉnh tròn như anh chàng điên rồ, đáng thương và người ta chờ đợi. Và ông xem, đấy là nỗi buồn của số phận họ. Từ một trăm năm nay tất cả bọn họ nối tiếp nhau, đời cha rồi đến đời con, tất thảy, họ đều thất bại. Mà rồi như thế nào nhỉ?... Sức mạnh của hi vọng. Họ không còn can đảm, không còn sáng kiến. Họ chờ đợi. Họ chờ ngày 15 tháng tư đến, họ chờ một phép lạ xảy ra. Cuộc sống, rồi kiếp khốn cùng lại chiến thắng họ. Các bậc tiền nhiệm của tôi và tôi, dần dần chúng tôi bán đi trước tiên là ngôi nhà, để xây lên một ngôi nhà mới ở nơi khác có lợi hơn. Rồi đến những mảnh nhỏ của căn vườn rồi đến những mảnh khác, nhưng cái góc ấy, họ thà chết hơn là chuyển nhượng. Duy nhất việc đó là mọi người nhất trí như Louise d’Ernemont người trực tiếp thừa kế của Pauline, như những người ăn xin, những người thợ, người hầu phòng, người nghệ sĩ nhào lộn của rạp xiếc v.v...; họ đại diện cho chàng Charles khốn khổ ấy. Lại một sự im lặng mới. Lupin nói: - Ý kiến của thầy như thế nào, thầy Valandier? - Ý kiến cùa tôi là chẳng có gì cả. Tin gì được lời nói của một bà vú già ốm yếu vì tuổi tác? Quan trọng gì lại chú ý đến những ý ngông của một người điên? Vả lại nếu người đại điền chủ đã bán hết cơ nghiệp của mình đi, thì ông đừng nghĩ rằng cơ nghiệp ấy ấy sẽ tìm thấy lại được, phải không? Trong một không gian chật hẹp như chỗ ấy người ta giấu một tờ giấy, một vật quý giá thì có lý, chứ không thể là kho báu được. - Nhưng những bức tranh? - Vâng, tất nhiên. Nhưng không sao, chúng có phải là một bằng chứng đầy đủ đâu? Lupin cúi người trên bức tranh mà người công chứng viên đã lấy trong tủ ra và sau khi xem xét rất lâu, anh nói: - Thầy đã nói ba bức tranh cơ mà? - Đúng, một bức là ở đây do những người thừa kế của Charles trao lại cho người tiền nhiệm của tôi: Louise d’Ernemont có một bức. Còn về bức tranh thứ ba, người ta không biết nó ra sao. Lupin nhìn tôi và nói tiếp: - Và mỗi bức tranh đều có ghi cùng một ngày tháng như nhau chứ? - Vâng, Charles d’Erneniont đã ghi lúc ông ta đưa người đóng khung trước khi ông qua đời một thời gian ngắn... Cũng ngày tháng ấy, 15-4-2 tức là ngày 15 tháng tư, năm II theo lịch Cách mạng, và việc bắt giữ xảy ra hồi tháng tư năm 1794. - Ồ! Tốt lắm, tuyệt vời - Lupin nói - con số 2 có nghĩa là… Anh còn ngẫm nghĩ một lát rồi lại nói: - Xin hỏi một câu nữa, thầy đồng ý chứ? Chưa bao... giờ có ai tự đứng ra giải bài toán này à? Thầy Valandier nhún vai: - Ông nói gì đấy! - Người công chứng viên thốt lên - nhưng đấy là nỗi đau của nghiên cứu. Từ năm 1820 đến năm 1843, một trong những vị tiền nhiệm của tôi, thầy Turbon đã mười tám lần được nhóm người thừa kế mời đến Passy. Bọn họ là những tên bịp bợm, những thầy bói bài Tây, những kẻ cuồng tưởng đã hứa là tìm ra các kho báu của người đại điền chủ. Cuối cùng một quy ước được đề ra: bất cứ một người lạ nào muốn tiến hành những cuộc tìm kiếm, điều kiện tiên quyết là phải đặt một khoản tiền nhất định. - Số tiền là bao nhiêu? - Năm nghìn phơ-răng. Trong trường hợp thành công, một phần ba của cải thuộc về cá nhân người phát hiện. Nếu thất bại, số tiền đặt phải ở lại với những người thừa kế được hưởng. Như vậy đấy, tôi yên tâm. - Đây năm nghìn phơ-răng đây. Người công chứng viên sửng sốt. - Hử? Ông nói gì? Lupin nhắc lại và rút năm tờ giấy bạc trong túi ra trải trên mặt bàn với thái độ bình thản: - Tôi nói là tiền đặt năm nghìn phơ-răng đây. Đề nghị thầy cho tôi biên lai và nhờ gọi tất cả những người hưởng thừa kế đến ngày 15 tháng tư năm sau có mặt ở Passy. Người công chứng viên hết sức lúng túng. Ngay cả tôi, dù thường thấy Lupin thay đổi bất ngờ nhưng tôi cũng khá ngạc nhiên. Thầy Valandier hỏi: - Ông nghiêm túc đấy chứ? - Hoàn toàn nghiêm túc. - Thế nhưng tôi không giấu ông quan điểm của tôi. Tất cả những câu chuyện khó tin ấy không dựa trên một bằng chứng nào cả. - Tôi không đồng ý với ý kiến của thầy - Lupin tuyên bố. Người công chứng viên nhìn anh như nhìn một người đàn ông mà lý trí không thật tỉnh táo. Nhưng ông vẫn quyết định cầm bút viết một bản giao kèo trên trang giấy có đóng sẵn dấu, trong đó nêu lên số tiền đặt trước của viên đại uý nghi hưu Janniot và lời đảm bảo chi cho ông một phần ba giá trị của kho báu nếu ông tìm được. - Nếu ông thấy cần thay đổi ý kiến - người công chứng viên nói thêm - tôi đề nghị ông báo trước cho tôi tám ngày. Tôi chỉ thông báo cho gia đình d’Ernemont vào giờ chót để không làm cho những người khốn khổ ấy hi vọng nhiều quá. - Thầy có thể báo cho họ ngay ngày hôm nay, thấy Valandier ạ. Như vậy họ sẽ có một năm tốt hơn. Chúng tôi chia tay với thầy công chứng. Ngay khi đã ở trên đường phố, tôi hỏi Lupin: - Thế anh đã biết được điều gì rồi à? - Tôi hả? Chẳng biết gì cả. Đúng thế, việc ấy làm cho tôi vui thôi. - Nhưng đã có một trăm năm người ta tìm kiếm rồi cơ mà! - Vấn đề là thời gian bỏ ra tìm kiếm ít hơn thời gian bỏ ra suy nghĩ, nhưng tôi lại có ba trăm sáu mươi ngày để suy nghĩ. Thế là quá rồi đấy, tôi sẽ cố quên việc này, nó hết sức bổ ích với tư cách của chính nó. Bạn thân mến, bạn hãy làm ơn nhắc tôi nhớ việc này, có được không? Trong những ngày tháng tiếp theo, tôi đã nhiều lần nhắc anh nhớ lại, tuy nhiên anh tỏ ra khồng coi đấy là quan trọng. Rồi một thời gian dài tôi không có dịp gặp anh. Đấy là thời kì anh đi xa, đến nước Arménie và biết được cuộc đấu kinh khủng mà anh tiến hành chống ông vua Hồi giáo độc ác; cuộc đấu kết thúc bằng sự sụp đổ của ông vua chuyên chế. Tuy nhiên tôi đã viết thư cho anh theo địa chỉ anh cho và như thế, tôi đã có thể thông báo cho anh biết được một số tình hình có được xung quanh người nữ láng giềng của tôi. Louise d’Ernemont. Những tình hình ấy đã để lộ cho tôi biết được mối tình của chị ta vài năm trước đây với một anh chàng rất giàu có còn yêu chị, nhưng do gia đình bắt ép đã phải ruồng bỏ chị. Tôi cũng biết được sự thất vọng của người đàn bà trẻ, cuộc sống can đảm của chị cùng đứa con gái của chị. Lupin không trả lời một bức thư nào của tôi. Anh có nhận được thư của tôi không? Nhưng thời hạn ngày tháng đã đến gần và tôi không thể tự hỏi có phải chính vì nhiều công việc mà anh tiến hành đã cản trở anh đến đúng hẹn cố định không? Thực tế sáng ngày 15 tháng tư đã đến, tôi đã ăn trưa xong, mà anh chưa có ở đấy. Đến 12 giờ 15 phút trưa, tôi đi đến Passy. Ngay lập tức, trên con đường hẻm tôi đã trông thấy bốn thằng nhóc, con của người thợ đang đứng trước cửa. Thầy Valandier được chúng báo cho biết, chạy ra đón tôi: - Chà, ông đại úy Janniot đấy à? - Thầy kêu lên. - Ông ấy chưa có đây à? - Chưa, tôi đề nghị ông hiểu cho là người ta đang sốt ruột chờ ông ấy. Quả vậy nhiều tốp đang chen chúc nhau quanh người công chứng viên. Tất cả những khuôn mặt mà tôi đã nhận ra không còn ủ ê và chán nản như năm trước. Thầy Valandier nói với tôi: - Bọn họ đang mong đợi và đấy là lỗi của tôi. Ông nghĩ như thế nào? Ông bạn của ông đã để lại cho tôi một kỉ niệm như thế và tôi đã nói với những con người tử tế này bằng một lòng tin... mà tôi không chứng tỏ được. Nhưng dù sao đấy là một hạng người thật nực cười, cái ông đại úy Janniot ấy... Ông hỏi tôi và tôi cho ông biết về người đại uý, những dấu hiệu hơi phóng túng về anh. Những người thừa kế nghe mà lắc đầu. Louise d’Ernemont lẩm bẩm: - Nếu ông ấy không đến thì sao? - Chúng ta vẫn có năm nghìn phơ-răng để chia nhau cơ mà - người ăn xin nói. - Quan trọng quái gì cái đó! - Lời nói của Louise d’Ernemont đã giội một gáo nước lạnh vào bầu không khí hồ hởi. Những bộ mặt trở nên cau có. Tôi cảm thấy một bầu không khí nặng nề đến kinh hoàng đè nặng lên chúng tôi. Đến một giờ rưỡi, hai người chị em gầy còm ngồi xuống, ủ rũ. Rồi người đàn ông to lớn mặc áo ra-két cáu bẩn, đột ngột trách cứ ông công chứng viên. - Đúng thế, thầy Valandier ạ, thầy phải hoàn toàn chịu trách nhiệm. Dù muốn hay không, thầy phải dẫn ông đại úy đến... Dĩ nhiên lại là một tên pha trò rồi. Gã nhìn tôi bằng con mắt thiếu thiện cảm, còn người hầu phòng thì cáu gắt, tung ra những lời chửi thề cạnh khóe về phía tôi. Nhưng đứa lớn tuổi nhất của mấy thằng nhóc con hiện ra ở cửa ra vào và nói to: - Có ai đến kìa!... Một chiếc xe bình bịch! Tiếng động cơ rú lên ở mé bên kia bức tường. Một người đàn ông cưỡi xe máy lao xuống con đường hẻm. Ngay lập tức, trước cửa lớn, anh ta hãm phanh, dừng lại, rồi nhảy ra khỏi xe. Dưới lớp bụi phủ lên người như một cái vỏ bọc ngoài, ta có thể nhìn thấy quần áo của anh ta đỏ quạch, rồi chiếc quần xếp li thành nếp không phải là quần áo của một nhà du lịch, và cái mũ phớt của anh cũng chẳng phải màu đe, đôi giày cao cổ cũng chẳng còn lớp xi đánh bóng. - Không phải ông đại uý Janniot rồi - người công chứng viên do dự chưa nhận ra đấy là ai. - Tôi đây - Lupin khẳng định, chìa tay ra cho chúng tôi - đúng là đại úy Janniot đây, có điều là tôi đã cạo râu rồi... Thầy Valandier? Xin đưa biên lai của thầy đã kí đây. Anh nắm cánh tay một thằng nhóc và nói với nó: - Chạy đến bến xe, dẫn một chiếc ô tô đến phố Raynouard. Nhanh lên. Đến hai giờ mười lăm phút tôi có cuộc hẹn khẩn đấy. Bằng một cử chỉ quyết đoán, đại uý Janniot rút đồng hồ quả quýt ra. - Chà! Mới hai giờ kém mười hai. Tôi còn mười lăm phút nữa. Lạy trời, tôi mệt muốn chết được! Nhất là đang đói nữa. Người hạ sĩ vội đưa cho anh mẩu bánh mì, anh cắn một miếng ngập răng rồi ngồi xuống. Anh tỏ lời: - Các bạn thứ lỗi cho. Tàu tốc hành Marseille trệch bánh giữa Difon và Laroche. Có chừng mười lăm người chết và nhiều người bị thương. Tôi thoát nạn. May là trong toa hành lý, tôi tìm được chiếc mô-tô này... Thầy Valandier, thầy vui lòng làm ơn giao lại cho chủ của nó giúp. Phiếu còn buộc ở ghi-đông, ồ! Chú mày đã quay về à, nhóc con? Ô tô ở đấy chứ? Góc phố Raynoiuard? Tuyệt vời! Anh xem đồng hồ. - Này! Này! Không có thì giờ để mất đâu nhé. Tôi tò mò nhìn anh. Nhưng cảm xúc của những người thừa kế d’Ernemont đã rút kiệt đi thật mãnh liệt. Hẳn là họ không có lòng tin đối với đại úy Janniot như lòng tin của tôi đối với Lupin. Những khuôn mặt của họ nhợt nhạt và co dúm lại. Đại úy Janniot chậm chạp đi sang bên trái, đến gần đồng hồ mặt trời. Bệ của đồng hồ được cấu tạo hình một người đàn ông, thần Atlas, nửa mình trên lực lưỡng ghé vai vác một cái mặt bảng bằng đá cẩm thạch mà thời gian đã bào mòn bề mặt của nó; người ta chỉ hơi nhận ra những vạch đánh dấu giờ được khắc lên đấy. Phía trên là một tượng thần Ái tình với đôi cánh giang rộng cầm một mũi tên dài làm Kim. Người đại úy vẫn cúi xuống chừng một phút, cặp mắt chăm chú. Rồi ông hỏi: - Có ai, cho mượn con dao con được không? Tiếng chuông điểm hai giờ đâu đó. Đúng khi ấy trên mặt đồng hồ sáng rực ánh mặt trời, bóng của mũi tên in hình theo một vết rạn của đá hoa, cắt cái mặt đồng hồ gần như ở giữa. Ông đại úy cầm con dao người ta vừa trao cho, mở ra. Bằng mũi nhọn, rất nhẹ nhàng, ông bắt đầu gạt cái hỗn hợp đất rêu và rẽ địa y lấp đầy vết nứt. Ngay lập tức, cách mép đá chừng mười hai xen-ti-mét, ông dừng lại. Hình như con dao của ông gặp một vật cản. Ông dùng ngón tay trỏ và ngón cái gắp ra một vật nhỏ, ông xát vật nhỏ vào hai lòng bàn tay và đưa ngay cho người công chứng viên. - Đây, thầy Valandier, có cái gì đây này. Đấy chính là một viên kim cương rất lớn, bằng một hạt phỉ, được gọt đẽo rất đẹp. Viên đại úy tiếp tục việc làm của mình. Hầu như ngay tức khắc, một lần nữa, ông dừng lại. Một viên kim cương thứ hai tuyệt đẹp và trong suốt như viên đầu tiên hiện ra. Rồi viên thứ ba, và thứ tư. Một phút sau, mũi dao của ông đã đi từ mép đến đầu kia của kẽ nứt và không phải khơi sâu thêm, tức là chỉ hơn một xen-ti-mét rưỡi, ông đại úy đã lấy ra được tất cả là mười tám viên kim cương cùng kích cỡ. Suốt hơn một phút, không một tiếng động nào phát ra quanh cái mặt đồng hồ mặt trời, không một tiếng kêu nhỏ, không một cử động nào. Những người thừa kế hầu như sững sờ trong chốc lát như quên cả thở. Rồi người đàn ông to cao thầm thì: - Mẹ kiếp thật! Và viên hạ sĩ rì rầm: - Ôi! Ồng đại úy... ông đại úy! Hai người chị em ngất xỉu. Cô gái có con chó quỳ sụp xuống cầu nguyện, còn tên đầy tớ thì lảo đảo như người say rượu, gục đầu vào hai lòng bàn tay, và Louise d’ Ernemont thì khóc ròng. Khi yên lặng đã trở lại, người ta định cám ơn viên đại uý Janniot thì họ mới nhận ra rằng ông đã đi khỏi đó. Sau nhiều năm tôi mới có dịp hỏi Lupin nguyên do về việc này. Anh hứng thú trả lời tôi: - Việc mười tám viên kim cương à? Lạy Chúa, khi tôi nghĩ tới ba hay bốn thế hệ đồng loại của tôi đi tìm lời giải cho vấn đề ấy mà không được! Mười tám viên kim cương vẫn còn đấy, chỉ dưới một lớp bụi mỏng. - Nhưng làm sao mà anh đoán được?... - Tôi không đoán. Tôi suy nghĩ. Việc như thế liệu tôi có cần phải suy nghĩ không? Ngay từ đầu việc ấy đập vào mắt tôi: toàn bộ cuộc phiêu lưu bị chi phối bởi một vấn đề chủ yếu, vấn đề thời gian! Khi đang còn tỉnh táo Charles d’Ernemont đã ghi ngày tháng lên ba bức tranh. Về sau trong cảnh ngu muội mà ông ta vật lộn, mỗi tia nhỏ của sự thông minh mỗi năm lại dẫn ông ta đến trung tâm của vườn cũ và cũng chính tia sáng ấy lại đưa ông ta ra khỏi đấy mỗi năm, ở cùng thời khắc, có nghĩa là lúc năm giờ hai mươi bảy phút. Cái gì đã điều chỉnh bộ máy rối loạn của trung tâm trí não ấy như thế? Sức mạnh cao siêu nào làm cho người điên đáng thương ấy hành động? Không còn nghi ngờ gì nữa, khái niệm do bản năng về thời gian mà đồng hồ mặt trời đã biểu thị trên những bức tranh của người đại điền chủ. Đó là chu kì quay vòng của trái đất xung quanh mặt trời trong một năm đã đưa Charles d’Ernemont trở lại căn vườn ở Passy vào ngày tháng nhất định. Và cũng là sự quay vòng trong ngày ấy đã đưa anh ta ra khỏi đấy vào giờ cố định, có nghĩa là giờ, hẳn khi ấy mặt trời bị che lấp bởi những vật chướng ngại nên không còn chiếu sáng được căn vườn ở Passy nữa. Nhưng toàn bộ cái đồng hồ mặt trời ấy chính là biểu tượng của sự quay vòng. Cho nên ngay lập tức tôi biết mình phải tìm ở đâu. - Nhưng giờ tìm kiếm, làm sao anh xác định được? - Theo như các bức tranh, thì hoàn toàn đơn gian. Một người sống ở thời kì ấy như Charles d’Ernemont đáng ra phải ghi 26 tháng nẩy mầm, năm II hay là 15 tháng tư 1794 chứ không phải là 15 tháng Tư năm II. Tôi lấy làm kinh ngạc là không có ai nghĩ đến điều đó. - Vậy con số 2 có nghĩa là hai giờ phải không? - Dĩ nhiên. Và thế là điều gì phải xảy ra? Người đại điền chủ đã bắt đầu chuyển đổi tài sản của mình thành tiền vàng và tiền bạc. Và thêm vào đấy là sự thận trọng nữa. Với vàng và bạc đó, ông ta mua mười tám viên kim cươnq tuyệt đẹp. Ngạc nhiên khi thấy đội tuần tra đi đến, ông đã trốn vào vườn. Phải giấu những viên kim cương vào đâu? Tình cờ, mắt của ông nhìn lên chiếc đồng hồ mặt trời. Đã hai giờ. Khi ấy bóng của mũi tên trùng vào thớ nứt của mặt đá cẩm thạch, ông tuân theo dấu hiệu của cái bóng, nhét sâu mười tám viên kim cương vào lớp bụi của kẽ nứt, rồi rất bình tĩnh trở lại. Tự mình phó mặc số phận cho bọn lính. - Nhưng ngày nào cái bóng của mũi tên cũng đến hai giờ là chập với kẽ nứt của đá cẩm thạch chứ không phải chỉ có ngày 15 tháng tư. - Anh quên rồi đấy, anh bạn thân mến. Anh nên biết rằng ông ta, Charles người thừa kế ấy, là một người điên và ông ta chỉ nhớ có ngày tháng ấy thôi, ngày 15 tháng tư. - Được, nhưng vì anh đã hiểu được điều bí ẩn thì chuyện đó đối với anh là dễ. Sao từ một năm nay anh không đột nhập vào bên trong tường vây và lấy trước những viên kim cương đó đi? - Rất dễ và hẳn là tôi không do dự, nếu tôi không có quan tâm tới những con người ấy. Nhưng thực ra, những con người khốn khổ ấy đã làm cho tôi thương xót. Vả lại, anh biết tên Lupin ngu ngốc này đấy: đùng một cái, hiện ra một cách tài tình, tốt bụng và làm cho đồng loại của hắn phải ngạc nhiên trước cả trí tuệ và lòng nhân từ của hắn, dù hắn sẽ phạm phải tất cả những điều vô nghĩa lý nhất. - Ô hay! - Tôi kêu lên - Điều ngu ngốc của anh không lớn đến thế đâu. Sáu viên kim cương tuyệt vời! Đúng theo bản giao kèo mà những người thừa kế d’Ernemont phải vui vẻ tuân thủ! Lupin nhìn tôi, rồi bỗng nhiên anh bật cười: - Vậy anh không biết à? Thật vớ vẩn, những người thừa kế d’Ernemont vui vẻ ư?.. Nhưng ông bạn thân mến của tôi ơi, ngay hôm sau cái lão đại uý Janniot tử tế ấy có bao nhiêu là tử thù! Ngày hôm sau hai chị em gầy còm và cái gã to cao, tổ chức cuộc chống cự lại. Bản giao kèo ư? Không có một giá trị nào cả, bởi vì cái đó rất dễ để phản bác, khi không có một đại uý Janniot nào cả. “Ông đại úy Janniot! Tên phiêu lưu ấy, hắn từ đâu ra? Hắn ta kiện chúng ta thì hắn sẽ thấy. - Loiuse d’Ernemont cũng thế chứ?... - Không, Louise d’Ernemont phản đối sự bội tín bỉ ổi đó, nhưng chị ta có thể làm được gì? Vả lại khi đã trở nên giàu có, chị ta đã gặp lại người chồng chưa cưới. Tôi không còn nghe nói đến chị ta nữa. - Thế rồi sao nữa? - Thế rồi, ông bạn thân mến của tôi ạ. Tôi bị sa bẫy một cách hợp pháp; bất lực, tôi phải nhân nhượng, thỏa hiệp và nhận về phần mình một phần khiêm tốn, một viên kim cương bình thường, nhỏ nhất và không được đẹp cho lắm. Nào, anh cứ dùng đủ cách để giúp đỡ đồng loại của mình đi! Rồi Lupin càu nhàu giữa kẽ răng: - Ôi! - Tôi thú nhận, - chuyện ba láp! Thật may sao khi những con người trung thực có được lương tâm và sự thỏa mãn về nghĩa vụ đã làm!",
  "nextChapter": "https://gacsach.top/doc-online/110664/arsene-lupin-sa-bay-dia-nguc-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/110662/arsene-lupin-sa-bay-dia-nguc-chuong-03-phan-1.html"
}