{
  "title": "Hẹn Đẹp Như Mơ - Phần 01 - Chương 01",
  "url": "https://gacsach.top/doc-online/705/hen-dep-nhu-mo-phan-01-chuong-01.html",
  "content": "Phần 1: Yêu là bí mật duy nhất của em 1 Giai Kỳ không hề nghĩ rằng đời này vẫn còn có thể gặp lại Mạnh Hòa Bình, nhưng không phải gặp người thật mà là trên bìa tạp chí. Cô cầm quyển tạp chí nhìn ngang nhìn dọc, trong lòng cứ thầm nghĩ, chắc là đã qua photoshop rồi, ánh mắt này, sống mũi này, làn da này... sao quá khác với hình ảnh Hòa Bình trong trí nhớ của cô đến vậy? Lúc ăn cơm trưa tại nhà ăn công ty, cuối cùng cô cũng không kìm được hỏi Châu Tịnh An: \"Cậu nói xem, nhìn thấy hình của người yêu đầu tiên đã lâu năm không gặp trên bìa tạp chí, liệu có giống với phim truyền hình lúc tám giờ tối(1) không?\". Miệng đầy cá thơm lọc xương, Châu Tịnh An lại tiếp tục xúc một thìa to cơm trắng, ăn rất ngon lành. Cô gật đầu liên tục: \"Giống, mà còn giống với phim truyền hình thần tượng dành cho giới trẻ - Mối tình đầu của cậu là ai hả? Không phải là mấy người trong Cố lên! những chàng trai tốt (2) chứ? Bồ Ba Giáp hay là Tống Hiểu Ba, đừng nói với tớ đó là Ngô Kiến Phi nhé\". Giai Kỳ xì một tiếng, nói mấy người trong Cố lên! những chàng trai tốt đó làm sao mà có thể được lên bìa tạp chí nhanh như vậy. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Châu Tịnh An lúc đó mới trợn tròn mắt, dường như bị mắc nghẹn, đôi đũa cùng cái thìa trong tay rơi xuống, ồn ào hỏi: \"Vưu Giai Kỳ, mối tình đầu của cậu là ai hả? Không ngờ lại còn được lên bìa tạp chí nữa, mau nói đi, Huỳnh Hiểu Minh hay là Trần Khôn?\". Câu nói cuối cùng âm lượng khá lớn, khiến cho mấy đồng nghiệp ngồi bàn bên cạnh đều nhìn về phía bên này, Giai Kỳ không kìm được bực mình đáp: \"Lương Triều Vỹ(3)\". Châu Tịnh An \"à\" một tiếng, khuôn mặt tràn đầy thất vọng nói: \"Già thế cơ à\". Buổi chiều khi làm việc, tâm hồn Giai Kỳ rõ ràng là treo ngược cành cây, lúc thì nhìn ngoại cảnh trường quay từ Munich thành Praha, tiếp đó lại làm hỏng mô hình, cuối cùng thở dài một tiếng, quyết định dừng lại công việc đang làm, đi pha một cốc trà. Trà cô pha là Tích Lan hồng trà, nếu nói ra thì lại thấy mình là tiểu tư bản. Kỳ thực năm đó lúc còn học đại học, cô chỉ cần cầm một chiếc cốc inox giữ nhiệt thả vài lá trà xanh vào là được, xa xỉ hơn một chút cũng chỉ uống Nestle cafe. Lần đầu tiên vào quán cà phê cũng là sau khi chia tay với Mạnh Hòa Bình, một mình đi từ đường Tây Hoàn đến đường Giải Phóng, cứ đi cứ đi, cũng không biết là đi bao lâu, cuối cùng nhìn thấy ánh đèn sáng của một quán cà phê bên cạnh đường, liền đi vào trong. (1) Phim truyền hình lúc tám giờ tối: Vốn dĩ để chỉ chung loại phim thần tượng hoặc phim tình yêu đau khổ (BTV). (2) Cố lên! Những chàng trai tốt, một chương trình củađài truyền hình vệ tinh Đông Phương, là một cuộc thi lựa chọn thanh niên trong toàn quốc (BTV). (3) Huỳnh Hiểu Minh, Trần Khôn, Lương Triều Vỹ: Là ba diễn viên nam nổi tiếng của Trung Quốc (BTV). Hôm đó cô gọi một tách cà phê Blue Mountain(4), nhấp từng ngụm từng ngụm. Quán rất vắng khách, cách ánh nến ảm đạm trên bàn, trong một góc khuất có đôi tình nhân đang thì thầm tâm sự. Bản thân mình cũng không biết có khóc hay không, chỉ nhớ rằng giá tiền là sáu mươi tệ. Sau này vẫn cứ xót ruột, đắt như thế thà mua ngay hai bình rượu Nhị Cô Đầu Bắc Kinh còn hơn, ngửa cổ lên uống hết một hơi, còn có thể mượn rượu giả điên. ( 4) Cà phê Blue Mountain: Một loại cà phê nổi tiếng được sản xuất từ hạt cà phê ở Blue Mountain (Jamaica) (BTV). Hồng trà tỏa hơi nóng phảng phất, cô lại lôi quyển tạp chí từ trong ngăn bàn ra, xem đi xem lại, nghi ngờ hay là mình nhận nhầm người, có khi chỉ là cùng tên cùng họ thôi. Nhưng rõ ràng là anh, trưởng thành và chín chắn hơn, nhưng về cơ bản vẫn như thế, ngay đến cái nốt ruồi nhỏ ở khóe mắt cũng vẫn còn. Bìa tạp chí có nền màu đen nhờ hiệu ứng của bộ đèn chiếu nhiếp ảnh đã làm nổi bật khuôn mặt, ánh mắt và đôi lông mày sáng một cách chân thật. Trước đây quả thật không thấy Hòa Bình đẹp trai, mặc dù cao nhưng gầy, cha mẹ anh thường không ở nhà, dì lại không quản lý được anh, lúc nào cũng bữa no bữa đói. Lần đầu tiên Giai Kỳ làm cơm rang trứng cho anh ăn, anh ăn liền một lúc ba bát, cô đau lòng, cảm thấy dường như anh chưa từng được ăn no bao giờ vậy. Đột nhiên một bàn tay thò ra, nhanh như chớp cướp mất cuốn tạp chí trên tay cô, cô chưa kịp phản ứng lại, đã nghe thấy tiếng hít thở liên tục của Châu Tịnh An, chỉ vào cô, miệng há to đến mức có thể nuốt gọn một quả trứng. Cuối cùng vì kiêng dè trong căn phòng còn có hơn mười đồng nghiệp, cô ấy cố gắng kìm giọng thấp xuống, nói như một tên ăn trộm: \"Đây là mối tình đầu của cậu sao? Trời đất ơi! Còn đáng kinh ngạc hơn cả Lương Triều Vỹ ấy chứ\". Giai Kỳ cười ngớ ngẩn, nói: \"Cậu đoán mò gì chứ, đương nhiên là không phải rồi\". Châu Tịnh An nghĩ một lát, lại gật gật đầu: \"Cũng đúng, nếu cậu thật sự là người yêu cũ của anh ta, thì còn ngồi đây làm cái gì, đã sớm đi tìm anh ta mà nối lại tình xưa rồi\". Cô cầm quyển tạp chí lên đếm mấy số 0 phía sau tài sản, vừa đếm vừa bùi ngùi nói: \"Trẻ thế này, mà có nhiều tiền như vậy, có phải là người không hả?\". Giai Kỳ vẫn cười ngây ngô, câu cửa miệng trước đây của cô là: \"Đợi sau này chúng ta có tiền\", về sau Mạnh Hòa Bình nghe đến phát chán, liền phản bác lại cô. Cô nói: \"Đợi sau này chúng ta có tiền, chúng ta sẽ mua một căn nhà lớn\". Mạnh Hòa Bình nói tiếp: \"Đợi sau này chúng ta có tiền, chúng ta sẽ chuyên đi xây những ngôi nhà lớn\". Cô nói: \"Đợi sau này chúng ta có tiền, chúng ta sẽ mua chạn bát của Đức\". Mạnh Hòa Bình nói tiếp: \"Đợi sau này chúng ta có tiền, chúng ta sẽ xây một cái bếp lò Trung Quốc thật lớn ở trong nhà bếp\". Cô vênh mặt lên trừng mắt nhìn anh, anh cũng trừng mắt nhìn cô, lúc sau cô phì cười thành tiếng, anh ôm lấy cô, dịu dàng nói: \"Đợi sau này chúng ta có tiền, anh sẽ xây một căn nhà thật lớn, xây một bếp lò Trung Quốc, ngày ngày bắt em nấu cơm cho anh ăn\". Cô dùng chân đá anh: \"Anh là heo à, đừng có nằm mơ\". Khả năng buôn chuyện tích cực của Châu Tịnh An được huy động hết mức, cô vô cùng hào hứng nói: \"Nè, cái anh chàng Mạnh Hòa Bình này chuyển từ hệ thống mạng Tân Quý sang nhà đất Tân Quý, cái tòa nhà mà công ty anh ta mới xây dựng đó, giá thành đắt muốn chết, vậy mà bao người vẫn tranh giành nhau mua\". Giai Kỳ bỗng nhiên thấy đau đầu, mắt cũng mở to ra, đưa tách hồng trà lên miệng uống một ngụm, nóng quá, bỏng cả đầu lưỡi, lúng túng không biết vì sao, cứ như là trúng tà. Cô nhớ lại lần đầu tiên gặp Mạnh Hòa Bình là vì học viện Ngoại ngữ và học viện Điện tử cùng nhau tổ chức vũ hội, cô bị bạn cùng phòng lôi đi, nhưng không biết khiêu vũ, đành ngồi một góc uống nước ngọt. Mạnh Hòa Bình ngồi bên cạnh cô, cô uống nước ngọt, anh hút thuốc. Tư thế hút thuốc của anh rất đẹp, không hề giống một số nam sinh khác chỉ ra vẻ làm bộ làm tịch. Sau đó trong sàn khiêu vũ có người gọi anh: \"Hòa Bình, Hòa Bình!\". Anh không hề đáp lại, cúi đầu châm thêm một điếu thuốc nữa. Anh dùng diêm quẹt, nhiều năm rồi Giai Kỳ không thấy có người dùng diêm quẹt, một que diêm nhỏ dài trắng tinh, nhè nhẹ quẹt qua bên ngoài thành hộp, nổi lên một đốm lửa nhỏ xanh âm u. Anh dùng tay che đốm lửa đó, giữa những ngón tay lộ ra ánh sáng đỏ lờ mờ, giống như ánh bình minh nhàn nhạt lúc mặt trời mọc. Giai Kỳ cảm thấy rất hiếu kỳ, không tránh khỏi nhìn thêm một cái, anh ngẩng đầu lên, cười với cô, lộ ra hàm răng đều đặn trắng tinh. Thấy cô nhìn chằm chằm vào tay mình, anh lấy ra hộp thuốc lá đưa cô: \"Hút thuốc không?\" Cô lắc đầu quầy quậy, sau đó lấy dũng khí hỏi: \"Có thể cho tôi xem hộp diêm của bạn một lát được không?\" Anh sững lại một lúc, liền đưa cho cô cả hộp. Nhiều năm sau đó, không hiểu vì sao Giai Kỳ đều có thói quen sưu tầm hộp diêm quẹt, cho dù là ở khách sạn hay là đi dự tiệc, lúc nào cũng đem về nhà hộp diêm quẹt. Qua nhiều năm, cô đã sưu tầm được gần một nghìn hộp diêm quẹt đủ kiểu dáng và màu sắc, đựng vào trong hộp giấy xếp gọn gàng cất vào dưới giường. Không ai biết rằng ngày ngày cô đều ngủ trên một đống thuốc nổ lớn. Nhưng đã nhiều năm như thế, cô vẫn không tìm thấy hộp diêm quẹt giống như hộp mà Mạnh Hòa Bình đã từng dùng. Cô cũng biết rõ là không thể tìm thấy. Bởi vì hộp diêm đó là hàng sản xuất đặc biệt, bên ngoài vốn dĩ không hề có. Trước khi tan ca, cô được biết sẽ phải đi ăn cơm cùng một vị khách quan trọng. Sự cạnh tranh trong ngành quảng cáo càng ngày càng quyết liệt, công ty của cô cũng có thể coi là một công ty hàng đầu trong ngành, cũng không thể không gắng hết sức để lập thành tích. Cấp trên còn gọi bằng một cái tên mỹ miều đó là \"tăng cường giao tiếp\", Châu Tịnh An rất phản cảm với việc này, nói: \"Đúng là coi chúng ta như người phục vụ!\". Nhưng là kẻ làm công ăn lương, làm sao mà có thể không cúi đầu được chứ. Đi ăn cơm Thái Lan, thứ Giai Kỳ không chịu được nhất chính là mùi vị của cá, miễn cưỡng nuốt món canh Đông Âm Công mà giống như là đang uống thuốc bắc, sau đó còn phải giả vờ khen khách hàng đưa ra yêu cầu \"rất có sáng tạo\". Sau ba tuần rượu ăn uống no say, nhìn thấy cấp trên và khách hàng đang bàn bạc vui vẻ, lúc đó cô mới dám mượn cớ vào phòng vệ sinh trang điểm lại, nhân cơ hội trốn ra ngoài hít thở không khí trong lành. Nhà hàng được bố trí theo phong cách Đông Nam Á, hành lang vừa rộng vừa dài, một mặt giáp với nước, một mặt là cánh cửa của những phòng ăn. Ở góc rẽ của hành lang có một cô gái khóc nức nở, Giai Kỳ bình thường rất tò mò, Châu Tịnh An từng trêu cô nói sớm muộn gì cũng có ngày cô cũng bị chết bởi sự tò mò của mình. Kết quả là tính hiếu kỳ đó đã khiến cô nhìn thấy một vở kịch tình yêu đau khổ, nhân vật nữ chính khóc như mưa, nghiến răng nghiến lợi nói: \"Nguyễn Chính Đông, anh sẽ không được chết một cách dễ dàng đâu!\", rồi che mặt loạng choạng bước đi. Theo lý mà nói những trường hợp kiểu Quỳnh Dao(5)như thế này nhân vật nam chính sẽ lập tức đuổi theo, nhưng Nguyễn Chính Đông đó lại chỉ cười, đôi mắt phượng sâu thẳm, trong nụ cười dường như lộ tà khí, anh ta chỉ đứng đó hơi cúi đầu, quẹt một que diêm cho bốc cháy rồi châm một điếu thuốc. Que diêm nhỏ dài trắng tinh nhẹ nhàng quẹt qua bên ngoài thành hộp, nổi lên một đốm lửa nhỏ màu xanh âm u. Anh ta dùng tay che đốm lửa đó, giữa những ngón tay lộ ra ánh sáng đỏ lờ mờ, tựa như ánh bình minh nhàn nhạt lúc mặt trời mọc. (5) Quỳnh Dao: Một tiểu thuyết gia nổi tiếng của Trung Quốc, chuyên viết những tác phẩm tình yêu bi lụy, sướt mướt (BTV). Hộp diêm quẹt đó màu xanh nước biển đậm, chỉ có một ký hiệu hẹp nhỏ ở một mặt, màu xanh đậm như hòa vào cạnh màu đen của ký hiệu, bỗng nhiên sáng lên dưới ánh đèn, giống như tạo ra bột nhũ bạc. Giai Kỳ không kìm được nhìn chằm chằm vào chiếc hộp quẹt đó, cho đến khi Nguyễn Chính Đông đặt nó vào lòng bàn tay cô, cô mới hơi mơ hồ nhìn người đàn ông đó một lần nữa. \"Hút thuốc không?\". Anh ta hỏi. Giọng nói rất hay, dưới nền hành lang có treo những chiếc đèn giấy, ánh sáng có màu vàng cam ấm áp, khuôn mặt anh ở trong bóng tối, dường như mập mờ không rõ ràng. Giai Kỳ không ngờ rằng anh ta lại hỏi câu hỏi đó, bất giác đờ đẫn. Sau đó Nguyễn Chính Đông nói một câu: \"Sở trường của cô là đờ đẫn\". Giai Kỳ nghe thấy quen quen, sau đó mới lờ mờ nghĩ ra giống câu nói của Phạm Liễu Nguyên về Bạch Lưu Tô(6),nói rằng sở trường của cô ấy là cúi đầu, khi cúi xuống để lộ chiếc gáy trắng ngần, nghe thấy tình cảm dạt dào, nhẹ nhàng, còn cô lại đờ đẫn như con gà gỗ, nhìn thấy làm mất hết hứng thú. (6) Phạm Liễu Nguyên và Bạch Lưu Tô là nhân vật chính trong tiểu thuyết Tình yêu khuynh thành của Trương Ái Linh (BTV). Trước đây Mạnh Hòa Bình cũng nói cô ngốc, gọi cô là nha đầu ngốc. Lúc đó Giai Kỳ vẫn không hề biết Nguyễn Chính Đông làm nghề gì, và sau đó cô vô cùng kinh ngạc khi Nguyễn Chính Đông đặt cửa hàng hoa gửi tặng cô một bó hoa hồng màu trắng ngà lớn đến công ty. Làm sao mà anh ấy biết được tên họ và nghề nghiệp của cô? Châu Tịnh An nhìn mấy bông hoa hồng trắng nhập khẩu từ Hà Lan qua đường hàng không, rít lên ầm ầm, không kiềm chế được chạy như bay sang giật lấy cái danh thiếp được nhét bên trong bó hoa: \"Nguyễn Chính Đông? Người này là ai vậy?\". Giai Kỳ bỗng chốc nghĩ đến hộp diêm quẹt đó, chỉ thấy vô cùng kinh ngạc vì con người này lại “thần thông quảng đại” đến thế, nhưng lại nhìn bó hoa với một dáng vẻ thờ ơ. Châu Tịnh An đã bắt đầu lải nhải: \"Tiểu thư, cậu có biết loại hoa hồng này bao nhiêu tiền một bông không? Cậu còn không đi hỏi thăm xem, bây giờ làm gì có người đàn ông nào tùy tiện mua loại hoa này tặng người khác chứ?\". Giai Kỳ nói: \"Nhiều tiền thì vậy thôi\". Châu Tịnh An chỉ thiếu mỗi nước Nam mô A di đà Phật: \"Cuối cùng cậu cũng đã hiểu, người có tiền như thế, cố gắng mà nắm lấy nhé\". Giai Kỳ nói: \"Nắm lấy cái đầu cậu ấy, người này không phải là người tốt\". Châu Tịnh An xì một tiếng nói, dù thế nào người đó cũng còn mạnh hơn \"Tiến ca ca\". Giai Kỳ hễ nghe thấy cái tên Quách Tiến là lại đau đầu, cái tên Quách Tiến đó chính là một kẻ rất nổi tiếng trong công ty với tên “Tiến ca ca”. Lúc Giai Kỳ mới vào công ty không biết tốt xấu gì, vì tình đoàn kết hữu nghị giữa đồng nghiệp, trong một lần hợp tác, cô chủ động giúp đỡ anh ta một tay, ai ngờ lại trở thành hậu họa lớn. Vừa nghĩ đến chuyện này Giai Kỳ liền cảm thấy rất hối hận. Vốn chỉ là xã giao bình thường, ai ngờ rằng trong buổi tiệc cuối năm hắn mượn rượu làm bậy, nước mắt giàn giụa nói với cô: “Giai Kỳ, anh biết em tốt với anh, nhưng anh vẫn còn rất yêu vợ cũ... Anh lại càng không thể có lỗi với con trai anh. Giai Kỳ, anh có lỗi với em...”. Lúc đó Giai Kỳ bị dọa đến mức đờ đẫn, không ngớt miệng nói: “Anh hiểu lầm rồi, anh hiểu lầm rồi”. Nhưng cái tên còn rất yêu vợ cũ Quách Tiến đó, thỉnh thoảng lại đến phòng làm việc của cô lượn một vòng, khi đến thì nhìn cô chằm chằm với ánh mắt đưa tình, Giai Kỳ sắp bị cái tên “rau chân vịt mùa thu” đó dọa đến phát bệnh. Cách vài ngày lại lấy lý do này lý do kia hẹn cô ra ngoài. Giai Kỳ dứt khoát từ chối, anh ta lại đau khổ tuyệt vọng: “Giai Kỳ, anh biết anh không nên nói em yêu thầm anh trước mặt nhiều người như thế, nhưng bây giờ anh chấp nhận tình cảm của em mà”. Giai Kỳ dở khóc dở cười, quả thật không thể chịu được sự quấy nhiễu bám riết của anh ta, có một dạo còn nghĩ đến việc thôi việc để trốn tránh, nhưng cuối cùng lại tiếc tiền lương, cố gắng chịu đựng nhẫn nhục từng ngày. Cũng có thể là do cái miệng quạ đen đủi của Châu Tịnh An nói trúng, buổi tối lúc tan ca, ma xui quỷ khiến thế nào lại gặp Quách Tiến ở trong thang máy, làm cô sợ đến mức nổi hết cả da gà. Quả nhiên, Quách Tiến lại hẹn cô ra ngoài ăn cơm, cô nói: “Tôi hẹn bạn rồi”. Quách Tiến hỏi dồn: “Em hẹn bạn nào?”. Giai Kỳ lạnh lùng đáp: “Bạn trai”. Quách Tiến lại cười: “Em đừng lừa anh, em làm gì có bạn trai chứ?”. Khuôn mặt bóng loáng tiến sát về phía cô: “Anh mời em ăn cơm nhé?”. Âm cuối cùng của câu nói quả thật làm cho Giai Kỳ cảm thấy buồn nôn, chỉ hận thang máy tại sao lại xuống chậm thế, không thể lập tức nhảy ra khỏi cái lồng giam này. May mà điện thoại reo lên, cô như chết đuối vớ được cọc, lập tức nghe điện. “Giai Kỳ? Tôi là Nguyễn Chính Đông”. Giọng nói trầm thấp, đầy sức hút. Ánh mắt của Quách Tiến vẫn chằm chằm nhìn vào cô, còn cô chỉ thiếu nước cảm kích rơi lệ vì cuộc điện thoại đúng lúc này, vốn dĩ không nghĩ ra việc hỏi tại sao đối phương biết số điện thoại của cô: “Ồ, xin chào”. “Tôi ở gần chỗ cô, tối nay cô có thời gian không?”. Cô lập tức trả lời: “Được, tôi vừa mới tan ca, anh đến đón tôi nhé?”. Anh cười thoải mái: “Cho tôi mười phút”. Quách Tiến quả là có tính nhẫn nại, cứ đi đi lại lại trước tòa nhà cho đến khi nhìn thấy chiếc xe của Nguyễn Chính Đông đến, cô hiên ngang lên xe của Nguyễn Chính Đông, trong chốc lát, sắc mặt của Quách Tiến quả thật làm cho cô thấy rất vui vẻ. Cô vốn dĩ không phải là người ham hư vinh, nhưng có một nhân vật giống như bạch mã hoàng tử cưỡi ngựa vút đến cứu cô trong lúc nước sôi lửa bỏng, không thể không thấy cảm kích. Cho nên sau khi lên xe, cô cũng nói năng nhẹ nhàng với Nguyễn Chính Đông, ngoan ngoãn đi ăn một bữa cơm. May mà bữa cơm đó không phải chỉ có mình cô với anh, mà là một bữa cơm bạn bè, có cả nam lẫn nữ. Ăn xuống no say xong lấy mạt chược ra chơi, náo nhiệt vô cùng. Họ đánh bài rất lớn, ai thua sẽ phải trả tiền cho tất cả, bất kể ai có mặt ở đó cho dù là bạn gái đi kèm cũng có phần, lúc đầu cô không nhận liền có người nói: “Chính Đông, người bạn gái này của anh quả thật chưa từng có”. Nguyễn Chính Đông cũng chỉ cười, chậm rãi đưa điếu thuốc vào gạt tàn gạt bỏ tàn thuốc, tiện tay nhét mấy tờ tiền màu đỏ vào tay cô: “Đừng không hiểu chuyện như thế”. Giọng nói ôn hòa giống như đang dạy dỗ trẻ con. Ngày hôm sau, cả công ty đều biết cô có bạn trai giàu có, trong giọng nói của Quách Tiến có một chút dư vị chua xót: “Cũng không hiểu là người ta thích cô ở điểm nào?”. Kỳ thực trong lòng Giai Kỳ cũng thấy kỳ lạ, vì thế mà cô cầm gương trang điểm lên nhìn ngang nhìn dọc, cô là mẫu người Trung Quốc điển hình, làn da trắng, đôi mắt to, nhưng không phải quá đẹp, thậm chí ánh mắt còn hơi đờ đẫn. Nguyễn Chính Đông đó đúng là trên trời rơi xuống vậy, rốt cuộc là thích cô ở điểm nào chứ? Châu Tịnh An hết sức tò mò hỏi dồn cô: “Làm bạn gái của người có tiền cảm thấy thế nào?”. Cô trả lời: “Tớ không phải bạn gái của anh ta”. Châu Tịnh An ngạc nhiên kêu lên: “Vậy cậu là gì hả?”. Giai Kỳ nghĩ một lúc, quả thật cảm thấy đau đầu. Kỳ thực cô nghĩ việc theo đuổi của Nguyễn Chính Đông chỉ là một trò đùa thôi, cho nên cứ an nhàn quan sát tiếp, huống hồ lại có thể làm một lá chắn, tránh khỏi cái tên “rau chân vịt mùa thu” Quách Tiến kia. Nguyễn Chính Đông hẹn mười lần cô cũng chỉ đi cùng một, hai lần. Lần nào cũng là đi ăn ở những khách sạn lớn, cùng với một đám bạn bè, một đoàn người ăn uống vui đùa, tuy lần nào cũng chơi đùa đến phát điên, nhưng đều là những nơi đàng hoàng, cũng không thấy anh thật sự có ý đồ gì với cô. Lâu ngày, dần dần giống như bạn bè. Lúc đầu hai bên vẫn còn làm bộ làm tịch, anh giả bộ chính nhân quân tử, cô giả bộ hiền lành thục nữ, thực ra ít khi gặp nhau, mười ngày nửa tháng cô mới gặp anh một lần, gặp nhau cũng chỉ ăn uống chơi đùa. Sau này dần dần cũng thành trơ ra, trước mặt anh cô rất thoải mái. Từ trước đến nay anh không thiếu phụ nữ, còn cô cũng chẳng có ý định gì với anh cả. Có một buổi tối Nguyễn Chính Đông đưa cô về sau khi đã uống khá nhiều, anh lái xe rất nhanh, phi hết tốc lực trên đường cao tốc, cô lo sợ nói: “Hay là chúng ta gọi xe nhé, uống rượu xong lái xe bị cảnh sát bắt được sẽ không hay đâu”. Nguyễn Chính Đông nhìn cô một cái, anh có đôi mắt phượng, khóe mắt hẹp dài dường như ẩn vào sau mái tóc. Vì đã uống rượu khiến đôi mắt hẹp dài ấy càng trở nên dài và sáng hơn: “Sao hả, không vui khi được chết cùng tôi sao?”. Dừng một lúc, lại nói: “Tôi lại muốn cô chết cùng tôi đấy, tránh khỏi việc mỗi lúc ở bên cạnh cô, dáng vẻ cô lúc nào cũng không tập trung”. Cô đã quen nghe anh nói năng linh tinh nên cũng chẳng thèm để ý. Anh lại tiếp tục nói một mình: “Cô nói xem, người như tôi không tốt ở điểm nào, một đấng anh tài, tốt nghiệp tại một trường danh tiếng ở nước ngoài, có phong độ, có học lực, có khí chất, có hình tượng, cũng có thể coi là thanh niên ưu tú, tại sao cô lại không coi tôi ra gì? Này, Vưu Giai Kỳ, tôi đang nói chuyện với cô đó, cô đừng muốn để ý thì để ý, muốn không thì không như thế”. Cô đành quay đầu lại nhìn anh một cái, nói: “Những người coi trọng anh đã quá nhiều rồi, không đến lượt tôi đâu”. Anh phì cười thành tiếng, nói: “Cô nghĩ họ thật sự coi trọng tôi sao, đó là họ coi trọng tiền của tôi đấy”. Cô cũng bật cười một tiếng, nói: “Nguyễn Chính Đông anh lại bị lừa rồi nhé, thật ra tôi còn coi trọng tiền của anh hơn cả bọn họ, nhưng mà công phu tu luyện của tôi cao, đã đọc đến bảy, tám trăm quyển tiểu thuyết tình yêu nên biết được loại người như các anh thích những người không coi trọng mình, có hứng thú đối với những kẻ cho rằng dễ bắt nạt người khác nhưng ai dè người đó lại lợi hại hơn mình, cho nên tôi cố tình thả anh ra để cho anh mất phòng bị rồi lại bắt anh lại, cố ý không coi trọng anh, thả dây câu dài để bắt con cá vàng, thực ra tôi nằm mơ cũng chờ anh cầu hôn tôi đấy”. Anh cười: “Ồ, hóa ra cô nghĩ như vậy, thật là không ngờ đấy, này này, nếu đã như vậy không bằng ngày mai chúng ta đi đăng ký luôn, hai bán thành phẩm xấu xa mới có thể tạo thành một đôi trời sinh”. Cô nói: “Hai bán thành phẩm xấu xa - tôi không dám nhận, trên đời này không có tên khốn nào là giàu có cả, chỉ có những tên khốn nghèo khổ mà thôi, tôi không dám nhận mình là một đôi trời sinh với anh đâu. Hơn nữa tôi vẫn còn trẻ, đã vội lấy anh như thế, sau này quay đầu lại nhỡ gặp được một người có tiền hơn anh, không phải tôi sẽ lỗ to sao?”. Anh cười lớn, mặt mày đều giãn ra, mùi gây gây nhè nhẹ của chiếc ghế bọc da thật ở trong xe, luồng gió từ điều hòa thổi ra mùi hương thoang thoảng... hơi thở đàn ông, mùi rượu, mùi thuốc trên cơ thể anh... Cô cảm thấy khó chịu, hạ tấm cửa kính xe xuống, gió lập tức ùa vào trong, vù một tiếng làm tóc cô rối tung lên. Lúc nào anh nói chuyện cũng bằng giọng điệu đó, một câu thật một câu giả, cô không thể đoán được, đành không tin tất cả.",
  "nextChapter": "https://gacsach.top/doc-online/706/hen-dep-nhu-mo-phan-01-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/113029/hen-dep-nhu-mo-gioi-thieu.html"
}