{
  "title": "Hẹn Ước Nhân Gian - Chương 03",
  "url": "https://gacsach.top/doc-online/hen-uoc-nhan-gian-chuong-03",
  "content": "Hẹn Ước Nhân Gian Chương 3: Chương 3: Edit: Diana Bộ Khê Khách không dẫn nàng đến phủ công chúa mà đến phủ tướng quân ở Nhã Minh Thành. Viện không lớn, cửa cũng không to, vật thưởng thức được là hai chữ \"trung dũng\" treo ở ngoài cửa lớn mà tiên đế tặng cho Bộ Cố. Lúc Bộ Khê Khách kéo tay áo Tiêu Tình Lan qua cửa thì tất cả tướng sĩ canh gác được trang bị đầy đủ đều dựng thương lên, đuôi thương đập xuống đất, đồng thanh chào. Tiêu Tình Lan chưa từng tận mắt thấy binh sĩ toàn thân khoác áo giáp ở khoảng cách gần ra sao, nàng tò mò nhìn trộm, không ngờ những binh sĩ kia cũng tò mò nhìn lại nàng. Bộ Khê Khách thấy vậy liền lôi nàng về: \"Đây là Hòa Uyển công chúa.\" Các binh sĩ: \"... Ồ.\" Bộ Khê Khách lại nói: \"Đây là phu nhân mà hôm nay ta đến Hạc Thành đón về.\" \"Thiếu tướng, tướng quân phu nhân!\" Các binh sĩ ngẩn ra một lát rồi đồng thanh hô chào. Nói công chúa thì không có tác dụng, nói phu nhân lại hiểu liền. Tiêu Tình Lan dùng ống tay áo che nửa mặt, dè dặt trước cái nhìn chằm chằm của bọn họ. Bộ Khê Khách nhân cơ hội này kéo tay nàng lại, dẫn nàng vào trong phủ. Trên đường đi, chỉ cần gặp người khác, Bộ Khê Khách đều giới thiệu: \"Chư vị nhớ kĩ nhé, đây là phu nhân của ta.\" Nói mấy lần, Tiêu Tình Lan mới chỉnh lại: \"Không hợp quy củ, chàng là phò mã.\" Bộ Khê Khách cười: \"Ở phủ tướng quân, nàng là phu nhân của ta. Đến phủ công chúa, ta lại làm phò mã của nàng. Thế nào, không đúng với quy củ của điện hạ?\" Tình Lan muốn trừng mắt nhìn hắn, nhưng chờ Bộ Khê Khách quay đầu mới dám làm. Thế nhưng, hình như Bộ Khê Khách có mọc mắt sau lưng, hắn nói: \"Vẻ thẹn thùng của phu nhân rất đẹp, ngay cả điệu trừng người khác cũng đặc biệt.\" Tiêu Tình Lan không dám trừng hắn nữa, nàng lấy cây quạt ra che lấy khuôn mặt đang đỏ bừng vì xấu hổ. Tiêu Tình Lan ngồi trên ngựa bị gió quật như điên một hồi, lúc này đầu cũng phản ứng chậm hơn. Thẳng đến khi Bộ Khê Khách hiên ngang rảo bước dẫn nàng đến trước cửa nội đường, tuyên bố với đôi phu phụ một đang thay đồ, một đang uống trà bên trong: \"Con đón phu nhân về rồi.\" Bấy giờ, Tiêu Tình Lan mới thảng thốt phát hiện ra đây là lần đầu nàng gặp phụ mẫu của Bộ Khê Khách. Theo quy củ, Bộ Khê Khách phải đón nàng thẳng từ Hạc Thành về phủ công chúa ở Nhã Minh Thành, sau đó, phụ mẫu của Bộ Khê Khách, cũng chính là Đại tướng quân Bộ Cố và tướng quân phu nhân đến phủ công chúa chào hỏi, thân quyến còn lại trong phủ phải lần lượt tới quỳ lạy vấn an. Có điều, kể từ khi Bộ Khê Khách cướp người ở ngoài Hạc Thành thì chỉ e những chuyện sau này không thể theo quy củ được nữa rồi. Lực sát thương của câu nói này không lớn như tưởng tượng. Hai vị trong nội đường chẳng qua chỉ hơi ngạc nhiên một chút. Hẳn là Đại tướng quân áng giờ, lúc này đang cởi khôi giáp, thay chính trang để chuẩn bị ra ngoại thành, còn tướng quân phu nhân ngược lại, bà đã chuẩn bị xong xuôi, đứng ở cạnh bưng trà uống. Tiêu Tình Lan dời quạt đi, len lén nhìn. Tiểu thái giám nói đúng, mà cũng không đúng. Quả thật tướng quân phu nhân rất cao, cũng khỏe mạnh hơn các phu nhân ở hoàng đô một chút, nhưng vẫn giống nữ nhân bình thường, mũi không to hơn, mắt không dài hơn. Ừm... Nhìn kĩ thì thấy tướng quân phu nhân rất đẹp, oai hùng hiên ngang, nghe nói trước khi gả đi, vị phu nhân này là thủ lĩnh Hạ tộc, cũng đã từng ra trận giết người Nguyệt Ngạn tộc. Chẳng trách trông khí khái như vậy. Mà Đại tướng quân Bộ Cố... Tiêu Tình Lan cẩn thận dời mắt, quan sát thật nhanh. ... Ồ? Rất, rất anh tuấn. Tuy mặt đen, thân thể cường tráng, nhưng chỉ với đôi mắt kia, tuyệt đối có thể khen ông là \"Mĩ tướng quân\". Nội đường im ắng một lúc, bỗng nhiên, một \"chú khỉ\" leo lên lưng Đại tướng quân, giọng lanh lảnh, \"Oa, lão đại, huynh đón tân nương tử về rồi?!\" Tiêu Tình Lan sợ hết hồn, đợi nhìn kĩ thì mới rõ \"chú khỉ\" này là một cô bé xinh xắn, phấn điêu ngọc trác, khoảng chừng năm, sáu tuổi, tóc tai bù xù, mới vừa leo lên lưng Đại tướng quân. Vừa hô xong, cô bé lanh lẹ nhảy xuống khỏi người Đại tướng quân, vọt nhanh như một cơn gió về phía nàng. Động tác của cô bé cực nhanh, giang hai tay nhào tới, nhưng kết quả nửa đường thì \"băng tốt\"*, Bộ Khê Khách chặn lại, xách cổ áo cô bé ném cho Đại tướng quân. Hành động của hắn rất quả quyết dứt khoát, đến mắt cũng không thèm chớp. (*) băng tốt: nôm na là chết dở, \"thài\" :v (đế vương, quân chủ hoặc là thái hậu, hoàng hậu chết có thể dùng từ \"băng\", người bình thường chết thì dùng \"tốt\") Đại tướng quân đón lấy con gái, mặt ngớ ra, nghiêng đầu nhìn Tiêu Tình Lan sau lưng Bộ Khê Khách. Bộ Khê Khách kéo Tiêu Tình Lan đứng bên cạnh, cười híp mắt, giới thiệu cho nàng: \"Đây là phụ thân ta, kia là mẫu thân ta, còn đó... là muội muội ta, nghịch lắm, nàng không cần để ý đến nó.\" Muội muội của Bộ Khê Khách ôm đầu phụ thân, đung đưa quả đấm về phía Bộ Khê Khách. Hắn giới thiệu như vậy, Tiêu Tình Lan cũng không thể không đáp lời. Nàng đứng ngây ra một lúc, sau đó hơi nhún gối, khép quạt rồi hành lễ. Vốn dĩ tướng quân và tướng quân phu nhân, còn có vị tiểu cô này phải đến phủ công chúa, nàng ngồi ở vị trí cao nhất, người nhà hắn hành lễ với nàng, sau đó nàng sẽ nói mấy câu đại loại như: \"Bắc Cảnh có tướng quân đúng là may mắn của Đại Lương.\" Cứ khen như vậy, tiếp đó là ban thưởng một phen. Nhưng bây giờ... bình thường như vậy, ngược lại, thấy rất kì quái. Có điều cũng tốt, gặp phụ mẫu hắn thế này thì càng thân thiết hơn. Cũng may Tiêu Tình Lan không đa tâm nghĩ nhiều, nếu là người khác, chỉ e sẽ hiểu nhầm Bộ Khê Khách đang ra oai phủ đầu với mình. Mẫu thân của Bộ Khê Khách phản ứng lại đầu tiên, đi lên trước, ngạc nhiên nói: \"Đi nhanh như vậy sao?\" Nhưng cũng chỉ ngạc nhiên trong chớp mắt, không hổ là người Bộ gia đã gặp nhiều sóng to gió lớn, tướng quân phu nhân thích ứng rất nhanh. \"Đến cũng đến rồi.\" Bà bưng chiếc khay bên cạnh lên, trong khay đựng đầy hạt sen. \"Qua đây.\" Giọng tướng quân phu nhân chắc nịch, nghe còn có phong độ tướng quân hơn cả Đại tướng quân. Tiêu Tình Lan nhìn Bộ Khê Khách, hắn gật đầu mỉm cười, ý bảo nàng tiến lên. Phải, bà ấy không ăn thịt mình đâu. Tiêu Tình Lan tiến về phía trước, ánh mắt rũ xuống. Không biết tướng quân phu nhân ném gì về phía nàng, đó là một loại bột màu đỏ, có mùi thơm. Tướng quân phu nhân nói: \"Hồ thần làm mai, hôm nay người mới qua cửa, mong thần linh phù hộ cho người mới vô bệnh vô ưu, trường trường cửu cửu.\" Nói xong, bà đổ hết khay hạt sen vào hai tay nàng. \"Trước Huệ Chỉ Viện ở phủ công chúa có một ao sen, Hạ tộc chúng ta có tục lệ khi người mới qua cửa sẽ gieo hạt sen vào ao, nếu năm sau sen nở hoa thì người mới tất cũng có thể \"kết quả\". Tiêu Tình Lan chấp thuận. Lát sau, nàng mới \"Ớ\" một tiếng, ngẩng đầu lên, \"Kết quả?\" \"Ha ha ha ha...\" Bộ Khê Khách cười không ngớt, nói như đang khoe khoang với mẫu thân mình: \"Sao ạ? Rất đáng yêu đúng không?\" \"Chú khỉ\" tinh nghịch lớn tiếng: \"Không hiểu thì để muội giải thích cho, \"kết quả\" ý là chỉ...\" \"Khỉ\" nhây còn chưa dứt lời đã bị mẫu thân liếc một cái dọa đến mức ngậm miệng. Muốn trị \"chú khỉ\" này phải có nữ trung hào kiệt như tướng quân phu nhân, phụ thân hay huynh trưởng cũng đều bó tay. Tiêu Tình Lan ngẩn ra, sau đó che miệng cười. Dường như Đại tướng quân nhớ ra chuyện gì đó quan trọng, bỗng hỏi Bộ Khê Khách: \"Những người khác đâu?\" Bộ Khê Khách nghĩ một chút rồi đáp: \"Ở đằng sau ạ.\" Đại tướng quân tưởng công chúa đã đến đây thì xem ra nghi trượng* đi theo hẳn đã vào Nhã Minh Thành rồi, vì vậy ông cuống cuồng cột chặt lễ phục thùng thình, gọi mấy binh sĩ nhanh nhẹn lên cửa thành tiếp giá. (*) đồ nghi trượng gồm có vũ khí, quạt, ô lọng, cờ,... hộ vệ mang theo khi quý tộc xưa đi tuần hành Nào ngờ ông đợi ở ngoài Nhã Minh Thành nửa canh giờ mà vẫn không thấy bóng dáng nghi trượng đâu. Muội muội nghịch ngợm của Bộ Khê Khách ôm đầu ông, hô to: \"Phụ thân, lão đại lừa chúng ta! Huynh ấy đùa chúng ta như khỉ ấy!\" Một lời đánh thức người trong mộng, Đại tướng quân bỗng bừng tỉnh, vỗ đùi, quyết giết về phủ, chỉnh đốn Bộ Khê Khách một trận, \"Chết thật! Ta còn nói sao có thể mơ mơ hồ hồ được gặp công chúa trước! Thì ra là tên khỉ đần nóng đít kia phá hỏng đại sự!\" Đại tướng quân mang \"sát khí\" về phủ tướng quân không thấy người đâu, bèn hùng hổ chạy tới phủ công chúa, nhưng đến nơi rồi lại thấy trước Huệ Chỉ Viện, tiểu công chúa vừa đến đang ném hạt sen vào ao, mỗi một động tác đều thanh tao điềm đạm, khuôn mặt tươi cười ngọt ngào, còn \"hỗn tử\" nhà ông đứng ngay bên cạnh, nhìn nàng cười dịu dàng. Khung cảnh hài hòa, vô cùng tốt đẹp. Đại tướng quân dập cơn tức, lặng lẽ đến cạnh phu nhân, kề tai nói nhỏ: \"Sao có thể để nó làm càn như vậy!\" Tướng quân phu nhân không sợ hãi chút nào, bình tĩnh nói: \"Đã hỏi rồi, chắc nó bị Hồ Tiên nhập, nhất thời mê muội nổi hứng cướp công chúa đi.\" \"Đây không phải là muốn gây chuyện sao?!\" Đại tướng quân gào khóc, \"Trời ơi thật là, lớn vậy rồi còn bắt phụ thân đi theo chùi đít ư?! Lỡ có lão bảo thủ nào đến khăng khăng đòi giải thích, sau đó chụp cho ta cái mũ kiêu căng xấc xược, đến lúc đó không tự phạt ba ly rượu rồi cười ha ha là qua được chuyện đâu!\" Tướng quân phu nhân cười một tiếng, nói: \"Làm cũng làm rồi, vô lễ cũng vô lễ xong rồi, còn biết làm thế nào? Binh đến tướng chặn, nước đến đất ngăn. Phạt ba ly rượu không được thì uống chín ly, lễ pháp có lớn cũng không thể chém đầu nó đưa tới hoàng đô nhận lỗi để công chúa thành quả phụ đúng không?\" Quả nhiên hữu dụng, Đại tướng quân nghe vậy thì không quýnh lên nữa, xoa cằm nói: \"Rất hợp lí!\" Chỉ cần không liên quan đến mạng thì chuyện gì cũng là chuyện nhỏ. Nghĩ thoáng là được, nghĩ thoáng là được. Cô nương nghịch ngợm nhà ông cũng bắt chước xoa cằm gật đầu: \"Rất hợp lí!\" Bấy giờ Đại tướng quân mới nhớ ra còn một \"chú khỉ\" nhỏ đu trên cổ mình, ông trợn mắt, \"Đi xuống, còn thể thống gì nữa!\" \"Chú khỉ\" nhỏ lầm rầm mấy câu, trượt xuống rồi nhảy cẫng lên chạy mất dạng. Đại tướng quân giật giật cổ, tự nhủ: \"Ta còn thắc mắc sao cổ lại nặng như vậy, hết cả hồn, còn tưởng dính vận đen gì.\" \"Chú khỉ\" lì lợm không hổ là con gái nhà tướng, quanh co một hồi đã bò từ đầu ao bên này sang đầu ao bên kia. Tiêu Tình Lan ném hạt sen cuối cùng, rũ ống tay áo xuống. Nàng cúi đầu thì thấy một \"chú khỉ\" lấm lem. Tiểu cô nương ngẩng đầu lên, nhe răng cười một tiếng, rồi thở dài. \"Tỷ, tỷ đừng kêu lên! Chúng ta nói nhỏ thôi!\" Tiêu Tình Lan ngoảnh lại nhìn Bộ Khê Khách sau lưng, hiển nhiên vị này đã thấy muội muội hiếu động của mình, nhưng chẳng qua làm như không thấy, dời ánh mắt đi, khóe miệng hơi nhếch lên, lộ ra một nụ cười, nhẹ giọng nói: \"Bảo nó gọi tẩu.\" \"Chú khỉ\" nghe được, không giấu giếm gì mà nói thẳng: \"Uây, lão đại, huynh đang nằm mơ à! Đến phòng còn chưa động mà đã có mặt mũi bảo muội gọi tẩu?\" Tiêu Tình Lan đỏ mặt. Tiểu nha đầu bộc trực lớn mật ghê. Bộ Khê Khách không nói gì, chỉ nhìn lướt qua cô bé rồi giải thích với Tiêu Tình Lan: \"Muội muội ta được người trong tộc nuôi lớn, Hạ tộc lại không có nhiều quy củ tôn ti, nó không phân biệt được thân phận công chúa khác mình ra sao, nếu có chỗ nào đắc tội thì xin thông cảm cho.\" Tiêu Tình Lan lắc đầu, \"Đồng ngôn vô kị*, ta cũng không nghĩ gì nhiều, nhưng mà...\" (*) đồng ngôn vô kị: lời trẻ nhỏ không kiêng nể gì Nàng nhìn tiểu cô nương đang níu trên người mình, \"Hoàng huynh chưa từng nói với ta chàng có muội muội.\" \"Đây đúng là tiểu muội ruột của ta, chỉ có điều không theo phụ thân.\" Bộ Khê Khách đi tới trước, thuận tay xoa đầu tiểu muội. \"Chú khỉ\" tinh nghịch cắn ngón tay hắn một cái, \"Oa nha nha! Không được xoa đầu muội!\" Bộ Khê Khách búng gáy cô bé, cười nói: \"Con bé theo họ mẫu thân là Mặc Kỳ, tên Bạch Lộ, tính là người Hạ tộc... Nàng gọi nó Kiểu Kiểu là được rồi.\" Tiêu Tình Lan hỏi: \"Là chữ nào?\" \"Nguyệt quang kiểu(*).\" Bộ Khê Khách nói, \"Bây giờ nó ở bổn tông(**) Hạ tộc phía đông Nhã Minh Thành, không thường về đây, sẽ không phiền đến nàng.\" (*) ánh trăng sáng trong (kiểu là sáng, trắng) (**) bổn tông: tông (phái) gốc Nghe tên vị này hết sức văn nhã, nhưng người thì không văn nhã như vậy. Tiểu cô nương xúc động: \"Oa, lão đại, huynh vừa có thê tử liền không cần thân muội nữa, lòng dạ đúng là độc ác!\" Tiêu Tình Lan bật cười, cũng xoa đầu đứa trẻ một cái, nói: \"Kiểu Kiểu muốn thì cứ về đây.\" Tiểu cô nương không thích bị người khác chạm vào mái tóc quý báu của mình, theo bản năng muốn nhe răng ra, nhưng để chừa chút mặt mũi cho Bộ Khê Khách, không dám cắn Tiêu Tình Lan như cắn hắn, chỉ dám dùng miệng đụng vào ngón tay Tiêu Tình Lan rồi ôm đầu bỏ chạy. Cô bé vừa đi, chỉ còn lại đôi phu phụ mới quen, bầu không khí bắt đầu trở nên quái dị. Chỗ này phong cảnh rất đẹp, khắp nơi đều là cây phong đỏ, gió thổi gợn nước trên ao sen lan rộng ra từng vòng. Bộ Khê Khách không lên tiếng, nắng rơi xuống tán phong rồi chiếu lên mặt hai người, không biết mặt đỏ là do xấu hổ hay vì ánh phong chiếu xuống. Bộ Khê Khách chậm rãi đưa tay ra định nắm lấy tay nàng, chỉ thiếu chút nữa là được thì Kiểu Kiểu ở đầu ao bên kia ló đầu ra, hô to: \"Phụ thân mẫu thân mau nhìn kia! Đại ca của con đang ngượng ngùng!\" Bộ Khê Khách: \"...\" Hôm nào đó nhất định phải trừng phạt muội! Tiêu Tình Lan cúi đầu cười. Nụ cười này, hồng diệp ánh giai nhân*, Bộ Khê Khách nhìn đến ngây người. (*) hồng diệp ánh giai nhân: lá đỏ phản chiếu người đẹp Lúc này, chợt có người truyền báo: \"Đại tướng quân, xa giá của công chúa đã đến ngoài cửa Tây thành rồi, Phó thượng thư mời ngài ra trước...\" Hắn ta nói không sót một chữ, \"Nhận lỗi.\" Tác giả có lời muốn nói: Chương này là một quả trứng màu(*) nhỏ. (*) giải nghĩa ở cuối chương 1 Kiếp trước, em gái của Liên Hoa là Vạn Nguyệt Sương, kiếp này, em gái Bộ Liên Hoa có họ Mặc Kỳ, đại danh Bạch Lộ (bạch lộ thành sương), tiểu danh Kiểu Kiểu (ứng với ánh trăng), vẫn theo họ mẹ người Hạ tộc, xin mọi người yên tâm, kiếp này em gái sẽ không chết, sẽ kế thừa chức tộc trưởng Hạ tộc, không ngược. (Muội muội: Tỷ, muội có một đống chuyện xấu hổ của lão đại này, ví dụ như tè ra giường, khóc nhè, thường xuyên ngược đãi thân muội, tỷ muốn nghe đúng chứ! Tình Lan: Chậc... Khó nói lắm.) Đợi sau này tôi sẽ thử đổi thời gian cố định. Hôm nay không có canh hai, mai sẽ có canh hai~",
  "nextChapter": "https://gacsach.top/doc-online/hen-uoc-nhan-gian-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hen-uoc-nhan-gian-chuong-02"
}