{
  "title": "Đàn ông đến từ sao Hỏa, đàn bà đến từ sao Kim - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/87635/dan-ong-den-tu-sao-hoa-dan-ba-den-tu-sao-kim-chuong-02-phan-2.html",
  "content": "Nhiều lần, một người phụ nữ chỉ muốn chia sẻ những cảm xúc của cô ấy về ngày hôm đó của mình, và chồng cô ấy nghĩ rằng anh ta đang giúp cô ấy, ngắt lời cô bằng việc đưa ra một lô các cách giải quyết vấn đề của cô ấy. Ví dụ, Mary về nhà sau một ngày kiệt sức. Cô ấy muốn và cần chia sẻ những cảm xúc của mình về ngày hôm đó. Cô ấy nói: “Em có quá nhiều việc phải làm, em không có thời gian cho bản thân nữa” Tom nói: “ Em nên bỏ công việc đó. Em không cần phải làm việc quá vất vả. Hãy tìm một việc gì đó em thích” Mary nói: “Nhưng em thích công việc của mình. Chỉ có điều họ muốn em thay đổi mọi thứ trong cùng một lúc” Tom nói: “Đừng nghe họ. Hãy chỉ làm những gì em thích” Mary nói: “Ôi trời! Em không thể tin rằng mình hoàn toàn quên mất việc gọi điện cho bác em ngày hôm nay” Tom nói: “Đừng lo về điều đó, bác em sẽ hiểu” Mary nói: “Anh có biết bác ấy đang phải trải qua điều gì không? Bác ấy cần em”. Tom nói: “Em lo lắng quá nhiều, đó là lý do tại sao em không vui như vậy” Mary nói một cách tức giận: “Em không phải lúc nào cũng không vui. Sao anh không thể chỉ lắng nghe nói thôi vậy?” Tom nói: “Anh đang nghe đây” Mary nói: “Tại sao em còn cảm thấy bị quấy rầy hơn” Sau cuộc đối thoại này, Mary còn thấy thất vọng hơn lúc cô về nhà và tìm kiếm sự thân tình và đồng cảm. Tom cũng thất vọng và không biết chuyện gì đã xảy ra. Anh ấy muốn giúp đỡ, nhưng những chiến thuật để giải quyết các vấn đề của anh ấy không có hiệu quả. Do không hiểu về cuộc sống trên sao Kim, Tom không hiểu rằng chỉ nghe mà không đưa ra cách giải quyết quan trọng như thế nào. Những cách giải quyết của anh ấy chỉ làm cho mọi việc xấu đi. Bạn thấy đấy, những người sao Kim không bao giờ đưa ra cách giải quyết khi người khác đang nói. Một cách để tôn trọng một người sao Kim khác là lắng nghe một cách kiên nhẫn với sự cảm thông, thăm hỏi một cách thành thật để hiểu những cảm xúc của người khác. Tom không biết rằng chỉ lắng nghe với sự thông cảm những cảm xúc của Mary sẽ mang đến cho cô ấy niềm tin và sự mãn nguyện to lớn. Khi Tom biết về những người sao Kim và họ cần được nói nhiều như thế nào, dần dần anh ấy đã học được cách biết lắng nghe. Giờ đây khi Mary về nhà mệt mỏi và kiệt sức thì cuộc đối thoại của họ khác đi. Chúng giống như thế này: Mary nói: “Có quá nhiều việc phải làm, em không có thời gian cho mình nữa”. Tom thở sâu, không hề tức giận và nói: “Hừm, có vẻ như em đã có một ngày vất vả nhỉ”. Mary nói: “Họ muốn em thay đổi mọi thứ cùng một lúc, em chẳng biết phải làm gì”. Tom dừng lại và rồi nói: “Hừm” Mary nói: “Em thậm chí còn quên gọi điện cho bác em” Tom noi với một cái nhíu mày nhẹ: “Ôi, không” Mary nói: “Bác ấy đang cần em biết bao. Em thấy mình thật tệ” Tom nói: “Em là một người đáng yêu, lại đây, hãy để anh ôm em một cái nào” Anh ấy ôm cô ấy và cô ấy thả lỏng trong vòng tay anh ấy với niềm tin mãnh liệt. Rồi cô ấy nói: “Em thích nói chuyện với anh. Anh làm em thật sự hạnh phúc”. Không chỉ Mary mà cả Tom cũng cảm thấy khá hơn. Anh ấy ngạc nhiên khi thấy rằng vợ anh hạnh phúc hơn nhiều khi anh biết cách lắng nghe. Nhờ nhận thức mới này về những điều khác biệt của họ, Tom đã biết sự khôn ngoan của việc lắng nghe mà không đưa ra những giải pháp trong khi Mary biết được ý nghĩa to lớn của việc chấp nhận mà không đưa ra những lời khuyên không được yêu cầu hay sự chỉ trích. Tóm tắt về hai lỗi phổ biến nhất chúng ta thường mắc phải trong các mối quan hệ: 1. Người đàn ông cố gắng để thay đổi tâm trạng của người phụ nữ khi cô ấy tức giận bằng việc trở thành Ngài giải quyết và đưa ra những cách giải quyết cho các vấn đề của cô ấy. Điều đó làm tổn thương cảm xúc của cô ấy 2. Người phụ nữ cố gắng để thay đổi cách cư xử của người đàn ông khi anh ta phạm sai lầm bằng việc trở thành Ủy ban cải tạo tại gia đình và đưa ra lời khuyên không được yêu cầu hay chỉ trích. CHỐNG LẠI NGÀI GIẢI QUYẾT VÀ ỦY BAN CẢI TẠO TẠI GIA ĐÌNH Khi chỉ ra hai lỗi chính này, tôi không nhầm nói rằng mọi thứ đều là sai với Ngài giải quyết và Ủy ban cải tạo tại gia đình. Đây là những thái độ rất tích cực của những người sao Hỏa và sao Kim. Sai lầm chỉ là ở thời điểm và cách áp dụng chúng. Một người phụ nữ đánh giá cao Ngài giải quyết nếu anh ta không xuất hiện khi cô ta đang tức giận. Đàn ông cần nhớ rằng khi phụ nữ dường như đang buồn và nói về những vấn đề của họ thì không phải lúc để đưa ra những cách giải quyết, và dần dần cô ấy sẽ tự thấy khá hơn. Cô ấy không cần được giáo huấn. Một người đàn ông tôn trọng Ủy ban cải tạo tại gia đình khi nó được yêu cầu. Đàn bà cần phải nhớ rằng lời khuyên không được yêu cầu và sự chỉ trích - đặc biệt là nếu anh ấy mắc lỗi - làm anh ta cảm thấy bị kiểm soát và không được yêu thương. Anh ấy cần sự chấp nhận của cô ấy hơn là sự khuyên bảo, để rút kinh nghiệm từ những sai lầm của mình. Khi một người đàn ông cảm thấy rằng người đàn bà không cố gắng để cải tạo anh ta, anh ta chắc chắn sẽ đề nghị những đóng góp và khuyên nhủ của cố ấy nhiều hơn. Khi người bạn của chúng ta kháng cự lại, đó có thể do chúng ta đã mắc sai lầm trong việc lựa chọn thời điểm và cách thực hiện. Hiểu những khác biệt này làm cho việc tôn trọng những cảm nhận của người bạn đời của chúng ta dễ dàng hơn nhiều. Thêm vào đó, chúng ta nhận ra rằng khi người bạn đời kháng cự lại, đó có thể do chúng ta đã mắc sai lầm trong việc lựa chọn thời điểm và cách thực hiện. hãy tìm hiều điều này cụ thể hơn. KHI MỘT NGƯỜI ĐÀN BÀ PHẢN ĐỐI CÁC GIẢI PHÁP CỦA MỘT NGƯỜI ĐÀN ÔNG Khi một người đàn bà phản đối những giải pháp của một người đàn ông, anh ta cảm thấy quyền lực của anh ta bị đe dọa. Kết quả là anh ta cảm thấy không còn được tin tưởng, không được coi trọng và dừng việc chăm sóc. Sự sẵn lòng lắng nghe của anh ta cũng giảm xuống một cách dễ hiểu. Bằng việc nhớ rằng đàn bà đến từ sao Kim, một người đàn ông ở những thời điểm như thế có thể hiểu tại sao cô ấy kháng cự lại anh ta. Anh ấy có thể suy nghĩ lại và khám phá ra rằng sao anh ấy lại có thể đưa ra những cách giải quyết ở thời điểm mà cô ấy đang cần sự thông cảm và sự chăm sóc. Đây là một ví dụ ngắn gọn về những cách mà một người đàn ông làm tổn thương cảm xúc hay để nghị những cách giải quyết không được mong đợi. Hãy xem liệu bạn có thể nhận ra tại sao cô ấy chống đối: 1. “Em không nên lo lắng quá nhiều” 2. “Nhưng đó không phải là điều anh đã nói” 3. “Nó không phải là vấn đề quá lớn” 4. “Được rồi, anh xin lỗi. Bây giờ chúng ta có thể quên nó đi được không” 5. “Tại sao em không làm một mình nó thôi” 6. “Nhưng chúng ta đang nói chuyện” 7. “Em không nên cảm thấy đau đớn, đấy không phải là ý của anh” 8. “Vậy em đang cố nói điều gì” 9. “Nhưng em không nên cảm thấy như thế” 10. “Làm sao em có thể nói như vật? Tuần trước anh đã dành cả ngày cho em với em. Chúng ta đã có một khoảng thời gian tuyệt vời” 11. “Được rồi, quên nó đi” 12. “Được rồi, anh sẽ quét sân. Điều đó có làm em vui không?” 13. “Anh đã có nó, đây là điều em nên làm” 14. “Xem này chẳng có gì để chúng ta có thể làm nữa” 15. “Nếu em định phàn nàn về việc làm đó thì đừng làm nó nữa” 16. “Tại sao em để mọi người đối xử với em như vậy? Hãy quên họ đi” 17. “Nếu em không hạnh phúc chúng ta sẽ ly hôn” 18. “Được rồi, từ giờ trở đi em có thể làm việc đó” 19. “Từ giờ trở đi anh sẽ giải quyết nó” 20. “Tất nhiên là anh quan tâm đến em. Điều đó thật lố bịch” 21. “Em có hiểu không?” 22. “Tất cả những gì chúng ta phải làm là…” 23. “Dù chuyện gì đã xảy ra thì cũng không sao cả” Mỗi câu nói này hoặc làm giảm nỗ lực để giải thích cho những cảm xúc buồn giận hoặc đưa ra giải pháp được nghĩ ra ngay lập tức để thay đổi tâm trạng buồn bực của cô ấy thành tâm trạng tích cực. Bước đầu tiên một người đàn ông có thể làm để thay đổi tình trạng này chỉ đơn giản là dừng ngay việc tạo ra những bình luận như trên (chúng ta sẽ xem xét vấn đề này kỹ hơn ở chương 5). Tuy nhiên để thực hiện việc lắng nghe mà không có bất kỳ lời bình luận gây tổn thương hay các giải pháp là một bước lớn. Bằng hiểu biết rõ ràng rằng thời điểm và phương pháp thực hiện của anh ta chứ không phải là những biện pháp của anh ta bị từ chối, một người đàn ông có thể giải quyết sự kháng cự của một người phụ nữ tốt hơn. Anh ấy không phải đổ lỗi hay chịu đựng nó một mình. Bằng việc học cách lắng nghe, dần dần anh ấy sẽ biết rằng cô ấy sẽ tôn trọng anh ấy hơn dù lúc đầu cô ấy tức giận với anh ấy KHI MỘT NGƯỜI ĐÀN ÔNG CHỐNG ĐỐI UỶ BAN CẢI TẠO TẠI GIA ĐÌNH Khi một người đàn ông phản đối những gợi ý của một người đàn bà, cô ấy cảm thấy như thể anh ấy chẳng quan tâm gì; cô ấy cảm thấy những nhu cầu của cô ấy không được tôn trọng. Kết quả thật dễ hiểu là cô ấy cảm thấy không được động viên và không còn tin anh ấy nữa. Vào những lúc như thế bằng việc nhớ rằng đàn ông đến từ sao Hỏa, cô ấy có thể hiểu một cách chính xác tại sao anh ấy lại kháng cự lại cô ấy. Cô ấy có thể suy nghĩ lại và phát hiện ra làm sao mà cô ấy có thể đưa ra cho anh ấy những lời khuyên không được yêu cầu hay những lời chỉ trích thay vì đơn giản là chia sẻ những nhu cầu của cô ấy, cung cấp những thông tin và đưa ra những yêu cầu. Đây là một số ví dụ ngắn gọn các cách mà một người phụ nữ làm phiền một người đàn ông bằng việc đưa ra những lời khuyên và những chỉ trích dường như là vô ích. Khi bạn khám phá danh sách sau đây, hãy nhớ rằng những điều nhỏ nhặt như thế có thể tích lại và tạo thành bức tường của sự bất đồng và thất vọng Trong một số câu lời khuyên, lời chỉ trích đã bị giấu đi. Hãy xem liệu bạn có thể nhận ra tại sao anh ấy lại cảm thấy bị kiểm soát 1. “ Làm sao anh có thể nghĩ đến việc mua cái đó chứ? Anh đã có một cái rồi kia mà” 2. “Những cái đĩa này vẫn còn ẩm. Chúng sẽ khô mà vẫn còn các vết” 3. “Tóc của anh đang chuyển sang kiểu dài phải không?” 4. “Có một điểm đỗ xe ở đằng kia, hãy quay lại” 5. “Anh giành hết thời gian cho bạn bè còn em thì sao?” 6. “Anh đừng làm việc quá vất vả như thế. Hãy nghỉ một ngày” 7. “Đừng để nó ở đó. Sẽ mất mất” 8. “Anh nên gọi một thợ ống nước. Anh ta sẽ biết phải làm gì” 9. “Tại sao chúng ta lại phải chờ bàn. Sao anh không đặt bàn trước?” 10. “Anh nên dành nhiều thời gian hơn cho bọn trẻ. Chúng nhớ anh” 11. “Phòng làm việc của anh vẫn lộn xộn. Làm sao mà anh có thể suy nghĩ trong căn phòng đó được?” 12. “Anh lại quên mang nó về nhà. Có thể anh nên để nó ở một chỗ đặc biệt để anh có thể nhớ được” 13. “Anh đang lái xe quá nhanh. Chạy chậm lại không thì anh sẽ bị phạt đấy” 14. “Lần sau chúng ta nên đọc những lời bình luận về bộ phim” 15. “Em không biết anh ở đâu anh nên gọi điện về” 16. “Có ai đó đã tu chai nước cam ép 17. “Đừng ăn bốc thế. Anh sẽ trở thành tấm gương xấu cho bọn trẻ” 18. “Món khoai tây này quá nhiềumỡ. Nó không tốt cho tim của anh” 19. “Anh không có thời gian cho bản thân mình nữa” 20. “Anh nên chú ý tới em nhiều hơn. Em không thể vứt mọi thứ đấy và đi ăn trưa cùng anh” 21. “Cái áo sơ mi của anh không hợp với cái quần bó” 22. “Bill đã gọi điện đến lần thứ 3. Bao giờ thì anh mới gọi lại cho anh ấy?” 23. “Thùng đồ của anh giống như một mớ bòng bong. Em không thể tìm được bất kì đồ gì. Anh nên dọn nó đi” Khi một người đàn bà không biết làm thế nào để yêu cầu một sự giúp đỡ từ một người đàn ông một cách trực tiếp (chương 12) và trao đổi một cách tích cực sự khác nhau trong quan điểm, cô ấy có thể cảm thấy không có khả năng nhận được những gì cô ấy muốn mà không đưa ra những lời khuyên không được mong đợi hay những lời chỉ trích (chúng ta sẽ tìm hiểu chủ đề này đầy đủ hơn trong những chương sau). Tuy nhiên, để thực hiện việc thể hiện sự bằng lòng chứ không phải là đưa ra lời khuyên hay những lời chỉ trích là một bước lớn Với nhận biết rõ ràng rằng anh ta không phải đang từ chối những mong muốn của cô ấy mà là cách cô ấy đang quan tâm đến cô ấy, cô ấy có thể chấp nhận sự phản đối của anh ấy một cách dễ dàng hơn và tìm ra những cách hữu hiệu hơn để đạt được những điều cô ấy muốn. Dần dẩn, cô ấy sẽ nhận ra rằng người đàn ông muốn tạo ra những sự cải thiện khi anh ta cảm thấy anh ta đang được coi như một người đưa ra cách giải quyết cho một vấn đề chứ không phải bị coi như một vấn đề. Người đàn ông muốn tạo ra những sự cải thiện khi anh ta cảm thấy anh ta đang được coi như một người đưa ra cách giải quyết cho một vấn đề chứ không phải bị coi như một vấn đề. Nếu bạn là một người đàn bà, tôi đoán chắc rằng một tuần sau khi bạn thực hiện việc không đưa ra bất kỳ một lời khuyên khi không được yêu cầu hay những lời chỉ trích, người bạn đời của bạn không chỉ đánh giá cao điều đó mà còn chú ý và có trách nhiệm với bạn hơn. Nếu bạn là một người đàn ông, tôi đoán chắc rằng một tuần sau khi bạn thực hiện việc lắng nghe bất cứ lúc nào người đàn bà nói, với ý định duy nhất là hiểu một cách sâu sắc những gì cô ấy đang phải trải qua, thực hiện việc kiềm chế mỗi khi bạn đưa ra cách giải quyết hay thay đổi tâm trạng cô ấy, bạn sẽ thấy ngạc nhiên khi bạn thấy mình đang được cô ấy rất tôn trọng.",
  "nextChapter": "https://gacsach.top/doc-online/87636/dan-ong-den-tu-sao-hoa-dan-ba-den-tu-sao-kim-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/87634/dan-ong-den-tu-sao-hoa-dan-ba-den-tu-sao-kim-chuong-02-phan-1.html"
}