{
  "title": "Đàn ông đến từ sao Hỏa, đàn bà đến từ sao Kim - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/87634/dan-ong-den-tu-sao-hoa-dan-ba-den-tu-sao-kim-chuong-02-phan-1.html",
  "content": "2. Ngài giải quyết và Ủy ban cải thiện gia đình Những phàn nàn được giãi bày thường xuyên nhất của người đàn bà về người đàn ông là đàn ông không chịu lắng nghe. Hoặc là đàn ông hoàn toàn lờ cô ấy đi khi cô ấy nói chuyện với anh ta, hoặc anh ta nghe một vài giây, đánh giá xem điều gì đang quấy rầy cô ấy và rồi đội chiếc mũ của Ngài giải quyết một cách đầy tự hào và đưa ra cho cô ấy một giải pháp để làm cho cô ấy cảm thấy tốt hơn. Anh ta tức giận khi cô ấy không coi trọng cử chỉ thể hiện tình yêu của anh ta. Không biết bao nhiêu lần cô ấy nói với anh ấy rằng anh ấy không lắng nghe, nhưng anh ta bỏ ngoài tai điều đó và vẫn tiếp tục làm điều giống như thế. Cô ấy cần sự cảm thông, nhưng anh ta nghĩ cô ấy cần những cách giải quyết. Những phàn nàn được biểu lộ thường xuyên nhất của những người đàn ông và những người đàn bà là đàn bà luôn cố thay đổi họ. Khi một người đàn bà yêu một người đàn ông, cô ấy cảm thấy có trách nhiệm phải giúp anh ấy phát triển và cố gắng giúp anh ấy cải thiện cách anh ấy làm mọi việc. Cô ấy tạo một Ủy ban cải thiện gia đình và anh ấy trở thành mục tiêu số một của cô ấy. Không cần biết anh ấy đã chống cự lại sự giúp đỡ của cô ấy nhiều như thế nào, cô ấy vẫn bền bỉ chờ đợi bất kỳ một cơ hội nào để giúp anh ấy hoặc nói với anh ấy điều anh ấy phải làm. Cô ấy nghĩ cô ấy đang chăm sóc anh ấy trong khi anh ấy cảm thấy anh ấy bị kiểm soát. Thay vì như thế, anh ấy muốn sự chấp nhận của cô ấy. Hai vấn đề này cuối cùng có thể được giải quyết bằng hiểu biết lần đầu tại sao đàn ông lại đưa ra những cách giải quyết và tại sao đàn bà lại thích cải tạo. Hãy quay ngược thời gian, quan sát cuộc sống của những người sao Hỏa và những người sao Kim - trước khi những hành tinh khám phá ra nhau hay bay đến Trái Đất - chúng ta có thể thu được một vài nhận thức sâu sắc về đàn ông và đàn bà. CUỘC SỐNG TRÊN SAO HỎA Những người sao Hỏa coi trọng quyền lực, thẩm quyền, hiệu quả và thành công. Họ đang làm mọi thứ để tự chứng tỏ mình và phát huy quyền lực và kỹ năng của họ. Cảm nhận của họ về bản thân được xác định thông qua khả năng đạt đến kết quả. Họ cảm thấy viên mãn trước hết thông qua sự thành công và sự hoàn thiện. Cảm nhận của mộ người đàn ông về bản thân mình được xác định thông qua khả năng đạt kết quả. Mọi thứ trên sao Hỏa đều phản ánh những giá trị này. Thậm chí quần áo của họ cũng được thiết kế để phản ánh năng lực và thẩm quyền của họ. Cảnh sát, lính, thương nhân, nhà khoa học, lái xe taxi, nhà kỹ thuật và các đầu bếp đều mặc đồng phục hay ít nhất là đội mũ để thể hiện quyền lực của họ. Họ không đọc các tạp chí như Psychology Today - Tâm lý học ngày nay, Self - Bản thân, hay People - Nhân dân. Họ thích tham gia các hoạt động ngoài trời hơn như săn bắn, câu cá hay các cuộc đua xe. Họ thích các tin tức, thông tin thời tiết, thể thao và không thể quan tâm ở mức thấp hơn nữa đến các tiểu thuyết lãng mạn hay những cuốn sách giúp tự lập. Họ quan tâm nhiều hơn đến “các vật thể”, “các thứ” hơn là con người và những cảm xúc. Thậm chí ngay cả ngày nay trên Trái Đất, trong khi đàn bà mộng tưởng đến sự lãng mạn thì đàn ông khao khát những chiếc xe mạnh mẽ, những chiếc máy tính, đồ dùng nhanh hơn và kỹ thuật mới mạnh mẽ hơn. Đàn ông quan tâm đến những thứ có thể giúp họ thể hiện quyền lực bằng cách tạo ra và đạt được những mục tiêu. Việc đạt được mục tiêu là rất quan trọng đối với người sao Hỏa bởi vì đó là cách để chứng minh quyền lực của anh ta và cảm thấy mình thực sự tốt đẹp. Và để tự cảm thấy mình tốt đẹp, anh ấy buộc phải tự đạt được những mục tiêu đó. Không ai khác có thể làm điều đó cho anh ta. Những người sao Hỏa chứng tỏ bản thân bằng việc tự làm tất cả mọi việc. Sự tự quản là một biểu tượng của sự hiệu quả, quyền lực và thẩm quyền. Hiểu đặc tính này của những người sao Hỏa có thể giúp đàn bà hiểu tại sao đàn ông cự tuyệt nhiều đến như vậy khi bị chỉnh sửa hay bị nói phải làm gì. Đưa cho một người đàn ông một lời khuyên khi anh ta không yêu cầu là để ngầm nói rằng anh ấy không biết cần phải làm gì hoặc rằng anh ấy không thể tự làm nó. Đàn ông rất dễ tự ái vì điều này bởi vì quyền lực là một vấn đề rất quan trọng đối với anh ấy. Đưa ra cho một người đàn ông một lời khuyên khi anh ta không yêu cầu là để ngầm nói rằng anh ấy không biết cần phải làm gì hoặc rằng anh ấy không thể tự làm nó. Vì anh ấy đang tự giải quyết những vấn đề của anh ấy, một người sao Hỏa hiếm khi nói về những vấn đề của anh ta trừ khi anh ta cần lời khuyên của các chuyên gia. Anh ta lý giải “Tại sao lại phải nhờ ai trong khi tôi có thể tự làm nó?” Anh ấy giữ những vấn đề ấy cho chính mình trừ khi anh ấy yêu cầu sự giúp đỡ từ người khác để tìm ra giải pháp. Yêu cầu sự giúp đỡ khi bạn có thể tự làm điều gì đó bị coi là một dấu hiệu của sự yếu đuối. Tuy nhiên, nếu anh ấy thực sự cần sự giúp đỡ, thì đó là một dấu hiệu của ham muốn khám phá nó. Trong trường hợp này, anh ấy sẽ tìm đến người mà anh ấy tôn trọng và rồi nói về vấn đề của mình. Nói chuyện về một vấn đề trên sao Hỏa là một đề nghị cho một lời khuyên. Người sao Hỏa kia cảm thấy hãnh diện vì cơ hội này. Một cách tự động anh ta đội chiếc mũ Người giải quyết, lắng nghe trong chốc lát và rồi đưa ra một vài lời khuyên vàng ngọc. Phong tục này của người sao Hỏa là một trong những lý do tại sao đàn ông đưa ra những phương cách một cách bản năng kho người đàn bà nói về vấn đề của họ. Khi một người đàn bà tâm sự một cách ngây thơ những cảm xúc đau khổ hay thét lên vì những vấn đề trong ngày của cô ấy, một người đàn ông sẽ kết luận một cách sai lầm rằng cô ấy đang tìm kiếm một vài lời khuyên của một chuyên gia. Anh ta đội chiếc mũ Ngài giải quyết và bắt đầu cho lời khuyên: đây là cách anh ấy thể hiện tình yêu và sự cố gắng giúp đỡ. Anh ấy muốn giúp cô ấy cảm thấy tốt hơn bằng việc giải quyết vấn đề của cô ấy. Anh ấy muốn hữu ích với cô ấy. Anh ấy cảm thấy anh ấy có giá trị và do đó xứng đáng với tình yêu của cô ấy khi những khả năng của anh ấy được dùng để giải quyết vấn đề của cô ấy. Tuy nhiên, một khi anh ấy đưa ra một phương pháp mà cô ấy vẫn đau khổ thì nó ngày càng khó khăn hơn đối với anh ấy để lắng nghe cô ấy bởi vì giải pháp của anh ấy đã bị từ chối và anh ấy cảm thấy vô dụng. Anh ấy không biết rằng chỉ cần nghe với sự cảm thông và quan tâm là anh ta cũng có thể giải quyết được vấn đề. Anh ấy không biết rằng trên sao Kim nói về vấn đề của mình không phải là lời đề nghị cho một lời khuyên. CUỘC SỐNG TRÊN SAO KIM Những người trên sao Kim có những phẩm chất khác. Họ coi trọng tình yêu, sự giao kết, cái đẹp và các mối quan hệ. Họ dành nhiều thời gian để làm chỗ dựa, giúp đỡ và chăm sóc người khác. Cảm nhận của họ về bản thân được xác định thông qua những cảm xúc của họ và chất lượng các mối quan hệ của họ. Họ cảm thấy thỏa mãn nhờ sự chia sẻ và giao tiếp. Cảm nhận của những người đàn bà về bản thân được xác định thông qua những cảm xúc của họ và chất lượng các mối quan hệ của họ. Mọi thứ trên sao Kim đều phản ánh những giá trị này. Hơn là việc xây dựng những đường cao tốc và những tòa nhà chọc trời, những người sao Kim quan tâm việc sống cùng nhau trong sự hòa thuận, trong cộng đồng và sự tương trợ đầy tình người. Các mối quan hệ thì quan trọng hơn trong công việc và kỹ thuật. Trong hầu hết các mặt, thế giới của họ đối lập với người sao Hỏa. Họ không mặc đồng phục giống như những người sao Hỏa (để thể hiện chức vụ của họ). Ngược lại, họ thích mặc quần áo khác nhau mỗi ngày, tùy theo cảm xúc của họ ngày hôm đó như thế nào. Sự thể hiện cá nhân, đặc biệt là những cảm xúc của họ thì rất quan trọng. Họ thậm chí có thể thay đổi quần áo vài lần trong một ngày theo những thay đổi tâm trạng của họ. Sự sẻ chia là một trong những điều quan trọng hàng đầu. Chia sẻ những cảm xúc cá nhân quan trọng hơn nhiều so với việc đạt được mục tiêu và thành công. Nói chuyện và giao tiếp với người khác là nguồn gốc của sự thỏa mãn kỳ lạ. Nhận thức được điều này đối với một người đàn ông thật là khó. Anh ấy có thể tiến gần đến sự hiểu biết trải nghiệm về sự chia sẻ và giao tiếp của một người đàn bà bằng việc đem so sánh nó với sự thỏa mãn mà anh ấy cảm thấy khi thắng một cuộc đua, đạt được một mục tiêu, hay giải quyết được một vấn đề. Thay vì đạt được những mục tiêu, đàn bà đạt tới mối quan hệ; họ quan tâm đến việc thể hiện sự tốt bụng, tình yêu và sự chăm sóc của họ. Hai người sao Hỏa đi ăn trưa để bàn luận về một dự án hay một thương vụ, họ có vấn đề để giải quyết. Thêm vào đó, những người sao Hỏa xem việc đến nhà hàng như một cách hiệu quả để tiếp cận đồ ăn: không phải mua sắm, không nấu nướng và không phải rửa bát đĩa. Đối với người sao Kim, đi ăn trưa là cơ hội để vun đắp mối quan hệ, để cả hai người cho và nhận sự trợ giúp từ người bạn của mình. Các cuộc nói chuyện ở nhà hàng của những người phụ nữ có thể rất cởi mở và thân tình, hầu như giống một cuộc đối thoại thường xuất hiện giữa các bác sĩ điều trị và bệnh nhân. Trên sao Kim, mọi người đều học tâm lý học và có ít nhất một bằng thạc sĩ về tư vấn. Họ quan tâm đến sự trưởng thành, tinh thần cá nhân và mọi thứ có thể nuôi dưỡng cuộc sống, hàn gắn và phát triển. Sao Kim đựoc bao phủ bởi những công viên, các vườn cây, các trung tâm mua bán và các nhà hàng. Những người sao Kim có trực giác rất tốt. Họ phát triển khả năng này thông qua nhiều thế kỷ thông qua việc cảm nhận những nhu cầu của người khác. Họ tự chứng tỏ mình bằng việc xem xét những nhu cầu và cảm xúc của người khác. Một dấu hiệu của tình yêu vĩ đại đó là mang tới sự giúp đỡ cho người sao Kim khác mà không cần được yêu cầu. Bởi vì việc chứng tỏ quyền năng không quan trọng đối với người sao Kim nên việc đề nghị giúp đỡ không phải là một sự xúc phạm, và việc cần giúp đỡ không phải là dấu hiệu của sự yếu đuối. Tuy nhiên, một người đàn ông cảm thấy bị tổn thương khi một người phụ nữ đưa ra cho anh ta lời khuyên, anh ta không cảm thấy cô ấy tin tưởng khả năng tự giải quyết việc đó của anh ta. Một người phụ nữ mà không có khái niệm về tình huống dễ gây tổn thương này của đàn ông bởi đối với cô ấy không có vấn đề gì nếu ai đó giúp đỡ cô. Ngược lại, điều đó làm cô cảm thấy được yêu và ấp ủ. Nhưng đề nghị sự giúp đỡ đối với một người đàn ông có thể làm họ cảm thấy bất tài, yếu đuối, và thậm chí là không được yêu. Trên sao Kim cho lời khuyên và gợi ý là một biểu hiện của sự chăm sóc. Những người sao Kim tin tưởng một cách chắc chắn rằng khi cái gì đang được làm nó luôn có thể được làm tốt hơn. Bản tính tự nhiên của họ là muốn cải thiện mọi thứ. Khi họ quan tâm đến một ai đó, họ chỉ ra một cách thoải mái những gì có thể cải thiện được và gợi ý cách làm. Đưa ra lời khuyên và những phê phán có tính xây dựng là một hành động của tình yêu. Sao Hỏa thì khác, những người sao Hỏa chú ý đến các phương pháp giải quyết nhiều hơn. Nếu điều gì đó đang diễn ra thì phương châm của họ là không thay đổi nó. Bản năng của họ là để kệ nó nếu nó đang hoạt động. “Đừng sửa nó trừ khi nó hỏng” là cách biểu đạt chung. Khi một người phụ nữ cố gắng để cải tạo một người đàn ông, anh ta cảm thấy cô ta đang cố sửa chữa anh ta. Anh ta nhận được thông điệp rằng anh ta đã bị hỏng. Cô ấy không nhận ra rằng những nỗ lực chăm sóc của cô ấy và sự giúp đỡ của cô ấy làm bẽ mặt anh ấy. Cô ấy nghĩ sai lầm rằng cô ấy chỉ đang giúp anh ấy hoàn thiện. TỪ BỎ VIỆC ĐƯA RA LỜI KHUYÊN Không có những nhận thức về bản tính tự nhiên của đàn ông và đàn bà, thật dễ dẫn đến việc một người đàn bà vô tình làm đau khổ và tổn thương người đàn ông mà cô ta yêu quý nhất. Ví dụ Tom và Mary đang đi đến một bữa tiệc. Tom đang lái xe, sau 20 phút và đi vòng quanh một dãy nhà vài lần, cả Tom và Mary đều biết chắc rằng mình bị lạc. Cuối cùng cô ấy gợi ý rắng anh ấy nên gọi điện tìm sự giúp đỡ. Tom trở nên rất im lặng. Rốt cục họ cũng đến được bữa tiệc, nhưng sự căng thẳng từ giây phút đó cứ đeo đuổi cả buổi tối. Mary không biết tại sao anh ấy lại tức giận. Từ phía cô ấy, cô ấy nói: “Em yêu và quan tâm đến anh vì thế em đem đến cho anh sự giúp đỡ này” Về phía anh ấy, anh ấy bị tổn thương, điều anh ấy nghe thấy đó là: “Em không tin anh có thể đưa chúng ta tới đó. Anh thật bất tài” Do không biết cuộc sống trên sao Hỏa, Mary không thể đánh giá việc hoàn thành mục tiêu của mình đối với Tom quan trọng như thế nào. Đưa ra lời khuyên là sự lăng mạ ghê gớm. Như chúng ta đã tìm hiểu, những người sao Hỏa không bao giờ đưa ra lời khuyên trừ khi được yêu cầu. Một cách để tôn trọng một người sao Hỏa khác là luôn luôn tin tưởng anh ta có thể tự giải quyết vấn đề của mình trừ khi anh ta yêu cầu sự giúp đỡ. Mary không biết rằng khi Tom lạc đường và bắt đầu đi vòng quanh dãy nhà nhiều lần, đó là cơ hội tuyệt vời để thể hiện tình yêu và động viên anh ấy. Vào thời điểm đó anh ấy đặc biệt dễ bị tổn thương và cần nhiều tình yêu thương hơn. Việc tôn trọng anh ấy bằng việc không đưa ra lời khuyên là một món quà ngang với việc anh ấy mua cho cô một bó hoa đẹp tuyệt vời hay viết cho cô ấy một bức thư tình. Sau khi biết về những người sao Hỏa và những người sao Kim, Mary biết cách làm thế nào để động viên Tom trong những hoàn cảnh khó khăn. Lần tiếp theo khi anh ấy bị lạc lối, thay vì đưa ra một “sự giúp đỡ” cô ấy tự ngăn mình không đưa ra bất cứ lời khuyên nào, thở thật sâu và tin vào những điều cô đã được nghe về những điều mà Tom đang cố làm vì cô. Tom trân trọng sự chấp nhận và tin tưởng ấm áp của cô ấy. Nói chung, khi một người phụ nữ đưa ra những lời khuyên không được yêu cầu hay cố gắng để “giúp” một người đàn ông, cô ấy không biết rằng cô ấy có thể trở thành một người không đáng yêu và hay chỉ trích đối với anh ấy. Dù cho chủ ý của cô ấy là tốt đi nữa thì những gợi ý của cô ấy vẫn thực sự gây tổn thương và đau đớn. Phản ứng của anh ấy có thể mạnh mẽ, đặc biệt là khi anh ấy cảm thấy bị chỉ trích như một đứa trẻ hoặc anh ấy đã từng trải qua việc bố anh ấy bị chỉ trích bởi mẹ anh ấy. Nói chung, khi một người phụ nữ đưa ra những lời khuyên không được yêu cầu hay cố gắng để “giúp” một người đàn ông, cô ấy không biết rằng cô ấy có thể trở thành người không đáng yêu và hay chỉ trích đối với anh ấy. Đối với nhiều người đàn ông, chứng tỏ rằng họ có thể đạt được mục tiêu của họ là rất quan trọng, thậm chí chỉ là một việc nhỏ như lái xe đến nhà hàng hay đi dự tiệc. Những cảm giác của anh ấy là thế này: “Nếu cô ấy không tin ở tôi trong một việc nhỏ như việc đưa chúng tôi đến một bữa tiệc, thì làm sao cô ấy có thể tin tôi có thể làm những điều lớn hơn”. Giống như những người sao Hỏa tổ tiên của họ, đàn ông chứng tỏ mình trong việc là những chuyên gia, đặc biệt trong việc sửa chữa máy móc, tìm địa điểm hay giải quyết vấn đề. Đây là những lúc họ cần sự chấp nhận đầy tình yêu thương của cô ấy nhất chứ không phải là những lời khuyên hay chỉ trích. HỌC CÁCH LẮNG NGHE Cũng giống như vậy, nếu một người đàn ông không hiểu phụ nữ khác mình như thế nào, anh ta có thể làm mọi việc tồi tệ hơn khi anh ta cố gắng để giúp đỡ. Đàn ông cần nhớ rằng đàn bà nói về những vấn đề của họ để gần gũi nhau hơn và không cần thiết phải nhận được các phương pháp giải quyết. Vì thế nhiều lần một người phụ nữ chỉ muốn chia sẻ những cảm xúc của cô ấy về ngày hôm đó của mình, và chồng cô ấy nghĩ rằng anh ta đang giúp cô ấy, ngắt lời cô bằng việc đưa ra một lô các cách giải quyết vấn đề của cô ấy. Anh ấy không biết rằng cô ấy không vui.",
  "nextChapter": "https://gacsach.top/doc-online/87635/dan-ong-den-tu-sao-hoa-dan-ba-den-tu-sao-kim-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/87633/dan-ong-den-tu-sao-hoa-dan-ba-den-tu-sao-kim-chuong-01.html"
}