{
  "title": "Cốt Truyện Tôi Viết Thành Sự Thật - Chương 06",
  "url": "https://gacsach.top/doc-online/cot-truyen-toi-viet-thanh-su-that-chuong-06",
  "content": "Cốt Truyện Tôi Viết Thành Sự Thật Chương 6: Khoa Học Và Huyền Học Hai Cái Đều Phải Nắm Đều Phải Gắng Tạ Chiêu thật vất vả ổn định vẻ mặt, ho nhẹ một tiếng nói với Lý Tuyền: “Cái này, giống như không tiện lắm?”Hiển nhiên Lý Tuyền có chuẩn bị, rõ tình huống của Tạ Chiêu như lòng bàn tay: “Hiện nay cô Tạ chỉ có công việc biên kịch cho Thi tổng đúng không, đến chỗ Tiểu Tư cũng hoàn toàn không ảnh hưởng việc cô viết kịch bản, hơn nữa trang viên bên kia ở trên núi, hoàn cảnh rất yên tĩnh, cô Tạ có thể yên tâm sáng tác. Bên kia mỗi ngày có người nấu cơm và quét dọn, Tiểu Tư cũng có người chăm sóc riêng, những việc này đều không cần cô Tạ quan tâm.”Tạ Chiêu: “…”Trang viên trên núi, cảnh tượng đẹp đẽ, không khí trong lành, ăn ở có người hầu hạ… Cái này chẳng lẽ không phải giấc mơ mọi biên kịch đều muốn sao? : )Tạ Chiêu hận mình không có tiền đồ, lại bị lời nói Lý Tuyền làm xao động.“Tôi chỉ lo lắng bệnh tình của Tiểu Tư không ổn định, mới nghĩ mời cô Tạ qua ở, như thế tôi cũng yên tâm hơn.” Lý Tuyền nói, “Mọi chi phí của cô Tạ ở trang viên đều do chúng tôi phụ trách.”Cái này… Rất ngại ngùng.“Nếu cô Tạ còn có chỗ nào lo lắng, có thể nói ra, đúng rồi, chỗ tôi có vài tấm ảnh trang viên, cô Tạ có thể nhìn xem.” Lý Tuyền ấn mở điện thoại của mình, lật ra mấy tấm hình và một video ngắn, đưa cho Tạ Chiêu xem.Bây giờ đang là giữa hè, cây cối hoa cỏ trong trang viên đều xanh um tươi tốt, còn có thể trông thấy sóc con ngẫu nhiên xuất hiện ở trên cành cây. Trong trang viên không chỉ có rừng cây lối nhỏ, còn có vườn hoa nở đầy hoa tươi, đa dạng đủ mọi màu sắc, những đóa hoa tú cầu là chói mắt nhất.Cái này chẳng phải trang viên gì, là toà thành của công chúa!“Trong biệt thự còn có rất nhiều phòng trống, cô Tạ có thể chọn lựa một gian mình thích để ở.”Tạ Chiêu: “…”Quá âm hiểm, thật sự quá âm hiểm, ai có thể kháng cự việc này!“Cái kia, nếu như tôi vào ở, tôi có thể đi ra không?”“Đương nhiên có thể, trên núi sắp xếp lái xe riêng, có thể đưa đón cô Tạ bất cứ lúc nào.”“Vậy… Được.” Cô vào ở mấy hôm.Coi như nghỉ phép.Lý Tuyền nghe cô đồng ý, cuối cùng yên tâm: “Vậy cô Tạ chuẩn bị thỏa đáng, có thể cho tôi biết tới đón cô.”“Được rồi.” Tạ Chiêu máy móc gật đầu.Sau khi về đến nhà, trái tim của cô còn đập thình thịch. Bỗng nhiên phải vào ở trong toà thành lớn như vậy, còn có một chút kích động nho nhỏ. Cô suy nghĩ ở nơi đó cũng không đến mấy ngày, cho nên cũng không mang quá nhiều đồ vật, chủ yếu đem theo cần câu cơm là được rồi.Ngày hôm sau Lý Tuyền phái xe tới tiểu khu của Tạ Chiêu đón cô, Tạ Chiêu kéo một vali hành lý nhỏ xuống, nhìn thấy Lincoln đỗ ở cửa ra vào.…Lý tổng lại phái chiếc xe này tới đón cô!Bảo vệ gác cổng không còn cảm thấy kinh ngạc với chiếc xe sang trọng chói mắt này nữa rồi, thậm chí còn bắt chuyện với một anh vệ sĩ, lúc Tạ Chiêu đi qua nghe thấy bọn họ đang bàn vấn đề tiền lương.…Sao thế, anh bảo vệ muốn đi ăn máng khác sao!“Chào buổi sáng cô Tạ.” Anh vệ sĩ đón Tạ Chiêu, chủ động xách hành lý của cô lên xe. Một vệ sĩ khác mở cửa xe giúp Tạ Chiêu, che đỉnh đầu của cô mời cô lên xe.Đây là lần đầu tiên Tạ Chiêu trông thấy cấu tạo bên trong chiếc xe này, bên trong có ghế sofa, có quầy bar, còn có một KTV mini.Lý Tuyền đang ngồi trước quầy bar, cúi đầu nhìn máy tính bảng trên tay, sau khi Tạ Chiêu lên xe, bà khoá máy tính bảng, thuận tay lấy một chai nước khoáng ở quầy bar cho Tạ Chiêu: “Chào buổi sáng cô Tạ, muốn uống chút nước không?”“Cảm ơn.” Tạ Chiêu nhận chai nước, mới phát hiện trên chai thủy tinh khảm nạm rất nhiều viên pha lê, chung quanh còn có đường viền màu vàng phác hoạ đường cong. Tạ Chiêu nhìn kỹ một chút, những đường viền này làm bằng vàng thật.…Đây chính là cuộc sống của xã hội thượng lưu ư?Cô vặn nắp chai, mang theo lòng thành kính uống một ngụm.Trên đường Lý Tuyền nói qua tình huống của Lục Thừa Tư với Tạ Chiêu, Tạ Chiêu vừa nghe vừa gật đầu. Lục Thừa Tư sắp biến thành nhân vật dưới ngòi bút của cô, được cô ghi vào trong tiểu thuyết, tìm hiểu hiểu tình huống nhân vật trước là việc một biên kịch ưu tú phải làm.Mà giờ phút này trang viên lừng chừng núi đang bận rộn để tiếp đón khách quý là Tạ Chiêu.“Mọi người động tác nhanh hơn chút nữa, chẳng mấy chốc bà chủ và cô Tạ sẽ đến.” Quản gia đứng trong phòng khách, chỉ huy người giúp việc làm việc có thứ tự. Hai người giúp việc vừa nhanh nhẹn làm việc, vừa châu đầu ghé tai: “Bà chủ mới mời một đội chữa bệnh, lúc này mới không bao lâu, lại đón một đại sư huyền học?”“Haiz, cô biết cái gì, cái này gọi khoa học và huyền học, hai tay đều phải nắm, hai tay đều phải gắng.”“…Bà chủ không sợ hai nhóm người đánh nhau sao?”“Chắc không đâu.”Lúc Lincoln đến trang viên, công tác chuẩn bị trong biệt thự đã hoàn thành, quản gia dẫn kẻ hầu người ở đứng ở cửa ra vào nghênh đón Lý Tuyền và Tạ Chiêu.“Bà chủ, cô Tạ, chào buổi sáng.” Quản gia đi lên trước, lễ phép cung kính khom người với bọn họ. Mặc dù ở tiểu khu Tạ Chiêu ở cũng có quản gia, nhưng hoàn toàn khác quản gia kiểu Anh này, cô không nhịn được chăm chú nhìn quản gia đứng nghiêm: “Chào ông, chào ông.”Lý Tuyền giới thiệu với cô: “Đây là quản gia trang viên, lúc cô ở chỗ này có nhu cầu gì đều có thể nói với ông ấy.”Tạ Chiêu liên tục gật đầu: “Được được.”Điện thoại Lý Tuyền để trong túi vang lên, bà lấy ra nhìn, nói với Tạ Chiêu: “Tôi nhận cuộc điện thoại, cô đi vào trong chọn phòng với quản gia trước đi.”Quản gia hơi khom người với Tạ Chiêu, lễ phép nói: “Cô Tạ, xin theo tôi đi chọn phòng cô muốn ở.”“Được.” Tạ Chiêu đi theo quản gia vào trong, vệ sĩ kéo hành lý của cô, đi theo sau bọn họ. Hai giúp việc nữ đợi Tạ Chiêu đi qua, lại không nhịn được châu đầu ghé tai: “Đây chính là đại sư huyền học bà chủ tìm về? Trẻ như vậy à?”“Thường đại sư trước đó cũng trông rất trẻ trung mà?”“Nói thì nói như thế, nhưng cô gái trẻ xinh đẹp này đáng tin không? Bà chủ sẽ không bị lừa chứ?”“Suỵt! Chớ có nói hươu nói vượn.”Hai người rất nhanh im lặng, làm việc riêng của mình.Tạ Chiêu đi theo quản gia vào phòng khách, đi thang máy lên tầng: “Phòng dành cho khách chủ yếu phân bố ở tầng hai và tầng ba, cô Tạ muốn ở tầng mấy?”Tạ Chiêu nghĩ ở cao một chút tầm mắt tốt hơn, vì thế nói: “Tầng ba đi.”“Được.” Quản gia ấn nút tầng ba, tiếp tục nói với Tạ Chiêu, “Tầng hầm có bể bơi, phòng tập thể thao và rạp chiếu phim gia đình, lúc cô Tạ cần sử dụng nói với tôi một tiếng là được, tôi sẽ chuẩn bị giúp cô.”“Được rồi cảm ơn.”“Ngoại trừ khu vực riêng của cậu chủ, cô Tạ đều có thể tự do ra vào các nơi trong trang viên.”“Được.”“Hành lý của cô Tạ chỉ có những cái này hả? Nếu như cô còn cần gì, có thể nói với tôi bất cứ lúc nào.” Quản gia nói, dẫn Tạ Chiêu đến hành lang tầng ba. Tạ Chiêu ngại lựa chọn, hỏi quản gia căn phòng có tầm mắt tốt nhất, rồi chọn căn phòng đó.Vệ sĩ giúp Tạ Chiêu cất vali hành lý vào trong phòng rồi lui ra ngoài, Tạ Chiêu nhìn một vòng căn phòng, nghe quản gia ở bên cạnh hỏi cô: “Cô Tạ hài lòng với căn phòng này không?”“Hài lòng, hài lòng.” Tạ Chiêu cười híp mắt nói, “Ông không cần phải để ý đến tôi, tự tôi dọn dẹp một chút là được.”Quản gia gật đầu, chỉ vào thiết bị liên lạc nội bộ trên tường giới thiệu với Tạ Chiêu: “Mỗi phòng đều có thiết bị liên lạc nội bộ như thế, cô cần gì chỉ cần nhấn nút call, có thể liên hệ với tôi bất cứ lúc nào.”Tạ Chiêu đi lên nhìn thoáng qua, nghe nói trước kia trong trang viên lớn nước Anh, mỗi phòng đều có chuông rung, thậm chí người chủ trang viên còn thuê một trẻ con trông coi, cả ngày đợi trong phòng người hầu trông coi chuông rung.Đến trang viên này một lần, Tạ Chiêu cảm thấy về sau lúc mình viết về xã hội thượng lưu có thể viết tả thực hơn.“Cô Tạ, cô muốn đi gặp cậu chủ không?” Quản gia lễ phép hỏi thăm.Tạ Chiêu sửng sốt một chút, sau đó gật đầu: “Được.”Đã tới rồi, khẳng định nên gặp Lục tổng này.Lục Thừa Tư không ở trong phòng, mà đang đi dạo hít thở không khí trong lành trong vườn hoa, Tạ Chiêu đi theo quản gia xuyên qua một lối nhỏ trong vườn hoa, đi tới cạnh hồ nước. Hồ này không lớn không nhỏ, khí chất không giống hồ trong biệt thự bình thường, nó giống một hồ nước được xây dựng ở vùng đất trũng ẩm trong công viên, rất thơ mộng.Nếu như chỉ nhìn ảnh chụp, Tạ Chiêu rất khó tưởng tượng đây là trong nhà của người khác.Xa xa, Tạ Chiêu trông thấy trên đường mòn ven hồ có một bóng người, chắc hẳn là cậu chủ trang viên Lục Thừa Tư.Rốt cuộc sắp gặp được Bạch Tuyết công… Hoàng tử trong toà thành rồi sao?Có thể là bởi vì trước đó không lâu vừa phát bệnh, sức khỏe của Lục Thừa Tư vẫn khá suy yếu, anh ngồi trên xe lăn, bên cạnh còn treo cây truyền nước, chất lỏng bên trong còn gần một nửa.“Cậu chủ, cô Tạ tới rồi.” Quản gia dừng lại ở khoảng cách thích hợp, nói một câu với Lục Thừa Tư ở phía trước.Lục Thừa Tư nghe thấy, khẽ ấn một cái trên xe lăn, chậm rãi nghiêng người sang.Anh có gương mặt tinh xảo giống Lý Tuyền, nhưng bởi vì bệnh tình nên có vẻ hơi tái nhợt và gầy gò, nhưng cặp mắt kia vừa sáng tỏ vừa sắc bén, lộ ra ánh sáng khiến mọi người không thể coi nhẹ.Tạ Chiêu biết chắc chắn Lục Thừa Tư sẽ không xấu, dù sao gen Lý Tuyền ưu tú như vậy, nhưng thời khắc nhìn thấy Lục Thừa Tư, cô vẫn hơi bất ngờ.Người đàn ông này cực kỳ đẹp trai, mặc dù trong mắt anh lộ ra ba phần lạnh lùng, ba phần chê cười và bốn phần hờ hững, trông cũng không giống người dễ chung đụng, nhưng dáng dấp anh đẹp mắt.Lục Thừa Tư nhìn Tạ Chiêu, dời ánh mắt, nói với quản gia bên cạnh: “Chú Chu, chú đi làm việc trước đi.”Ánh mắt Tạ Chiêu sáng lên, tốt, giọng nói cũng không tệ.Không hổ là con cưng dưới ngòi bút văn học tổng tài bá đạo của cánh truyền thông.Sau khi quản gia rời đi, ánh mắt Lục Thừa Tư lại nhìn lại, hiện tại chỉ còn lại mười phần chê cười: “Cô chính là Tạ Chiêu?”Tạ Chiêu tốt tính cười với anh, gật đầu nói: “Là tôi.”Lục Thừa Tư nói: “Tôi không biết cô và tên thần côn Thường Tại Tâm kia bắt tay lừa gạt mẹ tôi thế nào, nhưng cô đừng nghĩ lừa gạt một đồng nào từ tôi.”“…” Thường đại sư nói quả nhiên không sai, ngoại trừ Lý Tuyền, căn bản không ai tin tưởng cô có siêu năng lực. ????“Tôi để cô ở lại nơi này, chỉ là vì để mẹ tôi yên tâm, trong khoảng thời gian này tốt nhất cô thành thật một chút, đừng có ý đồ xấu gì.”Nụ cười của Tạ Chiêu biến thành nụ cười giả tạo, không nhịn được vung ra lời kịch của Thường đại sư: “Lần đầu gặp mặt đã nói chuyện với người khác như vậy, anh không biết lễ phép à?”“Tại sao tôi phải lễ phép với đồ lừa đảo?”“Anh đừng mở miệng một tiếng lừa đảo, làm sao tôi lại là đồ lừa đảo rồi?”“Không phải sao?” Lục Thừa Tư xì khẽ một tiếng, ngước mắt nhìn cô, “Bốn năm trước, cô bị tập đoàn Tây Duyệt đuổi việc và thông báo cả nước vì làm giả sổ sách, nhanh như vậy đã không nhớ?”.",
  "nextChapter": "https://gacsach.top/doc-online/cot-truyen-toi-viet-thanh-su-that-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cot-truyen-toi-viet-thanh-su-that-chuong-05"
}