{
  "title": "Ông Xã Thượng Vị Vợ Yêu Đừng Chạy! - Chương 02",
  "url": "https://gacsach.top/doc-online/ong-xa-thuong-vi-vo-yeu-dung-chay-chuong-02",
  "content": "Ông Xã Thượng Vị Vợ Yêu Đừng Chạy! Chương 2: Diễn Trò Sáng hôm sau, Vu Quân tỉnh giấc, đầu đau như búa bổ. Nhìn một vòng quanh phòng anh liền nhớ lại rằng đêm qua đã xảy ra chuyện gì. Anh nhíu chặt chân mày, cứ cảm thấy có chuyện gì đó rất quái lạ. “Quân chủ, ngài…”. Trác Bình vừa vào cửa liền thấy cảnh tượng trước mắt khiến anh ta chết sốc. “Đi điều tra xem, người phụ nữ hôm qua là ai ngay lập tức”. Giọng nói lạnh lùng có phần tàn bạo. “V… vâng”. Trác Bình gật gật đầu như gà mổ thóc, rồi quay lưng chạy. “Khoan đã, đã đưa Ninh Hinh về đây chưa?”. Vu Quân chợt nhớ đến hôm qua vừa nhận được tin báo của người con gái anh yêu. “Quâ… Quân chủ, c… cô Ninh Hinh đã gặp tai nạn xe mất mạng vào tối hôm kia rồi ạ”. Trác Bình run rẩy. “Tai nạn xe?”. Giọng anh lạnh đến cực điểm phun ra từng chữ như muốn đông cứng luôn cả Trác Bình. “Tôi bảo các người tìm em ấy, các người lại chỉ tìm thấy xác của em ấy thôi sao?”. Anh rống giận. “Quân chủ, anh…”. Trác Bình định lên tiếng giải thích lại bị Vu Quân cắt ngang. “Mau tìm ra kẻ đứng sau đi, em ấy bị xe đâm trúng không phải chuyện tự nhiên đâu”. Vu Quân phất tay. “Vâng”. Trác Bình cúi đầu lui ra ngoài. “Ninh Hinh…”. Vu Quân nắm chặt nắm đấm, đôi mắt hiện lên sự tàn bạo. Trác Bình cảm thấy rất lạ, dù hắn đã làm việc cho Vu Quân 8 năm nhưng hắn vẫn là chưa thể nào hiểu rõ được suy nghĩ thực sự của anh. Nhưng có điều hắn có thể chắc chắn rằng, Vu Quân không hề yêu Ninh Hinh. Tuy nhìn bề ngoài anh rất nhiệt huyết trong mối quan hệ với Ninh Hinh nhưng như lúc nãy nhìn vào mắt của ông chủ anh thì chỉ thấy...!lạnh lùng, rất lạnh lùng, không hề có một tia dao động. Cũng phải thôi, Quân chủ của bọn anh chưa bao giờ để lộ cảm xúc ra ngoài lúc nãy rống lên như vậy cũng tính là Ninh Hinh khác mọi người một chút. Nhưng đó tuyệt đối không phải là tình yêu, mà giống như là còn có ẩn tình gì khác ở phía sau nữa...!Trác Bình chắc chắn như vậy, bởi anh đã yêu rồi nha. *** Tại Vi gia, \"Ây dô, Tiểu Hy. Con đã đi đâu mà cả đêm hôm qua không về thế?\". Giọng đàn bà hóng hớt, chanh chua của Tịnh Nhã vang lên the thé. Vi Hy vừa bước xuống cầu thang, liền dừng lại nhìn bà ta - mẹ kế của cô bằng ánh mắt sắc lạnh. \"Vi Hy, đêm qua con về trễ?\". Chỉ nghe thấy Vi Thanh Trì đặt tờ báo đang đọc trên tay xuống lạnh giọng chất vấn. \"Con nói không có ba có tin không?\". Cô nhếch môi khinh thường, lại khôi phục dáng vẻ tùy tiện thường ngày. \"Thời gian này, con nên ngoan ngoãn ở nhà đi. Mong là đêm qua con không làm gì quá phận ở bên ngoài. Nếu không mà để Vu gia biết thì không những con chết mà cả Vi gia cũng chôn cùng đấy\" \"Con đã nói bao nhiêu lần rồi, con từ chối mối hôn sự sắp đặt này\". Cô quay phắt lại. Vi gia tuy không thể nào so sánh với Vu gia nhưng cũng thuộc hạng không tầm thường. Cô chỉ biết là mẹ cô, Giai Kỳ lúc trẻ chơi thân với Vu Cảnh, cả hai cùng hứa hẹn rằng nếu bọn họ đều sinh con gái, hay con trai thì sẽ để chúng là bạn thân nhưng nếu là một người sinh con gái một người sinh con trai thì sau này sẽ cho bọn chúng lấy nhau, cũng coi như là hứa hôn đi. Nghe bảo còn trao cả tín vật. Cô cũng không biết được rốt cuộc là có chuyện gì, bởi mẹ mất sớm, nên cô cũng chẳng thể hỏi được tại sao. Cứ ngỡ là sẽ mãi mãi thoát được. Nhưng không ngờ 5 ngày trước bên Vu gia lại chạy thẳng sang nhà cô bắt cô thực hiện giao ước của mẹ cô với Vu gia. Mà sở dĩ cô gặp phải chuyện kia, cũng là do một tay hai mẹ con đê tiện kia hãm hại, bọn chúng muốn ngăn cản mối hôn sự của cô với đại thiếu gia nhà họ Vu - Vu Quân.",
  "nextChapter": "https://gacsach.top/doc-online/ong-xa-thuong-vi-vo-yeu-dung-chay-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ong-xa-thuong-vi-vo-yeu-dung-chay-chuong-01"
}