{
  "title": "Ông Xã Thượng Vị Vợ Yêu Đừng Chạy! - Chương 01",
  "url": "https://gacsach.top/doc-online/ong-xa-thuong-vi-vo-yeu-dung-chay-chuong-01",
  "content": "Ông Xã Thượng Vị Vợ Yêu Đừng Chạy! Chương 1: Trúng Xuân Dược Vu Quân - đại thiếu gia nhà họ Vu. Năm nay vừa tròn 30 tuổi, vừa được Vu Cảnh giao lại toàn quyền hành. Vu gia bọn họ là đệ nhất gia tộc không chỉ ở thành phố T nơi bọn họ hiện tọa trấn về hàng loạt chuỗi kinh doanh, bất động sản, thời trang, giải trí, vân vân và mây mây. Mà còn nhúng tay cả vào hắc đạo, buôn bán cùng chế tạo vũ khí. Đó là không kể đến, Vu Quân còn có một thân phận đặc biệt khác nữa... Dưới Vu Quân còn có một người em nữa nhưng lại là con gái lại còn ham chơi - Vu Ngọc nên mọi quyền hành của Vu gia, Vu Cảnh chỉ có thể giao lại toàn bộ cho Vu Quân. Anh dù đã 30 tuổi, nhưng lại chưa vợ cũng không người yêu khiến cho Lý Lam Anh - mẹ anh sốt hết cả ruột. *** Tại bar Larger, Người đàn ông ngũ quan hoàn hảo, khuôn mặt lạnh lùng, đôi mắt chim ưng sắc bén cùng với hơi thở tàn bạo lạnh lùng toát lên khiến cho những người có mặt ở đây chỉ biết đứng từ xa chiêm ngưỡng cái đẹp chứ lại không có lá gan đến gần. Người đàn ông đó là Vu Quân, anh hôm nay tâm trạng rất kém nên mới đến Larger uống rượu giải sầu. \"Quân chủ, vừa nhận được tin tức từ Trác Long. Đ...!đã tìm thấy cô Ninh Hinh rồi ạ\". Mồ hôi Trác Bình đổ đầy đầu, lắp bắp nói. \"Ừm, em ấy đang ở đâu mau dẫn tôi đến đó\". Vu Quân khi nghe đến cái tên Ninh Hinh - người con gái hắn yêu, nhớ thương trong 3 năm qua. Hắn lúc sáng đã nghe Trác Long thông báo đã tìm được Ninh Hinh, hắn vui mừng khôn siết nhưng chỉ vài tiếng sau Trác Long lại dội cho hắn một gáo nước lạnh - đã mất dấu. Nên đã đến đây mượn rượu giải sầu. Nhưng khi vừa đứng lên, đầu óc hắn lại say sẩm, thân thể đổ vật về phía sau. \"Chết tiệt\". Hắn giận dữ, chửi thề một tiếng, lại ngang nhiên có kẻ dám hạ dược anh. \"Quân chủ\". Trác Bình nhanh chóng đỡ lấy hắn. Đầu óc Vu Quân xoay mòng mòng, anh muốn cố gắng đứng dậy để đi tim Ninh Hinh ngay tức khắc nhưng thứ dược kia lại là xuân dược được cho với sô lượng lớn. Anh không thể gắng gượng được, liền túm lấy cánh tay Trác Bình. \"Mau đưa tôi lên phòng\". Anh thở hổn hển. \"Quân chủ, anh...\". Lúc này Trác Bình mới nhận ra sự khác thường của anh liền không nói nữa mà dựng anh dậy đỡ đến phòng V.I.P, căn phòng chỉ dành riêng cho anh. \"Trác Bình, cậu cùng Trác Hiên đi đón Tiểu Hinh về đây đi\". Anh thở hổn hển nằm trên giường lên tiếng. \"Nhưng...\". Trác Bình định nói lại thôi, liền đi ra ngoài quyết định chuyện đó vẫn là ngày mai hẵng nói với Quân chủ thì hơn. Anh ta đi ra ngoài khẽ đóng cửa lại. Căn phòng liền tối om, lạnh lẽo. Nhưng Trác Bình vừa đi không lâu, lại có hai người đàn ông bịt kín mặt không biết là ai lại vác một người phụ nữ say sỉn trên vai lén la lén lúc trên hành lang. Khi đã xác định chắc chắn camera an ninh đã bị ngắt, cùng không có ai xuất hiện nữa liền đẩy cánh cửa của một căn phòng, có một cái bảng chữ Q đã bị họ quên mất. Thấy trong phòng đèn tắt tối om, trên giường lại có người nằm, hai người đàn ông kia lại nở nụ cười nham hiểm, rồi quẳng người phụ nữ đang vác lên trên giường, sau đó mau chóng chuồn mất. Vu Quân đang nằm trên giường khó khăn kiềm chế tác động của thuốc kích thích, lại chợt nhăn mày vì anh cảm nhận được có thứ gì đó rất mềm mại, rất ấm áp đè lên người anh. \"Cô là ai? Đừng thử sức nhẫn nại của tôi\". Giọng nam tính, trầm khàn của Vu Quân vang lên. \"A, thì ra là đàn ông à. Đến, mau đến hầu hạ ta\". Cô gái khúc khích cười, sau đó choàng tay lên cổ anh hôn lên bờ môi mỏng hơi lạnh của anh. Đầu óc anh lại oành một tiếng, sau đó mất toàn bộ ý thức. Giữ gáy cô gái, hôn cô điên cuồng, anh hung hăng dùng lưỡi cạy miệng cô gái mà quấn lấy chiếc lưỡi nhỏ thơm tho, mềm mại của cô mà mút mát. Anh tham lam mút hết mật ngọt trong khoang miệng cô. Bàn tay hư đốn đã bắt đầu không yên sờ loạn trên người cô gái. Anh đưa tay mạnh mẽ xé phăng bộ đồ trên người cô, rồi cũng tự mình giật tung chiếc áo sơ mi đến bung cả nút. Đưa tay xoa nắn bộ ngực non mịn, căng tròn của cô. Cả hai cơ thể không một tất vải quấn lấy nhau. Sau đó là một màn khiến cả đời anh phải hối hận không thôi. Anh vào ra như vũ bão trong thân thể mảnh mai của người con gái, mà không hề để ý rằng đây là lần đầu tiên của cô...!bởi cả hai đều trúng xuân dược...",
  "nextChapter": "https://gacsach.top/doc-online/ong-xa-thuong-vi-vo-yeu-dung-chay-chuong-02",
  "prevChapter": "https://gacsach.top/ong-xa-thuong-vi-vo-yeu-dung-chay_huyen-vi-anh.full"
}