{
  "title": "Bạn Trai Kỳ Lạ Của Tôi - 02 - Tiết tử 2",
  "url": "https://gacsach.top/doc-online/ban-trai-ky-la-cua-toi-02-tiet-tu-2",
  "content": "Tiết tử 2 Trong năm đó, một trận hạn hán nghiêm trọng đã xảy ra tại ngôi làng của họ và mọi người cho rằng đó là do sự ra đời của một con ma. Gia đình đó đã bỏ tiền ra để giải quyết việc xây sửa đường, thuê tàu chở nước tới cho làng. Đối với những điều này, dân làng không có ý kiến, dù sao, gia đình của họ đã giải quyết vấn đề. Nhưng đám họ hàng ở nhà không sẵn lòng, nói rằng gia đình đang tiêu số tiền mà đáng lẽ phải cho chúng, hoặc tương tự như vậy. Cảm giác như đám họ hàng tin rằng gia sản sẽ để lại cho bọn chúng cả. Đứa trẻ lớn lên một chút, và cuối cùng có điều gì đó không ổn. Một số người nói rằng có lúc họ nhìn thấy đứa bé tám chín tháng tuổi, đuổi theo những con gà con trong sân, và sau khi bắt kịp, nó đã tự tay giết chết những con gà con. Một số người nói rằng họ nhìn thấy em bé một tuổi cầm con dao gọt hoa quả trên tay và chặt bánh xe máy. Người bà bảo vệ cháu rất chặt chẽ. Dù ai cũng biết đó là lỗi của đứa nhỏ nhưng bà vẫn mắng hết mọi người. Một năm trôi qua, bà mở tiệc tới hai mươi bàn mừng thôi nôi cho đứa trẻ. Dù mọi người đều không thích bà hoặc đứa trẻ, tất cả họ đều đến. Bởi vì đây chính là về việc đứa trẻ sẽ tiếp tục sống trong ngôi làng của họ hay không. Khi ông lão trở lại, bà trao đứa trẻ mặc áo khoác đỏ với ý nghĩa mang phước lành vào cánh tay ông lão, và hỏi ông lão phải làm gì bây giờ, ông có thể giúp đứa trẻ không? Ông lão ôm đứa trẻ, mỉm cười và không nói làm thế nào để giải quyết, nhưng hãy để đứa trẻ chọn lựa ngày thôi nôi. Gia đình đã chuẩn bị chân gà, bàn tính, bút chì, sách, súng đồ chơi và những thứ tương tự. Ông già cũng đặt một cây bút nhỏ lên đó. Đứa trẻ đứng run rẩy vịn vào chiếc bàn nhỏ, nhìn rất nhiều thứ, đưa tay ra và nắm lấy cây bút lông của ông già. Ông già cười, và để đứa trẻ lại đó, gọi bà nó ra phòng sau nói chuyện một lúc rồi rời đi. Ngày hôm sau, bà đã đưa đứa nhỏ tới nhà một đứa nhỏ mới đầy tháng trong làng, đưa cho cô bé một phong bì lớn màu đỏ, bế cô bé cho cháu trai xem và lẩm bẩm: \"Thịnh Thịnh à, nhìn đây, đây là cô dâu của con, hãy đối xử tốt với cô dâu của con trong tương lai. \" Bà dùng tay chạm nhẹ vào khóe miệng của bé gái, cô bé nghĩ là đồ ăn nên há miệng mút ngón tay của bà. Mẹ cô bé không vui khi gặp bà và đứa trẻ nhưng vì gia đình họ là nhà giàu nhất làng nên người mẹ không dám xúc phạm, chỉ cười và nói: “Con bé đói rồi, để tôi cho ăn, đừng cho con mút ngón tay như vậy.” Người mẹ của bé gái vội bế con ra sau nhà. Trong suốt một năm qua, người phụ nữ đã quen với thái độ như vậy. Bà chỉ đơn giản nói: “uh đi đi, đừng để con bé đói. Cô gầy như vậy chắ ckhông có sữa. Để ngày mai tôi sẽ cho người đưa ít sữa tới. Để mua một ít sữa ngoại nhập.” Mẹ bé gái tưởng bà chỉ nói chơi, nhưng không ngờ bà đã thật sự cho người đem sữa tới. Không chỉ vậy, bà còn thường xuyên đưa đứa trẻ ma Thịnh Thịnh tới cùng những món quà đắt tiền. Nhưng không ai biết. Trong căn phòng phía sau ngày hôm đó, ông lão yêu cầu bà ngoại Thịnh Thịnh đưa Thịnh Thịnh đến nhà cô gái và cố gắng để cô bé nếm máu của Thịnh Thịnh. Máu ma, nhưng bé gái có thể kiềm chế Thịnh Thịnh. Thịnh Thịnh là một con ma, một cỗ quan tài và được sinh ra khi nó là một đứa trẻ của sự hỗn loạn. Nó mang số mệnh nghịch thiên. Nếu bà muốn cho nó sống một cuộc sống bình thường, hãy tìm một người có thể kiềm chế nó. Thịnh Thịnh như một thanh kiếm, và cô hút máu của Thịnh Thịnh ngay sau khi đầy tháng là bao kiếm của nó. Sau đó, Thịnh Thịnh sẽ không còn là mối họa nữa. Khi lên bảy, lẽ ra Thịnh Thịnh học lớp 1, nhưng ông lão quay trở lại và đưa nó đi. Người bà không nói gì, vẫn đối xử tốt với bé gái, giúp đỡ gia đình cô bé xây nhà, mua đồ cho cô bé. Cô là vợ của ThịnH Thịnh. Số mệnh của cô, không thoát được! Dân làng đều biết. Gia đình cô cũng không vui vẻ trước việc này, nhưng cứ nhìn căn nhà mới mà họ không phải bỏ lấy một đồng, họ lại im lặng. Trong suốt mười năm, Thịnh Thịnh không xuất hiện. Cô bé cũng lớn lên và đi học bên ngoài. Tiền học của cô do bà ngoại Thịnh Thịnh tài trợ. Dù cô không tình nguyện thành cô dâu của Thịnh Thịnh nhưng mà dựa vào khả năng của gia đình cô thì cô không thể học được ở một trường tốt đến vậy. Ông ngoại của Thịnh Thịnh, từ một người chủ mỏ khoáng nhỏ đã trở thành chủ tịch một tập đoàn bất động sản. Ông khai thác khoáng sản đồng thời mua lại đất đai, một người đàn ông rất có tầm nhìn. Sau vài năm, ông kiếm lời từ bất động sản. Bà ngoại Thịnh Thịnh luôn nói rằng bà muốn kiếm thật nhiều tiền để tiết kiệm cho Thịnh Thịnh sau này lấy vợ. Khi cô bé nghe mẹ nói thì giận dữ: “Hừ, ai biết được hắn đi đến bao giờ?! Tốt nhất là đừng bao giờ xuất hiện nữa.”",
  "nextChapter": "https://gacsach.top/doc-online/ban-trai-ky-la-cua-toi-chuong-100-1",
  "prevChapter": "https://gacsach.top/doc-online/ban-trai-ky-la-cua-toi-01-tiet-tu-1"
}