{
  "title": "Lũ Người Quỷ Ám - Chương 03",
  "url": "https://gacsach.top/doc-online/lu-nguoi-quy-am-chuong-03",
  "content": "4 Ông hoàng của chúng tôi đi du lịch trên ba năm trời nên người trong tỉnh hầu như quên đứt anh đi. Chúng tôi nghe ông Verkhovenxki nói lại là anh lê gót khắp Âu châu và ghé thăm luôn cả Ai Cập và Jerusalem; rằng sau này anh đã gia nhập một đoàn bác học đi thám hiểm cả xứ Iceland gần Bắc cực và thực sự đến vùng đó. Chúng tôi cũng nghe nói là anh đã bỏ ra cả một mùa đông đi nghe giảng ở một trường đại học Đức. Anh chỉ viết thư về nhà cho mẹ sáu tháng một lần, đôi khi còn thưa thớt hơn, nhưng dường như bà không lấy thế làm giận. Bà nhún mình chấp nhận mối liên hệ với cậu con trai thế nào cũng được, mặc dù bà nhớ Nicolai của bà lắm và ban ngày mơ màng đến con bằng muốn cách. Bà không bao giờ than vãn hay chia sẻ những giấc mơ đó với ai. Bà còn tỏ ra phần nào xa cách đối với ông Verkhovenxki. Dường như bà đang dự trù bao nhiêu là kế hoạch bí mật, vì bà trở nên tiện tằn hơn lúc nào hết, hăng hái để dành tiền hơn, và càng ngày càng bực tức về những sự thua bạc của ông Verkhovenxki. Sau cùng, vào tháng Tư, bà nhận được một lá thư từ Paris do người bạn hồi con gái nay là vợ của tướng Drozdov tên là Praxcovia Ivanovna gửi. Họ không từng gặp mặt hay thư từ cho nhau đã trên tám năm trời, thế mà nay thình lình bà Drozdova viết thư cho biết Nicolai đã thực thụ trở thành bạn rất thân của cô con gái độc nhất của bà tên là Liza, và cậu định tháp tùng họ đi Vernex Montreux ở Thụy Sĩ trong mùa hè năm ấy, mặc dù sự kiện là trong gia đình bá tước K. (một nhân vật rất có thể lực ở Petersburg) cậu được coi như con cái trong nhà và gần như sống hẳn ở đó. Thư của bà Drozdova ngắn và có chủ định rõ rệt, mặc dù bà không rút ra kết luận nào từ những dữ kiện kể trên. Bà Varvara chẳng mất thì giờ để quyết định ngay việc phải làm. Mang theo cô gái bà bảo học là Dasa (em gái Satov), bà đi Paris vào trung tuần tháng Tư và từ đó sang Thụy Sĩ. Đến tháng Bẩy, bà trở về nước một mình. Bà để Dasa ở lại với gia đình nhà Drozdov mà bà cho chúng tôi hay là họ cũng sắp sửa trở về Nga vào cuối tháng Tám. Gia đình nhà Drozdov cũng có đất cát ở trong tỉnh tôi nhưng tướng Drozdov (là bạn cũ của bà Varvara, và trước kia là đồng nghiệp trong quân ngũ cùng với chồng bà) vì bận công vụ luôn luôn nên chẳng có lúc nào về ở tòa dinh cơ tráng lệ của ông cả. Rồi đến khi ông tướng chết, bà vợ góa của ông buồn bã khôn nguôi bèn đem đứa con gái ra ngoại quốc. Khi ở bên ấy, bà quyết định theo lối trị bệnh như ở Vernex Montreux trong nửa cuối mùa hè. Sau đó khi trở về nước bà tính định cư vĩnh viễn ở tỉnh chúng tôi. Bà Drozdova có một căn nhà lớn ở dưới phố để không, cửa đóng then cài đã nhiều năm. Thực sự, bà là người rất sung túc. Cũng giống như người bạn hồi con gái là Varvara, Praxcovia là ái nữ của một nhà thầu cho chính phủ giầu có, và khi lấy ông chồng thứ nhất là Tusin đã được chia một món hồi môn kếch sù. Tusin là một đại úy kỵ binh hồi hưu, thông minh phú bẩm và cũng rất giầu nữa. Khi ông mất đi, có để lại một gia tài đáng kể cho con gái là Liza, lúc ấy mới lên bẩy. Bây giờ cô đã hai mươi hai tuổi rồi, và ước tính dè dặt ra cũng phải bảo vốn liếng cô ta lên đến hai trăm ngàn đồng rúp, đó là không kê phần bà mẹ để lại cho, vì khi lấy ông chồng thứ hai là Drozdov bà không có thêm được mụn con nào cả. Bà Varvara Xtavroghina có vẻ hài lòng về chuyến đi lắm. Bà cảm thấy đã đạt được một thỏa hiệp mỹ mãn với bà bạn là Praxcovia Drozdova, nên vừa về đến nhà là bà kể hết cho ông Verkhovenxki nghe. Thực ra, lâu lắm bà mới lại cởi mở với ông như thế! Ông Verkhovenxki búng ngón tay một cái tách và reo lên: “Số dách!”. Ông rất hào hứng, đặc biệt là vì ông đã cảm thấy có phần xuống tinh thần trong thời gian bà đi vắng. Khi đi, bà cũng chưa chào từ giã ông đúng lệ, mà cũng chẳng thổ lộ một chút dự tính nào của bà cho “mụ già này”, sợ rằng ông lại ngồi lê mách đôi mách. Lúc đó bà cũng nổi giận với ông vì ông mới thú thật là đã thua một canh bạc lớn hơn thường lệ. Tuy nhiên, ngay khi còn ở Thụy Sĩ, bà đã cảm thấy mình đối xử với ông ít lâu nay có phần khắc bạc. Thực ra, chuyến ra đi bất ngờ và bí ẩn của bà xé nát trái tim dễ bị thương đau của ông Verkhovenxki, và rắc rối câu chuyện hơn nữa, là ông đột nhiên mới bị nhiều vấn đề khác áp đảo. Đầu tiên là ông bị day dứt về một khó khăn tài chính đã dây dưa lâu ngày mà không thể nào giải quyết nổi nếu không có sự can thiệp của bà Varvara. Rồi đến tháng Năm, ông tổng đốc Ivan Oxipovitr dễ thương và khiêm nhường của chúng tôi bị thay thế, hơn nữa lại bị thay thế trong những hoàn cảnh khá buồn. Và trong khi bà Varvara còn đang ở ngoại quốc, quan tổng đốc mới là Andrei Antonovitr fon Lembke đến thay thế. Lập tức có một sự thay đổi đáng kê xảy ra trong thái độ của mọi người đối với bà Varvara, và tự nhiên là đối luôn với cả ông Verkhovenxki nữa. Ít ra ông cũng nhận thấy một số dấu hiệu không vui và có ý nghĩa và cũng gần quỵ khi phải một thân một mình dương đầu với mọi chuyện. Ông ngờ rằng có người đã báo cáo với quan tổng đốc mới rằng ông là một kẻ nguy hiểm. Do những nguồn tin tuyệt đối đáng tin ông biết là một số phu nhân trong tỉnh dự định chấm dứt đi lại với bà Varvara. Người ta nói rằng bà đệ nhất phu nhân sắp tới dù nổi tiếng cao ngạo nhưng ít ra bà cũng là con nhà quí phái thực thụ, “không như mụ già Varvara Xtavroghina hèn hạ kia.” Dường như mọi người không rõ bằng cách nào đều nghe nói rằng vị tân đệ nhất phu nhân và bà Varvara đã gặp nhau trong dịp xã giao và đã chia tay một cách hoàn toàn không thân thiện và hễ chỉ nhắc đến cái tên của bà fon Lembke cũng đủ gây ra những triệu chứng đau đớn cho bà Varvara rồi. Nhưng nay vẻ đắc thắng của bà Varvara và sự dửng dưng miệt thị của bà đối với những dư luận trong giới phụ nữ về bà làm tinh thần lảo đảo của ông Verkhovenxki được hồi sinh và lập tức ông trở nên vui tươi hoạt bát trở lại. Ông bắt đầu tả lại cho bà nghe bằng một giọng tiếu lâm (trong đó bà thấy ẩn giấu phần nào nịnh bợ đối với bà) việc quan tân tổng đốc tới tỉnh nhà nhậm chức. Ông nói bằng một giọng giả tạo kéo dài các nguyên âm ra: - Bà bạn thân mến ơi, tôi chắc chắn bà đã hoàn toàn nhận thức rõ một ông quan cai trị Nga ra làm sao nói chung, và một ông quan cai trị Nga mới được thăng chức, và chúng ta có thể nói là mới ra lò, nói riêng, nó ra làm sao... Nhưng tôi đoán rằng bà không nắm vững được ý nghĩa của cái có thể gọi là “đam mê hành chính”, hay con khỉ con tườu gì cũng thế. - Đam mê hành chính hả? Không, tôi không rõ nó là cái gì. - Vâng... bà biết đó, ở nước chúng ta ấy mà... Tắt một lời, nếu bà đặt một tên vô tài bất tướng không thể nói được tại bất kì chỗ nào, chẳng hạn tại một phòng bán vé hỏa xa ọp ẹp, thì tên khốn nạn đó sẽ bắt đầu lên mặt với bà như chính gã là hiện thân của thiên lôi ban phước giang họa mỗi khi bà muốn mua vé. Như thế chỉ cốt để chứng tỏ quyền uy của hắn đối với bà. Đó là một mẫu người mắc chứng đam mê hành chính... Tắt một lời, tôi đã đọc chuyện về một thủ từ trong một nhà thờ của chúng ta ở ngoại quốc - chuyện lạ lắm - bác ta đuổi cô ra khỏi nhà thờ, tôi muốn nói thực sự tống cổ, một gia đình người Anh rất lịch sự - các bà các cô kiều diễm - ngay trước khi bắt đầu lễ Tro – hẳn bà biết lại những bài thánh ca với cuốn sách Job24 đó mà bác ta viện cớ chỉ vì “người ngoại quốc không được cho đi lang thang nơi giáo đường Nga, trừ phi đúng trong giờ thăm viếng đã định”... Các bà kia suýt ngất xỉu đi... Đó, bác thủ từ đã tận tình đam mê hành chính và bác ta đã chứng tỏ quyền uy của mình... - Ông bạn ơi, xin hãy hết sức vắn tắt câu chuyện giùm. - Ông fon Lembke hiện đi kinh lí quanh tỉnh, Tắt một lời, mặc dầu ông ta là một người Nga gốc Đức, đã theo chính thông giáo của Nga, và nói cho ngay, cũng bảnh bao, mới trạc độ tứ tuần... - Làm sao ông có thể nghĩ là hắn ta bảnh bao? Mắt hắn như mắt trâu ấy. - Phải, đúng như thế, nhưng tôi phải nhượng bộ dư luận các bà ở đây. - Xin ông làm ơn nói ngay vào đề cho. Nhưng này, ông thắt cà vạt đỏ từ bao giờ đấy? - Cái đó hả?... Mới bữa nay đây. - Thế ông có tập thể dục đều hay không? Mỗi ngày ông có đi bộ tám cây số như bác sĩ dặn hay không? - Không... không được đều đặn cho lắm. - Biết ngay mà! Ngay khi còn ở Thụy Sĩ, tôi đã biết thừa rằng ông thế nào cũng bỏ bê, - bà nói một cách giận dữ. - Từ nay trở đi mỗi ngày ông sẽ đi không phải tám cây số mà là mười hai cây số. Ông buông lung không thể tưởng - thực là không thể ngờ nổi! Không những ông chỉ già đi, mà ông còn trở nên hoàn toàn lão nhược trong mấy tháng vừa qua. Tôi thực sự giật mình khi nhìn thấy ông lúc mới về; mặc dù ông thắt cái cà vạt đỏ kia. Ôi dào, cà vạt với chẳng cà vạt, ý tưởng đỏ lòm! Thôi bây giờ ông kể cho tôi nghe về fon Lembke đi, nếu thực sự ông có điều gì đáng nói, và xin ông làm ơn nói chóng vánh, vì tôi rất mệt. - Tắt một lời, tôi đang định bảo với bà là hắn thuộc loại những kẻ thình lình được giao phó cho quyền cai trị khi đã vào lứa tuổi tứ tuần, còn từ trước cho đến lúc đó là vô danh tiểu tốt chỉ có vất vưởng mà thôi. Thế rồi, tìm cho được một cô vợ mới tinh hay bằng một biện pháp trời ơi nào khác đó... Nghĩa là... hắn ta bây giờ không có ở tỉnh... Nghĩa là, tối muốn kể cho bà nghe rằng thiên hạ ở đây đã rỉ thầm vào tai hắn về chuyện tôi, bảo tôi là một thứ người làm trụy lạc thanh niên, là một kẻ gieo rắc hạt giống vô thần trong tỉnh... Thế cho nên hắn ta tức tốc cho điều tra về tôi liền. - Ông có chắc những điều mình nói không? - Chắc chứ. Không những thế tôi còn đã áp dụng một số biện pháp đối phó. Thêm nữa, khi người ta đến hớt lẻo với hắn là bà trước đây thường điều hành công việc trong tỉnh, hắn dám đáp lại rằng: chuyện như thế sẽ không còn xảy ra ngày nào tôi còn ở đây. - Hắn nói như thế thực sao? - Vâng - “Chuyện như thế sẽ không còn xảy ra ngày nào tôi còn ở đây”, hắn nói với cái vẻ phách lối riêng của hắn... Và đến cuối tháng Tám chúng ta sẽ được chiêm ngưỡng dung nhan bà vợ của hắn. Mụ từ Petersburg đến thẳng đây. - Không, ở ngoại quốc về. Chúng tôi đã gặp nhau ở bên đó. - Thực vậy sao? - Ở Paris và luôn cả ở Thụy Sĩ. Mụ ta có họ với gia đình Drozdov. - Mụ ta, có họ với gia đình Drozdov? Thật là một ngẫu nhiên kì thú! Tôi nghe nói mụ ta tham vọng khủng khiếp và quen biết nhiều nơi rất có thế lực. - Tào lao! Giao du rất ư là bình thường. Mụ ta là gái già không một đồng trinh dính túi mải đến năm bốn mươi lăm tuổi mới câu được anh chàng fon Lembke. Bây giờ dĩ nhiên là mụ phải ráng sức đẩy cho ông chồng tiến lên. cả vợ lẫn chồng bọn họ đều là những tay mưu mô cả. - Nghe nói mụ ta lớn hơn chồng đến hai tuổi. - Năm tuổi. Mẹ mụ ta ngồi mòn đũng quần ở phòng khách chờ được tôi tiếp khi tôi còn ở Moskva, hồi ông tướng nhà còn sinh tiền. Khi bà lão tới, là cô con gái ngồi cả đêm với chiếc bím xanh to tướng trên trán mà chẳng có ai thèm tới mời khiêu vũ. Tôi cũng ái ngại cho cô ta, nên hễ thấy quá hai giờ mà chưa có ai thì tôi lại gửi một người tới mời cô ta nhảy. Lúc ấy cô ta đã hai mươi lăm tuổi đầu, nhưng họ còn để ăn mặc áo cộc như thể con gái nhỏ. Mời họ đến nhà thực là không ổn. - Bây giờ tôi còn thấy cái bím đó. - Tôi nói cho ông nghe. Vừa tới nơi là tôi đụng ngay phải một vụ âm mưu. Ông cũng biết đó - như trong lá thư của bà Praxcovia Drozdova mà ông mới đọc đây - còn gì rõ rệt hơn nữa? Và trong đó tôi đã tìm ra điều gì? Bà Praxcovia ngốc nghếch - bà ta lúc nào cũng ngốc nghếch - nhìn tôi dò hỏi như thể muốn nói: “Trời đất, chị sang bên này làm gì?” Ông có thể tưởng ra nỗi ngạc nhiên của tôi không? Tôi ngó chừng xung quanh kĩ lưỡng và thấy ngay mụ Lembke đó đang mưu din cùng với tên cháu gọi ông lão Drozdov bằng cậu. Thế là mọi chuyện đều sáng tỏ! Chỉ cần trong nháy mắt là tôi làm chúng liểng xiểng và kéo bà Praxcovia về phe tôi trở lại. Đó đã mưu din thì đây cũng mưu din cho mà biết tay. Nhưng ông nghĩ thế nào về âm mưu kia? - Dù sao bà cũng thành công trong việc dẹp tan kế sách của họ. Thật là Bismarck25 tái sinh! - Tôi không cần phải là Bismarck cũng khám phá được những sự gian dối và ngu ngốc khi tôi gặp phải. Mụ Lembke đó là sự gian dối và mụ Drozdova là sự ngu ngốc. Tôi chưa bao giờ gặp người đàn bà nào nhu nhược đến như thế. Chân bà ta thì sưng, lại đèo thêm một trái tim tử tế. Trên đời còn gì ngu ngốc hơn một kẻ đã khờ lại tốt bụng? Ông Verkhovenxki bất đồng ý kiến một cách can trường: - Bà bạn thân mến ơi, có chứ, đó là một kẻ khờ mà xấu bụng. Khờ mà xấu bụng thì còn ngu ngốc hơn. - Phải, có thể về điểm đó ông có lí không chừng. À này, chắc ông còn nhớ Liza chứ? - Một con bé kháu khỉnh? Thôi, cô ta không còn là con bé nữa đâu; cô ta bây giờ đã là thiếu nữ, rắn rỏi lắm. Cô rất vững tinh thần và mau mắn. Tôi ưa cái lối cô ta dám cự lại bà mẹ vừa ngốc nghếch vừa cả tin kia. Gần đến thành chuyện gây gổ về tên cháu gọi ông Drozdov kia bằng cậu. - Vâng, nhưng... anh ta thực ra đâu có dính dáng gì đến Liza... Trừ khi anh ta muốn gấm ghé. - Ông biết không, gã ta là một sĩ quan trẻ tuổi ít nói, thực ra là một thanh niên khá khiêm tốn. Nói cho ngay, tôi phải nhận rằng tôi không nghĩ bao giờ gã ta lại chấp thuận toàn thể vụ âm mưu kia. Tất cả là ý của mụ Lembke. Người cháu đó phục cháu Nicolai lắm. Dĩ nhiên là như thế mọi chuyện sẽ tùy thuộc ở Liza. Khi tôi về, cô ta thân với Nicolai lắm, và cháu nó hẹn tháng Mười Một này sẽ trở về nhà đây. Vậy là chính âm mưu là ở mụ Lembke, còn chị Praxcovia thì chỉ có mắt như mù thôi. Ông có thể tưởng tượng được không - chị ta bất chợt tuyên bố với tôi rằng mọi sự hồ nghi của tôi chỉ là ảo giác thuần túy! Thế nên tôi nói thẳng ngay vào mặt rằng chị ta là một người ngốc. Và cho đến ngày Tận thế phán xét tôi cũng sẵn lòng nhắc lại câu đó. Nếu không có cháu Nicolai năn nỉ tôi tạm thời để nguyên mọi chuyện đâu ở đó, thì tôi đã không về trước khi lột mặt mụ đàn bà điêu trá kia ra! Mụ ta cố dùng Nicolai để chiếm cảm tình của bá tước K. Mụ còn thực sự gắng đưa con chống lại mẹ nữa! Nhưng cô Liza về phe với chúng tôi, và tôi đã đạt được một thỏa thuận với chị Praxcovia. À này, ông có biết mụ Lembke đó có họ với Karmazinov không? - Sao? Karmazinov là bà con với bà fơn Lembke ư? - Phải, họ hàng xa. - Bà muốn nói nhà tiểu thuyết đó hả? - Đúng rồi, ông nhà văn đó. Có gì đáng cho ông ngạc nhiên? Hắn ta tự coi mình là vĩ nhân. Thứ đồ kiêu ngạo rởm. Cả hai sẽ cùng đi về đây; còn hiện nay mụ đang dẫn hắn di làm rùm beng ở bên đó. Theo tôi biết mụ ta định tổ chức một thứ những buổi họp mặt văn nghệ ở đây hay đại loại như thế. Hắn ta về đây chừng một tháng để thanh toán miếng sản nghiệp cuối cùng mà hắn sở hữu cũng ở gần đâu đây. Tôi suýt gặp hắn ta ở Thụy Sĩ dù không định tâm, xin ông tin hộ cho. Tuy nhiên, tôi hi vọng rằng hắn sẽ có lòng tốt mà nhận ra tôi khi gặp lại. Ngày xưa hắn thường đến nhà và viết thư cho tôi... Ôi chao, tôi mong ông ăn bận đàng hoàng hơn một chút, ông Xtepan, càng ngày ông càng xập xệ hơn... Ôi, ông làm tôi bận tâm khổ trí biết bao nhiêu! Hiện nay ông đang đọc sách gì? - Tôi... tôi... - Tôi hiểu rồi. Ông bao giờ cũng thế: bè bạn, nhậu nhẹt, hội quán, bài bạc, và mang tiếng là vô thần nữa. Ông Xtepan, tôi không ưa cái tai tiếng ấy đâu. Tôi không thích thiên hạ gọi ông là vô thần, nhất là trong lúc này. Trước kia tôi cũng đã không thích chuyện đó rồi, vì đó dù sao cũng chỉ là chuyện nói tào lao rỗng tuếch. Thôi thì trước sau gì tôi cũng phải nói ra. - Nhưng bà bạn thân mến của tôi ơi... - Ông hãy nghe tôi nói đây: nói về kiến thức thì dĩ nhiên là so với ông tôi chỉ là một kẻ ngu si. Nhưng khi trên đường từ nước ngoài về, tôi vẫn hằng nghĩ tới ông, và tôi đã đi đến một kết luận. - Kết luận ra sao? - Rằng chúng ta - ông và tôi - không phải thực sự là những kẻ khôn khéo nhất trần đời đâu; còn có khối người khôn khéo hơn chúng ta. - Điều đó vừa mẫn tuệ vừa chính xác. Có nhiều người tinh nhanh hơn chúng ta, và vì thế họ có thể đúng nhiều hơn chúng ta. Cho nên chúng ta có thể sai lầm, đúng không? Nhưng bà bạn thân mến của tôi ơi, cứ giả thử là tôi sai lầm đi, tôi vẫn có quyền bất diệt, tối thượng của con người là quyền tự do tư tưởng chứ? Vậy, tôi vẫn có quyền không làm một kẻ cuồng tín hay đạo đức giả chứ, dù cho điều đó có khiến một số người thù ghét tôi cho đến xanh tím cả mày mặt. Thêm nữa, bao giờ người ta cũng thấy nhiều thầy tu hơn là lí trí, và vì tôi hoàn toàn đồng ý về điểm đó... - Cái gì vậy? Ông nói cái gì? - Tôi nói bao giờ người ta cũng thấy nhiều thầy tu hơn là lí trí và vì tôi tán thành... - Tôi chắc chắn câu đó không phải của ông. Ông phải mượn nó ở đâu đó. - Pascal26 nói đấy. - Tôi biết chắc nó không phải của ông mà. Tại sao không bao giờ ông chịu nói vắn tắt và đi vào đề ngay? Ông luôn luôn kéo dài lê thê mọi chuyện. Tôi ưa lối đặt định của ông ta như ông vừa mượn hơn là lối lòng thòng của ông khi ông thao thao bất tuyệt về cái đam mê hành chính... - Vâng, bà ơi, tôi phải nói là tôi đồng ý với bà. Nhưng, điểm thứ nhất, tôi không phải là Pascal, và thêm nữa người Nga chúng ta không thể nói điều gì bằng tiếng mẹ đẻ được. Ít ra, cho đến nay chúng ta cũng chưa nói lên được gì cả. - Hừm... điều đó có thể không đúng. Nhưng ông phải nên ghi lại và nhớ nằm lòng những câu như thế để dùng trong lúc đàm thoại... À, ông Xtepan, ông thử nghĩ xem trên đường về đây tôi đã mong mỏi có một lần nói chuyện đàng hoàng với ông. - Ôi người bạn hiền thân mến của tôi! - Thôi tất cả bọn người như Lembke và Karmazinov. Trời đất ơi, ông đã quá suy sụp! Ôi, ông làm tôi khổ sở quá chừng! Tôi muốn những người kia kính nể ông, bởi vì họ không xứng đáng bằng ngón tay út của ông. Nhưng xem kìa phong độ của ông! Tôi sẽ lấy cái gì mà phô bầy cho họ ngắm? Họ sẽ thấy những gì? Thay vì đứng vững như một tấm bia sống phó chúc các lý tưởng của chúng ta và nêu cho họ một tấm gương, ông chỉ tụ tập quanh mình toàn đồ vô lại, học lấy những thói xấu và trở thành lão nhược. Ông không thể sống nổi nếu thiếu rượu và bài bạc; sách thì ông chỉ đọc có thứ tiểu thuyết Tây rẻ tiền của Pol de Coc; ông không bao giờ cầm bút viết một chữ; và suốt ngày suốt buổi ông chỉ nói tào lao vô bổ. Chẳng hạn, ông nói cho tôi biết ông có cho rằng làm bạn tâm tình với một kẻ khả ố như tên Liputin của ông là phải hay không? - Tại sao bà lại bảo hắn là của tôi? Và cớ gì hắn là bạn tâm tình của tôi? - Ông Verkhovenxki phản đối một cách ỉu sìu. Bà Varvara hỏi gắt và nghiêm: - Thế bây giờ hắn ở đâu? - Hắn - hắn kính trọng bà vô cùng. Hắn mới đi Xmolenxk để nhận gia tài do mẹ hắn để lại. - Tôi xem chừng như hắn chỉ biết làm có mỗi một việc là nhận tiền mà thôi. Còn Satov thì ra sao? Vẫn như cũ chứ gì? - Vẫn khó tính và vẫn là một người tốt bụng. - Tôi không chịu nổi hắn. Hắn ta khinh đời và tự mãn quá. - Thế còn Daria Pavlovna vẫn mạnh giỏi chứ bà? - Ông muốn nói con Dasa hả? Ông hỏi làm gì? - Bà tò mò ngó ông. - Phải, nó vẫn khỏe. Tôi để nó lại với gia đình nhà Drozdov... Ông có biết không, khi còn ở Thụy Sĩ tôi có nghe nói về cậu con trai của ông - toàn chuyện xấu. - À, đó là một câu chuyện tồi tệ. Tôi cũng định sẽ kể cho bà nghe, bà ạ. Thôi thôi, thế đủ rồi, ông Xtepan; hãy để cho tôi được yên hồn yên cốt. Tôi đang mệt nhoài ra đây. Chúng ta còn chán vạn thì giờ để nói cho cạn chuyện, nhất là những chuyện xấu. Khi cười ông bắn văng cả nước miếng, đó đúng là dấu hiệu lão nhược rồi, ông biết không! Hồi này tiếng cười của ông sao mà lạ quá chừng... Trời đất, ông tập nhiễm bao nhiêu là thói xấu! Cứ như tình trạng hiện nay của ông, Karmazinov sẽ chẳng bao giờ thèm đến thăm ông đâu, và thế là họ càng sướng. Cuối cùng ông đã để lộ chân tướng cho mọi người cùng thấy. Nhưng thôi, thế đủ rồi, đủ quá rồi. Thỉnh thoảng ít ra ông cũng phải biết tỏ ra thương nể tôi đôi chút và để tôi nghỉ ngơi với chứ! Ông Verkhovenxki tỏ ra thương nể bà và rút lui. Nhưng ông rút lui mà trong lòng rối rắm bời bời. 5 Ông Verkhovenxki thực sự đã học được một số thói xấu, nhất là mới đây. Ông ăn mặc xập xệ hẳn đi. Ông uống rượu nhiều hơn và trở thành mau nước mắt, dễ hoảng hốt và quá xúc cảm trước các giá trị thẩm mĩ hơn. Gương mặt ông nhiễm cái thói đổi thay liền liền, như từ một trạng thái nghiêm trang, hứng khởi sang một trạng thái khôi hài, có khi ngu xuẩn nữa. Ông không thể chịu được người ta bỏ mặc ông trong một lúc và luôn luôn khao khát giải trí. Ông bao giờ cũng hăm hở nghe chuyện ngồi lê đôi mách và các mẩu tiếu lâm địa phương mới nhất. Khi nào không có ai đến thăm là ông rầu rĩ bước hết phòng này sang phòng khác, dừng lại bên cửa sổ, cắn môi, rồi cuối cùng thế nào cũng vật vã khóc than. Ông có những dự cảm, sợ rằng một điều gì không thể tránh khỏi bất ngờ sẽ giáng xuống ông. Ông trở thành sợ sệt và bắt đầu coi trọng những giấc mơ. Cả ngày hôm đó và buổi tối, ông ủ ê và xao động; ông cho gọi tôi đến và nói chuyện với tôi thật lâu, nhưng chuyện chẳng ra đâu vào đâu. (Bà Varvara từ lâu đã biết rằng ông không giấu tôi điều gì hết). Tôi có cảm tưởng là một cái gì đặc biệt đang làm ông lo lắng hiện nay - một cái gì mà chính ông cũng không thể hình dung ra trọn vẹn được. Trước đây, mỗi khi có riêng hai chúng tôi với nhau, và hễ ông bắt dầu tả cho tôi nghe những mối tơ lòng của ông là lại có sẵn một chai rượu gọi vào và câu chuyện trở nên dễ chịu hơn. Nhưng lần này không có rượu, và ông tỏ ra phải dằn lòng nhiều bận mới không cho gọi mang rượu vào. Ông cứ than vãn mãi như một đứa con nít: - Làm sao mà bà ấy lúc nào cũng giận dữ với tôi như thế? Tất cả các thiên tài, các người nỗ lực cho sự tiến bộ ở nước Nga trước kia và cho đến về sau bao giờ cũng là dân cờ bạc và dân nhậu đốt cháy tài năng của mình trong men rượu... Nhưng thực ra tôi đâu phải là một kẻ nghiện ngập và cờ bạc bất trị như thế. Rồi bà ấy trách tôi là không viết lách gì. Ý tưởng thật là kỳ quặc! Rồi trách tôi sao suốt ngày nằm dài làm gì? Bà ấy bảo tôi: “Ông phải đứng như một tấm gương, một sự khiển trách!” Nhưng, giữa chúng ta tôi mới nói, một người đàn ông mà số phận là “đứng như một tấm gương, một sự khiển trách” thì còn biết làm gì hơn là nằm xuống? Bà ấy không nhìn thấy điều đó hay sao?” Cuối cùng tôi mới hiểu ra cái đã làm ông xuống tinh thần như thế. Tối hôm đó, ông cứ đứng mãi ngắm nghía mình trong gương. Một lần, ông quay mặt lại bảo tôi: “Anh bạn của tôi ơi, tôi là một người đã để mình xuống dốc”. Sự thực, cho đến ngày hôm đó, nếu có một điều ông vững tin, giữa tất cả những tư tưởng và lập trường mới cũng như những sự thay đổi quan điểm của bà Varvara, thì đó là niềm tin rằng ông vẫn còn giữ được cái duyên dáng vô song đối với bà như một người phụ nữ, không phải chỉ vì ông là một người lưu vong kiêm học giả sáng chói mà còn bởi vì ông điển trai. Trong hai mươi năm trường ông đã ấp ủ niềm tin vuốt ve và trấn an đó, và trong tất cả các niềm tin của ông, mất nó chắc là ông phải đau đớn nhất. Tối hôm đó không biết ông có dự cảm gì về cuộc thử thách lớn lao mà ông sắp phải trải qua hay chăng?",
  "nextChapter": "https://gacsach.top/doc-online/lu-nguoi-quy-am-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/lu-nguoi-quy-am-chuong-02"
}