{
  "title": "Giang Sơn Mỹ Sắc - Chương 04",
  "url": "https://gacsach.top/doc-online/giang-son-my-sac-chuong-04",
  "content": "Giang Sơn Mỹ Sắc Chương 4: Ma đao gacsach.com Tiêu Bố Y biết thì biết, nhưng cũng có chút kinh ngạc Tiêu Đại Bằng nói đạo lý rất rõ ràng. Bởi vì hắn đã dần dần phát hiện người cha Tiêu Đại Bằng này bề ngoài tuy uy mãnh, nhưng lại kiến thức uyên bác, tinh tế. Nhìn các đầu lĩnh khác của sơn trại, Tiêu Bố Y cũng không có can thiệp, bởi vì hắn cũng không đủ tư cách. Tiêu Bố Y liền cười đứng lên, \"Các ngươi cứ thương lượng trước đi, ta còn có việc xin phép đi trước\". Hắn một khi đã tỏ thái độủng hộ, mọi người cũng không ngăn trở hắn. Tiêu Bố Y mới vừa ra khỏi Tụ Nghĩa Sảnh, Hòe mập cùng Mạc Phong đã đi tới, thân thiết bá vai hỏi, \"Thiếu đương gia, trại chủ gọi có chuyện gì vậy?\" \"Hắn nói bọn các ngươi biểu hiện gần đây rất xuất sắc\" Tiêu Bố Y cười nói. \"Vây có thưởng gì không?\" Mạc Phong nước miếng chảy xuống. \"Có, đi coi ngựa\" Tiêu Bố Y nửa thật nửa giả. \"Hòe mập rất vất vả, công lao cũng lớn, cai này phần thưởng để cho hắn đi\" Mạc Phong cuống quít nói. Hòe mập trợn mắt trắng dã, lập tức chuyển đề tài, \"Thiếu đương gia, nữ nhân, nữ nhân...\" \"Nữ nhân làm sao?\" Tiêu Bố Y lúc này mới nhớ là còn chiến lợi phẩm kia, nhớ tới nữ nhân đang sợ hãi kia, tim cũng đập lên thình thịch. \"Nữ nhân đang ở trong phòng của người\" Hòe mập hoa tay múa chân, \"Ta đưa Thiếu đương gia qua đó nha?\" Tiêu Bố Y trợn mắt nhìn hắn, \"Ngươi cảm thấy ta không biết phòng của mình ở chỗ nào sao?\" Hắn vừa nói xong, liền xoay người đi lên núi, Hòe mập đưa tay kéo lại, \"Thiếu đương gia, ta xem người hình như lại phát bệnh rồi, ta có thể đánh cuộc với người, phòng của của người tuyệt đối là không ở trên núi\". \"Đánh cuộc thế nào?\" Tiêu Bố Y dừng bước, \"Ngươi thắng thì phần thưởng kia cho ngươi, ngươi thua thì đem phần thưởng đưa cho Mạc Phong?\" Hòe mập chỉ có thể thở dài, \"Thiếu đương gia, ta gần đây thực hồ đồ, phòng của người hình như là ở trên núi\". Tiêu Bố Y cười rộ lên, sải bước đi lên trên núi, Hòe mập nhìn bóng lưng của Tiêu Bố Y chỉ có thể gãi gãi đầu, khó hiểu hỏi Mạc Phong: \"Mạc Phong, Thiếu đương gia đi lên trên núi làm gì vậy?\". \"Ăn cơm\" Mạc Phong tức giận nói một câu rồi biến mất không thấy. Hòe mập có chút mờ mịt, nhức đầu, lẩm bẩm: \"Hình như là chỗ ăn cơm ở dưới chân núi mà?\" Thế của núi thành hình mũi tên, bốn phía rừng rậm, quái thạch rất nhiều, gió mạnh thổi thường xuyên làm cho khó có thể đứng vững, địa thế thoạt nhìn đầy vẻ hiểm ác. Tiêu Bố Y lơ đểnh, một đường đi nhanh lên trên, trán đã đổ mồ hôi, đã có chút thở hổn hển. Một hơi chạy tới đỉnh núi đối với hắn mà nói, quả thực có chút gian khổ, nhưng chính bản thân hắn hiểu rõ ràng hơn ai hết, bản thân đang khiêu chiến với chính mình. So với mấy tháng trước, bất luận thế nào thì thể lực của hắn đã tốt hơn rất nhiều. Đến khi chạy tới đỉnh núi, Tiêu Bố Y ngồi bệt xuống, thở hổn hển như trâu vậy, ánh mắt lại chăm chú nhìn lên một thân cây. Thân đại thụnày lớn đến mấy người ôm, thoạt nhìn cũng thấy đã khá nhiều tuổi rồi, nếu đặt ở niên đại của hắn thì nói thế nào cũng được lấy dây thừng buộc quang, ở trên có gắn một thẻ bài, ghi gỗ cái gì gì đó, là thực vật cấp hai được nhà nước bảo hộ. Nhưng ở nơi này, loại cây như thế này giá trị cũng chỉ như là phân trâu mà thôi! Cái cây này so với các cây đại thụở bên cạnh cũng không có gì khác nhau, nếu điểm khác duy nhất chính là, trên cây có cắm một thanh đao. Tiêu Bố Y nhìn thanh đao, khóe miệng có chút cười khổ. Hắn là Thiếu đương gia, nói như thế nào cũng là hạng hai, chẳng qua cũng giới hạn ở hạng hai mà thôi. Trừ thuật cưỡi ngựa cùng tiễn pháp, hắn tìm không ra mình có gì mạnh hơn những người khác. Thay đổi thì sao? Nói như thế nào hắn cũng là người mới trong xã hội chủ nghĩa, chỉ là chỉ sợ còn chưa thay đổi xong, Tùy triều cũng đã diệt vong, càng huống chi ai cũng đều nói Dương Nghiễm là hôn quân, hôn đến không thể hôn được hơn nữa, chỉ có hứng thú đối với nữ nhân. Lý Uyên nghe nói cũng là tín đồ của tửu sắc, cũng không hiểu vì cái gì mà lấy được thiên hạ, Lý Thế Dân dường như cũng không tệ, nhưng đợi cho Đường triều thay đổi, thì còn quá xa. Hơn nữa hắn cho dù muốn, người khác có nghe hắn hay không lại là chuyện khác. làm nghề y sao? Đều nói không làm lương tướng, thì cũng nguyện làm lương y, bản thân mình xem ra không có bộ dáng của lương tướng, chỉ có thể hướng theo lương y mà phát triển, nhưng hắn trong một lần bị sốt đi tìm thần y của sơn trại. Thần y như thần, tùy tiện lên núi kiếm chút cỏ dại cây khô gì đó, bộ dáng rất quyền uy, Tiêu Bố Y cũng có chút hâm mộ, thấy hắn nấy thành một chén thuốc lớn, mọi người khi uống vào lúc linh lúc không, hắn liền đánh mất ý niệm theo lão học nghề y ở trong đầu. Muốn làm nhà phát minh sáng tạo? Nghĩ thì hay, có lẽ tiểu đánh tiểu nháo(làm mấy chuyện lặt vặt, nhỏ bé) còn có thể, nhưng đến khi thực sự làm, hắn cho dù có lý luận, cũng không có công cụ thực tế. Hắn cũng muốn phát minh ra máy tính, tranh thủ trở thành người phát minh ra máy tính sớm nhất trên thếgiới, Trung Quốc từ ngàn năm trước đã phát minh ra máy tính đầu tiên trên thế giới. Ý tưởng này cũng rất đáng kích động, nhưng chưa nói với ba cái vi mạch điện tử cấp hai cấp ba gì đó cùng công nghệ, chỉ nói tới điện có lẽ chỉ có nước đi mượn Thiên Lôi? Bất đắc dĩ lắc lắc đầu, không suy nghĩ nữa, Tiêu Bố Y đứng lên, đi đến trước đại thụ, rút thanh cương đao ra. Đao đương nhiên không phải mọc từ trên cây ra, mà là do hắn cắm ở trên đó. Mấy tháng qua, hắn quan sát quần hào trong sơn trại, phát hiện bọn họ cũng đều là hạng hai, cho dù là ánh mắt của hắn cũng thấy, những người này cũng không tính là cao minh. Hắn theo người khác học được mấy chiêu, lại từ Tiêu Đại Bằng học được chút công phu. Nhưng hắn có thể làm nhân mã hợp nhất được, lại không cách nào để nhân đao hợp nhất. Mỗi ngày đều chạy lên đỉnh núi, bổ ra một ngàn đao, đây chính là nhiệm vụ mà hắn tự đề ra cho bản thân. Tuy không có hiệu quả bao nhiêu, nhưng hắn cũng không biết có biện pháp nào tốt hơn. Hôm nay đã qua mấy tháng, đao pháp của hắn cũng không mấy cao minh, nhưng kình lực của cánh tay cũng có tiến triển, điều này làm cho hắn cũng có chút an tâm. Cầu người không bằng cầu chính mình, đây chính là phong cách nhất quán của hắn. Cương đao nơi tay, Tiêu Bố Y ngưng thần tĩnh khí, huy đao chém tới, đại thụ trong giây lát vụn gỗ bay tứ tung. Hắn một hơi chém chừng hơn năm trăm đao, thì đã đổ mồ hôi đầm đìa, cánh tay tê dại, nhưng vẫn không dừng lại. Hắn biết đạo nhân thể có cực hạn, đột phá tức có thể tăng cường sở trường, nếu như không được sẽ vẫn bị hạn chế. Đợi đến lúc chém được bảy trăm mười hai đao, hắn lúc này mới dừng lại, muốn lăn đùng ra đất mà ngủ thiếp đi, nhưng sau khi thở dốc một hồi, vẫn kiên trì chém cho đủ một ngàn đao, lúc này mới thôi. Ngồi bệt xuống đất, thở dốc một hồi, đổ mồ hôi đầm đìa, Tiêu Bố Y trong lòng cười khổ, công phu của mình như thế, cũng tính là công phu của chính mình, nhưng công phu này cũng không thấy được điểm mạnh nào cả. Đợi cho đến khi xuống núi, sắc trời đã gần hoàng hôn, mặt trời đã xuống núi, làm nhiễm hồng cả một nửa bầu trời. Tiêu Bố Y vừa suy nghĩ, bất giác đã đi tới phòng của mình, khi đẩy cửa phòng đi vào, còn chưa kịp nghĩ gì đã nghe thấy một tiếng thét kinh hãi của nữ nhân, lúc này mới tỉnh táo lại, theo bản năng lui ra ngoài, đóng cửa phòng lại. Trong giây lát chợt tỉnh ngộ, đây là phòng của mình, không hề đi nhầm, lại đẩy cửa phòng ra cũng không nghe thấy tiếng hét nữa, chỉ thấy nữ nhân kia đang núp ở trong góc phòng, kinh hoàng nhìn mình. Tiêu Bố Y lại có loại cảm giác kiinhg ngạc, nữ nhân kia quần áo mộc mạc, áo tay ngắn tới eo váy dài, bên hông có một bó tơ tằm, đang nắm chặt lấy. Cả bộ đồ đều làm bằng tơ tằm, càng lộ ra dáng người thon dài xinh đẹp của nữ tử. Nữ nhân tóc búi cao, da trắng như ngọc, cổ thon dài, hai mắt đen láy tỏa sáng, càng tô điểm thêm vẻ đẹp rung động lòng người. Váy dài tuy coi như còn nguyên, nhưng nhiều chỗ đã bị rách, lộ ra đồ lót màu xanh ở trong, Tiêu Bố Y không muốn nhìn nhiều, dời ánh mắt đi nơi khác. Hắn cho tới bây giờ cũng chưa từng cho rằng mình là quân tử, nhưng cũng không cảm thấy mình còn là một thằng nhãi. Hắn gấp rút tuyên bố với mọi người đây là nữ nhân của mình, cũng không phải là do mấy tháng rồi chưa gần nữ sắc khiến sắc tâm đại động, đa phần là xuất phát từ tâm lý bảo hộ. \"Ngươi không cần sợ\" Tiêu Bố Y cười nói: \"Ta là người tốt\". Nữ nhân này không nói gì, nhìn Tiêu Bố Y với ánh mắt rất là cổ quái. Tiêu Bố Y phát hiện khái niệm người tốt cũng không tạo được, nàng tận mắt thấy hắn giết người như ngóe, người như vậy làm sao xem như là người tốt được? \"Ngươi là ngườiở nơi nào?\" Tiêu Bố Y ngồi trên chiếu, cái này cũng xem như là nhập gia tùy tục, người trên núi phần lớn đều có thói quen như thế. Nữ nhân cũng không thèm liếc mắt, cẩn thận nhìn Tiêu Bố Y. Tiêu Bố Y thầm nghĩ, thoạt nhìn ngươi không phải nữ nhân của ta, mà là kẻ địch của ta vậy, \"Đột Quyết vì sao lại bắt ngươi?\" \"Bọn chúng bắt người phải có lý do sao?\" Nữ nhân nọ rốt cuộc cũng nói một câu, thanh âm mềm mại, rất êm tai. Tiêu Bố Y cảm thấy cũng đúng, người Đột Quyết so với hắn đám mã phỉ hắn còn man rợ hơn nhiều, giết người bắt người không cần nói lý do. \"Vậy ngươi tên gì, để ta biết mà xưng hô?\" Tiêu Bố Y lại hỏi. \"Hàn Tuyết\" Nữ nhân này rốt cuộc cũng đã chính thức trả lời Tiêu Bố Y một vấn đề. \"Hàn Tuyết? Một cái tên rất êm tai\" Tiêu Bố Y thì thầm tự nói, đột nhiên nhớ tới một chuyện, \"Ăn cơm chưa?\" Hắn nói cũng tùy tiện, thậm chí có thể nói là hòa nhã, ánh mắt kinh hãi của Hàn Tuyết rốt cuộc cũng có chút hòa hoãn. Hành động của nàng vốn cũng là bình thường, tuy mới thoát khỏi miệng cọp, nhưng lại lọt vào hang sói, nàng là một nữ tử yếu ớt thật sự cũng không thể làm gì hơn được. Không nghe thấy câu trả lời của Hàn Tuyết, lại nghe được tiếng phát ra từ bụng của nàng, Tiêu Bố Y cười một tiếng, đứng lên đẩy cửa đi ra, hướng xuống dưới chân núi.",
  "nextChapter": "https://gacsach.top/doc-online/giang-son-my-sac-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/giang-son-my-sac-chuong-03"
}