{
  "title": "Giang Sơn Mỹ Sắc - Chương 03",
  "url": "https://gacsach.top/doc-online/giang-son-my-sac-chuong-03",
  "content": "Giang Sơn Mỹ Sắc Chương 3: Phú giáp thiên hạ (Giàu nhất thiên hạ) gacsach.com \"Bố Y, thu hoạch thế nào?\" Một hán tử mặt hồng ngồi ở bên cạnh nhìn thấy Tiêu Bố Y đi vào, lớn tiếng hỏi. \"Cái này còn phải hỏi sao?\" Một người khác da xanh mét cười ha hả, \"Mấy tháng nay Bố Y xuất mã, chưa từng thất thủ\". \"Giết mười lăm tên Đột Quyết, đoạt được một nữ nhân, mười bốn thớt ngựa, còn có một số cung tiễn trang bị\" Tiêu Bố Y nói đơn giản, cũng có chút tiếc hận. Hắn không phải tiếc hận đã giết nhiều người, đoạt được ít nữ nhân, mà là tiếc hận đã chết hai thớt ngựa. Cái này hắn cũng không thể khống chế, dù sao nếu mà ngựa không chết, thì kẻ chết có thể là bọn họ. Bọn họ cố hết sức thu thập tất cả những gì mình cần, cung tiễn, chiến mã, trang bị, đương nhiên đều không để lãng phí. Hán tử mặt hồng tên là Tiêu Tác, người mặt xanh tên là Thạch Cảm Đương, đều là huynh đệ vào sinh ra tử đi theo Tiêu Đại Bằng. Trong mắt mọi người đều hiện lên vẻ kinh ngạc, mặt nhìn nhau, hiển nhiên không nghĩ đến Tiêu Bố Y lần này lại cướp được trên đầu của người Đột Quyết. \"Bố Y, thật ra ta kêu ngươi đến là có chuyện muốn thương lượng\" Tiêu Đại Bằng râu lởm chởm, trên mặt cơ thịt như là hàng rào, trông có vẻ hung hãn dị thường. Lão tuy mặt mũi hung ác, nhưng nói chuyện lại rất trầm ổn, ánh mắt nhìn đứa con cũng đầy vẻ yêu thương. Lão cảm giác thời gian trước mời đạo sĩ thật đúng đắn, Tiêu Bố Y hôm nay xem ra đã bình thường rất nhiều, so với thời điểm bị bệnh nặng có chút hồ ngôn loạn ngữ, nhưng quả thực đã khác một trời một vực. \"Cha, người nói đi\" Gọi tiếng cha này, Tiêu Bố Y thật sự là phát ra từ nội tâm. Từ khi hắn từ bệnh nặng tỉnh lại, Tiêu Đại Bằng lại thỉnh đạo sĩ làm phép, tuy không nói ra ngoài, nhưng Tiêu Bố Y lại biết, người cha này thực sự là hết lòng vì con. \"Tất cả ngồi đi\" Tiêu Đại Bằng phất tay, quay đầu nhìn về phía Tiết Bố Nhân, \"Bố Nhân, ngươi nói một chút đi\". \"Thật ra là như thế này,\" Tiết Bố Nhân hiển nhiên đã có chuẩn bị, \"Bố Y, chúng ta lúc trước cũng đã nghĩ đến chuyện hoàn lương, làm tặc thật sự cũng là vì bất đắc dĩ mà thôi\". Tiêu Bố Y lẳng lặng lắng nghe, chỉ gật đầu. \"Bố Y, thật ra chúng ta cũng hiểu được đạo lý gạch ngói cũng có lúc vỡ, tướng quân cũng khó tránh bỏ mạng sa trường, người cho dù mạnh đến đâu, sớm muộn cũng cũng có lúc xảy ra chuyện ngoài ý muốn, trại chủ cũng là nghĩ cho mọi người...\" Tiêu Bố Y lập tức nói: \"Các ngươi không muốn làm thổ phỉ nữa?\" Tiết Bố Nhân ngạc nhiên, không ngờ Tiêu Bố Y lại thông minh như thế, Thạch Cảm Đương cũng lớn tiếng nói: \"Không làm thổ phỉ, chẳng lẽ đi làm Trạng Nguyên?\" Tiêu Đại Bằng lại cười nói: \"Nếu thực có thể đi làm Trạng Nguyên, thì cũng là chuyện tốt. Chẳng qua ta nghĩ ở đây chỉ sợ không có người nào có bổn sự này, Lại Tam mới từ Mã ấp trở về, hắn nói có chuyện cần nói\". Một người liền đứng lên, mắt tam giác, râu linh dương, trông thật giống như một con linh dương vậy. Tiêu Bố Y biết Lại Tam là người nhanh nhẹn, quá nửa người của sơn trại, có giao dịch gì thì cũng nhờ hắn đi làm. \"Thái Thú Mã ấp Vương Nhân Cung là bà con của một người đồng hương của ta,\" Lại Tam đứng thẳn, giống như là có chức có quyền vậy, \"Nếu có thể tạo quan hệ với người này, ta nghĩ sơn trại chúng ta về sau không lo nghĩ đến cái ăn cái mặc\". Tiêu Bố Y nghe nhận thân thích mà đại bác bắn không tới như thế có chút buồn cười, nhưng hết lần này tới lần khác, Lại Tam nói đến lại có chút phấn chấn. Đi đến nơi này mấy tháng rồi, hắn tuy không có hoa mắt muốn đi làm hoàng đế, nhưng cũng chưa từng lo nghĩ về cái ăn cái mặc. Dù sao hắn không làm thổ phỉ cướp bóc, ở chỗ này săn thú cũng sẽ không đói chết, Lại Tam xem ra lại tự mãn với việc này, Tiêu Bố Y cảm thấy chí hướng của hắn thật sự không tính là cao. Thật ra hắn cho đến bây giờ vẫn nghi hoặc một vấn đề, bản thân đi tới triều đại này thì có thể làm được cái gì? Làm thổ phỉ chẳng qua làcách tạm thích ứng mà thôi, hắn cảm thấy làm người thì phải theo đuổi những điều cao hơn nữa. Cái người Vương Nhân Cung này hắn cũng biết, đó là Thái Thú Mã ấp quận. Hắn nghe Tiêu Đại Bằng nói, người này năm đó dũng mãnh thiện chiến, bất quá đến khi già, lại bắt đầu tham tài háo sắc. Hiểu biết của hắn đối với thời đại này hết sức nông cạn, đa phần là đến từ phim ảnh. Nhưng hắn cũng không phải là kẻ ngốc đến hết thuốc chữa, cũng hiểu được một điều, nếu mình đem những gì ở trong phim mà coi đó là lịch sử, hắn ắt sẽ chết mà không biết tại sao chết. Đương nhiên, hắn lúc ban đầu bởi vì tò mò, cũng hay hỏi về hảo hán Tùy Đường Lý Nguyên Phách cùng Vũ Văn Thành Đô. Trong tri thức của thế hệ hắn, hai vị này đều là đại anh hùng Tùy Đường, đứng hai hạng đầu trong mười tám hảo hán, một người thì cầm cây búa mấy trăm cân, còn người kia cầm cái gì Phượng sí lưu kim thang gì đó, thực tế là con của Vũ Văn phiệt - Vũ Văn Hóa Cập. Chẳng qua không biết bọn họ đã thành danh hay đã sinh ra hay chưa. Dù sao ở đây cũng không ai biết gì cả, trước khi làm cho người khác nghi ngờ, hắn cũng đã cẩn thận chuyển đề tài. Nhưng vô luận có hay không Lý Nguyên Phách cùng Vũ Văn Thành Đô, Tiêu Bố Y cũng rất rõ ràng một điều, vương triều nhà Tùy cũng đỏan mệnh, Lý Đường rất nhanh sẽ thay thế. Trong khi Lại Tam còn đang lo ôm bắp đùi (chỉ sự cầu lụy, nhờ cậy) Vương Thái Thú, Tiêu Bố Y cũng đã nghĩ đến việc đi tìm Lý Uyên. Trong khi bọn họ còn đang nghĩ đến việc kiếm cơm, thì hắn đã đến việc tìm cái chén cơm vàng.. Việc này đương nhiên là còn xa, chẳng qua hắn nhìn xa cũng dựa vào lịch sử phát triển làm cơ sở. Người bên ngoài không thể biết được ý nghĩ trong đầu của Tiêu Bố Y, Thạch Cảm Đương liên tục lắc đầu, \"Trại chủ, ta chỉ sợ Vương Nhân Cung này cũng khó mà sống chung được. Hắn là quan, chúng ta là cướp, hắn không tìm tới tận cửa, chúng ta làm sao lại đến tận cửa của hắn chứ?\" Tiêu Đại Bằng gật đầu, \"Cảm Đương nói cũng có đạo lý...\" Lại Tam thấy Tiêu Đại Bằng có chút dao động, không khỏi gấp rút, \"Trại chủ, đã nhiều năm, Vương Nhân Cung sớm đã không còn cái dũng của năm đó, đã già nua ngu ngốc. Huống chi cũng không gặp qua chúng ta, làm sao biết được chúng ta là ai, càng huống chi có ai mà bỏ qua tiền tài đâu chứ?\" \"Bố Y, cái nhìn của ngươi thì sao?\" Tiêu Đại Bằng có chút chờ mong. \"Ta?\" Tiêu Bố Y lắc lắc đầu, \"Thật ra mấy chuyện này các ngươi quyết định là được rồi, ta tự nhiên thế nào cũng được\". Tiết Bố Nhân nói tiếp: \"Bố Y, thật ra mọi người đưa ra chẳng qua cũng mới chỉ là ý tưởng, ngươi cũng là người có uy tín trong sơn trại, nếu bỗng nhiên không làm ăn cướp nữa, ta chỉ sợ mọi người sẽ có ý kiến\". Tiêu Bố Y lúc này mới hiểu được ý đồ của các vị đương gia, tuổi lớn thì thích ổn định, thật ra bọn họ chủ ý đã định, chỉ sợ các huynh đệ còn lại tuổi trẻ khí thịnh, không muốn đi làm ăn, gọi mình tới đây chẳng qua là để hắn thuyết phục người khác. \"Ta chỉ muốn hỏi, nếu không đánh cướp, chúng ta chuẩn bị làm ăn cái gì?\" Tiêu Bố Y hỏi một câu. \"Buôn bán ngựa\" Tiết Bố Nhân lộ sắc mặt vui mừng, \"Ta đã cùng trại chủ thương lượng qua, thế đạo hỗn loạn, khói lửa nổi lên bốn phía, nếu có nơi để đi tới, chúng ta nhất định có thể không lo lắng về chuyện áo cơm\". Tiêu Bố Y trong lòng chợt động, cảm thấy lời Tiết Bố Nhân nói rất khả thi. Hắn đến nơi này mới cảm thấy nhân lực nhỏ bé, chỉ như cây cỏ mà thôi. Hắn tuy có thể biết được tương lai, nhưng cũng vô lực xoay chuyển. Hắn rốt cuộc hiểu được vì sao các thầy tướng số bói toán hay thất vọng như thế, bởi vì bọn họ cho dù thực biết được thiên mệnh, cũng chỉ có thể ngồi đó mà nhìn thiên mệnh, nếu muốn thay đổi vận mệnh thực ra chỉ là một ý niệm buồn cười ở trong đầu mà thôi. Chẳng qua cho dù thay đổi được đại thế, dựa vào nó cũng là khả thi, trong lịch sử tuy không có ghi lại nhân vật Tiêu Bố Y, nhưng cũng không nói gì đến việc Tiêu Bố Y hắn không phải là thương nhân thành công. Đây là loạn thế, qua vài năm lại đại động can qua, có thể nói ngựa sẽ là một mối làm ăn rất tốt, Tiêu Bố Y nghĩ đến đó cũng cảm thấy hứng thú, \"Không thành vấn đề, nếu có phương pháp, ta sẽ thuyết phục bọn họ\". Tiết Bố Nhân cùng Tiêu Đại Bằng vui mừng liếc mắt nhìn nhau, lại chuyển ánh mắt nhìn về phía Tiêu Tác và Thạch Cảm Đương, \"không biết hai vị huynh đệ ý thế nào?\" Thạch Cảm Đương sau khi do dự thì nói, \"Ta không có ý kiến\". Tiêu Tác cũng gật gù, \"Trại chủ, nam nhi chí tại bốn phương, hôm nay là loạn thế, cũng là cơ hội để nam nhi kiến công lập nghiệp. Hôm nay Sơn Đông có Vương Bạc, Giang Hoài (sông Giang, sông Hoài) có Đỗ Phục Uy, Ngõa Cương có Địch Nhượng, có ai không phải là người vung tay nhất hô, người theo như mây được. Chúng ta trốn ở trong này cũng đã là chuyện để cho người ta nhạo báng, nếu giờ phút này khởi sự, chưa nói không bằng bọn họ, lại còn đi buôn bán ngựa, nói ra thì còn gì mà mặt mũi?\" \"Cổ nhân có câu, sĩ nông công thương tứdân giả, quốc chi thạch dân dã\" Tiêu Đại Bằng nói một câu, hết lời khuyên nhủ, \"Nhớ lại Đào Chu Công năm đó tích tư cự vạn, vừa có thể trị quốc dụng binh, công thành thân thối hậu, có năng lực tề gia bảo thân. Sử gia Tư Mã Thiên xưng, trung dĩ dân vi quốc, trí dĩ bảo thân, thương dĩ trí phú, thành danh thiên hạ. Thử hỏi người như thế ai có thể khinh thường?\" Tiêu Đại Bằng một phen nói ra, cũng hùng hồn đầy đạo lý. Đào Chu Công mà lão nói là ai thì Tiêu Bố Y rất quen thuộc, bất quá ở đây không ai nhận ra hắn, còn hắn_Tiêu Bố Y mà muốn đi gặp Đào Chu Công, phỏng chừng phải chết một lần. Đào Chu Công chính là Phạm Lãi, sau khi thi triển mỹ nhân kế diệt Ngô hưng Việt, thì đã cùng Tây Thi ẩn tính mai danh, đi khắp ngũ hồ, văn có thể trị quốc, buôn bán cũng có thể giàu nhất thiên hạ!",
  "nextChapter": "https://gacsach.top/doc-online/giang-son-my-sac-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/giang-son-my-sac-chuong-02"
}