{
  "title": "Giang Sơn Mỹ Sắc - Chương 02",
  "url": "https://gacsach.top/doc-online/giang-son-my-sac-chuong-02",
  "content": "Giang Sơn Mỹ Sắc Chương 2: Ăn no không đói bụng gacsach.com Tiêu Bố Y sau khi thế như bài sơn đảo hải không thể kháng cự giải quyết xong đối thủ, thì Mạc Phong lúc này mới dẫn theo mười người thở hổn hển chạy tới, nhìn thấy Tiêu Bố Y uy phong lẫm lẫm, ra vẻ anh hùng, thì khạc ra một cục đàm, mắng một câu, \"Tiểu tử ngươi có phải là người không?\" Binh phân lưỡng lộ cũng là một trong những sách lược, Tiêu Bố Y dẫn mười người lao xuống cũng không phải là toàn bộ nhân mã, chính là để cho quân địch chủ quan, nếu không bằng vào nhân số chiếm thượng phong, sẽ làm cho đám Đột Quyết kia cảnh giác, liều chết đánh một trận, tính ra cũng không phải là chuyện tốt. Tiêu Bố Y có thể không phải là người, hắn trong mắt mọi người chính là thần. Mà nữ nhân kia rõ ràng là nữ nhân trong nữ nhân. Nữ nhân này mặc đồ vải thô, nhưng cũng không dấu được bờ vai thẳng, thắt đáy lưng ong. Đôi mắt sáng mặc dù có chút bối rối, nhưng vẫn thâm thúy như mặt nước, cái cổ trắng thon dài xinh đẹp tuyệt trần. Lúc nàng sầu khổ, giống những giọt mưa xuân đọng lại trên bờ mi, phảng phất như làm ngưng nhịp trái tim người khác, khi thần sắc kinh hoàng lại như thỏ ngọc giật mình, sợ hãi lại làm cho người ta thương mến. Lúc Tiêu Bố Y nói đây là nữ nhân của mình, hai mươi thủ hạ lập tức như thủy triều mà tản ra. Thiếu đương gia đã nói không thể nghi ngờ là sự thật không thể thay đổi, bọn họ việc cần làm hiện tại là đi tìm chiến lợi phẩm của mình, ai bảo người ta là Thiếu đương gia chứ. \"Thớt ngựa này không tệ, là của ta\". \"Ta muốn con này, ngươi xem, bụng lớn lưng tròn, thật giống y chang Hòe mập, cưỡi trên người nó khẳng định là sảng khoái\" Mạc Phong cười hắc hắc, không có chút hảo ý nào. Hòe mập còn đang trên đường xuống núi, một đường chạy chậm xuống để tranh công, không có nghe được những lời này của Mạc Phong, bằng không quá nửa là sẽ lại chạy ngược lên sườn núi, lấy Đầu Thạch Cơ đập chết Mạc Phong. Mọi người tuy là mã tặc, nhưng ngựa trong sơn trại cũng không tính là nhiều. Bởi vì cần ngựa để kéo Đầu Thạch Cơ, Hòe mập ở trên núi có ba con, còn có hai ba người cưỡi một con ngựa, nay đột nhiên có thêm mười mấy con, trong lòng cũng phấn chấn. Tiêu Bố Y nhìn thủ hạ hưng phấn, lắc lắc đầu, huýt lên một tiếng, những thớt ngựa đang kinh hoàng nghe được tiếng huýt gió của Tiêu Bố Y đều hướng sang bên đó mà tụ tập lại. Mạc Phong nháy nháy con mắt, nhịn không được đi tới, \"Thiếu đương gia, làm sao mà người huýt gió linh như vậy, có thể bắt lũ ngựa chạy tới, người có thể day cho ta chiêu này không?\" \"Dụng tâm gọi về, dụng tâm huýt sáo\" Tiêu Bố Y nghiêm trang, \"Khi ngươi gọi ngựa lại, ngươi phải như là tiếp đón bằng hữu, người yêu, hoặc là thân nhân của mình, chúng nó tự nhiên sẽ đến gần ngươi\". Mạc Phong chớp chớp mắt, có chút khó xử hỏi, \"Thiếu đương gia, có biện pháp nào đơn giản hơn không?\" \"Đương nhiên là có\". \"Là gì?\" Mạc Phong tinh thần rung lên. \"Ăn no không đói bụng\". \"Phương pháp này quả nhiên là đơn giản, nhất định là học được\" Mạc Phong cười rộ lên, \"Thiếu đương gia thực sự anh minh thần võ, thông minh tuyệt đỉnh, tại hạ tự thẹn không bằng\". Tất cả mọi người đều cười, Hòe mập chạy từ trên sườn núi xuống, không nói nhiều lời lập tức dành ngay lấy một con ngựa, bụng lớn lưng tròn, lại thấy tất cả mọi người đều nhìn hắn mà cười, liền đắc ý, \"Thế nào, ta tinh mắt chứ?\" Mọi người lại cười to, Hòe mập mờ mịt cũng không hiểu chuyện gì. Tiêu Bố Y cũng đã lên ngựa, bảo mọi người xử lý cho tốt mọi việc. Mạc Phong phụ trách thu thập thi thể, kéo tới một sơn cốc mà quẳng xuống, Hòe mập cùng hai thủ hạ phụ trách kéo Đầu Thạch Cơ theo, mọi người làm việc không chút lộn xộn. Thật ra bọn họ cũng không phải là người trời sinh hung tàn, ra tay không lưu tình giống như hôm nay cũng không phải là nhiều. Trước kia gặp khách thương bình thường, đều là do Hòe mập bắn đá thị uy, lưỡng lộ bao vây chặn đường, Tiêu Bố Y làm việc cũng không đuổi tận giết tuyệt, rất nhiều lúc cũng chỉ lấy hàng hóa mỗi thứ một ít mà thôi. Mọi người đều là bị Hoàng đế bức trốn đến chốn biên cảnh này, làm ăn cướp cũng là bất đắc dĩ, nhưng đối với lũ người Đột Quyết hung tàn đều có hận thù sâu sắc, mọi người dưới sự lãnh đạo của Tiêu Bố Y, lần này giết sạch mười mấy tên Đột Quyết này, thực sự là cảm thấy thống khoái. \"Để cho những tên này chết ở đây không phải là quá tốt với chúng sao?\" Mạc Phong khi thu thập thi thể, nhịn không được sự oán hận. Tiêu Bố Y cười nói: \"Bọn họ chết ở chỗ này cũng không sao cả, nhưng mà lại chặt đứt đướng sống của chúng ta. Chúng ta phải kiến tạo cho nơi này cảnh thái bình vô sự, lúc này mới có thể có dê béo cuồn cuộn không dứt dâng lên tận cửa\". \"Thiếu đương gia anh minh\" Hòe mập lần này dành được con ngựa của Mạc Phong, làm cho Mạc Phong mắt trợn trắng dã. Mọi người cũng thán phục, thừa dịp không ngừng nịnh hót, dẫn theo bầy ngựa nhằm thẳng hướng tây - hướng sơn trại trở về. Sơn trại cách nơi phục kích cũng hơi xa, chạy nhanh khoảng nửa canh giờ đã tới gần chân núi. Quần sơn nguy nga, núi non liên miên, trùng trùng điệp điệp, uốn lượn như rắn nối nhau tới tận chân trời. Vô số những ngọn núi như mũi kiếm đâm thẳng lên bầu trời. Mọi người thúc ngựa tiến vào vùng núi, địa thế chuyển thành cao chót vót, dọc theo một đường mòn mà đi vào trong núi, thông qua một hẻm núi hiểm ác, phía trước đã trở nên sáng sủa. Cảnh đầu tiên đập vào mắt là một cái hồ lớn chu vi tới vài dặm, mặt nước xanh đậm, gió nhẹ thổi qua làm sóng nước dập dờn. Một con sông nhỏ uốn lượn chảy xuôi từ trên núi xuống, thượng du của con sông này xuất phát từ một ngọn núi cao, nhưng so với núi non ở phụ cận thì cũng chưa tính là cao lớn nguy nga gì, chẳng qua đây là vị trí của sơn trại. Tiêu Đại Bằng chọn nơi này cũng không tệ, quan binh cùng người Đột Quyết cũng không để ý tới, thật ra cho dù có lính tới tấn công, bọn họ cũng có thể dể dàng lui vào trong núi sâu để trốn. Trong sơn trại khói bếp bay lên, gà gáy chó sủa, khi nhìn thấy hai mươi kỵ mã phi tới, già trẻ đều chạy ra đón, hoan hô nhiệt liệt. Tiêu Bố Y tiếp nhận sự hoan hô giống anh hùng, cùng sự nhiệt tình chào đón của những người này. Sau khi ở chung mấy tháng, hắn từ trong nội tâm cảm giác được những người này rất trân trọng hắn, hắn cúi người ôm lấy một đứa nhỏ tung lên không, rồi đưa tay chụp lấy, đứa nhỏ oa oa kêu to lên, mọi người đều ồ lên cười. Tiêu Bố Y mỉm cười thả đứa nhỏ xuống, gật đầu chào mọi người. Tuy trong này là cái ổ của thổ phỉ, nhưng từ tiếng cười nói xem ra thế ngoại đào nguyên chẳng qua cũng như thế này mà thôi. Những người này vốn không phải là tặc, mà bị Hoàng Thượng ba lần chinh phạt Triều Tiên bức chỉ có thể đi làm tặc. Nghe người trong sơn trại nói, trại chủ Tiêu Đại Bằng vốn là một bộ tướng, hắn năm đó đánh giặc cũng rất dũng mãnh. Khi lần đầu tiên chinh phạt Triều Tiên, cũng có tham dự. Nhưng đến lần chinh phạt thứ hai, rốt cuộc cũng nhịn không được mà khuyên bảo thủ hạdưới tay, dẫn theo Tiêu Bố Y cùng hơn mười người trung thành mà đào binh. Bọn họ khi đào tẩu cũng là bất đắc dĩ, sau đó cũng là may mắn. Bởi vì lần thứ hai chinh phạt Triều Tiên cũng đã thất bại, nhưng lại sắp có lần thứ ba, bọn họ không làm đào binh, cũng chỉ có thể đi chọn lấy con đường đi gặp Diêm Vương mà thôi. Mọi người nhằm thẳng hướng Tây đến nơi này, chọn được mảnh đất không ai quản lý này, tây tiếp Hoàng Hà, bắc gần Trường thành, đông nam chính là Mã ấp quan trọng của Đại Tùy. Nơi này nghèo nàn hoang vu, cho nên người Đột Quyết binh cũng không để mắt tới. Triều đình thì đang lo Trung Nguyên sóng gió nổi lên, bạo loạn khắp nơi, nên cũng không hơi đâu mà quản tới chỗ này, Tiêu Đại Bằng dẫn theo mọi người bình yên mà ở đây, kinh doanh mấy năm, cũng bắt đầu có chút thành tựu, nuôi dưỡng gia súc, thực sự cũng là bình an tự đắc. \"Bố Y, Trại chủ đang chờ ngươi\" Một người mặt tròn tai lớn ra đón. Người ra đón là Nhị đương gia, tên Tiết Bố Nhân, là huynh đệ hoạn nạn có nhau với Tiêu Đại Bằng, mọi việc Tiêu Đại Bằng đều cùng hắn bàn bạc Tiêu Bố Y gật gật đầu, cùng hắn đi lên trên núi. Trên sường núi có một khoảng đất bằng rộng lớn, trên đó dùng trúc, gỗ, gỏ mà xây nên mấy gian phòng, có hàng rào gỗ bao ở bên ngoài, coi như là Tụ nghĩa sảnh của sơn trại. Nơi này tuy rất đơn sơ, nưhng lại làm cho người ta cảm thấy tự nhiên thân thiết. Trên căn phòng lớn nhất có trên một cái biển, trên viết hai chữ Tụ Nghĩa, cũng tính lực xảo đều có, không rời quy củ. Tiêu Bố Y biết [đó là do phụ thân hắn viết, Tiêu Đại Bằng nhìn người tuy thô lỗ, nưhng cũng văn võ song toàn. Căn cứ theo mô tả của Tiết Bố Nhân, thư pháp của Trại chủảnh hưởng nhiều sự mềm mại của của thư pháp Nam Triều, nhưng cũng có chứa sự có lực của thư pháp phương Bắc. Tiêu Bố Y tuy có chút tiềm chất của một nhà phát minh, nưhng chữ viết bản thân lại chẳng theo nhà nào cả, thậm chí có thể nói là như gà bới. Bất quá ngay cả hắn cũng có thể thấy được, chữ của Tiêu Đại Bằng đích xác là không tệ. Thời đại này văn tự rất nhiều, hắn có thể nhận được bảy tám phần, chẳng qua viết thì lại hết sức khó khăn. Ngoài dự kiến chính là, ngoại trừ Tiêu Đại Bằng ra thì Tụ Nghĩa Sảnh lại chỉ có mấy người, đều nhìn Tiêu Bố Y mỉm cười gật đầu. Tiêu Bố Y mấy tháng ở đây, ngoại trừ thích ứng với hoàn cảnh lạ ra, thì chính là làm quen với mọi người trong sơn trại. Trước kia tất cả mọi người chỉ vì nể mặt Trại chủ mới cho hắn thể diện, nhưng hiện tại cũng bởi vì hắn làm việc có dũng khí, nên càng nể mặt hắn. Người trong sơn trại đều xuất thân con nhà võ, không có phong thái văn vẻ gì ở đây, chỉ biết là ai có thể đánh người thì mới là lão Đại chân chính!",
  "nextChapter": "https://gacsach.top/doc-online/giang-son-my-sac-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/giang-son-my-sac-chuong-01"
}