{
  "title": "Cuộc Hôn Nhân Hoàn Mỹ - Chương 05",
  "url": "https://gacsach.top/doc-online/cuoc-hon-nhan-hoan-my-chuong-05",
  "content": "Cuộc Hôn Nhân Hoàn Mỹ Chương 5: Tình yêu không thể kéo dài mấy năm, khẩu vị lại càng hay thay đổi *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit: thanh Chủ nhật tuần này Từ Nghiễn Thanh phải ngồi khám bệnh, giữa trưa lúc nghỉ ngơi, Từ Nghiễn Thanh đi đến phòng bệnh của mẹ. Khiến Từ Nghiễn Thanh ngoài ý muốn chính là, bên này mẹ anh đang có khách, chính là học sinh lớp mười hai Hạ Nhiễm kia cùng mẹ cô là Lý Ngọc Lan. “Bác sĩ Từ tan làm rồi sao.” Lý Ngọc Lan từ trên ghế đứng lên, nhiệt tình nói với Từ Nghiễn Thanh. Từ Nghiễn Thanh gật đầu, thoáng nhìn giỏ trái cây trên bàn, Từ Nghiễn Thanh cười nói: “Lại để cho dì tốn kém rồi, kỳ thật dì không cần khách khí như thế, dì đến thăm mẹ cháu là mẹ cháu rất cao hứng rôi.” “Như vậy sao được, đều do Nhiễm Nhiễm, hại cô Mạnh bị thương chưa nói còn làm trễ nải công việc dạy học của cô Mạnh.” Nói xong, Lý Ngọc Lan lại trừng mắt liếc Hạ Nhiễm. Hạ Nhiễm áy náy mà nhìn cô Mạnh. Cô Mạnh bao che khuyết điểm để Hạ Nhiễm ngồi vào bên cạch bà, nói Hạ Nhiễm không nên tự trách, sau đó nói cho Lý Ngọc Lan bà cuối tuần xuất viện sẽ bắt đầu đi dạy. Lý Ngọc Lan kinh ngạc: “Nhanh như vậy? Chân cô?” Cô Mạnh: “Không có gì đáng ngại không có gì đáng ngại, tôi để hai anh em bọn họ thay phiên nhau đưa đón tôi, trong trường học thì tôi đi đẩy xe lăn, tôi đều đã tính toán hết rồi.” Lý Ngọc Lan cảm động khi cô Mạnh bị thương mà vẫn đi dạy học, nhưng vẫn thuyết phục Cô Mạnh phải chăm sóc tốt thân thể của mình trước. Cô Mạnh cười nói: “Chị không cần phải thuyết phục tôi đâu, vì việc này mà Nghiễn Thanh đã mua một chiếc xe để chở tôi rồi, trước đó nó cũng không có kế hoạch mua xe, lấy biển số xe cũng là tôi kêu nó đi lấy.” Mua xe? Bởi vì có cháu gái làm nhân viên bán ô tô nên Lý Ngọc Lan vô thức hỏi nhiều một câu: “Từ bác sĩ mua xe gì?” Cô Mạnh: “Hãng B.” Lý Ngọc Lan trong lòng hơi động: “Cửa hàng 4S trên đường Hưng Thịnh?” Cô Mạnh không biết là cửa hàng nào, nhìn về phía Từ Nghiễn Thanh. Từ Nghiễn Thanh nhìn Lý Ngọc Lan: “Chính là chổ đó, dì cũng từng mua xe ở đó sao?” Lý Ngọc Lan cười nói: “Không có không có, là chị của Nhiễm Nhiểm bán xe ở đó.” Từ Nghiễn Thanh lộ ra biểu hiện hiểu rõ, dường nhu mất đi hứng thú với chủ đề này, đi qua giúp cô Mạnh đổ nước. Cô Mạnh cũng rất để ý, truy hỏi con trai nhỏ: “Chị của Nhiễm Nhiễm tên Hạ Nhan, con đi mua xe có lẽ đã gặp qua.” Từ Nghiễn Thanh đưa lưng về phía ba người, mỉm cười tiếc nuối: “Thật đúng là con không có chú ý, sớm biết con liền xin dì phương thức liên lạc của Hạ tiểu thư, có lẽ còn có thể lấy thêm chút ưu đãi.” Lý Ngọc Lan cũng nghĩ như vậy, cháu gái ưu đãi cho bác sĩ Từ, bác sĩ Từ giúp cháu gái gia tăng thành tích, vẹn toàn đôi bên. Thật đáng tiếc, bà không biết nhà cô Mạnh có dự định mua xe, nếu không bà đã sớm giới thiệu bác sĩ Từ làm quen với cháu gái rồi. Trò chuyện một lúc, Lý Ngọc Lan mang Hạ Nhiễm rời đi, để lại không gian cho hai mẹ con cô Mạnh Từ Nghiễn Thanh ngồi xuống ghế bên cạnh giường bệnh, anh lấy một quả táo có màu sắc đẹp mắt rồi gọt vỏ. Cô Mạnh nhìn chằm chằm con trai một lát, kỳ quái nói: “Bệnh viện phát tiền thưởng sao, sao nhìn con vui vẻ vậy.” Từ Nghiễn Thanh ngẩng đầu, ánh mắt sáng rỡ: “Con thấy có người quan tâm mẹ nên vui vẻ thôi.” Cô Mạnh chấp nhận những gì con trai nói, chủ yếu là ngoài lý do này thì bà cũng không nghĩ được lý do nào có thể làm con trai bà âm thầm cao hứng. Nhìn giỏ trái cây trên bàn, cô Mạnh lại nhớ đến Hạ Nhan: “Ai da, con chưa từng gặp chị của Nhiễm Nhiễm, lớn lên rất xinh đẹp, ngày hôm đó mẹ vừa nhìn thấy con bé, chân mẹ dường như không còn đau nữa……Trách mẹ đã không nói chuyện với mẹ của Nhiễm Nhiễm nhiều, nếu không đã để con liên hệ với Hạ Nhan mua xe rồi, nói không chừng hai đứa còn vừa mắt nhau.” Từ Nghiễm Thanh vừa muốn mở miệng, cô Mạnh hừ nói: “Đừng phản bác, mẹ biết con không có hứng thú yêu đương, nhưng vẻ đẹp của Hạ Nhan thì khác, mẹ thấy ít chàng trai nào có thể cưỡng lại sức hấp dẫn của con bé.” Từ Nghiễn Thanh đột nhiên không biết nên nói gì, tiếp tục gọt táo. Cô Mạnh dựa vào trên giường bệnh, lầm bầm lầu bầu: “Con không thích, không bằng mẹ giới thiệu Hạ Nhan với anh trai con, anh trai con lạnh nhạt, nói không chừng Hạ Nhan có thể làm cho anh trai con phá lệ.” Từ Nghiễn Thanh cuối cùng nhìn về phía mẹ mình: “Thật sự xinh đẹp như vậy sao?” Cô Mạnh gật đầu: “Thật sự, mẹ đã dẫn dắt nhiều học sinh vậy rồi. Xét về nhan sắc, Hạ Nhan nhất định có thể xếp vào top ba.” Từ Nghiễn Thanh tựa hồ bị mẹ thuyết phục, nghĩ nghĩ nói: “Hay vẫn là giới thiệu cho con thử xem đi, đại ca như vậy, Hạ tiểu thư có khả năng chướng mắt.” Cô Mạnh cười haha, cười xong lại thở dài thườn thượt: “Anh trai con giống như bố con vậy, chỉ khi gặp được cô gái mà họ thực sự thích thì mới khiến họ ấm áp hơn, con thì giống mẹ, vừa nhìn liền khiến cho người khác thích.” Từ Nghiễn Thanh: ” Con không biết là mẹ muốn khen con hay là đang khen mẹ.” Cô Mạnh gõ đầu anh một cái, vẻ mặt nghiêm túc: “Con thật sự muốn mẹ hợp tác con với Hạ Nhan sao?” Từ Nghiễn Thanh: “Xe cũng mua theo yêu cầu của mẹ rồi, vẫn nên thử xem.” Cô Mạnh chợt nở nụ cười, bà biết cậu con trai nhỏ là người hiểu chuyện nhất, sao có thể để bà cứ lo chuyện cưới xin được. ” Được, lần sau gặp mẹ Nhiễm Nhiễm mẹ sẽ hỏi ý bà ấy trước, người ta đồng ý tác hợp lại nói.” Từ Nghiễn Thanh nhớ tới biểu hiện của mình trước mặt Lý Ngọc Lan, cùng với thái độ của Lý Ngọc Lan đối với anh, anh cho rằng mình có hy vọng có được cơ hội làm quen với Hạ Nhan. Hạ Nhan bận rộn với công việc bán hàng suốt một ngày, lúc sắp tan sở, cô không muốn nói một lời. Lượng người hôm nay trong cửa hàng không nhiều, Hạ Nhan ngồi vào bàn làm việc tóm tắt công việc trong ngày, đột nhiên có người trong phòng triển lãm gọi cô: “Hạ Nhan, có khách hàng của cô!” Hạ Nhan nghe xong, nhanh chóng lưu tài liệu trên màn hình, dẫm lên giày cao gót đi vào phòng triển lãm. Tần Thịnh mặc đồ vest, một tay chống trên xe, một tay cắm vào túi quần, mỉm cười nhìn cô. Ông chủ lớn 50 tuổi, bởi vì vẫn duy trì thói quen tập thể hình, dáng người thon dài đĩnh bạt, giá trị nhan sắc lại cao, vẻ ngoài ông so tuổi thật trẻ hơn rất nhiều, có lẽ những cô gái hơn hai mươi tuổi đó chắc cũng không chỉ vì tiền của ông. Hạ Nhan không thể phủ nhận sự quyến rũ toát ra từ người ba cặn bã của mình, nhưng cô sẽ không tha thứ cho ông ta vì vẻ ngoài đẹp trai của ông. Xác định trên sảnh triển lãm không có khách hàng của mình, Hạ Nhan liền xoay người về văn phòng. “Nhan Nhan!” Tần Thịnh đuổi theo. Một tiếng “Nhan Nhan” này kêu quá thân mật tự nhiên, mấy nhân viên bán hàng chung quanh đều nhòm ngó bàn tán, tò mò về mối quan hệ của Hạ Nhan với ông chủ lớn đó. Tần Thịnh không cảm nhận được những ánh mắt đó? Ông ấy cố ý cao giọng: “Nhan Nhan, con vẫn còn giận ba à? Ba không phải quên sinh nhật con sao? Tối nay ba sẽ bồi thường cho con một bữa thịnh soạn, được không? “ Ba? Mấy nhân viên kia nhìn kỹ lại, thấy Hạ Nhan cùng ông chủ lớn này quả thật có vài phần giống cha con. Không có dưa để ăn, mấy nhân viên ai bận việc nấy. Tần Thịnh nhân cơ hội nắm lấy cổ tay Hạ Nhan, muốn đưa Hạ Nhan đến một nơi yên tĩnh nói. Móng tay Hạ Nhan bấm vào mu bàn tay ông: “Buông ra, bây giờ là thời gian làm việc, ông đừng quấy rầy công việc của tôi.” Tần Thịnh đau đến hít vào, thương lượng nói: “Vậy con làm việc trước, tan làm cùng ba đi ăn cơm được không?” Hạ Nhan cười lạnh: ” Tôi thấy ông buồn nôn” Tần Thịnh biết con gái mình đang ám chỉ cái gì, cũng không biện hộ, chỉ muốn tranh thủ ăn bữa cơm tối: “Ba có chuyện muốn nói với con.” Hạ Nhan lạnh lùng quay đi. Tần Thịnh cười nói: “Nếu con không đồng ý, ba sẽ nói cho đồng nghiệp của con biết mẹ của con là ai.” Hạ Cẩn là một nữ doanh nhân mạnh mẽ điển hình trong nước, có rất nhiều bài báo đưa tin về cuộc sống cá nhân của bà, chỉ cần theo dõi mạng xã hội là sẽ biết. Con gái xưa nay khiêm tốn, Tần Thịnh đoán rằng con gái mình nhất định sẽ không nói về tình huống của gia đình với đồng nghiệp. Hai mắt Hạ Nhan như sắp phun lửa. Tần Thịnh mỉm cười, buông con gái ra để cô đi trước. Đợi Hạ Ngan tan làm, chiếc Panamera* được trang bị cao cấp của Tần Thịnh đã đậu bên ngoài cửa hàng. (*Tên xe hơi) Hạ Nhan mặt vô cảm ngồi ở hàng ghế sau. Tần Thịnh vững vàng lái xe, thỉnh thoảng nhìn con gái qua kính chiếu hậu, trong trí nhớ ông lần cuối cùng con gái vui vẻ ngồi trên xe của ông là khi còn là học sinh tiểu học, khi con gái lớn hơn và hiểu những gì ông đã làm trong cuộc hôn nhân của mình, cô không muốn gặp ông nữa, Tần Thịnh cũng không dám thường xuyên đến trước mặt cô. Ông không muốn nhìn thấy từ “tra nam” vô hình trong mắt con gái mình. Đôi mắt kia giống Hạ Cẩn khi còn trẻ. Hạ Cẩn là người lý trí và bình tĩnh, không hề oán giận ngay cả khi cô ấy đệ đơn ly hôn. Sự thất vọng và phẫn uất mà Tần Thịnh không thấy ở của Hạ Cẩn đều được nhìn thấy ở chỗ của con gái ông. Hạ Nhan biết Tần Thịnh đang nhìn cô cho nên cô vẫn luôn cúi đầu chơi di động, thẳng đến khi chiếc Panamera dừng lại, Hạ Nhan mới phát hiện Tần Thịnh đưa cô về biệt thự của Tần gia nơi mà cô từng sống 6 năm. “Ba mời con gái ăn cơm, đương nhiên phải về nhà ăn cơm rồi.” Tần Thịnh xuống xe, đi vòng qua mở cửa cho con gái. Ông ta là người trăng hoa nhưng ngoài vợ cũ Hạ Cẩn, ông chưa từng đưa bất kỳ người phụ nữ nào khác đến sống trong biệt thự này, ngay cả cuộc hôn nhân thứ hai của ông cũng sống ở một biệt thự khác. Hạ Nhan không có gì để nói. Chỉ là trong lòng gợn sóng, gạt được người khác, chứ không lừa được chính mình. Cô có một bức ảnh thời thơ ấu của mình. Biệt thự của Tần gia trước mặt cô trông giống hệt biệt thự trong bức ảnh hai mươi năm trước, ngay cả cảnh hoa lá cỏ cây cũng không có nhiều thay đổi. Liệu bên trong có còn giữ được dáng vẻ như khi cô còn bé nữa không? Hạ Nhan không muốn đi vào, vì vậy cô đi đến dưới tán ô trong sân, ở đó có bàn và ghế sofa. “Ông muốn nói gì?” Hạ Nhan ngồi xuống ghế sô pha, nghiêng đầu nhìn phong cảnh trong sân. Tần Thịnh kêu người làm mang bữa tối đến đây, sau đó ngồi đối diện con gái, quan tâm hỏi: “Con không phải thích thiết kế sao? Sao lại đi bán xe?” Giọng điệu Hạ Nhan lạnh lùng: “Không liên quan đến ông.” Tần Thịnh bóp trán: “Sao lại không liên quan? Lúc con đăng ký đại học, ba hi vọng con sẽ học quản trị kinh doanh, sau này có thể tiếp quản nhà hàng của chúng ta. Con thì tốt rồi, chạy đi học cái gì thiết kế trò chơi, ba còn tưởng rằng con thật sự không có hứng thú với việc quản lý, cho nên mấy năm nay cũng chưa đi tìm con.” Hạ Nhan: “Ba họ Tần, tôi họ Hạ, nhà hàng của ông không liên quan gì đến tôi.” Tần Thịnh: “Sao lại không? Khi đó ba liều mạng làm việc, không phải vì muốn cho con một cuộc sống tốt sao?” Hạ Nhan cười mỉa mai: “Con của ông không phải chỉ có mình tôi.” Nói đến một người con trai khác, Tần Thịnh càng đau đầu: “Lý tưởng của Tần Dương là chế tạo tên lửa, năm sau sẽ đăng ký học chuyên ngành thiết kế máy bay. Ồ, hai đứa không hổ là chị em ruột, đều thích thiết kế.” Hạ Nhan nghĩ đến người em cùng cha khác mẹ của mình. Sau cái chết của người vợ thứ hai của cha cô, cô đã gặp Tần Dương ở đám tang, lúc đó Tần Dương vẫn còn đang học cấp 2, trầm tính ít nói, kế thừa giá trị nhan sắc cao của Tần Thịnh nhưng không có tính phong lưu của ông. Hạ Nhan không muốn liên lụy Tần Dương, tiếp tục chế nhạo Tần Thịnh: “Ông còn trẻ, lại sinh thêm một người thừa kế ngoan ngoãn cũng không muộn.” Tần Thịnh: “Sinh cái rắm, ba đã buộc ga-rô, đời này chỉ có hai chị em các con.” Hạ Nhan thờ ơ. Người làm mang đến bữa tối, năm món đều là món Hạ Nhan yêu thích khi còn nhỏ. Hạ Nhan mỉm cười, gắp một miếng cánh gà tẩm mật ong lên, nhìn Tần Thịnh: “Tình yêu không thể kéo dài mấy năm, khẩu vị lại càng hay thay đổi. Tôi bây giờ chỉ thích ăn gà rán ở cửa hàng thức ăn nhanh, càng cay càng tốt.” Nói xong, Hạ Nhan ném cánh gà vào bát của Tần Thịnh, cầm túi sải bước rời đi.",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-hon-nhan-hoan-my-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-hon-nhan-hoan-my-chuong-04"
}