{
  "title": "Quyết Tâm Không Chết Sớm - Chương 04",
  "url": "https://gacsach.top/doc-online/quyet-tam-khong-chet-som-chuong-04",
  "content": "Quyết Tâm Không Chết Sớm Chương 4 Trans: Tú Anh Thú thú thú cưng… Món đồ chơi này vậy mà lại là thú cưng sao? Dư Thính đứng ngẩn ra tại chỗ, mãi không thể phản ứng kịp. Bạn học nam đang nói chuyện chủ động đi đến giúp đỡ dọn dẹp, có phần tiếc nuối nói: “Đừng buồn nữa nhé, Yến Từ.” Yến Từ không động đậy, vẻ mặt thẫn thờ, khóe miệng không chút thay đổi. Mặc dù hai người bọn họ đã là bạn học hai năm rồi, nhưng Dư Thính lại không hề có chút ấn tượng với người bạn bàn dưới này, đây là lần đầu tiên cô quan sát kĩ anh ta. Những sợi tóc mái loà xoà dài quá trán, che gần hết nửa khuôn mặt, sống mũi cao, bờ môi mỏng, làn da giống như quanh năm chưa từng ra nắng, trắng đến mức chẳng nhìn thấy được huyết sắc. Kết hợp với biểu cảm ảm đạm và buồn tẻ đó, giống như những con đom đóm không có chút cảm giác tồn tại nào. Dư Thính không dám tin rằng một người như thế này lại có thể nuôi một sinh vật đáng sợ như vậy để làm thú cưng. “Yến Từ đúng không? Trường học quy định không được mang theo thú cưng, nếu thầy cô biết nhất định sẽ trừng phạt cậu.” Dư Thính ăn nói hùng hồn, một chút cảm giác áy náy khi giẫm chết thú cưng của anh cũng không có. Yến Từ trầm mặc, không chút động tĩnh. Dư Thính ngược lại lại cảm thấy mất tự nhiên, rụt cổ lại: “Cậu, tại sao cậu không nói gì chứ?” Một bạn nam lại nói, giọng nói trầm xuống rất nhiều: “Yến Từ bị câm, không biết nói chuyện.” “…” Bây giờ cô mua vé chạy trốn khỏi trái đất liệu có còn kịp hay không? Trên sao Hoả có thu nhận thêm người không? Các bạn học liên tiếp đi vào, khiến cho lớp học vừa nãy vẫn còn vắng lặng trong chốc lát đã tràn ngập tiếng nói cười. Chỉ có phía bên Dư Thính như rơi vào một vòng luẩn quẩn, cô trầm mặc, cậu còn trầm mặc hơn cả cô. Dần dần, Dư Thính vậy mà thật sự có chút chột dạ. “Hay là cậu cho tôi số Weixin của cậu đi, bao nhiêu tiền tôi sẽ chuyển cho cậu.” Yến Từ đột nhiên đứng phắt dậy. Cơ thể anh cao lớn, còn cao hơn cả Quý Thời Dục, bóng đen bao trùm lấy thân hình nhỏ nhắn mảnh mai của Dư Thính, làm cho cô có chút bất ngờ. Yến Từ không để ý đến cô, dùng khăn giấy hốt rồi gói xác của con nhện vào trong, lại cẩn thận lau sạch chất dịch và những mảnh xác của con nhện trên sàn nhà, im lặng không nói lời nào rồi quay người rời đi. Dư Thính chết lặng trong phút chốc: “Tại sao cậu ta lại bỏ đi thế chứ?” Bạn học nam: “An táng cái xác.” Dư Thính: “…” Bạn học nam an ủi cô: “Dư Thính cậu đừng để ý, con người Yến Từ này rất kỳ quái, từ nhỏ cậu ta đã rất thích nuôi những con vật kỳ lạ như vậy, nhưng trước giờ cậu ta chưa từng mang chúng đến trường. Tôi đoán rằng có lẽ còn nhện kia đã nhân lúc cậu ấy không chú ý trèo vào trong túi quần đồng phục của cậu ta, đến 80% là đến bản thân cậu ta cũng chả biết.” Cậu ta nói: “Mặc dù cậu sơ suất mà giết chết con nhện, nhưng đó là do cậu không biết rõ tình hình, thế nên cậu không cần phải cảm thấy có lỗi đâu.” Dư Thính nghe đến ngây người, một lúc lâu sau mới hỏi: “Tại sao cậu lại hiểu rõ như vậy?” Bạn học nam nhướng mày: “Sáu năm tiểu học hai chúng tôi là bạn học, có một lần muốn làm bạn với cậu ta, lén lút theo cậu ta về nhà cậu ta, sau đó liền bị dọa chạy đi. Dù sao nghe tôi đi, Yến Từ rất kỳ quái, đừng để ý đến cậu ta.” Nói xong những lời đó, bạn học nam quay về ngồi vào chỗ của mình. Dư Thính tựa như đang suy nghĩ gì đó. Yến Từ rất nhanh đã quay lại, trên tay đã không còn xác của con nhện, cẩn thận nhìn vết nước trên cổ tay áo, đoán chừng là đã rửa tay qua. Ánh mắt anh không liếc ngang dọc, đi ngang qua chỗ của Dư Thính, trực tiếp kéo chiếc ghế ra ngồi xuống. Dư Thính nghĩ một lúc, quyết định chủ động bồi thường. Cô viết số Weixin của mình lên tờ giấy rồi ném sang đó, sau đó lại lén lút mơ hồ quan sát hành động của anh. Yến Từ phần nào nhận ra, chẳng buồn để mắt tới, cuối cùng sau dưới ánh mắt mong chờ của Dư Thính anh đã mở cục giấy tròn ra. Cô lắc lắc điện thoại của mình với cậu. Dưới ánh nắng, mặt dây chuyền ngọc trai trên ốp lưng điện thoại phản chiếu những đốm sáng lấp lánh, những điểm sáng mờ mờ ảo ảo đang nhảy múa trên gương mặt kiều diễm xinh đẹp của cô. Yến Từ đặt cục giấy tròn xuống, ung dung bình tĩnh rút trong túi quần ra một chiếc Nokia. Có lẽ, cũng có thể gọi nó là chiếc điện thoại cổ. Anh cầm chiếc điện thoại cổ, học theo dáng vẻ của cô lắc qua lắc lại hai cái. Dư Thính chớp chớp mắt, dấu chấm hỏi thay thế cho cho nụ cười trên gương mặt. Xin lỗi, làm phiền rồi. Cô nhanh chóng thuận tay lấy lại tờ giấy, quay người lại và không quay ra thêm lần nào nữa. ** Dư Thính lơ đễnh cả một buổi sáng, cho đến khi đám bạn bè ăn chơi đến gọi cô đi ăn cơm mới khiến cô tạm thời sốc lại tinh thần. “Thính Thính, tớ thấy trong giờ học cậu cứ nhìn ra phía sau mãi, nhìn cái gì vậy?” Dư Thính không muốn ăn, lấy chiếc thìa chọc chọc vào những hạt cơm trong khay. Cố Song Song mở to mắt hỏi: “Không phải cậu lại nhìn Yến Từ đấy chứ? Tớ nghe Triệu Học Thành nói cậu đã giẫm chết thú cưng nhà người ta rồi.” Dư Thính mơ hồ không rõ ừ một tiếng. Cố Song Song lại hít vào một hơi khí lạnh, liếc thấy xung quanh không có người, mới nhỏ giọng nói: “Thính Thính, cậu đừng qua lại với Yến Từ, cậu ta rất bất thường.” Dư Thính vừa nghe đã lấy lại tinh thần, đây là lần thứ hai có người nói với cô Yến Từ bất thường trong hôm nay: “Nói rõ một chút đi.” “Tớ cũng không phải là biết quá nhiều, chỉ là nghe người ta nói Yến Từ là một đứa quan tài tử, bố của cậu ta cảm thấy cậu ta bất thường liền bỏ rơi cậu ta, kết quả vừa mới rời đi đã xảy ra tai nạn ô tô. Dù sao thì cậu đừng dính dáng gì đến cậu ta, cậu xem trông cậu ta thật kỳ quái.” Dư Thính đã nghe những người già ở thế hệ trước kể về quan tài tử. Cái gọi là quan tài tử chính là sau khi thân thể của người mẹ chết đi lại sinh ra một đứa trẻ trong quan tài, cô đã từng nghe qua nhưng chưa từng chứng kiến. Căn tin ồn ào. Thích Nguyệt ở bên cạnh kéo cô một cái, ra hiệu cho cô nhìn thẳng xuống phía dưới. Lướt qua biển người đông nghìn nghịt, chỉ một ánh mắt Dư Thính đã nhìn thấy Quý Thời Ngộ giữa biển người. Thân hình mảnh mai, thiếu niên với vẻ mặt ngời sáng lọt thỏm giữa đám con trai đang thời kỳ thanh xuân có thể gọi là hạc đứng giữa đàn gà. Đi bên cạnh cậu ấy là một cô gái, gương mặt xinh đẹp không cần trang điểm, đôi giày thể thao trên chân đã bị bung keo, chiếc vòng buộc tóc màu đen cũng đã rất cũ, toàn thân từ trên xuống dưới toát lên sự mộc mạc. Dáng vẻ của cô ấy không tệ, đơn thuần, mắt hạnh lúc nào cũng lộ ra vẻ vô tội. Là kiểu mà đám con trai thời nay rất thích. Đôi đũa của Dư Thính sắp bị gãy đoạn, ngọn lửa không tên phừng phừng thiêu đốt, làm cho cô bất giác cắn chặt môi dưới. Hạ Thất Thất. Quý Thời Ngộ đã sỉ nhục thẳng vào mặt cô chỉ vì người con gái này. “Cậu làm khó chỉ khiến tôi càng chán ghét cậu.” “Sự nỗ lực và cố gắng của cô ấy là thứ mà cho dù cậu có bỏ ra mười tỷ cũng không mua nổi.” “Đúng vậy, tôi ghét cậu, cả đời này tôi cũng sẽ không bao giờ thích cậu.” Những lời nói sắc bén đâm tới tận tim gan của Quý Thời Ngộ, đầy sự khinh thường và châm biếm. Mặc dù đã qua lâu như vậy rồi, Dư Thính vẫn không thể quên được ánh mắt khinh thường của anh ta. “Mẹ nó! Quý Thời Ngộ còn dám đưa cậu ta ra ngoài?” Cố Song Song gõ đôi đũa tanh tách, kéo Thích Nguyệt dậy: “Đi, chúng ta phải chờ cậu ta biết ai mới là đại ca ở Hải Xuyên.” Tiếng động lần này không nhỏ, toàn bộ ánh mắt của những người xung quanh đều dồn về. Hai ngày trước, Dư Thính đã tỏ tình Quý Thời Ngộ ở cổng trường, tiếng vang rất lớn, kết quả là lại nhận lấy một trận sỉ nhục của Quý Thời Ngộ, đồng thời còn lấy việc tuyển sinh đặc biệt của lớp thực nghiệm ra để đấu với cô. Tất cả mọi người đều biết Dư Thính là ai. Thiên kim của nhà họ Dư, là em gái của nhà giàu số một Dư Dung, còn có một anh trai là Dư Chi Chu ông chủ của tiệm gà nổi tiếng, trong số 10 tòa nhà ở Hải Xuyên có 7 tòa là do nhà họ Dư góp vốn. Hạ Thất Thất thì sao? Một gia đình khá nghèo, dựa vào thành tích để được tuyển vào lớp chiêu sinh đặc biệt. Thiên Vương lão tử nếu chọc vào Dư Thính cũng phải cúi đầu xin lỗi, đừng nhắc đến một đứa học sinh nghèo khổ không danh không phận. Bây giờ không ít những bạn học đều đang đợi kịch hay của Dư Thính và Hạ Thất Thất. Dư Thính nhìn cô ta không thuận mắt. Hạ Thất Thất học tập tốt, từ học kỳ trước đã thành lập một nhóm học tập nhỏ cùng với Quý Thời Ngộ, khiến cho cô càng không vui, bình thường không ít lần âm thầm tạo ra những chuyện ngáng chân, nhưng không thể nào chia cách quan hệ của hai người, ngược lại còn khiến cho Quý Thời Ngộ càng thêm ghét bỏ cô. Nhưng hôm nay, cô phải tém tém lại. Cô cần phải thay đổi triệt để, làm một người tốt, không thể tiếp tục vì một thằng con trai thối mà ức hiếp bạn học nữ, mặc dù bạn học nữ này thật sự có vẻ rất thèm bắt nạt. Dư Thính nghiến chặt răng nuốt cục tức lại vào bụng: “Song Song, bỏ đi.” Cố Song Song cho rằng bản thân nghe nhầm: “…Hả?” Dư Thính cúi đầu nói: “Tớ đã không còn thích Quý Thời Ngộ nữa rồi, anh ta muốn hẹn hò với ai thì cứ hẹn hò với người đó đi, không liên quan gì đến tớ.” Cố Song Song và Thích Nguyệt nhìn nhau hai giây, vỗ đét vào đùi một phát: “Má nó! Người chị em à rốt cuộc cậu cũng nghĩ thông rồi.” “Đã nói mà, Quý Thời Ngộ làm gì có điểm nào xứng với cậu!” “Nếu không được chúng ta đi tìm vịt*, tìm vịt hoàng kim nhập khẩu.” (*trai bao) Giọng của Cố Song Song rất lớn, Dư Thính vội vàng bịt miệng cô ấy lại. Đây là trường học nha, to mồm rêu rao tìm vịt là chuyện quái gì thế chứ. Hai người không ngừng lôi lôi kéo kéo lằng nhằng, Dư Thính vừa động cổ tay, hộp trà sữa trên bàn vẫn chưa được mở nắp bị dụng đổ cả lên sàn nhà. Một giây sau, một cánh tay duỗi đến. Từng ngón tay trên cánh tay lọt vào tầm mắt đó vô cùng rõ ràng, tuy chỉ là tóm lấy chai trà sữa cực kỳ bình thường nhưng cũng vô cùng dễ nhìn. Dư Thính nhận lấy, ngước mắt nhìn lên đôi mắt cũng vừa hay đang cúi xuống. Đôi nhãn cầu màu trà nhạt bị che dấu dưới lớp tóc mái đó, đẹp như viên châu viên ngọc, cô vẫn chưa kịp định hình mọi chuyện, đối phương đã cầm lấy đồ rồi tự rời đi. Dư Thính nhìn theo bóng lưng của cậu thiếu niên đó, bỗng nhớ đến trên tay anh chỉ cầm hai chiếc bánh bao. Yến Từ thật đáng thương, đến cả dưa muối mà cũng không có sao? “Song Song, có phải Yến Từ rất nghèo không?” Dư Thính lại nghĩ đến chiếc điện thoại cổ lỗ sĩ kia, trong thời đại phổ biến khoa học máy móc thông minh, đến những người già cũng không còn dùng chiếc điện thoại ấy nữa, thế mà Yến Từ vẫn còn dùng nó, nếu nhìn kỹ còn thấy chiếc điện thoại cổ đó cũng đã rất cũ rồi. Cố Song Song ngừng một lát: “Triệu Học Thành nói cậu ấy sống một mình, có lẽ là vậy đi.” Dư Thính trầm tư mấy giây, cầm lấy chai trà sữa rồi đuổi theo. “Yến Từ!” Cô thở hổn hển rồi nắm lấy tay áo của cậu ấy, chủ động đưa chai trà sữa tới trước gương mặt bình tĩnh của anh: “Nè.” Yến Từ không nhận lấy. Nhưng Dư Thính cảm thấy được cậu đang nhăn mặt, giống như đang nghi ngờ điều gì đó. “Chỉ ăn màn thầu không có dinh dưỡng, trà sữa cho cậu uống.” Yến Từ hình như đã liếc qua đầu cô, sau đó từ từ lấy ra một chai nước ép dưa chuột. Thật trùng hợp, màu sắc của nước ép dưa chuột giống y đúc màu tóc của cô. Đây là món nước ép khó uống nhất trong trường, rất ít người mua, thế nên không giới hạn, được nhận miễn phí. Dư Thính khó mà tin được, đến lợn còn không uống thứ đồ này, vậy mà Yến Từ lại uống nó. Cậu ôm lấy màn thầu, cầm lấy nước ép, nhanh chóng tìm thấy một góc rồi thu mình vào trong, cực kỳ yên tĩnh, cảnh tượng thảm thương một cách không thể giải thích được. Dư Thính nhìn chai trà sữa. Cô không còn hứng thú gì nữa, thuận tay đưa cho bạn học đang hì hục ăn mì ở bên cạnh: “Cho cậu.” Tình cờ cậu bạn vừa bị nghẹn đến hoang mang, sau khi nhìn thấy người cho trà sữa là đại tiểu thư nhà họ Dư, bỗng chốc cảm thấy vừa mừng lại vừa lo, mở nắp chai ra đưa lên uống. “Cảm ơn nhé.” Dư Thính không thèm nếm xỉa đến: “không có gì.” Nam sinh cực kỳ hoảng sợ. Đại tiểu thư… sao hôm nay lại khách khí đến như vậy?? Dư Thính đã chẳng còn tí hứng thú gì với bữa trưa nữa rồi. Đi ra ngoài đúng lúc lại đụng phải Quý Thời Ngộ và Hạ Thất Thất ngồi ở bàn bên đó, hai người hai gương mặt một thì vô tội, một thì chẳng có tí biểu cảm nào, mà cô chỉ nhìn thẳng về trước, lướt qua tựa như không hề nhìn thấy bọn họ. Quý Thời Ngộ nhăn mặt, mơ hồ cảm thấy khó hiểu. Thời gian nghỉ ngơi vẫn còn một giờ đồng hồ. Mặc dù Dư Thính không ở ký túc, nhưng vẫn làm thủ tục với kí túc xá để tiện cho việc nghỉ ngơi buổi trưa. Về đến kí túc xá, cô nằm trên giường mở APP. Nhiệm vụ một và ba đã hoàn thành, cuối cùng cô có thể rút thẻ rồi!! Dư Thính đặc biệt điều chỉnh lại tư thế, xoa xoa đầu ngón tay, nóng lòng nhấp vào giao diện thẻ của nhân vật, chỉ cần rút được thẻ từ 4 sao trở lên, cô sẽ hời lớn!! Nghĩ đến đó, Dư Thính căng thẳng ấn nút rút thẻ. [ Chúc mừng bạn đã kích hoạt nhân vật 4 sao ] [Tên gọi của nhân vật: Hạ Thất Thất] [Tuổi của nhân vật: 17] [ Mối quan hệ của nhân vật: (Mua chương 3 sẽ được kích hoạt)] [ Câu chuyện của nhân vật: (Mua chương 10 sẽ được kích hoạt)] [ Kết cục của nhân vật: (Có thể kích hoạt sau khi mua kết cục cuối cùng)] [ Gợi ý: giúp đỡ những nhân vật 4 sao trở lên để gấp đôi tiền thưởng] “…?” “……??” Ai ai ai? Cô đã rút được ai? Dư Thính tức giận ném điện thoại xuống giường. Tác giả có lời muốn nói: Không ngờ tới phải không, người đầu tiên mà Thính Thính rút được lại chính là nữ chính ban đầu. (đầu chó) Nam chính không phải là cố ý mang con nhện đến trường, là con yêu nhện lén bò vào túi đồng phục của cậu ấy. * Nữ chính trước kia ức hiếp nữ chính ban đầu, kiểu giáo dục bằng miệng như gà con hồi tiểu học, ví như: “Cô tránh xa A Ngộ nhà chúng tôi một chút”, “Tôi mới là thanh mai trúc mã của cậu ấy”, hoặc là tìm thầy/cô giáo tách chỗ ngồi của bọn họ, nhưng mỗi lần như vậy đều bị nam chính ban đầu phát hiện và cảnh cáo ngược lại. Ngoài những chuyện đó ra đều không làm chuyện quá đáng nào khác! Cãi nhau ẩu đả thậm chí là công kích bôi đen thân phận, những chuyện đó đều chưa từng làm qua! Dù sao người ta cũng là đại tiểu thư, là người có tố chất (đúng hông). Nhưng cô như vậy cũng là thuộc về bạo lực học đường, thế nên không thể chối bỏ! Cô có lỗi cô có tội, bởi vì cô thật sự là một người kiêu ngạo và tùy ý, người phụ nữ độc ác cậy thế hiếp người vẫn mụ mị vì tình yêu, cô sẽ thay đổi để tốt hơn. Nói rõ trước.",
  "nextChapter": "https://gacsach.top/doc-online/quyet-tam-khong-chet-som-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/quyet-tam-khong-chet-som-chuong-03"
}