{
  "title": "Thì Là Của Anh - Chương 02",
  "url": "https://gacsach.top/doc-online/thi-la-cua-anh-chuong-02",
  "content": "Thì Là Của Anh Chương 2: Nhất Thanh *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit: Min Beta: Tanya Vu <<Ám dạ>> Tần Việt nhận được tin báo án, đây là cô gái thứ tư trong thành phố mất tích, cô gái tên Y Liên, mở một quán ăn bình dân ở gần trường đại học, ngày cô gái mất tích còn đang bán quán, cũng không có phát sinh gì bất thường so với mọi hôm. Tần Việt kiểm tra video giám sát, quả thật không có gì dị thường, ngoại trừ ngày đó có một người đàn ông đặc biệt thu hút đi vào quán ăn, mặc áo sơ mi và quần tây đen, thân hình thanh tú sạch sẽ, gương mặt kinh diễm động lòng người….. Đăng tập mới nhất lên, Tiểu Ngư ngồi trên bệ nuốt ngụm nước miếng rồi la lên, “Tử Ngôn, cậu biến thái quá đi mất.” Tử Ngôn cầm ly nước dựa vào mép giường nhìn cô ấy, cười, “Sao thế?” Tiểu Ngư giơ điện thoại lên lên án, “Rõ ràng này là cậu đang tả đàn anh Giản mà.” Tử Ngôn dương mi tự đắc, “Từ trước đến nay tớ luôn thừa nhận anh ấy là hình mẫu của tớ mà.” Tiểu Ngư cứng họng. Miêu Miêu hỏi làm sao thế, Tiểu Ngư lòng đầy căm phần kể lại chuyện Giản Dật bị đem lên thành như thế nào, Miêu Miêu vô cùng đau đớn, “Tại sao một nam thanh niên mĩ mạo như hoa thế kia, lại bị cậu phán đoán thành một tên cuồng giết người, Tử Ngôn, cậu điên thật rồi.” Tiểu Ngư than thở quay về giường nằm xuống, chán nản, “Tớ vì gì mà ép cậu nói cho tớ ai là hung thủ đây chứ? Tớ ôm ảo mộng với Ngạn Thanh lớn như vậy, Tử Ngôn, cậu thật sự không có chút tiết tháo gì, đi spoil cho khán giả hết thế.” Miêu Miêu, “Tự làm bậy thì không thể sống, đó là kết quả của sự tra tấn đó, cậu nhìn tớ đi, có bao giờ dám xem cái thể loại tiểu thuyết khủng bố đó không.” Tử Ngôn cười cười không đáp, quay lại trên bàn máy tính, một lát sau bình luận đã oanh tạc. Một đóa hoa nhỏ: “Đại đại Thì Là, sao đọc xong chương này cứ có cảm giác hung thủ chính là Ngạn Thanh vậy? Ngàn vạn lần đừng là anh ấy, đại đại bỏ rơi anh ấy đi, để em ôm ảnh về nhà.” Cùng trải hồng trần: “Làm ơn hãy cho Tần Việt và Ngạn Thanh bên nhau đi mà, hay để Tần Việt thu phục Ngạn Thanh đi.” Vạch trần đáp án: “Chắc chắn là Ngạn Thanh, tri nhân tri diện bất tri tâm, này đều là kịch bản tiểu thuyết cả đấy.” Ba ba ba ba: “Để Tần Việt tìm người đàn ông này đi, văn kiểu này như tẩy trắng, chúng ta mang tư thế oai hùng hiên ngang chờ khi nào mới có thể gả Tiểu Việt Việt đi?” Tử Ngôn cảm thấy rất mỹ mãn đóng laptop lại, rửa mặt xong rồi nằm trên giường lướt weibo, nhìn thấy người duy nhất mà cô theo dõi là ‘Nhất Thanh’ đăng một bức vẽ nam chính của bộ truyện tranh <>, theo thường lệ chia sẻ lại, bình luận một trái tim hồng. Chỉ trong chốc lát, các độc giả theo dõi weibo của cô nhắn lại: Trần gian ba ngàn: Đại đại, tâm tư của chị với Nhất Thanh trời đất đều biết, theo thường lệ em thay chị @ anh ấy. Phu quân: @Nhất Thanh Cảm động cry: Đại đại, nhắn tin thổ lộ đi, mộng tưởng nhất định phải có, nhỡ đâu có ngày được gặp quỷ thì sao? Giúp chị @ Nhất Thanh Không còn gì để nói: Không có gì để nói hết, giúp chị @Nhất Thanh Hoa rơi nước chảy: xếp hàng @Nhất Thanh <> của Nhất Thanh bắt đầu từ sáu năm trước đến nay vẫn thịnh hành trên cả nước, nam chính Phượng Diên là đệ tử trong tu viện hoàng gia, chỉ sau một đêm tất cả đệ tử trong chùa bị giết sạch, chỉ còn lại hai tiểu hòa thượng về nhà thăm người thân và Phượng Diên là tránh được kiếp nạn, hoàng thượng hạ chỉ cho ba người Phượng Diên phải điều tra rõ chuyện này, từ đây Phượng Diên mang theo hai sư đệ rồi bắt đầu tra án, mà án này tra mãi đến sáu năm hẵng còn. Năm đó Tử Ngôn học lớp mười một, kể từ khi tập truyện đầu tiên được phát hành, chỉ trong một năm đó mà tên tuổi của Nhất Thanh trở nên nổi tiếng khắp cả nước, có một số truyền thông đưa tin rằng tác giả thành danh thời niên thiếu, Nhất Thanh năm đó cũng chỉ vừa tròn mười tám tuổi. Lần đầu tiên nhìn thấy tập truyện đó, Tử Ngôn liền cảm thấy nhân sinh đời mình như được mở ra một cánh cửa mới, cả người đều bị kinh ngạc đến chấn động tâm hồn, từ đó người không bao giờ mê truyện tranh như cô bắt đầu theo đuổi con đường này. Vậy nên nghiêm túc mà nói, Tử Ngôn lựa chọn chuyên ngành truyện tranh và hoạt hình này, đến chín mươi phần trăm là vì Nhất Thanh. Trước khi ngủ theo thường lệ Tử Ngôn sẽ vào đọc <> rồi mới tắt đèn đi ngủ. Buổi sáng, Tử Ngôn rời giường có chút chậm, mơ hồi ngồi ở bên cạnh bàn sững sờ, nhìn đến cái ly trên bàn rồi mê mang mở miệng, “Miêu Miêu, hôm nay cậu dùng son màu đỏ đậm à.” Miêu Miêu đang lục tìm đồ trong tủ quần áo, xoay người nhìn cô cười rạng rỡ, “Đó là son hôm qua tớ mới mua, quên lau dấu vết trên ly, hôm nay tớ dùng màu cam hồng nà.” Tử Ngôn, “….” Đi vào phòng tắm thấy cốc của Tiểu Ngư có dính nước, Tử Ngôn thăm dò, “Tiểu Ngư, cốc súc miệng của cậu đã dùng qua, vậy cậu rửa mặt xong rồi à.” Miêu Miêu cười đắc ý, “Vừa nãy tớ lỡ tay làm đổ cốc của cậu ấy, nên để cậu ấy rửa lại đó.” Tử Ngôn: “…….” Tiểu Ngư cười khanh khách, “Tử Ngôn, hôm nay cậu lại thua hết rồi!” Tử Ngôn viết tiểu thyết trinh thàm, luôn được độc giả khen là có tâm tư kín đáo, nhưng trong đời sống hiện thực mỗi một phán đoán của cô có số lần chính xác chỉ có thể đếm được trên đầu ngón tay, không biết cái này có bị xem là vả mặt không nữa? Trước khi đi ăn cơm Tử Ngôn có đăng một bài weibo, “Thấy dấu son môi trên ly nước của một bạn cùng phòng, đoán bạn thoa son màu đỏ, nhìn thấy ly nước súc miệng của một bạn khác, lại đoán bạn đã rửa mặt xong rồi, ngại ngùng thấy bản thân thật thông minh (mặt đắc ý).” Chỉ trong chốc lát sau liền có người bình luận xuống: Phu quân: Đại đại, chị tuyệt vời quá đi mất, giúp chị @Nhất Thanh. Ly thương: Đại đại, chị quá cơ trí, theo thường lệ giúp chị @Nhất Thanh. Đô Đô 1314: Hóa ra trong sinh hoạt chị cũng tâm tư kín đáo như thế, em bội phục chị luôn, giúp chị @NHất Thanh. Không còn gì để nói: Không còn gì để nói, giúp chị @Nhất Thanh. Hoa rơi nước chảy: Xếp hàng @Nhất Thanh. Tử Ngôn cười cười, lòng hy vinh nho nhỏ cũng đã thỏa mãn đủ, độc giả của cô đáng yêu hơn Miêu Miêu và Tiểu Ngư nhiều. Trên đường đi đến trường, ba người đi ngang qua một cái bảng thông báo lớn, thấy mọi người đang vây quanh nơi đó, trong khoảng thời gian này Tiểu Ngư đang tìm công ty thực tập, vậy nên rất quan tâm đến chuyện thông báo tuyển dụng, thấy nhiều người vây quanh như vậy liền chen chân vào. “Ồ….” Tiểu Ngư kinh hãi hét lên, “Có thông báo tuyển dụng của công ty truyện tranh và hoạt hình Thất Nhiễm nữa này.’ “Hả? Công ty truyện tranh và hoạt hình Thất Nhiễm?” Tử Ngôn cũng nhìn thoáng qua. Chương trình học năm bốn rất ít, trừ ba ngày thứ hai, thứ ba và thứ năm mỗi ngày có một tiết học dài ra thì khoảng thời gian còn lại là tự do, vậy nên trừ ai học lên thạc sĩ,đa số mọi người đều tìm đơn vị để đi thực tập. “Công ty truyện tranh và hoạt hình Thất Nhiễm là công ty của đàn anh Giản đó nha.” Tiểu Ngư đặc biệt hưng phấn, “Tớ muốn đi phỏng vấn, tớ muốn làm việc tại công ty của anh Giản, Tử Ngôn, chúng ta cùng nhau đi đi.” Tử Ngôn lắc đầu, “Tớ đã có công ty mà mình muốn đi thực tập rồi!” “Sao cơ?” Tiểu Ngư và Miêu Miêu đều kinh ngạc. Tử Ngôn thần bí cười cười, “Đến lúc đó các cậu sẽ biết!” Hôm nay là thứ ba, sau tiết học Tử Ngôn và Tiểu Ngư theo thường lệ sẽ đến ‘Cơm Hương’, Miêu Miêu tạm thời đang làm thêm ở nhà hàng Tây nên chưa tan học đã trốn từ cửa sau rời đi rồi, hai người Tiểu Ngư và Tử Ngôn cầm sách giáo khoa đi đến trạm xe buý‎t. “Tử Ngôn này, nếu tớ đi phỏng vấn thì cậu nghĩ tớ nên mặc đồ gì bây giờ?” Tiểu Ngư nghiêng đầu rối rắm hỏi, “Nên mặc trưởng thành, hay là quyến rũ đây?” “Vậy còn phải xem cậu phóng vấn công việc hay phỏng vấn người đã?” Tử Ngôn chớp chớp mắt với cô ấy, vẻ mặt ra chiều hiểu rất rõ. Tiểu Ngư cười khà khà, “Tử Ngôn cậu hiểu mình mà, cá và gấu tớ đều muốn hết, tuy rằng đến phỏng vấn có thể không chắc sẽ gặp được anh Giản chất lượng cao cấp, nhưng mà chắc chắn trong công ty anh ấy sẽ có rất nhiều trai đẹp, cậu nói xem phải không?” Tử Ngôn hồi tưởng lại dáng vẻ được nhìn gần sát Giản Dật ngày hôm đó, áo sơ mi đen cấp dục, gương mặt ít cười ít nói, cùng với ánh mắt hờ hững, phỏng đoán, “Tớ cảm thấy với kiểu người như đàn anh Giản, hẳn là sẽ thích những cô gái thanh tú nhẹ nhàng hướng nội ấy, tớ thấy cậu nên mặc độ tao nhã lịch sự chút, sẽ thêm phần ấn tượng.” Tiểu Ngư tán đồng gật đầu, “Được, vậy tớ mặc đồ quyến rũ đi, dựa vào lời cậu khẳng định chuyện sẽ thành,” Tử Ngôn, “….. Tiểu Ngư, tớ nói là tao nhã lịch sự….” Tiểu Ngư cười duyên, “Yên tâm đi, có bao giờ tài trinh thám của cậu đoán chính xác được đâu?” Tử Ngôn, “….” Chưa lần nào có cảm giác chỉ số thông minh của mình bị sỉ nhục nặng đến thế này.",
  "nextChapter": "https://gacsach.top/doc-online/thi-la-cua-anh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thi-la-cua-anh-chuong-01"
}