{
  "title": "Bí mật quả chuông - Chương 03",
  "url": "https://gacsach.top/doc-online/88867/bi-mat-qua-chuong-chuong-03.html",
  "content": "Chương 3 Địch công mở phiên tòa đầu tiên tại Phổ Dương; Tào Can thuật lại những tin đồn về một ngôi chùa Phật giáo Sáng hôm sau, khi lão Hồng đem bữa ăn sáng đến cho ông quan án thì thấy ngài đã rửa mặt mũi xong xuôi rồi. Địch công ăn vội hai bát cơm gạo lứt nóng sốt với mấy cọng dưa muối, xong ngài uống một tách trà thật nóng. Rồi khi những tia nắng đầu tiên rọi vào cửa sổ, thì lão Hồng tắt nến và giúp quan án mặc trang phục huyện lệnh bằng gấm xanh lá cây. Quan án hài lòng nhận thấy gia nhân đã đem chiếc gương của ngài đặt trên chiếc bàn cạnh đó. Ngài mở ngăn kéo lấy ra chiếc mũ thẩm phán có hai chiếc cánh chuồn bằng the đen và cẩn thận đội lên đầu. Trong khi đó, lính canh đã mở hai cánh cổng đóng đinh đồng của nha môn. Mặc dù còn sớm, nhưng ngoài cổng đã có nhiều người dân đứng đợi. Vụ án hiếp dâm và giết chết cô Ngọc Trinh con gái ông hàng thịt đã gây xúc động mạnh cho cái thị trấn yên bình này và dân chúng đang tò mò tự hỏi không biết vị quan huyện mới sẽ xét xử vụ án này ra sao. Ngay khi anh lính cấm vệ oai phong đánh ba tiếng cồng, lập tức đám đông ùa vào phòng xử án. Mọi con mắt đều đổ dồn về phía chiếc bục ở cuối phòng, nơi có kê chiếc bàn phủ gấm đỏ, chờ đợi sự xuất hiện của vị quan án sát mới. Viên chánh thư lại đem những thứ mà quan án cần đến đặt lên bàn. Ở bên phải, ông đặt con dấu của tòa án cùng hộp mực dấu. Ở giữa bàn, ông đặt hai chiếc nghiên dùng để mài mực đỏ và đen, với hai chiếc bút lông dành cho hai loại mực. Cuối cùng, ở bên trái bàn, ông đặt giấy và mẫu văn thư dành riêng cho viên thư lại làm nhiệm vụ ghi biên bản. Trước bục là hai hàng bộ đầu đứng quay mặt vào nhau, mỗi hàng ba người. Họ cầm gậy, cầm xích, cầm cùm và tất cả những thứ đồ lề lủng củng thuộc nghề của họ. Đứng cạnh bục và hơi tách ra một chút là viên đội trưởng bộ đầu. Cuối cùng, tấm màn sau bàn được vén ra và quan án sát Địch xuất hiện. Ngài ngồi vào chiếc ghế bành đồ sộ. Ông chấp sự Hồng đứng bên cạnh. Quan án đưa tay vuốt nhẹ bộ râu, nhìn khắp lượt đám đông ngồi chật trong phòng, rồi cầm búa gỗ gõ xuống bàn tuyên bố: - Phiên tòa buổi sáng bắt đầu! Mọi người thất vọng khi thấy ngài không cầm bút đỏ. Điều đó có nghĩa là ngài sẽ không sai gác ngục đưa tù nhân ra xét xử. Ngài chỉ đòi viên chánh thư lại đưa cho ngài xem hồ sơ một vụ án hành chính và thong thả giải quyết. Tiếp đó, ngài ra lệnh cho viên đội trưởng bộ đầu lại gần để cùng ngài xem xét sổ lương của nhân lực tòa án. Ngài liếc nhìn người đội trưởng với vẻ nghiêm khắc và xẵng giọng: - Ở đây thiếu một xâu tiền. Nhà ngươi hãy giải thích cho ta rõ. Người đội trưởng ấp úng không biết nói sao. - Khoản tiền đó sẽ được khấu trừ vào tiền lương của ngươi. – Địch công nói cộc lốc. Sau đó, ngài ngồi ngả người trên ghế, vừa nhấp từng ngụm trà, vừa đợi xem có ai thưa kiện gì không. Rồi, vì không thấy ai nói gì, ngài nhấc búa lên và tuyên bố phiên tòa bế mạc. Ngay khi quan án rời bục bước vào phòng trong, đám đông liền ồ lên với vẻ thất vọng. - Thôi, các người ra về đi! – Toán bộ đầu quát lên. – Các người đã được xem những gì cần xem. Giờ thì hãy ra về để chúng tôi làm việc! Sau khi đám đông giải tán, viên đội trưởng nhổ toẹt xuống đất rồi lắc đầu ra vẻ buồn rầu. Anh ta quay sang bảo đám thuộc hạ của mình: - Tốt hơn hết là các anh hãy đi tìm cách kiếm sống khác thôi! Còn ở cái tòa án khốn nạn này thì chẳng bao giờ các anh có được đồng tiền dư dật nào đâu. Tôi đã phục vụ ba năm cho quan lớn Phụng và vẫn phải báo cáo từng xu cho ông ta, tôi đang hi vọng là sẽ không phải gặp những ông quan huyện tỉ mẩn như thế nữa! Ấy vậy mà giờ đây - lạy trời phù hộ cho chúng con! – Địch công đến thay thế cho ông ta cũng chẳng hơn gì. Ông ta cau mày chỉ vì một chuỗi tiền xu. Thật chẳng thú vị chút nào. Chả thế mà các vị quan phóng túng đều né tránh Phổ Dương như là sợ dịch hạch vậy! Trong khi viên cai đội đang thổ lộ nỗi bực dọc của mình thì Địch công cởi bỏ bộ quan phục để mặc một bộ thường phục thoải mái hơn. Một người đàn ông mảnh dẻ, có khuôn mặt dài và có vẻ băn khoăn, đang giúp ngài thay áo. Bên má trái của nhân vật đặc biệt này có một nốt ruồi màu đen to bằng đồng tiền trên đó mọc ba sợi lông đen dài. Anh ta mặc chiếc áo dài xanh bình thường có thắt đai nâu và có tên là Tào Can. Giờ đây Tào Can là một trong những thuộc hạ của Địch công, thế mà trước kia anh ta đã từng làm nghề kiếm sống dựa vào lòng cả tin của mọi người. Thảo một hợp đồng mơ hồ, làm giả con dấu và chữ kí, chơi xúc xắc gian, tất cả đối với anh chỉ là những trò trẻ con. Anh còn thạo nghề móc khóa trộm cũng như những tài nghệ khác của phường kẻ cắp thành thị. Nhưng nhờ có Địch công gỡ cho anh ta thoát khỏi một chuyện rắc rối, nên từ đó anh ta cải tà quy chính và phục vụ quan án một cách trung thành. Đầu óc nhanh nhạy và tài năng đặc biệt trong việc phát hiện ra khía cạnh mờ ám của vụ việc, đã giúp cho anh có vai trò hữu ích và cho phép anh giúp quan án giải quyết được nhiều vấn đề khó xử. Sau khi Địch công ngồi vào bàn làm việc thì hai chàng trai có thân hình vạm vỡ bước vào kính cẩn chào ngài. Hai người này mặc áo dài màu nâu, thắt đai đen, đội mũ đen có chỏm nhọn. Đó là Mã Tông và Triệu Thái, hai phụ tá thân tín khác của quan án. Mã Tông mình cao sáu thước và có vóc người như một con gấu. Bộ mặt có chiếc cằm rộng của anh được cạo nhẵn nhụi chỉ để lại một hàng ria mép cắt ngắn. Mặc dù có tầm vóc cao to, nhưng anh cử động rất nhanh nhẹn, tỏ ra là một võ sĩ lành nghề. Hồi trẻ, anh làm vệ sĩ cho một viên quan hư hỏng. Một hôm thấy chủ mình bóc lột tiền của một người đàn bà góa chồng bất hạnh, Mã Tông đã chống lại ông ta và đánh ông ta gần chết. Hiển nhiên là sau chiến tích như vậy, anh đã phải bỏ trốn, và thế là anh gia nhập hàng ngũ các “hiệp sĩ rừng xanh”. Mấy tháng sau, anh tấn công Địch công cùng đoàn tuỳ tùng của ngài trên con đường dẫn đến kinh đô. Nhưng nhân cách của vị quan án này đã gây cho anh một ấn tượng mạnh đến nỗi làm anh từ bỏ ngay nghề của mình và xin theo hầu ngài. Nhờ có lòng can đảm và sức khoẻ nên anh luôn luôn được giao những nhiệm vụ nguy hiểm. Triệu Thái cũng là một “hiệp sĩ rừng xanh.” Mặc dù không giỏi võ như Mã Tông, nhưng anh lại có tài bắn cung và đánh kiếm ít ai bì kịp, hơn nữa, anh lại có một ý chí kiên cường rất cần cho một thám tử điều tra. - Thế nào, các chàng hiệp sĩ can đảm của ta, - Địch công lên tiếng - Chắc là các ngươi đã đi dạo một vòng quanh thành Phổ Dương rồi chứ? Các ngươi có ấn tượng như thế nào về nơi này? - Thưa đại nhân, - Mã Tông đáp - quan án Phụng chắc hẳn là một vị quan có tài. Người dân ở đây có vẻ thịnh vượng và sung túc. Giá ăn ở các quán hàng không đến nỗi đắt, rượu ở đây ngon tuyệt vời. Tôi cho rằng chắc chúng ta sẽ được thảnh thơi tại đây. Triệu Thái cũng đồng tình với ý kiến của bạn mình, nhưng trên khuôn mặt dài của Tào Can có thoáng chút nghi ngờ và chẳng nói chẳng rằng, anh chàng bạc bịp giải nghệ ấy bắt đầu mân mê những sợi lông dài mọc trên nốt ruồi của mình. Địch công quay sang nhìn anh ta vẻ dò hỏi: - Nhà ngươi không đồng tình với ý kiến đó phải không Tào Can? - Đúng thế, thưa đại nhân. Tôi đã đánh hơi được một chuyện mà có thể chúng ta sẽ phải điều tra kĩ càng. Hôm qua, khi đi dạo qua một loạt các quán trà, theo thói quen tôi đã hỏi thăm về các nguồn của cải lớn trong huyện. Tôi nhanh chóng biết được ở đây có bốn hoặc năm điền chủ lớn và khoảng một tá thương gia giàu có, sống nhờ vào việc buôn bán trên sông. Nhưng của cải của tất cả những người này cộng lại cũng chẳng là gì so với của cải của hòa thượng Linh Đức, vị sư trụ trì chùa Phổ Độ. Ngôi chùa đồ sộ mới xây này nằm ở ngoại vi phía bắc thị trấn, trong đó có khoảng 60 nhà sư sinh sống. Nhưng đáng lí phải ăn chay niệm Phật, thì họ lại suốt ngày nhậu nhẹt rượu thịt và sống xa hoa. - Cá nhân ta, - Địch công ngắt lời - ta không muốn dính vào đám Phật giáo. Ta chỉ cần có những lời dạy thông thái của thầy Khổng Tử cùng các môn đệ của Người là đủ rồi. Ta không cần phải nghiên cứu tín ngưỡng của đám áo cà sa đen kéo từ Ấn Độ sang ấy. Tuy nhiên, với thái độ khôn ngoan sáng suốt, triều đình đã nhận định rằng, các học thuyết Phật giáo cũng có thể có ích trong chừng mực mà chúng góp phần cải thiện đạo đức dân chúng. Chính vì thế mà hoàng đế đã nhân từ bảo hộ tầng lớp tăng ni phật tử; nếu như đền chùa của họ phát đạt, thì điều đó có nghĩa là hợp với ý thiên tử và chúng ta phải thận trọng tránh mọi sự phê phán. Mặc dù được một bài lên lớp, nhưng Tào Can có vẻ như không muốn từ bỏ ý kiến của mình. Do dự một lát, anh nói tiếp: - Khi tôi nói rằng vị sư trụ trì ấy giàu có, thưa đại nhân, – anh tiếp tục sau một lúc do dự - ý tôi nói rằng ông ta giàu có như thần giữ của. Họ nói rằng phòng ở của các tu sĩ sang trọng như cung điện hoàng tử, lư hương, lọ hoa trên bàn thờ được đúc bằng vàng khối và... - Bỏ qua những chi tiết ấy đi vì nó chỉ là tin đồn, – Địch công ngắt lời - hãy nói thẳng vào việc đi! - Có thể là tôi nhầm, thưa đại nhân, – anh nói tiếp - nhưng tôi có cảm tưởng rằng sự giàu có của ngôi chùa là kết quả của những thủ đoạn đặc biệt bỉ ổi. - Nhà ngươi bắt đầu làm cho ta quan tâm rồi đấy. Nói tiếp đi… nhưng ngắn gọn thôi. - Mọi người đều biết nguồn thu nhập chính của chùa Phổ Độ, là nhờ vào lòng sùng kính của khách hành hương dành cho bức tượng phật bà Quan Âm đặt ở tòa đại sảnh. Bức tượng được làm bằng gỗ đàn hương cách đây một thế kỉ, nhưng cho đến mấy năm gần đây, nó vẫn được đặt trong một ngôi đền dột nát, do ba nhà sư sống tại một túp lều gần đó trông coi. Chỉ có một ít tín đồ đến cầu nguyện tại ngôi đền ấy. Tiền cúng lễ của khách không đủ để đổi lấy cơm gạo hàng ngày cho ba nhà sư và họ đã phải đi khuất thực để tăng thêm nguồn sống. Thế rồi, cách đây năm năm có một tu sĩ tên là Linh Đức đến xin ở chỗ họ. Mặc dù ăn mặc rách rưới, nhưng con người cao to này có một bộ mặt rất oai vệ. Một năm sau khi ông ta đến ở tại đền này, dân chúng bắt đầu kháo nhau rằng bức tượng phật bà ở đây có một phép màu rất linh nghiệm, rằng những phụ nữ nào không có con đến xin cầu tự đều khỏi bệnh vô sinh. Vị trụ trì mới này (tu sĩ Linh Đức tự coi mình là thượng tọa trụ trì của ngôi đền) đề ra một yêu cầu là những người đàn bà nào muốn có con thì phải thành tâm ngủ một đêm trên tràng kỉ đặt dưới chân tượng. Tào Can nhìn những khán giả của mình đang háo hức theo dõi câu chuyện hấp dẫn và tiếp tục nói: - Để tránh những lời đồn đại không hay, trụ trì dán một tờ giấy niêm phong lên cửa căn phòng có bức tượng, sau khi người đàn bà cầu tự đã bước vào để ngủ qua đêm. Sau đó, ông yêu cầu chồng bà ta tự tay đóng con dấu riêng của mình vào giấy niêm phong. Ông chồng sẽ ngủ tại khu nhà dành cho các nhà sư, sáng hôm sau ông sẽ tự mình tới bóc niêm phong. Kết quả thành công đến nỗi tiếng tăm của ngôi đền lan đi rất xa và các vị khách cầu tự đã gửi lễ vật, tiền bạc báo đáp rất hậu hĩnh. Thế là sư trụ trì liền cho xây lại phòng đại sảnh, xây một dãy nhà bao quanh dành cho tu sĩ, lúc này đã lên tới con số 60, và biến ngôi đền dột nát thành một ngôi chùa nguy nga, khu vườn bỏ hoang được biến thành một công viên tráng lệ, với những hòn non bộ và bể cá vàng. Họ còn xây những tòa nhà chòi duyên dáng dành cho những bà nào muốn ngủ lại qua đêm tại ngôi chùa và toàn bộ cơ ngơi này được xây tường cao bao quanh có cổng tam quan tuyệt đẹp. Tào Can ngừng lời đợi ý kiến bình phẩm của Địch công. Không thấy ngài nói gì, anh lại nói tiếp: - Tôi không biết đại nhân nghĩ gì về những điều đó, nhưng nếu đại nhân cũng nghĩ như tôi, thì rõ ràng là phải ngăn chặn việc này lại! Với vẻ đăm chiêu, quan án vuốt râu đáp: - Ở dưới trần gian này, có nhiều hiện tượng tự nhiên vượt ra ngoài sự hiểu biết của chúng ta. Cho nên ta sẽ không phủ nhận trước là có thể có một phép màu nào đó của bức tượng. Tuy nhiên, vì hiện tại ta chưa có việc gì khẩn cấp giao cho ngươi, nên ngươi có thể tìm cách thu lượm thêm tin tức về ngôi chùa ấy. Ngay khi phát hiện ra điều gì mới ngươi hãy báo cho ta biết. Quan án cúi xuống bàn cầm lên một cuộn giấy lẫn trong tập giấy tờ nằm ngổn ngang. - Cái này, - ông tuyên bố - là bản tường trình vụ án phố Bán Nguyệt. Đó là một vụ cưỡng hiếp và giết người mà ta đã nói chuyện tối qua với lão Hồng. Ta yêu cầu tất cả các ngươi hãy đọc bản tường trình, bởi vì ta muốn nghe vụ án đáng quan tâm này trong phiên tòa trưa nay. Các ngươi sẽ thấy… Ngài đang nói thì có một người đàn ông đứng tuổi bước vào. Đó là viên quản gia, sau khi cúi chào ông nói: - Đệ nhất phu nhân của ngài sai tôi đến hỏi đại nhân xem ngài có thể bớt chút thì giờ đi thăm nhà mới được không? Quan án mỉm cười vẻ hối tiếc, ông nói với lão Hồng: - Từ lúc đến Phổ Dương tới giờ ta vẫn chưa bước qua ngưỡng cửa nhà mình. Chẳng có gì ngạc nhiên nếu như các bà vợ của ta tỏ ra buồn rầu! Ngài đứng lên. Khoanh tay trong tay áo rộng của mình ông nói với các phụ tá: - Bản cáo trạng kết tội anh khóa Vương có nhiều điểm yếu. Các ngươi sẽ thấy điều đó trong phiên tòa trưa nay. Nói rồi ngài đứng lên đi theo viên quản gia.",
  "nextChapter": "https://gacsach.top/doc-online/88868/bi-mat-qua-chuong-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/88866/bi-mat-qua-chuong-chuong-02.html"
}