{
  "title": "Hacker Otaku VS. Tổng Tài - Chương 5",
  "url": "https://gacsach.top/doc-online/hacker-otaku-vs-tong-tai-chuong-5",
  "content": "Hacker Otaku VS. Tổng Tài Chương 5 gacsach.com Ra phòng họp, Cảnh Minh Uy một đường đi vào văn phòng, tùy ý quăng văn kiện lên sô pha, thời hạn cuối cùng giao nộp công trình này chỉ còn vài ngày, dưới tình huống không có chứng cớ vô cùng xác thực, không thể kiện lên cấp trên là tập đoàn Tập Diệu đánh cắp buôn bán cơ mật, thời gian giao án kéo dài sẽ tạo thành ảnh hưởng cực không tốt tới danh dự của công ty, hiện tại ngoại trừ việc sửa án, cũng phái người ra ngoài điều tra chuyện này. Ngày hôm qua đợi đến hơn ba giờ, BO vẫn không xuất hiện, làm hại anh hôm nay cũng không ngủ ngon. Máy fax đặt trên bàn vang lên ‘đinh’ một tiếng, Cảnh Minh Uy lập tức bật dậy từ sô pha, đi đến chỗ máy fax xem xét. Giấy trắng + chữ màu đen, BO đến đây. “(¯¯3¯¯) Hi, tôi đã đem bản ghi chép tất cả quá trình công ty các anh bị xâm nhập đặt ở ổ C, dưới phần mục lục, còn có tôi tự mình làm biểu thị xâm nhập, đừng có nói là tôi làm nữa, cứ như vậy đi, tôi chịu không nổi, đi ngủ, bye ≡(¯﹏¯¯)≡” Không đợi Cảnh Minh Uy mở miệng, người này liền để lại máy tính đang mở. “Làm thế nào mà trốn nhanh như vậy...” mở ra văn kiện BO đặt ở trên bàn anh, tỉ mỉ xem qua một lần, quả nhiên không ngoài sở liệu, thế này còn có căn cứ chính xác trong tay. Cảnh Minh Uy đem hết thảy bố trí thỏa đáng, tức khắc triệu tập hội nghị ban lãnh đạo. ... Mấy ngày nay BO đều không đến tìm anh, ngày hôm sau cử hành hội nghị tuyên bố tin tức oanh động toàn thành phố, chẳng những tuôn ra vụ bê bối thương nghiệp, ngay cả bê bối bên trong tập đoàn cũng cùng nhau tuôn ra, tức thì làm cho tập đoàn Tập Diệu thân bại danh liệt, cũng nhân cơ hội này thu mua cổ phần công ty Tập Diệu, chỉ trong thời gian ngắn ngủi, Tập Diệu đã không còn tồn tại. Cảnh Minh Uy thoải mái dựa lưng vào ghế xoay “Đấu với tôi, ông ăn ngựa của tôi, tôi sẽ bắt quân của ông.”, Cảnh Minh Uy đứng lên nhìn xuống tòa nhà ở vị trí đối diện thấp hơn một nửa so với building của anh, ban đầu cảm thấy chướng mắt, hiện tại tâm tình lại khoan khoái. Quay người lại, lại nhìn đến máy tính đặt trên sô pha “Tên kia đã nhiều ngày như vậy mà ngay cả bóng dáng cũng không nhìn thấy, sao lại không đến.” ... Cảnh Minh Uy dự xong một bữa tiệc lớn, về đến nhà rửa mặt chải đầu xong, quanh eo quấn một chiếc khăn bước ra khỏi phòng tắm, mở máy tính, tên kia rốt cuộc xuất hiện. “o_” tôi đến đây //(ToT)//” “Hôm nay có vẻ rất không tinh thần nhỉ, thế nào, có xem tin tức mấy ngày nay không.” “Anh lợi dụng tôi nha, hại tôi một ngày cũng không chợp mắt O__O” “Điều đó chứng minh kỹ thuật của cậu lợi hại, hơn nữa tôi tin tưởng năng lực của cậu.” Vụ án đánh cắp thương nghiệp lần này, Cảnh Minh Uy phân tích tuyệt đối là bên trong công ty có gián điệp, hơn nữa không phải một người, mà là một tổ, sau khi lợi dụng BO trợ giúp mình tra tìm gián điệp bên trong công ty, từ lúc đó tín nhiệm đối với BO đã vượt qua tưởng tượng của bản thân Cảnh Minh Uy. “Anh là vui vẻ, còn tôi thì thảm, bị đuổi việc chưa tính còn bị ông chủ tức giận mắng cho một trận, quả thực xui xẻo tới cực điểm o_o” “Không có thì tìm.” “Anh nói dễ nghe nhỉ, hiện tại công việc nào có dễ tìm như vậy, huống chi tôi còn không có bằng cấp, hối hận (ˋ︿ˊ﹀-#” “OK, tôi chịu trách nhiệm, đến công ty tôi làm.” “A!? ⊙﹏⊙//|°” “Công ty chúng tôi vừa lúc thiếu cố vấn bảo mật.” =@... @= tôi không đi. “Vì cái gì?” “Gặp mặt sẽ không có cảm giác thần bí, tôi không đi (¯▽¯)... *” “Tôi đây mặc kệ cậu, cảm giác thần bí không thể làm cơm ăn.” “Chúng ta có sự khác nhau, anh sẽ không hiểu tôi nghĩ như thế nào, tôi cũng sẽ không hiểu anh nghĩ như thế nào ˋ(′... O)ˊ” “Nói lại đi a, chui vào máy tính của tôi chính là cậu chứ không phải tôi, theo tôi nói các loại vấn đề linh tinh, tóm lại điện thoại tôi cho cậu, muốn đi làm thì gọi vào số này, sau một tuần sẽ tính cậu tự động bỏ quyền lợi.” “XXXXXXXXX (số điện thoại)” “Tôi đi đây...” “Này...” “Những người khác đánh nhau đến chảy máu đầu cũng không vào được công ty này, cho cậu ta vào cậu ta lại còn tự cao tự đại.” Cảnh Minh Uy nén giận đóng máy tính, “Shit! Shit! Cậu ta không đến làm thì liên quan gì đến mình, mình tức giận cái gì chứ.” ... Hacker BBS ––– mạng hacker, đây là BBS tập kết toàn bộ những người ham hacker trên toàn thế giới. “Ngày 14 tháng XX năm XX, AM 11: 50 phút Black O: “Hôm nay Aaron nói cho tôi vào làm trong công ty bọn họ, tôi không dám đáp ứng, tôi sợ... Ảo tưởng tan biến.” “Ngày 14 tháng XX năm XX, AM 11: 51 phút Người tra lời MontherLand: “Bi ai của otaku a, người anh em.” “Ngày 14 tháng XX năm XX, AM 11: 52 phút Người trả lời JoyToy: “Oh no, otaku’member, don’t leave us, you’re very important.” “Ngày 14 tháng XX năm XX, AM 11: 52 phút Người trả lời AiYa: “Xuất hiện, AiYa đang hưng phấn, máu của tôi đang sôi trào, trời ạ, BO, tôi toàn lực ủng hộ cậu, các cậu nhất định sẽ có kết quả ˋ(+﹏+)′, nhất định sẽ có.” “Ngày 14 tháng XX năm XX, AM 11: 53 phút Người trả lời Client Chicken: “Tiểu nữ nhân lại hưng phấn vớ vẩn.” “Ngày 14 tháng XX năm XX, AM 11: 54 phút Người trả lời MajorCloud: “Tôi... Đứng ở lập trường của người đàn ông... Là muốn cản BO huynh lại, nhưng nếu BO huynh thật sự muốn đi, MC tôi cũng sẽ hết sức ủng hộ cậu, người anh em tốt (+__+)” “Ngày 14 tháng XX năm XX, AM 12: 55 phút Người trả lời CuteTom: “Tôi có lẽ đại khái cần biết một chút tình huống...” “Ngày 14 tháng XX năm XX, AM 12: 55 phút Người trả lời MQ: “BO, tôi không ngăn cản cậu, nhưng mà cậu phải rõ ràng.” “Ngày 14 tháng XX năm XX, AM 12: 56 phút Người trả lời Ruking: “Không nghĩ tới... Hacker cũng có người vĩ đại như cậu... Cảm động.” “Ngày 14 tháng XX năm XX, AM 12: 57 phút Người trả lời LuckY: “Hữu hoa kham chiết trực tu chiết, mạc đãi vô hoa không chiết chi[1], ai, tự mình nắm chắc đi!” “Ngày 14 tháng XX năm XX, AM 12: 58 phút Người trả lời Black O: “Đây là cái đống lộn xộn gì thế hả, lúc tôi không ở đây các cậu tưởng tượng đến cái gì rồi a...” “Này, một ngày cuối cùng, cậu rốt cuộc có muốn chức vị này không” tính nhẫn nại của Cảnh Minh Uy đã sắp bị chà sáng, chưa thấy qua có người nhận lời mời còn muốn tổng tài như anh ba giục bốn mời thế này. “>ω< tôi nghĩ hay là quên đi.” “Cái gì mà quên đi? Cậu làm cho công ty tôi tổn thất thời gian, nhân lực, tiền tài, vật nghiệp linh tinh các loại phí dụng, mới để vị trí đó trống một tuần cho cậu suy nghĩ, vậy mà bây giờ cậu lại nói với tôi là cậu mặc kệ.”",
  "nextChapter": "https://gacsach.top/doc-online/hacker-otaku-vs-tong-tai-chuong-6",
  "prevChapter": "https://gacsach.top/doc-online/hacker-otaku-vs-tong-tai-chuong-4"
}