{
  "title": "Khoảng trống - Phần I - Chương 01 phần 3 - 4 -5",
  "url": "https://gacsach.top/doc-online/87088/khoang-trong-phan-i-chuong-01-phan-3-4-5.html",
  "content": "III Nhà Trăng Khuyết là căn nhà có dáng như trăng lưỡi liềm xây theo kiểu Bungalow thập niên 30, chỉ cách quảng trường chính của Pagford hai phút chạy xe. Tọa lạc ở số 36, căn nhà này có lịch sử lâu đời hơn mọi nhà khác trên cùng con phố. Shirley Mollison ngồi tựa vào đống gối nhấp tách trà chồng vừa pha cho. Bóng bà phản chiếu trong tấm gương gắn cửa tủ âm tường trông hơi mờ, có lẽ phần vì bà chưa đeo kính, phần vì luồng nắng dịu dàng lọc qua tấm rèm có trang trí hoa hồng đang tràn vào phòng. Trong thứ ánh sáng mơ hồ hư ảo ấy, gương mặt trắng hồng với lúm đồng tiền cùng mái tóc bạch kim cắt ngắn trông thật dịu dàng. Phòng ngủ chỉ đủ kê một chiếc giường đơn cho Shirley và giường đôi cho Howard, hai chiếc giường chen chúc cạnh nhau trông như cặp song sinh khác trứng. Tấm đệm của Howard trống trơn, hãy còn hằn vết tấm thân đồ sộ của ông. Tiếng nước vòi sen lào xào vẳng ra tận chỗ Shirley đang ngồi đối diện cái bóng hồng hào tươi tỉnh của chính mình trong gương, tận hưởng cái tin hãy còn mới sủi tăm trong không khí như bọt champagne mới mở. Barry Fairbrother đã chết. Tiêu biến. Chấm dứt. Chưa có sự kiện tầm cỡ quốc gia, trận chiến, đợt vỡ chứng khoán hay vụ tấn công khủng bố nào có thể làm dậy lên cảm giác vừa sợ, vừa khao khát, lại phát sốt lên vì tính toán trong Shirley như hiện giờ. Bà ghét Barry Fairbrother. Shirley và chồng mình thường chung cảm giác yêu ghét với nhiều người, nhưng đối với trường hợp này thì khác. Đôi lúc Howard cũng phải thừa nhận lão thấy thú vị với người đàn ông thấp bé râu ria lúc nào cũng gay gắt chống đối mình qua tấm bàn dài đầy vết xước trong sảnh nhà thờ Paford; còn Shirley không phân biệt giữa việc chính trị và quan hệ cá nhân. Barry đối nghịch với Howard trên con đường chồng bà theo đuổi suốt đời, như vậy tay đó không đội trời chung với bà. Sự ủng hộ chồng là lý do chính nhưng không phải là điều duy nhất khiến Shirley ghét cay ghét đắng Barry như vậy. Khuynh hướng đối nhân xử thế của bà lúc nào cũng chỉ được mài giũa theo một hướng duy nhất, như loại chó được huấn luyện phát hiện ma túy. Bà luôn cực nhạy với thói hợm mình, mà từ lâu đã ngửi thấy mùi ấy trong thái độ của Barry Fairbrother và đám cánh hẩu của ông ta trong hội đồng địa phương. Cánh của Fairbrother tự cho rằng tấm bằng đại học khiến họ cao hơn hẳn những người như bà và Howard, nên ý kiến của họ giá trị hơn. Đấy, giờ thì thói kiêu căng đó phải nhận một cú đích đáng nhé. Cái chết đột ngột của Fairbrother càng củng cố lòng tin lâu nay trong lòng Shirley, rằng dù ông ta lẫn đám phe cánh có nghĩ gì đi nữa, thì Barry vẫn dưới cơ chồng bà, một con người đầy phẩm chất tốt, và còn vượt qua được cơn nhồi máu cơ tim hồi bảy năm về trước. (Chưa có giây phút nào Shirley tin rằng Howard sẽ chết, ngay cả lúc ông nằm trong phòng phẫu thuật. Đối với bà, sự tồn tại của Howard trên cõi đời này đã được định sẵn, như ánh mặt trời và không khí. Về sau, bà cũng nói hệt như thế khi bạn bè và hàng xóm trầm trồ việc ông thoát khỏi lưỡi hái tử thần một cách kỳ diệu, rằng may mà có phòng khám tim ở ngay Yarvil gần đó, và hẳn là bà đã lo lắng khủng khiếp đến thế nào. - Tôi biết anh ấy sẽ qua khỏi mà. - Shirley từng bình thản đoán chắc như thế - Lúc nào tôi cũng tin chắc như thế. Và giờ ông ấy ở đây, vẫn khỏe mạnh như thường, còn Fairbrother thì trong nhà xác. Đã biết trước như vậy mà.) Trong buổi sớm phấn khởi này, Shirley nhớ lại ngày sau khi cậu con trai Miles chào đời. Nhiều năm trước bà cũng ngồi trên giường, đúng như thế này, ánh nắng cũng tràn qua cửa sổ như vậy, bà cầm trên tay tách trà ai đó pha giúp, chờ người giúp việc đưa cậu con trai mới sinh bụ bẫm đến cho bú. Trong nhận thức của bà, chuyện sinh tử đều là dạng thức tồn tại ở mức cao và có ý nghĩa quan trọng. Tin Barry Fairbrother đột ngột qua đời rơi vào lòng bà như đứa trẻ sơ sinh bụ bẫm được mọi người quen biết hau háu vồ vập lấy; mà bà sẽ chính là nguồn tin, vì bà là người đầu tiên, hay ít ra là một trong số những người đầu tiên nhận được tin. Khi Howard ở trong phòng, niềm phấn khích sôi sục trong lòng Shirley không hề lộ ra. Họ chỉ trao đổi vài câu thông thường về cái chết đột ngột ấy trước khi ông chồng đi tắm. Shirley thừa biết trong lòng Howard cũng đang phấn khích cực độ chẳng khác gì mình khi hai người đưa đẩy tới lui mấy lời bình luận; nhưng nếu nói toạc ra cảm giác ấy trong khi tin báo tử hãy còn nóng hổi thì chẳng khác nào cởi trần truồng ra mà nhảy nhót gào rú; mà Howard và Shirley lúc nào cũng quần áo chỉnh tề trong cái vỏ lịch thiệp vô hình họ chưa bao giờ tháo bỏ. Shirley lại nảy ra một ý hay ho nữa. Bà đặt tách dĩa xuống bàn, chuồi mình khỏi giường, đeo kính, choàng áo bông rồi nhẹ nhàng bước xuống hành lang gõ cửa phòng tắm. - Anh Howard này. Bên trong vẳng ra tiếng ừ hử xen giữa tiếng nước lách rách không ngừng. - Anh nghĩ em có nên đăng thông cáo trên website không? Về vụ Fairbrother ấy? - Hay đấy. - Lão nói vọng qua cửa sau khi thoáng cân nhắc. - Ý kiến tuyệt vời. Bà hối hả tới phòng làm việc. Đó vốn là phòng ngủ bé nhất trong nhà dành cho cô con gái Patricia, nhưng Pat đã đi London từ lâu, trong nhà chẳng mấy khi nhắc nhỏm tới cô và căn phòng từ đó cũng bỏ trống. Shirley hết sức tự hào về kĩ năng dùng internet của mình. Mười năm trước, bà có tham gia lớp học đêm ở Yarvil, khi đó bà thuộc loại lớn tuổi chậm hiểu nhất. Nhưng bà vẫn kiên trì theo lớp, quyết tâm trở thành quản trị viên của website mới toanh của hội đồng địa phương Pagford. Bà đăng nhập rồi mở trang chủ của hội đồng địa phương. Đoạn thông cáo ngắn gọn được viết dễ dàng như tự động tuôn ra từ các đầu ngón tay. Ông Barry Fairbrother, ủy viên hội đồng Chúng tôi vô cùng thương tiếc thông báo đến quý vị, ủy viên hội đồng Barry Fairbrother, đã qua đời. Xin được phân ưu cùng gia quyến trong khoảng thời gian đau buồn này. Bà đọc kĩ lại lần nữa, bấm nút rồi xem lại đoạn thông cáo xuất hiện trên bảng tin. Khi công nương Diana mất, nữ hoàng còn ra lệnh hạ cờ trên điện Buckingham mà. Nữ hoàng có vị trí rất đặc biệt trong tim Shirley. Khi ngắm nghía mẩu tin trên website, bà có cảm giác thỏa mãn và phấn chấn khi đã làm một điều đúng. Học theo người cao quý nhất... Bà thoát mục tin tức trên trang hội đồng địa phương rồi vào website y khoa ưa thích, cẩn thận gõ từ “não” và “tử vong” vào khung tìm kiếm. Kết quả tìm thấy dài dằng dặc. Shirley cuộn lướt qua các kết quả, cặp mắt ôn hòa của bà quét từ trên xuống dưới, tự hỏi trong mớ nguyên nhân tử vong với những từ thậm chí bà đọc không ra đó đâu là nguồn cơn đem lại nỗi vui sướng cho mình. Shirley làm tình nguyện viên trong bệnh viện; từ khi bắt đầu làm việc tại bệnh viện Trung tâm Tây Nam, bà dần dà cũng quan tâm ít nhiều tới các vấn đề y khoa, thi thoảng còn đoán bệnh cho bạn bè nữa. Nhưng sáng này, bà không tập trung đọc những dòng mô tả và triệu chứng dài dặc ấy, vì bà còn mải nghĩ tới chuyện làm sao loan truyền rộng rãi cái tin này, bà đã kịp sắp xếp thầm trong óc danh sách số điện thoại cần gọi. Không biết khi nghe tin, Aubrey và Julia sẽ thấy thế nào và nói gì nhỉ; với lại không biết Howard có nhường bà báo tin này cho bà Maureen không hay tự mình hưởng cái thú đó. Thật là đã. IV Andrew Price đóng cánh cửa trước của căn nhà nhỏ sơn trắng rồi theo chân cậu em đi xuôi xuống lối ngang vườn dốc đứng lạnh trắng sương giá, dẫn tới cánh cổng rào sắt mở ra con đường nhỏ. Không đứa nào liếc mắt nhìn quang cảnh trải rộng dưới chân: thị trấn Pagford tí hon lọt thỏm giữa ba ngọn đồi, trên đỉnh một ngọn nhấp nhô tàn tích của tu viện xây từ thế kỉ 12. Dòng sông mảnh uốn lượn quanh đồi cũng chảy qua thị trấn, vắt ngang nó là cây cầu đá bé tí như đồ chơi. Phong cảnh lờ đờ như tấm phông nền vẽ sau lưng hai anh em. Andrew ghét những lúc hiếm hoi nhà có khách, ông bố dẫn ra giới thiệu phong cảnh như kiểu chính ông thiết kế xây dựng tất cả những thứ ấy. Dạo này Andrew bỗng nhiên thích những con đường trải nhựa, cửa sổ vỡ và hình graffiti, nó mơ tới London và một cuộc sống cho ra sống. Hai anh em đi xuống cuối đường rồi chậm bước chỗ khúc quanh ngoặt ra đường lớn. Andrew lại chỗ bờ rào thận trọng dò dẫm rồi rút ra một gói thuốc lá Benson & Hedges còn phân nửa và bao diêm hơi ẩm. Sau vài lần thất bại vì đầu diêm cứ vỡ vụn, cuối cùng nó cũng châm được thuốc. Kéo được hai ba hơi dài, tiếng động cơ xe buýt đã vang lên phá vỡ không khí tĩnh lặng. Andrew thận trọng dụi tắt điếu thuốc rồi bỏ phần thừa lại vào bao. Thường khi đến đây, chiếc xe buýt đã đầy hai phần ba vì trước đó đã đi vòng qua các nhà và nông trại ở khu xa. Hai anh em ngồi xa nhau như thường lệ, mỗi đứa chiếm một chiếc ghế đôi, quay mặt nhìn ra cửa sổ khi chiếc xe lại rừm rừm khởi động chạy xuống thị trấn Pagford. Ngay dưới chân đồi là căn nhà đứng giữa mảnh vườn hình cái nêm. Bốn đứa trẻ nhà Fairbrother thường đứng đợi xe ngoài cổng chính nhưng hôm nay chỗ đó vắng tanh. Màn cửa trong nhà nhất loạt buông xuống. Andrew không biết người ta có thường ngồi trong bóng tối khi có ai đó qua đời hay không. Trước đó vài tuần, Andrew vừa chài được Niamh Fairbrother, một trong hai cô bé song sinh nhà Barry tại buổi khiêu vũ trong phòng diễn kịch của trường. Sau lần đó, cô nàng cứ lẵng nhẵng theo ám nó một thời gian. Bố mẹ Andrew không quen thân gì với nhà Fairbrother, Simon và Ruth hầu như không có bạn, nhưng họ có vẻ cũng hơi quý mến Barry, chủ chi nhánh bé tẹo của ngân hàng duy nhất ở Pagford. Cái tên Fairbrother khá nổi nhờ gắn với hội đồng địa phương, các buổi biểu diễn trong hội trường thị trấn và cuộc chạy bộ do nhà thờ phát động. Andrew chẳng quan tâm đến mấy hoạt động đó mà bố mẹ nó cũng chẳng buồn tham gia, chỉ trừ vài đợt tài trợ hiếm hoi hay xổ số. Chiếc xe buýt rẽ trái xuống đường Church Row, ngang qua dãy dinh thự bề thế kiểu Victoria thấp dần theo con đường dốc, Andrew mơ màng tưởng tượng đến cảnh ông bố mình cũng gục xuống chết vì bị tay súng vô hình nào đó bắn hạ. Thế rồi nó sẽ vỗ về an ủi bà mẹ đang thổn thức trong khi gọi điện thoại cho bên dịch vụ lễ tang. Andrew sẽ vừa phì phèo thuốc lá vừa ra lệnh đặt mua loại quan tài rẻ tiền nhất. Ba đứa nhà Jawandas, Jaswant, Sukhvinder và Rajpal lên xe ở đoạn cuối phố Church Row. Andrew đã cố tình chọn chỗ ngồi còn ghế trống phía trước, cầu mong Sukhvinder sẽ ngồi vào đó, tất nhiên không phải vì ưa gì con bé (Fats, bạn thân của Andrew gọi cô bé là RCV, nghĩa là râu chấm vú), mà vì nàng rất thường chọn ngồi cạnh Sukhvinder. Sáng nay hình như “sức mạnh tinh thần” của nó đặc biệt mạnh hay sao đó, mà Sukhvinder quả là ngồi đúng vào ghế ấy. Andrew sung sướng vờ liếc về phía tấm cửa sổ dày bụi và ôm cặp sát hơn vào lòng hòng che bớt “thằng nhỏ” đang bị kích thích bởi những cú rung mạnh của xe buýt. Nỗi mong ngóng tăng theo mỗi cú xóc nảy, khi chiếc xe kềnh càng luồn lách qua những con đường hẹp, quặt qua khúc cua gắt vào quảng trường, hướng về phía góc phố đường nhà Nàng. Andrew chưa bao giờ thích cô gái nào nhiều như vậy. Nàng là học sinh mới, dù chuyển trường ngay học kỳ xuân của năm thi GSCE (General Certificate of Secondary Education: Chứng chỉ giáo dục trung học tổng quát) cũng khá là lạ. Tên nàng là Gaia, thật phù hợp làm sao, vì Andrew chưa từng nghe nói tới cái tên này và đối với nó, bản thân nàng cũng là điều hoàn toàn mới mẻ. Một sáng nọ, nàng bước lên xe buýt như biểu tượng giản đơn về những đỉnh cao tuyệt vời mà tạo hóa có thể vươn tới được, rồi ngồi xuống cách nó hai ghế phía trước, còn Andrew chỉ biết chết sững trước vẻ hoàn hảo của bờ vai và mái tóc nàng. Tóc nàng màu nâu đồng, buông lơi từng lọn dài xuống xương vai; mũi nàng nho nhỏ, thẳng tắp hoàn hảo, hơi ngắn nên càng làm nổi bật vẻ quyến rũ của đôi môi căng mọng; hai mắt nàng nằm hơi xa nhau, rèm mi dày, tròng mắt rực rỡ những đốm màu nâu pha lục như vỏ táo. Andrew chưa khi nào thấy nàng trang điểm, làn da nàng hoàn hảo không tì vết. Gương mặt nàng là sự hòa quyện giữa những chi tiết cân đối tuyệt vời lẫn tỉ lệ bất thường, Andrew có thể ngắm nhìn gương mặt ấy hàng giờ mà tự hỏi cội nguồn vẻ quyến rũ ấy là từ đâu. Mới tuần trước đây thôi, nó dự liền hai tiết sinh học vì hôm ấy cách sắp xếp bàn ghế và chỗ ngồi ngẫu nhiên thế nào đó lại cho phép nó ngắm nàng liên tục. Thế rồi tối đó, khi đã vào giường, Andrew viết “vẻ đẹp là hình học” (Sau hơn nửa tiếng ngắm tường, rồi sau đó là một trận tự sướng ra trò). Nó xé tờ giấy ngay sau đó, rồi cứ mỗi lần nhớ tới lại thấy thật ngu ngốc, nhưng vẫn có chút gì đáng kể trong vụ đó. Vẻ lộng lẫy của nàng là tổng hòa những điều chỉnh li ti theo khuôn khổ, và kết quả tuyệt đến nín thở. Nàng có thể lên xe bất kỳ lúc nào, mà nếu nàng chọn ngồi cạnh con bé Sukhvinder bè bè sưng sỉa như thường lệ, thì có khi ngửi thấy cả mùi khói thuốc trên người Andrew. Nó thích nhìn những vật vô tri biến đổi khi chạm vào nàng, như đệm ghế xe buýt hơi lún xuống khi nàng ngồi, hay nạm tóc màu vàng pha đồng uốn cong quanh thanh kẹp kim loại trên đỉnh đầu. Tài xế hãm xe dần, Andrew ngoảnh mặt khỏi cửa lên xuống, vờ như đang mải nghĩ; như thế khi nàng lên, nó có thể ngoái nhìn quanh như thể chợt tỉnh vì thấy xe ngừng; nó sẽ chạm mắt nàng, có khi gật đầu nữa. Andrew ngóng tai chờ tiếng cửa mở, nhưng tiếng động cơ rì rì vẫn không hề bị ngắt quãng bởi tiếng cửa rít rồi sập mạnh quen thuộc. Andrew liếc quanh nhưng chẳng thấy gì ngoài con phố Hope ngắn ngủi tồi tàn chạy giữa hai dãy nhà liên kế. Tài xế nghiêng người ra xem cô bé có đang đến không. Andrew muốn xin ông ta đợi thêm một lát, vì mới tuần trước thôi rõ ràng nàng lao ra từ một căn nhà nhỏ trong dãy phố ấy và chạy dọc vỉa hè (lúc đó nhìn nàng cũng chẳng sao vì ai trên xe cũng nhìn), và chỉ cảnh tượng ấy thôi cũng đủ ám ảnh đầu óc nó hàng giờ sau đó. Thế nhưng bác tài đã lại xoay vôlăng, chiếc xe buýt tiếp tục lên đường. Andrew quay lại nhìn chằm chằm vào khung cửa sổ lem nhem, cả tim lẫn chỗ nhạy cảm của cơ thể cùng nhức nhối. V Dãy nhà liên kế nhỏ hẹp trên đường Hope khi trước là chỗ ở dành cho dân lao động. Trong phòng tắm căn nhà số 10, Gavin Hughed đang chậm rãi cạo râu một cách cẩn thận quá mức. Râu gã rất nhạt lại thưa, thực ra một tuần chỉ cần cạo hai lần là đủ; nhưng căn buồng tắm lạnh lẽo, hơi nhếch nhác này là nơi trú ẩn duy nhất của gã. Nếu kề cà trong này được tới tận tám giờ thì mới có cớ hợp lý để nói mình phải rời nhà đi làm ngay lập tức. Gã vốn sợ phải nói chuyện với Kay. Tối hôm trước, gã phải khởi động màn làm tình dài nhất và sáng tạo nhất từ khi hai người bắt đầu qua lại tới nay mới thoát được cuộc nói chuyện. Kay đáp ứng ngay lập tức và cuồng nhiệt đến phát sợ: cô tự vỗ nhè nhẹ khắp người; chìa cặp giò khỏe khoắn còn mang vớ lên cho gã; vặn vẹo như cô diễn viên nhào lộn người Slavơ, mà quả là cô ta cũng có làn da màu ôliu và mái tóc sẫm cực ngắn như cô. Quá trễ rồi. Gã nhận ra cô đang coi hành động đòi hỏi đơn thuần này là ngầm thừa nhận những điều gã nhất quyết tránh đề cập đến. Cô hôn gã nồng nhiệt. Những nụ hôn dấn sâu ướt át của cô thuở mới quen sao mà gợi tình, giờ chỉ nghe cờn cợn. Gã loay hoay một lúc lâu mới bùng nổ, nỗi sợ hãi điều mình đã bắt đầu cứ nhăm nhe đè dúi cơn lên đỉnh. Mà cả cái chuyện khốn khổ này cũng hại gã, vì cô nàng cứ tưởng do đối tác lão luyện lắm mới giữ được lâu thế. Xong cuộc, cô cuộn mình nép vào người gã trong bóng tối, tay xốc xáo tóc người tình một lúc. Gã ngán ngẩm mở mắt nằm đó, kế hoạch mở dây hóa ra lại thành thắt dây chặt thêm. Cuối cùng cô nàng cũng thiếp đi, còn gã vẫn nằm thượt, một tay kẹt dưới người cô nàng, tấm khăn trải giường trên tấm nệm lò xo cũ lồi lõm cứ nhơm nhớp quấn vào đùi, và chỉ ước sao mình đủ khốn nạn để cứ thế chuồn thẳng rồi lặn mất tăm. Phòng tắm nhà Kay có mùi bọt biển ẩm ướt mốc meo. Hàng nạm tóc còn kẹt bên thành bồn tắm nhỏ. Sơn tường đang lở dần. - Đến lúc phải sửa sang lại rồi. - Kay từng bảo thế. Gavin cố tránh không buột miệng mà dính vào vụ này. “Không cam kết” là lá bùa và là tấm chắn tự vệ của gã trước cô; lúc nào gã cũng ghi nhớ và nhẩm đi nhẩm lại như lần tràng hạt. Gã không bao giờ nói “yêu”. Không bao giờ nói tới chuyện cưới xin. Không bao giờ đề nghị cô chuyển về sống ở Pagford. Ấy thế mà cuối cùng cô nàng vẫn ở đây và làm sao đó khiến gã lại thấy phải có trách nhiệm. Gương mặt trong tấm gương mờ xỉn nhìn lại gã. Mắt quầng thâm, mái tóc vàng mỏng và khô. Bóng đèn trần trên đầu rọi rõ một bộ mặt yếu đuối, dâm dục và nghiệt ngã. Ba mươi bốn rồi. - Gã nghĩ. - Đến bốn mươi hãy ra. Gã lại cầm dao cạo râu lên tỉ mẩn xén hai cọng râu to tướng mọc hai bên trái cổ. Có ai nện thùm thụp vào cửa nhà vệ sinh. Gavin giật mình trượt tay, máu từ chiếc cằm gầy gò của gã rơi xuống lốm đốm tấm áo sơ mi sạch trắng tinh. - Gã bồ của mẹ, - Một giọng con gái cáu kỉnh gào lên. - cứ ngồi lì trong nhà tắm còn con thì trễ rồi đây này! - Xong rồi đây! - Gã hét lại. Vết cắt cũng khá đau nhưng có sao đâu chứ? Đây chính là cái cớ tuyệt vời của gã: Xem con gái em làm gì anh này. Anh phải về nhà thay áo trước khi đi làm. Thế rồi gần như nhẹ nhõm, gã mặc áo khoác, đeo cà vạt treo trên móc sau cửa rồi mở khóa. Gaia xô gã ra rồi lao vào nhà tắm, sập cửa cài chốt. Chiếu nghỉ tí xíu chỗ đầu cầu thang đặc mùi cao su cháy khét lẹt. Gavin nhớ lại cảnh tối qua, tấm ván đầu giường cứ thúc vào tường, chiếc giường gỗ thông rẻ tiền cót ka cót két, tiếng Kay rên rỉ hổn hển. Có khi rất dễ quên bẵng mất là còn có cô con gái trong nhà. Gã thong thả bước xuống cầu thang trơ trụi không thảm lót. Kay kinh hãi kêu rú lên khi thấy máu trên áo gã. Cô đang mặc cái áo choàng kiểu kimono màu tím rẻ tiền nom rất hợp, dù gã chẳng thích nó tí nào. - Gaia nện cửa làm anh giật thót cả mình. Giờ phải về nhà thay áo đây. - Ôi, nhưng em làm bữa sáng cho anh xong rồi này. - Cô vội vã nói. Gã nhận ra cái mùi tưởng là cao su cháy hóa ra là mùi trứng bác. Trông đám trứng có vẻ nhợt nhạt lại quá chín. - Thôi không kịp đâu Kay, anh phải về thay áo nữa, sáng sớm nay có... Cô đã kịp múc mớ trứng ra đĩa. - Năm phút thôi mà, anh ở thêm năm phút nữa hẳn là được... Điện thoại trong túi áo khoác réo ầm ĩ, gã vừa rút ra vừa tự hỏi mình có đủ trơ tráo mà vờ rằng đó là tin nhắn gọi họp khẩn hay không. - Lạy Chúa! - Gã kinh hãi thốt lên, lần này là hoàn toàn thành thực. - Sao thế anh? - Barry. Là Barry Fairbrother! Ông ấy... chó thật, ông ấy... chết rồi! Miles báo. Trời ơi! Trời mẹ ơi! Cô đặt cái muỗng gỗ xuống. - Barry Fairbrother là ai thế? - Anh chơi bóng quần với ông ta. Ông ta mới có bốn bốn tuổi! Trời ơi! Gã đọc tin nhắn lần nữa. Kay bối rối nhìn gã. Cô biết Miles là cộng sự của Gavin trong hãng luật, nhưng chưa bao giờ được giới thiệu với anh ta. Thế nên đối với cô Barry Fairbrother chỉ đơn thuần là một cái tên. Trên cầu thang vang lên tiếng rầm rầm, Gaia vừa chạy vừa giậm thình thịch. - Lại trứng, - Cô bé liếc về phía cửa bếp - sáng nào cũng như sáng nấy. Không. Và nhờ ơn chú, - Cô ném cái nhìn độc địa vào gáy Gavin - mà có khi tôi trễ cái xe buýt chó chết đó rồi. - Thôi đi, nếu con không tỉa tót tóc tai lâu thế thì làm gì tới nỗi. - Kay quát với theo bóng con gái, cô bé không trả treo nữa mà lao qua hành lang, cặp sách đập bồm bộp vào tường rồi sập cửa ngoài đánh rầm. - Kay, anh phải đi thôi. - Gavin nói. - Nhưng mà, anh xem này, em nấu xong hết rồi, anh chỉ việc ăn rồi... - Anh phải thay áo chứ! Với cả, chết tiệt, khi trước anh từng giúp Barry lập di chúc, giờ phải trông coi xem thế nào. Thôi xin lỗi nhé, anh phải kiếu đây. Thật không tin nổi, - Gã nói thêm, lại đọc tin nhắn của Miles lần nữa. - Thật không tin nổi. Mới hôm thứ Năm còn chơi bóng quần chung với ông ấy chứ đâu. Thật không... Chúa ơi. Có một người vừa qua đời, giờ cô mà chèo kéo kiểu nào cũng thành ra không phải lẽ. Gã hôn vội đôi môi cứng đơ của cô rồi bỏ đi, băng qua hành lang hẹp tối om. - Thế em có gặp anh...? - Anh gọi em sau. - Gã hét với lại, vờ không nghe. Gavin vội vã băng qua đường vào xe, hít sâu không khí khô lạnh, giữ chặt cái tin mới nhận như thể nó là lọ chất lỏng dễ bay hơi mà gã không dám lắc mạnh. Khi vặn chìa khởi động xe gã hình dung cảnh hai đứa con gái sinh đôi nhà Barry đang úp mặt xuống giường khóc lóc. Lần cuối cùng khi đến nhà Barry ăn tối, lúc đi ngang phòng ngủ, gã từng thấy hai đứa nằm bò ra như thế mà chơi trò Nintendo DS. Khi trước vợ chồng nhà Fairbrother là cặp gắn bó nhất trong số những gia đình gã biết. Giờ thì không bao giờ còn cơ hội dùng cơm ở nhà họ nữa. Trước đây gã cũng từng trầm trồ bảo Barry đến là may mắn. Giờ thì hết rồi. Có ai đang đi bộ dọc vỉa hè về phía gã. Gã hoảng lên, tưởng là Gaia quay lại chửi bới hay đòi đi nhờ bèn vội vàng de gấp và đâm luôn vào chiếc xe đậu sau, đúng ngay chiếc Vauxhall Corsa cũ của Kay. Người khách bộ hành đi ngang qua cửa sổ xe gã hóa ra là một bà cụ tiều tụy tập tễnh, chân đi dép nhung. Toát cả mồ hôi, Gavin đánh tay lái lách khỏi chỗ đỗ xe. Khi tăng tốc, gã liếc nhìn kính chiếu hậu và thấy Gaia đang quay vào nhà. Khó khăn lắm gã mới thở được. Ngực gã thắt nghẽn. Mãi tới lúc này, gã mới nhận ra Barry Fairbrother là bạn thân nhất của mình.",
  "nextChapter": "https://gacsach.top/doc-online/87089/khoang-trong-phan-i-chuong-01-phan-6-7.html",
  "prevChapter": "https://gacsach.top/doc-online/87087/khoang-trong-phan-i-chuong-01-phan-1-2.html"
}