{
  "title": "Khoảng trống - Phần I - Chương 02 phần 1 - 2",
  "url": "https://gacsach.top/doc-online/87092/khoang-trong-phan-i-chuong-02-phan-1-2.html",
  "content": "THỨ BA I Hai ngày liền sau khi chồng mất, cứ đúng năm giờ là Mary Fairbrother thức dậy. Cô nằm trên chiếc giường cưới của hai vợ chồng, bên cạnh là cậu con trai mười hai tuổi Declan, thằng bé mè nheo chui vào giường quãng sau nửa đêm một lúc. Lúc này nó đang ngủ khá say nên Mary rón rén bỏ xuống bếp để khóc cho thỏa. Cứ mỗi giờ trôi qua, nỗi đau thương trong cô lại càng nặng thêm, vì phải rời xa khoảnh khắc khi chồng còn sống thêm một chút, và dấn sâu thêm vào chặng đường thăm thẳm không có ông sau này. Cô cứ liên tục quên bẵng rằng ông đã ra đi vĩnh viễn và không thể nào tìm đến ông để được an ủi như trước. Khi anh chị chồng đến giúp làm bữa sáng, Mary bốc chiếc điện thoại của Barry lên, thử lần dò danh sách người quen dài dằng dặc của ông. Mới được vài phút thì chiếc điện thoại trong tay cô đổ chuông. - Vâng? - Cô thì thầm. - Ôi, xin chào ạ. Tôi muốn nói chuyện với ông Barry Fairbrother. Tôi là Alison Jenkins, từ tòa soạn báo Yarvil và District Gazzette. Giọng nói hoạt bát của cô gái trẻ dội chan chát vào tai Mary như kèn lệnh, cái vẻ phô trương của nó làm tiêu ngóm luôn ý nghĩa lời nói. - Sao? - Tôi là Alison Jenkins từ tờ Yarvil và District Gazette. Tôi xin phép nói chuyện với ông Barry Fairbrother được không ạ? Tôi muốn hỏi ông ấy thêm vài chi tiết trong bài báo viết về khu Fields. - Thế à? - Mary nói. - Vâng, ông ấy quên đưa chi tiết thông tin về cô bé trong bài viết. Bên tôi muốn phỏng vấn em ấy. Tên là Krystal Weedon thì phải. Từng lời từng lời đập vào Mary như cái tát. Nhưng người vợ góa vẫn ngồi lặng trơ trơ trên chiếc ghế xoay cũ của Barry để nghe hết. - Bà có nghe được không ạ? - Có. - Mary run run đáp. - Tôi nghe rõ cô nói. - Tôi biết ông Fairbrother rất muốn cùng tham gia buổi phỏng vấn Krystal, nhưng thời gian không nhiều... - Ông ấy không tham gia được đâu. - Mary lập rập rít lên ngắt ngang. - Ông ấy sẽ không nói về cái đám khu Fields chết toi chết dịch đấy nữa, hay về bất kỳ cái gì nữa, không bao giờ! - Sao ạ? - Giọng nữ đầu dây ngạc nhiên hỏi lại. - Vì chồng tôi chết rồi, được chưa, ông ấy chết rồi, cho nên bọn nhà Fields phải đi mà tự lo, chứ gì nữa? Tay cô run lẩy bẩy tới nỗi chiếc điện thoại trượt khỏi mấy ngón tay, Mary biết trước khi kịp cúp máy, tiếng nức nở đau đớn của cô đã kịp vẳng vào tai cô phóng viên. Cô nhớ lại ngày cuối cùng Barry sống trên cõi đời này, cũng đúng là kỉ niệm ngày cưới, thế mà cái bọn Fields và con bé Krystal Weedon kia cũng ám cho được. Cô điên giận ném mạnh chiếc điện thoại ngang qua phòng, đập mạnh vào khung hình bốn đứa con khiến nó văng ra cửa. Cô khóc gào lên, khiến vợ chồng ông anh vội phóng lên lầu lao vào phòng. Lúc mới lên, hai người chỉ nghe Mary lắp bắp: “Bọn Fields, bọn chó chết, bọn Fields chết tiệt...” - Anh với Barry đều lớn lên ở đó đấy. - Ông anh chồng làu bàu nhưng không nói gì thêm để tránh Mary lại lên cơn lần nữa. II Cô nhân viên xã hội Kay Bawden và con gái Gaia dọn từ London về đây mới được bốn tuần, hai mẹ con họ là những cư dân mới toanh của Pagford. Kay không hay biết gì về lai lịch bất hảo của khu nhà Fields, cô chỉ biết đó là nơi nhiều thân chủ của mình sinh sống. Về Barry Fairbrother, cô chỉ biết mỗi một điều rằng vì cái chết của ông mà Gavin của cô nỡ vứt lại cô trong bếp với món trứng bác, và làm tiêu ma luôn niềm hi vọng mà cuộc làm tình với Gavin vừa nhen nhóm trong cô. Trong giờ nghỉ trưa ngày thứ Ba, Kay đậu xe ở một bãi đỗ quãng giữa Pagford và Yarvil rồi ngồi nguyên trong xe vừa nhai bánh kẹp vừa đọc cả đống giấy tờ ghi chép. Một đồng nghiệp vừa ngưng việc vì căng thẳng, thế nghĩa là Kay phải gánh ngay một phần ba số ca cần tư vấn của người đó. Một giờ kém một phút, cô khởi hành đi Fields. Cô từng đến khu nhà này nhiều lần, nhưng vẫn chưa quen hẳn với những đường ngang ngõ dọc rối rắm. Cuối cùng cô cũng lần ra đường Foley và từ xa đã nhận ra căn nhà cô nghĩ trước đây thuộc về dòng họ Weedon. Đọc hồ sơ, cô cũng phần nào đoán được sẽ đối mặt những gì; ấn tượng đầu tiên của tòa nhà hoàn toàn trùng khớp với hình dung ấy. Một đống đồ linh tinh phế thải chất chồng trước mặt tiền tòa nhà: Mấy túi đựng đồ căng phồng rác rưởi, quần áo cũ và tã bẩn. Rác vụn rải đầy bãi cỏ rậm rịt chẳng ai chăm sóc, hầu hết dồn đống dưới cánh cửa sổ tầng trệt. Một chiếc lốp cũ mòn vẹt đặt giữa bãi cỏ, rõ ràng gần đây có ai vừa kéo nó ra chỗ khác, vì cạnh đó hãy còn dấu một vòng cỏ chết héo vàng. Nhấn chuông nhà xong, Kay mới thấy một chiếc bao cao su đã dùng rồi lăn lóc trên cỏ ngay cạnh chân cô như cái kén mỏng dính của con ấu trùng khổng lồ nào đó. Cảm giác gai gai rờn rợn mà cô chưa bao giờ hoàn toàn rũ bỏ được lại dội lên, dù rằng nó chẳng là gì so với nỗi căng thẳng cô phải đối mặt khi đứng trước những cánh cửa xa lạ trước đây. Dù đã được tập huấn và thường có một đồng nghiệp đi kèm nhưng đôi lúc cô vẫn thấy thực sự sợ hãi. Lũ chó dữ, mấy gã đàn ông vung vẩy dao nhọn, bọn trẻ mang những vết dị dạng kinh khiếp; cô đã đối mặt hết thảy những thứ đó và cả những thứ tồi tệ hơn trong suốt những tháng năm bước qua ngưỡng cửa nhà người lạ. Không ai ra mở cửa, nhưng cô nghe tiếng một đứa bé ỉ eo sau cánh cửa tầng trệt bên trái đang mở hé. Cô thử gõ cửa, một mẩu sơn bé xíu tróc ra rơi xuống mũi giày cô. Nó làm cô nhớ tới tình trạng căn nhà mới của mình. Giá mà Gavin ngỏ lời giúp sơn sửa nhà thì tốt quá, nhưng anh ta chả bao giờ hé lời nào. Có khi phen này Kay thử tính những điều mà anh ta chưa bao giờ nói hay làm như một kẻ bủn xỉn săm soi giấy nợ, cay cú đòi cho được vốn lẫn lãi xem sao. Cô lại gõ gõ cửa, không hẳn vì sốt ruột đến thế, mà cốt dứt khỏi những ý nghĩ riêng, lần này có tiếng người vẳng ra, “Cái quái gì... tới ngay đây.” Cánh cửa hé ra, trước mặt cô là một phụ nữ trông vừa trẻ thơ vừa lụ khụ; chị ta đánh cái áo thun xanh lơ nhem nhuốc với quần pyjama đàn ông. Chị ta cũng cao xấp xỉ Kay nhưng cơ thể đã teo tóp đi nhiều, xương gò má và xương ức vêu vao dưới lớp da mỏng trắng nhợt. Mớ tóc rễ tre đỏ rực, nom rõ là tự nhuộm ở nhà, trông như bộ tóc giả úp trên sọ, đồng tử co hẹp như kim, ngực lép kẹp. - Xin chào, chị Terri phải không ạ? Tôi là Kay Bawden, bên công tác xã hội. Tôi kế nhiệm cô Mattie Knox. Hai cánh tay gầy guộc xanh xám của người phụ nữ phủ đầy vết châm trắng phếch, mặt trong một bên cẳng tay có vết thương hoác miệng đỏ loét. Một dải sẹo dài phủ khắp cánh tay phải và phần dưới cổ khiến phần da chỗ đó bóng loáng như nhựa. Kay từng biết một con nghiện ở London đã vô ý làm cháy nhà, và khi ý thức được thì đã quá muộn. - Ờ, thế hở. - Terri lên tiếng sau một quãng lâu im lặng. Khi mở miệng, người phụ nữ này trông già nua hơn nhiều vì hàm răng đã khuyết trống kha khá. Chị ta quay lưng lại phía Kay, tập tễnh đi xuôi xuống hành lang tối om. Kay bước theo. Trong nhà nồng nặc mùi đồ ăn thiu, mùi mồ hôi lẫn với hơi rác lưu cữu. Terri dẫn Kay vào phòng khách bé tí nằm ở bên trái tầng một. Trong phòng không sách, không tranh, không ảnh, không tivi; chẳng có gì ngoài đôi ghế bành cũ kĩ đầy bụi và dãy kệ gãy chỏng chơ. Trên sàn đầy những mảnh vụn linh tinh. Đống thùng giấy mới toanh xếp dựa vào tường trông thật lạc lõng. Một cậu nhóc chân trần đứng ngay giữa phòng, mặc áo thun với tã quần lồng phồng. Theo hồ sơ, Kay biết thằng bé đã ba tuổi rưỡi. Nó khóc lè nhè, nhưng vẻ như chẳng vì lý do gì cụ thể, chỉ như tiếng động cơ chạy máy, đơn thuần để báo sự hiện diện của nó ở đó. Thằng bé đang nắm chặt một túi ngũ cốc bé tí. - Cháu là Robbie phải không? - Kay làm quen. Thằng bé ngẩng lên nhìn cô khi nghe tới tên, nhưng vẫn lè nhè khóc tiếp. Terri gạt phăng hộp bánh quy cũ khỏi chiếc ghế bành nhem nhếch đã mòn xơ, ngồi phịch xuống quan sát Kay sau mi mắt sùm sụp. Kay ngồi xuống chiếc ghế còn lại, trên tay vịn của ghế đặt gạt tàn thuốc đầy ắp. Đầu mẩu thuốc lá rơi cả vào chỗ Kay ngồi, cô có thể cảm thấy chúng cấn cái dưới đùi. - Chào cháu, Robbie. - Kay vừa nói vừa mở hồ sơ của Terri. Thằng bé vẫn cứ ỉ eo, tay nắm chặt túi ngũ cốc; trong túi có gì đó kêu lạch xạch. - Trong túi cháu có thứ gì đấy? - Kay hỏi han. Thằng bé không trả lời, chỉ lắc cái túi mạnh thêm. Một con búp bê nhựa nhỏ văng ra theo hình vòng cung rồi rơi xuống phía sau đám thùng giấy. Robbie ngoạc mồm gào lên. Kay nhìn Terri, nhưng chị ta chỉ nhìn chằm chằm cậu con trai, chẳng tỏ vẻ gì. Cuối cùng, Terri làu bàu - Robbie, nín đi chớ? - Để xem thử có lấy ra được không nhé? - Kay đề nghị, cô mừng vì có lý do để đứng dậy phủi các đầu thuốc bám sau đùi. - Để xem nào. Cô ghé đầu sát tường nhìn vào khe hở dưới đống thùng. Món đồ chơi kẹt gần phía trên. Cô lòn tay vào khe. Đống thùng nặng trịch thật khó đẩy. Kay đã nắm được nó; khi nhìn kĩ, hóa ra đó là hình một người đàn ông béo lùn sơn màu tím sáng, trông hao hao tượng phật. - Của cháu đây. - Cô nói. Robbie tắt tiếng gào ngay. Nó cầm lấy món đồ chơi bỏ vào túi ngũ cốc rồi lại lắc lia lịa. Kay nhìn quanh. Hai chiếc xe hơi đồ chơi nhỏ nằm chỏng gọng dưới dãy kệ gãy. - Cháu có thích xe hơi không? - Kay hỏi, chỉ tay vào hai cái xe. Thằng bé không nhìn theo hướng tay cô mà liếc người khách lạ một cách vừa tò mò vừa toan tính. Thế rồi nó lon ton chạy đi nhặt một chiếc xe chìa ra cho cô xem. - Brừm. - Nó kêu. - Xe ơi. - Đúng rồi. - Kay đáp. - Giỏi lắm. Xe hơi. Brừm brừm. Cô lại ngồi xuống ghế, rút cuốn sổ ghi chép ra khỏi túi. - Thế, chị Terri này, mọi việc thế nào rồi? Chị ta lặng ngắt một lúc mới đáp: - Cũng được. - Để tôi giải thích một chút với chị nhé, chị Mattie xin nghỉ ốm, tôi làm thế cho chị ấy. Tôi phải hỏi lại một số thông tin chị ấy để lại để xem nhà mình có gì mới không so với tuần trước, được chứ? - Thế, xem nào, Robbie giờ đã đi nhà trẻ rồi phải không? Bốn buổi sáng, hai buổi chiều mỗi tuần phải không ạ? Câu hỏi của Kay có vẻ chỉ mơ hồ vẳng tới tai Terri. Như thể cô nói chuyện với người ngồi dưới đáy giếng. - Ờ. - Chị ta đáp sau một lúc im lặng. - Thế tình hình thế nào? Cậu bé có thích đi nhà trẻ không? Robbie nhét cái xe hơi bằng bao diêm vào túi ngũ cốc. Nó nhặt đầu mẩu thuốc rơi ra từ quần Kay rồi nhét luôn vào túi cùng với chiếc xe và bức tượng phật màu tím. - Ờ. - Terri uể oải đáp. Kay không để ý, cô mải xem đoạn ghi chép nguệch ngoạc cuối cùng trong sổ của Mattie trước khi cô nghỉ. - Đúng ra hôm nay cậu bé phải trên lớp, phải không chị Terri? Thứ ba là ngày đi nhà trẻ mà? Terri xem ra đang cố giữ cho khỏi ngủ gật. Một vài lần chị ta hơi ngật đầu xuống vai. Cuối cùng chị ta bảo, “Con Krystal phải đưa nó đi mà con nhỏ có làm bao giờ đâu.” - Krystal là con gái chị phải không? Em ấy bao lớn rồi? - Mười bốn. - Terri mơ màng đáp. - rưỡi. Hồ sơ ghi Krystal đã mười sáu. Hai bên cùng im lặng một lúc lâu. Hai chiếc cốc sứt sẹo đặt dưới chân ghế bành của Terri. Một cốc chứa chất lỏng đỏ nhờn nhạn trông như máu. Terri khoanh hai tay trước bộ ngực phẳng lì. - Tôi có sửa soạn cho thằng nhỏ. - Terri chậm chạp nhả ra từng chữ từ đáy sâu ý thức. - Xin lỗi, Terri, tôi phải hỏi chị câu này. - Kay nói. - Sáng nay chị có dùng thuốc không? Terri giơ bàn tay khẳng khiu như cẳng gà quệt mồm. - Hông. - Mắc ị. - Robbie kêu, vội vàng chạy ra cửa. - Có cần giúp cháu nó không? - Kay hỏi khi Robbie đã biến khỏi phòng, chỉ nghe tiếng nó chạy vội lên cầu thang. - Hông, ó tự àm được. - Terri líu nhíu trả lời. Chị ta chống cùi chỏ vào ghế, tì đầu lên nắm tay. Robbie đứng trên đầu cầu thang mà gào. - Cửa! Cửa! Hai người nghe tiếng nó đập cánh cửa gỗ thùm thụp. Terri vẫn không nhúc nhích. - Hay là tôi giúp thằng bé nhé? - Kay đề nghị. - Ờ. - Terri đáp. Kay leo lên lầu, vặn nắm đấm cứng ngắc mở cửa cho Robbie. Căn phòng hôi hám. Bồn tắm xám xịt đầy dấu ngấn nước, bồn cầu còn chưa giật. Kay giật nước xả rồi mới cho Robbie trèo lên ngồi. Thằng nhỏ nhăn nhó rặn è è, chẳng buồn để ý cô đứng đó. Nghe ục một tiếng, rồi làn hơi thối khẳm dậy lên hòa cùng mùi hôi lưu cữu. Thằng bé đứng xuống, kéo luôn tã lên không buồn lau. Kay kéo nó lại, gắng bảo nó tự chùi đít, nhưng xem ra chuyện này với nó quá xa lạ. Cuối cùng cô lại làm hộ nó. Đít nó sưng loét đỏ lừ. Miếng tã đẫm nước tiểu. Cô cố gắng cởi ra nhưng thằng bé gào the thé, đá vào cô rồi chạy vụt xuống phòng khách, tấm tã hãy còn lòng thòng. Kay muốn rửa tay nhưng chẳng thấy xà phòng. Cô đành nín thở khép cánh cửa nhà tắm lại. Cô liếc quanh phòng ngủ trước khi bước xuống lầu. Mọi thứ trong phòng đều bừa bộn. Cả nhà đều ngủ trên nệm. Có vẻ Robbie ngủ chung phòng với mẹ. Vài món đồ chơi lăn lóc lẫn trong đống quần áo bẩn vứt đầy trên sàn: tất cả đều bằng nhựa và dành cho lứa tuổi nhỏ hơn cậu bé nhiều. Kay ngạc nhiên thấy cả chăn lẫn gối đều có vỏ đàng hoàng. Trở lại phòng khách, cô thấy Robbie lại tiếp tục khóc ti tỉ, và ra sức đấm vào đống thùng giấy. Terri he hé mắt nhìn con. Kay dùng tay phủi ghế trước khi ngồi xuống. - Terri này, chị đang theo chương trình cai nghiện bằng methadone tại trung tâm Bellchapel phải không? - Ừm. - Terri lơ mơ đáp. - Tiến trình thế nào rồi, Terri? Kay kiên nhẫn đợi, tay cầm viết, vờ như không thấy câu trả lời rành rành trước mắt mình. - Chị vẫn đến trung tâm đấy chứ, Terri? - Tuần rồi, thứ Sáu. Tui đi. Robbie vung nắm đấm đập vào thùng giấy. - Thế bây giờ chị đang dùng liều methadone bao nhiêu? - Một trăm mười lăm mililít. - Terri đáp. Kay không hề ngạc nhiên vì chị ta rành con số này nhưng chẳng hề nhớ tuổi con gái ruột. - Chị Mattie có ghi rằng mẹ chị giúp trông nom hai cháu Robbie và Krystal, bây giờ cụ còn giúp không? Robbie húc cả thân người bé nhỏ chắc nịch vào đống thùng làm chúng lắc lư. - Coi chừng đấy Robbie. - Kay nhắc. - Chơi chỗ khác. - Terri cũng nói, từ nãy đến giờ, cái giọng thiếu sinh khí của chị ta lúc này mới có vẻ tỉnh táo nhất. Robbie lại vung tay đập vào đống thùng, rõ ràng thằng bé khoái nghe tiếng thùng rỗng kêu thùm thụp như trống. - Terri, mẹ chị còn giúp chị trông Robbie không? - Hông phải mẹ, bà nội. - Bà nội của Robbie à? - Bà nội của tui. Bà không... bà không khỏe. Kay nhấc bút lên, liếc nhìn Robbie lần nữa. Cậu nhóc không đến nỗi suy dinh dưỡng, cô nhận thấy thế; giờ đang cởi truồng vì cô vừa lau đít cho nó. Áo thun bẩn thỉu nhưng kỳ lạ là tóc lại thoảng mùi dầu gội. Trên cẳng tay, cẳng chân trắng như sữa không có vết bầm tím, nhưng quần tã thì sũng sĩnh. Thằng bé được ba tuổi rưỡi. - Đói ụng, - Thằng bé gào lên, lại thúc đống thùng một cú cuối cùng chẳng đâu vào đâu. - Đói ụnggg. - Ăn bánh quy đi. - Terri lờ đờ bảo, nhưng chớ hề nhúc nhích. Tiếng gào của thằng Robbie chuyển thành tiếng khóc the thé điếc tai. Terri vẫn không buồn rời ghế. Chẳng thể nào nói chuyện tiếp được giữa mớ ồn ĩ này. - Tôi lấy cái bánh cho cháu nhé? - Kay hét lên. - Ờ. Robbie chạy vụt qua Kay xuống bếp. Căn bếp cũng bẩn gần ngang nhà tắm. Ngoài tủ lạnh, lò nấu và máy rửa bát, bếp trống trơn chẳng còn đồ đạc gì khác. Trên bệ chỉ bày đống đĩa bẩn một cái gạt tàn thuốc đầy ắp khác, túi đựng hàng và bánh mì mốc. Vải sơn lót sàn dinh dính bám cả vào gót giày Kay. Rác tràn ra khỏi thùng, trên nóc để cheo leo hộp pizza. - Đó. - Robbie chỉ tay vào tủ tường mà không nhìn Kay. - Nó đó. Tủ chạn hóa ra còn nhiều thức ăn hơn Kay nghĩ: đồ hộp, một túi bánh quy, một lọ café hòa tan. Cô lấy hai chiếc bánh quy trong túi cho cậu nhóc; nó vồ ngay lấy rồi lại chạy ra với mẹ. - Thế, con có thích đi nhà trẻ không Robbie? - Cô hỏi thằng bé đang ngồi trên sàn mải ngốn bánh. Cậu nhóc không trả lời. - Ờ, nó thích. - Terri đáp, có vẻ tỉnh ra một chút. - Chứ gì, Robbie, mày thích. - Thế lần gần đây nhất cậu bé đi nhà trẻ là khi nào, Terri? - Lần trước, hôm qua. - Hôm qua là thứ Hai, cậu bé làm sao đi được? - Kay ghi lại. - Thứ Hai có phải ngày học đâu? - Gì? - Tôi đang nói về vụ nhà trẻ, đúng ra Robbie hôm nay phải đi nhà trẻ. Tôi muốn hỏi lần cuối cậu bé đi học là khi nào. - Thì nói rồi đấy chứ gì? Lần trước. Mắt chị ta mở lớn hơn lúc trước. Giọng nói vẫn thờ ơ, nhưng đã thấp thoáng vẻ chống đối. - Cô khoái đàn bà không? - Terri hỏi. - Không. - Kay đáp, không ngừng viết. - Trông cô như con ái. - Terri nhận xét. Kay vẫn tiếp tục ghi chép. - Nước quả. - Robbie lại gào lên, sôcôla nhỏ tèm lem xuống cằm. Lần này, Kay không nhúc nhích. Sau một lúc lâu, Terri lảo đảo đứng dậy lần ra hành lang. Kay cúi người nhấc nắp hộp bánh quy cũ mà Terri gạt khỏi ghế khi ngồi. Trong hộp là ống kim tiêm, ít bông gạc, cái muỗng rỉ sét và một túi nhựa đầy bụi. Kay dập mạnh nắp dứt khoát, thằng bé Robbie nhìn cô chằm chằm. Có tiếng Terri loạch xoạch quay lại, tay bưng cốc nước quả rồi dúi cho thằng bé. - Đó. - Chị ta nói cụt ngủn, có vẻ nhắm tới Kay hơn là cậu con trai, rồi lại ngồi phịch xuống. Lần đầu chị ta ngồi hụt và đập cả vào tay ghế; Kay nghe tiếng xương cộc vào gỗ, nhưng Terri không tỏ vẻ gì là bị đau. Chị ta ngồi lại vào tấm đệm cũ xơ, dửng dưng nhìn cô nhân viên xã hội. Kay đã đọc hết tập hồ sơ. Cô hiểu hầu như mọi thứ quý giá trong cuộc đời Terri Weedon đều trôi xuống cái xoáy đen nghiện ngập: mất quyền nuôi hai đứa con, sắp vuột luôn hai đứa còn lại, bán thân mua heroin, dính vào đủ loại tội vặt, và giờ phải làm lại từ đầu không biết lần thứ bao nhiêu. Nhưng chị ta không cảm thấy gì, không phải quan tâm tới điều gì, vô ưu vô lo... ngay lúc này, Kay nghĩ, chị ta sướng hơn mình.",
  "nextChapter": "https://gacsach.top/doc-online/87093/khoang-trong-phan-i-chuong-02-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/87091/khoang-trong-nhung-ngay-xua-cu.html"
}