{
  "title": "Yêu Ngươi Sẽ Muốn Ức Hiếp Ngươi - Chương 02",
  "url": "https://gacsach.top/doc-online/yeu-nguoi-se-muon-uc-hiep-nguoi-chuong-02",
  "content": "Yêu Ngươi Sẽ Muốn Ức Hiếp Ngươi Chương 2 gacsach.com Thành Đại Lý, hoàng cung, tẩm cung hoàng đế. “A a a a...” Tiếng thét cao vút chói tai vang vọng khắp cung đình, tất cả thị nữ thái giám đều thất kinh chạy vào trong nội điện, đi đầu là hai cung nữ Đào Tử, Lê Tử, hai người này là thị nữ bên cạnh hoàng thượng Đoàn Quân Nhiên, gặp chuyện cũng không sợ hãi, vậy mà giờ đây cũng phải biến sắc. Đẩy cửa cung ra, đập vào mắt là một thiếu niên đẹp như tiên tử, da thịt non mềm như nước, đôi mắt lắp lánh như có nắng, lại thêm khuôn mặt tuyệt sắc chỉ lăm le chực chờ kẻ khác phạm tội, chẳng qua là đám người xông vào tẩm cung hoàng thượng lúc này hoàn toàn không có tâm trí đâu mà nhìn vẻ mê người có thiếu niên này; lực chú ý của mọi người đều bị hút vào khóe miệng không ngừng chảy máu của y. “Hoàng thượng!” Hai người Đào Tử, Lê Tử xông lên trước, nước mắt loạch xoạch rơi xuống. Đào Tử nhanh chóng nức nở, “Hoàng thượng a, ngài làm sao vậy? Sao lại hộc máu thế?” “Hoàng thượng! Ngài ngàn vạn lần không cần dọa chúng nô tì a!” Lê Tử cũng hét lên, “Còn đứng ngây đó làm gì! Nhanh đi truyền thái y! Hoàng thượng hộc máu rồi!” Đúng vậy, vị thiếu niên xinh đẹp phi phàm này chính là hoàng đế Đại Lý – Đoàn Quân Nhiên, năm nay vừa tròn 14 tuổi. Y còn nhỏ đã ổn tọa giang sơn (ngồi yên trên ngai vàng, cai trị đất nước), được sự giúp đỡ của một vị Phụ chính vương văn võ song toàn – Long Tĩnh Lam, còn Đoàn Quân Nhiên y được che chắn lớn lên như hoa trong nhà kính kia thì chẳng những dốt nát, hơn nữa ngày ngày chỉ biết gây chuyện, làm đám người trong cung khổ không thể tả. Vậy mà lúc này đây, tiểu hoàng đế lúc nào cũng khỏe như vâm lại hấp hối ngã trên giường, bên miệng còn có vết máu đỏ rực đập vào mắt làm người ta kinh hãi, mọi người trong phòng đều khóc òa lên... Đoàn Quân Nhiên âm thầm đắc ý: mỹ lực của trẫm lớn thật đó nga... Bọn họ đều khóc lóc om sòm vì trẫm đó nga... Cảm giác thật là thành công nga... Trong tẩm cung loạn như mớ bòng bong, Phụ chính vương Long Tĩnh Lam còn đang ở thượng thư phòng phê tấu chương, ngự tiền thị vệ trưởng Bùi Phi vội vội vàng vàng chạy vào. “Tướng quân! Tướng quân!” Long Tĩnh Lam ngước mắt nhìn, không để tâm lắm, “Bùi Phi, ngươi đã theo ta bao nhiêu năm, tại sao còn nôn nôn nóng nóng? Chưa nghe càng là lúc khẩn cấp thì càng phải bình tĩnh sao? Chỉ có tĩnh, trong lòng mới có thể có thiên quân vạn mã...” “Nhưng mà chuyện lớn không ổn rồi! Là chuyện lớn lắm đó!” Bùi Phi thở ồn hển đến không ra hơi. “Ta nói Bùi Phi a, sao ngươi lại giống như đám người Oa (1) Đông Dương kia thế? Cái gì cũng ‘chuyện lớn’ ‘chuyện lớn’, tật xấu này không tốt, phải sửa.” “Tướng quân! Thật sự là chuyện lớn lắm a!” “Ai, tính tình ngươi thế này chỉ có thể từ từ mài dũa, phải tu thân dưỡng tính nhiều hơn mới được!” Long Tĩnh Lam cũng chẳng thèm ngẩng đầu, hiển nhiêu là đối với thuộc hạ thường hay kinh hãi này cũng đã tập mãi thành quen. Bùi Phi ngớ cả người, bỗng nhiên không gấp nữa, hành đại lễ, từ tốn nói, “Tướng quân, ty chức cầm lồng sắt mang chim đi dạo ở nơi tĩnh mịch vậy.” Nói xong liền xoay người định đi. “Ngươi rốt cuộc là chuyện gì?” Long Tĩnh Lam vẫn lẳng lặng, chẳng qua là lông mi đã hơi nhếch lên. “Hoàng thượng hộc máu...” “Cái gì! Cái gì! Trời ạ! Trời ạ! Bùi Phi! Chuyện quan ttrọng như vậy sao ngươi lại không báo, còn muốn đem chim đi dạo nữa?! Thật to gan!” Không ngoài sở liệu, Long Tĩnh Lam đã yêu thích tiểu hoàng đế Đoàn Quân Nhiên kia bao lâu lập tức nổi bão. Bùi Phi vừa định cười lạnh, vừa rồi không phải thuộc hạ chưa nói nha, đột nhiên nghe thấy tiếng gầm giận dữ của Long Tĩnh Lam, “Bùi Phi! Từ hôm nay trở đi, ngươi cho chó ở lồng chim cho ta!” Bùi Phi đầu đầy mồ hôi, một giọt, hai giọt... Y đã hóa đá vô cùng lâu, mãi sau mới xoay người hỏi lão Thái Phó bên cạnh, “Thái Phó đại nhân, à ờ, khụ, xin hỏi làm sao có thể bắt chó cam nguyện đến lồng chim ở vậy?” ... v... Long Tĩnh Lam bị dọa cho một trận, nhìn thấy thị nữ bưng ống nhổ lấm tấm vết máu ra, tay chân hắn đã lạnh ngắt. Vừa lên tiếng truyền thái y, mười thái y lút cút chạy vào, mười người như một nói là hết thuốc chữa. Long Tĩnh Lam tức giận thiếu chút nữa chém hết toàn bộ. “Tướng quân, còn một lão thái y còn chưa thỉnh ạ.” Một tiểu thái giám hảo tâm nhắc nhở Long Tĩnh Lam sắc mặt càng ngày càng âm trầm. “Còn một người? Sao không tới?” “Nhưng mà thái y đó đã bệnh lâu, nằm trên giường...” “Còn không bắt lão ta tới đây! Các ngươi đều là thùng cơm a!” Dương Húc Nghi mặt không chút thay đổi đi đến tẩm cung của hoàng thượng, nhìn thấy cả đám người đông như kiếm quỳ trên mặt đất, biết ngay là có chuyện không tốt rồi. Sư phụ mình vì thích chơi dế, ngày ngày chỉ biết xin nghỉ ở nhà trốn tránh, cho nên hôm nay mới bắt hắn đến thay việc khổ sai này. “Tại sao lại là ngươi đến? Lão thái y kia đâu?” Long Tĩnh Lam mặt mày xanh mét, hét lên. Ngoài dự đoán mọi người chính là, thanh niên vừa đến kia mặt không chút thay đổi, không hề bị hù ngã, ngược lại còn bình tĩnh nói, “Thảo dân là đệ tử đắc ý nhất của sư phụ, hoàn toàn có thể thay mặt lão nhân gia. Huống hồ tướng quân cần gì phải để ý là ai đến xem bệnh, chỉ cần chữa khỏi không phải là được rồi sao?” Long Tĩnh Lam trừng mắt, “Ngươi nói ngươi có thể trị được?” Dương Húc Nghi khẽ gật đầu, tất cả mọi người trong phòng đều cảm thấy kinh ngạc, người thanh niên này trẻ tuổi như vậy, nói chuyện lại cực có khí thế. Long Tĩnh Lam trầm ngâm lạnh lùng nói, “Được, ngươi trị đi. Trị không hết, ta sẽ bắt toàn mạng gia tộc ngươi lẫn sư phụ ngươi đến bồi thường!” Dương Húc Nghi cầm hòm thuốc đi ra sau tấm bình phong, nhìn thấy thiếu niên trên giường kia, trong lòng khẽ chấn động, nhưng đã lập tức khôi phục lại bình tĩnh. Thiếu niên này thật sự là mỹ nhân thế gian hiếm có, diễm lệ không gì sánh được. Nhưng trong lòng hắn cũng đã có một người, người kia cũng mỹ mạo, cũng tài trí, lại có chút hững hờ trang nhã làm người ta nói không nên lời... “Tướng quân, lúc thảo dân xem bệnh, hy vọng có thể được ở một mình với bệnh nhân.” Dương Húc Nghi nói lời thỏa đáng đúng mực. Long Tĩnh Lam cũng không làm khó hắn, dẫn một đám người lui rangoài. Trong phòng chỉ còn lại có hai người Dương Húc Nghi và hoàng thượng, Dương Húc Nghi nhìn nhìn lô tử đang đốt huân hương, mỉm cười hỏi, “Hoàng thượng, nơi này không người khác, ngài vẫn chưa chịu dậy sao?” Người trên giường không có động tĩnh, chỉ là mí mắt rõ ràng đang giật giật. Dương Húc Nghi nghĩ thầm: tiểu hoàng đế này thật đúng là nghịch ngợm. Sau đó nổi lên ý xấu, lấy chút dương phấn (phấn ngứa/phấn nhột) bắn một chút về phía Đoàn Quân Nhiên. Một giây sau, Đoàn Quân Nhiên liền run lẩy bẩy như con tôm cái tép. “Ha ha ha!” Bị dương phấn kích thích, Đoàn Quân Nhiên bắt đầu điên cuồng cười mãi không dứt. Dương Húc Nghi bình tĩnh ngồi một bên nhìn, tỏ vẻ không chịu ra tay. “Ha! Ha! Ngươi, ngươi, ha ha! Mau, mau giải... giải quyết cho trẫm...” Tiểu hoàng đế cười đến nhũn cả người, lắp bắp cầu xin hắn. Dương Húc Nghi đảo mắt mấy vòng, nói, “Giải quyết cũng được, nhưng hoàng thượng phải cam đoan phong thảo dân làm ngự y, để cho sư phụ thảo dân được nghỉ ngơi, cũng không được trách thảo dân vô lễ.” “Ai nha nha! Ngươi, ngươi, sao sao sao sao dông dài vậy...” Tiểu hoàng đế cười lên thật đúng là rất đáng yêu. Dương Húc Nghi bỏ vài thứ vào lư hương. Chỉ chốc lát sau, Đoàn Quân Nhiên đã không còn nhột hay ngứa gì nữa, thoáng giật mình ngồi dậy nhìn hắn. “Này! Sao ngươi nhận ra trẫm chỉ giả bệnh?” Ánh mắt tiểu hoàng đế rất sáng, lúc nhìn người hoàn toàn chẳng có tâm phòng bị. “Ngài phun thứ gì đó màu đỏ ra, nhưng lại không có mùi máu tươi. Thảo dân đoán là rượu nho vừa mới ủ.” Dương Húc Nghi vừa nói vừa bắt đầu thu dọn hòm thuốc. “Ân, nhìn không ra ngươi lại thông minh như vậy. Yên tâm, chuyện trẫm đáp ứng ngươi thì nhất định sẽ làm, nhưng mà... Ngươi không được cho người khác biết ta giả bệnh nha! Nhất là Tĩnh Lam á! Hắn sẽ phạt ta!” Đoàn Quân Nhiên trưng ra khuôn mặt đáng yêu như con cún nhỏ. Mặt Dương Húc Nghi tựa như chưa từng có diễn cảm gì cả, chỉ máy móc nói, “Thảo dân không có hứng thú với chuyện của người khác, nhưng mà ngài không thể cứ giả vờ mãi được.” Đoàn Quân Nhiên liên tục gật đầu, bất quá tò mò hỏi, “Này! Ngươi tên gì a? Người như ngươi quả thực rất đặc biệt!” Dương Húc Nghi nhìn nhìn y, bỗng nhiên nổi lên tính tình tai ác, muốn lừa y, “Không phải ngài đã phong thần là ngự y rồi sao? Thần đương nhiên là Ngự Y rồi. Đúng rồi, ngài nói thần đặc biệt là có ý gì?” Nghĩ thầm: tiểu hoàng đế này thoạt nhìn rất nguu ngốc, chẳng lẽ cũng là giả vờ? Có thể nhìn thấu ta sao? Đoàn Quân Nhiên rõ ràng hơi choáng, nhưng vẫn mang vẻ mặt tươi cười trả lời, “Nga! Trẫm đang nghĩ xem có phải khanh đã ăn thần dược gì hay không a? Thật lợi hại nga, trên mặt ngay cả một cái nếp nhăn cũng không có nga! Năm nay nhất định là khanh trên dưới trăm tuổi rồi phải không? Ha ha!” Dương Húc Nghi thấy trên đầu mình xuất hiện ba đường hắc tuyến. Lão thiên gia a, ta thành thật nhận ta sai lầm rồi, ta không nên dùng từ ‘ngu ngốc’ trên người người tài giỏi trí tuệ thâm tàng bất lộ thế này... ***** Dương Húc Nghi quả nhiên được phong là ngự y, bệnh của Đoàn Quân Nhiên cũng khỏi hẳn. Đoàn Quân Nhiên khỏi hẳn rồi lại rơi vào suy tưởng: hắn là Ngự Y (2)? nhưng mà ta có đến 11 ngự y nha, chẳng lẽ phải gọi bọn họ là Ngự Y Giáp, Ngự Y Bính à? Không không, cái này ta ko nhớ nổi, hay là dùng 12 con giáp đặt tên đi vậy. Ngự Y Ngưu, Ngự Y Thỏ! Nga! Người thứ 11 kia, thì ra hắn tên là Ngự Y Cẩu a...” Chữa khỏi cho hoàng thượng, công lao to lớn biết chừng nào. Dương Húc Nghi vốn không có danh tiếng gì lại có thể đảm nhiệm chức vị ngự y đứng đầu trong hoàng cung. Thứ nhất là hắn rất ít khi lui tới với người khác, thứ hai lại nhìn mà coi như không thấy với mấy trò làm xằng làm bậy của tiểu hoàng đế Đoàn Quân Nhiên, lại còn hay giúp y lừa gạt mọi người, cho nên Đoàn Quân Nhiên cực kì tin tưởng hắn, thế là uỷ thác luôn cho hắn thái y viện. Dương Húc Nghi ngày ngày thấy gì cũng lãnh đạm, nhưng có lẽ chuyện không theo lòng người. Vốn đã định bỏ đi, chuẩn bị coi lần sai lầm đẹp đẽ kia chỉ là một giấc mộng xuân, nhưng lão thiên gia lại cứ cố tình gây trở ngại cho hắn. Ngay khi hắn đảm nhiệm chức vị đứng đầu ngự y không lâu, một tân khoa đã hoàn toàn thay đổi cuộc đời Dương Húc Nghi. ... v... Lâm Thiếu Hoa là một hài tử thông minh hiểu biết, xuất thân từ sử quan thế gia, thư hương môn đệ (người đọc sách), từ lúc còn rất nhỏ đã bị ấn định sẽ phải thừa kế truyền thống này. Dưới sự hy vọng của phụ mẫu, Lâm Thiếu Hoa ngày một lớn cũng càng quy củ đọc sách, luyện chữ, không biết rằng khi mình còn nhỏ mình gặp được một nam hài ở ngã tư đường, từ đó hắn vẫn không nguôi nhớ đến mình. Lúc 14 tuổi, phụ thân bắt đầu mang y vân du tứ xứ, đây cũng là cơ hội để y tích lũy hiểu biết. Lâm Thiếu Hoa hiếu học cùng phụ thân đi qua rất nhiều nơi, mấy năm trôi qua rất nhanh, thiếu niên thanh tú trước kia cũng dần trưởng thành. Ngay lúc Lâm Thiếu Hoa thoả thuê mãn nguyện, chuẩn bị trở về đến Đại Lý tham gia ân khoa mang lại vinh dự cho gia đình, bỗng nhiên xảy ra trận dịch bệnh, cướp đi sinh mệnh của phụ thân. Thiếu Hoa vội vội vàng vàng mang theo tro cốt của phụ thân về lại quê nhà, lại phát hiện thân nhân trong nhà đều đã chết vì ôn dịch lan tới. Nháy mắt, y đột nhiên một thân một mình, cũng mất đi áp lực kỳ vọng của phụ mẫu, cá tính Lâm Thiếu Hoa dần dần xảy ra biến hóa. Ách, trở nên có hơi hám lợi lẫn coi tiền như mạng... Tới lúc yết bảng ân khoa, Lâm Thiếu Hoa chạy tới, cũng chẳng hy vọng gì, chỉ quét mắt cho có, lại kinh ngạc phát hiện vị trí thứ ba lại rõ ràng đề tên y: Lâm Thiếu Hoa, phía dưới còn có hai chữ: Thám hoa. Phụng chỉ tiến điện diện thánh, Lâm Thiếu Hoa không dám qua loa, ăn mặc chỉnh tề, quy củ lên điện hành lễ. Lễ xong, còn chưa kịp bình tĩnh, bỗng nhiên nghe người trên ghế cao cao kia bật cười một tiếng. Lâm Thiếu Hoa cả gan len lén giương mắt lên nhìn, thiếu niên đang ngồi trên kia hệt như tiên tử, đang mím chặt cái miệng nhỏ cười y. Lâm Thiếu Hoa ngẩn cả người. Sao hoàng thượng lại cười ta? Chẳng lẽ trên mặt ta có dính cơm? Như vậy liền đưa tay quệt quệt mặt. Hở? Không có cái gì a, kia chẳng lẽ là ta mặc y phục bị trái rồi sao? Lại ngó ngó, cũng không phải a! Lâm Thiếu Hoa cứ thế nhìn lại mình, Đoàn Quân Nhiên lại càng cười lớn, thiếu chút nữa là ngã nhào khỏi long ỷ. Phụ chính vương Long Tĩnh Lam bên cạnh thở dài, âm thầm quở mắng mới làm y dừng lại. “Ái khanh không cần nhìn nữa, trẫm không phải cười dáng vẻ của khanh.” Đoàn Quân Nhiên còn như không nhịn được, cầm tài liệu phân quan đọc lớn, “Tổ phụ (ông nội) Lâm Sử Ký, đại bá Lâm Hán Thư, phụ thân Lâm Hậu Hán, ha ha ha! Một nhà ái khanh quả nhiên đều là sử quan a, đặt tên thật là thú vị!” Lâm Thiếu Hoa ngơ ngác, không hiểu cái này thì buồn cười chỗ nào, tiến lên một bước, thành thật nói, “Khởi bẩm hoàng thượng, tằng tổ phụ (ông cố) của vi thần là Lâm Chiến Quốc, từng tằng tổ phụ (cụ cố) là Lâm Xuân Thu.” “Vậy sao? Ha ha ha! Ái khanh, vậy chứ sao khanh lại là Lâm Thiếu Hoa thế?” Tiểu hoàng đế Đoàn Quân Nhiên hiển nhiên là cảm thấy thích thú, trêu đùa người thanh niên thanh tú mà có vẻ thành thật này. “Khởi bẩm hoàng thượng, thần nguyên danh là Lâm Tam Quốc.” Lâm Thiếu Hoa mặt không chút thay đổi trả lời, quả nhiên Đoàn Quân Nhiên lại cười đến thở không ra hơi. “Được! Từ hôm nay trở đi, ái khanh hãy cùng theo bên cạnh trẫm, ghi chép lại cho trẫm đi!” Đoàn Quân Nhiên phất phất tay, Lâm Thiếu Hoa lại cung kính trở lại hàng ngũ triều thần. Nghe hoàng thượng tiếp kiến người khác, Lâm Thiếu Hoa bỗng nhiên cảm giác như có gì đó chằm chằm nhìn mình, không thoải mái chút nào. Len lén nhìn xung quanh một vòng, âm thầm bực bội. Là kẻ nào dám dùng ánh mắt trắng trợn như vậy mà nhìn quan trong triều? Nhưng mà y nhìn cả hai lần vẫn không thấy được, cảm giác hệt như con mồi bị thú săn theo dõi vậy... Mãi cho đến khi bãi triều, loại cảm giác này vẫn không tiêu tán. __ Mà Dương Húc Nghi vì bắt chó chạy rông lên tận triều đình, trong lúc vô ý nhìn thấy người mặc áo lam kia, thoáng ngây dại, hai mắt sáng quắc như dạ minh châu, cứ dán mắt vào người y mà nhìn. Tuyệt đối sẽ không nhận lầm, tuy y đã trưởng thành nhưng gương mặt kia dù có chết, hắn vẫn sẽ nhớ rõ! Dương Húc Nghi mơ hồ cảm thấy có thứ gì đó cọ cọ vào chân mình, lười phản ứng, chỉ chăm chú nhìn a nhìn, trong lòng không ngừng lải nhải: y vẫn phong nhã như vậy, không ngờ ta lại gặp được y... Ừm, mãi đến lúc bãi triều, ngự y còn đứng sau cây cột lớn si ngốc nhìn, cho đến khi thật sự không còn nhìn được nữa, hắn mới chúi đầu. Hóa ra là con Đại Hoàng của mình bỗng dưng sáng nay không chịu ăn, giờ đang ở dưới chân mình há mõm nhễu nước miếng. Hừ! Cái con chó chết này, không biết lễ giáo! Bởi vì không nhìn được người trong lòng mà bắt đầu phát hỏa, Dương Húc Nghi mở miệng giáo huấn Đại Hoàng, “Chảy nước miếng cái gì a...” Vừa nói xong, Dương Húc Nghi luôn được xưng là lãnh diện ngự y bực bội phát hiện, vạt áo chỗ ngực mình đã ướt một mảng lớn, bên miệng vẫn còn nước miếng nhỏ tong tỏng... Lại nhìn con chó ghẻ kia, đúng là bộ dáng giống mình như đúc... “Nói bao nhiêu lần rồi! Không được học ta!” Ngự y một cước đá Đại Hoàng ra xa, rất xa... _______ (1) Người Oa: cách người TQ gọi người Nhật Bản. (2) Cái này là em ngự y trêu em vua á. Ẻm nói ẻm tên là Ngự Y lun =)). Còn ngự y sau là chức quan. Cái tên em ngự y tự nhận đã bt rùi, mấy cái tên em vua này suy ra còn bt hơn >_<",
  "nextChapter": "https://gacsach.top/doc-online/yeu-nguoi-se-muon-uc-hiep-nguoi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/yeu-nguoi-se-muon-uc-hiep-nguoi-chuong-01"
}