{
  "title": "Quán Cơm Nhỏ - Chương 06",
  "url": "https://gacsach.top/doc-online/quan-com-nho-chuong-06",
  "content": "Quán Cơm Nhỏ Chương 6: Ăn miễn phí cả đời, một tương lai mới đẹp đẽ làm sao! gacsach.com Nói đến thứ gọi là khí thế này thì ai cũng có, khác nhau chỉ là độ mạnh yếu mà thôi. Vợ chồng lão Mã không cần bàn, một thô tục một hung hãn. Tô Bạch, trông bề ngoài thì còn ổn, âu phục giày da ra dáng như ai, nhưng lúc này ngồi trước mặt anh cả nhà mình trông yếu đuối đáng thương thế nào ấy. Về phần Tần Ly, nói theo kiểu của lão Mã, khi cùng cậu ta đánh nhau hay chịu phạt ngồi xổm úp mặt vào tường đội đĩa trứng thì anh nghĩ cậu ta ngay bên cạnh anh, đến khi cậu ta đốt hương nâng cầm hay ngồi lì trong thư phòng đọc sách chỉ có thể từ xa xa nhìn mà không dám tới gần. Cái con người đang thở lúc này trông mới có chút sức sống, hay nói khó nghe một chút là, còn giống con người... Nói cách khác, những người ngồi đây, khí thế mạnh nhất, không ai ngoài đại ca nhà họ Tô. Lão Mã xắn tay áo, bước lên che trước mặt Phương Sanh, hừ, muốn động đến bà xã tôi hả, không có cửa đâu! Tần Ly nhìn lão Mã, hơi nhíu mày. Trước đây không ít lần cùng lão Mã ra ngoài đánh nhau nhưng chí ít hai người cũng giả trang một chút, lại chọn lúc trời tối nên chưa từng làm xấu hổ cái danh giáo sư đại học, tuy rằng về đến nhà vẫn bị phạt ngồi úp mặt vào tường đội trứng. Phần tử trí thức cao cấp mà, tốt khoe xấu chê. “Tội phạm lừa đảo, giết sạch không tha.” Tần Ly nhét Tiểu Mãn vào tay Phương Sanh, bước lên cùng lão Mã, bắt đầu bẻ đôi tay răng rắc. Tô Bạch nghe được vài tiếng răng rắc đanh gọn đã cảm thấy lông mày nhảy loạn, lập tức hạ quyết tâm: nhất định phải ngăn anh cả lại! Vì đại nghiệp chực cơm của mình, nhất định không thể để anh ấy nổi nóng ở đây, cái chướng ngại vật “bát tự xung khắc” còn chưa vượt qua được đâu, nếu lại thêm anh cả quấy rối ở đây, mình vốn đã bị người ta kỳ thị, nhất định sẽ càng bị ghét hơn nữa đó! Vì vậy, anh em nhà giáo kia đã bày xong tư thế chuẩn bị nghênh địch lại đành trơ mắt nhìn anh chàng hơn mét tám bị người ta tha như tha củ cải ra cửa, cơ hội giãn gân cốt sống mái một phen cứ thế chết non... Tần Ly chỉnh trang lại, quay về ôm Tiểu Mãn, lờ tịt ba vết máu trên mặt Phương Sanh. “Dì quái dị!” Trình Tiểu Mãn nhào vào lòng cha mình, chỉ tay về phía Phương Sanh, gương mặt nho nhỏ vo thành một nắm. Dì quái dị, tự dưng lại đi, lại đi sờ mông người ta! Phương Sanh không hiểu, một tay quàng ngang lưng, một tay đỡ mông, đây là cách bế rất bình thường mà, sao tự nhiên lại bị cào mặt, bị biến thành dì quái dị rồi? Đứa nhỏ này, ai dạy thế không biết, rất không đáng yêu! Lão Mã nhìn vết xước trên mặt bà xã nhà mình, đau lòng quá, lại nhớ tới ba vệt trên mặt mình, thật muốn bóp chết tiểu sư đệ ngu ngốc! Tần Ly vờ như không thấy vẻ mặt đôi vợ chồng kia, một tay ôm con, một tay vung vẩy chi phiếu đủng đỉnh bước ra cửa, tiền lãi của tiệm cơm thời gian qua, “di sản” trên thẻ cũ, cộng với tiền lão Mã bán tranh lần cuối cùng, tổng cộng tầm hơn hai mươi vạn đồng rồi, nên đi chọn đàn dương cần cho Tiểu Mãn thôi... Tần Ly không hiểu về dàn dương cầm nhưng ánh mắt cũng khá, tiện tay chọn một cái đã hơn mười vạn. Lão Mã đứng phía sau tặc lưỡi, nhớ tới cái đàn dương cầm đắt thái quá mà số phận lại long đong lận đận đến nỗi phải nằm ở góc phòng cho bụi phủ, lúc ấy anh nhanh chóng quyết định dọn nó sang trường học mà không hề chớp mắt một cái. Trước đây tiểu sư đệ không ưa đàn dương cầm, chỉ thích học đàn cổ với sư mẫu, hiện tại thằng nhóc xấu xa này mới được bốn tuổi, có cần mua cái đàn đắt đến thế không? Ừ thì chú không quan tâm đến giá cả, cũng phải nghĩ xem thằng nhóc ngắn một mẩu này liệu có dùng được cái đàn to đùng ấy không chứ? Mà dù có dùng được, cái cửa hàng bé bằng bàn tay của chú có chỗ nào chứa được nó? Tần Ly không phải chưa từng nghĩ tới chuyển chỗ ở khác nhưng chuyển nhà sẽ sinh ra rất nhiều vấn đề mới. Mỗi sáng anh dậy lúc bốn giờ, khi đó Tiểu Mãn còn đang ngủ, mà Tần Ly chắc chắn không bao giờ nghĩ đến chuyện để con ngủ một mình trong nhà còn bản thân tới cửa hàng làm việc. Vì vậy, hai cha con vẫn chen chúc trong căn gác bé như cái lỗ mũi kia đến giờ. Cuối cùng, nhân viên bán hàng đề nghị Tần Ly mua một cây đàn dương cầm cỡ nhỏ dùng cho trẻ em, tính năng khá tốt, giá hơn ba vạn đồng. Trên đường về nhà, Tiểu Mãn ôm quyển sách nhạc tặng kèm, vui vẻ nhảy nhót như một chú chim nhỏ. Trên lầu không có chỗ để đàn, Tần Ly nhìn quanh quất trong sảnh ăn của cửa hàng, đến bên tường kéo một cái bàn ra, kê bàn vào đó, lại nhờ Lý Tranh tìm giúp một sinh viên khoa âm nhạc tới dạy con. ... *... Lại nói Tô lão đại, bị em trai mạnh mẽ kéo về thì rất bất mãn, vất vả sớm hôm nuôi lớn được một đứa em, sao nó có thể thiên vị người ngoài như vậy? Muốn ăn đòn rồi phải không? “Đầu tiên nói cho rõ, kẻ lừa đảo là thế nào?” Đại ca nhà họ Tô ngồi vào salon, liếc nhìn em trai mình. Thằng bé này dọn đến đây ở đã mấy năm mà nhà vẫn trống toang hoác, lạnh lẽo thế này? Tô Bạch chột dạ nhưng vẫn ngoan ngoãn kể lại toàn bộ sự tình với anh trai mình, sau đó bị anh trai khinh bỉ. “Lão tam, anh chưa cho chú ăn hay là chưa cho chú mặc? Không mua nhà hay không mua xe cho chú? Để đến nỗi có một tí lợi ích cũng tham?” Tô đại ca đối với em mình đã không còn gì để nói. “Em chỉ là muốn có người cùng ăn cơm không được à? Không ai ăn với em thì cho em nhìn thôi cũng không được à?” Tô Bạch cũng giận. Tô lão đại rất tức giận. Vừa biết em út bị thương đã phải vội vã bỏ việc bay ngay tới đây, không ngờ thằng ranh không biết tốt xấu không những dám bênh người ngoài mà còn dám to tiếng với anh, thật là, muốn làm phản chắc? Tô lão đại rất tức giận, hậu quả rất nghiêm trọng. Tô Bạch trừng mắt nhìn cái cửa đã bị anh cả đá cho biến dạng, lấy điện thoại gọi thợ đến sửa, tiện thể tha luôn cái tủ lạnh cũng bị ông anh đá hỏng đi. May mà trong tủ chẳng có gì, không thì lại mất công dọn dẹp. Tô Bạch dọn mấy lon bia vương vãi trên đất, cơn tức trong lòng không sao tìm được chỗ phát ra. Không biết tối muộn thế này anh cả chạy đi đâu xì cơn nữa, Tô Bạch giật một lon bia, ngửa cổ uống cạn, nhớ tới đầu sỏ gây nên vụ này – ông chủ quán vô lương, lại hận đến muốn xách người tới cắn vài cái cho hả giận. ... *... Tần Ly không có hứng thú tự dâng tới cửa làm chỗ trút giận, lúc này đang vui vẻ lắm! Đúng dịp cuối tuần, tiệm cơm đóng cửa, sáng đưa con trai đi công viên trò chơi chơi nửa ngày, chiều phỏng vấn gia sư, nghe con trai bảo bối tinh tinh tang tang đánh đàn, đây đúng là một kiểu hưởng thụ! Phương Sanh đã về thành phố S, lão Mã trước bị thỉnh giảng tới thành phố T một tháng, công việc tồn đọng một đống, cũng phải về trường vật lộn với nhiệm vụ rồi. Gia sư của Tiểu Mãn là một nữ sinh, tên là Vương Giai Nhiên, sinh viên năm thứ ba, kỹ thuật đàn dương cầm cấp tám[1], thừa lúc dạy Tiểu Mãn, Tần Ly nhanh chóng ký hợp đồng với cô bé. [1. Kỹ thuật chơi đàn dương cầm được chia làm mười cấp.] Giữ cô giáo mới lại dùng cơm, đang định vào bếp thì ngoài cửa có một vị khách tới. Tần Ly nhíu mày, cầm ví đưa cho Lý Tranh, “Tiểu Tranh, giúp anh mời cô Vương ra ngoài dùng cơm, tiện thể mang cả Tiểu Mãn đi. Anh có khách, phải ra ngoài một lát.” Lý Tranh không thắc mắc, chỉ nhìn thoáng qua người vừa đến rồi mang một lớn một nhỏ ra cửa. Người tới, một phụ nữ xinh đẹp, là vợ trước của Trình Lâm, mẹ ruột Tiểu Mãn. ... *... “Cô tới đây làm gì?” Tần Ly không hề khách khí. Đối với người phụ nữ này, anh không có bất kỳ ấn tượng tốt nào, ngoại trừ ác cảm ra thì chỉ còn lại ác cảm. Anh không phải Trình Lâm, cậu ấy có thể nể tình cảm cùng nhau lớn lên, còn Tần Ly hiện tại chỉ muốn một cước đá người này văng ra thật xa. “Đại Lâm, anh còn trách em sao?” Chu Cẩn Nhan đặt tách cà phê xuống, tư thế khá tao nhã. “Có chuyện nói thẳng.” Tần Ly lười khách sáo, chỉ uống một ngụm cà phê rồi đặt xuống, không phải cà phê Blue Mountain, anh không thích mùi này. “Đứa bé kia, em rất nhớ nó, ngày nào cũng nhớ. Liệu em có thể...” Viền mắt Chu Cẩn Nhan hồng lên, nhưng lời đang nói dở lại bị Tần Ly cắt ngang. “Thôi đi, nói những lời không biết ngượng ấy, cô nghĩ tôi tin được sao?” Tần Ly cười nhạo, “Tôi hỏi cô, đứa bé ấy, nó mấy tuổi rồi? Tên gì? Sinh nhật là hôm nào? Hàng ngày mấy giờ ngủ mấy giờ dậy? Thích ăn cái gì, không thích ăn cái gì?” Chu Cẩn Nhan run run môi, nước mắt rơi tí tách, “Anh Đại Lâm, đưa trả con cho em, xin anh.” “Không có khả năng đâu, Tiểu Mãn là con tôi.” “Tiểu Mãn? Không, Tiểu Mãn không phải con trai anh, anh đừng quên, anh và nó không có bất kỳ quan hệ máu mủ nào.” Màn kịch tình cảm ủy mị không có tác dụng, Chu Cẩn Nhan cũng thu nước mắt lại. “Cô sai rồi, Tiểu Mãn họ Trình, trước đây nó họ Trình, bây giờ là họ Trình, sau này vẫn là họ Trình.” Tần Ly nhấn từng lời. “Anh đã không muốn bàn bạc tử tế với em,” Chu Cẩn Nhan trầm mặc một lát, “Vậy chúng ta hẹn gặp nhau ở tòa án đi! Trừ khi có liên hệ máu mủ, còn lại bất kỳ phương diện nào anh cũng không thể tranh với em được đâu.” “Cô Chu, liệu cô có biết một từ, đó là ‘tội bỏ rơi con’ không? Người ta nói mang thai mười tháng, Tiểu Mãn mới hơn bảy tháng đã bị cô sinh non, sinh ra được mười lăm ngày, nó vẫn còn trong lồng ấp, cô đã bỏ đi, mãi tới nửa năm sau mới gửi về một lá đơn ly hôn. Bốn năm qua chẳng quan tâm, cô lấy tư cách gì mà ngồi đây bàn quyền nuôi Tiểu Mãn với tôi?” Nếu không phải đây là một phụ nữ, Tần Ly thật muốn tặng một cước vào mặt. “Anh Đại Lâm, khi đó em cũng không còn cách nào nữa, em không thể để cho người ta biết em đã kết hôn, đã có con, khi đó em...” Chu Cẩn Nhan nói đến giữa chừng bỗng dừng lại, im lặng một lát mới nói tiếp, “Dù thế nào, em vẫn muốn nhận đứa bé này về.” “Vậy gặp nhau ở tòa án đi!” Tần Ly cũng không còn muốn nói chuyện với cô ta, lập tức đứng dậy trả tiền rồi bỏ đi. ... *... Về đến nhà, Tiểu Mãn vẫn chưa về, anh thở dài, móc điện thoại ra, bấm số. “Lão Mã, em lớn nhà ta là cảnh sát đúng không, ừm, giúp tôi tra về một người, càng tỉ mỉ càng tốt, tên là Chu Cẩn Nhan, là vợ trước của thân thể này. Nhanh nhé! Được, thế nhé, tôi chờ tin của anh đấy!” Tiếp tục bấm số. “Alo, luật sư Tô à, xin chào, tôi là Trình Lâm, tôi có một vấn đề muốn hỏi ý kiến anh...” Tần Ly gọi cho Tô Bạch. “Cậu Trình, có chuyện gì chúng ta gặp mặt rồi mới nói được không, tôi còn chưa ăn cơm.” Tô Bạch cấp tốc lợi dụng cơ hội bắt chẹt. “... Anh tới đây đi!” Tần Ly tắt máy, bước vào bếp. Một bàn tràn đầy, mười món, sáu nóng bốn nguội, tám mặn hai món rau, thêm bát canh vịt già ninh rong biển, ngoại trừ hai món rau, còn lại đều là món Tô Bạch thích ăn. Tô Bạch nuốt nước bọt, gian khổ nhấc mắt từ bàn ăn lên mặt Tần Ly, nghi hoặc hỏi: “Ông chủ à, chắc chắn là mời tôi đấy chứ?” Tần Ly gật đầu. “Thật sự không thu tiền?” Tô Bạch hỏi lại. Tần Ly tiếp tục gật đầu. Nhấc đũa, gió cuốn mây tan, lần đầu tiên ở chỗ ông chủ quán vô lương này ăn được vui vẻ đến thế, Tô Bạch nghĩ, khoảnh khắc đẹp nhất trong đời cũng chỉ như thế mà thôi. “Chuyện gì nào?” Tô Bạch sờ sờ cái bụng phình ra, hài lòng nấc một cái, sau đó mới chú ý, chủ quán chưa hề động đũa. “Có người muốn cướp con tôi. Giúp tôi thắng vụ này, tôi cho anh ăn không trả tiền cả đời.” Trước tiên, Tần Ly tung mồi nhử. Mắt Tô Bạch sáng trưng, ăn miễn phí cả đời, một tương lai mới đẹp đẽ làm sao! Nhưng mà, không dám nhận đâu. Ai biết đoạn sau là cái gì, nếu bị thua thì sao? Các loại kiện tụng về quyền nuôi nấng hay phân chia tài sản sau khi ly hôn không phải sở trường của Tô đại luật sư anh mà, huhu! “Tôi giới thiệu cho anh một người khác, loại này chính là chuyên môn của Triết Viễn, từ hồi lên tòa lần đầu tới giờ chưa thua vụ nào đâu, bảo anh ta nhé!” Tô Bạch nén lệ trong lòng mà đẩy miếng ngon trên trời rơi xuống cho người khác, bắt đầu tự kiểm điểm vì mình đã chọn sai chuyên môn, rõ ràng loại án này có tương lai hơn những vụ kiện tụng thương mại gì đó nhiều. “Triết Viễn? Ai?” Tần Ly không có ấn tượng gì với cái tên này. “Mục Triết Viễn, anh gặp rồi còn gì.” Tô Bạch không còn gì để nói. “Anh ta có được không?” Nhớ tới dáng dấp cà lơ cà phất kia, Tần Ly rất hoài nghi năng lực của anh chàng luật sư lúc nào cũng phì phèo điếu thuốc. “Tin tôi đi, tuyệt đối ổn. Trừ tôi ra, anh ta là luật sư tốt nhất văn phòng luật chúng tôi đấy.” Tô Bạch ra sức khẳng định. “Anh đang khen anh ta hay tự tâng bốc mình?” Tần Ly phải ngả mũ bội phục trình độ mặt dày của người này rồi. “Tôi chỉ đang trần thuật sự thật mà thôi.” Tô Bạch dõng dạc, độ dày của da mặt đã vượt qua hiểu biết của ai kia. Khiêm tốn – đó là đức tính tốt đẹp của truyền thống mấy ngàn năm đó, biết không? Cố giáo sư văn học đã rất rất là bình tĩnh. Hiệu suất của Mục Triết Viễn quả thực rất cao, hôm sau đã tới cửa, đối với phúc lợi “ăn miễn phí cả đời” này rất là hứng thú. Tần Ly cũng biết điều kiện của mình không tốt, việc giữ được Tiểu Mãn không nắm chắc mười phần, đừng nói ăn miễn phí cả đời, cho dù là cung người ta như cung Phật cũng sẽ làm... Lúc giấy gọi từ tòa án đưa về đến nhà, Tần Ly đang cho Tiểu Mãn ăn hoành thánh. “Ba ba ăn nào!” Tiểu Mãn ngồi trên đùi cha, múc một viên hoành thánh thơm ngon dào dạt đưa lên miệng Tần Ly. Mấy ngày nay tâm trạng của ba ba không tốt, mỗi lần bế Tiểu Mãn đều ôm thật là chặt, nhất định là có người làm ba ba tức giận rồi, người xấu! Tần Ly há miệng nuốt hoành thánh con đút cho, bóp bóp cái mặt phúng phính của con, một cục cưng đáng yêu như thế, ai cũng không nhường, chết cũng không nhường! Dỗ con trai ngủ trưa, dặn Lý Tranh trông cửa hàng, Tần Ly đến văn phòng luật sư của Tô Bạch. Lý Tranh không biết chuyện gì xảy ra, chỉ biết tâm trạng ông chủ của mình không vui, mấy hôm nay không để ý chuyện trong cửa hàng. Ngay cả Tiểu Mãn cũng khác, không tới nhà trẻ, mỗi ngày chỉ ở trong nhà, quanh quẩn nghịch bên cây đàn dương cầm. ... *... Đến phòng làm việc của Mục Triết Viễn, lão Mã cũng gọi tới, sau đó một tập tư liệu nhanh chóng được fax đến. Ba người chụm lại một chỗ lật lật tài liệu hơn trăm trang, càng xem sắc mặt càng biến hóa mạnh hơn... Mặt Tần Ly đã đen kịt lại, lúc này anh thật muốn làm thịt người đàn bà kia... Tô Bạch thì đang quanh quẩn với một cái tên, cứ cảm thấy nghe quen tai nhưng lại không nghĩ ra đã nghe ở đâu... Biểu tình của Mục Triết Viễn, chỉ có một chữ... Tư liệu này, quá cặn kẽ đi, ngay cả thời gian kinh nguyệt của người ta cũng bị ghi lại, kinh khủng thật! Mục Triết Viễn cẩn thận quan sát cái mặt tối sầm của ông chủ quán bên cạnh, thầm nghĩ người này không thể trêu vào, nên giữ khoảng cách một chút mới an toàn... “Cái này, cái này, cái này...” Mục Triết Viễn nhặt ra mấy phần tư liệu trong đống giấy, quay sang cười cười với Tần Ly, “Chủ quán à, tính xem nên chuẩn bị cảm tạ tôi thế nào đi? Vụ này không cần lên tòa, với những thứ này tôi có thể cho cô ta tay trắng.” Mấy tờ tư liệu gồm có, một tờ khai sinh của Tiểu Mãn, một tờ địa chỉ nơi công tác của người chồng, một bản hồ sơ bệnh lý của con trai cô ta. Chồng của Chu Cẩn Nhan – cán bộ một cơ quan nhà nước. Con trai hai tuổi rưỡi của cô ta – bị chẩn đoán suy thận giai đoạn đầu. “Thêm cái này nữa.” Tần Ly đưa ra một cái máy ghi âm, trong đó có ghi lại cuộc nói chuyện ngày hai người gặp gỡ. “Nếu anh muốn, chúng ta có thể khởi kiện cô ta tội bỏ rơi con.” Nghe đến đoạn cuối, Mục Triết Viễn nhướng mày. “Tôi không muốn để Tiểu Mãn biết nó có một người mẹ như vậy.” Tần Ly lắc đầu. Theo một khía cạnh nào đó mà nói, Chu Cẩn Nhan có thể được xem là một người mẹ tốt, chỉ có điều tình mẫu tử của cô ta không dành cho Tiểu Mãn... “Vậy hẹn gặp họ, giải quyết riêng đi!” Tô Bạch vỗ vỗ vai Tần Ly, không biết nên an ủi thế nào. Một người đàn bà như vậy, lại có thể có một người như vậy... ... *... Khi Tần Ly tới ghế lô đặt trước, vợ chồng Chu Cẩn Nhan đã tới. Chồng Chu Cẩn Nhan là một người đàn ông chừng ba mươi, bộ dáng bệ vệ, chức không cao, mặt vênh không thấp. Thấy Tần Ly dẫn theo hai người đàn ông khác tới, Chu Cẩn Nhan thoáng liếc qua, sau đó thay chồng giới thiệu hai bên. Tần Ly không thèm hàn huyên vô nghĩa, trực tiếp đập xấp tài liệu lên bàn, sau đó sắc mặt hai người đối diện nhanh chóng biến đổi. “Trình Lâm là một người hiền lành, năm ấy vì nể tình quen biết từ nhỏ mới giúp cô. Nhưng Chu Cẩn Nhan, thái độ của cô còn có chút nhân tính nào không?” Tần Ly nắm chặt tay, gắng không để mình vung tay tát thẳng vào mặt cô ta. “Này cậu, cậu đang nói chuyện gì thế?” Chồng Chu Cẩn Nhan cau mày, biểu thị bất mãn trước sự vô lễ của người nọ. “Câm miệng, ở đây không có chỗ cho anh nói!” Tần Ly không thèm liếc anh ta lấy một cái, tiếp tục nói với Chu Cẩn Nhan, “Con cô bị suy thận, cho nên cô định cắt một bên thận của Tiểu Mãn phải không? Nếu như con cô bị suy tim thì sao? Có phải cô cũng định khoét tim của Tiểu Mãn cho con trai mình?” Nói đến từ “con cô”, giọng anh nhấn thật rõ. “Cô Chu, cô có nghĩ tới Tiểu Mãn không? Tiểu Mãn bảy tháng bị cô kéo ra khỏi bào thai, lúc còn trong bụng mẹ cũng không đủ dinh dưỡng, sinh ra được vỏn vẹn một cân sáu, ra khỏi phòng sinh là vào ngay phòng cấp cứu, một tháng cấp cứu bốn lần, nằm trong lồng ấp sáu tháng mới được xuất viện. Mà cô, sinh được mười lăm ngày liền biến mất, con đẻ mình cũng chưa từng liếc nhìn một lần. Bốn năm qua đến một lời hỏi thăm cũng không có, nay con mình bị bệnh mới nhớ tới đứa con bị vứt bỏ kia, còn về chuyện muốn đem nó về làm gì, không cần tôi phải nói đâu nhỉ.” Tần Ly nói một câu, mặt người đàn bà ấy lại trắng bệch thêm một chút. “Anh Đại Lâm, em có lỗi với anh, cầu xin anh giúp em lần này,” Chu Cẩn Nhan đứng lên, bước tới trước mặt Tần Ly, từ từ quỳ xuống, “Bảo nhi mới có hai tuổi rưỡi, anh không biết nó đáng yêu thế nào đâu, chúng em không thể mất nó được... Anh Đại Lâm, cầu xin anh...” “Tiểu Nhan,” Tần Ly kéo cô ta lên, lại gọi bằng cái cách xưng hô trước đây, thấy cô ta ngẩn người mới nói tiếp, “Cô liệu có từng cân nhắc xem thân thể Tiểu Mãn có chịu được không? Còn chuyện này quên nói cho cô, Tiểu Mãn thuộc nhóm máu Rh-, không hợp với nhóm máu của con cô, cho nên không cần mong chờ nó làm gì.” Chu Cẩn Nhan trợn to mắt, thân mình run rẩy, chồng cô ta phải đỡ lấy mới không ngã sấp. Tần Ly đứng dậy định đi, nhớ đến con trai bảo bối lúc này đang ngồi ở nhà rung đùi đánh đàn hát vang, lại nhớ tới Trình Lâm cô đơn lặng lẽ chết trong gian phòng nhỏ, khóe miệng nhếch lên cười cười với hai vợ chồng kia, “Anh Ngô, xin nhường đường một chút!” Sau đó, một cước bay tới. Chu Cẩn Nhan không phòng bị, va phải bàn rồi xô ngã hai cái ghế mới dừng lại được, ngất đi. “Anh Ngô, giờ anh có hai lựa chọn: Một là đưa vợ anh đến bệnh viện, không chừng cô ta gãy xương sườn rồi đấy; hai là kiện tôi tội cố ý gây thương tích. Vả lại, đồ trên bàn tặng cho anh, thứ này ở chỗ tôi muốn bao nhiêu có bấy nhiêu.” Câu cuối cùng của anh khiến người nọ dừng động tác trên tay, “Mặt khác, chuyện thay thận này, anh có thể để con riêng của anh đi thử xem, đứa con của cô tình nhân anh nuôi chắc cũng được ba tuổi rồi nhỉ!” Nói xong, không thèm quan tâm tới hai vợ chồng này nữa, Tần Ly vỗ vỗ hai anh chàng luật sư vẫn chui sau tạp chí giả như không nghe thấy gì nọ, còn về chuyện tạp chí bị cầm ngược, chắc không cần nhắc họ đâu! “Tranh thủ thời gian rút đơn kiện đi nhé, trưởng phòng Ngô!” Mục Triết Viễn bỏ lại một câu, hí ha hí hửng theo sau Tần Ly ra ngoài. Tối nay được thêm cơm rồi! Chu Cẩn Nhan, Tô Bạch tỉ mỉ quan sát người đàn bà vẫn đang ngất, lại lẩm bẩm cái tên này vài lần rồi cũng đứng dậy bước đi. Tối nay anh có thể tới kiếm bữa cơm tối rồi nhỉ! Ngồi trên xe Tô Bạch, Tần Ly nhắm mắt xoa thật mạnh lên mặt. Ký ức của thân thể này dần dần quay về, rất nhiều chuyện trước đây không thể nhớ rõ cũng từ từ hiện ra... Trình Lâm là một người tốt, kiểu người hiền lành không nguyên tắc không điều kiện. Năm ấy Chu Cẩn Nhan cũng là bất đắc dĩ. Hai mươi mốt tuổi, mang thai ngoài ý muốn, lại vì đặc thù của cơ thể nên không thể phá thai, chuyện này đối với một nữ sinh viên năm thứ ba quả là tai ương ngập đầu. Tần Ly còn nhớ rõ tình cảnh ngày gặp Chu Cẩn Nhan ở bến xe thị trấn, Trình Lâm cho rằng “em Tiểu Nhan” nghỉ hè về nhà chơi mà không biết cô em nhà bên ấy đã có thai bốn tháng. Vì không đủ dinh dưỡng nên lúc ấy bụng cô chưa lộ rõ. Không phá thai được thì phải sinh ra, mà lúc đó đang quản rất chặt chuyện kế hoạch hóa gia đình, không có giấy cho phép sinh nở thì bệnh viện không nhận. Trình Lâm hiền lành không chịu nổi người ta cầu xin nên đành cùng cô em hàng xóm đăng ký kết hôn, đồng thời cũng nói rõ với nhau sẽ ly hôn ngay sau khi sinh đứa bé. Nhưng năm thứ tư đại học đã đến rất nhanh. Chu Cẩn Nhan lúc này đã mang thai bảy tháng, bồn chồn đứng ngồi không yên. Năm thứ tư, có một cơ hội rất tốt làm nghiên cứu sinh, cũng có một cơ hội thực tập tốt. Cô không thể bỏ qua, không thể đợi thêm ba tháng nữa để sinh nở tự nhiên. Giấu Trình Lâm đi sinh non, sinh được mười lăm ngày, cơ thể chưa hồi phục đã lén lút xuất viện về trường học. Về tới trường, hết thảy đã thay đổi. Cơ hội làm nghiên cứu sinh không còn, cơ hội thực tập không còn, bạn trai từng yêu tha thiết bao năm cũng không còn... Cho nên Chu Cẩn Nhan có lý do để hận đứa bé ấy, có lý do để hận người đàn ông không rõ tên tuổi cũng không biết mặt mũi đã cho cô đứa con ấy. Tốt nghiệp, đi phía nam dốc sức làm việc, gặp một người đàn ông có sự nghiệp, kết hôn, sinh con. Tất cả đều rất hoàn mỹ, hoàn mỹ đến mức để cho cô không muốn nhớ lại quá khứ, để cô triệt để quên mất một đứa con mình từng có, một đứa con mình từng vứt bỏ... Cho đến khi bảo bối trong tay bị chẩn đoán suy thận... Có thể người đàn bà ấy rất đáng thương nhưng Tần Ly không phải một người tốt vô điều kiện. Anh không thể tha thứ bất kỳ kẻ nào thương tổn Tiểu Mãn, cũng không thể tha thứ kẻ đã gián tiếp hại chết Trình Lâm. Nếu không có bốn năm liên tục lao động cực khổ, Trình Lâm có lẽ sẽ không chết sớm như vậy! Trình Lâm không học nhiều, trung học cũng chưa tốt nghiệp, nhưng cậu ấy giáo dục Tiểu Mãn tốt lắm, ngoan ngoãn, hiểu chuyện, lại tự lập. Trên người Trình Lâm toàn là hàng vỉa hè mười đồng một chiếc, mà đồ của Tiểu Mãn lại toàn là hàng hiệu. Có một người cha như vậy mới là may mắn lớn nhất của Tiểu Mãn, phải không? “Anh ổn chứ?” Tô Bạch lại gần, cẩn thận theo dõi sắc mặt ông chủ quán, đồng thời thấp thỏm trong lòng, tinh thần của ông chủ quán hơi kém, không biết bữa tối nay có còn được ăn chực không nữa... “Không việc gì đâu, anh lái xe đi, chuyện hôm nay cảm ơn các anh.” Tần Ly ngồi thẳng dậy, xoa mặt thật mạnh cho tỉnh táo. “Vừa nhận được điện thoại của luật sư đối phương, rút đơn rồi.” Mục Triết Viễn đóng điện thoại, cười tủm tỉm nhìn ông chủ Tần, bữa tối ơi bữa tối... Tần Ly vui vẻ. “Tô Bạch, quay xe đi chợ thôi, tôi mua một ít nguyên liệu, mai làm Phật khiêu tường[2] cho các vị ăn.” Tần Ly bỗng thấy tinh lực dồi dào. Phật khiêu tường, món cha thích nhất, kiếp trước nhìn mẹ làm hơn chục lần rồi, cái mùi ấy, thật nhớ quá... [2. Món ăn truyền thống nổi tiếng của Phúc Châu có lịch sử hơn trăm năm, do ông chủ của quán Tu Xuân Viên là Trịnh Xuân Phát sáng tạo. Món này cần ít nhất bảy nguyên liệu chính thuộc hàng sơn hào hải vị như vị cá, hải sản, gân thú, bong bóng cá, nhân sâm, bào ngư và hơn hai mươi loại nguyên liệu phụ chế biến thành, trong đó rượu Thiệu Hưng là thứ không thể thiếu, dùng để ướp nguyên liệu. Quy trình chế biến món này cũng rất kĩ lưỡng. Phật khiêu thường là món ăn có giá trị dinh dưỡng cao, mùi thơm đậm đà.] Mục Triết Viễn khom người liếc nhìn Tần Ly. Đảm đang như vậy, có nên... Tô Bạch chẳng nói chẳng rằng, đạp ga tăng tốc...",
  "nextChapter": "https://gacsach.top/doc-online/quan-com-nho-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/quan-com-nho-chuong-05"
}