{
  "title": "Việt cổ di tình - Chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-online/107527/viet-co-di-tinh-chuong-01-02-03.html",
  "content": "Chương 1: Xuyên qua Diệp Thiện Thiện khẽ chớp hàng mi vừa dày vừa đen, chậm rãi mở mắt, uể oải giơ tay nhìn đồng hồ dạ quang. Đầu óc mơ màng nhớ lại ngày hôm qua trước khi ngủ xem dự báo thời tiết trên máy vi tính, hôm nay sẽ có dông, lật người định ngủ thêm một lát. Tiếng bước chân quen thuộc từ dưới cầu thang vang lên, kế tiếp có tiếng gõ cửa. “Thiện Thiện, dậy đi nào! Mẹ hầm một nồi canh gà Quý phi[1] thơm phức rồi đây!”. Không nhúc nhích. [Chúc các bạn đọc truyện vui vẻ tại gacsach.com - gác nhỏ cho người yêu sách] “Khục…! Vừa rồi thầy Trương dạy vật lí gọi điện thoại đến nói…”. Cố ý dụ dỗ! Hài lòng nghe được mấy tiếng lầm bầm lầu bầu kèm theo tiếng kéo chăn trong phòng. [1]: Món Gà Quý phi bắt nguồn từ sự tích sau: Vào một hôm, Đường Minh Hoàng cùng Dương Quý Phi ăn tiệc, uống rượu, xem hát. Khi rượu vào say khướt, Quý Phi nhã hứng, nũng nịu với vua Đường: “Thiếp muốn bay lên trời”. Đường Minh Hoàng lại nghe lầm là nàng đòi ăn món “bay lên trời”, nên truyền lệnh cho đầu bếp làm món mà Quý Phi ưa thích. Các đầu bếp hoàng gia được triệu tập. Có người nguyên quán ở Tô Châu rất giỏi nghề bếp, đưa đề nghị: “Thịt cánh gà rất ngon, đem chế biến món “Bay lên trời” chắc sẽ vui lòng Quý Phi”. Nói xong, ông cho bắt mấy con gà tơ, chặt lấy cánh hầm với măng non, ớt xanh, nấm hương và một số rau gia vị hỗn hợp… thành món “Bay lên trời”. Thái giám dọn ra, Quý Phi nhìn thấy món lạ. Đường Minh Hoàng nếm trước, khen ngon. Quý Phi nếm sau, bình phẩm “Món này màu sắc tươi đẹp, thịt mềm, thơm lừng, giống như thiếp” và đề nghị đặt tên là món “Gà Quý Phi”. Từ đó, ở cung đình, có thêm món mới “Gà Quý Phi” trong thực đơn. Khi đầu bếp người Tô Châu về hưu, đem món “Gà Quý Phi” phổ biến ngoài nhân dân lưu truyền vùng Tô Châu đến ngày nay. (Theo Trần Trọng Trí) Cách làm thì tham khảo đây nhá:http://diepgiatrang.com/goc-bep/cac-mon-th%E1%BB%8Bt-ga/t-221/ “Két”, cửa mở. Mái tóc vốn mềm mượt sau khi chui từ ổ chăn ra có thể biến thành một mớ bù xù hoang dại? Kinh dị! “Nói gì ạ?”. Cô giương đôi mắt tinh tường lên hỏi! “Nói hôm nay con có tiết! Mau chải đầu đi, đầu tóc con kiểu gì vậy?”. Mẹ Thiện Thiện thụt lùi một bước, vỗ vỗ ngực mấy cái. “Con biết rồi!”. Cô thọc bàn chải vô miệng, chuẩn bị đi đánh răng, đi được hai bước lại quay đầu lại. “Mẹ, thực sự… con không thích thầy Trương!”. Vẻ mặt cô nghiêm túc. “Mẹ biết!”. Diệp Thiện Thiện thấy mẹ nháy nháy mắt, đoán chừng bà chẳng biết gì hết! Đúng thế thật… “Mẹ biết nữ sinh trong khối các con đông lắm, cạnh tranh quyết liệt, nhưng mà không sao hết, bảo bối Thiện Thiện của mẹ là số một, cố lên! Mẹ đi múc canh vào bình cho con, nhanh xuống đấy!”. Nói xong mẹ còn ôm cô khích lệ một cái rồi tất tả xuống lầu. Diệp Thiện Thiện vừa đánh răng vừa nhìn bóng mình trong gương. Má đỏ hây hây, lông mi dày, đôi mắt to sáng rực rỡ phân rõ tròng đen tròng trắng, mũi cao thanh tú, môi hồng răng trắng, không phải hoa khôi thì cũng đứng hàng á khôi trong khối. Nói tới thầy giáo Trương, cái thời đại này gái đẹp thì nhiều mà trai đẹp lại hiếm! Cứu vãn cho ngành giáo dục, bao nhiêu năm không kiếm ra được một thầy giáo làm thần tượng cho học sinh, đại diện cho bộ mặt ngành. Trẻ tuổi đẹp trai, lịch sự nhã nhặn. Hiếm thấy hơn nữa là tư thái lúc giảng bài rất ung dung, tác phong nhanh nhẹn. Rất nhiều nữ sinh trong khối yêu thầm thầy. Về tin vịt giữa cô và thầy Trương, thật tình cô cứ ù ù cạc cạc! Cố gắng nghĩ lại, có phải người ta hiểu lầm mình cái gì không? Nhớ hôm đó nữ sinh cả khối đều tham gia khóa phụ đạo của thầy, không lẽ mình cô không đi? Cô thừa nhận đi học lớp thầy Trương cũng là một kiểu hưởng thụ, giống như đi trên đường nhìn thấy người đẹp tự dưng muốn nhìn thêm vài lần ấy. Đến giờ cô còn mò chưa ra, là đứa bạn tốt nào đã bán đứng cô! Ngay cả mẹ cũng biết, còn cổ vũ cô tiến lên, hại cô dở khóc dở cười. Càng giải thích càng mờ ám! Một cái miệng làm sao cãi tới mấy cái. ********************************** Mở cửa ra, không khí ẩm ướt thốc vào mặt cô, mang theo một cơn gió thu khiến người ta run rẩy. Diệp Thiện Thiện kéo cao cổ áo bước ra đường cái, cẩn thận ôm bình giữ nhiệt đựng canh gà bên trong áo khoác, nhớ lời mẹ dặn lúc ra khỏi cửa, mỉm cười ấm áp. Sao ba mẹ lại đặt tên cô là Diệp Thiện Thiện? Năm cô một tuổi, có vị cao tăng đắc đạo trên đường hóa duyên nhìn thấy, tiết lộ một chút thiên cơ, nói trong đời cô có một lần gặp phải nạn lớn, muốn thay đổi số mạng phải làm nhiều việc thiện. Sau người nhà đến miếu xin quẻ, rút hai lần đều được cùng một chữ “Thiện”! Vì thế đặt cô là Diệp Thiện Thiện. Mấy năm nay, cả nhà đều kiên trì ngày ngày làm từ thiện. Từ ủng hộ tiền bạc, đồ dùng cứu tế đến những việc đơn giản như nhường chỗ trên phương tiện giao thông công cộng, tất cả chỉ vì muốn hóa giải kiếp nạn theo lời cao tăng kia. Bầu trời âm u, văng vẳng tiếng sấm rền, báo hiệu cơn dông sắp đến. Cây cối hai bên đường bị gió quét xào xạc, không ngừng lắc lư điên cuồng, dưới ánh sáng mỗi lúc mỗi tắt chẳng khác nào lũ quỷ đang múa may loạn xạ. Người đi đường rất ít. Diệp Thiện Thiện ôm chặt bình giữ nhiệt trong lòng, rảo bước nhanh hơn. Gần trường có một bà cụ neo đơn, mỗi ngày cô đều đem bữa sáng cho bà. Bình giữ nhiệt hơi lớn nên cô không đem dù, trong lòng chỉ cầu trời chạy kịp trước khi mưa xuống. Bình thường chỉ đi vài bước là tới, hôm nay dường như lại dài dằng dặc, trong lòng cô cứ thấy bồn chồn. Trời càng lúc càng âm u, cứ như muốn sụp luôn xuống đất. Bầu trời mây đen cuồn cuộn, nháy mắt bốn bề trở nên mù mịt làm cô có cảm giác kì lạ. Đột nhiên cô dừng bước, phát giác tim đập thình thịch muốn rung cả màng nhĩ. Xung quanh yên tĩnh đáng sợ, trên đường không một bóng người, gió yên cây lặng, chỉ còn tiếng tim cô đập dồn như sấm nổ. Giống như điềm báo một điều gì đó, cảm giác sợ hãi ùn ùn kéo đến, tức khắc bao trùm lấy cô. Bất thình lình, một tia chớp rạch ngang chân trời, chung quanh đang tối tăm không khác gì địa ngục tu la bất chợt lóe sáng! Diệp Thiện Thiện giật mình tỉnh táo trở lại, hầu như không kịp suy nghĩ, cắm đầu chạy về phía trước. Một tiếng sấm đinh tai nhức óc gần như nổ ngay trên đỉnh đầu Diệp Thiện Thiện, kế đó mưa trút xuống xối xả. Diệp Thiện Thiện đứng lại, hai chân run rẩy, cả người ẩm ướt. Thấy bà cụ đứng một mình dưới gốc cây trước cổng nhà, hình như đang chờ mình, cô vội vàng nhấc hai cái chân đã mềm oặt lên chạy qua. “Bà ơi, trời mưa nên bà đừng đứng tránh dưới cây!” Mưa rơi làm giọng nói run run của cô trở nên rời rạc, ngắt quãng. Cô quên mất, tai bà cụ nghễnh ngãng. Đưa tay định gạt nước mưa lọt qua kẽ lá, bà ngẩng đầu nhìn thấy cô, tỏ vẻ mừng rỡ… Mở miệng mấy lần mà nói không ra tiếng, Diệp Thiện Thiện còn định hỏi nữa, một tiếng sấm đùng đoàng kèm theo ánh chớp lóa mắt, biến gốc cây kia thành mồi lửa. Dưới màn mưa như trút, lửa cháy hừng hực, không còn thấy tăm hơi Diệp Thiện Thiện đâu nữa. Chương 2: Cứu người Tiếng sấm nổ long trời lở đất làm Diệp Thiện Thiện tỉnh lại. Cả người từ trên xuống dưới đau nhức, ướt mèm. Những hạt mưa vừa to vừa nặng quất vào mặt làm hai má đau rát, cô nhớ hình như lúc đó sét đánh trúng mình, thế mà vẫn còn sống? Nói vậy cũng tức là cô đã thoát được kiếp nạn? Đưa tay cản nước mưa văng vào mặt, cô khẽ nhíu mắt, cảm thấy hơi khó chịu. Nhìn màn mưa dày đặc dữ dội trong đêm đen, thiếu điều dội thẳng xuống mặt đất đã ngập nước. Bọt nước tung tóe cao dễ đến nửa thước, tiếng sấm gầm thét muốn thủng màng nhĩ. Mùi nước mưa trong không khí thấm vào lồng ngực, phảng phất mùi máu tanh kèm theo không lẫn vào đâu được. Vừa lúc một tia chớp nhá lên, cô nhìn thấy mấy xác chết mất đầu mặc đồ đen nằm cách mình mấy bước chân, mất tay cụt chân đủ cả, nước mưa tuyền một màu đỏ chói mắt. “Á!”. Hoảng hốt nhảy dựng lên, nếu không phải cô đeo bình giữ nhiệt trên người thì suýt chút nữa đã làm rớt. Xung quanh tối đen trở lại. Cô run rẩy đưa tay sờ soạng sau lưng. Một bức tường lạnh buốt! Khẳng định là vừa rồi mình dựa vào tường này mới tỉnh. Cô chậm chạp cựa quậy cơ thể tê rần rồi chầm chậm nương tường đi tới, vừa sợ hãi vừa bất lực, đầu óc không ngừng lặp lại câu hỏi, đây là đâu? Không lẽ cô chết rồi? Chỗ này không phải là địa ngục trong truyền thuyết chứ? Không biết đã đi bao lâu, có cảm giác bức tường này dài vô tận. Cố gắng không để ý đến việc hai chân đã nhũn ra, cô ép mình đi nhanh hơn, không dám nghĩ đến mấy cái xác cụt tay cụt chân kia nữa. Mưa nhỏ dần, nhỏ dần. Tiếng sấm cũng đi càng lúc càng xa. Lúc này đã có thể nhìn thấy ánh sáng le lói trong bóng đêm. Chỗ này hình như là một cái thôn, trông rất lạc hậu. Xác chết người già, trẻ nhỏ, đàn ông, đàn bà rải đầy trên mặt đất. Một hồi giết chóc đẫm máu cực kì tàn nhẫn, trong đó còn có xác mấy người áo đen không đầu tay cầm kiếm. Diệp Thiện Thiện vừa sợ vừa nghĩ, rốt cuộc đây là chỗ nào? Không phải là vượt qua không gian, thời gian rồi chứ? Dù lạnh căm căm, lòng bàn chân tê cóng nhưng cô vẫn cảm thấy hình như mũi mình đang đụng phải cái gì đó. Một bàn tay lạnh toát chụp cổ cô, cả người cô dựng tóc gáy. Người hay quỷ đây? Trong bóng tối cô chỉ nhìn thấy một đôi mắt lạnh lẽo vô tình. Cổ bị siết chặt đau đớn! Diệp Thiện Thiện ra sức gỡ cái tay ác ôn đang bóp cổ mình, trong lúc hoảng loạn hình như chân đạp trúng thứ gì đó nên cô bèn lấy hết sức đạp một cái. Áp lực trên cổ giảm nhẹ, trong lòng mừng rỡ. Không ngờ một bóng đen bỗng nhào tới trước mặt, cô tránh không kịp nên bị đè ngã ngửa ra đất. May mà trời mưa nên đất cũng mềm bớt, bằng không cô chấn động não là cái chắc! Rên rỉ mấy tiếng, cô đẩy người đang đè mình ra. Không biết người này còn sống hay đã chết, có điều tay vẫn dính chặt trên cổ cô. Chỗ bị tóm đau rát. Thảm rồi! Nhất định là bầm tím cho coi. Dốc hết sức bình sinh mới gỡ được cái tay đó ra, lách người đứng dậy. May thật, bình giữ nhiệt trước ngực không bị đè bể, bụng cũng chỉ quặn lên một lúc rồi thôi. Dưới ánh sáng lờ mờ cô nhìn thấy cái người mình vừa gỡ tay ra, cả người đầy máu. Chết rồi sao? Cô run rẩy đưa tay sờ mũi anh ta, vẫn còn thở! Ngẫm lại vừa rồi cái người ác độc này muốn bóp chết cô, lòng cô không khỏi lạnh lẽo! Suy nghĩ lại, hiện tại xác chết đầy đất, kiểu gì thì anh ta cũng là người sống! Với lại hành vi của anh ta vừa rồi chỉ là phòng vệ, nói cho cùng cũng là do mình đụng người ta trước. Không chừng anh ta tưởng mình là kẻ địch cũng nên! Chỗ rẽ có cánh cửa. Đẩy ra, bên trong là căn phòng nhỏ chứa đồ lặt vặt, còn có cỏ khô. Cô quyết định mang anh ta tới chỗ này trước bởi miệng vết thương ngâm nước lâu sẽ loét. Diệp Thiện Thiện vừa lôi vừa kéo, mất một hồi mới đặt được người kia lên đống cỏ khô. Một bó củi dựa vào góc tường bên trái, chiếm phần lớn căn phòng, bên phải là hai thùng gỗ lớn, chứa đầy nước trong vắt. Chủ nhân căn phòng này ắt hẳn lành ít dữ nhiều! Lấy hết sức nhấc một thùng nước lên đem lại chỗ đống cỏ. Cái thùng nước này nặng quá đi! Chân cô nặng nề đạp trên nền đá, lắc la lắc lư đi đến cạnh đống cỏ, thả thùng nước xuống nền nhà thật mạnh. “Rầm!”, tiếng động dội lại trầm trầm nhưng trong trẻo. Cô nghi hoặc lấy chân chọt chọt mấy cái thì liền phát hiện phía dưới cỏ có một phiến đá vuông vức, cực kỳ nhẵn bóng, ngoài ra không có gì lạ cả. Sinh nghi nhìn tới nhìn lui, cuối cùng cô vẫn quyết định rửa vết thương dùm người kia trước. Bốc một mớ cỏ trên sàn, mắt liếc qua góc tường. Ở đó có một cái vòng sắt giống như tay nắm cửa, trông rất tầm thường, cô tiện tay kéo một cái. Phiến đá vuông thụt xuống, lộ ra một cái cửa hầm tối om. Diệp Thiện Thiện ngây người, không ngờ chó ngáp phải ruồi, cái phòng chứa củi xoàng xĩnh này mà cũng có hầm ngầm? Cô đi xuống thăm dò. Ánh sáng lờ mờ! Lấy hết can đảm men theo cầu thang đi xuống, hắng giọng kêu mấy lần “Có ai không?”. Không có tiếng đáp lại! Tay quờ quạng trong không khí, không cẩn thận đá trúng thứ gì đó. Nháy mắt thứ đó bốc cháy, Diệp Thiện Thiện nhảy dựng lên. Nhìn kĩ lại, hình như là một cái ống tròn, cầm trên tay rất nhẹ, hơi hơi giống giấy bồi... Không lẽ đây là bật lửa trong truyền thuyết? Thông qua ánh lửa, cô đảo mắt một vòng. Cái hầm ngầm này không lớn lắm, có một giường đơn. Cạnh giường đặt một cái bàn gỗ, trên bàn có một dĩa dầu đèn. Khi cô đi tới thắp đèn sáng liền nhìn thấy bên cạnh chỗ đó có một cuộn giấy bản. Tuy rằng trên giấy viết nghuệch ngoạc mấy chữ cổ nhưng cô vẫn còn đọc được. Giờ tý đến đây. Hai ta vui vẻ. Ta đợi ngươi đến! Xem ra đây là chỗ bí mật vụng trộm XX. Bất quá, hiện giờ chỗ này trái lại rất an toàn, có thể đem người kia xuống đây dưỡng thương. Tuy không biết vì sao có nhiều người chết đến thế nhưng lỡ hung thủ biết còn có người thoát chết, chẳng phải cả cô cũng sẽ bị giết? Vội vàng chạy lên, cô lấy hết sức lực lôi người kia xuống. Cái eo mảnh mai của cô suýt nữa thì bị anh ta đè gãy. Đến khi khiêng tiếp hai thùng nước xuống cô mới vươn tay kéo nắp đậy cửa hầm lại. Yên tâm được rồi! Chương 3: Hút độc Xé áo choàng anh ta ra, cầm đèn lại gần xem miệng vết thương, Diệp Thiện Thiện hoảng hồn. Lưng rõ ràng bị đâm bởi một thứ vũ khí sắc nhọn, giờ máu vẫn còn chảy. Miệng vết thương trên bả vai trái sâu đến tận xương. Chân phải không biết bị thứ gì đập trúng, da thịt nát bấy, không gãy xương đã là kì tích rồi. Trước ngực anh ta rách mấy lỗ trông rất kinh khủng, trắng nhách vì ngâm nước mưa. Lật người lại, Diệp Thiện Thiện trợn tròn hai mắt, hít sâu một hơi! Chính diện xđã em như bị thương nặng nhưng vết thương đằng sau thì mới thật sự có thể chết người! Năm món ám khí hình củ ấu ghim trên lưng theo năm vị trí, góc độ khác nhau, ghim sâu vào thịt chỉ còn thò ra một góc. Vùng da xung quanh vết thương có màu tím nhợt nhạt, đang lan rộng ra. Ám khí có độc! Thế mà anh ta vẫn còn sống? Không tin nổi! Nếu không loại bỏ độc tố, nhất định anh ta sẽ chết. Còn nếu rút năm cái món đoạt mạng này ra thì ắt là đi đời nhà ma ngay tại chỗ. Diệp Thiện Thiện cắn môi lưỡng lự, cổ vũ bản thân cho đỡ sợ, cô quyết định đã cứu người thì phải cứu đến cùng. Sau khi múc nước trong thùng để súc miệng, tay cô run rẩy lấy hết sức rút mũi ám khí thứ nhất, máu đen theo đó vọt ra. Sau khi lau xong, kê miệng vào vết thương mà hút, mùi tanh hôi xộc vào mũi hại cô thiếu điều nôn mửa, mãi đến khi máu hút ra có màu đỏ trở lại mới ngừng. Mỗi lần rút một mũi ám khí cô lại thăm chừng hơi thở một lần, dù không thực sự ổn định nhưng may mà anh ta vẫn kiên cường sống sót. Diệp Thiện Thiện mừng rỡ hết sức. Nếu nửa chừng anh ta chết, tất cả những việc cô làm nãy giờ coi như công cốc! Quai hàm vừa sưng vừa nhức do hút độc. Súc sạch sẽ một miệng đầy máu độc xong, cô lau rửa những vết thương còn lại. Thấy vết thương nặng vậy mà anh ta vẫn còn sống, cô không khỏi cảm khái sinh mệnh quả nhiên rất kiên cường này. Còn lại chỉ trông vào bản thân anh ta, cô đã cố hết sức rồi! Sau khi qua quýt cởi bỏ quần áo ướt trên người anh ta, cô xé một ít ga trải giường băng bó miệng vết thương. Lôi được trong cái rương dưới gầm giường ra mấy bộ đồ bằng vải thô, cô tìm thấy một bộ khá rộng. Thay đồ xong, đỡ anh ta lên giường, phải tạ trời là cái giường này không cao lắm, bằng không cô chỉ có nước để anh ta nằm dưới đất. Diệp Thiện Thiện cởi sạch quần áo vừa ướt vừa lạnh, vứt vào một góc phòng cùng đống đồ dính máu kia rồi mặc một bộ đồ vải khác vào, cuối cùng cô cũng sức cùng lực kiệt nằm phịch xuống cạnh người kia. Ơn trời đây là cái giường đôi! Thăm dò thử hơi thở của anh ta, rất chậm nhưng vẫn cố sức hô hấp. Thật là tốt quá! Nhắm mắt lại, cô bất giác tiến vào mộng đẹp. Giấc mơ rất lộn xộn. Rất nhiều khuôn mặt lướt qua như chiếu phim vậy. Tiếng sấm chớp lôi cô ra khỏi mộng, cảm giác lạ lẫm tứ phía bủa vây, ngực chua xót không sao nói được, ứa nước mắt. Trong đầu nảy sinh một ý tưởng mơ hồ, càng lúc càng rõ dần. Cô đã chết, nhưng sống lại ở một nơi khác! Có lẽ sẽ không thể trở về... Mơ mơ màng màng, cô lại thiếp đi. Giật mình tỉnh lại lần nữa. Đăm đăm nhìn bóng tối hồi lâu, cô liền thở dài cố gắng tự nhủ, đã đến đây thì an tâm ở lại, đã không chết thì chỉ có thể sống tiếp mà thôi. Đưa tay sờ mũi người nọ, tâm tình cô chợt thả lỏng. Khoảnh khắc này đây, cô thực lòng hi vọng anh ta có thể sống, đừng vứt cô ở cái chỗ tối thui này! Cảm giác này thật tệ! Không rõ trời đã sáng chưa? Khi cô vừa định lấy đồ đánh lửa thì có tiếng ầm ĩ vang lên, có người vào phòng củi. Tim Diệp Thiện Thiện đập thình thịch, cô nghe được tiếng nói chuyện. “Để hắn chạy mất?”. Giọng nói vừa âm trầm vừa lạnh lẽo. “Quả thực chưa tìm thấy xác!”. Một người khác cố tình hạ âm lượng xuống. Tiếng bước chân đảo một vòng, càng lúc càng tới gần đống cỏ. Trong nháy mắt tim Diệp Thiện Thiện vọt lên tới cổ họng, run lẩy bẩy niệm A di đà Phật! “Không phát giác được gì!”. Cái người cố ý hạ giọng lên tiếng. “Kiếm của hắn?” Lại là giọng nói lạnh lẽo đó. “Hắn trúng năm mũi truy hồn đinh của ta, phỏng chừng giờ này độc đã phát tác, chắc chắn không chạy xa được! Phái người đuổi theo, không được bỏ sót hướng nào!”. Kế đó lại có tiếng cười nham hiểm, “Lần này hắn ta có mọc cánh cũng khó thoát!”. Rồi hắn hạ giọng nói tiếp: “Nếu hắn còn sống trở về, đầu của ta và ngươi đều khó giữ. Huống chi sẽ không có cơ hội như vậy lần nữa, biết chưa?”. “Thuộc hạ đã rõ, những xác chết ở đây phải xử trí thế nào?”. Hắn trầm mặc giây lát: “Không được để người sống! Tìm chỗ lấp xác, lại phóng hỏa làm cho chết không đối chứng. Sau đó phái người thả ra tin tức, nói là... rõ chưa?”. “Diệu kế, thuộc hạ đi làm ngay!”. “Được!”. Tiếp đó vang lên tiếng chân bỏ đi. Diệp Thiện Thiện buông lỏng tâm tình. Vừa rồi bọn họ tìm người chắc không phải là... Suy luận logic cho thấy anh ta bị cái đám xấu xa giết người phóng hỏa này truy đuổi... vậy là tương đương với “người tốt”! Thế lửa bên ngoài lớn dần, lỡ khói lọt vào sẽ thảm lắm. Quan sát hồi lâu, cửa hầm vẫn kín như bưng. Diệp Thiện Thiện nhất thời cảm tạ đôi uyên ương yêu đương vụng trộm kia. Nếu bọn họ không xây cái hầm ngầm này… nếu cô không ngoài ý muốn phát hiện cửa hầm… ngẫm lại mà sợ! Cô thắp đèn rồi nhìn bốn phía để xem có lỗ thông hơi không. Phát hiện bức tường bên phải giường có ba cái lỗ, còn rỉ ra chút nước, Diệp Thiện Thiện mừng rỡ dựa vào một lỗ hít lấy không khí trong lành. Chắc chắn lỗ đá này thông với bên ngoài phòng củi, bằng không lọt vào không phải nước mà là khói. Cô di một vòng rồi quay lại giường, đặt đèn xuống, cô thăm dò hơi thở của người đó. Mạnh hơn hồi nãy. Cô kéo chăn lên đắp cho anh ta, thấy bàn tay rớt ra ngoài chăn nên cô dừng tay lại nhìn. Bàn tay rất đẹp! Ngón tay thon dài, xương đốt ngón tay vừa phải, móng tay hồng hào sáng bóng lúc này kết hợp nước da trắng bệch, lại khiến Diệp Thiện Thiện cảm thấy... nói không nên lời! Nhịn không được cầm tay anh ta lật tới lật lui nghiên cứu... không có thiên lí mà! Tay một người đàn ông sao lại khiến cho người ta nghĩ tới hai chữ “gợi cảm” được chứ? Hơn một phần thì béo, thiếu một phần lại gầy, độ dài ngắn hoàn toàn là tỉ lệ vàng[2]. Cơ tay rất nhạy cảm, chỉ mới đụng chạm vuốt ve đã cứng rắn lên. Nhớ lại lúc anh ta bóp cổ mình, căn bản không nhìn ra ngón tay kia lại thanh tú đến vậy, lại còn là vũ khí giết người! Di chuyển ngọn đèn lên phía trên, đột nhiên cô muốn biết bộ dạng của người này. Lúc mới gặp, mặt anh ta toàn máu là máu. [2]: Tỷ lệ vàng là tỷ lệ cân đối nhất, với đặc điểm độc đáo là tương quan giữa thành phần nhỏ đối với thành phần lớn cũng bằng tương quan giữa thành phần lớn đối với thành phần tổng cộng, lớn và nhỏ– tức toàn thể và tất cả chỉ có một giá trị tương quan duy nhất: 0,6180389 hay 61,8%. Nói một cách khác, thành phần thứ 1 tỷ lệ với thành phần thứ 2, thành phần thứ 2 tỷ lệ với thành phần thứ 3 là tổng của hai thành phần 1&2, và cứ thế ta có một chuỗi thành phần vô tận mà tất cả đều tuân theo một tỷ số 61,8%. Xem thêm ở đây: http://tin180.com/khoahoc/bi-an-the-gioi/20110211/bi-an-ti-le-vang-%D1%84-mat-ma-cua-vu-tru-i.html Gạt tóc rối trên mặt ra, Diệp Thiện Thiện sững sờ! Xấu sao? Không phải! Gương mặt này thuộc kiểu: nhìn lần thứ nhất thì không thể dời mắt đi chỗ khác, nhìn lần thứ hai đã muốn trầm luân, điển hình cho kiểu gián tiếp giết người! Gương mặt kiểu này có lực sát thương dữ dội nhất, hơn nữa sức hấp dẫn duy trì rất lâu. Diệp Thiện Thiện lắc đầu, dứt khoát thổi tắt đèn, lần mò nằm lại xuống giường. Lắng nghe tiếng lửa cháy phía trên phòng củi, không biết cháy tới bao lâu mới dừng, bây giờ ngoại trừ ngủ còn có thể làm gì? Trong đầu cô lại hiện ra khuôn mặt kia... Một hồi lâu, Diệp Thiện Thiện đưa tay bịt mắt, lắc đầu lia lịa, sức ngấm của khuôn mặt kia cũng quá lớn đi! Không rõ đã qua bao lâu! Mãi đến khi Diệp Thiện Thiện bị đói tỉnh dậy. Cô vỗ vỗ cái bụng teo tóp, muốn dùng cách ngủ giải quyết cơn đói nhưng cái dạ dày càn quấy không buông tha cô. Được rồi! Quyết định đứng dậy ăn một chút. Cô mở bình giữ nhiệt ra, tầng trên có bốn cái bánh bao nhỏ, tầng dưới có nửa bình canh gà, đến giờ vẫn còn nóng. Vừa ăn bánh bao cô vừa không ngừng chảy nước mắt, không biết tại sao chỉ muốn khóc. Nghĩ nghĩ trong đầu, không biết ở nhà ra sao? Mẹ có nhớ cô không? Sẽ khóc giống cô sao? Khổ sở nửa ngày, bỗng vang lên tiếng bụng kêu. Không phải của cô! Nhìn tới nhìn lui, cuối cùng mắt dời tới người kia, anh ta... đói bụng? Đây là hiện tượng tốt, đói khát chứng tỏ anh ta có chuyển biến tốt! Kê miếng lót gối rồi cạy miệng anh ta ra, sau đó dùng muỗng chậm rãi đút canh gà. Sợ anh ta bị sặc nên cô không dám đút quá nhanh. Mới đầu anh ta vẫn thụ động uống canh, dần dần đã có thể vươn lưỡi chạm thìa theo bản năng. Uống chừng non nửa bát, Diệp Thiện Thiện bắt buộc mình ngừng lại. Đồ ăn không nhiều lắm, không biết có thể chống đỡ bao lâu, phải tiết kiệm một chút! Ngơ ngẩn nhìn canh gà trong bình giữ nhiệt, Diệp Thiện Thiện nghĩ bụng: ngàn dặm xa xôi xuyên không mang theo nó, kết quả lại là chuẩn bị cho người này?",
  "nextChapter": "https://gacsach.top/doc-online/107528/viet-co-di-tinh-chuong-04-05.html",
  "prevChapter": "https://gacsach.top/viet-co-di-tinh_nguyet-ha-kim-ho.full"
}