{
  "title": "Phù Sinh Mộng Hận Phong Trần - Chương 1-1",
  "url": "https://gacsach.top/doc-online/phu-sinh-mong-han-phong-tran-chuong-1-1",
  "content": "Phù Sinh Mộng Hận Phong Trần Chương 1-1: Tóm tắt gacsach.com HẠ LAN SỞ (贺兰楚) (LIÊN SƠ) @ BÁI GIỚI (拜界) Photo: đậu đậu lưu Thanks: đậu đậu lưu, hãn nhi, gia bách liệt “昔日落花含烟 终不过寄身倚天 蝶燕翅断朝夕 留梦魇纠缠半生 起舞弄清影. 何似在人间 世间浮华一瞬 南柯梦尽一场. 妄生岂” 痴” 一字...” Tích nhật lạc hoa hàm yên Chung bất quá ký thân ỷ thiên Điệp yến sí đoạn triêu tịch Lưu mộng yểm củ triền bán sinh Khởi vũ lộng thanh ảnh. Hà tự tại nhân gian Thế gian phù hoa nhất thuấn Nam kha mộng tẫn nhất tràng. Vọng sinh khởi “si” nhất tự... Khi tiếng nguyền rủa đau đớn tuyệt vọng theo ánh lửa bay múa giữa màn đêm, cái tên Hạ Lan Sở cũng theo đó hoàn toàn biến mất... Liên Sơ khờ dại nghĩ lại lúc đó. Từ đó về sau, y không còn bất cứ quan hệ gì với Hạ Lan hoàng triều lẫn phụ hoàng y – Hạ Lan Ỷ Thiên. Cho tới khi ánh lửa biến mất. Ý thức lưu luyến trong mắt. Ánh mắt người nọ từ trên cao nhìn xuống trở thành hình ảnh cuối cùng trong mắt y... 余音更苦 顿成凄楚 “Dư âm canh khổ Đốn thành thê sở” (Dư âm càng đau đớn Sẽ biến thành khổ sở) Phụ hoàng a phụ hoàng, chẳng lẽ người không nhìn thấy bóng dáng lúc nhỏ của nhi thần một chút nào sao? Sở Nhi của người đang ở trước mắt người a... Này, có lẽ là lời nguyền của mẫu phi... “Đừng khóc nữa. Tuy trẫm thích ánh mắt u oán khi ngươi ở trên đài nhìn trẫm nhưng trẫm không muốn thấy ngươi suốt ngày rơi lệ, cười lên cho trẫm xem nào!” “Hãy để ta đi.” “... Ngươi... cút!” Bên tai đã nghe bao tiếng cười chế giễu Trước mắt đã bao lần gặp cảnh không có người 似花还似非花 梦随风万里 落红难缀 世事风云之变 终不过一眼万年 “Tự hoa hoàn tự phi hoa Mộng tùy phong vạn lý Lạc hồng nan chuế Thế sự phong vân chi biến. Chung bất quá nhất nhãn vạn niên” (Giống như đóa hoa như cánh hoa bay Mộng theo gió bay xa ngàn dặm Phận lưu lạc khó có thể nối duyên Chuyện đời bao phen biến đổi) 秋风起, 萧瑟不已. 笙歌散尽游人去 飞絮蒙蒙 “Thu phong khởi, tiêu sắt bất dĩ. Sanh ca tán tẫn du nhân khứ Phi nhứ mông mông” (Gió thu hiu hắt thổi Tiếng ca dứt, du khách cũng rời đi Mưa phùn phất phơ) Hoảng hốt cảm thấy nếu cứ ngủ như vậy, có lẽ sẽ không bao giờ... tỉnh lại nữa. 繁华竞逐 悲恨相续 “Phồn hoa cạnh trục Bi hận tương tục” (Tranh đuổi phù hoa Đau hận không dứt) Này là một cách thể hiện “máu mủ tình thâm” sao... “Lạnh...” Cho dù chư phật không tha. Thế gian không chấp nhận.. Cuộc đời đã sai lầm đến mức này... Đã không còn gì phải sợ hãi. Nếu nhất định phải bị trời phạt. Liên Sơ nguyện gánh vác tội nghiệt mà vua một nước cũng không thể gánh hết trên vai. “Cha mẹ của ngươi còn ai không?” “Nói như vậy, lúc ngươi bệnh đã xem trẫm như phụ thân của ngươi, vì vậy mới ôm trẫm, kêu trẫm là phụ thân. Nhưng trẫm không muốn trong lòng ngươi xem trẫm như phụ thân, trẫm muốn làm nam nhân của ngươi...” Cảm thấy... Bi ai cùng tuyệt vọng đến mức tê tâm liệt phế chưa từng có. Tê liệt chết lặng, trong lòng Liên Sơ hiểu rõ. Bất luận mọi chuyện thay đổi như thế nào, cuối cùng Hạ Lan Ỷ Thiên vẫn là phụ hoàng của Hạ Lan Sở... ——— Ánh lửa bập bùng... Vòng tay bằng nhọc rọi lại ánh sáng lưa chuyển như bay múa. Như mộng như ảo. Hết thảy, đều bắt đầu tại thời khắc rất nhiều năm trước kia. “Cỗ xe này rất đẹp, Sở nhi chắc chắn sẽ thích, ngươi xem... “ Tĩnh Mọi âm thanh đều cô tịch. Vạch rõ chân tướng. Chuyện cũ như tái hiện trước mắt. Biết rõ tất cả không phải dối trá. Hồng trần gợn sóng. Nay đã không còn là quá khứ. Tất cả đã thay đổi. Vung kiếm khó có thể chặt đứt. Cuối cùng đều là tự lừa mình dối người... 落日熔金 幕云合壁 风住尘香花已尽 沉烟迂回, 金碧辉煌, 帝宫宛如冰冷的囚笼. “Lạc nhật dong kim Mạc vân hợp bích Phong trụ trần hương hoa dĩ tẫn Trầm yên vu hồi, kim bích huy hoàng, đế cung uyển như băng lãnh đích tù lung.” (Mặt trời lặn như vàng nung Màn mây trên tường thành Gió trần giữ hương, hoa đã tàn Mờ mịt trước khói lửa nhân gian, vàng son lộng lẫy, hoàng cung cũng giống như nhà tù lạnh lẽo) “Ta muốn xuất cung.” “Trẫm không cho phép.” “Ngươi biết rõ ta là...” “Trẫm không biết! Cái gì trẫm cũng không muốn biết!” “Nếu có thể lựa chọn, Liên Sơ chỉ cầu được chết...” “Trẫm không nên đụng vào ngươi...” Gặp lại là sai. Trầm luân là tội. 眼中泪尽空啼血 晓风残月 “Nhãn trung lệ tẫn không đề huyết Hiểu phong tàn nguyệt” 六曲阑干偎碧树 杨柳风轻 浮生长恨至此. “Lục khúc lan kiền ôi bích thụ Dương liễu phong khinh Phù sinh trường hận chí thử.” Sống hay chết, đều chỉ như đám mây trôi qua tường thành hoàng cung, nhìn qua không để lại dấu vết. 望极春愁, 草色烟光残照里, 无言谁会凭阑意 “Vọng cực xuân sầu, thảo sắc yên quang tàn chiếu lý, vô ngôn thùy hội bằng lan ý” “Phụ hoàng, ngươi cần gì phải tự lừa mình dối người như vậy.” “Giết ta đi...” “Sở nhi, ngươi đi đi...” 天意从来高难问 疏星淡月 断云微渡 鬓未残 心已死 “Thiên ý tòng lai cao nan vấn Sơ tinh đạm nguyệt Đoạn vân vi độ Tấn vị tàn Tâm dĩ tử” (Ý trời cao khó dò Sao mịt trăng mờ Mây đứt từng mảnh Tóc chưa bạc Tâm đã chết) Chỉ muốn được nghỉ ngơi. Đúng là một mùa thu lạnh!) Cảnh non nước đẹp như một bức tranh về mùa thu phóng khoáng buồn bã nhìn về mặt trời đỏ rực lặn về phía tây, cánh bướm xen lẫn hoa bay lất phất. Cuộc đời phù du như một giấc mộng đến đến đi đi không để lại dấu vết... Kiếp này... rốt cuộc là tại sao...",
  "nextChapter": "https://gacsach.top/doc-online/phu-sinh-mong-han-phong-tran-chuong-1-2",
  "prevChapter": "https://gacsach.top/phu-sinh-mong-han-phong-tran_tran-an.full"
}