{
  "title": "Phù Sinh Mộng Hận Phong Trần - Chương 1-2",
  "url": "https://gacsach.top/doc-online/phu-sinh-mong-han-phong-tran-chuong-1-2",
  "content": "Phù Sinh Mộng Hận Phong Trần Chương 1-2 gacsach.com Họ cùng tên đệm của ta là Hạ lan, tên một chữ Sở. Đây chính là họ của hoàng đế đương thời, cũng tức là hoàng đế chính là cha của ta... Hạ Lan Ỷ Thiên. Trong trí nhớ lúc nhỏ, phụ hoàng vóc người cao to, tráng kiện, thanh âm vang vọng, lồng ngực rộng và ấm áp. Khi phụ hoàng ôm ta vào trong ngực, cứ như tất cả mưa gió thế gian, tựa hồ đều biến mất Nhưng phụ hoàng dù có che chắn hết mưa gió thế gian, vẫn không che chở được ta khỏi ánh mắt lạnh lùng của Thấm hoàng hậu. Vừa khinh miệt vừa chán ghét, không một khắc nào không thế.Chỉ vì ta mặc dù là thái tử, nhưng không phải cho thị sinh ra. Mẫu thân của ta là Ngư Nhược Thủy, một nữ nhạc quan. Điệu vũ nghê thường túy lục hoàn, đôi bướm bay lượn được thêu trên thắt lưng hồng, làm say đắm lòng người. Năm năm trước, tại buổi tiệc mừng thọ chỉ bằng một điệu vũ mà đã mê hoặc được hoàng thượng, trước ánh mắt đố kị của bao quan lại cùng phi tần, mỉm cười uyển chuyển, ngã vào trong lòng của hoàng thượng. Được toại nguyện trở thành sủng phi của hoàng thượng, người cũng biết, trong ngoài cung, ai cũng đều ở sau lưng gọi người là Yêu phi. Người chỉ cười nhạt, nụ cười mê hoặc như cũ, một mình chiếm hết ân sủng của hoàng thượng. Phụ hoàng cực kì sủng ái người, không để ý đến quần thần khuyên can, phá vỡ di huấn tổ tiên từ xưa, phong ta mới bốn tuổi làm Thái tử. Đại lễ mừng sắc phong, Mẫu Phi ngồi sát Phụ hoàng, đắc ý cười. Trong làn khói hương nghi ngút, ta trông nghiêng thấy Hoàng hậu, ôm tiểu muội cùng tuổi ta tới xem lễ.Trước ánh mắt khiêu khích của Mẫu Phi, ánh mắt thị không chút phẫn nộ, khuôn mặt trắng như tuyết không biểu lộ chút cảm xúc nào. Ta dự cảm, sắp có chuyện xảy ra. Quả nhiên. Một đêm hè oi nồng, ta thức giấc, không muốn đánh thức thư đồng ngủ cùng, cũng không thắp đèn lồng, ta rón rén xuống giường, lần ra phía sau đi tiểu. Còn chưa kịp cởi y phục, một người bịt mặt yên lặng đẩy cửa bước vào, tay cầm đao, dù cách màn vẫn thấy chói mắt thấu xương. Ta toàn thân cứng đờ, mắt thấy đao chém vào lưng thư đồng, lưng cũng đau nhức hệt như người bị giết là ta vậy. Xong việc, người bịt mặt tựa như âm hồn, nhảy qua cửa sổ biến mất. Ta lúc này mới phát hiện đũng quần ướt sũng, run rẩy đi tới trước giường. Khắp giường đầy máu đỏ thẫm, thư đồng của ta, không kịp kêu rên một tiếng, làm kẻ chết thay cho ta. Ta không kêu nổi riếng nào, lảo đảo chạy sang tẩm cung của Mẫu Phi ngay bên cạnh, nhưng không thấy một bóng người. Hay là Mẫu Phi cũng như mọi khi, đã đến tẩm cung của Phụ hoàng? Ta nghĩ vậy, nhưng tim lại càng đập nhanh. Đêm khuya thanh tĩnh, bỗng huyên náo cả lên, còn có tiếng khóc chói tai. Ta như bị ma xui quỷ khiến, chui vào giường nằm của Mẫu Phi. Cửa cung bị đá tung ra. Ta nghe tiếng roi da cùng với tiếng thở hổn hển. Mẫu Phi yếu ớt kêu lên một tiếng thê lương. Bị tua màn của giường che mất, ta chẳng thấy gì, chỉ nghe Mẫu phi liên tục kêu khóc, mỗi tiếng như kim đâm thẳng vào tai ta. Đêm đó dài như cả một đời người. Khi ta phát hiện mình đã cắn môi đến chảy máu, thì cuối cùng một thân người đầy máu ngã xuống đất. Ta từ khe của tua màn nhìn ra. Chính là Mẫu phi, cơ thể uyển chuyển dịu dàng trước đây dính đầy máu, nằm dưới đất. Roi da nhẹ rơi xuống. Ta từ khi sinh ra đến giờ, lần đầu thấy giọng Phụ hoàng khủng khiếp đến vậy: “Đây là kết cục của kẻ dám phản lại ta.” Vạt áo thêu kim long đi khuất tầm mắt. Thấm Hoàng hậu, vốn trước giờ không lên tiếng, cuối cùng nở nụ cười: “Ngư Phi, ngươi cũng biết, tư thông thị vệ, dâm loạn cung đình, phải chịu tội gì?” Mẫu phi vô lực rên rỉ, ta không dám lên tiếng. Nghe Hoàng hậu cười, sai cung nhân tâm phúc mang đèn đến, nhỏ nhẹ nói: “Từ ngày đầu tiên thấy ngươi bên cạnh Hoàng thương, bản cung đã muốn thiêu chết đồ yêu nghiệt như ngươi.” Ánh lửa và mùi cháy bốc lên, Mẫu phi gào lên thê thảm đến dựng tóc gáy.Người quằn quại trên mặt đất, bỗng nhiên ánh mắt người gặp ta đang hé nhìn sau tua màn. “Sở nhi!” Mẫu phi mặt đầy máu thất thanh kêu lên, ngay lập tức vội che miệng lại. Hoàng hậu không hiểu, lạnh lùng cười: “Thái tử của ngươi, đã sớm đi đến cõi cực lạc rồi.” Ta không biết Mẫu phi đang hấp hối, làm sao còn có thể bảo vệ ấu tử đang cận kề nguy hiểm. Nhưng ánh mắt Mẫu phi sáng rực oán hận khiến người ta sợ hãi. Người bỗng bò dậy, lê cơ thể đang cháy trong lửa đi đốt Thiên điện ta ở. “Thấm hoàng hậu, ngươi thật độc ác, đến cả Sở nhi của ta cũng không buông tha! Sở nhi, ngươi làm quỷ cũng phải vì Mẫu phi báo thù! Thay Mẫu phi giết mụ Hoàng hậu độc ác kia, giết nam nhân bạc tình kia, thay ta tiêu diệt Hạ Lan hoàng triều! Sở nhi, Sở nhi, ngươi có nghe không?!” Lời nguyền dữ dội theo ngọn lửa bốc cao tận trời đêm. Đoàn người chen nhau trước Thiên điện cuống quýt tìm cách cứu hỏa. Ta nghe trong gió mùi da thịt cháy, lòng tê dại từ trong giường bò ra. Nửa tháng sau, dưới chân thành xuất hiện thêm một tiểu ăn mày. Ta ném bỏ hết châu báu trên người, xé nát chiếc áo ngủ tơ tằm, lấy bùn thoa lên người, thay đổi hoàn toàn diện mạo. Ta toàn thân hôi thối, ai ngang qua cũng phải vội vã bịt mũi bỏ lại hai đồng tiền rồi đi mất. Cho dù Phụ hoàng đứng trước mặt hẳn cũng không nhận ra ta. Ta suốt ngày quanh quẩn dưới góc thành như một bóng ma. Oan hồn Thái tử chết cháy, sao còn có thể xuất hiện dưới ánh mặt trời? Mẫu phi quả thật tuyệt đỉnh thông minh, ôm chặt thi thể thư đồng đáng thương, cùng nhau hóa thành tiêu cốt. Bộ xương nhỏ bé bị ôm chặt trong lòng, làm thế nào cũng gỡ không ra. Ai lại nghi ngờ người Mẫu phi chết cũng không buông tay không phải là hài tử của người! Mẫu phi mang tội dâm loạn cung đình, đúng ra thân thể phải bị vứt ngoài đồng. Nhưng có người nói, do không tách được hai bộ hài cốt, nên cuối cùng đành chôn ở tổ lăng cùng với thái tử. Mà Mẫu phi lại mang tội lớn nhất là: hổ dữ ăn thịt con, sắp chết lại còn bắt hài tử cùng chịu tội chung. Vua dân trên dưới, người người thổn thức, không ai quan tâm đến tên thư đồng bị mất tích, cũng không ai hoài nghi thị chính là yêu phi. Cũng may là thị đã chết. Còn ta, nhất định mang theo lời nguyền của người mà sống sót. Tuyết rơi. Tháng Chạp rét đậm, đối với một tiểu ăn mày bốn tuổi mà nói, chính là tử quan. Ta ôm đầu gối tê lạnh, đếm hoa tuyết trắng tinh thê lương bay trước mặt. Nhiều năm sau, ta thường hồi tưởng, nếu lúc đó chết dưới hoa tuyết khi đang ngủ, có lẽ là một loại hạnh phúc. Khi ta vừa định nhắm mắt, bỗng nhiên bên tai vang lên cô quạnh tiếng bánh xe nghiền băng. Một chiếc màn thầu nóng hổi được nhét vào tay ta. Ta suốt hai ngày qua chẳng được ăn gì, vừa cẩn thận gặm từng tí một, vừa ngẩng đầu nhìn ân nhân cứu mạng. Hắn cũng nhìn ta, đôi mắt dịu dàng tràn ngập thương xót. Hắn cởi chiếc áo choàng màu thiên thanh khoác lên người ta, ôm ta đi về phía một đám cả trai lẫn gái đang đợi, bước lên xe ngựa. Trên xe cắm một lá cờ nửa cũ nửa mới – Cẩm Tú Hí Đoàn. Sau khi thân thể hồi phục, ta gia nhập đoàn hát. Ta có gương mặt xinh đẹp của Mẫu phi, dễ dàng lấy trọn cảm tình của kẻ khác. Đây cũng là lý do đoàn trưởng, ân nhân cứu mạng của ta, thu dụng ta. “Ta tuổi không còn trẻ, hát thêm vài năm, sẽ không khách nhân nào lại thích xem một lão già trên đài tô son điểm phấn.Đồ đệ của ta, thiên tư lại không tốt.Đoàn hát này, ta không thể nhìn nó sụp đổ.” Hắn dịu dàng nói, chải mái tóc đen nhánh của ta, nhìn ta chăm chú. “Chờ ngươi thành hồng quan, sẽ không bao giờ phải ăn đói mặc rách nữa.” Ta uống canh gà hắn nấu cho, cái gì cũng không phản bác. Mạng này, chính là hắn cứu. Hắn biết ta đã hiểu ý tứ của hắn, vui mừng nở nụ cười.“Ngươi dáng dấp xinh đẹp, tính tình nhu thuận, bộ dạng điềm đạm thướt tha, rất thích hợp vào vai đào. Ngươi theo ta học hí kịch, mười năm là có thể diễn chính. Nghệ danh của ngươi sẽ là Liên Sơ.”",
  "nextChapter": "https://gacsach.top/doc-online/phu-sinh-mong-han-phong-tran-chuong-2",
  "prevChapter": "https://gacsach.top/doc-online/phu-sinh-mong-han-phong-tran-chuong-1-1"
}