{
  "title": "Thê Tử Lười Biếng Của Nam Nhân Hung Hãn - Chương 01",
  "url": "https://gacsach.top/doc-online/the-tu-luoi-bieng-cua-nam-nhan-hung-han-chuong-01",
  "content": "Thê Tử Lười Biếng Của Nam Nhân Hung Hãn Chương 1: Mở đầu sói trắng và con lười Sắp tới tập đoàn Trần Thị công bố đoạn ghi hình chương trình đặc biệt về động vật mà trước nay chưa từng có, 《trò chơi săn thú》, khi con người chuyển những động vật hoang dã hung mãnh đến một hoàn cảnh hoàn toàn xa lạ, từ đó người xem sẽ thấy được cách các động vật thích ứng hoàn cảnh mới như thế nào, và chiến đấu cùng con mồi xa lạ như thế nào. Theo dõi, quay phim tất cả người đi săn đến từ các nước tại các vườn quốc gia, tập đoàn Trần thị cam kết, chương trình sẽ hoàn thành sau khi những người đi săn hoàn thành công việc. Khi thời gian phát sóng chính thức của “Trò chơi săn thú” còn một tuần nữa, mặc dù Tập đoàn Trần Thị đã chuẩn bị tất cả các phương diện, nhưng Chủ tịch mới nhậm chức đột nhiên nảy ra một ý nghĩ, quyết định tiến hành phát thử nghiệm, người xem chính là toàn bộ cổ đông của Tập đoàn. Đợi tất cả mọi người ngồi xuống, Trần Hạo Đông nhìn màn hình cao hai mươi thước trước mặt, trầm giọng nói: \"Bắt đầu đi.\" Lời nói của hắn vừa dứt, căn phòng đang sáng như ban ngày liền trở nên tối đen. Màn hình trước mặt lập lòe một chút. Một đoạn nhạc kịch tính, từng chữ lớn dưới ngòi bút mạnh mẽ hiện ra trên màn hình đen, tiêu đề là “Trò chơi săn thú của Sói trắng”. \"Sói trắng còn gọi là sói Bắc cực, là một chi trong loài chó hoang dã lớn nhất thế giới, cũng thuộc chủng sói xám châu Á, phân bố ở phía bắc đại lục Á -Âu, Bắc Canada và Bắc Greenland. Sói trắng có sự chịu đựng rất tốt... Trò chơi săn thú hôm nay, làm cho chúng ta mong đợi biểu hiện của Sói trắng ở trong rừng mưa nhiệt đới đặc sắc ra sao!\" Trên màn hình, một chiếc xe tải quân dụng chậm rãi dừng ở ngoài hàng rào điện khu bảo vệ môi trường tự nhiên ở Nam Mỹ, nhân viên công tác với dáng người cường tráng nhanh chóng khiêng cái lồng giam khổng lồ xuống, trong lồng giam là cái đầu Sói trắng dài chừng hai thước. Hai mắt Sói trắng nhắm nghiền, hẳn là bị đánh thuốc mê, xung quanh là bộ lông trắng như tuyết, chính giữa là màu lục bích đậm đặc biệt chói mắt, ống kính chợt chuyển, thấy rõ trên chóp mũi Sói trắng đã đổ mồ hôi, phải biết rằng, bình thường Sói trắng sống ở khu vực Bắc Cực nhiệt độ dưới 0oC, hôm nay đưa nó đến rừng mưa nhiệt đới với nhiệt độ bốn mươi độ C, có thể đoán được cửa ải khó khăn thứ nhất đó là nó có thể thành công thích ứng với hoàn cảnh mới hay không. Thực tế thời gian quay phim là một ngày, mà tập đoàn Trần thị đã biên tập cắt nối những câu chuyện săn thú đặc sắc nhất, tập hợp lại thành bộ phim chỉ còn một nửa giờ. Theo ống kính từ từ thay đổi, con sói trắng đã khiến cho bộ lông trắng của nó dính đầy bùn, để thân hình không bị bại lộ. Rừng mưa nhiệt đới là thiên đường độc trùng, sau khi Sói trắng chịu thiệt hại nhỏ mấy lần đã biết dò đường như thế nào, thậm chí đã có thể phân biệt con ếch độc thấp thoáng ở trên vỏ cây. Đáng tiếc những trùng độc này không thể làm thức ăn cho nó, từ sáng sớm đến xế chiều, con Sói trắng này chỉ uống nước ở con sông bên để lót dạ mà thôi. Trong nháy mắt đã đến lúc xế chiều, cuối cùng Sói trắng phát hiện một con vật còn sống, đáng tiếc nó treo ngược trên cây, hình như đang ngủ. Sói trắng suy nghĩ một chút, từ từ ẩn nấp giữa một lùm cây. Hiện tại thể lực của nó sắp đạt tới cực hạn, nhân cơ hội này vừa từ từ nghỉ ngơi, vừa kiên nhẫn chờ đợi con mồi xuống đất. Ống kính chậm rãi dời lên trên, trên con mồi của Sói trắng, lại là một con khỉ đang nhắm mắt lại ngủ. Trong khi mọi người im lặng chờ đợi, âm thanh bình luận viên vang lên. \"Con khỉ này gọi là con Lười, mặc dù nó có chân lại không thể đi bộ, là nhờ chi trước kéo người nhích về phía trước, tốc độ bò còn chậm hơn so với rùa. Con Lười sinh sống ở rừng rậm nhiệt đới Nam Mỹ, cả đời không thấy ánh sáng mặt trời, mỗi tuần chỉ có lúc bài tiết mới xuống khỏi cây, lấy lá cây, chồi non cùng trái cây làm thức ăn, ăn no lại treo ngược ở trên nhánh cây để ngủ, có thể nói là lấy cây làm nhà.\" \"Con Lười thuộc loài động vật có vú, chuyện gì cũng lười làm, thậm chí chẳng muốn đi ăn, chẳng muốn đi chơi đùa, khả năng chịu đói hơn một tháng, lúc cần phải hoạt động thì động tác cũng lười biếng cực kỳ chậm. Ngay cả khi bị người truy đuổi, bắt giữ giống như không có chuyện gì xảy ra, bò đi chậm rãi. Theo quan sát, lúc gặp phải nguy hiểm, tốc độ chạy trốn của nó còn không vượt qua được 0.2 mét trên giây.\" \"Thật không biết vận khí của con Sói trắng này tốt hay là đặc biệt xui xẻo, thế nhưng chọn trúng con Lười. Nếu như con Lười kia leo xuống nhanh, với tốc độ của nó, tất nhiên sẽ trở thành bữa ăn trong miệng con sói, nhưng nếu nó mới ăn no rồi ngủ, sợ là còn phải đợi một tuần nữa nó mới đi xuống đất...Liệu Sói Trắng có được như ý nguyện không, chúng ta hãy chờ xem!\" Thời gian từng giây từng phút trôi qua, ngoài dự đoán, các thành viên hội đồng quản trị lại không giữ được bình tĩnh, ngược lại bị con lười, loài động vật kỳ diệu này gợi lên lòng hiếu kỳ. Đã từng nghe qua các loại động vật thông minh, hung ác, thần tốc, có khả năng phát điện v.v.., nhưng chưa từng biết đến con khỉ lười như thế này. Ước chừng qua năm phút đồng hồ, trên màn hình chợt âm thanh kích động của bình luận viên truyền đến: \"Động động rồi ! Con Lười đã mở mắt, rất tốt, nó bắt đầu bò xuống dưới rồi, tiếp đó, chúng ta mong đợi vào con sói trắng to lớn hùng dũng thôi. Cũng nên nhắc nhở một câu, móng vuốt của con lười cực kỳ sắc bén!\" Quả nhiên, trên màn hình lớn con Lười đã từ từ bò đến trên mặt đất, sau khi uể oải nhìn chung quanh một vòng, bắt đầu bò chậm chạp về hướng Đông. Ngay lúc này, trong mắt Sói trắng chợt hiện lên một tia nguy hiếm, đột nhiên từ trong lùm cây nhào ra ngoài, thế như chớp giật, trong nháy mắt đã đè con Lười ở phía dưới, miệng mở lớn, nhắm ngay cái cổ thật dài của con lười. Con lười ngẩn người, ngay sau đó đột nhiên mạnh mẽ vung chân trước cực dài, từ hai bên vung về phía Sói trắng, Sói trắng ngẹo đầu, tránh thoát chỗ hiểm, chỉ là cổ vẫn bị móng vuốt con lười hung hăng cắt hai đường, một vùng lông dính cùng một chỗ rơi xuống, máu tươi chảy ra. Nhưng Sói trắng cũng không bị thương vô ích, hai chân trước lực lưỡng mạnh mẽ đã vững vàng đè con lười xuống, cả thân thể cũng nhào vào trên người con lười, liều lĩnh táp về phía cổ của con lười. Lúc hội đồng quản trị đang âm thầm mong đợi răng nhọn của Sói trắng cắm vào cổ của con lười thì con lười không nhúc nhích đột nhiên ngẩng đầu lên, đầu hung hăng đụng vào trên vai Sói trắng, vừa vặn đem cổ đưa tới miệng con Sói, thời điểm Sói trắng không chút do dự cắn tới, bỗng nhiên một cái chân trước của con Lười thoát ra, móng vuốt sắc bén hung hăng hướng cổ của Sói trắng cắm xuống! Hai bên sắp sống chết không rõ, hình ảnh chợt dừng lại. \" Xin khán giả yên tâm, Sói trắng đã được mang đến trung tâm cứu hộ, sau đó đã được chứng thật là vết thương nhẹ, cũng không đáng lo ngại. Nhìn, hiện tại nó đã lại sinh long hoạt hổ rồi.\" Ống kính quay đến trung tâm cứu hộ. Trần Hạo Đông gắt gao nhìn chằm chằm con Sói trắng trên màn hình kia, ngoại trừ trên cổ của nó ít đi hai dúm lông, cùng với con Sói trắng lúc trước giống nhau như đúc. Vậy nhưng hắn lại biết, bởi vì Sói trắng kia bất ngờ tử vong, cha hắn cảm thấy áy náy nên phản đối việc tiếp tục ghi hình chương trình, không ngờ lại bị những người trong hội đồng liên kết lại đẩy khỏi vị trí, hôm nay lại muốn trộm long tráo phượng bưng bít quá khứ. Hừ, một tuần lễ sau, hắn sẽ tự mình vạch trần những người trong hội đồng quản trị này!",
  "nextChapter": "https://gacsach.top/doc-online/the-tu-luoi-bieng-cua-nam-nhan-hung-han-chuong-02",
  "prevChapter": "https://gacsach.top/the-tu-luoi-bieng-cua-nam-nhan-hung-han_tieu-giai-nhan.full"
}