{
  "title": "Thủy Thần - Chương 03: Thánh vật Hoa Giới",
  "url": "https://gacsach.top/doc-online/thuy-than-chuong-03-thanh-vat-hoa-gioi",
  "content": "Một thân bạch y thanh khiết, Thủy Thần ngồi xổm giữa các chồi non xanh mởn trong biệt viện, chú tâm đắp đất tỉ mỉ cho một chồi non nhỏ, ống tay áo bằng lụa của nàng được xoắn lên một cách tùy tiện ngang khuỷu, để lộ đôi tay mảnh khảnh trắng như bạch ngọc. Ánh nắng mặt trời như những sợi kim tuyến mỏng manh rọi thẳng đến mái tóc trắng muốt của nàng khiến nó sáng rực lên đẹp như những sợi tơ tầm ngàn năm quý hiếm, vài giọt mồ hôi lấm tấm vương trên trán nàng cũng nương đó mà trở nên lấp lánh như những hạt ngọc châu nơi thủy cung. Đưa tay lên chặm nhẹ những giọt mồ hôi, Thủy Thần đứng dậy đảo mắt nhìn một lượt các chồi non mà nàng vừa trồng xong một cách đầy hài lòng. Môi mỏng như cánh đào khẽ nhếch lên thành một nụ cười tán thưởng, Thủy Thần nhẹ nhàng vung tay liền tạo ra những giọt mưa nhỏ rơi trên các chồi non ấy, những tán lá khẽ cử động khi nước mưa rơi xuống hệt như những đứa trẻ đang hớn hở đùa nghịch trong cơn mưa mùa hạ. Nàng thấy thấp thoáng nụ cười ôn nhu của thiếu niên nơi vườn hoa lê năm xưa như ẩn như hiện trong cơn mưa do chính nàng tạo ra. Kí ức như ngọn gió đầu mùa khẽ ùa về khiến tâm nàng bất giác nhói lên đau đớn. Hơn vạn năm trước, trong một lần đến Hoa Giới, Thủy Thần không may đánh thức yêu nhân Hỗn Xà canh giữ lối vào Thủy Kính, kết quả con yêu nhân đầu người mình rắn này tức giận khi phát giác có người đột nhập liền nhe nanh múa vuốt lao thẳng đến chỗ nàng khi nàng đang còn loay hoay nhổ cái linh chi ngũ sắc duy nhất trên vách đá. Nhanh tay cất linh chi đi, Thủy Thần xoay người né móng vuốt của Hỗn Xà đang nhắm đến mình để nhường cho vách đá phía sau hứng trọn một đòn hung hiểm. Vách đá bị móng vuốt vừa dài vừa đen của Hỗn Xà lướt qua liền nổ vang một tiếng lớn rồi nứt ra một đường sâu hoắm, vài mảnh đá vỡ vụn còn bất hạnh rơi xuống mặt đất từ độ cao vài trượng. Không đánh trúng được Thủy Thần, Hỗn Xà càng thêm phẫn nộ, mắt nó trở nên đỏ hoe một màu máu, chiếc đuôi rắn bỗng dưng mọc ra rất nhiều gai sắt nhọn, toàn thân nó lan tỏa nồng nặc sát khí bức người, Thủy Thần cau mày nâng tay phải lên, lưu thủy trong suốt từ đâu hiện ra lơ lửng trên không rồi chạy dài thành một đường thẳng, hướng lưu thủy chạy qua hiện rõ từng phần của một thanh kiếm, đến khi lưu thủy biến mất thì thanh Thủy Lung Kiếm trong suốt lấp lánh như kim cương đã ở trên tay Thủy Thần. Hỗn Xà nâng đuôi quất mạnh về phía Thủy Thần, nàng vung kiếm chém ngược lại nó, cứ thể ẩu đả giữa một thần một yêu diễn ra không ngừng nghỉ, mà mỗi một đòn tấn công đều là những đòn chí mạng dành cho đối phương, Hỗn Xà như không biết mệt là gì cứ điên cuồng gào thét đồng thời gián đòn liên tiếp về phía Thủy Thần, nàng cũng không hề chịu thua, tung chiêu phản công và né tránh một cách điêu luyện. Chỉ là trong một phút bất cẩn, Thủy Thần vô tình để lộ sơ hở liền bị Hỗn Xà một vuốt chém ngang tay, ống tay áo bằng lụa rách toang một đường để lộ ra vết thương đang rỉ máu, tuy miệng vết thương không sâu nhưng vì Thủy Thần hôm nay mặc bạch y nên màu máu như được nền mà loang ra vô cùng bắt mắt, hệt như đóa hồng đỏ đang ngự trị đầy mị hoặc. Hỗn Xà tay cầm đóa Linh Chi Ngũ Sắc vừa cướp được từ chỗ Thủy Thần về cười đầy khoái trá, một giọt máu của nàng còn vương trên móng vuốt Hỗn Xà nhỏ \"tong\" xuống mặt hồ trong Thủy Kính khiến nước trong hồ bỗng dưng chuyến động. Vẫn gương mặt thản nhiên không chút e sợ ấy, Thủy Thần nhìn thẳng vào Hỗn Xà đang ngạc nhiên đảo mắt nhìn cảnh tượng bất thường của nước dưới hồ. Từng giọt, từng giọt nước trong hồ bay lên lơ lửng khắp không trung, xung quanh Thủy Thần, khiến nước trong hồ thoáng chốc bị rút đi chỉ còn phân nữa làm cho mấy bờ đá phủ đầy rêu xanh trong đó cũng hiện ra sờ sờ trước mắt. Thủy Thần gương mặt thản nhiên, đưa tay hướng mũi Thủy Lung Kiếm về phía Hỗn Xà, những giọt nước đang lơ lửng bổng dưng định hình thành những mũi tên băng nhọn hoắc, Hỗn Xà cảm thấy có điều không ổn liền vội vàng lao nhanh về phía Thủy Thần miệng há to như muốn mau chóng cắn nát đầu nàng nhưng vẫn chậm một bước, những mũi tên băng bén nhọn đang lơ lửng kia dường như đều có linh tính, từ lúc Hỗn Xà bắt đầu cử động cũng là lúc chúng đồng loạt nhắm hướng Hỗn Xà mà phóng tới nhanh như chớp, từng mũi từng mũi đâm xuyên qua người nó khiến nó rống lên đầy đau đớn, sức công phá ấy lớn tới nổi khiến kết giới của Thủy Kính bị nứt một đường khá dài rồi vỡ tung thành từng mảnh rơi xuống như một dải kim tuyến đẹp mắt, Hỗn Xà bị đẩy văng ra ngoài Thủy Kính, toàn thân máu me bê bết trông vô cùng nghiêm trọng, nặng nề rơi \"ầm\" xuống đất. Hoa Thần Lục Dĩ cùng đám phương chủ và vài tinh linh Hoa Giới từ đằng xa nháo nhào chạy tới đầy hốt hoảng, chẳng ai hiểu chuyện gì đang xảy ra nhất là Hoa Thần, tự dưng đang yên ổn đi thị sát dân linh của mình thì một tên tiểu tinh linh canh giữ gần Thủy Kính chạy đến bẩm báo có người đột nhập Thủy Kính và đang đánh nhau với yêu thú Hỗn Xà khiến hắn phải gấp gấp gáp gáp đi đến Thủy Kính, vừa đến nơi đã nhìn thấy cảnh sủng vật mình nuôi bị đập ra nông nổi này. Chưa hết, kết giới hắn giăng cho Thủy Kính còn bị phá vỡ tan tành, lửa giận như bốc lên tới não, Hoa Thần Lục Dĩ tức giận quát: \"Là kẻ nào to gan dám đến Hoa Giới ta lộng hành? Đánh sủng vật của ta ra thế này còn phá vỡ kết giới Thủy Kính? Quả không coi Hoa Thần ta ra gì.\" \"Là sủng vật của ngươi gây sự với ta trước.\" Giọng nói thánh thót đó vọng ra từ nơi vừa xảy ra hỗn chiến khiến mọi người đều kinh ngạc nâng mắt hướng đến Thủy Kính, nhìn nữ nhân vóc người mảnh khảnh trong bộ bạch y thanh khiết, ngũ quan kiều diễm cùng mái tóc dài trắng như suối mây tùy tiện để gió thổi bay phiêu dật, cánh tay loang màu máu đỏ tươi mị hoặc như điểm thêm sự ma mị lại như đối nghịch với vẻ thoát tục hiếm có của nàng, khiến đám phương chủ cùng tinh linh Hoa Giới đứng đó ai nấy đều ngẩn người như hoàn toàn bị nàng câu mất hồn, một vài phương chủ đã từng có cơ hội gặp nàng giờ gặp lại vẫn không khỏi cảm thán trước vẻ đẹp thiên phú ấy huống hồ là những tinh linh nhỏ bé chưa từng rời khỏi Hoa Giới, chưa từng có cơ may được chiêm ngưỡng qua dung mạo nàng. \"Thủy Thần sao lại có nhã hứng đến Hoa Giới của ta nghịch lớn thế này?\" Hoa Thần cau mày nhìn Thủy Thần, âm giọng có vẻ dịu hơn so với vừa nảy nhưng vẫn còn biểu hiện rõ được sự tức giận cũng đầy vui mừng từ tận đáy lòng. Đám tinh linh Hoa Giới đứng đó vừa nghe Hoa Thần gọi vị tiên tử xinh đẹp trước mặt với cái tên Thủy Thần thì không khỏi bàng hoàng mà xì xào to nhỏ, không ngờ bọn họ lại có cơ hội diện kiến dung nhan vị Thủy Thần nổi tiếng khắp Tứ Hải Bát Hoang tại lãnh thổ của mình, quả là có chết cũng đáng mà. \"Nhã hứng thì không có, chỉ đến mượn đồ.\" Thủy Thần hờ hững trả lời đoạn đi ngang qua mặt Hoa Thần tiến đến chỗ yêu thú Hỗn Xà đang nằm thở gấp kia. \"Đồ Thủy Thần nói ở đây là đồ gì mà không thể đường đường chính chính gặp mặt ta mượn lại lén lút đến Thủy Kính?\" Hoa Thần cười nghiến răng, chẳng phải nàng đến đây để lấy linh chi ngũ sắc sao, một Hoa Thần như hắn đường đường là chủ nhân Hoa Giới thì sao có thể không cảm nhận được linh khí của nó vươn trên người yêu nhân Hỗn Xà và cả trên người nàng khi nàng đi lướt qua hắn chứ. Chỉ là hắn vờ như không biết, chỉ là hắn cố ý làm ngơ, cố ý muốn hỏi nàng là tại sao nàng không đến gặp mặt hắn, sao cứ mãi luôn tránh hắn. \"Ta đến đường đường chính chính đấy thôi, chỉ là không tiện chào ngươi một tiếng, ngươi lại nỡ gán cho ta hai chữ lén lút, oan quá a.\" Thủy Thần nhếch môi nhưng không thèm liếc mắt đến Hoa Thần dù chỉ một cái, cũng không quan tâm sắc mặt hắn lúc này thế nào, ngược lại chỉ chăm chăm nhìn Hỗn Xà vừa bị nàng đập đang nằm thê thảm dưới đất kia, thản nhiên hỏi \"nó đâu?\" khiến đám tinh linh kia ngạc nhiên không biết rốt cuộc \"nó\" mà Thủy Thần nàng hỏi là thứ gì. \"Cho tại hạ mạn phép hỏi là thứ mà Thủy Thần ngài muốn mượn ở đây là thứ gì không? Biết đâu chúng ta có thể đưa cho ngài, sao lại hỏi một yêu thú chỉ biết canh giữ ở Thủy Kính, lẽ nào ngài muốn là một loại thảo mộc nào đó mà Hỗn Xà đang canh giữ chăng?\" Một nam nhân tuấn tú vận lục bào thanh nhã bước ra từ đám hoa linh kia, miệng mỉm cười vẻ thân thiện lại có chút gì đó không chân thật cho lắm, ánh mắt nam nhân này chứa đầy những thâm trầm không giống như vẻ đơn giản mà hắn bộc lộ ra bên ngoài. \"Nhị Điện quả là người thông minh, không cần ta phải nói nhiều.\" Thủy Thần lại nhếch môi cười, nghĩ nếu cứ nói toẹt ra là mình đến lấy Linh Chi Ngũ Sắc thánh vật mấy ngàn năm mới có một cái của Hoa Giới thì đám hoa linh này có dễ dàng để nàng mang nó bước ra khỏi Hoa Giới không, nàng đâu có ngốc đến nỗi không phân biệt được cái nào nên nói cái nào không nên nói, việc gì nên công khai hay việc gì nên âm thầm mà hành động. Làm chuyện trời không hay đất không biết, tính đi tính lại vẫn không thể tính được con yêu thú Hỗn Xà này lại rắc rối đến thế, kéo luôn cả đám hoa linh ồn ào này đến, giờ thì đông vui rồi, biết thế ngay từ đầu khi bước vào Thủy Kính nàng đã một nhát cho nó yên nghỉ luôn rồi. Thủy Thần tỉnh bơ hỏi: \"Vậy phiền các người cứ coi như không có chuyện gì rồi để ta tự mình giải quyết được không?\" Lại không để đám người kia có cơ hội hỏi thêm lời nào liền quay sang Hỗn Xà mỉm cười hỏi nó lại lần nữa \"Giờ ngươi có nói nó ở đâu không? Hay để ta chăm sóc ngươi thêm chút nữa?\" Hỗn Xà hung hăng dũng mãnh lúc nãy giờ đây bị Thủy Thần nàng dọa đến nỗi tái mặt run rẩy, ngoan ngoãn chỉ tay về hướng khoảng không đầy mây gần đó, Thủy Thần nhìn theo hướng Hỗn Xà chỉ rồi thở dài. Nó làm rơi xuống nhân gian rồi... Đúng thật là phiền phức. \"Đã làm phiền Hoa Thần và Nhị Điện rồi, Thủy Thần xin cáo từ.\" \"Nàng làm loạn xong rồi thì phủi mông đi như không có chuyện gì vậy à?\" \"Giờ ta có việc gấp cần giải quyết, lần khác sẽ đến tạ lỗi.\" Thủy Thần vẫy tay chào một cách không còn gì hờ hững hơn rồi cưỡi đẩu vân theo hướng nhân gian mà bay đi, để lại đằng sau là đám tinh linh trong sự ngơ ngác cho tới lúc này vẫn chẳng hiểu chuyện gì đang xảy ra, còn Hoa Thần Lục Dĩ thì bị nàng làm cho tức giận đến nỗi như bị nghẹn thứ gì đó nơi yết hầu đầy bức bối khó chịu, bèn chỉ tay về hướng nàng, nói lớn: \"Nàng... Tốt nhất là nàng đừng để ta gặp lại nàng nếu không... Nếu không... Tức chết ta mà, sao lại có nữ nhân như thế chứ.\" \"Được, nhất ngôn cữu đỉnh, vậy ta sẽ không đến làm phiền ngươi nữa, cáo từ.\" \"Nàng... đứng lại đó cho ta...\" Hoa Thần như sôi máu. \"Phụ vương, bớt nóng giận.\" Lục Mạch Niên cười khổ đứng chắn trước mặt Hoa Thần mới ngăn được phụ thần của hắn đuổi theo Thủy Thần, tay nắm chặt thành đấm giấu sau vạt áo, hắn quay đầu nhìn theo bóng lưng Thủy Thần, nàng ta quả thật rất đẹp, khí chất đó mẫu thân hắn vốn không thể nào so sánh được, điều đó khiến đến tận bây giờ mẫu thân hắn vẫn không khác gì một miếng thịt dư trong mắt phụ thần hắn, bà đã nhận đủ chỉ trích rồi, cũng nhận đủ đau khổ rồi, sao cô ta còn mặt dày đến đây nữa, còn cả gan trộm đi thánh vật linh chi ngũ sắc của Hoa Giới, phụ thần người lại giả vờ như không biết. Lục Mạch Niên nghiến răng như kìm nén sự phẫn nộ gào thét từ tận đấy lòng, nếu không phải vì mẫu thân hắn, hắn nhất định sẽ không nhẫn nhịn đến mức này. Hoa Thần Lục Dĩ đau lòng không hiểu tại sao cho đến tận bây giờ hắn vẫn không là gì trong mắt nàng, cũng không tự chủ được bản thân khi đối mặt với nàng, đối mặt với nữ nhân thanh nhã nhất lục giới mà hắn từng gặp, nữ nhân mà khiến hắn vừa gặp đã vương vấn tương tư, nhất kiến chung tình ấy, nếu không phải vì sự việc ngoài ý muốn lúc trước, nàng có phải đã chấp nhận hắn? Đã thuộc về hắn không? Nàng muốn gì chỉ cần chịu gặp hắn, chịu nói với hắn thì bất kể là thứ gì hắn cũng sẽ cho nàng mà, vết thương trên tay nàng vẫn chưa được băng bó, thế mà vì muốn tránh mặt hắn nàng lại vội đi rồi. \"Linh Chi Ngũ Sắc, Thủy Thần là đến trộm thánh vật của Hoa Giới ta ư?\" Một phương chủ sau khi tỉnh táo cảm nhận được linh khí của thánh vật thì hốt hoảng lên tiếng khiến các phương chủ còn lại cũng dần nhận ra, liền không khỏi xì xào to nhỏ. Trưởng phương chủ bước đến gần Hoa Thần, lên tiếng: \"Thủy Thần mang thánh vật đi rồi, chúng ta phải xử lí thế nào đây thưa Hoa Thần?\" Hoa Thần im lặng như không hề nghe thấy lời của trưởng phương chủ, hắn muộn phiền nhìn bóng dáng Thủy Thần như ẩn như hiện rồi biến mất tăm sau những đụn mây trắng xóa phía xa, không một lần ngoái đầu nhìn lại hắn, nàng cứ thế lạnh lùng đi thật rồi... \"Bỏ đi.\" Hoa Thần Lục Dĩ buông một câu chắc nịch đoạn xoay người rời đi khiến đám phương chủ và tinh linh kia vội đi theo sau hộ giá nhưng gương mặt người nào người đều đầy vẻ khó hiểu, thánh vật Hoa Giới bị mang đi sờ sờ trước mắt, hắn lại chẳng mảy may quan tâm, tra vấn hay cho người đuổi theo lấy lại. Hoa Thần hắn cứ thế bỏ qua cho nàng, cũng như bỏ qua cho chính hắn. Đoạn duyên này, đáng lẽ ngay từ đầu không nên có..",
  "nextChapter": "https://gacsach.top/doc-online/thuy-than-chuong-04-phuc-lon-mang-lon",
  "prevChapter": "https://gacsach.top/doc-online/thuy-than-chuong-02-da-mot-van-nam-roi-u"
}