{
  "title": "Câu Chuyện Bể Bơi - Chương 05",
  "url": "https://gacsach.top/doc-online/cau-chuyen-be-boi-chuong-05",
  "content": "Câu Chuyện Bể Bơi Chương 5 gacsach.com Trần Chí Cường năm nay vừa 22, nghề nghiệp là huấn luyện viên bơi lội, vóc người cân đối, thân thể đẫy đà, à không, toàn thân trên dưới nhiều chỗ có cơ bắp, màu da rám nắng khỏe mạnh, tướng mạo không phải tuấn mỹ đáng nói, chỉ có khí thế dương cương, đường nét rõ ràng, là một hán tử sắt thép. Thế nhưng không rõ là đầu thai nhầm hay sao, hán tử dương cương Trần Chí Cường đối với mấy thứ đàn ông thường thích (tỷ như mấy cô em mềm mại không xương) thiếu hứng thú, trước đây cũng vậy. Thực rắc rối, chẳng qua sau liền thuận theo tự nhiên. Ngày nay cảm tình trống rỗng, nam sinh đàn ông trong lớp huấn luyện đến đến đi đi, đi đi đến đến, nhưng không một ai có thể lọt vào mắt Trần Chí Cường, chủ yếu là vì Trần Chí Cường ngại người ta chân tay không linh hoạt, tư thế bơi khó coi, da quá trắng, quá ngốc, nghe không hiểu tiếng người..., kết quả đàn ông như nước chảy trước mắt, nhưng không có ai cắm rễ vào lòng. Cho nên, ngay cả Trần Chí Cường cũng không ngờ tới, có một ngày, y sẽ có cảm giác với loại nam sinh mình chán ghét nhất. =. =. =. =. = CÓ! TÌNH! ĐỊCH! Đồng Cừ hôm nay tới sớm một tiếng, thay xong quần bơi liền đi tìm huấn luyện viên Trần đang ăn cơm. Đồng Cừ liền ngồi một bên vui tươi hớn hở nhìn các huấn luyện viên vừa ăn vừa nói chuyện. Thế nhưng, huấn luyện viên bên trái huấn luyện viên Trần sao giống rễ bèo quá vậy, ăn cơm thì ăn cơm đi, xiêu xiêu vẹo vẹo, thỉnh thoảng lại dựa vào người huấn luyện viên Trần; nói chuyện cũng kéo dài âm cuối, giống hệt hồ ly; tay cũng không thành thật, cứ sờ mó nửa người trên của huấn luyện viên Trần, xoa nắn cơ bụng vuốt ve đầu nhũ. “Huấn luyện viên Trần, anh phản kháng a! Anh sao không phản kháng!” Đồng Cừ vừa phẫn uất trong lòng, vừa mở to hai mắt không thèm chớp nhìn huấn luyện viên ‘rễ bèo’. “Lý Tử, cậu có thấy có ai đó đang lườm tôi không?” Huấn luyện viên Bạch ghé sát vào tai huấn luyện viên Lý, lặng lẽ hỏi. Huấn luyện viên Lý mặt không biểu tình: “Người mỗi ngày lườm cậu còn ít sao.” “Không, cậu nhìn khuôn mặt búp bê kia đi, lườm tôi đến mức tròng mắt sắp lòi ra rồi.” Huấn luyện viên Bạch cũng thực mờ mịt, khuôn mặt kia cũng không quen a, “Dù có ghét tôi cũng cần trắng trợn như thế chứ!” Huấn luyện viên Lý nhìn thoáng Đồng Cừ, lại nhìn cánh tay khoác vai huấn luyện viên Trần của huấn luyện viên Bạch, thản nhiên nói: “Sớm bảo cậu đừng tranh kẹo của trẻ con rồi mà.” =. =. =. =. = HUẤN! LUYỆN! VIÊN! BỊ! QUẤY! RỐI! RỒI! Hôm nay tập không dùng tấm nổi, mọi người đều sợ khu nước sâu, mấy huấn luyện viên thương lượng rồi đem bọn họ sang khu nước nông. Mọi người đứng thành hàng trên bờ, huấn luyện viên Trần ở trong nước lớn tiếng nói: “Mọi người làm động tác cho tôi xem, trước hết dạy mọi ngươi làm sao để bơi trong nước nông!” Đồng Cừ gật đầu, gật đầu. “Được rồi, sau đó, để mọi người bỏ phao và xem trước động tác mẫu.” Huấn luyện viên Trần lần thứ hai hô to, làm Đồng Cừ có chút lo lắng cho cổ họng của y, “Mọi người nhìn kỹ tôi!” Nói rồi gục đầu xuống, chân thu đạp liên tiếp, ngẩng đầu thở, tay gạt nước, lại cúi đầu, tất cả động tác trơn tru đẹp đẽ, giống cái đuôi xinh đẹp của mỹ nhân ngư. “Thấy rõ chưa?” Huấn luyện viên ướt sũng đứng lên, hỏi. “Chưa... Huấn luyện viên anh làm lại lần nữa đi!” Mấy cô nữ sinh vui thú đáp, “Huấn luyện viên làm lại lần nữa đi, bọn em chưa thấy rõ.” “...” Huấn luyện Trần trầm mặc một chút. “Huấn luyện viên anh làm thực đẹp, nhanh làm lại lần nữa đi...” Một cô nữ sinh cười, thanh âm ngọt ngào. “Được, một lần cuối cùng.” Huần luyện viên Trần dừng một chút, lần thứ hai cúi đầu làm mẫu. Đồng Cừ mất hứng, căm giận khom lưng xuống, tát một vốc nước vào đầu huấn luyện viên Trần. Huấn luyện Trần quay người lại, mắt nhìn thẳng về phía Đồng Cừ, trầm giọng nói: “Ai tát nước về phía tôi?” Đồng Cừ sờ sờ cằm, lại nắm chặt phao, tiếp trừng lớn mắt, kinh ngạc đáp: “Cái gì? Huấn luyện viên anh nói gì?” HUẤN! LUYỆN! VIÊN! ĐÁNG! GHÉT! NHẤT! Sau đó huấn luyện viên để mọi người tự ở trong nước luyện tập, Đồng Cừ rầu rĩ nhảy xuống, rầu rĩ đặt cằm lên thành bể, rầu rĩ ghen tị. “Đồng Cừ, cậu qua đây, trước bơi cho tôi một lần.” Huấn luyện viên Trần chẳng biết từ lúc nào xuất hiện sau lưng cậu, vươn tay nắm cánh tay cậu, nói. “Không cần!” Đồng Cừ căm giận quay đầu. Huấn luyện viên Trần sắc mặt trầm xuống: “Cậu không làm tôi liền đi dạy mấy cô bé kia.” Nói rồi nhìn về chỗ bên kia. “Tôi làm tôi làm!” Đồng Cừ vội vã đi tới bên người huấn luyện viên Trần, khẩn thiết đáp. “Tốt lắm, trước tiên cúi đầu, nổi lên.” Huấn luyện viên Trần thỏa mãn nói. Đồng Cừ có chút lùi bước: “Tôi sợ...” “Không sao, theo lời tôi vừa nói, hai chân cùng chỗ thu về.” Ngữ khí huấn luyện viên Trần làm Đồng Cừ cảm thấy động tác này rất đơn giản, thế là mạnh mẽ hít vào một hơi rồi cúi đầu, làm xong động tác đạp chân thì cả người hồ đồ, tay quơ loạn, cũng quên mất chân phải thu lại thế nào. Huấn luyện viên Trần không để ý Đồng Cừ uống mấy miếng nước, cố chấp ép Đồng Cừ làm động tác này lại vài lần mới bỏ qua. Đồng Cừ cuối cùng cũng được nghỉ ngơi, vừa leo lên bờ thở hồn hển hai cái, lại nghe thấy thanh âm vừa yêu vừa hận kia nói: “Đến, chúng ta luyện tập tiếp đi.” Đồng Cừ lúc này thật muốn nói một câu: “Anh đi tìm mấy cô em đi! Bên kia toàn mấy cô em mềm mại đáng yêu! Anh đừng dặn vặt thằng đàn ông thô kệch như tôi nữa a!” Thế nhưng vẫn ngoan ngoãn vươn tay, nắm lấy hai tay huấn luyện viên Trần.",
  "nextChapter": "https://gacsach.top/doc-online/cau-chuyen-be-boi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cau-chuyen-be-boi-chuong-04"
}