{
  "title": "Câu Chuyện Bể Bơi - Chương 01",
  "url": "https://gacsach.top/doc-online/cau-chuyen-be-boi-chuong-01",
  "content": "Câu Chuyện Bể Bơi Chương 1 gacsach.com Đồng Cừ ôm chặt tấm nổi, nơm nớp lo sợ đứng sau cây cột. Trong khu nước sâu, mấy huấn luyện viên cao cổ hét lớn: “Còn ai chưa xuống nước không?! Chưa xuống thì nhanh nhảy xuống đi!” Đồng Cừ run run vai, tiến về phía trước một bước nhỏ, cậu nhóc phía trước ‘bùm’ một tiếng nhảy xuống, bọt nước bắn tung tóe lên người cậu. “...” Đồng Cừ lập tức thu chân lại, nắm chặt tấm nổi. “Cậu kia! Cái cậu cầm tấm nổi hồng kia! Cậu nhanh xuống nước đi! Nhanh xuống nước!” Một huấn luyện viên bên trong đã không còn kiên nhẫn, hất nước lên người Đồng Cừ. Đồng Cừ bị vẩy nước đầy người, chút nữa ngay cả tấm nổi cũng ôm không nổi. “Có chuyện gì vậy?! Cậu cuối cùng có chịu xuống không?! Cẩn thận tôi lên đẩy cậu xuống!” Huấn luyện viên kia thấy bộ dạng vô năng của cậu, cơn tức ngày càng tăng. Đồng Cừ hoảng hốt cầm chặt kính bơi, trong lòng hạ quyết tâm tận nửa ngày, cuối cùng vẫn từng bước từng bước lùi lại. “Cậu chờ đấy!” Huấn luyện viên rống lên, nhanh chóng bơi vào bờ, tiện tay cởi kính bơi, bình tĩnh bước tới trước mặt Đồng Cừ. “Huấn... Huấn luyện viên, tôi, tôi, tôi có nỗi ám ảnh trong lòng!” Đồng Cư bị khí thế của y bức bách, ngay cả nói cũng không được lưu loát. Huấn luyện viên khoang tay nhìn cậu: “Cái gì mà nỗi ám ảnh trong lòng?” “Tôi tôi tôi... khi còn bé từng chết đuối...” Đồng Cừ vẫn lắp ba lắp bắp nói. Huấn luyện viên ngược lại bật cười thành tiếng: “Vậy cậu đang đứng ở đây là đã đầu thai một lần rồi?” Đồng Cừ lúc này mới nhận ra mình nói sai, lập tức khuôn mặt chỉ nhìn thấy mắt đỏ lên: “Huấn luyện viên... Tôi thực sự... thực sự...” Không chờ cậu nói hết, huấn luyện viên liền túm cậu mạnh mẽ lôi đến bờ nước, đá đá chân cậu khiến cậu ngồi xổm xuống, lại đè xuống vai cậu, nói: “Nắm chặt tấm nổi! Duỗi đầu ra phía trước!” “Huấn... Huấn luyện viên...” Đồng Cừ nhanh bị dọa chết, nhưng trong tiềm thức vẫn làm theo những gì huấn luyện viên nói. “Có tấm nổi rồi còn sợ gì?! Cậu là con trai sao?” Huấn luyện viên cười nhạt một tiếng, không chút khách khí đẩy Đồng Cừ xuống nước. “...” Đồng Cừ chìm sâu xuống, ùng ục ùng ục uống mấy ngụm nước, tâm lý sợ hãi vô cùng, ngày càng hoảng loạn nằm lấy tấm nổi phía trước. “Duỗi thẳng cánh tay! Thả lỏng!” Huấn luyện viên ở phía trên quát. “Cậu ở nhà ngủ trên giường cũng cứng ngắc như thế a! Thả lỏng có nghe không?!” Huấn luyện viên tiếp tục gào. Đồng Cừ ngoan ngoãn, hai tay chìm xuống, thả lỏng thì thả lỏng, nhưng không ngờ lại thả lỏng quá đáng, không tự chủ được mà buông tấm nổi trong tay. “Ai kêu cậu thả lỏng như vậy!” Huấn luyện viên hung hăng mắng một câu, vội nhảy xuống, bắt lấy cậu con trai đang nổi lềnh phềng trong nước. Đã sắp không còn tri giác. “Ngốc chết mất!” Là ai đang nói? Đang nói cái gì vậy? Đồng Cừ vươn tay, loáng thoáng cảm thấy bắt được một cái đùi bò chắc nịch. Không muốn làm quỷ chết đói a, chẳng biết vì sao lúc gần chết trong lòng lại xuất hiện nguyện vọng nhỏ bé này, thế là theo tâm niệm hung hăng cắn. =. =. =. =. = Đồng Cừ mở mắt. “Cậu cuối cùng cũng tỉnh!” Nam nhân trước mắt thở phào nhẹ nhõm. “Diêm Vương... Ngài thật giống huấn luyện viên của tôi a...” Đồng Cừ lăng lăng. “Cậu nói cái tiếng chim gì vậy?” Người nọ thật muốn tát một cái lên gương mặt ngơ ngác ngây ngốc này, “Tôi chính là huấn luyện viên của cậu, còn nữa cậu là cẩu à? Tôi cứu cậu cậu cư nhiên cắn ngược lại tôi một phát!” “Huấn luyện viên... Huấn luyện viên!” Đồng Cừ lăn lông lốc, nói không ra câu, “Thật có lỗi a huấn luyện viên tôi sẽ chịu trách nhiệm với anh... À không... Huấn luyện viên tôi không cố ý chết đuối... Không không...” “Cậu rốt cuộc muốn nói gì?” Huấn luyện viên không kiên nhẫn, chen ngang lời cậu, “Được rồi cậu tên gì?” “Đồng Cừ...” Đồng Cừ nhỏ giọng đáp. “Tên con gái a, trách không được lòng can đảm lại nhỏ như vậy.” Huấn luyện viên nhìn thẻ học viên trong tay, sau khi tìm được cậu liền giao lại, “Này, cầm lấy, đã tan học được nửa tiếng rồi.” Sau đó lại trên dười xem xét Đồng Cừ nửa ngày, khóe miệng cong cong nói: “Đồng Cừ sao? Tôi sẽ nhớ kỹ cậu.” Ánh mắt Đồng Cừ lập tức sáng lên, huấn luyện viên này, khuôn mặt lúc nghiêm chỉnh thật dữ, cười rộ lên lại như đóa sen trắng trong nước nha!",
  "nextChapter": "https://gacsach.top/doc-online/cau-chuyen-be-boi-chuong-02",
  "prevChapter": "https://gacsach.top/cau-chuyen-be-boi_tieu-mao-mao.full"
}