{
  "title": "Câu Chuyện Bể Bơi - Chương 02",
  "url": "https://gacsach.top/doc-online/cau-chuyen-be-boi-chuong-02",
  "content": "Câu Chuyện Bể Bơi Chương 2 gacsach.com Sau đó Đồng Cừ biết huấn luyện viên đặc biệt chiếu cố mình họ Trần tên Chí Cường, một cái tên thật dũng mãnh a, trách không được nói chuyện cũng có tinh thần như thế. Đồng Cừ ước ao a, Đồng Cừ mong có một cái tên mạnh mẽ cùng một tinh thần dũng mãnh, lập tức trong ánh mắt nhìn huấn luyện viên có vài phần sùng bái. “Cười cái gì mà cười? Nghe tiếng còi làm động tác!” Huấn luyện viên không chút phong tình đá Đồng Cừ một cước, không lưu tình mắng. “Vâng! Huấn luyện viên Tiểu Cường!” Đồng Cừ vội vã vừa làm động tác, vừa tràn đầy nguyên khí đáp lại. “...” Huấn luyện viên ngồi xổm xuống, nhìn thẳng vào mắt Đồng Cừ, trầm giọng nói, “Cậu vừa gọi tôi là gì?” “Tiểu...” Đồng Cường vừa nói được một tiếng ‘Tiểu’, đã bị huấn luyện viên cầm tấm nổi trên tay hung hăng đánh hai chân phía sau đang duỗi trong nước. “Đạp nhẹ quá! Chân có thể mở rộng ra một chút không!” Huấn luyện viên thỏa mãn nhìn Đồng Cừ nhăn nhăn mặt, niết niết tấm nổi trong tay đi giám sát động tác của người khác. Đồng Cừ phiền muộn nhìn huấn luyện viên Tiểu Cường lộ ra nụ cười xán lạn với cô gái mặc áo tắm màu lam đằng kia, nhịn không được bĩu môi: “Hừ! Quả nhiên nam nữ không công bằng!” =. =. =. =. = Sau khi hết giờ, Đồng Cừ nhanh chóng tắm rửa sạch sẽ thay quần áo, ánh mắt nhìn loạn chung quanh tìm huấn luyện viên. Huấn luyện viên lúc này đang lau tóc, trên vai quàng một cái khăn tắm, mặc quần tứ giác màu đen, có thể nhìn rõ cơ bụng, chân nhỏ rắn chắn rất đẹp, da màu rám nắng, đường nét rõ ràng, trán không ngừng nhỏ nước. Phía trên cánh tay phải giơ lên có một dấu răng, giống như dấu hôn, vô cùng dị thường. Ý thức được đó là là vết mình cắn mấy ngày trước, Đồng Cừ không tự giác mà đỏ mặt, sau đó một lúc liền hăm hở tiến tới trước mặt huấn luyện viên. “Tiểu, à không, huấn luyện viên.” Đồng Cừ trưng ra khuôn mặt tươi cười. Huấn luyện viên nghiêng đầu nhìn cậu: “Có chuyện gì?” “Huấn luyện viên anh bao tuổi?” Đồng Cừ cười đến híp cả mặt. “Hỏi làm gì, tôi 22.” Huấn luyện viên mặc T-shirt vào. Đồng Cừ xoa xoa tay, kinh ngạc nói: “Anh cư nhiên nhỏ hơn tôi sao? Tôi 24!” Huấn luyện viên sửng sốt một cái, xoay qua nhìn kỹ cậu: “Không phải chứ? Tôi nghĩ cậu chỉ mới 16.” “...” Đồng Cừ xoa xoa mặt, khuôn mặt búp bê này lúc nào cũng hại người. “Cậu cũng lợi hại thật, 24 còn giữ được bộ dạng như vậy, tôi thấy đỏ mặt thay cậu đó.” Huấn luyện viên khẽ cười một tiếng, quay đầu thu dọn đồ đạc. “...” Không cần y đỏ mặt thay, mặt này đã đỏ lắm rồi. “Sao lại đơ ra thế?” Huấn luyện viên thu dọn xong, nhìn gương mặt búp bê kia bày ra vẻ ngơ ngác, đột nhiên muốn véo thử, cuối cùng vẫn là nhịn xuống, lấy túi đập đập chân đối phương, không kiên nhẫn nói: “Cậu có đi hay không? Tôi phải về nhà.” “Đi đi, chúng ta cùng đi...” Đồng Cừ bừng tỉnh, vội vàng thu dọn đồ đạc đi tới. =. =. =. =. = Đồng Cừ thực sự là 24 tuổi, năm hai nghiên cứu ở Đại học Đồng Như, chuyên ngành chính là tư tưởng chính trị – giáo dục, thế nhưng bản thân lại không có tư tưởng giác ngộ cao. Thầy giáo từng hòa ái thân thiện hỏi cậu: “Tiểu Cừ à, em làm thế nào mà thi được lên làm nghiên cứu sinh vậy?” Đồng Cừ thoáng sửng sốt, phỏng đoán tâm tính thầy giáo cẩn thận nói: “Không phải là... nai lưng ra thi sao?” Thầy giáo: “...” Đồng Cừ vốn đã làm vịt cạn 24 năm, trước đây bị người khác sống chết lôi kéo đi mấy chỗ vui chơi có nước, cậu liền ôm phao ngồi trên bờ, thỉnh thoảng đá tung bọt nước vài cái, vô vị vô cùng, nhưng dù sao cũng không thể kích thích hào hứng học bơi cho cậu. Mãi đến năm nay có một bộ phim trình chiếu, cậu mới chợt nhận ra tầm quan trọng của bơi lộn. “Phim gì?” Đàn anh vừa đọc tờ tin huấn luyện bơi lộn trong tay vừa hỏi. “2012 a, ngay trước mắt là đến 2012 rồi, em không biết bơi thì đến lúc đó bị chết đuối thì sao?” Đồng Cừ rất lẽ thẳng khí hung. “...” Đàn anh thiếu chút nữa ngã khỏi ghế, “Cho xin, dù đến lúc đấy em có biết bơi thì không phải cũng sẽ chết sao?!” “Ngô.” Đồng Cừ bĩu môi, “Anh chưa xem phim ‘Titanic’ sao, kiên trì một lúc rồi sẽ có hi vọng.” “...” =. =. =. =. = Đàn anh nghìn chọn vạn tuyển, chọn cho cậu một lớp huấn luyện bơi lộn dành cho người lớn, hè 15 ngày, buổi tối từ 7h đến 9h. Tuy nói là lớp người lớn, nhưng vì mùa hè là mùa nhiều duyên cớ, hơn nữa người lớn cũng không nhiều như vậy, thế là liền học cùng lớp trẻ con. Vì vậy Đồng Cừ một mình là người lớn, phải khổ sở trộn lẫn trong đám trẻ con ríu ra ríu rít, khổ sở tiếp thu các nghiêm hình tra tấn của huấn luyện viên, không, là giáo dục nghiêm khắc. Đặc biệt là huấn luyện viên Trần, từ sau chuyện lần trước, quả nhiên Đồng Cừ đã lọt vào tầm ngắm, thế nào cũng lôi cậu xuống nước, ở trong nước còn tát nước lên người cậu, khẩu khí ngày càng không tốt lành, chỉ cần Đồng Cừ hơi lơ đễnh liền ấn đầu Đồng Cừ vào nước. Huyên náo đến tận lúc tối Đồng Cừ về nhà ngủ, trong mộng dù thế nào cũng là khuôn mặt của huấn luyện viên Trần. Lúc thì hung thần ác sát ấn đầu mình vào nước: “Không dám?! Không dám tôi liền đè cậu xuống! Còn không dám không?” Lúc thì lấy gậy trúc đè đầu mình: “Nói bao lần? Hít vào cúi đầu! Chân thu vào đạp ra! Cúi đầu! Cậu có cúi hay không?!” Lúc thì lấy kính bơi vào nước không nhìn rõ gì của mình ra, lộ ra một nụ cười nhạt nói: “Không tệ, có tiến bộ.” =. =. =. =. = Buổi tối ngủ không được, ban ngày tinh thần xấu, Đồng Cừ tinh thần xấu hao tâm khổ tứ tìm cách thoát khỏi tình huống này. Bỏ học? Nói đùa, đã trả một khoản tiền lớn rồi! Mãi đến một ngày nào đó, Đồng Cừ vô tình biết được huấn luyện viên Trần Chí Cường cư nhiên cùng trường cấp III với mình, lập tức vô cùng vui vẻ, từ trong bóp tiền lấy ra một danh thiếp rồi bấm gọi dãy số trên đó. “Huấn luyện viên, là tôi là tôi!” Đồng Cừ cực kỳ hưng phấn. “Cậu là ai?” Lộ ra vẻ khó chịu vì bị làm phiền vào giờ nghỉ trưa. “Đồng Cừ, bạn học của anh!” Đồng Cừ cực kỳ phấn chấn. “...” Bạn học là ý gì? “Trường trung học trực thuộc đại học Đồng Như, có nhớ không? Tôi cũng học ở trường này!” Đồng Cừ cực kỳ mãnh liệt. “Cho nên?” Đây là thuần túy không việc để làm sao? “Anh có thể đối xử dịu dàng với tôi không?” Đồng Cừ đáy lòng đầy chờ mong. “Đàn anh ngài hiện tại ôm lấy cái gối đầu, nhắm chặt mắt lại, nói không chừng có thể mơ, cứ như vậy, trưa tốt lành.” Nói xong ‘xoạch’ một tiếng ngắt điện thoại, tiếp tục chìm vào giấc ngủ. “...” Viên thủy tinh trong lòng Đồng Cừ vỡ tan thành trăm mảnh.",
  "nextChapter": "https://gacsach.top/doc-online/cau-chuyen-be-boi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cau-chuyen-be-boi-chuong-01"
}