{
  "title": "Bất Dạ Thành - Chương 05",
  "url": "https://gacsach.top/doc-online/bat-da-thanh-chuong-05",
  "content": "Bất Dạ Thành Chương 5 gacsach.com Bữa ăn trôi qua thật vui vẻ dễ chịu, hoàn toàn không thể nhận ra trên bàn này còn có hai kẻ thất tình bi đát, bốn người chuyện trò rôm rả quên cả dùng bữa, mì xào Lý Dĩ Thành gọi ăn chưa xong đã nguội ngơ, liền bị dẹp qua một bên. Thực ra qua mấy lần thoáng để ý thấy Võ Đại Lang ngồi chưng hửng rồi lại cười cười miễn cưỡng, Lý Dĩ Thành đã nhận ra anh ta cũng chẳng mấy hào hứng, có điều đôi bên đều giỏi giữ kín, Lý Dĩ Thành thì hết sức vừa ý với sự chín chắn của Võ Đại Lang, không muốn làm hư chuyện vui của bạn bè, thành ra cậu đương tính tha thứ mối hận giật đồ cho anh ta. Ăn xong, vốn định rủ nhau về BF uống rượu, cuối cùng lại quyết định đưa Tiểu Đồng về nhà bọn Lý Dĩ Thành thăm thú trước, rồi Võ Đại Lang cũng đi theo luôn. Vào nhà, mời khách ngồi xong, Khưu Thiên lôi tất tật mọi thứ ăn được trong nhà ra ụn đống lên bàn, Lý Dĩ Thành thì chỉnh đèn phòng khách cho tối bớt, rồi lôi chai vang đỏ bảo bối ra rót cho mỗi người một ly. “Rượu này ngọt lắm, uống một hớp tâm trạng sẽ khá lên.” Đưa ly cho Võ Đại Lang, Lý Dĩ Thành hạ giọng nói, nghe không ra cảm xúc gì đặc biệt. Võ Đại Lang có chút ngạc nhiên, anh ta nhìn nhìn Lý Dĩ Thành, chợt hiểu ra, “Cảm ơn.” “Vất vả rồi.” Lý Dĩ Thành nói. “Vì bạn bè, xứng đáng.” Võ Đại Lang cầm ly, khẽ cụng với Lý Dĩ Thành. Kính bạn bè. Mất đi tình yêu, ta còn bạn bè. Khưu Thiên và Tiểu Đồng đã kịp ngồi chúm chụm trên sô pha, “Không khí hay thiệt, cơ mà hơi thiếu âm nhạc.” Khưu Thiên nói. “CD nhà mình lộn tùm lum, không giống như ở BF, dễ nghe.” Lý Dĩ Thành nói, “Phải jazz không nhỉ?” “Ừm, BF hay bật blues với jazz, toàn mấy ca sĩ thời xưa.” Võ Đại Lang đáp. “Có lần tôi nghe một ca sĩ nữ hát, giọng trầm mà dày lắm, nghe rồi thấy buồn ghê gớm.” Lý Dĩ Thành nhớ lại hôm vừa thất tình, vào BF rồi nghe được cái giọng ấy, mới một thoáng và cậu thấy như mình đang đứng dầm dưới mưa. Bốn người ngồi tán gẫu chốc nhát một câu, đột nhiên Khưu Thiên hỏi: “Đại Võ nè, sao anh lại là Võ Đại Lang?” “He he.” Võ Đại Lang cười rất chi quái dị, “Vốn tên tôi là Dương Tiếu Văn, cậu thử ngẫm từ trái nghĩa, rồi xếp ngược lại xem.” Lý Dĩ Thành nghĩ nghĩ, dương đồng âm với dương, dương đối với lang, tiếu đọc giống như tiểu, tiểu đối với đại, văn đối với võ. Quả nhiên là Võ Đại Lang. “Tên thâm thúy thật, vậy mà anh cũng nghĩ ra.” ngoài miệng Lý Dĩ Thành khen vậy, trong bụng lại thầm đoán vậy A Tả có phải Phan Kim Liên không ta, bất quá mới gặp nhau lần đầu, chuyện trò qua loa mấy câu, cậu cũng không dám hỏi chuyện ấy. “Cái này gọi là nghệ thuật nói lái, chứ mấy cậu?” Võ Đại Lang, à không, Dương Tiếu Văn hỏi. “Tên tôi là Khưu Thiên.” Khưu Thiên nói. “Mùa thu? Lãng mạn thật.” câu khen của Dương Tiếu Văn từ nhỏ đến lớn Khưu Thiên đã nghe không biết bao nhiêu bận. “Lãng mạn cái đầu anh, anh biết tôi đã bị chọc thê thảm vì cái tên này không hả, đến Tiểu Thành hồi mới quen cũng cười tôi mấy hôm liền đó!” Khưu Thiên cự lại, “Tôi là bậc chữ Thiên (*), kết quả là thầy bói nói đường nét hai chữ Khưu Thiên rất chi hợp với mệnh tôi, đại cát a... vầy là được đặt luôn cái tên đồng cô vậy đó! Đồng cô a!” “Mùa thu với ngô đồng nghe mới lãng mạn a, đầy chất Pháp...” Tiểu Đồng ngồi một bên lại ê a xướng. Không thèm nhìn màn tà lưa nhau kinh dị trắng trợn của Khưu Thiên và Tiểu Đồng, Dương Tiếu Văn hỏi tiếp: “Vậy chứ Tiểu Lam là từ đâu ra?” “Hê, Tiểu Thành hay kêu tôi là Thiên Thiên, nên...” Khưu Thiên búng tay cái chách. “Thiên Thiên thiên lam (*)... bảo làm sao... ta không... thương nhớ...” Lý Dĩ Thành đột nhiên ngoác miệng hợp xướng với Khưu Thiên. Dương Tiếu Văn và Tiểu Đồng cùng vỗ tay bốp bốp, “Hay, tiếp tiếp.” Lý Dĩ Thành cười tiếp lời, “Khưu Thiên gọi Tiểu Thành, là tôi, tên tôi là Lý Dĩ Thành, người ngoài giới gọi tôi là Tiểu Thành, trong giới thì gọi Tiểu Cố, bởi vì...” Lý Dĩ Thành cũng búng tay cái chách. “Tiểu thành cố sự đa... sung mãn hỉ hòa nhạc (*)” Lý Dĩ Thành lại ngâm nga cùng Khưu Thiên, cái này gọi là nghệ thuật ca xướng đa... “Hai người đúng là huynh đệ thứ thiệt.” Dương Tiếu Văn bái phục sát đất. “Một cặp dở hơi.” Tiểu Đồng ê a. “Quá khen” Khưu Thiên chắp tay đáp. “Đa tạ.” Lý Dĩ Thành cũng chắp tay đáp. Bốn người tán dóc trên trời dưới bể một hồi, “Các cậu có tài khoản ở Mộng Cầu Vồng không?” đột nhiên Dương Tiếu Văn hỏi. “Có, skyblue, Thiên Lam, tôi là mod box Gà Con.” Khưu Thiên trả lời. “... từ hồi nào mà có box Gà Con vậy?” Dương Tiếu Văn ngây mặt. “Từ trước khi anh làm admin kìa, nó là một box nhỏ thần bí, người có duyên mới để ý thấy được.” Khưu Thiên đắc ý nói. “... Ha, vậy được, lát về tôi sẽ tìm xem thử, Tiểu Cố, cậu thì sao?” Dương Tiếu Văn quay sang hỏi. “Tôi chỉ có nick để xem chơi thôi, ít khi vào lắm, chẳng hiểu đã bị xóa luôn chưa nữa.” Lý Dĩ Thành nói láo tỉnh rụi, chớ vụ rắp tâm đầu độc hội đồng tính sao hở ra cho mấy người biết được... Khưu Thiên run run tay, ngậm tăm ực một hớp rượu ra trò. Cơm no rượu say rồi, bốn người đã kịp đón bình minh ngày thứ bảy. Tiểu Đồng ở lại ngủ luôn, còn Dương Tiếu Văn liêu xiêu bò dậy, tính về nhà. “Xỉn hết rồi còn gì, muốn ngủ lại sô pha nhà này không?” Khưu Thiên hỏi. “Khỏi khỏi, thật ra tôi ở trong ngõ ngay kế bên đây à...” Dương Tiếu Văn vênh vang đáp. “Anh đã nói mấy đứa ở gần lắm mà...” Tiểu Đồng nói bâng quơ. “Để đó tôi về cùng anh.” Lý Dĩ Thành nói, “Anh uống nhiều quá, coi chừng đi về té xuống cống, Khưu Thiên, bồ ở nhà coi chừng Tiểu Đồng.” Lý Dĩ Thành tửu lượng cao, cả đám chỉ có mình cậu không có vẻ chếnh choáng. Ra khỏi nhà, con ngõ bên ngoài im lìm tĩnh lặng, tháng 12 Đài Bắc đã se se lạnh, Lý Dĩ Thành dựng lại cổ áo lông, tấp tểnh theo sau Dương Tiếu Văn đi ra đầu ngõ. Khả năng kiềm chế của cậu sắp xài cạn rồi, cậu đang cực kì cực kì có nhu cầu để cảm xúc trong mình tràn ra. Dương Tiếu Văn cao hơn Lý Dĩ Thành một chút, hai người cứ thế đi sóng vai, không trò chuyện gì suốt dọc đường. Ra đường cái, Dương Tiếu Văn dắt Lý Dĩ Thành quẹo phải, đi vào con ngõ song song kế bên. “Cảm ơn.” Dương Tiếu Văn chợt lên tiếng, “Rượu ngon lắm, ngọt thật tình.” “Ừ.” Lý Dĩ Thành đáp thản nhiên. Lại im lặng. Hai người đi tới ngay dưới nhà Dương Tiếu Văn, “Cậu cũng đau lắm sao?” vừa quay lưng mở cửa, đột nhiên Dương Tiếu Văn hỏi. Lý Dĩ Thành im lặng nhìn lưng anh ta, rồi đáp bằng giọng đều đều, “Ừ, đau chết đi được, nên tôi muốn về cho nhanh để uống thuốc giảm đau.” Dương Tiếu Văn quay đầu lại, khẽ nhếch môi, “Về cẩn thận, cảm ơn.” “Ừm, bye.” Lý Dĩ Thành về nhà, mở máy tính vào Mộng Cầu Vồng, rồi mới uống một viên thuốc ngủ. Cậu viết bài thật nhanh trước khi thuốc có tác dụng, đêm nay văn vẻ của cậu sực nức mùi đồ ăn, cậu so sánh hạnh phúc như một đĩa mì xào nóng hổi, ăn thật mau, mì thật nóng thật thơm thật ngon lành, nhưng ăn xong rồi, là hết; ăn từ tốn, chờ khói bay hết rồi, và chỉ còn đĩa mì nguội ngắt chỏng chơ. Không có thứ mì xào ăn rồi còn mãi, mì dư lại bao giờ chẳng khó ăn. Vậy nên đừng mơ mộng rằng hạnh phúc mãi mãi không rời ta. Đó là kết luận của NoNight đêm nay. Mà Lý Dĩ Thành không biết, Dương Tiếu Văn về nhà rồi cũng lên Mộng Cầu Vồng, và rồi lại vì lý luận mì xào của NoNight mà rớt vài giọt nước mắt lưu linh. ——- (*) về tên Đại Võ huynh =))... nào đây: Dương (杨 – cây dương) trong tên Đại Võ huynh đồng âm với Dương (羊 – con cừu), Dương (cừu) đối với Lang (sói) =)))... còn lại chị em tự xoắn =))... ồ kê? =)))... (*) bậc chữ Thiên: này là thứ bậc trong gia phả của một số dòng họ a. Ví dụ họ Khương, ông nội là bậc chữ Tử, cha là bậc chữ Tây, con trai là bậc chữ Thiên... kiểu kiểu vầy đó: “>... ờ và bạn Thiên =))... vừa hay bậc chữ Thiên, và họ (hông biết phải họ hông =))...) Khưu... và vừa hay đại cát =)))... nên chàng là Khưu Thiên =))... à quên nói luôn, Khưu Thiên (邱天) và Thu Thiên (秋天) – “trời thu, mùa thu” phát âm giống in nhau =)))... và chàng đã quên rằng chàng nằm cả trên lẫn dưới =)))... nên chàng mới đi xỉ cái tên chàng nó đồng cô =)))... (*) Thiên Thiên Thiên Lam: ngày ngày trời xanh =))... (*) tiểu thành cố sự đa, sung mãn hỉ hòa nhạc: thành nhỏ nhiều chuyện xưa, đầy vui vẻ hoan hỉ =))... dồi, này là lời bài hát như Du đã lăng xê ở một chương nào ó trước: “>... mà ta cụng định xoắn thành cái rì ó vần vần tiếng Việt tí ;_;... mà ứ xoắn được các tình iêu ạ ;_;... ều ôi ;_;... và Dương Tiếu Văn =))... xao anh lại là Võ Đại Lang =)))... –",
  "nextChapter": "https://gacsach.top/doc-online/bat-da-thanh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bat-da-thanh-chuong-04"
}