{
  "title": "Bất Dạ Thành - Chương 03",
  "url": "https://gacsach.top/doc-online/bat-da-thanh-chuong-03",
  "content": "Bất Dạ Thành Chương 3 gacsach.com Ở cùng với Khưu Thiên rồi, cuộc sống của Lý Dĩ Thành cũng chẳng có gì thay đổi, vẫn bị quây kín giữa một vòng vây đồng tính. Khưu Thiên ưa ồn ào náo nhiệt, lại được cái nhân duyên không tệ, bạn ghé chơi và bạn đến ở nhờ thôi thì liên miên không ngớt, lâu lâu gặp kỳ nghỉ cuối tuần, Khưu Thiên lại tổ chức một bữa “Mỗi người mỗi món” hay “Thưởng thức phim u tình Nhật” tại gia, ngoài những lúc hẹn hò với bạn gái hoặc bận bịu công việc, thì hội hè lần nào Lý Dĩ Thành cũng ở nhà san sẻ một nửa chức gia chủ. Bạn trai của Khưu Thiên vẫn đổi đều chu kỳ ba tháng một người, Lý Dĩ Thành chẳng buồn để ý nhiều, Khưu Thiên không dắt ai về nhà, cũng không lôi ai đến nhờ cậu đánh giá thẩm định để rồi tha hồ muối mặt nữa, Lý Dĩ Thành tuy tính tình lạnh nhạt, mà phải cái mồm miệng thì như vừa được khai sáng, nói móc người khác là không thương tiếc. Khưu Thiên và Lý Dĩ Thành thường đến một gay bar tên “Blood Flower”, Lý Dĩ Thành ưa cái tên này, cậu nghiệm rằng người đồng tính ai ai cũng là đóa hoa sinh sôi từ máu thịt, vẻ đẹp của bọn họ vốn đến từ lòng dũng cảm không e sợ miệng lưỡi người đời. “Mà viết tắt vừa vặn là BF – bạn trai.” Khưu Thiên nháy mắt nói. BF nằm trong một ngõ nhỏ kế bên con đường nhất định phải đi qua để về nhà của bọn họ, nhạc dễ nghe, yên tĩnh và trầm lặng, trầm lặng đến mức người không biết vào cơ bản sẽ không nhận ra đây là gay bar, 90 tệ một chai bia, hơn nhiều so với mấy gay bar mò mặt đến đã phải mất ba, bốn trăm tiền phí vào cửa, tiện nghi thì tối thiểu. Khưu Thiên nói ông chủ BF còn một quán bar cho gay nổi tiếng khác, còn quán này chỉ mở cho vui, trong quán chẳng trang trí gì, vách tường thì chi chít hình vẽ nghệch ngoạc của khách, bàn ghế đơn giản, quầy bar đơn giản, bia cũng đơn giản. Lý Dĩ Thành thường hẹn Khưu Thiên ở BF sau giờ làm việc, cùng làm cốc bia rồi về, mà theo lời Khưu Thiên là “Ban ngày ở ngoài bị dính nhiều độc dị tính quá, tối đến phải đi giải độc một cái rồi mới về được.” “Bồ có giải độc nữa cũng vậy à, bạn cùng nhà với bồ đây chính là hàng độc tươi sống a.” Lý Dĩ Thành thầm nghĩ. Lý Dĩ Thành đến BF đương nhiên không phải để giải độc, đơn giản là cậu đã coi BF như một phần phòng khách nhà mình, một nơi để hết giờ về uống một ly, tán dóc, thư giãn tinh thần với bạn bè. Khách quen của BF ngoài bọn hai người cậu và Khưu Thiên, còn một tốp ba nữa thường thấy mặt, Khưu Thiên nói đám đó phần lớn đều ở Mộng Cầu Vồng cả. Hồi này cậu ta đã thành mod một box nhỏ trên Mộng Cầu Vồng, lý lẽ của Khưu Thiên là “Quan trọng không phải box lớn nhỏ, mà là chức mod!” Lý Dĩ Thành lại thầm nghĩ, “Hồi vô đại học bồ cũng phát biểu in vậy.” mà Lý Dĩ Thành lúc đó vẫn còn là khách qua đường chẳng bao giờ post bài. Làm mod giúp Khưu Thiên nhận mặt được không ít nhân vật đình đám trên forum, chuyện tình yêu tình báo của đám admin và các loại mod khác cậu ta đều thuộc làu làu, đến cả ba vụ lùm xùm của một số admin không thường online cậu ta cũng hóng hớt được luôn, mấy vụ offline hay hoạt động này nọ cậu ta đều giấu tên đi coi cả. “Bồ đã nghe lý luận Sáu chặng phân cách chưa?” Khưu Thiên nói tỉnh rụi, “Bồ cứ chỉ đại một đứa đồng tính trên đường cho tôi, tôi đảm bảo duyệt chừng sáu người là ra một đứa có dính dáng đến nó.” “Chứ vì sao bồ tham gia lại phải giấu tên?” “Bồ đã nghe lý luận Sáu chặng phân cách chưa?” Khưu Thiên lại nói tỉnh rụi, “Giới này... nhỏ... tẹo hà, quanh đi quẩn lại cũng chỉ ngần đó người, mà tôi thì chỉ ưa hóng chuyện bùm xum của thiên hạ thôi, không ưa người ta hóng lại chuyện bùm xum của mình.” Tóm lại, Khưu Thiên cứ như vậy ghé tai rì rầm kể chuyện bùm xum của ải ai cho Lý Dĩ Thành, Lý Dĩ Thành biết tư thế này nhìn vào sẽ thấy mờ ám chừng nào, đại khái người trong quán chắc đều nghĩ bọn họ là một đôi rồi, bất quá nhờ vậy mà không ai tính lởn vởn tới bắt chuyện với cặp mắt phượng một mí của cậu. Bữa đó, lại uống bia Tây như mọi khi, Khưu Thiên trỏ trỏ hai người ngồi cạnh quầy bar, “Mặc áo phông đen xám đó, là Võ Đại Lang, admin kỹ thuật hiện nay của Mộng Cầu Vồng, còn sơ mi ca-rô là bạn trai ổng, A Tả.” “Ủa bạn trai Võ Đại Lang không phải tên Tây Môn Khánh hở...” Khưu Thiên sặc bia tại trận, rồi phá lên cười đến mức làm cả đám người ngồi xung quanh đều phải ngoái lại nhìn. “Võ Đại Lang là admin lâu năm nhất đó, cơ mà ổng chỉ chuyên lo hệ thống với kỹ thuật thôi, bình thường không thấy lên forum, mà hình như ổng với thằng A Tả cũng được lâu phết, từ đận tôi tham gia bọn họ đã đi với nhau rồi.” Không thèm đếm xỉa đến bài tường thuật thâm cung bí sử hội đồng tính của Khưu Thiên, sự chú ý của Lý Dĩ Thành giờ đã đổ dồn cả vào cái áo phông đen xám kia, cậu nhớ rõ cái áo ấy, tuần trước vừa gặp nó ở quận Đông, ông chủ tháng nào cũng sang Nhật lấy hàng, mà mỗi size chỉ có đúng một chiếc. Cậu đặc biệt ưa các loại đồ màu xám, ít trang trí vẽ vời, cái áo đen xám có in vệt lốp màu xanh sẫm ấy vừa thấy cậu đã thích rồi, mà size của cậu vẫn còn, ai biết đâu đợi đến khi cậu lãnh lương tháng, ăn được một bữa cơm rồi mò đến cửa hàng lần nữa, thì cái áo đã bị bán mất tiêu, ừ ai bảo cậu không dặn chủ hàng giữ lại cho mình chứ, nghĩ bụng mà hối a hận a... Rồi bữa nay tự dưng trông thấy đúng cái áo đó lại được một phen xao xuyến rầm trời, cậu ước chừng vóc người Võ Đại Lang xêm xêm như mình, vậy là càng chắc mẩm cái áo đó đích thị bị Võ Đại Lang cướp mất. Kể từ đó đến hơn một năm sau, trong lòng Lý Dĩ Thành Võ Đại Lang đã được chỉ mặt đặt tên – là tên xấu xa giành đồ của cậu. “Mặc đồ trắng đó, là Công Tử, bạn trai cũ của ổng mới vừa lấy phát thanh viên xong.” “Đồ Tây là A Duy, nó với thằng áo đen trong đám ngồi kế cửa sổ kia kìa, là một cặp, tụi nó hay đến đây uống lắm, rồi cuối cùng giờ nó lại quay qua cặp với cái quầy bar.” “Áo đen đó là Đông Đông, vừa chia tay với A Duy xong là đi cặp luôn với một bà nhà văn có chồng nổi lắm.” “Đó là mod box Tâm Tình, nghe nói cũng nhân tình nhân nghĩa gì với mod box Hoạt Hình ấy...” Hai người bọn họ cứ thế trở về từ Đài Bắc phồn hoa, êm đẹp bình yên đến tháng 10 năm 2004. Và Lý Dĩ Thành bị đá ngay đêm trước sinh nhật. Lý Dĩ Thành và bạn gái yêu nhau đã ba năm nay, tình cảm của cậu trước giờ chưa từng giảm sút, thế nhưng, cậu yêu cô ấy, vì cô ấy luôn tràn đầy nhiệt tình với thế giới, mà cô ấy bỏ cậu, cũng bởi vì cô ấy tràn đầy nhiệt tình. Cô là một ngọn lửa, cô cần một ngọn lửa khác cùng cô bốc cháy; hoặc đơn giản là một khúc củi khô, để làm chất đốt cho cô, khiến cô bùng lên càng mãnh liệt; cũng có thể là một tảng băng, để dung hòa bớt nhiệt lượng, giữ cô khỏi bốc cháy quá nhanh không thể kiểm soát. Mà Lý Dĩ Thành chỉ là một chiến binh đất sét, rốt cuộc cô cũng nhận ra điều đó. “Em vẫn yêu anh, nhưng nếu chúng ta còn tiếp tục thì em hỏng mất.” Cô để lại một câu như vậy rồi vẫy tay bỏ đi. Lý Dĩ Thành biết cô ấy nói đúng, cậu biết, nhưng cậu chịu đựng không nổi, cả tuổi thanh niên ngờ nghệch của cậu chỉ tâm tâm niệm niệm với tình yêu đó, cậu có thể chết vì cô ấy, có thể xả thân cho cô ấy, và giờ bao nhiêu điều chỉ biết mải miết cho đi đã bị buộc phải kết thúc. Khưu Thiên còn không quên bỏ đá xuống giếng, “Con nhỏ rõ là rắp tâm xù quà sinh nhật.” Với thái độ hơn hớn trước đau thương của Khưu Thiên, Lý Dĩ Thành đã vô phương phản kích, mà mỉa mai hơn là, giờ cậu ngộ ra đau thương mà được chêm thêm nhiệt tình thì còn nhân lên gấp bội, chưa kịp tự giễu mình chừng nào đầu thai chớ có chơi dại vậy nữa, cậu đã đón tuổi 24 bên bờ vực tan vỡ, cậu rơi vào vòng buồn nản, nỗi đau quá lớn xuyên thống tim gan, và để lại cảm giác trống hoác như màn mưa đêm dai dẳng bất tận. Mọi thứ xung quanh đến khiến cậu thấy phiền muộn, đêm nào cũng mất ngủ, đầu ê ẩm đau, hai tay vô thức run rẩy, mỗi lần đứng chờ đèn đỏ, lại cảm giác như con đường thênh thang trước mắt đang chực xé toác ruột gan mình, có những buổi cậu ngồi xổm co ro trên vệ đường, hoảng loạn bấm điện thoại gọi Khưu Thiên, rồi nói đến cứu tôi đến cứu tôi đi... Có hôm cậu bật đèn sáng choang khắp nhà, để cơn đau trong lòng chiếu loang tứ phía, nhiều bữa cậu nhốt mình trong phòng, ngồi hút thuốc, hút đến khói dày nồng nặc, để hơi nóng thiêu sém tóc mình, xông cho hai mắt ứa lệ. Khưu Thiên thì cuống cuồng lên, cậu nhớ lại lời thầy bói nói, nếu Lý Dĩ Thành để trễ nhân duyên, rồi sẽ phải đi tu mất, mà cậu thì tuyệt đối không muốn thấy Lý Dĩ Thành gọt đầu bóng lọng hay tròng áo cà sa a. Vậy là cậu lôi Lý Dĩ Thành đi khám bệnh trầm uất, rồi tuyên bố đời này đâu thiếu gì con gái mà, thỉnh thoảng lại kéo nhau đến BF tán chuyện giải sầu, xúi Lý Dĩ Thành thôi thì đem hết u sầu viết ra a vẽ ra a. “Không phải bồ ưa vẽ hử? Hử hử? Bồ còn ưa viết lách nữa còn gì? Nghệ thuật là liều thuốc tinh thần đó a!” Khưu Thiên khổ sở nài Lý Dĩ Thành. Lý Dĩ Thành rồi cũng nghe, cậu bắt đầu viết, đem hết nỗi đau buồn ra viết thành những dòng văn u ám nặng nề mà trào sôi chân thực, cậu moi móc từng phân từng phân lòng dạ ra nhồi nhét vào câu chữ, bài này là gan ruột, bài đó là dạ dày, bài đó nữa là lòng mề của cậu. Ngày nào cậu cũng uống rượu vang, uống rồi viết liên miên, viết xong tất cả đều đem post lên Mộng Cầu Vồng. Bụng cậu nghĩ rằng, “Đằng nào thì tôi cũng là mầm mống dị tính ái đây, tôi là thằng dị tính duy nhất trên đời này rồi, đằng nào tôi cũng chẳng có chỗ để đi, đã vậy tôi đầu độc chết mấy người.” vụ này thật hại Khưu Thiên khóc ròng không nổi. Vang đỏ là tình yêu mới của Lý Dĩ Thành, có Tiểu Mã bạn Khưu Thiên làm ở chỗ bán rượu vang thùng gỗ, có lần cầm một chai vang đỏ màu đen, vỏ in chữ trắng tiếng Anh đến tham gia “Đại hội cáp đôi đồng tính” ở nhà bọn họ, Lý Dĩ Thành vừa uống một ngụm đã mê mẩn luôn cái vị ngọt ngào ấy, Tiểu Mã nói chai này tên là Dalva Porto, giá đặc biệt 600 một chai, là bạn bè thôi thì giảm cho 10% nữa, vậy là hôm sau cậu đi ôm về một thùng, chẳng thèm để ý đến năm sản xuất hay gì gì hết, uống thấy ngon là quá đủ. Một thùng rượu uống hết còn một thùng chai, vỏ chai cậu xách ra ban công xếp thành một vòng tròn, để đó trời mưa lại được nghe tiếng nước nhỏ tong tong trong chai rỗng. Tháng 11, ID NoNight đã có chút tiếng tăm trên Mộng Cầu Vông, rất nhiều người đọc xong mớ văn chương đau thương tuyệt vọng sâu sắc liền gửi tin nhắn trên forum cho cậu, người bắt chuyện làm quen, người khen ngợi, Lý Dĩ Thành chỉ thấy thật hoang đường, ấy đều là đau khổ của cậu a, đau khổ hầu như muốn chết đi được, có chỗ nào hay ho để làm quen với tấm tắc? Coi đau coi thương coi sầu coi thảm của người khác mà thú vị đến thế ư? “Ai chẳng khát máu, hoa nở từ máu mới đẹp vô cùng.” Blood Flowers đó, Khưu Thiên bảo vậy. Trong số tin nhắn có cả của Võ Đại Lang. Cả tin chỉ có một câu: “Đời người luôn sẽ gặp vài lần thất tình đau khổ, để về già rồi còn được chút tiếc nuối mặn mòi mới nuốt trôi cơm.” Lý Dĩ Thành suy nghĩ một lát, rồi nhắn lại, cũng chỉ có một câu: “Anh cướp áo phông của tôi.” Tối hôm đó, Lý Dĩ Thành kể cho Khưu Thiên nghe Võ Đại Lang nhắn tin cho cậu, Khưu Thiên ngồi bó gối xun xoe nói: “Tài hoa của bệ hạ đến Võ Đại Lang cũng khó mà chống đỡ a...” Lý Dĩ Thành mấp máy môi, tính nói gì đó, cuối cùng lại quay lại nhìn màn hình máy tính. “Ăn cơm với cá muối cũng được chứ làm sao...” –",
  "nextChapter": "https://gacsach.top/doc-online/bat-da-thanh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/bat-da-thanh-chuong-02"
}