{
  "title": "Bất Dạ Thành - Chương 01",
  "url": "https://gacsach.top/doc-online/bat-da-thanh-chuong-01",
  "content": "Bất Dạ Thành Chương 1 gacsach.com Mơ mơ màng màng tỉnh dậy, phòng vẫn tối thui, Lý Dĩ Thành mở to mắt nhìn trần nhà, với tay mò điện thoại cạnh gối, 19: 35, ánh đèn hắt từ màn hình khiến căn phòng sáng sủa hơn một chút, cậu nghe tiếng mưa rơi ngoài cửa sổ, nằm một hồi lâu nữa mới chật vật bò được xuống giường, lê bước ra khỏi phòng, thấy Khưu Thiên đang ngồi trên sofa, vẫy đuôi hân hoan: “Tình yêu... dậy rồi a...” “Ề.” Lý Dĩ Thành lết vào buồng tắm rửa mặt, gương mặt soi trong gương nhìn ra cả sự mệt mỏi sau một chuyến đi dài. Những đường nét dần già được gọt khắc qua nhiều ngày lữ hành, nước da ngăm ngăm đen,cậu có cặp mắt phượng một mí vô cùng ưa nhìn, mà Khưu Thiên vẫn trêu trông như chiến binh đất sét (*). Bất quá bữa nay vì thiếu ngủ nên mắt phượng một mí đã sưng húp thành hai mí, cậu thò ngón tay thử chọc chọc, rốt cuộc chán đời kệ luôn. Quá mười một giờ trưa về đến Đài Loan, hơn hai giờ chiều mới bước chân vào nhà ở Đài Bắc, nằm ngủ tổng cộng chưa đầy năm tiếng, người ngợm rõ ràng chưa được nghỉ đủ, vẫn thấy mệt rã rời, tiếng mưa rơi nghe ướt sũng sự cô độc, rồi cứ thế chậm rãi len lỏi vào gian phòng tối om. Đầu hàng không chiến đấu với hai mắt phượng nữa, Lý Dĩ Thành túm lại mớ tóc đã lâu không cắt, cột thành đuôi ngựa, táp nước rửa mặt rồi trở ra phòng khách, ngồi xuống cạnh Khưu Thiên. “Tình yêu à... Ai nha? Bồ mới cắt mắt hai mí nha?” “Đẹp chưa?” “Quà đâu?” Khưu Thiên chìa tay trước mặt Lý Dĩ Thành. Lý Dĩ Thành lại tấp tểnh vô phòng, cái ba lô 18 kí quăng ở trỏng, cậu mở ngăn chính, lôi cơ man đồ đoàn bên trong ra bày la liệt trên sàn, cái tảng ngang cỡ 65 lít này chính là hành lý của cậu ba tháng nay, mò mẫm một hồi mới kéo ra được một con gấu trúc bông, xách ra phòng khách nhét cho Khưu Thiên, Khưu Thiên hớn hở tưng bừng vồ lấy con gấu nào thì ôm ôm, xoa xoa, cọ cọ. “Đi, ăn cơm, gớm đợi bồ dậy đói muốn chết.” Cả hai xỏ dép tông, bật ô, đi men qua con ngõ nhỏ ra chợ, vô một quán cà phê có phục vụ đồ ăn, lựa ngồi một bàn cạnh cửa sổ, nước mưa đọng trên kính lóng lánh phản chiếu màu đường phố bên ngoài. Hai người tán gẫu một tràng, chợt Lý Dĩ Thành nhớ ra: “Mà bồ nói chuyện ùm sùm là như nào hở?” Hôm qua lúc Lý Dĩ Thành quá cảnh ở Hồng Kông, tự nhiên nhận được điện thoại của Khưu Thiên, chưa chi đã nghe la ó om sòm kêu tình yêu à về lẹ về lẹ có cái vụ um sùm dữ lắm mà người ta nhịn cả tháng trời không được kể rồi người ta nhớ cậu quá chừng trời... lúc đó Lý Dĩ Thành trợn trắng hai mắt, cúp máy luôn khỏi hỏi thêm. “Hê...” Khưu Thiên ngừng một chút, rồi nói đầy cảnh giác, “Chuyện um sùm của Võ Đại Lang.” Lý Dĩ Thành thầm thở dài, Võ Đại Lang a Võ Đại Lang... Võ Đại Lang là một tấm thẻ dấu trang trong đời Lý Dĩ Thành, nằm dấu tại năm 2005, một chương ấy có bao nhiêu từ bao nhiêu câu cậu không hiểu, mãi về sau này cậu thường lật ra coi lại, chậm rãi đọc rồi cũng thông, từ đó trở đi không bao giờ đọc nữa, nhưng còn tấm thẻ dấu trang vẫn để nguyên ở đó, cậu không rút bỏ đi. “Mấy hôm trước tôi mới gặp anh ta trên mạng.” người hơn hai năm không liên hệ, hôm nay lại xuất hiện trong câu chuyện phiếm của họ thêm một lần. Khưu Thiên có vẻ rất ngạc nhiên, “Rồi sao?” tiện thò tay lấy đũa. “Bồ kể trước đi.” Lý Dĩ Thành chống đũa gắp một miếng thịt trong đĩa Khưu Thiên. “Thịt của người ta của người ta... ờ rồi, tôi nghĩ chắc Võ Đại Lang chia tay với A Tả rồi.” Khưu Thiên chìa môi, giọng khinh thường, “Là tôi đoán a, thể loại Phan Kim Liên như A Tả, giờ mà còn chưa chịu chia tay thì Võ Đại Lang đáng cho huân chương hòa bình luôn.” Biểu cảm của Lý Dĩ Thành khiến Khưu Thiên rất chi khoái chí. “Ha ha ha, biết ngay mà, nghe bọn họ chia tay bồ vẫn thấy sướng há.” Khưu Thiên cắn một miếng thịt, mặt vô cùng đắc ý. “Cũng không đến mức sướng, ngạc nhiên chút thôi, tôi cứ tưởng kỳ này bọn họ phải được lâu.” “A Tả đi lăng nhăng dữ quá đó mà...” Khưu Thiên nhón cái ống hút, ngoáy ngoáy cốc nước. “Lăng nhăng á?” “Ờ là hồi tháng 3 tôi đi uống với Tiểu Mã rồi nó kể cho, chuyện phiếm thôi, nghe rồi bỏ đó, hồi đó thì bồ đi mất rồi, mà biết Tiểu Mã không?” Khưu Thiên hỏi. Lý Dĩ Thành gật đầu, “Bán rượu hở?” “Ờ đúng, em trai của bạn trai của bà chị Tiểu Mã là luật sư, năm ngoái mới nhận một vụ kiện ngoại tình...” “Tầm phủ sóng gay của mấy người rộng dữ.” “Có mỗi đây với Tiểu Mã là gay thôi, được chưa, mà đúng là vì chuyện xa xôi quá nên lúc nghe mới thấy sốc dữ nha tình yêu! Tóm lại là, cuối năm ngoái, em giai luật sư nhận một vụ kiện ngoại tình. Một thằng cha tòm tem với một bà có chồng, lại còn quay phim lại mấy cảnh mùi mẫn, rồi bị nhà chồng bà kia phát hiện ra, vầy là kiện luôn, luật sư của thằng cha gian phu đó chính là em trai của bạn trai của chị Tiểu Mã a...” Lý Dĩ Thành không nói gì, uống cốc sinh tố kiwi, bụng đã thầm đoán được phần nào câu chuyện. “Rồi tóm lại là, tòa phán cha gian phu phải bồi thường một triệu rưỡi cho ông chồng bà kia, mà cái bà đó cũng tình dữ lắm, ly hôn luôn, thề thốt sẽ về với cha gian phu, rồi cùng chia nợ, mùi mẫn chưa?” “Gian phu là A Tả hả?” “Đích thị!” Khưu Thiên nói tiếp, “Phí luật sư là bạn trai tay gian phu trả, em giai luật sư thấy một thằng đàn ông mà đi mướn luật sư giùm cho tên bạn trai lăng nhăng với gái đúng là bi hài kịch, thế là về kể với ông anh, ông anh lại đi kể với bà chị Tiểu Mã, bà chị Tiểu Mã lại kể cho Tiểu Mã nghe...” “Rồi thôi, hiểu rồi, cơ mà làm sao bồ biết đúng là bọn họ?” Chẳng lẽ luật sư cũng mang luôn tên thân chủ ra kể từa lưa chắc? “Lúc đầu mà tôi nghe Tiểu Mã kể ấy, cũng toàn nói đại khái bạn trai a gian phu a, có biết ai với ai đâu, cơ mà hồi tháng 4 ấy, chị Tiểu Mã với bạn trai bả cùng dẫn em trai đi, là Tiểu Mã với thằng luật sư đó đó, bốn người ghé cái cung Thất Phúc cạnh chỗ tôi làm dự đám cưới, xong lại đi ăn, Tiểu Mã rủ tôi đi cùng, bữa đó vừa qua đường thì thằng nhỏ luật sư mới chỉ một tay đứng bên kia đường, rồi bảo anh nó “A đó chính là cái tay trả tiền giùm bạn trai đi lăng nhăng em kể hôm rồi đó.”, tôi với Tiểu Mã vừa nghe liền quay lại coi liền, ai... nha nha... không phải bạn trẻ Võ Đại Lang sao...” Khưu Thiên dài giọng, bộ dạng rất chi thích chí coi thiên hạ lầm than. “Chuyện um sùm dữ...” Lý Dĩ Thành bị Khưu Thiên chọc cười phá lên. “Ừa chuyện buôn dưa mà lị, cơ mà đúng là A Tả vốn là có tiền sử lăng nhăng rồi...” chợt Khâu Thiện im bặt, hơi giật mình nhìn Lý Dĩ Thành, qua một hồi mới “Haizz” một tiếng. “Haizz cái búa ấy.” Lý Dĩ Thành nói, “Chuyện khươm mươi niên rồi, tôi không haizz rồi bồ haizz cái gì.” “Ờ rồi bồ gặp thằng chả trên mạng là như nào?” Khưu Thiên thò đũa gắp miếng đậu hũ muối trong đĩa Lý Dĩ Thành nhanh như chớp. “Bữa ở Thành Đô, tôi vừa post bài thì anh ta thấy, thế là gửi mess luôn.” Đầu tháng 3, Lý Dĩ Thành đến Thượng Hải thăm đàn anh làm chung hồi trước, xong mới xuất phát từ Thượng Hải, nhằm hướng Tây qua Lhasa, rồi theo đường Nam Tứ Xuyên đến Thành Đô, lúc đó đã sang tháng 5, cậu định ở lại Thành Đô một thời gian, đi leo núi Thanh Thành, coi gấu trúc, ăn lẩu cay, nếm thử cuộc sống miền Đông của người Thành Đô. Hôm đó chuyện xảy ra, là cậu đang ngồi quán mì ngoài trời ăn miến lòng heo thay bữa trưa trễ, đột nhiên thấy đất trời rung chuyển. Kinh nghiệm nhờ lớn lên ở vùng động đất giúp cậu hiểu ngay tức khắc hai chuyện, một là trận động đất này rất lớn, hai là giờ nhà cửa tứ phía xung quanh có sập hết cũng không đụng chạm gì được đến mình. Một trong những điểm đặc trưng nhất của người Đài Loan là không sợ động đất. Tự dưng cậu lại nhớ đến một chuyện hài hước đọc trên mạng, gặp động đất phải làm sao? câu trả lời chuẩn mực nhất là nhanh chân lên diễn đàn post ngay một bài “Ô tiên sư, động đất!”, giật tem đã, rồi sau làm gì thì làm. Vậy là cậu cũng kệ luôn chủ quán với đám khách vừa la vừa chạy tán loạn bên cạnh, cứ thế ngồi ăn nốt bát miến lòng heo của mình, ăn xong còn ung dung vẫy gọi ông chủ đương sợ khiếp vía ra tính tiền. Quay về khách sạn Thanh Niên coi tivi mới biết lần này là chuyện lớn thiệt. Hai hôm sau cậu mới lên được mạng, thấy cả trang PGG mình hay vô nhất cũng nhan nhản bài thảo luận về vụ động đất, thường cậu rất ít khi post bài ở đây, nhưng cảm giác nghe chuyện chính mình vừa trải qua cũng xúc động thật, thành ra liền làm một bài phản hồi, đại để nói mình đã chứng kiến tận mắt vụ ở Thành Đô. Mà vừa gửi bài chưa được vài phút, cậu đã nhận được tin nhắn. ★BigFive: Tiểu Thành à? Lý Dĩ Thành nhìn chằm chằm dòng tin nhắn, BigFive, Đại Võ, từ cuối năm 2005 cậu đã không nhìn thấy ID này lần nào nữa. To BigFive: Ừ tôi, sao anh nhận ra tôi? Hồi đó ID của Lý Dĩ Thành là NoNight, sau này vào PGG cậu mới đổi thành NoNite cho gọn. ★BigFive: Anh đọc thấy bài của em, ID giống giống, mà cả lời viết cũng có cảm giác vậy. To BigFive: Ha ha, không ngờ tôi dễ nhận dữ vậy. ★BigFive: Em ổn chứ? Ở đó có an toàn không? Chừng nào thì về Đài Bắc? To BigFive: Cũng tạm, chắc lâu lâu nữa, giờ có muốn về cũng không kiếm được vé máy bay. To BigFive: Mạng chập chờn, không biết đứt lúc nào, nếu tự nhiên không thấy tôi đáp cũng biết thế nhé. ★BigFive: Ừm, anh cũng không có việc gì, thấy em tự dưng xúc động, muốn gọi hỏi chuyện thôi. To BigFive: Ha ha, gặp anh cũng vui lắm:). Gõ xong cái mặt cười thì vừa hay mạng rớt. Ngắt đàng hoàng chẳng bằng ngắt đúng lúc, Lý Dĩ Thành nghĩ thầm. Đi bộ về khách sạn Thanh Niên, vừa đi Lý Dĩ Thành vừa nghĩ lại cái lúc thấy tin nhắn từ Võ Đại Lang, khoảnh khắc khi đó cảm giác đầu tiên của cậu là mừng rỡ, niềm vui khi gặp lại một người bạn đã mất liên lạc lâu ngày, còn bao nhiêu yêu hận sâu sâu cạn cạn, đều đã trôi đi cùng núi cao biển lớn. Mình ổn rồi, Lý Dĩ Thành thầm nhủ, đã ba năm, vết thương có tệ nhường nào cũng đến lúc lành thôi. Hôm sau nữa cậu lại lên PGG, việc đầu tiên làm là đổi chế độ ẩn danh cho ID. Tôi ổn rồi, nhưng không có nghĩa là tôi dư hơi tán gẫu với anh, ấy là lý luận của Lý Dĩ Thành. Lại bảy ngày sau nữa, Lý Dĩ Thành mới về Đài Bắc, các loại vé tàu xe ra ngoài Thành Đô đều khó kiếm, cậu cũng chẳng vội, lang thang khắp nơi mãi, cuối cùng cũng có được tấm vé máy bay đi Quảng Châu, từ Quảng Châu ngồi xe lửa đến Hồng Kông, rồi ở lại Hồng Kông ăn chơi nhảy múa hai ngày, mười một giờ sáng hôm nay thì về đến Đài Loan. “Nghe cứ như Trương Ái Linh...” Khưu Thiên buột miệng nói. Lý Dĩ Thành bật cười, “Bồ tính nói mất một tòa thành thì tác thành được cho Bạch Lưu Tô (*), giờ nhờ một vụ động đất nên tôi mới gặp lại anh ta chứ gì?” mà thật ra là Trương Ái Linh tác thành cho họ, còn cậu thì ai tác thành cho đây? “Thiên Thiên à, ví dụ vầy là hỏng, về đọc nhiều nhiều sách nữa coi.” Gặp rồi thì sao, lòng mỗi người đều không thể trở lại như năm đó. Mà dù hôm nay Dương Tiếu Văn sẵn sàng cùng cậu, cậu cũng không cần nữa. “Haizz, Lý Dĩ Thành.” Khưu Thiên như nhớ ra chuyện gì, “Tôi cảnh cáo bồ, chớ có liên lạc với thằng đó nữa, lần trước nó đã coi bồ như cái phao cứu sinh rồi, lần này đừng có ngu mà tự dâng mỡ lên miệng mèo.” “Tôi biết bụng bồ vẫn coi tôi là đồ ngu mà.” Kỳ thực cậu đã biết Võ Đại Lang sẽ không chủ động tiếp cận mình nữa, anh ta cũng chẳng hy vọng lấy cậu làm phao cứu sinh làm gì, chuyện hồi đó chỉ là Võ Đại Lang nhất thời bốc đồng, lòng anh ta tới giờ vẫn còn tiếc nuối và áy náy thay cho Lý Dĩ Thành, thế nên vừa đọc bài cậu post, biết cậu có mặt ở vùng thiên tai, lại thấy cậu đang online, ba sự tình cờ một lúc, thành ra mới nhịn không được gửi tin nhắn cho cậu. Cậu hiểu người đó, cậu có thể hiểu chính xác từng ý nghĩ dù chỉ thoáng qua trong đầu Võ Đại Lang, cũng bởi vậy mà năm ấy mới kết thúc như thế. “Bồ biết thừa đi...” Khưu Thiên lại hớn hở cười người, được một hồi nghĩ nghĩ rồi mới hỏi, “Chứ vụ thằng chả nhắn tin cho bồ rồi bồ thấy sao?” “Sao đâu, thì anh ta lỡ tay thôi, mà mình thì...” Lý Dĩ Thành ngừng lại ngẫm nghĩ một chút, “Giờ nhớ lại thấy cũng may...” “Còn may nữa?” “Ừa, may là cuối cùng không ở với nhau.” Lý Dĩ Thành nói, “Tôi căn bản không phải người đồng tính, nếu hồi đó cùng với anh ta thật, không chừng gian phu đi tằng tịu là tôi rồi.” Lý Dĩ Thanh lơ đãng lần lần sợi dây tràng hạt trên tay, “Bồ biết đấy, càng lúc tôi càng tin nhân quả. Nếu hồi đó tôi ở cùng anh ta, thì hôm nay đã chẳng có tôi thế này, mà tôi rất hài lòng với mình bây giờ, thế nên không cùng nhau lại hóa may.” Khưu Thiên thoáng ngần ngừ, cứ thấy nghe Lý Dĩ Thành nói thì hay lắm, nhưng vẫn như có chỗ không đúng. “Tôi đã bảo bồ không phải đối thủ của thằng đó đâu mà.” “Cũng không phải chuyện đấu lại hay không.” Lý Dĩ Thành lại nghĩ một chút, “Tôi và anh ta gặp nhau không đúng lúc, hai kẻ thương tích trầm trọng chỉ có cùng dìu nhau đi chết lẹ hơn thôi. Rồi anh ta chẳng qua là suy nghĩ thấu đáo, và chọn lấy một con đường sáng suốt mà đi.” “Ừa, nó để A Tả về cứu nó đi, còn quăng bồ nằm đấy chờ chết.” “... làm người thì phải lo mạng mình, riêng cái này về sau tôi mới hiểu ra.” Lý Dĩ Thành vẫn vô thức lần lần tràng hạt, “Hơn nữa tôi cũng có chết đâu, sống ngon lành đấy thôi.” Sự dịu dàng của Võ Đại Lang từng giống như giấy ráp, chầm chậm chầm chậm chà xoa một nơi nào đó trong lòng cậu, mài đến tróc cả lớp vỏ bọc, rồi thổi ào vào một hơi thở, như một cơn gió vô tâm lùa qua sảnh, để lại khoảng trống hoác không sao lấp đầy được. Rất lâu sau đó, khi cậu bắt đầu những chuyến đi, cậu mới hiểu rằng thì ra vốn không cần lấp lại, con người sống trên đời cần một chút khuyết điểm, như Võ Đại Lang từng nói với cậu rất lâu trước, “Còn được một chút mặn mòi mới nuốt trôi cơm.” Cả hai chợt cùng trầm lặng, “Mẹ nó Đài Bắc nhỏ thật, nhỉ.” Rốt cuộc Khưu Thiên kết luận. “Thế giới mạng cũng nhỏ.” Đài Bắc nhỏ như vậy, mạng cũng nhỏ như vậy, một người Lý Dĩ Thành dây mơ rễ má với biết bao nhiêu người, trong ngần ấy mối quan hệ phức tạp, rồi sẽ có kẻ phải thành con tốt hy sinh. Mà Lý Dĩ Thành thầm nghĩ, ví như mình đây, rành rành một con cờ thí. Hai người ngồi tới mười một giờ, quán đóng cửa, mưa đã tạnh, Khưu Thiên và Lý Dĩ Thành thong dong đếm bước về nhà, bốn bề im ắng, trời tháng 5 đã muốn oi oi nóng, Khưu Thiên đi ngược sáng, ánh đèn xe từ xa tít trùm quá đầu, đèn nê-ông từ quán thịt ngan bên đường hắt lên má Khưu Thiên khuất khuất sáng sáng, đột nhiên Lý Dĩ Thành nhớ lại ba năm trước còn ở bên Võ Đại Lang, cũng từng sóng vai nhau thả bước trong ngõ nhỏ thế này, mà dường như mấy kiếp đã qua a, Lý Dĩ Thành thầm nghĩ, dường như mấy kiếp đã qua... Về đến nhà, ai vào phòng nấy, Lý Dĩ Thành chợt nghĩ hồi sáng khuân mớ hành lý hơn chục kí đứng chờ lên máy bay về Đài Loan, tự nhiên thấy nhớ cái giường, cái sofa nhỏ, cả bức tường dán chi chít ảnh chụp của mình, thế mà về đến nơi mở cửa ra trước mắt chỉ là không gian tĩnh lặng lạnh lẽo của căn phòng vắng hơi người ba tháng trời, cậu vác ba lô vào, thoáng cái thấy cả người uể oải, thế rồi vùi đầu ngủ luôn. Phòng của cậu là bỏ không lâu quá thành ra tòa thành hoang, còn cậu là chiến binh đất sét bị rớt lại trong tòa thành hoang ấy. Sờ được một cái CD trên giá bỏ vào máy nghe, Lý Dĩ Thành nằm dài trên giường, chậm rãi nghĩ lại câu chuyện om sòm Khưu Thiên kể hồi nãy. Cậu biết vì sao Võ Đại Lang trả tiền mướn luật sư, chắc tiền của A Tả bồi thường xong là hết rồi, thành ra Võ Đại Lang trả tiền chẳng qua là muốn giải quyết nhanh gọn cho xong. Ở bên nhau mau mắn rạch ròi, chia tay rồi cũng chẳng muốn dây dưa gì thêm. Giọng nữ khàn khàn bắt đầu ngân nga vang lên từ máy hát, Lady in Satin của Billie Holiday, này là quà Giáng sinh Võ Đại Lang tặng cậu và Khưu Thiên, hồi đó là năm 2004, cậu 24 tuổi. ——- (*) chiến binh đất sét: theo như Du biết thì từ này chỉ liên quan đến câu chuyện những chiến binh đất sét được chôn trong lăng mộ Tần Thủy Hoàng mà thôi: “). (*) Bạch Lưu Tô: nhân vật nữ chính trong tác phẩm “Khuynh Thành Chi Luyến” của tác giả Trương Ái Linh: “>... Du thì Du chưa có đọc cả nguyên tác lẫn coi phim, cơ mà nghe đâu đây là tiểu thuyết tình yêu kinh điển của văn học Trung Quốc hiện đại. ‘tòa thành’ bạn Thành nói ở đây không biết có phải tức cảnh từ cái tên tác phẩm không hay đó là một tình tiết cụ thể trong truyện: “>... chị em nào đọc rồi thì cố vấn cho Du miếng nghen: “>... (*) BigFive-Đại Võ: cái này thì không cần lăn tăn =))... BigFive=Đại Ngũ, và fát âm Hán Việt thì quả là không khác “Đại Võ” là bao: “D",
  "nextChapter": "https://gacsach.top/doc-online/bat-da-thanh-chuong-02",
  "prevChapter": "https://gacsach.top/bat-da-thanh_bat-da.full"
}