{
  "title": "Dưỡng Quỷ - Chương 03",
  "url": "https://gacsach.top/doc-online/duong-quy-chuong-03",
  "content": "Dưỡng Quỷ Chương 3: Ly hôn gacsach.com Thời điểm Thẩm Hạ Đông tỉnh lại đã thấy mình nằm trước cửa căn hộ của Thẩm Thành,trong đầu chỉ nhớ rõ cuối cùng một màn,Thẩm Thành khuôn mặt nhuộm đỏ máu tươi. Hắn hoang mang rối loạn từ mặt đất đứng lên,phát hiện trên người dính đầy vết máu,chất lỏng sềnh sệch mạng theo mùi rỉ sắt tràn ngập cả chóp mũi, ghê tởm làm hắn thiếu chút nữa ói ra. Là máu của ai? Thẩm Hạ Đông giật giật ngón tay,sắc mặt càng ngày càng trắng,hắn không biết trong khoảng thời gian mình hôn mê đã xảy ra chuyện gì.. Như vậy một màn kia là thật... Vậy máu này là của Thẩm Thành sao? Thẩm Hạ Đông mở to hai mắt nhìn cánh cửa trước mặt. Đại môn đóng chặt,hắn ra sức đập cửa,”Thẩm Thành! Thẩm Thành! Là con phải không? Là con phải không!” Không thể nói rõ, hắn là sợ hãi hay còn có cái gì,Thẩm Hạ Đông cũng không biết tại sao mình lại muốn nhìn thấy Thẩm Thành đến như vậy,Thẩm Thành cũng không có ác ý với mình đúng không? Là hắn dẫn mình đến đây sao? Có lẽ cả đời Thẩm Thành đều không thể tha thứ cho mình đi? Là như vậy chăng? Cửa bị đập đến mức lung lay sắp đổ, nhưng vẫn không mở ra. Thẩm Hạ Đông vô lực dựa vào cửa,nhìn chằm chằm hai bàn tay dính đầy máu của mình, ban ngày ban mặt nếu mình cứ như vậy ra ngoài có lẽ sẽ làm nhiều người hoảng sợ đi? Không tưởng mình là kẻ giết người cũng bị bệnh tâm thần. Nhưng nói là giết người thì chắc đáng tin hơn. Thẩm Thành tựa lưng vào cửa,đỡ cái trán xoa xoa hai mắt có chút chua xót,trên người không hiểu trướng đau. Hắn biết dưới lầu có một toilet,trước khi ra ngoài hắn nên thay đi quần áo trên người,đem mình tẩy rửa sạch sẽ. *** Trần Lệ nhìn chằm chằm điện thoại,dù biết nhưng vẫn nhịn không được, bấm số Thẩm Hạ Đông. Điện thoại vang lên thật lâu nhưng không có người tiếp,Trần Lệ hậm hực kiên trì gọi vài lần,đến lần thứ năm rốt cuộc có người nghe. Lúc này, trong nhà Thẩm Thành,điện thoại của Thẩm Hạ Đông vang lên không ngừng,lại chậm chạp không ai đón. Qua một lúc lâu,màn hình di động đột nhiên sáng lên “Đô” một tiếng, tự động nhận cuộc gọi. “Thẩm Hạ Đông! Bây giờ ngươi ở đâu? Ta có chuyên muốn nói với ngươi,yêu cầu hôm trước của ngươi ta sẽ suy nghĩ lại.” Giọng nói Trần Lệ lạnh băng không chút phập phồng,khóe miệng thủy chung đều lộ nụ cười trào phúng,nàng cũng chịu hết nổi nam nhân này rồi,nếu không phải vì con gái,không cần chờ kẻ bất lực kia đòi ly hôn trước, nàng đã đuổi hắn ra ngoài từ lâu rồi. “Thẩm Hạ Đông, ta đang nói chuyện với ngươi.” Bên kia chậm chạp không có động tĩnh,Trần Lệ bắt đầu cau mày. Có điều nghĩ đến, nam nhân kia đang khiếp sợ vì lời nàng nói, ngậm ngùi nói không nên lời,làm cho tâm tình Trần Lệ không khỏi tốt lên một chút. Nàng đã nói, hắn làm sao có gan mà đòi ly hôn với nàng. Cũng không nhìn lại bản thân mình là thứ gì,có thể lấy được mình là phúc đức ba đời nhà hắn. Tưởng tượng như vậy,Trần Lệ cười lạnh một tiếng “Tên bất lực” liền treo điện thoại. Vừa tắt máy,thình lình sau lưng vang lên một câu “Mụ mụ...” khiến Trần Lệ hoảng hồn. Trần Lệ quay đầu bắt gặp gương mặt phóng đại của Thẩm Thanh,”Thẩm Thanh! Con làm cái gì đi không ra tiếng, mẹ sắp bị con hù chết!” “Mụ mụ... mẹ với ba ba ly hôn sao?” Thẩm Thanh vẫn chưa hết sốt,người có chút vô lực,đôi mắt nóng đến đỏ bừng,thanh âm khàn khàn. Nàng nhìn Trần Lệ, Trần Lệ nhíu nhíu mày, không nói gì. Quả thật, vừa rồi Trần Lệ nghĩ như vậy,nhưng hiện tại lại không xác định. Nếu ly hôn với Thẩm Hạ Đông,vậy Thẩm Thanh sẽ không có cha. Ngươi bị thương tổn lớn nhất sẽ là Thẩm Thanh. Nhìn thấy vẻ mặt Thẩm Thanh như muốn khóc lên,Trần Lệ cũng không nói được gì,đành sờ sờ Thẩm Thanh đầu,nói “Đoán mò cái gì,mụ mụ đi gọt táo cho con.” Nhìn Trần Lệ đì vào nhà bếp,Thẩm Thanh đưa tay lau nước mắt. Dù sao nàng cũng chỉ là một đứa trẻ,bình thường đều bị vợ chồng Thẩm Hạ Đông sủng đến cực kỳ kiêu căng,đối với Thẩm Hạ Đông cũng chẳng tôn trọng,chỉ biết khóc lóc om sòm cố ý gây sự. Nhưng vừa nghe Thẩm Hạ Đông và Trần Lệ ly hôn,Thẩm Thanh liền cảm thấy sợ hãi. “Phanh!”Tiếng động đột ngột vạng lên trong phòng khách,làm Thẩm Thanh đang đắm chìm trong thương tâm hoảng sợ,từ đêm xảy ra chuyện kỳ quái trong toilet,nàng bắt đầu mẫn cảm với tất cả mọi thứ,luôn luôn nghi thần nghi quỷ. Nhìn khắp phòng một lần,không có cái gì suất toái (rơi xuống + hư hỏng),nhìn đến điện thoại trước mặt vẫn còn sáng đèn,Thẩm Thanh cúi đầu đi đến, nhặt lấy điện thoại,phát hiện cuộc trò chuyện vẫn đang tiếp tục. Nghĩ đến Thẩm Hạ Đông còn đang giữ máy,liền hô một tiếng “Ba ba..” Đầu dây bên kia không truyền đến bất luận âm thanh nào,nước mắt Thẩm Thanh lại rơi xuống “Ba ba... không cần làm mụ mụ tức giận,không cần cùng mụ mụ ly hôn... Ô...” Nói ra lời cuối cùng, Thẩm Thanh không nhịn được nức nở thành tiếng Bên kia vọng lại rất nhỏ tiếng vật thể di động, một lát sau,từ trong điện thoại truyền đến thanh âm “Con đĩ!” Giọng nói kia như từ địa ngục thâm uyên truyền đến,âm lãnh không phát ra một tia độ ấm,còn mang theo lãnh liệt hận ý,ngữ khí cực kỳ ác độc. Thẩm Thanh sợ hãi ném điện thoại xuống,cả người hoảng hốt lui về ghế sa lon,khóc hét lớn “Mụ mụ! Mụ mụ!” Nghe được tiếng Thẩm Thanh kêu gào,Trần Lệ từ phòng bếp đi ra,lo lắng hỏi “Tiểu Thanh?Chuyện gì vậy!” “A! Có quỷ!” Thẩm Thanh nhảy xuống sô pha chạy đến bên người Trần Lệ,rối loạn chỉ vào điện thoại khóc sướt mướt nói “Trong điện thoại có quỷ! Điện thoại!Điện thoại!” Thấy đứa con sợ tới mức trắng bệch cả mặt,Trần Lệ đi qua nhìn,tất cả đều bình thường,liền đem điện thoại để ở chỗ cũ “Không có chuyện gì hết a.” “Mụ mụ... còn đang nói chuyện điện thoại phải không?” Thẩm Thanh hỏi, Trần Lệ lắc đầu “Không có.” “Điện thoại vẫn chưa tắt! Không phải ba ba! Không phải tiếng của ba ba! Không phải ba ba!” Thẩm Thanh đã sợ tới mức nói năng lộn xộn,Trần Lệ thấy con gái như vậy cũng hoảng hốt theo “Tiểu Thanh? Tiểu Thanh?” Đang lúc nàng muốn hỏi đến cùng là đã xảy ra chuyện gì,tiếng mở khóa từ cửa vang lên, Thẩm Hạ Đông từ ngoài bước vào. Nhìn thấy bộ dạng kích động của Thẩm Thanh liền hỏi “Tiểu Thanh, làm sao vậy?” Là tiếng nói của Thẩm Hạ Đông,Thẩm Thanh nhảy xuống, ôm lấy Thẩm Hạ Đông, khóc hô “Ba ba! Ba ba!” Thẩm Hạ Đông cũng không biết Thẩm Thanh xảy ra chuyện gì,chỉ có thể cố gắng trấn an nàng. Đợi cho Thẩm Thanh bình tĩnh lại,Thẩm Hạ Đông mới hỏi Thẩm Thanh “Lúc nãy xảy ra chuyện gì?” “Điện thoại...” đột nhiên thân hình Thẩm Thanh chấn động,chỉ vào điện thoại trên bàn trà. Thẩm Hạ Đông nghi hoặc hỏi “Điện thoại như thế nào?” “Ba Ba, di động của ba đâu?” Thẩm Thanh tìm kiếm di động của Thẩm Hạ Đông. Thẩm Hạ Đông đứng lên đem tất cả túi tiền lật ra một lần,cũng không thấy bóng dáng điện thoại,liền nói “Có lẽ là trong lúc vội vã,làm mất rồi.” Thẩm Thanh lập tức thả lỏng,cảm thấy thần kinh mình nhạy cảm quá mức,lại nghi thần nghi quỷ. Thẩm Hạ Đông còn muốn hỏi Thẩm Thanh rốt cuộc là bị gì,lại gặpTrần Lệ ho nhẹ một tiếng. Thẩm Hạ Đông ngẩng đầu nhìn lại, thấy ánh mắt Thẩm Thanh ý bảo hắn vào nhà nói chuyện, liền theo đi vào. *** “Thẩm Hạ Đông.” Trần Lệ mở miệng trước, nàng khoanh tay ngồi trên giường nhìn Thẩm Hạ Đông đang đứng một bên “ Lời của ngươi ta đã suy nghĩ,ly hôn đi.” “A?” Thẩm Thành không kịp phản ứng,mới đầu cảm thấy thái độ Trần Lệ cường ngạnh,khẳng định sẽ không ly hôn với mình. Hiện tại Trần lệ đột nhiên nói như vậy,đầu óc nhất thời còn chưa chuyển đến. Hơn nữa, hai ngày nay phát sinh đủ chuyện,cả người Thẩm Hạ Đông mệt mỏi dại ra,đôi mắt vô thần nhìn Trần Lệ. Trần Lệ nguyên bản tính toán hảo hảo nói chuyện,vừa thấy phản ứng của Thẩm Hạ Đông,không khỏi nhíu mày, tâm sinh chán ghét “Cái nhà này là của ta,công ty vốn thuộc về ta,bây giờ ta lấy lại hết,con gái cũng là của ta. Ta sẽ không chia cho ngươi một đồng nào. Ngươi dám ly hôn không? Thẩm Hạ Đông?” Nói xong liền khinh thường nhìn Thẩm Hạ Đông. Thẩm Hạ Đông há miệng thở dốc,không nói ra lời “Thẩm Hạ Đông, ngươi còn dám ly hôn không?” Trần Lệ hỏi, châm một điếu thuốc, trừu lên một hơi. - Tiểu Thành... nó... “Con gái là của ta, cùng ngươi không có bất cứ quan hệ nào. Ngươi cũng chẳng cho Tiểu Thanh được cái gì?!” Trần Lệ đánh gãy lời hắn. Thẩm Hạ Đông không biết mình như thế nào ký giấy ly hôn,rõ ràng người đòi ly hôn là mình,cuối cùng kẻ chật vật nhất lại là chính bản thân mình. Rơi vào cảnh tinh thân ra hộ (trắng tay, không nhà),Thẩm Hạ Đông giống như cái xác không hồn lang thang trên đường lớn. Thời điểm rời đi ngôi nhà kia, hắn còn nhìn thấy con gái khóc gọi “ Ba! Ba!”, hiện tại cái gì cũng mất,cái gì cũng tiêu thất, tứ cố vô thân. Thẩm Hạ Đông dựng thẳng cổ áo, cả người nép vào bên trong áo khoác,miệng nhả ra dày đặc khói trắng,huân đến ánh mắt có chút cay cay. Bắt đầu từ lúc Thẩm Thành chết đi,toàn bộ thế giới của hắn đều bị rối loạn. Thẩm Thành còn sống,cuộc đời hắn không được bình yên. Thẩm Thành chết đi,hắn trở về như xưa, tỷ như hiện tại. Nhưng hắn lại cảm thấy thoải mái, không phải sao? Thẩm Hạ Đông nghĩ vậy, trái tim vốn bị buộc chặt rốt cuộc thả lỏng một chút,không hề ép mình đến mức không thở nổi. Hắn móc toàn bộ những thứ trong túi ra,vật hữu dụng duy nhất là mấy trăm đồng kia kia,không biết có thể cầm cự được bao lâu,không nơi ở, không việc làm,bây giờ hắn là cái chân chính phế vật. Những ngày sống chung với Trần Lệ,về tinh thần mặc dù cảm thấy cuộc sống không theo ý mình nhưng về vất chất,hắn đã quen sống xa hoa, chưa khi nào phải sống kham khổ như vậy. Toàn bộ yết hầu Thẩm Hạ Đông đều tràn ngập mùi thuốc lá,thân thể lạnh run lên. Liên tục ba ngày, Thẩm Hạ Đông rốt cuộc không thể cầm cự nổi,một đồng tiền cũng không có,muốn hắn trong khoảng thời gian ngắn tìm được việc làm là chuyện hoàn toàn không có khả năng, ai chịu thuê một kẻ già cỗi như hắn. Tiết trời lạnh giá khiến tay chân Thẩm Hạ Đông đông cứng,cả người đều thoát lực,hình như là phát sốt. Hiện tại, hắn thầm nghĩ tìm một chỗ nghỉ lưng,hảo hảo ngủ một giấc. Hai chân như nhũn ra chậm chạp đi qua vài con phố,Thẩm Hạ Đông bất tri bất giác đi đến căn hộ mà Thẩm Thành từng ở, chân phải bước lên một bước,lại rụt trở lại. Đang do dự xem có nên vào hay không,nhớ tới chuyện đã phát sinh mấy hôm trước khiến trong lòng hắn có chút sợ hãi. Một trận gió lạnh thổi qua, toàn bộ thân thể Thẩm Hạ Đông run lên, ngày càng buồn ngủ. Cảm thấy mình sắp không chống đỡ nổi nữa,hắn khẽ cắn môi đi về phía trước. Đến trước cửa, hắn lại nghĩ,không chừng cửa vẫn khóa,chính mình đành ngủ bên ngoài một đêm. Trong lòng cười khổ,Thẩm Hạ Đông không ôm hy vọng đưa tay ấn cửa. Ngoài ý muốn, cửa bị Thẩm Hạ Đông đẩy ra,trong phòng có chút âm u,Thẩm Hạ Đông ngẩng đầu liền nhìn thấy ảnh của Thẩm Thành, ánh mắt kia đang nhìn chằm chằm vào hắn,tựa hồ đã sớm biết hắn sẽ tìm đến,đang chờ đợi thời khắc Thẩm Hạ Đông mở cửa ra. Thẩm Hạ Đông lạnh lẽo cả người,nhưng bất chấp tất cả, bây giờ hắn vừa lạnh vừa đói lại càng muốn ngủ, hiện tại thầm nghĩ đánh một giấc thật ngon. Cái gì cũng không quản. Đi đến sô pha, hai chân Thẩm Hạ Đông đã mềm nhũn,an tâm nằm lên, cả người lui thành một đoàn,tìm một vị trí thoải mái liền ngủ mất. Hắn thật sự đã mệt muốn chết rồi. Mặc kệ là thân thể vẫn là tinh thần... Gió lạnh thổi bay một góc màn,thản nhiên dưới ánh trắng có thể nhìn thấy,nam nhân đang ngủ say trên sa lon, bên người không tiếng động bao phủ một bóng đen.",
  "nextChapter": "https://gacsach.top/doc-online/duong-quy-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/duong-quy-chuong-02"
}