{
  "title": "Bông Uất Kim Hương đen - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/4369/bong-uat-kim-huong-den-chuong-03.html",
  "content": "Chương 3 Trong thời gian dân chúng ở Hạ Ngân tìm giết Vũ Bình và Vũ Bảo thì Chánh đang trên đường đến Đốc. Tới một khúc sông, Chánh bỏ ngựa của mình trong một căn lều và di chuyển bằng thuyền nhỏ dọc theo con sông. Ngồi trên thuyền, anh nhìn thấy thành phố Đốc nằm dưới chân ngọn đồi phía bên kia sông. Những căn nhà đỏ tuyệt đẹp đang soi mình bên bờ nước như để phô trương vẻ đẹp của mình. Trên sườn đồi, một ngôi nhà rộng lớn nỗi bật giữa những căn nhà chung quanh, với một vài ngọn cây cao ngất. Đó là nhà của Văn Bách. Chánh rời chiếc thuyền nhỏ, đi bộ về phía nhà Văn Bách. Lúc ấy, Văn Bách đang ngắm nhìn ba bầu kính nhỏ cầm trên tay ở trong phòng hạt giống của anh. Càng nhìn, Văn Bách càng tin tưởng rằng anh sẽ tạo ra được giống hoa Uất-Kim-Hương Đen. Anh đã tìm ra bí quyết trồng hoa Uất Kim Hương rồi. Hiện giờ anh chỉ còn giữ ba bồn thủy tinh Uất Kim Hương tốt nhất mà anh hy vọng một trong chúng sẽ mọc lên thẳng tắp, đẹp và mang màu đen tuyền. Chàng đặt tên cho ba cây này là: Mai Chi (tên của mẹ anh), Văn Điền (tên của cha anh) và Vũ Bình (tên người bạn thân nhất của cha anh). Nếu Văn Bách chiếm được giải thưởng một trăm ngàn đồng tiền vàng với hoa Uất Kim Hương Đen, anh dự định sẽ lấy số tiền đó tặng cho người nghèo, cho những cô nhi viện hoặc ký nhi viện ở Đốc. Tất cả những nhà trồng hoa Uất Kim Hương trên thế giới sẽ biết đến tên anh. Hoa Uất Kim Hương sẽ được gọi là Uất Kim Hương Đen của Văn Bách. Mà không! Có lẽ anh chỉ dành năm mươi ngàn đồng tiền vàng cho những người khốn khổ ở Đốc, còn năm mươi ngàn kia, anh sẽ dùng để gây một loại Uất Kim Hương khác nữa. Bất giác, Văn Bách hớn hở la lên: - Ồ! Những cây hoa xinh đẹp của tôi! Ngay lúc đó, tiếng chuông vang lên. Bà quản gia già xuất hiện nơi cửa. Văn Bách vội hỏi: - Ai vậy? Bà quản gia đáp: - Một người đàn ông từ Hạ Ngân đến, ông ta có một lá thư để đưa cho cậu. ông ta tên Chánh. - Chánh hả? Đúng là người giúp việc của chú Vũ Bảo rồi!... Nói với anh ấy đợi cháu một chút nhé! Văn Bách đang loay hoay cất ba bầu kính Uất Kim Hương thì Chánh thình lình bước vào phòng: - Ông Bách! Chuyện này gấp lắm không thể chần chờ được. Văn Bách giật mình quay lại, tay vẫn cầm ba bọc kính, hơi chau cặp lông mày: - Có việc gì mà anh có vẻ vội thế? - Việc gấp lắm! Xin ông đọc ngay tờ giấy này. Văn Bách mỉm cười: - Được ! Tôi đọc liền đây ! Anh nhận lá thư nơi tay Chánh, để lên bàn và cẩn thận đặt những bầu kính bên cạnh: - Phải cẩn thận như thế chúng sẽ không bị hư. Đoạn, anh cầm lá thư, chưa kịp đọc thì bà giúp việc bỗng chạy vụt vào hớt hải: - Cậu ơi, cậu ! Trốn ngay đi lập tức! - Lại chuyện gì nữa thế? Bà quản gia hấp tấp: - Chung quanh nhà đầy nhưng lính... Nghe nói, Chánh tái mặt. Văn Bách bình tĩnh hơn, cất tiếng hỏi: - Họ muốn gì thế? - Họ muốn bắt cậu đó. Cậu phải trốn ! Trốn ngay bây giờ ! Nhảy ra cửa sổ chạy ra cổng sau đi. Văn Bách do dự. Người đàn bà van nài: - Mau lên cậu! Họ tới kìa ! Văn Bách suy nghĩ một chút rồi nói: - Cháu cần phải dấu những bọc hoa của cháu vào trong vườn đã. Lúc ấy, Chánh đã bỏ ra ngoài. Văn Bách nhìn quanh phòng cố tìm một mảnh giấy để bao bọc bầu kính của mình lại. Nhìn quanh quất, anh không thấy mảnh giấy nào ngoài lá thư đang cầm trên tay. Không cần nghĩ đó là lá thư gì, anh đặt ngay ba bầu hoa vào lá thư, gói lại rồi bỏ nhanhh vào túi áo khoác ngoài của mình. Ngay lúc đó, một người Sĩ Quan cùng sáu người lính theo sau, bước vào, viên sĩ quan hỏi: - Ông là Văn Bách? - Phải, chính tôi! - Ông làm ơn trao những bức thư chính trị hiện ở trong nhà ông cho tôi. Văn Bách ngạc nhiên: - Những bức thư nào? Tôi không hiểu ông muốn nói gì cả? Viên sĩ quan gằn giọng: - Tôi muốn nói những bức thư mà ông Phạm Vũ Bình đã đưa cho ông hồi tháng giêng đấy. - Lá thư ấy ư? - Phải? Ông đừng giấu diếm vô ích! Văn Bách mỉm cười: - Thưa ông, tôi không thể đưa cho ông những lá thư đó được. Chú Bình đã dặn tôi không được đưa chúng cho bất cứ một ai nếu không phải là chính chú ấy hay người tín cẩn do chú ấy sai tới. Còn bức thư có liên quan đến chính trị hay không, tôi không biết? Viên sĩ quan gầm lên: - À, ông nhất định không đưa? - Thưa ông không! Tôi chỉ vâng lời chú tôi! Viên sĩ quan chỉ vào cái hộp đang để trên bàn: - Nhưng tôi ra lệnh cho anh phải mở hộp này ra ! Nếu ông không tuân hành, tôi sẽ đích thân mở nó ra đó. - Tôi cấm ông đụng đến cái hộp! Văn Bách định bước tới giữ lấy cái hộp thì bị hai người lính chận lại. Anh chưa biết phải xử sự ra sao thì viên sĩ quan đã mở nắp hộp. Ông ta lấy phong bì ra, chăm chú nhìn một cách khoái trí: - Tốt lắm, lời tố cáo quả không sai. Đây rồi ! Văn Bách chồm tới, thảng thốt: - Ông nói gì? Ai tố cáo? - Đừng cố tìm hiểu vô ích! Anh sẽ không biết gì đâu. Đi theo chúng tôi, bây giờ anh là tù nhân của tôi! - Tù nhân của ông? Tôi làm gì nên tội chứ? - Quan tòa sẽ nói với anh chuyện đó. Tôi chỉ biết là tôi có lệnh bắt anh. Biết không thể nói gì hơn, Văn Bách hỏi: - Nhà giam ở đâu thưa ông? - Ở Hạ Ngân. Bà quản gia già đứng bên cạnh nghẹn ngào: - Thưa cậu..... Văn Bách quay sang bà, trìu mến: - Bà yên tâm, đừng lo gì về cháu hết! Bà cứ lo mọi việc thường nhật đi nhé! Cháu tin là sẽ không có chuyện gì đâu. Cháu sẽ ráng về sớm. Văn Bách chào tạm biệt bà quản gia. Sau đó, anh đi theo toán lính ra ngoài, bước lên một cỗ xe ngựa đã chờ sẵn. Chính Ba Tốn đã tố cáo với chánh quyền về những lá mật thư trong nhà Văn Bách. Bằng cái ống nhòm, hắn đã nhìn thấy Vũ Bình đưa những lá thư cho Văn Bách. Hắn nghĩ rằng, đó hẳn phải là những bí mật về các vấn đề trong chính trường. Ba Tốn nghĩ ngay ra một kế hoạch: hắn sẽ tố cáo với chánh quyền địa phương về việc này. Văn Bách sẽ bị bắt, và khi đó, hắn sẽ lẻn vào nhà anh để tìm những bầu kính Uất Kim Hương Đen của Văn Bách và dĩ nhiên hắn sẽ chiếm lấy giải thưởng trăm ngàn đồng tiền vàng một cách dễ dàng. Ba Tốn đã chứng kiến cảnh những người lính đến bắt Văn Bách. Chiều đến, người quản gia già đóng cửa lại. Màn đêm buông xuống, những vì sao lấp lánh thật đẹp trên nền trời. Cảnh vật chìm dần trong im lặng và dưới xa, âm thanh ồn ào của thành phố đã ngưng bặt. Ba Tốn xách một cái đèn nhỏ, trèo nhanh qua bờ tường. Hắn mạnh dạn mở cánh cửa sổ và bước vào nhà Văn Bách. Ba Tốn đi rón rén như một con mèo. Hắn bước chầm chậm lên cầu thang không gây một tiếng động. Vào phòng ương hạt giống, cửa không khóa, hắn nhìn thấy cái hộp trên bàn. Hắn mừng rỡ mở nắp. Hộp trống không. Ba Tốn cáu kỉnh lục soát mọi nơi trong phòng, không bỏ sót một xó xỉnh nào. Nhưng không tìm thấy một bầu kính Uất Kim Hương Đen nào hết. Hắn cố gắng tìm một lần nữa. Vô ích, bọc Uất Kim Hương Đen không có trong phòng. Mồ hôi Ba Tốn nhỏ ra từng giọt. Hắn đã thấy rõ ràng Văn Bách còn giữ lại ba bầu kính kia mà! Không lẽ những bọc kia đã được mang đi? Nhưng mang đi thì mang đi đâu nhỉ? Hay Văn Bách đã mang chúng đến Hạ Ngân? Đến Hạ Ngân?....Phải theo Văn Bách đến Hạ Ngân mới được. *** Trong khi dân chúng ùa vào nhà giam để tìm Vũ Bình, và Vũ Bảo, Mỹ Lan và cha nàng ông Nguyễn Quân, nấp trong một cái hầm dưới cầu thang. Một lát sau, không tìm thấy hai anh em Vũ Bình đâu cả, đám đông bỏ đi dần. Sau một thời gian khá lâu, Nguyễn Quân và con gái mới ra ngoài, một cỗ xe ngựa dừng lại ở cổng chính của nhà giam và Văn Bách được dẫn vào, viên sĩ quan theo sau: - Mặt nào thế? Viên sĩ quan cười vui và vỗ vai viên cai ngục: - Hắn là bạn của anh em lão Vũ Bình đấy. - Bạn của Vũ Bình? Hà! Có sẵn một phòng cho hắn đây. Nguyên Quân bật tiếng cười lớn khi dẫn Văn Bách vào phòng giam, Mỹ Lan cùng đi với họ, cầm đèn soi đường cho cha mình và Văn Bách. Ánh đèn vàng chập chờn chiếu lên gương mặt xinh đẹp của nàng. Nàng nhìn không chớp người thanh niên không may này. Bỗng nhiên, nàng cảm thấy thương hại anh ta. Khi đã vào trong phòng giam, ông Nguyễn Quân nói : - Kia là giường của anh. Và ông chỉ cho Văn Bách một tấm chăn len dầy ở bên cạnh. Cánh cửa phòng giam khép lại. Mỹ Lan đã tắt đèn sau khi bước ra. Bóng tối lại bao trùm mọi vật. Văn Bách nằm dài trên giường, không chợp mắt. Anh thao thức nhìn qua cánh cửa sổ rộng, bóng của những ngọn cây nổi bật trên nền trời đầy sao. Tiêng côn trùng, tiếng cú kêu đêm văng vẳng đâu đó, nghe buồn lạ. Hàng giờ trôi qua, mắt Văn Bách vẫn không rời cánh cửa sổ. Bầu trời bắt đầu trở màu xám. Mặt trời đã ló dạng. Văn Bách rời khỏi giường, anh bước đến bên cửa sổ. Hình ảnh đầu tiên đập vào mắt anh là trên một ngọn cây cao ở cuối sân, treo toòng teng hai xác chết. Dưới chân ngọn cây, ghim một tờ giấy lớn, trên đó viết hai hàng chữ: “Phạm Vũ Bình và Phạm Vũ Bảo Kẻ thù của dân chúng. \" Văn Bách đọc xong những hàng chữ ấy, không dằn được cơn xúc động, bật khóc lớn. Thôi, thế là hết! Những người thân thiết nhất đời của anh đều đã mất, người chú mà anh hằng quý mến không còn nữa. Cánh cửa phòng giam chợt mở, ông Nguyễn Quân bước vào: - Làm gì mà ồn ào mới lúc sáng sớm như thê nầy? Có im ngay không? Văn Bách ngước mắt về phía hai tử thi như thầm hỏi. - À, đó là số phận dành cho kẻ phản nghịch đã cả gan viết nhừng lá thư không được phép viết đấy. Và số phận tương tự cũng có thể xảy ra cho những ai dám giữ những lá thư đó. Giản dị chỉ có thế! Nói rồi, viên cá ngục cười gằn, đóng sập cửa lại. Văn Bách ngồi phịch xuống sàn đất, tai ù lên. Anh thừ người bất động như thế một lúc lâu, rồi loạng choạng đứng dậy. Toàn thân Văn Bách mệt mỏi, rã rời. Anh lấy trong chiếc áo khoác ngoài ra bao giấy đựng ba bầu kính Uất Kim Hương, ngắm nhìn chúng thật lâu. Tất cả những sự gian lao, cực nhọc anh đã trải qua để tạo ra ba bầu kính này đều là công dã tràng xe cát. Trong nhà giam tối tăm này làm sao tìm được thứ đất anh mong muốn đây, làm sao anh có thể trồng được những cây hoa Uất Kim Hương yêu quý của mình? Chiều hôm ấy, ông Nguyễn Quân mang thức ăn đến cho Văn Bách. Vừa khi mở cửa phòng giam, Nguyễn Quân chợt thấy đau nhói nơi cánh tay mặt, ông hét lên đau đớn khụy xuống đất, ôm lấy cánh tay. Văn Bách không lợi dụng cơ hội đó để trốn thoát, mà lại chạy đến bên Nguyễn Quân. Vừa lúc đó, Mỹ Lan cũng nghe tiếng thét của cha, vội chạy đến và chợt đứng sững lại, Văn Bách đang khom lưng bên ông Nguyễn Quân. Nàng nghĩ ngay rằng Văn Bách đã đánh cha nàng. Sống ở đây đã lâu, nàng dư biết chuyện gì sẽ xảy ra mỗi ngày khi ông Nguyễn Quân đụng độ với tù nhân. Nghe tiếng động, Văn Bách ngửng lên, thấy rõ Mỹ Lan đang đứng trước mặt, mở lớn đôi mắt nhìn anh run sợ. Văn Bách hiểu ý, vội nói: - Ông ấy bị thương, tôi đang cố giúp ông ta đây. Đoạn anh tiếp: - Ông ta bị gãy tay. Bấy giờ, Mỹ Lan mới chợt hiểu, lắp bắp: - Cám ơn anh! Cám ơn anh nhiều! Phải làm sao đây, thưa anh? Văn Bách khẽ nâng cánh tay của Nguyễn Quân lên xem xét, ông này rên lên đau đớn. - Phải chữa ngay mới được. Mỹ Lan ngây thơ hỏi: - Chữa sao? thưa anh? Anh là bác sĩ hả? - Vâng! Vài năm trước đây kìa, còn bây giờ .... Nguyễn Quân nhăn nhó: - Anh có cách nào chữa cho cánh tay tôi không? Đau quá! - Vâng! Tôi cần hai miếng gỗ hay khúc cây gì cũng được và một ít vải. Ông chỉ bị gãy xương thôi. Không nặng lắm đâu. - Đỡ cha đứng lên, Mỹ Lan! Mỹ Lan và Văn Bách dìu ông Nguyễn Quân đứng dậy, để ông ngồi lên giường. Sau đó, Mỹ Lan tất tả chạy đi và mang lại hai khúc gỗ và một ít vải rách. Văn Bách đặt khớp xương của Nguyễn Quân cho đúng chỗ cũ. Nguyễn Quân thét lên vì đau đớn, nhắm nghiền đôi mắt lại, hàm răng nghiến chặt, rồi ông mê đi không còn biết gì nữa. Văn Bách lẹ tay đặt hai khúc gỗ thẳng theo cánh tay rồi lấy vải buộc lại. Mỹ Lan đứng bên cạnh nhìn Văn Bách băng bó, vừa lo lắng về vêt thương của cha, vưa suy nghĩ mông lung. Bất chợt, nàng ngồi xuống bên Văn Bách nói nhỏ: - Tôi muốn giúp đỡ anh. Ngày mai anh sẽ phải ra tòa án và chắc chắn anh sẽ bị xử treo cổ.... như anh em ông Vũ Bình vậy. Anh có thể trốn đi ngay bây giờ, trước khi cha tôi tỉnh lại. Văn Bách quay lại ngạc nhiên nhìn Mỹ Lan. Mỹ Lan chớp mau đôi mắt, quay đi, tránh tia nhìn soi mói của người thanh niên trẻ tuổi. Nàng ấp úng: - Anh đi mau đi kẻo trễ ! Văn Bách lắc đầu: - Không! Nếu tôi trốn đi, họ sẽ cho rằng cô đã để tôi trốn. Tôi không muốn làm như vậy. - Không sao! Tôi sẽ nói là tôi cản anh lại không được. - Họ không tin đâu. Tôi không muốn làm phiền cô, Mỹ Lan ạ. Tôi không đi đâu hết - Trời ơi! Đây là dịp may cuối cùng của anh. Ngày mai anh sẽ.... Văn Bách gắt: - Tôi bảo không là không! Ô kìa, sao Mỹ Lan lại khóc? Mỹ Lan lau vội nước mắt: - Anh hãy nói nho nhỏ chứ. Tôi không muốn cha tôi biết tôi và anh đang nói chuyện với nhau. - Sao vậy? Mỹ Lan đứng lên nói nhỏ: - Ông sẽ không cho phép tôi đến đây lần nữa. Văn Bách mừng rỡ: - Cô có đến nói chuyện với tôi lần nữa không? - Có. Lúc ấy ông Nguyễn Quân cựa mình, mở mắt nói, giọng hơi gay gắt: - Anh nói gì với con tôi đó? Mỹ Lan vội đỡ lời: - Ông bác sĩ nói là cha phải nằm im bất động, đừng cựa quậy mạnh. - Và cha cấm con không được nói chuyện với tên tù nhân này và bất cứ một tù nhân nào khác. Văn Bách hơi bất bình, nhưng anh ráng giữ bình tĩnh nói: - Hiện giờ, ông phải tạm nằm yên trên giường cho đến khi lành vết thương. Đó là lời khuyên của tôi. - Được rồi! Ngày hôm sau, Văn Bách được đưa ra trước tòa án. Anh bị tra hỏi đủ điều, nhưng Văn Bách một mực khẳng định rằng anh không biết trong lá thư kia đã viết những gì. Sau đó, tòa án trả anh lại nhà giam và bản án sẽ gửi đến sau. Khoảng nửa giờ sau, một vị sĩ quan phi ngựa đến trại giam, đem theo án lệnh của phiên tòa. Mỹ Lan mở cửa phòng giam Văn Bách cho viên sĩ quan bước vào, nàng bước theo sau. Ông Nguyễn Quân vẫn nằm thiêm thiếp trên giường, cánh tay sưng to. Viên sĩ quan chào Văn Bách rồi đọc lớn án lịnh của vị thẩm phán: \"Bị can Văn Bách sẽ bị dẫn đến pháp trường hành quyết \". Văn Bách đứng bất động, lắng tai nghe từng lời viên sĩ quan nói. Anh cảm thấy ngạc nhiên hơn là đau khổ. Trong lúc đó, Mỹ Lan nức nở khóc bên cha nàng. Viên sĩ quan hỏi : - Anh có điều gì cần nói không? - Ồ, không! Tôi chỉ không ngờ. Không bao giờ tôi tin rằng \"nó\" là nguyên nhân cái chết của tôi. Thưa ông, vào ngày nào tôi phải rơi đầu? Viên sĩ quan rất lấy làm lạ trước thái độ thản nhiên của Văn Bách: - Ngay ngày hôm nay. - Vào giờ nào đó, thưa ông? - Đúng mười hai giờ trưa. - A! Tôi nghe đồng hồ đánh mười tiếng cách đây cũng đã lâu. Tôi không còn nhiều thì giờ mấy! Cám ơn ông! Tôi không còn gì để nói nũa. Viên sĩ quan chào Văn Bách, bước ra ngoài. Mỹ Lan đóng cánh cửa, đoạn quay lại. Qua giòng lệ nhòa, nàng thấy Văn Bách dang hai tay ôm lấy đầu, dáng dấp trông rất thương hại. Nàng kêu khẽ: - Anh Bách! Văn Bách ngững lên: - Kìa, đừng khóc, tại sao Mỹ Lan lại khóc? - Anh hãy nói cho tôi biết bất cứ chuyện gì anh cần, tôi sẽ cố gắng giúp anh, anh Bách ạ! - Được rồi, đưa bàn tay của Mỹ Lan cho tôi đi và tôi mong Mỹ Lan sẽ không cười về những gì tôi sẽ nói ra nhé. - Cười? Anh không thấy em đang khóc sao? Tiếng em thoát ra từ miệng Mỹ Lan một cách thật bất ngờ khiến Văn Bách cảm động: - Mỹ Lan, chưa bao giờ anh được gặp một người con gái xinh đẹp như em cả.... - Ồ, anh Bách ! - Không! Em hãy để anh nói!... Anh không còn ở lại trên cõi đời này lâu nữa ! Mỹ Lan, đời anh đã mất mát quá nhiều rồi, chỉ mong có được những điều an ủi. Từ khi anh gặp em, anh thích nhìn mái tóc của em Mỹ Lan ạ ! Mỹ Lan, anh cô độc quá ! Em nhận làm em gái anh nhé. - Vâng ! Đồng hồ văng vẳng đánh mười một tiếng. Nắm chặt tay Mỹ Lan, Văn Bách run run xúc động: - Phải tranh thủ thời gian. Anh đưa tay lấy bao giấy trong túi áo ngoài: ba bầu kính vẫn nằm yên trong mảnh giấy. - Em gái yêu quý của anh! Anh vẫn luôn luôn yêu quý những bông hoa, nhất là hoa Uất Kim Hương. Anh mong là anh sẽ được nhìn thấy những cây Uất Kim Hương này mọc như thế nào... nhưng tiếc quá! Ba bọc kính này là ba bọc kính Uất Kim Hương Đen, anh đã gieo mầm chúng cả năm nay đó. Em thay anh trồng cho chúng được tốt nhé! Em bỏ ba bọc kính này xuống dưới đất sâu độ một tấc rồi tưới nước đều là được! Khi chúng mọc lên, đen, thẳng, em cứ việc đem nó đi mà lãnh thưởng. - Giải thưởng của Hội trồng hoa hả anh? - Phải! Một trăm ngàn đồng tiền vàng sẽ được trao cho bất cứ người nào trồng được hoa Uất Kim Hương Đen nên anh dành cho em những cây hoa này. Đó là một món quà tạng xinh đẹp cho em. Và khi em lập gia đình, ước mong của anh là em sẽ gặp một thanh niên trẻ tuổi, anh tuấn, và người thanh niên có diễm phúc ấy phải thật lòng yêu em..., yêu thật thắm thiết như anh yêu những bông hoa vậy. - Nhưng anh à, em không muốn.... - Hãy để cho anh nói! Anh không có anh em trai, không co chị em gái, không còn một người thân nào trên cõi đời này nữa. Anh chỉ mong ước rằng khi những cây Uất Kim Hương mọc lên, em sẽ gọi chúng bằng tên của em và anh \" Uất Kim Hương Mỹ Lan - Văn Bách.\" Cho anh một cây bút, một mảnh giấy, anh sẽ viết những điều ấy vào cho em. Mỹ Lan ngần ngừ giây lát rồi chạy đi. Lúc sau, nàng trở lại với một quyển sách trên tay. Nàng đưa quyển sách cho Văn Bách. Đây là quyển thánh kinh của ông Vũ Bình đã tặng cho em đấy. Anh muốn gì cứ viết vào. Em không đọc được nhưng em sẽ nhờ một người nào đó đọc cho em. Văn Bách cầm lấy bút, cắm đầu hý hoay viết: Ngày 25 tháng 8 năm 1672 Vào ngày này, tôi co cho Mỹ Lan ba bầu kính mà tôi tin tưởng nó sẽ mọc thành hoa Uất Kim Hương Đen vào tháng năm tới. Nhờ nó, tôi có thể được lãnh giải thưởng một trăm ngàn đồng tiền vàng của Hội trồng hoa ở Hạ Ngân. Tôi muốn số tiền đó sẽ được trao cho Nguyễn Thị Mỹ Lan vào ngày lễ cưới của cô. Người chồng của cô phải có số tuổi khoảng bằng tuổi tôi, tức là 26 đến 28. Người ấy phải thật lòng yêu cô và được cô yêu lại. Và tôi muốn khi bông hoa nở nó sẽ được gọi là \"Hoa Uất Kim Hương của Mỹ Lan Văn Bách\". Tên của tôi và cô hợp lại. Cuối cùng, tôi cầu chúc Mỹ Lan được hạnh phúc đời đời bên chồng.\" Văn Bách đọc lại những gì anh đã viết cho Mỹ Lan nghe. Đọc xong, anh hỏi: - Em có bằng lòng không? Mỹ Lan buồn rầu đáp: - Không! Số tiền đó không thuộc về em được. Và em không bao giờ yêu người thanh niên nào cả, cũng như không bao giờ chịu thành hôn với ai hết. Em.... Chợt, tiếng chân nghe rộn trên cầu thang, Mỹ Lan vội nói: - Em sẽ làm bất cứ việc gì anh muốn.... ngoại trừ việc hôn nhân. Em nghe anh, em sẽ trồng những bọc kính này. Nàng muốn nói nàng yêu Văn Bách nhưng lại không dám. Mỹ Lan nghẹn ngào xúc động: - Anh Bách! Vĩnh biệt anh! - Mỹ Lan! Viên sĩ quan kia đã trở lại, có những người lính theo sau. Họ bước vào phòng giam, dẫn anh đi. Mỹ Lan lúc đó đang quỳ bên giường, gục đầu lên cánh tay ông Nguyễn Quân. Mái tóc vàng của nàng xõa trên gương mặt, đôi mắt khép lại, những giọt lệ lăn dài trên đôi má. Bàn tay của nàng vẫn giữ lấy ba bầu kính, đặt bên cạnh trái tim mình. Trong những ngón tay đẹp ấy là tờ giấy, tờ giấy ấy nếu Văn Bách được đọc trước đây, có lẽ nó đã cứu được mạng sống và những bông Uất Kim Hương yêu quý của anh.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/4370/bong-uat-kim-huong-den-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/4368/bong-uat-kim-huong-den-chuong-02.html"
}