{
  "title": "Bông Uất Kim Hương đen - Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/4372/bong-uat-kim-huong-den-chuong-06.html",
  "content": "Chương 6 Mỹ Lan nằm dài trên giường nhưng không ngủ, cứ thao thức mãi, Nàng giận Văn Bách lắm, phân vân không hiểu cảm tình sâu đậm nhất của chàng dành cho ai, những bông hoa hay nàng? Nàng chưa bao giờ được thấy hoặc nghe anh bày tỏ một hành động hay cử chỉ nào khả dĩ được xem như anh quý mến nàng thực sự cả. Cho nên nhiều khi nàng nghĩ hình như Văn Bách đối xử với nàng tử tế là chỉ vì anh đang cố vớt vát những mất mát, những cô đơn khi phải sống những ngày đen tối trong ngục tù mà thôi. Nhưng mục tiêu chính là tham vọng riêng của anh: Trồng được cây hoa Uất Kim Hương đen. Tình cảm của Văn Bách đối với nàng gần như chỉ là tình cảm của một người anh trai với cô em gái, thế thôi! Và cô em gái ấy là người duy nhất giúp anh thực hiện tham vọng của mình. Nhưng suy đi nghĩ lại, Mỹ Lan nhận thấy nàng không tài nào ghét được Văn Bách. Nơi anh, cô một cái gì cuốn hút nàng. Không! Nàng quyết định rồi, nàng sẽ không đến gặp chàng nữa, nàng sẽ tự tay trồng lấy cây hoa Uất Kim Hương cho đến khi thành công. Mỹ Lan ngồi dậy đi lấy thánh kinh. Rồi khi ánh bình minh ló dạng, Mỹ Lan vẫn ngồi trên giường với quyển sách của mình. Nàng đã viết được một ít chữ, nàng hy vọng sau một tuần tập viết, sẽ viết được thơ cho Văn Bách để nói về cây hoa Uất Kim Hương cho anh biết. Sáng hôm đó, Văn Bách mệt mỏi thức dậy, anh tự hỏi giờ nào Mỹ Lan sẽ đến thăm mình chiều nay. Anh thầm trách anh sao lại vụng về vô ý nói trắng với Mỹ Lan là anh yêu hoa Uất Kim Hương thật nhiều. Tại sao anh lại bảo nàng đừng đến thăm anh nữa khi cha nàng và Trần Bẩy có ý nghi ngờ, trong khi Mỹ Lan chỉ còn có anh để tâm sự. Tại sao anh không lo gì về sự mệt mỏi của nàng khi kể chuyện cho anh nghe mà chỉ toàn là hỏi dồn hỏi dập về hoa Uất Kim Hương mà thôi. Chắc nàng giận anh lắm vì nàng nghĩ là anh yêu những bông hoa Uất Kim Hương hơn là yêu nàng!.... Ừ nhỉ! Yêu? Chiều đến, Văn Bách nôn nóng đợi chờ. Đồng hồ đã điểm bẩy tiếng, tám tiếng rồi chín tiếng, tiếp đó là yên lặng. Nàng có đến chăng? Văn Bách đặt tay lên tim mình, lắng nghe xem có tiếng chân bước của nàng không? Vô ích! Anh chỉ nghe thấy bước chân Mỹ Lan đang đi từng bước, từng bước theo nhịp đập của con tim mình mà thôi. Đồng hồ đổ mười tiếng chát chúa bên tai chàng trai. Thôi rồi, nàng sẽ không bao giờ đến thăm anh nữa. Mười một giờ, Văn Bách mệt mỏi ngả mình xuống giường, không buồn cả cởi bỏ chiếc áo khoác ngoài ra nữa. Rồi mười hai giờ, thời gian trôi thật lâu, một đêm buồn thảm cho Văn Bách. Ngày thứ hai trôi qua. Bây giờ là một tuần trong tháng tư. Vào tuần này, những nhà trồng hoa bắt đầu trồng những bông Uất Kim Hương. Lúc trước, anh có dặn Mỹ Lan là anh sẽ báo cho nàng biết ngày nào nàng sẽ phải chôn cái bọc kính xuống đất, ngày đó chính là hôm nay. Nhưng hôm nay Mỹ Lan không đến gặp anh nữa. Thời tiết tốt, không khí ấm áp, rất hợp cho công việc trồng Uất Kim Hương. Liệu Mỹ Lan có để lỡ mất ngày tốt này không? Và liệu anh có thể còn nhìn thấy Mỹ Lan và những bông hoa Uất Kim Hương của anh nữa không đây? Ngày thứ ba tiếp tục qua đi, Văn Bách ăn ngủ không yên. Suốt ngày, anh cứ đứng bên cửa sổ, hy vọng sẽ nhìn thấy Mỹ Lan trong vườn, Mỹ Lan và hoa Uất Kim Hương của anh. Rồi ngày thứ tư trôi qua. Như thường lệ, ông Nguyễn Quân mang cho tù nhân thức ăn uống và lại dọn phần vẫn còn nguyên của Văn Bách đi vì anh không ăn. Ông Nguyễn Quân đã cười ha hả bước đi và nói với lại: - Tốt lắm! Tôi nghĩ rằng nhà giam chúng tôi sẽ sớm mất một nhà chuyên môn trồng Uất Kim Hương và nhà chuyên môn sẽ là người đầu tiên rời khỏi nhà giam này... trong một chiếc quan tài. Anh sẽ được rời sang ngục giam của thần chết. Ha, ha..... Sáng ngày thứ Bảy, khi Văn Bách thức dậy, anh chợt thấy một mảnh giấy nhỏ đút dưới khe cửa. Hối hả cầm lên xem, đúng là của Mỹ Lan! Chữ của nàng chưa đẹp lắm nhưng rất ngay hàng. Nàng viết: \"Tất cả đều tốt đẹp, bông Uất Kim Hương của anh vẫn tốt đẹp\". Vậy là Mỹ Lan không bỏ quên anh, không bỏ quên cây Uất Kim Hương! Nàng cũng đã biết viết thư. Văn Bách vội vã lấy một tờ giấy và cây bút, anh viết trả lời: \"Mỹ Lan, anh không đau buồn vì bông hoa Uất Kim Hương, nhưng buồn vì em không đến thăm anh\". Viết xong, anh cất tất cả vào túi, chờ đợi. Như thường lệ, ông Nguyễn Quân lại mang thức ăn chiều đến, sau đó ông trở lại và mang đi. Đợi cho ông đi xa, Văn Bách đút tờ giấy xuống khe cửa. Anh nghe ngóng, không nghe thấy bước chân của Mỹ Lan, nhưng trong màn đêm, có tiếng của nàng vọng lại. Tiếng thì thầm thật nhỏ: - Ngày mai! Khoảng tám giờ chiều, Văn Bách nghe một tiếng động ở gần cửa: Mỹ Lan đang đứng đó với cây đèn trên tay. Nàng đứng yên lặng như để ngắm nhìn nét buồn thảm và gương mặt xanh xao của anh. Khi Văn Bách quay lại, Mỹ Lan chớp nhanh đôi mắt: - Anh bệnh hả? Văn Bách không trả lời. Anh cảm thấy rời rả cả tâm hồn lẫn thể xác. Mỹ Lan nói tiếp như để xoa dịu anh và oán trách: - Cha em nói rằng, anh nằm trên giường suốt ngày, không ăn uống gì cả nên em đã viết thơ để anh đừng lo buồn nừa, đừng lo về cái anh yêu nhất trên đời này nữa. Văn Bách ngồi dậy: - Anh đã trả lời bức thư của em rồi mà. Em không thể nói là em chưa đọc và hiểu được. - Vâng, em đã nhận được lá thư của anh và đọc rồi, nên em đến để mong làm những gì giúp anh lấy lại sức khoẻ đây. Văn Bách cười buồn: - Em có thể mang lại cho anh sức khoẻ bằng cách em cứ đến thăm anh, cho anh biết những tin tức tốt. Em có tin mừng nào đến cho anh không? Anh nhìn Mỹ Lan chờ đợi, đôi mắt rực lên niềm hy vọng. Mỹ Lan lạnh lùng trả lời: - Em chỉ nói với anh về những cây Uất Kim Hương của anh thôi. Em biết đó là điều anh quan tâm đến hơn tất cả. - Anh đã nói với em rằng anh chỉ nghĩ đến em thôi, Mỹ Lan. Anh không cần đến hoa Uất Kim Hương. - Thật chứ? - Em không tin anh ư? Mỹ Lan mỉm cười một cách khó hiểu, thình lình nàng như chợt nhớ ra: - À, em quên, những cây hoa Uất Kim Hương của anh đang bị một nguy cơ lớn đe dọa. Văn Bách hốt hoảng la lên: - Nguy hiểm hả, làm sao? - Vâng, nguy hiểm, anh nói đúng. Trần Bẩy đến đây không phải vì em. Hắn đến cốt để lấy những cây hoa của anh thôi đó. Văn Bách quên hết mọi chuyện, hét lên: - À, nó hả? Thằng khốn! - A ha ! Anh vẫn lo cho cây hoa dữ há! Mỹ Lan lắc đầu nói. Biết Mỹ Lan thử mình, Văn Bách khổ sở: - Không, không phải! Em hiểu lầm anh, tại vì anh nhận thấy em có đủ khôn ngoan và sức mạnh để tự vệ, chứ Hoa Uất Kim Hương của anh thì làm gì được đối với những kẻ nguy hiểm như Trần Bẩy.... - Vậy anh la thế ích gì? Anh phải tìm cách bảo vệ chúng và nói cho em biết thì hơn chứ. Bộ anh sợ Trần Bẩy thì em không sợ sao? Nhưng em vẫn làm những gì anh bảo kia mà. Văn Bách dậm chân tức tối: - Trời ơi! Khổ quá! Tại sao tôi lại là tù nhân hở trời? Mỹ Lan, em nói cho anh biết những gì xảy ra đi. Mỹ Lan dịu giọng: - Lúc đi xuống vườn, theo lời anh bảo, em đi đến chỗ đất mà em chọn đó. Em luôn luôn nhìn xung quanh để xem có bị theo dõi không? - Rồi sao, có ai không? - Em thấy một bóng đen lay động giữa cánh cửa với cái vách, hắn lách qua rồi lủi vào những bụi cây. - Em có giả bộ không nhìn thấy hắn không? - Có chứ! Em đào một cái hố nhỏ trên đất làm như em sẽ đặt bọc kính xuống đó vậy. - Phản ứng của hắn ra sao? Em thấy cặp mắt hắn rực lên giữa các lùm cây. - A! Đúng như anh đã bảo với em mà! Em cứ kể từ từ kẻo mệt.... - Em làm cái hố xong rồi, lại lấp đi, nhưng không có bọc kính trong đó. Xong công việc em ra khỏi vườn... và em nhìn qua lỗ hở của cánh cửa, em thấy người ấy đợi một lúc rồi có lẽ hắn nghĩ rằng em đã đi xa, hắn ta rời chỗ nấp tiến tới chỗ cái hố. Hắn dừng lại, nhìn chung quanh, nhìn vào từng cái cửa sổ của những căn nhà để xem có ai không. Rồi hình như không nhìn thấy ai, hắn dùng hai tay bới đất lên để tìm kiếm cái bọc kính. Hắn bới mãi và bới mãi cho đến khi hiểu ra là hắn đã bị lừa. Em thấy hắn nghiến răng trợn mắt trông ghê lắm. Cuối cùng, hắn bước về phái cổng vườn, có vẻ từ tốn lắm, làm như là hắn chỉ đến là để ngắm những bông hoa mà thôi. Rồi hắn chuồn mất tiêu. - Thằng anh cắp! Anh biết ngay việc ấy phải xảy ra mà. Nhưng còn cái bọc kính, Mỹ Lan? Em đã làm gì nó chưa? Đã quá trễ để trồng rồi đó. - Bọc kính đã ở dưới đất sáu ngày này rồi. - Hả? Sáu ngày nay à, ở đâu? Làm sao? Nó được trồng trong loại đất nào vậy? Có đủ ánh sáng không? Nước nữa? Nó được để ở một nơi an toàn không? Trần Bẩy có thể lấy cắp không? Mỹ Lan cười giọng trong vắt: - Không có gì nguy hiểm cả! Cũng không thể bị mất cắp được, trừ khi Trần Bẩy phá vỡ cánh cửa phòng của em thì không kể. - Ở trong phòng em à? Em trồng nó trong loại đất nào? - Em trồng nó trong một cái chậu sứ rất giống cái chậu mà anh đã trồng cành Uất Kim Hương của anh đó. Còn đất thì đúng loại mà anh đã dặn em dùng. Được chứ? - Có đủ ánh sáng cho cây không? - Phải có chứ! Này nhé! Em đặt nó ở cửa sổ phía đông suốt buổi sáng để lấy ánh sáng ban mai nè, và em đặt nó ở cánh cửa sổ phía nam vào buổi chiều để có thấy ánh sáng ban chiều. Văn Bách reo lên sung sướng: - Đúng rồi! Đúng rồi! Tuyệt mỹ. Em đúng là một tay làm vườn nhà nghề đó, Mỹ Lan ơi! Em có chắc là Uất Kim Hương đã được nằm im dưới đất sáu ngày rồi không? - Vâng, sáu ngày rồi! Văn Bach hơi thất vọng, hỏi: - Chưa thấy xuất hiện một cành lá nào sao? - Chưa, nhưng theo em nghĩ nó sẽ chớm mọc vào ngày mai, anh ạ! - Vậy ngàymai, nếu có gì lạ em báo cho anh hay nhé! - Ồ, anh giao cho em nhiều việc quá! - Em còn ghen tức vì anh yêu hoa sao? Em phải hiểu anh chứ! Anh.... - Không! Em không ghen bởi vì anh yêu hoa nhưng em chỉ buồn là vì anh yêu hoa hơn yêu em. - Anh chỉ yêu em. - Vâng! Sau hoa Uất Kim Hương đen. Anh nhớ chứ? Anh đã viết trong quyển thánh kinh của chú Vũ Bình, anh ra lệnh cho em lấy một người từ 26 đến 28. Em bận rộn suốt ngày để săn sóc cảnh Uất Kim Hương của anh. Phải cho em những giờ còn lại để lo đến người thanh niên ấy chứ? Nghe Mỹ Lan nói những lời cay đắng ấy, Văn Bách im lặng không thèm nói nữa. Lúc sau, anh buồn bã hỏi: - Vậy ngày mai em có đến thăm anh không? - Em sẽ đến thăm anh nếu... - Nếu sao? - Nếu anh không nói gì về hoa Uất Kim Hương đen nữa, chịu không? * * * Văn Bách thức giấc thì trời đã sáng tỏ. Những tia nắng vàng chiếu xuyên qua song sắt và những con chim bồ câu bay lượn quanh cửa sổ. Đêm qua, anh ngủ say quá. Những ngày hôm trước, căn ngục luôn luôn chìm trong đen tối nặng nề, buồn nản. Nhưng bây giờ nó đã đổi khác, sáng sủa vui tươi. Khi ông Nguyễn Quân đến kiểm soát tù nhân, ông thấy y không còn buồn rầu, nằm lỳ trên giường nữa. Văn Bách đứng bên cửa sổ hát ca vui vẻ. Ông ngạc nhiên: - Lạ chưa? Văn Bách vui vẻ hỏi: - Sáng nay ông khoẻ chứ ạ? Nguyễn Quân không trả lời. Văn Bách hỏi tiếp: - Ông Trần Bẩy gì đó ra sao hả ông? Còn Mỹ Lan thế nào ạ? - Đây thức ăn của anh. Ông Nguyễn Quân lạnh lùng nói. - Cám ơn ông, tôi đang đói bụng đây. Ông Nguyễn Quân nhếch môi, cười mũi: - À, anh đang đói! Chà! Chắc kế hoạch mưu toan trốn thoát của anh chu đáo, tốt đẹp lắm hả? Đừng tưởng bở, tôi sẽ theo dõi anh, theo dõi thật sát, anh nghe rõ rồi chứ? - Ông muốn làm gì tùy ý, ông Nguyễn Quân ạ! Miễn là mưu toan của tôi không làm hại đến ông thì thôi. - Mười hai giờ trưa hôm nay anh sẽ thấy. Tôi sẽ khám phá ra mưu toan của anh vào hồi mười hai giờ trưa nay cho coi. Văn Bách không khỏi thắc mắc về thái độ của Nguyễn Quân. anh chờ đợi suốt buổi sáng để xem biến cố gì sẽ xảy ra. Mãi sau, khi đồng hồ điểm mười hai tiếng, ông Nguyễn Quân trởi lại với bốn người lính. Cánh cửa phòng giam mở rộng. Họ xồng xộc bước vào. Ông Nguyễn Quân: - Đấy! Bây giờ các anh cứ xét khắp mọi nơi, tìm kỹ xem hắn có gì giấu diếm không? Bốn người lính lịch sự chào Văn Bách và xin phép anh. Họ khám xét mọi nơi, lục soát người anh, trên giường, trong những góc phòng. Nhưng họ vẫn không tìm thấy gì khác lạ. Văn Bách thản nhiên đứng cho ho. lục soát, rất yên tâm vì anh không giữ bọc kính nào cả, mà lại đã đưa cả cho Mỹ Lan. Ông Nguyễn Quân không thể tìm thấy gì để đập vỡ như bọc kính đầu tiên nữa và kế hoạc của gã Ba Tốn đã hoàn toàn thất bại. Nguyễn Quân chỉ tìm thấy được một cây viết và một vài mảnh giấy. Ông tịch thu luôn. Khoảng sáu giờ chiều, Nguyễn Quân trở lại lần nữa, mang thức ăn cho Văn Bách. Anh dịu dàng, lễ phép gợi chuyện, nhưng ông Nguyễn Quân chỉ trả lời nhát gừng, sắc diện hầm hầm khó chịu. Trước sự kiện ấy, Văn Bách vẫn luôn luôn nói năng từ tốn. Trên môi anh không lúc nào thiếu vắng nụ cười. Nguyễn Quân, khi bước ra, còn ngó thẳng mặt Văn Bách, gằn giọng: - Cứ việc cười cho thỏa thích. Cười vui ăn mừng cho sự chiến thắng của anh đi. Rồi sẽ biết. * * * Mỹ Lan đến vào buổi chiều. Văn Bách kể cho Mỹ Lan nghe chuyện hồi sáng rồi anh dạy Mỹ Lan học tiếp. Mỹ Lan vẫn không nói gì về hoa Uất Kim Hương. Phải chăng nàng đã trót gây một lỗi lầm gì khi trồng trọt nên không dám nói về chuyện ấy. Hay vì tự ái? Hôm sau, nàng trở lại: - Tốt lắm ! Mọc rồi, anh ơi! - Cái gì mọc, Mỹ Lan? - Cây Uất Kim Hương. Văn Bách mỉm cười trêu chọc: - Em lại cho phép anh nói về Uất Kim Hương à? Trông Văn Bách lúc đó thật khôi hài lại vừa tội nghiệp nữa. Mỹ Lan không giấu được nụ cười thương mến: - Vâng ạ! - Nó mọc thẳng không, hả em? - Thẳng tắp anh ạ. - Nó cao được bao nhiêu? - Vào khoảng năm phân. - Mỹ Lan rán săn sóc cho nó mọc mạnh và nhanh hơn nhé ! - Anh chỉ khéo lo. Em còn thiết gì nữa đâu ngoài việc tối ngày chăm nom bón tưới cho hoa. Được lãnh một trăm ngàn đồng tiền vàng và thành hôn với một thanh niên trẻ đẹp tuổi khoảng từ 26 đến 28 là những điều sung sướng lắm chứ. Phải không, anh Bách? - Ồ, Mỹ Lan! Chiều nào Mỹ Lan cũng đến để nói với Văn Bách về cây Uất Kim Hương. Một chiều kia, nàng hớn hở báo tin: - Đã có một cái nụ xuất hiện, nhưng nó chưa hé nở, anh ạ! - A! Hình dáng nụ đẹp không, Mỹ Lan? - Toàn mỹ! Hai ngày sau đó Mỹ Lan lại báo tin mới: - Bông hé nở rồi, anh Bách ơi! - Em nhìn thấy rõ nó màu gì chăng? - Màu rất sậm. - Phải màu nâu không? - Sậm hơn như thế nhiều? - Sậm hơn nữa? Có đen như màu mực lá thư của anh viết không? - Đúng màu đó đó, màu nâu rất sậm, gần như đen huyền vậy đó. Văn Bách reo lên sung sướng: - Mỹ Lan, em giỏi quá! Cây Uất Kim Hương của anh đã nở hoa. Mỹ Lan! Em quả là một cô gái tuyệt vời! Rồi ngập ngừng, anh hỏi: - Theo em thì khi nào bông hoa sẽ nở hẳn? - Ơ... có lẽ hai hay ba ngày nữa, khoảng đó. - Phải rồi. Có lẽ mai hoặc mốt, nó sẽ nở hẳn. Mỹ Lan cười ranh mãnh, ánh mắt tinh nghịch: - Và lúc đó em sẽ cắt phăng nó đi ! - Cắt phăng nó đi? Đừng đùa nữa, Mỹ Lan! Khi cây hoa nở rồi, hãy đặt nó vào trong chỗ mát và gửi ngay một bức thư đến Hội trồng hoa ở Hà Lâm, báo cho Hội trưởng biết. Phần thưởng sẽ được vị Hội trưởng trao cho em... Nhưng đường đi đến Hà Lâm gian nan lắm, em nhờ một người nào đó được không? Và em có tiền không đã, Mỹ Lan? - Có. Em có tiền. - Em có đủ để mướn một người đi đưa thư không? - Không hiểu nữa, em có để dành được ba trăm đồng tiền vàng, anh Bách! - Ồ, Nếu em có ba trăm đồng tiền vàng thì không cần phải nhờ một người nào nữa. Đích thân em phải đến Hà Lâm. - Nhưng còn cây hoa? - Em phải mang theo chứ. Và nhớ đừng bao giờ rời nó ra dù chỉ trong một phút, nhé ! - Nhưng mang bông hoa đi, em lại phải xa anh. Vả lại, em ngại cha em không cho em đi, anh ạ! Anh không nghĩ đến điều đó sao? - Ừ nhỉ! Sự thật là thế. Trời ơi! Tại sao tôi lại bị giam hãm thế này? Thôi được rồi, em cứ nhờ một người nào đó mang thư đi và có lẽ vị Hội trưởng Hội trồng hoa sẽ phái một người nào đó đến mang cây hoa về Hà Lâm. Nhưng... - Nhưng sao hả anh? - Nhưng nếu bông Uất Kim Hương không thật sự màu đen thì sao? - Chờ ngày mai hoặc ngày mốt, lúc đó nó đen hay không mình mới biết được anh ạ! - Chờ đợi lâu thế, sốt ruột quá! Em rán làm sao để anh được biết sớm chừng nào tốt chừng này nhé, Mỹ Lan! - Nếu bông hoa nở vào ban đêm, em sẽ đích thân đến đây báo cho anh biết. Còn nếu nó nở vào ban ngày thì em sẽ để một bức thư dưới khe cửa. Bằng lòng thế nghe anh. A! Mười giờ rồi, em phải đi bây giờ. Nội ngày mai, chúng ta sẽ biết... bông hoa có được màu đen hay không? Ngủ ngon nhé !",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/4373/bong-uat-kim-huong-den-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/4371/bong-uat-kim-huong-den-chuong-05.html"
}