{
  "title": "Bông Uất Kim Hương đen - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/4367/bong-uat-kim-huong-den-chuong-01.html",
  "content": "Ai cũng biết là có rất ít người được hưởng một cuộc sống thật sự sung sướng trên thế giới này. Nhưng, Văn-Bách lại là một trong số người may mắn ấy. Văn-Bách sống ở Đốc, một tỉnh lỵ nhỏ của Vương quốc Hòa Lan. Anh là một Y sĩ trẻ tuổi nhất tỉnh nhà, nhưng sau khi cha anh qua đời, đã bỏ nghề y sĩ. Cha của Văn-Bách lúc sinh thời, là một thương gia được nhiều người biết tiếng. Trong cuộc sống ông đã dành dụm được một ít tiền bạc dự định sẽ dành tất cả sản nghiệp mồ hôi nước mắt cho Văn - Bách sau này. Cho nên, khi gần qua đời, ông kêu Văn-Bách đến gần: - Con yêu dấu của cha! Từ khi mẹ con qua đời đến bây giờ, cha chỉ còn mỗi mình con. Nay cha biết cha không còn sống được bao lâu nữa, cha cầu mong cho con may mắn nhiều trên đường đời. Như cha, suốt ngày trong văn phòng, cha biết đó không phải là một đời sống sung sướng. Cha cầu mong con không phải như cha, một thương gia, cũng sẽ không như chú Vũ-Bình, một chính trị gia nổi tiếng. Đó là những đời sống bận rộn và phiền toái vô cùng. Cha mong con sẽ có một đời sống êm đềm và yên lành hơn cha, hơn hết cả mọi người. Đó mới là đời sống sung sướng. Cha đã dành dụm được môt tí tiền, một gia tài nhỏ cho con, con có thể hưởng dụng suốt đời. Bây giờ là năm 1670. Ít lâu sau, cha Văn-Bách qua đời. Chàng trơ trọi trong ngôi nhà rộng lớn của cha để lại với một bà quản gia già giúp việc. Văn-Bách đóng cửa phòng mạch, chỉ nhận chữa bệnh cho mọi người với tính cách giúp đỡ mà thôi. Ngoài ra, anh không còn cách nào để qua thời giờ. Cuối cùng, anh quyết định dành hết thời giờ rảnh rỗi để trồng hoa Uất Kim Hương. Sau nhà Văn-Bách có một thửa vườn khá lớn, Văn-Bách lo sưu tầm các giống mới lạ về gây trong vườn. Có thể nói vườn hoa của chàng không thua bất cứ vườn hoa nào khác. Anh trồng riêng các giống hoa này trong một căn phòng kính. Cũng nên biết thời kỳ này, dân Hòa Lan rất ít trồng hoa Uất Kim Hương và người ta đã dành những phần thưởng lớn trao cho bất cứ ai gây được giống Uất Kim Hương mớI hay một màu sắc mới lạ. Cạnh nhà Văn-Bách là nhà của Ba Tốn. Ông ta cũng là một nhà chuyên trồng hoa và sinh sống nhờ nghề bán hoa. Ba Tốn không được giàu có như Văn-Bách. Ông ta lo sợ rằng người thanh niên giàu có kia sẽ trồng được những loại hoa tốt hơn của mình, nhất là hoa Uất Kim Hương. Ba Tốn luôn theo dõi công việc trồng hoa của Văn-Bách, không bỏ sót một cử chỉ nào của chàng. Muốn cho việc theo dõi được dễ dàng, ông ta mua ngay một cái ống nhòm, để có thể quan sát ngay cả trong nhà kính qua khung cửa sổ nhà Văn-Bách. Trong căn phòng đó, Văn-Bách đang làm việt với những hạt giống và những bọc nhỏ bằng kính (hoa Uất Kim Hương được mọc lên trong những bọc kính ấy). Cho đến một ngày kia, Ba Tốn thấy vườn hoa nhà Văn-Bách đã nở đầy những bông hoa rực rỡ, kiêu sa. Ngay đêm hôm ấy, ông ta bắt một cặp mèo, lấy dây buộc chúng vào với nhau rồi ném qua bờ tường nhà Văn-Bách. Hai con mèo rớt xuống vườn, vùng vẫy cố thoát khỏi sợi dây buộc và làm nát gần hết những bông hoa của Văn-Bách. Sáng hôm sau thấy cảnh tượng ấy, Văn-Bách buồn lắm. Hai con mèo đã cắn đứt dây bỏ đi từ lúc nào rồi. Chàng nhờ bà quản gia già canh giữ vườn hoa cẩn thận hơn, hầu tránh chuyện rủi ro đáng tiếc như vừa rồi. Trong thời gian đó, một giải thưởng lớn nhất sẽ được trao cho người nào có thể trồng được cây hoa Uất-Kim-Hương màu đen, thật đen, và không được dùng bất cứ một phẩm chất nào cả. Nghĩa là nó phải được trồng tự nhiên, với đất, nước và ánh sáng. Giải thưởng này lên tới một trăm ngàn đồng tiền vàng và người trao giải thưởng ấy là ông Hoàng-Thế-Diễn, Hội trưởng Hội trồng hoa của Hòa-Lan ở Hà-Lâm. Biết được tin ấy, Văn-Bách bắt tay ngày vào công việc trồng hoa Uất-Kim-Hương đen. Ban đầu, anh trồng được những cây Uất-Kim-Hương màu đỏ thẫm. Sau đó, từ những cây đỏ thẫm anh trồng thành những cây màu nâu. Năm sau, anh đã có những cây Uất-Kim-Hương thật nâu. Anh rất có hy vọng thành công. Ba Tốn cũng không kém gì Văn-Bách. Trong thời gian này, ông ta cũng trồng hoa Uất-Kim-Hương đen để mong đoạt được giải thưởng kếch sù kia. Những cây Uất-Kim-Hương của ông cũng đã trở thành màu nâu nhưng chỉ là màu nâu lạt. Không như Văn-Bách, Ba Tốn chán nản rồi đâm ra tức giận, bỏ luôn công việc đang làm dở dang ấy. Ông ta không biết làm gì hơn ngoài việc dòm ngó Văn-Bách. Ông ngồi nơi cửa sổ với chiếc ống nhòm và nhìn Văn-Bách cặm cụi trong phòng với những bọc kính và những hạt giống của anh. Anh hỗn hợp loại Uất-Kim-Hương nầy với loại Uất-Kim-Hương kia hầu có thể tạo ra một loại Uất-Kim-Hương hoa đen. Càng xem xét Văn-Bách làm việc, Ba Tốn càng ghen ghét với anh hơn. Vào dịp ấy, Phạm Vũ Bình đến Đốc. Ông là một chính trị gia có lập trường đối lập với chính quyền Hòa Lan lúc bấy giờ. Vũ Bình đến nhà Văn-Bách vào buổi chiều. Bấy giờ là tháng Giêng 1672. Bước vào nhà, Vũ Bình lặng người đi một lúc, ông nhìn toàn thể gian phòng, vẫn cái bàn ấy, ghế ấy, đồ vật ấy, bao nhiêu thứ gợi lại cho ông hình ảnh của người bạn thân thiết của ông. Văn-Bách đứng cạnh ông, yên lặng. Một lúc, Vũ Bình quay sang Văn Bách, trìu mến: - Chú muốn nói chuyệm riêng với cháu vài phút. Văn Bách đáp: - Mời chú sang phòng ương hạt giống của cháu. Cả hai chú cháu đều không biết rằng: trong lúc đó, mọi cử chỉ của họ đều lọt vào mắt Ba Tốn, đang ngồi sau cửa sổ với chiếc ống dòm. Văn Bách cầm lấy một cây đèn và dẫn Vũ Bình đến phòng hạt giống. Ở đây bày biện đơn sơ một chiếc giường nhỏ, một cái tủ, một cái bàn và vài thứ lặt vặt. Một cái hộp lớn để ở giữa bàn với những hạt giống và bầu kính ở trong. Lúc này, Ba Tốn quan sát cẩn thận hơn lúc nào hết. Hắn nhìn thấy ánh đèn lọt vào trong phòng qua cánh cửa mở, rồi chú cháu Văn Bách bước vào. Ba Tốn nhìn Vũ Bình là người như thế nào rồi. Vũ Bình nói chuyện gì với Văn Bách trông có vẻ bí mật lắm. Ba Tốn không thể đoán những lời đối thoại của hai người. Nhưng sau đó, hắn thấy Vũ Bình lấy từ trong người ra một số những giấy tờ và bỏ tất cả vào một phong bì lớn dán kín lại rồi đưa cho Văn Bách, dặn dò một vài điều gì đó. Ba Tốn đoán là những giấy tờ rất quan trọng có liên quan đến chính trị. Nhưng hắn không hiểu tại sao những giấy tờ ấy lại được đưa cho Văn Bách, một người không lấy gì làm thích thú với những vấn đề chính trị cả. Ba Tốn cũng dư biết rằng dân chúng Hòa Lan không ưa gì Vũ Bình. Càng ngày họ càng ghét ông ta nhiều hơn vì đường lối chính trị của ông. Có lẽ những tờ giấy ấy có chứa đưng một vài bí mật chính trị nào đó mà Vũ Bình cần giữ bí mật. Văn Bách sau đó cầm phong bì bỏ vào trong hộp đưng bầu kính Uất Kim Hương của anh rồi đóng lại. Vũ Bình dặn dò một vài điều nữa rồi bắt tay Vũ Bình một cách thân mật. Hai người bước ra khỏi phòng, cánh cửa khép kín lại. Một lát sau đó, Vũ Bình lên đường. Những điều Ba Tốn đoán rất đúng với sự thực. Những tờ giấy mà Vũ Bình đã đưa cho Văn Bách là mật thư gởi cho Hoàng Đế nước Pháp. Nhưng Vũ Bình đã cẩn thận không nói gì với đứa con của bạn ông cả. Ông chỉ dặn chàng hãy gìn giữ chúng cẩn thận, không được đưa cho một ai ngoại trừ chính tay một người thân tính do ông gởi tới. Về phần Văn Bách, anh bỏ phong bì bí mật vào đáy hộp và không quan tâm đến nó nữa.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/4368/bong-uat-kim-huong-den-chuong-02.html",
  "prevChapter": "https://gacsach.top/bong-uat-kim-huong-den_alexandre-dumas.full"
}