{
  "title": "Bông Uất Kim Hương đen - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/4370/bong-uat-kim-huong-den-chuong-04.html",
  "content": "Chương 4 Pháp trường đầy ắp những người. Đó là một khoảng sân rộng kế cạnh nhà giam. Ở giữa sân là một bục gỗ cao, trên đó đặt sẵn một khúc gỗ mà kẻ tử tội sẽ đặt đầu lên đấy để rước lấy cái chết. Tên đao phủ thủ khổng lồ, sừng sững đứng trên bục, tay cầm một cây mã tấu to bản. Hắn có cái đầu nhẵn thín, đeo một chiếc mặt nạ đen che kín phần mắt và mũi. Đôi mắt rực lửa sát nhân của hắn láo liên qua hai cái lỗ nhỏ của chiếc mặt nạ trông phát rợn người. Dân chúng đến chứng kiến cảnh xử tử phạm nhân càng lúc càng đông. Một người đàn ông xấu xí chen vào đám đông, cố tiến tới pháp trường, người đó là Ba Tốn. Hắn đến gần tên đao phủ, kéo gã lại nói nhỏ : - Tôi là bạn thân của tử tội Văn Bách. Tôi ước mong được an táng bạn tôi sau khi anh ấy chết. Tôi biếu anh một trăm đồng tiền vàng với điều kiện anh giúp tôi thực hiện điều ấy. Được chứ? - Được rồi, dễ ợt mà! Ông bạn có thể lấy cái xác nhưng phải đưa tiền cho tôi trước. Ba Tốn hơi khó chịu nhưng hắn cũng đưa tiền cho tên đao thủ rồi đứng xáp lại gần nơi đầu của Văn Bách sẽ rơi ra. Mọi người hồi hộp chờ đợi. Tử tội sắp được dẫn ra. Bầu không khí nặng nề bao trùm cả pháp trường. Tiến ồn ào bỗng nổi lên ở cuối sân. Mọi người quay đầu ngó về phía ấy, khi Văn Bách được dẫn ra khỏi nhà giam. Hai toán lính đứng xếp hàng thành một con đường nhỏ cho Văn Bách đi qua. Tiếng xì xào của đám đông không ngớt vang động. Vài tiếng la hồi hộp khi Văn Bách bước lên bực thang của bục gỗ và gã đao phủ thủ nặng nề di chuyển về phía anh. Lưỡi mã tấu sáng ngời cứ đưa qua đưa lại như thầm khoa sự bén nhọn của nó. Văn Bách không buồn để ý đến chung quanh, anh cũng chẳng hề nghĩ tới cái chết đã gần kề. Duy nhất chỉ có những bông hoa Uất Kim Hương xinh đẹp đang từ từ mọc lên, nở ra, lờ mờ thoáng qua đầu óc thanh thản của anh. Vị linh mục đứng trước mặt anh lẩm nhẩm những gì mà tai anh nghe không rõ. Ngài đang ban các phép lành cho anh, một kẻ sắp lìa khỏi cõi đời đầy đau khổ. Tiếng cười man dại của gã đao phủ thủ khiến Văn Bách trở về với thực tại. Bấy giờ anh mới nhận thấy mình đang quỳ dưới chân vị linh mục từ lúc nào không hay. Văn Bách vội chắp tay nguyện cầu. Trong lúc đó, Ba Tốn háo hức đợi chờ, nét tham vọng hiện rõ nơi những thớ thịt trên khuôn mặt hắn. Hắn hy vọng ba bầu kính Uất Kim Hương còn trong người của Văn Bách. Văn Bách đã đặt đầu mình lên khúc gỗ oan nghiệt. Gã đao phủ thủ hạ lưỡi mã tấu xuống. Nhịp tim của Ba Tốn rộn rã theo từng giây từng phút. Gã đao phủ giơ cao lưỡi mã tấu lên rồi từ từ hạ xuống đặt vào gáy Văn Bách. Gã lại nhắc lưỡi mã tấu lên rồi hạ vào gáy của Văn Bách lần thứ hai. Văn Bách nhắm nghiền đôi mắt, nghĩ đến những bông hoa Uất Kim Hương và mái tóc vàng mượt buông dài và đôi mắt đẹp của Mỹ Lan. Lưỡi mã tấu được nhắc lên một lần nữa. Văn Bách thầm nghĩ: “ Lần cuối!...Thế là hết! Mình chỉ hy vọng Mỹ Lan sẽ chăm sóc những bông hoa Uất Kim Hương sao cho đúng cách. Thế thôi”. Văn Bách cảm thấy hơi lạnh của lưỡi mã tấu thấm xuống gáy anh. Nhưng ...lại chuyện gì đã xảy ra vậy? Lưỡi dao không đụng vào anh? Văn Bách chợt mở mắt. Anh vẫn còn nhìn thấy bầu trời xanh, những ngọn cây, còn nghe được những âm thanh xì xào của mọi người, như những đàn ong vo ve về mùa hạ. Anh chưa chết hay sao? Chưa hết ngạc nhiên, Văn Bách đã cảm thấy có một bàn tay nhẹ nhàng kéo anh lên. Người kéo anh lên là một người đàn ông lạ mặt, tay cầm một tờ giấy lớn, ra hiệu cho mọi người yên lặng. Đoạn ông ta ngó vào giấy dõng dạc đọc to. Đó là giấy lệnh của Hoàng Tử Minh Đức, người lãnh đạo quốc gia Hòa Lan. Hoàng tử ban ân huệ cho Văn Bách, anh sẽ không bị tử hình, nhưng sẽ bị tù chung thân. Văn Bách thở phào nhẹ nhõm. Vậy là may quá! Mỹ Lan và những bầu kính vẫn ở đây. Anh sẽ có thể chăm sóc những bông hoa quý. Nhưng Văn Bách quên rằng có tất cả bảy trại giam ở Hòa Lan, và anh thất vọng khi nghe người kia cho biết là anh sẽ bị giam ở trại giam thuộc tỉnh La Vạn Tân, gần Đốc. Biết làm sao đây? Mỹ Lan đâu có ở La Vạn Tân. Nàng cũng không biết anh sẽ phải đi La Vạn Tân là đằng khác. Văn Bách được lệnh di chuyển ngay. Thế là anh không hy vọng được gặp Mỹ Lan để báo tin cho nàng hay. Một cỗ xe tiến vào sân, Văn Bách bước lên kèm theo sau có hai người lính võ trang. Cỗ xe chuyển bánh. Và một người uất ức đứng trông theo cỗ xe mỗi phút một xa dần. Người đó là Ba Tốn. Trong trại giam ở La Vạn Tân, Văn Bách chỉ nghĩ đến hai điều: những bông Uất Kim Hương và Mỹ Lan. Cả hai điều đó đối với anh gần như đã mất hẳn và mãi mãi. Hy vọng, an ủi cuối cùng của anh đã tan biến mất hết. Tại sao Hoàng Tử Minh Đức lại ân xá cho anh để anh phải sống những chuỗi ngày buồn bã, thất vọng và cô đơn như vậy. Giờ đây anh đã là một tù nhân chính trị, một hạng tù nhân khó lòng tiếp xúc được với người ngoài, dù chỉ là một lời nói. Không lẽ đời anh tới đây là chấm dứt. Một buổi sáng kia, Văn Bách ngồi bên cửa sổ, hít thở không khí trong lành từ con sông trước mặt. Ngồi ở đó, mắt anh vẫn hướng về phía Đốc yêu dấu. Xa xa, những con chim bồ câu từ thành phố bay về phía anh, sà xuống đậu thật nhiều trên nóc nhà trại giam. Hình ảnh đó đã xoa dịu bớt nỗi cô đơn đang xâm chiếm tâm hồn. Văn Bách say mê nhìn từng cánh chim lượn vun vút quanh bầu trời. Những con chim bồ câu này từ Đốc bay đến, chắc chắn lại sẽ trở về Đốc, tổ ấm của chúng. Anh có thể gửi một bức thư đến Đốc bằng cách buộc thư vào chân của một con bồ câu. Tại nhà anh, bà quản gia, vẫn nuôi rất nhiều bồ câu. Hy vọng con bồ câu sẽ mang thư đến tận tay bà. Nhưng làm cách nào để anh có thể nhận lại được tin tức từ Đốc gởi đến đây? Anh phải bắt hai con chim bồ câu và cho chúng đẻ trứng. Sau đó, đôi chim bồ câu sẽ bay về Đốc và tất nhiên sẽ trở lại như chúng đang trở về tổ ấm. Thực hiện ngay ý định, hằng ngày, Văn Bách đặt sẵn thức ăn ở cửa sổ để dụ những con chim tới gần. Ở phòng giam mới của Văn Bách, bậc thành ngoài của cửa sổ rất rộng, có thể cả chục con chim bồ câu đậu vào cũng vừa. Chẳng bao lâu, Văn Bách đã dụ được một đôi bồ câu khác giống. Sau một vài tuần con mái đẻ trứng. Chúng lập tổ ở thành ngoài cửa sổ. Văn Bách cẩn thận đặt tổ chúng khuất sau cửa sổ để tránh sự dòm ngó của mấy ông quản ngục. Ngay sau khi đã có trứng. Văn Bách viết ngay hai bức thư bằng cây bút của Mỹ Lan đã đua cho anh lúc trước. Xong xuôi, anh buộc hai bức thư vào chân con chim bồ câu mẹ, con chim vụt bay lên và trở về ngay chiều hôm đó. Hai bức thư vẫn còn buộc nguyên trên chân nó. Mười lăm ngày sau đó, con bồ câu mẹ vẫn bay đi bay về, hai bức thư cột nơi chân vẫn chưa được lấy đi. Qua ngày thứ mười sáu, con bồ câu mẹ trở về với đôi chân không. Văn Bách mừng rỡ vô cùng. Bức thư đầu tiên viết cho bà quản gia già để báo cho bà biết tình trạng của Văn Bách và lá thư thứ hai viết gởi cho Mỹ Lan. Một ngày kia, bà quản gia đang chăm sóc những con chim bồ câu ở nhà Văn Bách như thường lệ. Bà bỗng nhận thấy một con chim có cái gì khác lạ với các con khác. Bà nhận ra hai bức thư nơi chân nó. Đọc qua lá thư gửi cho bà xong, bà vội đi tìm Mỹ Lan và đưa cho nàng bức thư kia. Thời gian dần trôi, Văn Bách vẫn không nhận được một tin tức nào của người quản gia hoặc Mỹ Lan cả. Anh nghi ngờ hai bức thư đã lọt vào tay người khác và bị xé đi hay sao đó. Thế rồi, cho đến một buổi chiều vào tháng hai, Văn Bách chợt nghe bên ngoài cầu thang một giọng nói quen thuộc, giọng nói thật trong trẻo dễ thương. Còn lầm sao được, đúng là giọng nói của Mỹ Lan! Nơi cái lỗ vuông nhỏ gắn song sắt ở cánh cửa phòng giam, gương mặt xinh đẹp của Mỹ Lan xuất hiện. Đôi mắt nàng long lanh: - Anh Bách! Em này, anh Bách! Văn Bách không dấu được nỗi vui mừng, hét lớn: - Mỹ Lan! Mỹ Lan đưa tay lên miệng ra dấu: -Yên lặng, anh đừng nói lớn. Cha em ở gần đây. Ông ấy nghe được thì nguy đó. - Ông đâu? - Ông đang trình sự vụ lịnh cho viên quản ngục ở đây. Có lẽ bây giờ ông đang ra lệnh cho nhân viên coi ngục ở dưới sân. - Em nói sự vụ lệnh gì? Anh không hiểu gì hết. Mỹ Lan chúm chím cười thật xinh: - Em đã nhận được lá thư của anh. Bà quản gia của anh trao cho em. Sau khi nhờ bà đọc, em đã quyết định đến gặp Hoàng tử Minh Đức. Em trình bày rằng cha em muốn xin thuyên chuyển đến trại giam nầy liệu được không? Em xin ngài cho cha em về đây. Dĩ nhiên Hoàng Tử không thể biết lý do tại sao em xin như vậy, nhưng ngài đã cho phép. Đôi mắt Mỹ Lan sáng ngời niềm kiêu hãnh: - Và vì thế em có mặt tại đây! Văn Bách hỏi nhanh: - Anh có thể gặp em mỗi ngày chứ, Mỹ Lan? - Vâng, có lẽ ! Văn Bách vui mừng nói láu táu như một đứa trẻ nít: - Anh mừng quá, em ạ ! Anh hôn em một cái nhé ! Mỹ Lan chớp mau đôi mắt: - Đừng làm thế, anh Bách! - Sao ... em không thương anh hả? Mỹ Lan chợt ra dấu: - Cha em đến kia kìa ! Ông Nguyễn Quân đã tiến đến bên đầu cầu thang. Giọng ông oang oang : - Tốt quá ! Bây giờ ta hãy đi thăm các \"thân chủ\" đã. Đốt đèn cho sáng lên chút, Mỹ Lan. Mở cho cha phòng giam đầu tiên này xem. Gặp Văn Bách, Nguyễn Quân hơi ngạc nhiên: - Ồ! Tôi rất ngạc nhiên khi gặp anh ở đây. Tôi cứ tưởng sẽ không có dịp gặp lại anh lần nữa chứ! Văn Bách cười đáp lễ: - Tôi rất vui mừng khi thấy cánh tay ông đã lành. Ông Nguyễn Quân tỏ vẻ khó chịu : - Hừm! Anh nên biết rằng từ bây giờ trở đi, tôi là xếp ở đây. Anh đừng nhắc tới chuyên ân nghĩa gì hết. Ở địa vị của một người quản ngục, tôi không thể có tình cảm riêng tư với anh được, anh hiểu thế chứ? Ông Nguyễn Quân bực tức nói tiếp: - Cũng như các tù nhân khác tôi không thể đối đãi tử tế với anh được. Văn Bách mỉm cười: - Chắc ông quên luật lệ đã qui định rằng phải đối đãi tử tế với tù nhân? Dù sao họ vẫn còn nhân phẩm của họ chứ ! - Tôi biết, tôi biết, ý tôi chỉ muốn nói anh sẽ không được đối xử tử tế hơn các tội nhân khác thôi. Với kinh nghiệm của riêng tôi, tôi không dám tin tưởng nơi cách đối xử nhẹ nhàng với tù nhân. Tụi họ toàn là những đồ gian trá, mưu mô, xảo quyệt cả. Bị chạm tự ái, Văn Bách toan cãi lại, nhưng ông Nguyễn Quân đã tảng lờ, bước đến gần bên cửa sổ gật gù : - A! Anh có thể ngắm trời ngắm đất qua chỗ này đây. Cánh cửa sổ đẹp đấy chứ! Cặp bồ câu ngoài cửa sổ nghe động, vụt bay đi, ngang qua mặt Nguyễn Quân: - Cái gì vậy? Văn Bách trả lời: - Những con bồ câu của tôi đó. Ông Nguyễn Quân hét lên: - Bồ câu? Tôi không cho phép anh nuôi bồ câu ở đây. A! Anh để chúng làm cả tổ ở đây nữa. Ngày mai, tôi sẽ cho giết và làm thịt hết. Ông Nguyễn Quân ngoái đầu ra ngoài khung cửa để xem xét tổ của đôi chim bồ câu. Nhân lúc đó, Mỹ Lan bước nhanh đến bên Văn Bách nói nhỏ: - Chín giờ tối nay nhé, anh ! Tay nàng bóp chặt tay Văn Bách, rồi buông ra lẹ như chớp. Ông Nguyễn Quân quay vào gầm gừ: - Được rồi, ngày mai chúng sẽ bị giết sạch. Đoạn, không thèm ngó ngàng gì đến Văn Bách ông bước ra ngoài. Mỹ Lan theo sau cha, quay lại mỉm cười thông cảm với Văn Bách. Cánh cửa được đóng lại kín mít. Đồng hồ điểm chín tiếng, Mỹ Lan đã đến bên cánh cửa, nơi Văn Bách đang nôn nóng đợi chờ. - Em đây, thường ngày cha em hay an giấc sau bữa cơm tối nên em có thể đến đây hàng ngày vào giờ này, anh à ! - Mỹ Lan, anh cám ơn em! Mỹ Lan vui vẻ lấy trong người ra bao giấy quen thuộc - Em mang xuống đây những bọc kính cho anh, anh không viết trong thư, nhưng em biết là anh muốn nhìn thấy những bông hoa quý của anh lắm. - Anh muốn nhìn thấy em, Mỹ Lan ạ ! Mỹ Lan lườm anh: - Và những bông hoa của anh nữa chứ! Đoạn nàng đưa bao giấy vào trong khung cửa nhỏ cho Văn Bách nhưng anh đẩy chúng ra cho nàng và nói: - Anh không an tâm khi giữ hết ba cái bọc kính này, chúng ta phải hết sức cẩn thận. Anh sẽ trồng từ bọc kính một. À hình như trại giam nầy co một khu vườn nhỏ phải không em? - Vâng, co một khu vườn rất đẹp, anh ạ! Bây giờ nó thuộc về em đó. Mỹ Lan cười vui: - Ở đây, em là cô chủ vườn đấy. - Em mang cho anh một ít đất dưới đó để anh xem có tốt không đã. Rồi em sẽ trồng một cây trong một cái chậu ở ngay trong phòng này. À, em nhớ tìm cho anh một cái chậu nhỏ nhé, chậu tốt ấy. Ngừng lại một lát, Văn Bách tiêp: - Còn cây hoa thứ ba thì em cứ giữ đó đi đã, như vậy chúng ta vẫn có thể còn lại một cây nếu có chuyện gì không hay xảy ra cho hai cây kia. Phòng xa vậy mà! Với cách này chúng ta có thể chắc chắn chiếm được giải thưởng một trăm ngàn đồng tiền vàng cho lễ cưới của em, em nhé! Mỹ Lan không trả lời, Văn Bách tiếp: - Nhưng em ở đây em co rất nhiều nguy hiểm, chúng ta phải đề phòng. - Nguy hiểm gì anh? - Chuột là mối nguy hiểm thứ nhất. Chúng nó có thể gậm hư cái hoa. Mèo là nguy hiểm thứ hai, rất nhiều bông hoa ở nhà anh đã bị mấy con mèo dầm nát cả đấy. Và cái nguy hiểm thứ ba ghê gớm nhất là... người ta ! Đã có nhiều người bị bắt chỉ vì lấy cắp một đồng tiền vàng, như vậy, một trăm ngàn đồng tiền vàng lại không hấp dẫn hơn một đồng đấy sao? Mỹ Lan liến thoắt: - Anh đừng lo! Cửa sổ phòng của em hướng ra vườn, em hứa sẽ luôn luôn trông chừng cây hoa rất cẩn thận, em sẽ tránh cho nó mọi nguy hiểm. Còn người hả ! Không một người nào được phép vào trong khu vườn nhà giam cả. Anh yên trí! - Ồ ! Anh không biết lấy gì để cảm ơn em. Mỹ Lan ạ! Mỹ Lan không trả lời. Nàng mở bao giấy lấy một bọc kính đưa cho Văn Bách, còn hai bọc kia, nàng lại gói lại, cất vào trong áo. - Thôi em đi nghe, anh Bách! - Nhớ lấy cho anh ít đất nhé ! - Vâng, em đi lấy ngay đây!",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/4371/bong-uat-kim-huong-den-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/4369/bong-uat-kim-huong-den-chuong-03.html"
}