{
  "title": "Bông Uất Kim Hương đen - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/4371/bong-uat-kim-huong-den-chuong-05.html",
  "content": "Chương 5 Mỹ Lan mang lên cho Văn Bách một ít đất màu ở khu vườn và một cái chậu nhỏ bằng sứ trắng rất đẹp. Văn Bách xem qua loại đất, rất hài lòng. Anh bỏ đất vào cái chậu và đưa cho Mỹ Lan giữ. Sau khi ông Nguyễn Quân \"triệt hạ\" cái tổ chim bồ câu xong, ông không để ý đến phòng giam Văn Bách. Anh mới bảo Mỹ Lan đưa anh cái chậu đất và anh đặt đằng sau cánh cửa sổ. Hằng ngày có thể vun xới chậu đất cho thật tốt. Mỗi buổi chiều, Mỹ Lan đều đến thăm Văn Bách. Họ nói về những bông hoa Uất Kim Hương, về đủ mọi chuyện nhưng luôn luôn Mỹ Lan cố tránh không nói đến chuyện hôn nhân. Vào thượng tuần tháng 4, Văn Bách trồng bọc hoa Uất Kim Hương đầu tiên. Phần Mỹ Lan, theo lời chỉ dẫn của Văn Bách, nàng đã chọn sẵn một khoảng đất tốt nhất trong khu vườn, sẵn sàng cho bâu kính thứ hai, một khoảng đất xa hẳn các cây cối khác và những bờ tường. Xong xuôi, nàng cho Văn Bách hay là nàng đà làm xong tất cả. Văn Bách hớn hở: - Được lắm, Mỹ Lan! chắc chắn là em sẽ chiếm được giải thưởng một trăm ngàn đồng tiền vàng rồị Bỗng nét mặt anh sa sầm: - Nhưng anh còn sợ môt điềụ.. - Sợ gì thế? - Anh sợ là nhỡ cha em lại bị thuyên chuyển rời khỏi nơi đây. Như vậy anh làm sao để gặp em, nói chuyện với em đâỷ chỉ còn cách viết thư cho nhau nhưng làm sao anh viết thư được cho em? - Anh Bách, em tin là anh có thể viết được chứ! Nhưng chỉ ngại là em không thể đọc được. Em thì... ơ... em không muốn người khác xem thư từ riêng của anh và em. Vì thế, em phải đọc được, viết được nữạ Vậy anh phải dạy em đọc và viết đi. Cha em không bao giờ chịu dạy cho em cả! Ông cứ bảo là con gái khỏi cần học hành gì hết. Mỹ Lan đưa tay che miệng, cười khúc khích: - Ông bảo: Cứ về nhà chồng là hết chuyện à! Văn Bách đáp bâng quơ: - Phải rồi! Về nhà chồng là hết chuyện! - Hết chuyện! Ông cứ ngoan cố như trẻ nít ấy! Buồn ghê! Mỹ Lan không muốn kéo dài câu chuyện, nói lảng đi: - Sao? Anh đồng ý không? Em mà biết đọc, biết viết rồi, chúng ta sẽ không bao giờ còn bị trở ngại gì nữa. Văn Bách hỏi: - Vậy bao giờ chúng ta bắt đầu? - Ngay bây giờ...? - Nhưng lấy đâu ra sách để anh dạy em đây? - Ồ, đúng rồi! Chúng ta có sách chứ, quyển thánh kinh mà chú Vũ Bình đã cho em đó. Chiều mai, em sẽ đem đến đay và anh bắt đầu dạy em, anh nhé. Buổi chiều kế, Mỹ Lan đem quyển thánh kinh đến, họ vẫn nói chuyện với nhau qua cái khung nhỏ nơi cánh cửa như thường lệ Mỹ Lan bắt đầu học. Nàng một tay nâng quyển sách lên gần khung cửa và tay kia cầm ngọn đèn lớn. Được một lúc, nàng có vẻ mỏi tay. Thấy điều bất tiện, Văn Bách nảy ra sáng kiến. Anh dùng một mảnh gỗ giữ chặt quyển sách qua chấn song nơi khung cửa. Nhờ thế, Mỹ Lan có thể rảnh được một taỵ Anh chỉ cho Mỹ Lan từng chữ một. Ánh đèn chiếu trên máit óc vàng của nàng và ngón tay thon nhỏ đưa qua đưa lại trên những hàng chữ in. Nàng vốn thông minh nên học rất nhanh. Hôm nay Mỹ Lan đến trễ hơn mọi lần nửa giờ. Thấy Văn Bách có vẻ không bằng lòng, nàng cười, nắm lấy tay anh: - Ồ, đừng giận em chớ. Tại có một người bạn của cha em đến và ở lại đây ít lâu. Ông nói chuyện với cha em rồi muốn đi xem trại giam nữa. Ổng với cha em có vẻ tương đắc lắm, cứ thân mật cười với nhau mãi. Ổng lại còn biếu cha em tiền nữa, kỳ ghê. Cứ như là hối lộ để được xem trại ấỵ - Rồi sao nữa? - Ơ... Bây giờ họ ngủ rồi, em mới lên đây được đó. - Anh thì anh nghĩ óc lẽ ông ấy đến đây không phải với mục đích thông thường nào đâu, chắc ông ta đã được chánh quyền phái đến đây để thanh tra trại giam, xem xét các cai ngục và tù nhân đó thôị - Ồ không, em không tin như vậy. Nếu thật sự ông ta muốn trông chừng thì định trông chừng ai đây ! Trông chừng cha em thì thật là vô lý. - Vậy ổng được phái đến để trông chừng anh chắc ! Đôi mày của Mỹ Lan hơi cau lại : - Không phải thế đâu! Nhưng em lấy làm lạ là cái ông này đã có đến nhà giam ở Hạ Ngân một lần, đúng vào lúc anh được đưa đến đấỵ Và bây giờ khi cha con em đến đây, ổng lại tới theo. Kỳ ghê! Ở Hạ Ngân ổng có gặp em và nói muốn được gặp anh, lúc đó cha em còn đau. Nhưng hôm qua, em nghe ổng nói với cha em là không biết gì về anh hết. Em không hiểu gì cả. Ông ấy có phải là bạn của anh không, hả anh? - Không! Anh đâu có bạn bè thân thuộc nào đâu, anh chỉ có bà quản gia già ở nhà đó thôi. À, ông ta tên gì? - Trần Bẩy. - Anh không quen ai có tên như thế cả. - Chiều hôm qua, lúc em đang làm việc trong vườn để lấy đất cho cây hoa của anh, em co nhìn thấy một bóng người di chuyển giữa những lùm cây. Đó là người đàn ông lạ kia đó, ông ta nhìn em như trông chừng em ấy. - À. Anh hiểu rồi! Hèn gì ! Ông ta yêu em đấy ! Y còn trẻ lắm hả? Trông y có dễ thương không? - Không! Trông ông ta kỳ quái lắm. Chắc cũng gần năm mươi tuổi rồi đó. Văn Bách gật gù: - Chắc ông ta đến cầu hôn đấy! Vui vẻ quá hả Mỹ Lan! Mỹ Lan gắt: - Anh này nói tầm bậy không à! Cây Uất Kim Hương của anh có nảy nở tốt đẹp không, hả anh? - Tốt lắm, em ạ! Sáng nay anh đã thấy ngọn lá đầu tiên trồi khỏi mặt đất rồị Anh khoái quá. - Khi nào em trồng cái của em đây, hả anh? - Khoan đã! Đợi đến lúc anh sẽ nói với em sau. Nhưng đừng nói với ai điều này nhé. Phải tuyệt đối bí mật. Em vẫn giữ cái bọc kính thứ ba đấy chứ? - Có, vẫn còn gói trong tờ giấy anh đưa cho em đó. Em đã cất nó vào đống y phục của em trong tủ áo rồi. Kỹ lắm! Thôi, em phải đi bây giờ đâỵ Em có cảm giác nghe tiếng động lạ ở cầu thang. Hình như không phải bước chân của cha em. Mỹ Lan chạy nhanh ra cầu thang, nhưng không thấy một ai ở đó. Ba ngày sau, ông Nguyễn Quân bỗng đến phòng của Văn Bách một cách thật bất ngờ. Điều đó có thể xem như là ông đang muốn khám phá một sự bí mật gì trong phòng anh. May thay, lúc đó, Văn Bách đã đem chậu hoa Uất Kim Hương đặt ra ngoài cửa sổ, nơi đó khuất không thể bị nhìn thấy được. Ông Nguyễn Quân không nhìn thấy gì lạ liền bỏ đi. Tám ngày sau, thình lình ông mở cửa phòng giam đúng lúc Văn Bách đang mải mê chăm sóc chậu hoa. Ông chạy vội đến, giật lấy cái chậu gằn giọng: - Anh để gì trong này đây? A! Tôi bắt quả tang nhé. Một cái chậu với đất ở trong. Nguyễn Quân toan chọc ngón tay vào trong chậụ Văn Bách vội thét lên: - Cẩn thận! Trời ơi! Anh giật mạnh cái chậu ra khỏi tay Nguyễn Quân: - À, anh hành hung tôi, phải không? - Tôi sẽ gọi lính đến! Được lắm! Ông hùng hổ giật lấy cái chậu hoa lần nữa, thản nhiên rút bọc kính ra ném toạch xuống đất. Sau đó, ông còn lấy chân dẫm nát cái bọc. Văn Bách sững sờ, trợn mắt hét lên dữ dội, giằng lấy cái chậu nơi tay Nguyễn Quân, định đánh lên đầu ông. Mắt anh đỏ ngầu, long lên sòng sọc. Nhưng Văn Bách chợt khựng lại, Mỹ Lan đang đứng nơi khung cửa, vẻ mặt kinh hãi, giọng nàng lặc hẳn đi: - Cha, cha! Cha ơi! Ông Nguyễn Quân quay phắt lại: - Con làm gì ở đây? Không phải việc của con. Trong lúc đó, Văn Bách thả cái chậu hoa khỏi tay, tiếng chậu vỡ vang lên loảng xoảng. Anh khụy người xuống, vẻ đau khổ tột cùng, vừa cúi lượm nhừng mảnh vỡ dưới đất, vừa khóc: - Hoa Uất Kim Hương của tôi! Hoa Uất Kim Hương của tôi! Trời ơi! Mỹ Lan bước tới, nói thật nhỏ với Văn Bách để ông Nguyễn Quân không nghe được: - Em sẽ trồng cây khác ngay ngày mai. Nàng quay sang cha: - Thưa cha, ông Trần Bẩy muốn gặp lại cha đó! - Cha đến ngay! Đi trước đi, Mỹ Lan! Cánh cửa nặng nề của phòng giam đóng lại trong lúc Văn Bách vẫn cúi nhìn những mảnh vỡ, hy vọng của anh tan nát như những mảnh kính vỡ nằm rải rác trên nền đá lạnh. Chiều tối, Mỹ Lan trở lại gặp Văn Bách. Sau khi an ủi anh ít câu, nàng chép miệng: - Cha em nói là ông rất hối hận về hành động của ông hồi sáng. Ông nói là nếu anh còn trồng hoa Uất Kim Hương nừa, ông sẽ không cản trở đâu. Văn Bách ngạc nhiên lắm: - Ủa! Tại sao cha em lại đổi ý lẹ như vậy? - Tại thế này! Ông Trần Bẩy đó, ổng rất bực mình khi nghe cha em kể lại chuyện của anh. Thế là, ông ấy nổi giận, gầm thét lên ghê gớm, hai mắt ổng đỏ ngầu, trông dễ sợ vô cùng. Nàng muốn nói đôi mắt Trần Bẩy giống như mắt của Văn Bách hồi sáng nhưng lại thôị Nàng tiếp: - Em cứ tưởng ông ta sẽ xô xát với cha em nữa chứ, ông ta hét om sòm, đập cả bàn nữa, ổng nói: \"Ông đã làm như vậy sao? Ông đã làm nát cái bọc kính, ông đã ném nó xuống đất, rồi ông lại đạp lên nữa. Hứ! Thật là một công việc ghê gớm mà tôi không ngờ đấy!\" Nghe thế, em và cha em rất ngạc nhiên, trong lúc ông Trần Bẩy vẫn gào thét: \"Ông có điên không chớ? Ông đã làm vỡ cái bọc kính, ông đạp chân lên nó! Chết mất thôi, trời ơi!\". Sau đó, đột nhiên, ông ta quay lại phía em, hơi dịu giọng: \"Hắn ta chỉ có một bọc kính đó thôi hả? Hắn còn một cái nào khác nữa không Mỹ Lan?\". Em không trả lời, cha em lúc đó mới mở miệng: \" Anh có thể mua cả trăm bọc kính ở dưới tỉnh với một đồng tiền vàng chớ có bao nhiêu đâu?\". \"Có thể những bọc kính kia không đắt bằng cái này, cha ạ!\". Ông Trần Bẩy nói ngay: \"Chính thế đấy, Mỹ Lan! Làm sao cô biết là cái bọc kính đó rất đắt tiền?\". Lúc đó em mới biết rằng em đã sơ sót, vội vã trả lời: \"Tôi không biết, tôi đâu có biết gì về hoa, Uất Kim Hương tôi cũng đâu rành, chỉ phỏng đoán thế qua lời nói của ông thôi đấy chứ. Với lại tôi chỉ biết là những tù nhân thường yêu mến bất cứ thứ gì có thể giúp cho họ giết thời giờ và dĩ nhiên vật đó rất quý giá đối với họ. Ông Văn Bách khốn khổ ấy chắc hẳn rất sung sướng với cái bọc kính Uất Kim Hương đó. Theo tôi nghĩ: Phá hỏng cái vật duy nhất đã an ủi người ta trong những ngày buồn tẻ là một điều hệ trọng lắm. Ông có đồng ý thế không, ông Bẩy \". Trần Bẩy im lặng, còn cha em thì hình như không bằng lòng về lời nói của em, ông gạt đi: \"Nhưng trước hết chúng ta phải tìm hiểu: bằng cách nào hắn đã có được cái bọc kính ấy? Nó lấy cái bọc kính ở đâu?\". Em có lén nhìn Trần Bẩy, ông ta dường như đang cố đọc những ý nghĩ thầm kín của em. Hình như lúc đó cha em cũng nhìn em nữa. Em mới đứng dậy làm bộ đi về phía cửa và ra ngoài. Nhưng em núp lại để nghe tiếp câu chuyện. Em nghe ông Trần Bẩy nói có vẻ tự tin lắm: \"Muốn tìm kiếm điều đó cũng không khó khăn gì\". Cha em mới hỏi làm cách nào thì ông ta trả lời: \" Có lẽ hắn có tất cả ba bọc kính. Những người trồng hoa Uất Kim Hương thường giữ ba bọc kính có hạt giống tốt nhất. Cứ lục soát trong y phục của hắn có lẻ hắn còn giữ lại hai bọc kính kia trong đó\". Nghe đến đây Văn Bách hốt hoảng: - Ông ta nói rằng anh có ba bọc kính? Ông đã nói như vậy à? Mỹ Lan đưa tay vuốt những giọt mồ hôi lấm tấm trên trán: - Vâng! Em cũng lấy làm ngạc nhiên khi nghe ông ta nói như vậỵ Văn Bách nhăn nhó: - Tại sao ông ta lại biết được nhỉ? Còn ba bọc kính là do anh tự ý giữ lại cơ mà! Mỹ Lan chậm rãi kể tiếp: - Ông Trần Bẩy còn đề nghị với cha em thế nầy: \"Ông đem hắn qua một phòng giam khác và lục soát trong phòng hắn khi hắn ra ngoài\". Văn Bách gầm lên: - À, vậy thì ông Trần Bẩy này quả là một tên ăn trộm. Hắn muốn cướp lấy những bọc kính của anh hay sao chứ? Mỹ Lan thở dài ngập ngừng: - Em cũng nghĩ như vậỵ Nhưng cha em bảo là phải đợi cha em xin phép chánh quyền khám xét trong người anh. - Đúng ngày em lấy đất cho cây hoa trong vườn em, tên Trần Bẩy đã theo dõi em, có phải như thế không? - Phải. - Em đã nhìn thấy rõ hắn ta núp giữa các lùm cây? - Vâng. - Rồi hắn ta đã nhìn thấy tất cả những gì em làm, phải không? Mỹ Lan đưa tay gỡ những sợi tóc dính trên trán, giọng nói gượng gạo: - Vâng. - Hắn ta không theo dõi em đâu, mà .... - Không theo dõi em thì hắn theo dõi ai? - Cái bọc kính của anh ! Hắn theo dõi cây Uất Kim Hương của anh đấy. Em hiểu chứ? - Anh dám chắc như vậy? - Phải, chắc chắn! Em sẽ thấy rằng anh có lý. Ngừng một chút, Văn Bách tiếp: - Ngày mai em ra vườn, chắc chắn tên Trần Bẩy sẽ biết em đi đâu. Hắn sẽ theo dõi em. Em cứ làm bộ không hay không biết gì hết, giả vờ chôn cái bọc kính xuống đất. Xong, em ra khỏi vườn, nhưng hãy lén nhìn qua lỗ khóa hay lỗ hở của cánh cửa vườn và theo dõi hắn mà xem. - Rồi sao nữa? - Rồi chúng ta sẽ biết hắn muốn gì ngay. Nói xong, anh cười rộ lên. Mỹ Lan hơi khó chịu, nói : - Chắc anh yêu những cây hoa của anh lắm phải không? Văn Bách không để ý đến thái độ hờn dỗi kín đáo của Mỹ Lan, anh trả lời: - Phải đó! Lúc cha em dẫm chân lên cái bọc kính kia, có thể coi như ông đã dẫm nát con tim anh vậy. Lúc đó, anh có thể phát điên lên được. Còn lại bọc kính thứ hai này, hãy giữ nó thật kỹ nhé ! Săn sóc nó như một người mẹ săn sóc đứa con, như một binh sĩ với cấp chỉ huy bị thương. Phải săn sóc cái nguồn an ủi cuối cùng của anh thật kỹ, nghe Mỹ Lan! - Em sẽ làm những gì anh muốn. Văn Bách tiếp tục nói như người mê sảng: - Còn nếu như Trần Bẩy hay cha em vẫn nghi ngờ các bọc kính đã được chúng mình cất giấu, anh nghĩ là em không nên đến thăm anh nữa, dù là anh chỉ còn có mỗi mình em trên cõi đời này. Anh sợ người ta sẽ khám phá ra nó, lúc đó thì nguy.... Mỹ Lan cố gắng để khỏi bật khóc: - Em nhận thấy một điều... - Điều gì, Mỹ Lan? - Em nhận thấy anh quý yêu những bông hoa Uất Kim Hương của anh đến nỗi nó đã chiếm hết những tình cảm khác trong con tim anh. Văn Bách còn đang ngơ ngác, Mỹ Lan đã chạy vụt đi. Văn Bách còn nghe vẳng lại tiếng nấc nghẹn ngào của nàng... Đêm hôm đó, Văn Bách không sao ngủ được. Chập chờn nửa mê nửa tỉnh, anh không còn nghĩ gì về những bông hoa Uất Kim Hương nữa, nhưng lại nghĩ rất nhiều về Mỹ Lan.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/4372/bong-uat-kim-huong-den-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/4370/bong-uat-kim-huong-den-chuong-04.html"
}