{
  "title": "Tín Đồ Shopping Mini - Chương 01",
  "url": "https://gacsach.top/doc-online/tin-do-shopping-mini-chuong-01",
  "content": "Tín Đồ Shopping Mini Chương 1 gacsach.com ĐƯỢC RỒI. ĐỪNG CỐ HOẢNG. Tôi mới là người chỉ huy. Tôi, Rebecca Brandon (tên thời con gái là Bloomwood), mới là người lớn. Chứ không phải đứa con gái hai tuổi của tôi. Mỗi tội tôi không chắc nó có nhận ra điều đó không. \"Minnie, con yêu, đưa con ngựa cho mẹ nào.\" Tôi cố sao cho giọng mình nghe có vẻ điềm tĩnh và trấn an, như bà vú tên Sue trên ti vi. \"Ngựaaaa.\" Minnie càng nắm chặt con ngựa đồ chơi. \"Không ngựa gì hết.\" \"Của con!\" con bé hét loạn lên. \"Của connnnnn!\" Ồi giời ạ! Tôi đang ôm cả triệu túi đồ, mặt thì đầm đìa mồ hôi, chẳng cần đến vụ này thì cũng quá đủ rồi. Mọi chuyện vừa nãy còn đang trơn tru đấy chứ. Tôi đã lượn khắp trung tâm mua sắm và mua đến những thứ cuối cùng trong danh sách mua sắm Giáng sinh của mình. Minnie và tôi đang tiến về nhà của Ông già Noel, tôi chỉ dừng lại một lát để ngắm một ngôi nhà búp bê. Đúng lúc đấy thì Minnie chộp lấy một con ngựa đồ chơi khỏi giá trưng bày và không chịu trả lại nữa. Và giờ thì tôi đang kẹt giữa Ponygate/quầy bán ngựa đồ chơi. Một bà mẹ mặc quần jean bó hiệu J Brand cùng một đứa con gái ăn diện hoàn hảo bước ngang qua, liếc xéo tôi một cái kiểu-bà-mẹ từ đầu đến chân, và tôi nhăn mặt. Từ khi sinh Minnie, tôi đã phát hiện liếc xéo từ đầu đến chân kiểu-bà-mẹ ấy còn kinh hơn cú liếc xéo kiểu Manhattan nhiều. Trong cú liếc xéo kiểu-bà-mẹ, họ không chỉ đánh giá và định giá quần áo của bạn chính xác đến từng xu chỉ bằng một cú liếc chớp nhoáng thôi đâu. Không. Họ còn soi cả quần áo của con bạn, nhãn hiệu xe nôi, túi đựng tã, hiệu đồ ăn vặt, và liệu con bạn đang cười thò lò mũi xanh, hay đang la hét. Tức là phải cho vào đầu rất nhiều thứ, chỉ trong cái liếc mắt kéo dài một giây, nhưng tin tôi đi, các bà mẹ lúc nào cũng đa-zi-năng. Dĩ nhiên là Minnie giành được điểm tuyệt đối cho bộ quần áo (Váy: Danny Kovitz; áo khoác: Rachel Riley; giày: Baby Dior.) Và tôi còn thắt cho nó đai an toàn dành cho trẻ chập chững (đai da hiệu Bill Amberg, cực sành điệu, được lên cả Vogue). Nhưng thay vì cười kiểu thiên thần như cô bé trong ảnh, nó lại đang cật lực cố thoát ra khỏi cái đai như một con bò tót muốn được lao vào vòng đấu. Lông mày nó nhíu tịt lại, má đỏ lựng lên, và nó đang lấy hơi để chuẩn bị lại thét lên nữa. \"Minnie.\" Tôi buông cái đai ra và choàng tay quanh con bé để nó cảm thấy an toàn và được bảo vệ, y như lời khuyên trong cuốn sách của Bảo mẫu Sue, Thuần hóa đứa con chập chững khó dạy của bạn. Một hôm tôi đã mua cuốn đó, chỉ định xem qua một lượt. Chỉ vì tự dưng thích vớ vẩn. Tôi muốn nói là, không phải tôi có vấn đề với Minnie hay sao đó. Không phải là con bé khó dạy đến thế. Hay \"không thể kiểm soát và cứng đầu\" như mụ giáo viên ngu ngốc của cái nhóm dạy nhạc cho trẻ chập chững ấy nói. (Mụ ta thì biết gì? Mụ ta còn chẳng có nổi một cái kẻng cho ra hồn.) Vấn đề với Minnie là nó rất... tinh thần sắt thép. Nó có quan điểm vững chắc về mọi thứ. Ví dụ như về quần jean (nó sẽ không mặc) hay cà rốt (nó sẽ không ăn). Và giờ quan điểm vững chắc của con bé là nó phải có một con ngựa đồ chơi. \"Minnie, con yêu, mẹ yêu con lắm,\" tôi giở giọng âu yếm dịu dàng, \"và mẹ sẽ vui lắm nếu con đưa cho mẹ con ngựa. Đúng rồi, đưa cho mẹ nào.\" Tôi sắp lấy được rồi. Những ngón tay tôi đã bao quanh đầu con ngựa... Ha. Giỏi chưa. Tôi làm được rồi. Tôi không thể không nhìn quanh xem có ai đang chứng kiến trình độ làm mẹ siêu hạng của tôi không. \"Của connnn!\" Minnie giằng con ngựa khỏi tay tôi và chạy vụt đi. Chết tiệt. \"Minnie! Minnier tôi quát lên. Tôi vơ vội lấy mấy túi hàng và điên tiết ba chân bốn cẳng đuôi theo Minnie, chưa gì con bé đã mất hút vào khu bán hình nộm người hùng hành động Action Man. Trời ạ, tôi không hiểu sao chúng ta cứ phải mất công đào tạo mấy vận động viên điền kinh Olympic làm gì. Lẽ ra chỉ cần đưa ra đường chạy một đội toàn trẻ con chập chững là đủ. Lúc bắt kịp nó tôi đã thở hồng hộc. Đúng là tôi phải tập mấy bài thể dục sau sinh thôi. \"Đưa cho mẹ con ngựa ngay!\" tôi cố lấy con ngựa, nhưng con bé giữ chắc như đười ươi giữ ống. \"Ngựa của connnnn!\" Vẻ cương quyết ánh lên trong đôi mắt sẫm màu đang nhìn tôi. Đôi khi nhìn Minnie tôi thấy nó giống bố đến giật mình. Nhắc tới mới nhớ, Luke đâu rồi nhỉ? Lẽ ra chúng tôi phải cùng nhau đi sắm Giáng sinh mới phải chứ. Như một gia đình. Nhưng một tiếng trước anh đã bốc hơi, nói lầm bầm cái gì đấy về chuyện phải gọi một cuộc điện thoại, rồi từ đấy đến giờ vẫn chưa thấy đâu. Có lẽ giờ anh đang ngồi đâu đấy vừa thưởng thức tách cappuccino văn minh vừa đọc báo. Như thường lệ. \"Minnie, chúng ta sẽ không mua con ngựa,\" tôi nói bằng vẻ cương quyết nhất có thể. \"Con đã có nhiều đồ chơi quá rồi, không cần thêm một con ngựa nữa.\" Một phụ nữ tóc đen bù xù, mắt xám đẩy xe nôi chỏ hai đứa trẻ tầm tuổi Minnie gật đầu đồng tình với tôi. Tôi không thể ngăn mình bắn cho cô ta một cú liếc từ đầu đến chân kiểu-bà-mẹ, và thấy cô ta là môt trong số những bà đi dép xốp Cross với tất tự đan. (Sao phải thế? Tại sao?) \"Thật là một tội ác, đúng không?\" cô ta nói. \"Mấy con ngựa ấy những bốn mươi bảng! Con tôi đủ khôn để thậm chí không mở miệng xin mua,\" cô ta nói thêm, liếc mắt về phía hai cậu bé đang im lặng đờ đẫn mút tay. \"Ta mà nhượng bộ chúng là xong luôn. Còn tôi đã huấn luyện con đâu ra đấy.\" Tinh tướng. \"Chính xác,\" tôi nói giọng trang nghiêm. \"Không thể nhất trí hơn.\" \"Một vài bậc phụ huynh sẽ mua con ngựa đó cho con để đổi lấy sự yên tĩnh. Chả có kỷ luật gì cả. Thật kinh tởm.\" \"Thật khủng khiếp,\" tôi đồng tình, lén giật lại con ngựa từ tay Minnie, nhưng con bé tài tình tránh được. Khỉ thật. \"Sai lầm lớn nhất là nhượng bộ bọn chúng.\" Cô ta hướng đôi mắt trông như hai hòn sỏi sang nhìn Minnie. \"Nguồn gốc của hư hỏng nằm ở đó.\" \"À, tôi không bao giờ nhượng bộ con gái,\" tôi vội nói. \"Minnie, con không được mua con ngựa, không lằng nhằng nữa!\" \"Ngựa cơơơ!\" Hàng tràng rên rỉ của Minnie biến thành tiếng nức nở. Nó đúng là chúa hay cường điệu mọi thứ. (Điều này nó thừa hưởng từ mẹ tôi.) \"Thôi, chúc may mắn nhé.\" Người phụ nữ đi tiếp. \"Giáng sinh vui vẻ.\" \"Minnie, nín ngay!\" tôi cáu tiết rít lên ngay khi cô ta đi khuất. \"Con đang làm xấu mặt cả hai chúng ta đấy! Mà con muốn cái con ngựa ngu ngốc đấy làm gì thế hả?\" \"Ngựa cơơơ!\" Nó bồng con ngựa trong lòng như thể đó là con thú cưng trung thành từng bị đem bán ở một khu chợ cách nhà năm trăm dặm từ lâu nay đột nhiên trở lại, bước tập tễnh vì chân đau, hí vang để gọi nó. \"Chỉ là một món đồ chơi ngu ngốc thôi mà con,\" tôi sốt ruột nói. \"Nó có gì đặc biệt thế hả?\" Và đó cũng là lần đầu tiên từ nãy đến giờ tôi nhìn con ngựa tử tế. Ui. Thực ra thì... nó khá là tuyệt. Nó làm bằng gỗ sơn trắng với những ngôi sao lấp lánh khắp thân, còn bộ mặt được sơn bằng tay thì dễ thương bậc nhất. Lại còn có gắn cả mấy cái bánh xe nhỏ xíu đo đỏ nữa. \"Thực sự con không cần một con ngựa, Minnie,\" tôi nói - nhưng bớt cương quyết hơn lúc trước một chút. Tôi vừa để ý cái yên. Có phải bằng da thật không nhỉ? Và nó có hẳn một bộ dây cương đầy đủ với khóa cài, bờm được làm bằng lông ngựa thật. Và bán kèm cả một bộ chải lông ngựa nữa! Như thế mà có bốn mươi bảng thì cũng không tồi. Tôi xoay thử một bánh xe đỏ nhỏ xíu, nó thật trơn tru. Giờ nghĩ lại tôi mới thấy đúng là Minnie chưa có con ngựa đồ chơi nào. Thật là một chỗ trống đáng kể trong tủ đồ chơi của con bé. Ý tôi là, không phải tôi sắp nhượng bộ đâu nhé. \"Nó còn lên dây được nữa cô ạ,\" một giọng nói vang lên sau lưng tôi, tôi quay lại thấy một người bán hàng đứng tuổi đang tiến lại. \"Có chìa khóa ở dưới đáy. Cô nhìn xem!\" Bà ta xoay chìa khóa, và như bị thôi miên, cả tôi và Minnie đều đứng xem con ngựa bắt đầu chuyển động lên xuống như ngựa của vòng đu quay giữa nền nhạc thánh thót cũng phát ra từ nó. Ôi trời ơi, tôi yêu con ngựa này quá. \"Bốn mươi bảng là khuyến mại đặc biệt nhân dịp Giáng sinh,\" bà bán hàng nói thêm. \"Bình thường giá bán lẻ của nó là bảy mươi bảng cơ. Hàng này được làm thủ công ở Thụy Điển.\" Giảm giá gần năm mươi phần trăm. Từ đâu tôi đã biết nó là món hời mà. Tôi chả bảo nó không tồi là gì? \"Cháu thích nó, đúng không cưng?\" Người bán hàng mỉm cười với Minnie, và con bé cười đáp lại, vẻ cau có biến mất. Tôi không muốn khoe đâu, nhưng sự thật là trông nó rất là đáng yêu trong chiếc áo khoác đỏ, hai bím tóc sẫm màu và má lúm đồng tiền. \"Thế cháu có muốn mua một con không?\" \"Tôi... ừm...\" tôi hắng giọng. Thôi nào Becky. Nói không đi. Làm một bậc phụ huynh tốt. Bỏ đi đi. Tay tôi lén thò ra giựt giựt bờm con ngựa một lần nữa. Nhưng nó duyên dáng quá. Nhìn cái mặt dễ thương xinh xắn ấy kìa. Mà một con ngựa đâu có giống một thứ điên rồ ngu xuẩn nào đấy? Ta sẽ không bao giờ chán một chú ngựa. Nó là thứ cổ điển. Nó, nói thế nào nhỉ, như kiểu chiếc áo khoác Chanel trong thế giới đồ chơi. Và hôm nay là Giáng sinh. Và đang khuyến mại đặc biệt. Và, ai biết được, tôi chợt nảy ra ý rằng sau này biết đâu Minnie sẽ được tặng hẳn một con ngựa thật để cưỡi. Một chú ngựa đồ chơi có thể chính là cú huých nó đang cần. Đột nhiên tôi hình dung ra cảnh con bé ở tuổi hai mươi, mặc áo jacket đỏ, đứng bên một chú ngựa tuyệt đẹp giữa Olympics, nói với máy quay truyền hình, \"Mọi chuyện bắt đầu từ lần Giáng sinh nọ, khi tôi nhận được một món quà làm thay đổi đời tôi.\" Đầu óc tôi quay mòng mòng như cái máy tính phải xử lý kết quả phân tích ADN, cố tìm nhân dạng phù hợp. Phải có cách nào đó để tôi đồng thời: 1) Không nhượng bộ trò ăn vạ của Minnie; 2) làm một bà mẹ tốt; và 3) mua được con ngựa chứ. Tôi cần một giải pháp thông minh sáng sủa như Luke vẫn tìm được sau khi chi cả núi tiền cho mấy công ty tư vấn doanh nghiệp ấy. Thế rồi câu trả lời cũng đã đến với tôi. Một ý tưởng thiên tài toàn tập mà không hiểu sao trước đây tôi chưa bao giờ nghĩ ra. Tôi lôi điện thoại ra nhắn tin cho Luke: Luke! Vừa nảy ra ý hay lắm. Em nghĩ Minnie nên có tiền tiêu vặt. Có tin trả lời ngay lập tức: Clgt? Tại sao? Để nó có thể mua đồ, dĩ nhiên! Tôi bấm phím. Nhưng rồi nghĩ lại, tôi xóa đi và cẩn thận bấm: Trẻ em cần phải hoc về tài chính từ nhỏ. Vừa đọc một bài xong. Cho chúng quyền lực kèm trách nhiệm. Một lát sau Luke nhắn lại: Cứ mua cho nó tờ FT thôi không được à? Trời ạ. Tôi bấm: Hai bảng một tuần được không? Em điên à? Tin nhắn bắn lại ngay: 10 xu là nhiều rồi. Tôi phẫn nộ nhìn cái điện thoại. 10 xu. Đúng là lão kẹt sỉ. Với số tiền đấy thì nó mua được gì chứ? Và chúng tôi sẽ chẳng bao giờ mua nổi con ngựa đó với 10 xu một tuần. 50 xu một tuần. Tôi cương quyết bấm. Đó là mức trung bình quốc gia. (Anh sẽ chẳng bao giờ kiểm tra đâu.) Mà a đang ở đâu thế? Sắp tới giờ đến chỗ ông già Noel rồi! Tin nhắn đáp lại: OK sao cũng được. Anh sẽ có mặt. Thắng lợi! Khi cất điện thoại đi, tôi lập tức tính toán nhanh trong đầu: Mỗi tuần năm mươi xu tức là 52 bảng hai năm. Cũng được đó. Trời ạ, thế quái nào mà mình lại không nghĩ ra trò tiền tiêu vặt này sớm hơn chứ? Nó thật hoàn hảo! Nó sẽ đem lại cho những chuyến đi mua sắm của chúng tôi thêm một chiều kích mới. Tôi quay sang Minnie, cảm thấy hơi bị tự hào về chính mình. \"Giờ thì nghe này con yêu,\" tôi dõng dạc. \"Mẹ không định mua con ngựa đó cho con đâu, vì mẹ đã nói không rồi. Nhưng coi như chiều con, con có thể tự mua nó bằng tiền tiêu vặt của mình. Hay không?\" Minnie nhìn tôi hoang mang. Tôi coi đó có nghĩa là nó đồng ý \"Vì con chưa tiêu chút nào trong số tiền ấy, con đã có một khoản tiết kiệm trong hai năm liền, nhiều lắm đấy. Con đã thấy tiết kiệm tuyệt vời thế nào chưa?\" tôi hớn hở nói thêm. \"Con đã thấy tiết kiệm vui đến thế nào chưa?\" Khi chúng tôi ra quầy thanh toán, tôi cảm thấy tự mãn vô cùng, Lại còn nói chuyện dạy con một cách có trách nhiệm kia à! Tôi đã giới thiệu với con mình những nguyên tắc của việc lập kế hoạch tài chính ngay từ khi nó còn rất bé. Tôi có thể lên ti vi mà hướng dẫn mọi người ấy chứ! Siêu nhân Becky hướng dẫn cách dạy con trách nhiệm về mặt tài chính. Mỗi phần tôi có thể đi một đôi bốt khác nhau... \"Xe.\" Tôi giật bắn mình thoát khỏi giấc kê vàng của mình và chứng kiến Minnie đã buông con ngựa xuống và giờ đang nắm chặt một thứ quái dị màu hồng. Nó lấy đâu ra thế nhì? Đó là Xe của Winnie, trong bộ phim hoạt hình cùng tên. \"Xe?\" Nó nhướng mày đầy hy vọng. Hả? \"Chúng ta không mua xe, con yêu,\" tôi kiên nhẫn nổi. \"Con muốn con ngựa. Chú ngựa đáng yêu, nhớ không?\" Minnie nhìn con ngựa hoàn toàn thờ ơ. \"Xe.\" \"Ngựa!\" tôi chộp con ngựa trên sàn lên. Thật là bực mình quá đi. Sao nó có thể dễ thay đổi thế chư? Chắc chắn là lấy cái gien này từ mẹ tôi rồi. \"Xe!\" \"Ngựa!\" tôi hét lên, to tiếng hơn dự định, và vẩy vẩy con ngựa trước mặt con bé. \"Con muốn con ngựaaa...\" Đột nhiên tôi thấy gai gai sau gáy. Tôi quay lại thì thấy cái cô có hai thằng nhóc sinh đôi lúc nãy, cách tôi chỉ vài mét, đang nhìn tôi chòng chọc bằng cái đôi mắt như hai hòn sỏi ấy. \"Ý mẹ là...\" Tôi vội hạ con ngựa xuống, mặt nóng bừng. \"Đúng thế, con có thể mua con ngựa bằng tiền tiêu vặt. Lập kế hoạch tài chính cơ bản,\" tôi nói thêm thật nhanh cốt cho bà mắt sỏi nghe. \"Điều chúng ta học được ngày hôm nay là con phải tiết kiệm trước khi có thể mua đồ, đúng không, con yêu? Minnie đã tiêu hết tiền tiêu vặt của cô bé vào con ngựa, đó là một lựa chọn rất sáng suốt...\" \"Tôi tìm thấy con ngựa kia rồi!\" Bà bán hàng đột ngột tái xuất hiện, miệng thỏ hổn hển, tay cầm một cái hộp phủ đầy bụi. \"Tôi nhớ là chúng tôi còn một con nữa trong kho mà; ban đầu chdng là một cặp, cô thấy không...\" Còn một con nữa cơ à? Tôi không thể không há hốc miệng khi bà ta lôi nó ra. Nó có màu xanh thẫm của bầu trời đêm, bờm đen nhánh, lốm đốm những ngôi sao, còn bánh xe thì màu vàng kim. Cực kỳ ấn tượng! Nó hoàn thiện cho con ngựa kia một cách hoàn hảo. Ôi trời ơi, chúng tôi phải mua cả hai con mất thôi. Chúng tôi phải mua. Bực mình thật, bà mắt sỏi vẫn cứ đứng đó với cái xe nôi để nhìn chúng tôi. \"Tiếc là cháu đã tiêu hết tiền tiêu vặt rồi, phải không?\" bà ta nói với Minnie, kèm theo một nụ cười cứng đơ thiếu thân thiện, cho thấy bà ta chưa từng được hưởng niềm vui hay tình dục. Bạn luôn nhận ra điều đó ở người khác, tôi phát hiện ra thế. \"Phải, tiếc nhỉ?\" tôi lịch sự đáp. \"Đó là một vấn đề. Vậy chúng ta sẽ phải nghĩ ra giải pháp.\" Tôi nghĩ rất lung trong một lát, rồi quay sang Minnie. \"Con yêu, đây là bài học quan trọng thứ hai về việc lập kế hoạch tài chính cho con. Thỉnh thoảng, khi chúng ta thấy một món hời nghìn năm có một, chúng ta sẽ tạo ra một ngoại lệ cho quy tắc tiết kiệm. Nó được gọi là 'Giành lấy cơ hội'.\" \"Cô sắp mua thật đấy à?\" mụ mắt sỏi nói giọng kinh ngạc. Việc này thì liên quan gì tới mụ ta nhỉ? Trời ạ, tôi ghét các bà khác quá đi. Lúc nào họ cũng chõ múi vào chuyện thiên hạ. Có con cái là cứ như thể ta bị chuyển sang một box trên diễn đàn với chủ đề 'xin hãy thêm mọi bình luận thô lỗ và khó chịu của bạn vào đây'. \"Dĩ nhiên là tôi không định mua nó,\" tôi nói, khá lạnh lùng \"Con bé sẽ phải mua bằng tiền tiêu vặt của mình. Con yêu.\" Tôi cúi xuống để nó chú ý hơn. \"Nếu con mua thêm một con ngựa bằng tiền tiêu vặt ở mức năm mươi xu một tuần, thì sẽ mất thêm khoảng... sáu mươi tuần nữa. Con sẽ phải vay trước thôi. Như một kiểu 'chi trội'.\" Tôi phát âm rõ ràng. \"Có nghĩa là về cơ bản con đã tiêu hết sạch tiền tiêu vặtt đến tận ba tuổi của con. Hiểu không?\" Minnie trông hơi hoang mang. Nhưng mà tôi nghĩ lan đầu tiên phải chi trội trông tôi còn hoảng hơn. Cũng tự nhiên thôi mà. \"Xong!\" Tôi cười tươi với bà bán hàng và chìa thẻ Visa ra. \"Chúng tôi sẽ mua cả hai con ngựa, cảm ơn bà. Con hiểu chưa, con yêu?\" tôi nói thêm. \"Bài học của chúng ta ngày hôm nay là: Không bao giờ từ bỏ thứ con thực sự muốn. Dù mọi chuyện ban đầu có vẻ bất khả thi đến đâu thì vẫn luôn có cách.\" Tôi không thể không thấy tự hào về bản thân khi phổ biến được cả một cục vàng thông thái như thế. Thế mới là làm cha mẹ chứ. Dạy con cách vận hành của thế giới. \"Con biết không, có lần mẹ đã phát hiện ra một cơ hội cực kỳ tuyệt vời,\" tôi nói thêm khi nhập mã PIN. \"Đó là một đôi bốt Dolce and Gabbanna giảm giá đến chín mươi phần trăm! Mỗi tội thẻ tín dụng của mẹ đã vượt quá hạn mức tín dụng rồi. Nhưng mẹ có từ bỏ không? Không! Dĩ nhiên là không!\" Minnie hớn hở nghe như thể tôi đang kể lại chuyện Ba con gấu. \"Mẹ quay về nhà, lục tung mọi túi áo túi quần túi xách, mẹ thu thập tất cả những đồng xu lẻ - và con biết sao không?\" Tôi ngừng lại cố thêm hiệu ứng. \"Mẹ đã có đủ tiền! Mẹ có thể mua đôi bốt đó! Hura! Minnie vỗ tay, và trước sự vui sướng của tôi, hai thằng bé kia bắt đầu khàn khàn cổ vũ. \"Các cháu có muốn nghe một chuyện khác không?\" tôi cười tươi với chúng. \"Các cháu có muốn nghe về lần hạ giá ở Milan không? Hôm đó cô đang đi trên phố thì nhìn thấy một tấm biển bí ẩn.\" Tôi mở mắt thật to. \"Và đoán xem nó viết gì?\" \"Thật lố bịch.\" Bà cô mắt sỏi quay phắt cái xe nôi đi. \"Đi thôi, đến giờ về nhà rồi.\" \"Kể chuyện cơ!\" một trong hai thằng bé nỉ non. \"Chúng ta sẽ không nghe câu chuyện đó,\" bà ta quát. \"Cô điên rồi,\" bà ta vừa rảo bưóc đi vừa ngoái lại nói. \"Thảo nào con cô hư hỏng thế. Giày nó hiệu gì thế hả, Gucci à?\" Hư hỏng ư? Máu bốc thẳng lên mặt tôi và tôi nhìn cô ta, choáng váng không nói nên lời. Cái thứ đó từ đâu ra vậy hả? Minnie không hề hư hỏng! Và Gucci thì thậm chí còn không sản xuất giày như thế. \"Con tôi không hư hỏng!\" cuối cùng tôi cũng thốt ra được. Nhưng cô ta đã biến mất sau quay trưng bày bác bưu tá Pattt[1]. Chậc, dĩ nhiên tôi không định chạy theo cô ta mà hét lên, \"ít nhất con tôi cũng không nằm trong xe nôi mút tay cả ngày, và nhân tiện tôi hỏi khi không phải, đã bao giờ cô nghĩ đến việc lau mũi cho con chưa?\" Bởi vì như thế sẽ không phải gương tốt cho Minnie. [1] Postman Pat: Nhân vật trong series phim hoạt hình cùng tên ở Anh. \"Đi thôi, Minnie.\" Tôi cố lấy lại bình tĩnh. \"Đi gặp Ông già Noel nào. Rồi chúng ta sẽ thấy khá hơn.\" Đăng bởi: admin",
  "nextChapter": "https://gacsach.top/doc-online/tin-do-shopping-mini-chuong-02",
  "prevChapter": "https://gacsach.top/tin-do-shopping-mini_sophie-kinsella.full"
}