{
  "title": "Uống rượu với Tản Đà",
  "author": "Trương Tửu",
  "category": "Văn học Việt NamVăn hóa - Xã hội",
  "status": "Full",
  "coverImage": "https://gacsach.top/sites/default/files/styles/book310/public/uong-ruou-voi-tan-da.jpg",
  "description": "Trương Tửu\nUỐNG RƯỢU VỚI TẢN ĐÀ\n (Phê bình và định giá một thi sĩ đại biểu cuối cùng của thơ cũ Việt Nam)\nNgười sưu tầm: Lại Nguyên Ân\nYeuchip thực hiện ebook dạng prc để tặng riêng cho Thư viện - eBook\nUống rượu với Tản Ðà có lẽ là cuốn sách về Tản Ðà ra mắt sớm nhất, ngay khi nhà thơ Nguyễn Khắc Hiếu còn tại thế. Không ít cuốn sách và bài viết ngay sau đó có nhắc đến cuốn sách này của Trương Tửu, nhưng trong khoảng năm chục năm trở lại đây, hầu như không thấy ai còn nhắc tới hoặc trích dẫn cuốn này (ví dụ lần in gần đây cuốn sách của Văn Tâm: Tản Ðà khối mâu thuẫn lớn, Nxb. Văn nghệ TP.HCM, 2003). Có thể xem cuốn này của Trương Tửu cũng như cuốn Thi sĩ Tản Ðà (1939) của Lê Thanh như những tài liệu đã bị mất.\nRất mừng là trong số những tư liệu mà Thư viện quốc gia Pháp tặng bản chụp (microfilm) cho thư viện quốc gia Việt Nam gần đây có cuốn sách mỏng này của Trương Tửu.\nCuốn sách ra đời ngay hồi đầu năm 1939; đây là loại sách mỏng, nằm trong một tủ sách xuất bản 12 cuốn/năm của Ðại Ðồng thư xã, - cơ quan mà tác giả chính của các ấn phẩm đồng thời là giám đốc: Trương Tửu. Trên bìa cuốn này, có thể đọc thấy những quảng cáo cho các cuốn sách mỏng khác của ông: Vấn đề thơ mới, Những thí nghiệm của ngòi bút tôi, v.v.\nSự đánh giá và lý giải về tác gia Tản Ðà trong cuốn sách mỏng này của Trương Tửu cố nhiên vị tất đã nên xem là thoả đáng. Ðiều tôi, người sưu tầm, muốn đưa lại cho bạn đọc và giới nghiên cứu không phải là một cách nhìn “chuẩn mực” hay “mẫu mực” nào mà chỉ là văn bản một công trình phê bình tác gia Tản Ðà của Trương Tửu, một văn bản đã bị mất lâu nay và chỉ vừa mới tìm lại được. Ít nhất, bạn có thể đồng ý với tôi: đây là một văn bản hiếm và quý.\nLại Nguyên Ân\nTặng cô hàng tạp hoá vô danh ở phố Hàng Bồ, Hà Nội\n***",
  "rating": "9.5",
  "votes": "2",
  "views": "10716",
  "totalChapters": 5,
  "chapters": [
    {
      "title": "Uống rượu với Tản Đà - Phần 1. Bữa rượu tam đỉnh",
      "url": "https://gacsach.top/doc-online/uong-ruou-voi-tan-da-phan-1-bua-ruou-tam-dinh",
      "index": 1
    },
    {
      "title": "Uống rượu với Tản Đà - Phần 2. Cô hàng tạp hoá",
      "url": "https://gacsach.top/doc-online/uong-ruou-voi-tan-da-phan-2-co-hang-tap-hoa",
      "index": 2
    },
    {
      "title": "Uống rượu với Tản Đà - Phần 3. Tớ còn chơi!",
      "url": "https://gacsach.top/doc-online/uong-ruou-voi-tan-da-phan-3-to-con-choi",
      "index": 3
    },
    {
      "title": "Uống rượu với Tản Đà - Phần 4. Ðời đáng chán hay không đáng chán?",
      "url": "https://gacsach.top/doc-online/uong-ruou-voi-tan-da-phan-4-doi-dang-chan-hay-khong-dang-chan",
      "index": 4
    },
    {
      "title": "Uống rượu với Tản Đà - Phần 5. Kết luận",
      "url": "https://gacsach.top/doc-online/uong-ruou-voi-tan-da-phan-5-ket-luan",
      "index": 5
    }
  ]
}