{
  "title": "Uống rượu với Tản Đà - Phần 5. Kết luận",
  "url": "https://gacsach.top/doc-online/uong-ruou-voi-tan-da-phan-5-ket-luan",
  "content": "Trong người Tản Ðà có ba yếu tố tinh thần: 1) bản chất épicurien (thờ khoái lạc); 2) di truyền Nho giáo; 3) tập quán lãng mạn. Tiên sinh hưởng cuộc đời theo chủ não người épicurien, hành động theo hoài bão một nhà nho, xử thế theo cốt cách người lãng mạn. Ba yếu tố ấy kết hợp lại thành cái ngông vô biên của tiên sinh. Rồi suốt cuộc đời, tiên sinh chỉ lấy mộng để sống cái ngông ấy. Nhưng trong mộng và ngông, ta đều nhận được một buồn bã nặng nề. Ðó là cái buồn của những kẻ tài hoa sống trên đời như một khách lữ hành, không tin tưởng, không hy vọng. Ðã coi cuộc thế như một giấc mộng, đã coi sự vật toàn là ảo ảnh, thì còn tin tưởng làm sao được, hy vọng làm sao được? Ðời và thơ Tản Ðà phù phiếm ngang nhau. Không có gì sâu sắc, không có gì lớn lao, không có gì bay bổng. Nói vậy không phải bảo là đời và thơ tiên sinh không lý thú. Trái lại. Ðể kết luận quyển nghiên cứu nhỏ này, tôi nhắc lại: Tản Ðà tiên sinh, vì bản chất, vì di truyền, không phải là một thi nhân thuần tuý. Tiên sinh chỉ là một người thờ khoái lạc, một kẻ tài hoa lạc vào địa hạt thơ ca. Phát hiện tuyệt đối của cốt cách tài hoa ấy là cái ngông của tiên sinh. Phạm vi thực hiện được chu đáo cái ngông ấy là cõi mộng văn chương. Thơ Tản Ðà chỉ là biểu thị lỗi lạc của những trạng thái tâm lý phức tạp ấy. Ðọc tới đây, các bạn hẳn đã hiểu rõ tâm hồn Tản Ðà tiên sinh. Các bạn cũng đã thấy địa vị tiên sinh trong văn học sử hiện đại. Chỉ có một điều tôi chưa đem bàn luận cùng các bạn là nghệ thuật làm thơ của tiên sinh. Tôi hẹn các bạn đến một quyển sách khác. Viết trong tháng Janvier 1939 Ðại đồng thi xã xuất bản, Hà Nội, 1939. [1] Chúng tôi uống rượu ở trên gác căn nhà số 417 tại Bạch Mai, chỗ cụ Tản Ðà mở phòng xem số Hà Lạc và dạy Hán văn. (Tất cả các chú thích ở đây đều là nguyên chú của Trương Tửu.) [2] Chuyện này và mấy câu thơ ấy, chính cụ Tản Ðà thuật lại với chúng tôi. [3] Trích trong tập Giấc mộng lớn của Tản Ðà. [4] Như trên. [5] Như trên. [6] Như trên. [7] Trích trong tập Khối tình con xuất bản năm 1918. [8] Beaudelaire par John Charpentier. Editions Jules Tallandier [9] Như trên. [10] Bài tế này làm bằng Hán văn. Ðã có bản dịch của Ông Huyện Nẻ Xuyên Nguyễn Thiện Kế. Mấy câu trích ở trang bên là của Ông Huyện Nguyễn. Riêng mấy câu này tôi thấy ở bản dịch lời quốc văn không đạt hết nguyên ý Hán văn, nên tôi không trích ra đây. Và tôi tạm dịch xuôi nghĩa để lý hội được chu đáo nguyên ý của tác giả. [11] Trích trong Giấc mộng lớn của Tản Ðà. [12] Như trên. [13] Trích trong quyển Khối tình con, bản phụ. [14] Trích trong quyển Giấc mộng lớn. [15] Như trên. [16] Như trên.",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/uong-ruou-voi-tan-da-phan-4-doi-dang-chan-hay-khong-dang-chan"
}