{
  "title": "Hãy Tỏ Tình Với Ta Đi - Chương 05",
  "url": "https://gacsach.top/doc-online/hay-to-tinh-voi-ta-di-chuong-05",
  "content": "Hãy Tỏ Tình Với Ta Đi Chương 5: Mẹ vợ không có thích tôi Edit: Hải Yến. Bệnh viện mà Trầm phu nhân tĩnh dưỡng là bệnh viên tư nhân rất nổi tiếng ở thành phố S, cho nên tiền viện phí của phòng bệnh riêng mỗi ngày so với khách sạn năm sao đắt hơn rất nhiều. Trầm Khê khi còn bé có đi theo Trầm phu nhân tham gia một số hoạt động từ thiện, sau khi lớn lên cô cũng đi xe vận chuyển đồ vật đi qua vùng núi xa xôi. Cô biết cuộc sống của mình sung sướng hơn rất nhiều người, cho nên cô thường đi làm chút việc từ thiện. Nhưng là cô lại chưa từng nghĩ tới, có một ngày tiền mẹ mình nằm viện cũng khiến cho cô cảm thấy đắt, nếu như không phải vì Tô Hàng... \"Thế nào?\" Tô Hàng nghi hoặc nhìn về phía Trầm Khê đang đứng thất thần ở cửa bệnh viện khiến cô bừng tỉnh. \"Không có việc gì.\" Trầm Khê lấy lại tinh thần, từ đáy lòng nhìn về phía Tô Hàng nói một câu, \"Cảm ơn anh.\" \"À? Không cần khách sáo.\" Tô Hàng có chút không có kịp phản ứng, hắn không rõ Trầm Khê đến cùng là vì cái gì mà bỗng nhiên nói lời cảm ơn với hắn. \"Cái này cho anh.\" Trầm Khê đem cây nha đam trong tay đưa cho Tô Hàng. Tô Hàng không chút nghĩ ngợi đưa tay nhận lấy. \"Tý nữa anh đưa cái này cho mẹ tôi, liền nói là tôi giúp anh chọn đi.\" Trầm Khê nói. \"Cảm ơn...\" Tô Hàng không có ngốc, làm sao không hiểu dụng ý của Trầm Khê, cô là đang giúp mình tranh thủ giành thiện cảm của Trầm phu nhân đây mà. Thế nhưng tại sao cô ấy lại muốn làm như vậy, cô hi vọng mình với người nhà cô ấy có quan hệ tốt hơn sao? Nghĩ tới đây, nội tâm Tô Hàng có chút thấp thỏm, lại có chút kích động. \"Không khách sáo.\" Mặt Trầm Khê hơi cong cong, khi cô cười lên trông đẹp cực kỳ. Tô Hàng cảm giác nét mặt của mình sắp không kiềm chế được, hắn vội cúi đầu nhìn về phía chậu hoa tron tay, lưng đầy cứng ngắc. Trầm Khê trừng mắt nhìn kinh ngạc một hồi, cô không rõ bầu không khí vừa nãy rất tốt tại sao lại biến thành lúng túng thế này. Cô cười xấu hổ nói: \"Chúng ta hãy lên đi.\" \"Được.\" Biểu cảm Tô Hàng bình thản sau lưng Trầm Khê, nhưng trong nội tâm lại đem mình mắng gần chết. Tô Hàng ngươi là cái đồ ngu ngốc, vừa rồi làm động tác như vậy, không phải cố ý để Trầm Khê khó coi sao? Trầm Khê cười với ngươi sao lại không dám nhìn? Ngươi cưới cô ấy về không phải hi vọng cô sẽ ở bên cạnh ngươi sao? \"Đi thôi.\" Tô Hàng đang rất hối hận thì cũng rất nhanh hai người đã đến cửa phòng bệnh của Trầm phu nhân, Trầm Khê nhắc nhở Tô Hàng một chút, mới đưa tay gõ cửa. Lúc cha Trầm thấy con gái mình cùng Tô Hàng bước vào, biểu cảm đầu tiên là vui mừng sau đó có chút phức tạp: \"Các con tại sao lại tới?\" \"Con đến thăm mẹ.\" Trầm Khê trả lời. \"Mẹ con mắc bệnh cũ, không có việc gì.\" Cha Trầm nói. \"Con biết, cha, con đi vào trước xem mẹ.\" Trầm Khê nhìn phụ thân cười, liền vượt qua cha Trầm đi vào phòng bệnh, để lại không gian cho hai nam nhân còn lại. \"Khụ...Anh vào trước đi.\" Cha Trầm ho khan một tiếng, dẫn đầu phá vỡ không gian trầm mặc. \"Cảm ơn... cha.\" Tô Hàng vẫn nhớ lời khuyên của Trầm Khê, trên đường đi cũng có chuẩn bị, lúc này nhìn thấy bố vợ, ngược lại không chút khó xử liền gọi. Cha Trầm nhưng có chút ngoài ý muốn, ông nhìn thấy vẻ mặt thành thật của Tô Hàng, cuối cùng nhẹ gật đầu xem như đã đáp ứng. Hai người một trước một sau đi đến, mới tới cửa thì cuộc trò chuyện của hai mẹ con trong phòng. \"Tịch Nhan, Tô Hàng tới.\" Trầm cha lên tiếng nhắc nhở mẹ Trầm. Mẹ Trầm nghe được giọng nói của chồng mình, bà ngẩng đầu, biểu cảm có chút phức tạp nhìn về phía Tô Hàng đang cầm một chậu cây nha đam, đối với người đã cướp đi con gái mình, bà rất hận. Bà hận thân thể mình liên luỵ tới chồng và con gái, cũng cho Tô Hàng một cơ hội. Bà biết Tô Hàng kỳ thật không có làm gì sai, nhưng bà không có thích hắn. Mẹ Trầm có xác minh tiêu chuẩn đối với con rể tương lai của mình, bà hi vọng đối phương không nhất định phải là người giàu có, nhưng bà hi vọng người này có học thức, nho nhã, hắn cùng Trầm Khê có điểm giống nhau, có nói cũng không hết, có thể cùng nhau tìm hiểu, yêu thương lẫn nhau... Nhưng Tô Hàng, trước khi 18 tuổi chỉ học qua tiểu học, từ nhỏ lớn lên ở cô nhi viện, dựa vào nhặt ve chai mà sống, mặc dù hiện tại hắn rất thành công, nhưng hoàn cảnh lớn lên khác biệt quá nhiều, cho nên hắn với Trầm không giống nhau ở điểm nào. \"Đây là Trầm Khê giúp con chọn, cô ấy nói...\" Tô Hàng nhìn thoáng qua Trầm Khê, mới tiếp tục nói, \"Cô ấy nói mẹ rất thích thực vật.\" Trầm phu nhân có chút kinh ngạc nhìn con gái mình, thấy Trầm Khê hướng bà gật đầu mỉm cười, lúc này mới quay đầu, bình thản xa cách nói: \"Phí tâm, cám ơn anh đã đến thăm tôi.\" Tô Hàng lúc đi vào thấy trong phòng trồng rất nhiều thực vật, tất cả đều được để trên bệ cửa sổ. Cho nên hắn thuận miệng nói ra: \"Vậy con đem cây nha đam để trên bệ cửa sổ.\" \"Ừm.\" Trầm phu nhân khẽ gật đầu. Tô Hàng có chút không được tự nhiên đi về phía bệ cửa sổ, ở trong phòng này hắn kỳ thật chỉ là người ngoài. Hắn biết Trầm gia phụ mẫu không thích chính mình. Đương nhiên, hắn dùng phương pháp hèn hạ để buộc Trầm Khê gả cho mình, Trầm gia chán ghét mình cũng là đúng. Trầm Khê nhìn bóng lưng cứng ngắc của Tô Hàng, lại quay sang nhìn gương mặt lạnh lùng của mẫu thân mình, cô muốn dựa vào một chậu cây có thể thay đổi thiện cảm của mẫu thân nhà mình đối với Tô Hàng, nhưng hình như cũng hơi khó thật. Cô cầm rổ hoa quả không biết ai đưa trên bàn, nói với Tô Hàng: \"Tô Hàng, anh có thể giúp tôi rửa mấy quả này được không?\" \"Được.\" Tô Hàng mang theo rổ hoa quả ra khỏi phòng bệnh. Cho đến khi nghe được tiếng gõ cửa, mẹ Trầm mới có chút cao hứng hỏi: \"Hắn làm sao cũng tới.\" \"Mẹ, hiện tại hắn là chồng con, mẹ ngã bệnh, hắn sao có thể không tới được.\" Trầm Khê nói. \"Thế nhưng hắn buộc con phải gả cho hắn, con căn bản không có thích hắn. Con có biết đêm qua... Mẹ lo lắng lắm không?\" Lúc mẹ Trầm nói câu này có chút kích động, đến mức ba người trong phòng đều nghe thấy, Tô Hàng vì quên cầm đĩa đựng trái cây mà hắn lại trở về một lần nữa. Phòng bệnh mà Trầm phu nhân ở là một buồng, Tô Hàng lúc đi ra chỉ đóng cửa phòng ngoài, cửa phòng còn lại không có đóng, cho nên vừa rồi lời nói rõ ràng của Trầm phu nhân hắn có nghe được. \"Mẹ, con rất khỏe, mẹ đừng lo lắng.\" Trầm Khê khuyên nhủ. \"Mẹ có thể không lo lắng được sao?\" Trầm phu nhân kích động nói, \"Tại sao con phải gả cho hắn chứ, hắn có thể ra bất kì điều kiện gì, chúng ta có thể đem hết cổ phần của Trầm thị cho hắn, hắn vì cái gì mà hết lần này tới lần khác muốn cưới con.\" \"Tịch Nhan, em đừng kích động như vậy.\" cha Trầm khuyên nhủ. \"Còn anh nữa, sao anh có thể đồng ý cho Trầm Khê gả cho hắn chứ, có phải không nỡ bỏ tập đoàn Trầm thị của mình.\" Trầm phu nhân bởi vì sự tình này, mấy ngày nay không cho cha Trầm sắc mặt tốt. \"Mẹ, mẹ đừng kích động.\" Trầm Khê cũng ở một bên khuyên nhủ. \"Kỳ thật mẹ biết.\" Trầm phu nhân dừng phát tiết lại, nhưng trong lòng cũng rất rõ ràng, \"Các người kỳ thật cũng là vì tôi, đều là vì cái bệnh này của tôi, đều là tôi làm liên lụy các người.\" \"Tịch Nhan...\" cha Trầm ôm mẹ Trầm nhẹ giọng an ủi. \"Mẹ, mẹ đừng nói như vậy, mẹ có biết mẹ đối với con và cha quan trọng như thế nào sao?\" Trầm Khê lôi kéo tay của mẫu thân, nói từng câu từng chữ, \"Kỳ thật con rất cảm ơn Tô Hàng, nếu như không có hắn, nhà chúng ta còn không biết phải ra sao nữa, bây giờ mẹ với ba đều tốt, con đã yên tâm lắm rồi.\" \"Thế nhưng con..\" Làm cha mẹ thì không bao giờ muốn con cái mình chịu khổ cả. \"Tô Hàng đối xử với con rất tốt.\" Trầm Khê nhìn mẫu thân, tha thiết nói, \"Chúng con đã kết hôn rồi. Cho nên, mẹ, mẹ có thể thử tiếp nhận hắn được không?\" \"Tiểu Khê, là cha mẹ có lỗi với con.\" Giọng nói của mẹ Trầm mang theo sự nức nở, kích thích khiến Tô Hàng nghe không vào, hắn mang theo tâm trạng phức tạp đi đến chỗ y tá mượn đĩa đựng trái cây, đến mức gần như là chết lặng đi rửa hoa quả. Sau mười phút, khi Tô Hàng bưng chỗ hoa quả đã được rửa sạch trở về, thái độ của mẹ Trầm đối với hắn quả nhiên đã tốt hơn rất nhiều. Trước khi đi, Trầm cha gọi Tô Hàng qua một bên, nghiêm túc nói: \"Tô Hàng, Tiểu Khê là kiêu ngạo cả đời của tôi, tôi hi vọng anh sẽ đối xử thật tốt với con bé.\" \"Con hiểu rồi.\" Tô Hàng bảo đảm nói. \"Tôi biết trong lòng anh đã có cô gái khác, anh có thể không yêu Tiểu Khê, nhưng.. đừng bắt con tôi làm thế thân, con bé chịu không được.\" Lúc cha Trầm nói câu này, ánh mắt của ông làm cho người ta có chút sợ hãi. \"Con không có.\" Tô Hàng có chút kích động phủ định nói. Lúc rời khỏi bệnh viện, Trầm Khê có chút tò mò hỏi: \"Vừa rồi cha tôi nói với anh việc gì vậy?\" \"Chỉ tuỳ tiện trò chuyện vài câu thôi.\" Tô Hàng trả lời. \"Ồ... Cha mẹ tôi rất thương tôi, cho nên đối với anh liền có chút nghiêm ngặt... Hi vọng anhbỏ qua cho.\" Trầm Khê thử giải thích. \"Anh hiểu.\" Anh biết, ở giữa anh và em, mặc kệ anh có cố gắng thế nào, dù là hiện tại anh đứng bên cạnh em, cuối cùng chúng ta vẫn cách biệt hai thế giới khác nhau. Nhưng dù cho như thế, liền coi như chúng ta có nhiều cái khác biệt đi, dù có một tia cơ hội, anh vẫn muốn có được em, muốn cưới em về nhà, dù trong mắt người khác, anh là cưỡng ép em. Trầm Khê còn muốn nói, nhưng biểu cảm của Tô Hàng quá mức nghiêm trọng, khiến cô cuối cùng không nói được gì. Thời điểm xe trở lại biệt thự, Sơ Ngũ đang ở trong sân chơi đùa, chú nghe được tiếng động cơ quen thuộc, Sơ Ngũ lập tức kích động từ trên bãi cỏ chạy tới phía xe, sau đó bám lấy cửa xe kêu không ngừng Tô Hàng xuống xe, biểu cảm bất đắc dĩ đón lấy Sơ Ngũ. \"Tiên sinh, phu nhân, các người đã trở về.\" Trương tẩu vội vàng tới đem Sơ Ngũ qua một bên, bà đã sớm được tiên sinh thông báo, phu nhân có chút sợ chó. \"Lý Thanh Viễn vẫn chưa qua đón nó sao?\" Trầm Khê thuận miệng hỏi một câu. \"...\" Tô Hàng không biết nên nói như thế nào, sau đó mặt không đổi sắc nói, \"Hắn không cần nữa.\" \"Không cần sao, việc nuôi thú cưng này, sao có thể tùy tiện nói không cần là không cần chứ, hắn thật không biết chịu trách nhiệm.\" Trầm Khê có chút tức giận cau mày nói. \"Không sai.\" Tô Hàng gật đầu phụ họa nói. Sơ Ngũ cái gì đều nghe không hiểu thân mật lè lưỡi với Tô Hàng, Trương tẩu ở bên cạnh mơ hồ nghĩ, chú chó này sao lại thành của Lý tiên sinh rồi? \"Trương tẩu, bà để Sơ Ngũ xuống, rồi đi chuẩn bị cơm trưa đi.\" Tô Hàng nhìn thoáng qua Trương tẩu. \"Được.\" Trương tẩu thông minh đi về phía phòng bếp, dù sao bất kể ra sao, bà làm bảo mẫu, không nên để ý mấy chuyện này. \"Nó tên là gì thế?\" Đã về sau muốn để ở nhà nuôi, Trầm Khê cảm thấy mình cần phải biết về chú một chút. \"Sơ Ngũ.\" Tô Hàng giới thiệu nói. \"Sơ Ngũ? Một cái tên rất đặc biệt, cũng rất đáng yêu.\" Trầm Khê cẩn thận sờ lên đầu Sơ Ngũ, con mắt tròn căng của chú nhìn ba ba một chút rồi lại nhìn mụ mụ một chút, cuối cùng liếm lấy mu bàn tay của Trầm Khê. \"A...!\" Trầm Khê kinh hãi kêu lên một tiếng. \"Thế nào?\" Tô Hàng khẩn trương nắm lấy tay Trầm Khê xem xét. \"Không có việc gì, chỉ giật mình chút thôi.\" Trầm Khê cúi đầu nhìn thì thấy hai người đang nắm tay nhau. Ánh mắt Tô Hàng tối sầm lại, hắn buông bàn tay Trầm Khê ra, nói thật nhỏ một câu: \"Thật xin lỗi.\" \"Không có việc gì, Sơ Ngũ xem ra rất thích tôi.\" Trầm Khê có ý đồ muốn hoá giải sự xấu hổ này. \"Ừm.\" Tô Hàng chỉ có thể rầu rĩ gật đầu. Tác giả có lời muốn nói: Sau khi có chuơng mới thì sẽ có hồng bao ngay nha ừ... Cảm ơn các tiểu thiên sứ đã ủng hộ ta ~",
  "nextChapter": "https://gacsach.top/doc-online/hay-to-tinh-voi-ta-di-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hay-to-tinh-voi-ta-di-chuong-04"
}