{
  "title": "Hãy Tỏ Tình Với Ta Đi - Chương 03",
  "url": "https://gacsach.top/doc-online/hay-to-tinh-voi-ta-di-chuong-03",
  "content": "Hãy Tỏ Tình Với Ta Đi Chương 3: Ký ức về bữa sáng Edit: Hải Yến Beta: 韩冰儿 Tô Hàng mang theo bữa sáng đi đến phòng bếp rồi đem mấy chiếc hộp đựng thức ăn đã được đóng gói mở ra, sau khi hắn bố trí xong liền đặt chúng trên bàn ăn ở phòng khách. Tô Hàng đang do dự xem có nên gọi Trầm Khê xuống ăn sáng hay không, thì cũng đúng lúc Trầm Khê mặc một bộ váy ren trắng thêu hoa đi xuống lầu. \"Chào buổi sáng.\" Trầm Khê theo thói quen trông thấy Tô Hàng bên cạnh bàn ăn liền gật đầu mỉm cười. \"Chào buổi sáng.\" Tô Hàng có chút sửng sốt, sau đó hắn co quắp xoay người, rồi chỉ vào thức ăn trên bàn nói, \"Anh có chuẩn bị bữa sáng.\" Trầm Khê đi xuống cầu thang, đi đến phía bàn ăn, nhìn các mỹ vị tinh xảo trên bàn rồi khen: \"Nhìn thật ngon.\" \"Em thích là tốt rồi.\" Tô Hàng thuận tay cầm đôi đũa còn lại trên bàn đưa cho Trầm Khê. \"Cảm ơn.\" Trầm Khê nhận lấy đôi đũa rồi lễ phép nói lời cảm ơn. \"Không cần khách sáo.\" Tô Hàng cũng lễ phép đáp. Hình như có chỗ nào không đúng thì phải! Trầm Khê ngồi xuống bàn ăn, cô vừa ăn cơm vừa suy nghĩ một vấn đề. Nói đến việc mình kết hôn cùng Tô Hàng cũng đã hơn năm năm, cho tới bây giờ Tô Hàng đưa cho cô một đôi đũa, cô vẫn luôn nói lời cảm ơn, nhưng người đàn ông trước mặt này, năm năm đều đáp không khách sáo, không cần cảm ơn. Ngày qua ngày, năm năm trước đây Trầm Khê không cảm thấy có gì kỳ quái. Nhưng vừa rồi, cô đột nhiên ý thức được, hôm nay là ngày đầu tiên sau khi tân hôn, cảm giác lạ lẫm của hai người là có thể lý giải. Nhưng trải qua năm năm ở chung, cô và Tô Hàng đều lễ phép trả lời nhau như ngày hôm nay, chân chính là tôn trọng nhau như khách, sao mà kỳ lạ quá. Trầm Khê đang suy tư, ánh mắt cô không tự chủ được liền rơi vào người nam nhân đang cúi đầu ăn điểm tâm đối diện. Tô Hàng phát giác được ánh mắt của Trầm Khê rơi trên người mình, từ đầu hắn giả vờ không biết vùi đầu ăn, thế nhưng qua một hồi lâu, ánh mắt đó vẫn không có dịch chuyển, Tô Hàng liền có chút không được tự nhiên cho lắm. Làm lão đại giới kinh doanh đã nhiều năm, cho nên Tô Hàng đương nhiên sẽ không thể để Trầm Khê phát giác được mình không được tự nhiên. Hắn để đũa xuống, dùng khăn ăn lau đi khóe miệng mình, lúc này mới ngẩng đầu lên hỏi: \"Có chuyện nói với anh sao?\" \"A?\" Trầm Khê bây giờ mới phản ứng được, cô vừa rồi suy nghĩ nên mới xuất thần, cho nên có nhìn Tô Hàng chằm chằm, cô hơi dừng một chút, rồi Trầm Khê cười, cực kỳ tự nhiên nói, \" Sáng nay tôi ở ban công có nhìn thấy trong sân có một con chó.\" \"Em trông thấy sao?\" Tô Hàng có chút sửng sốt. \"Ừm.\" Trầm Khê gật đầu. \"Đó là chó của Lý Thanh Viễn, trước đó hắn đi công tác nên để anh nuôi mấy ngày, chiều nay hắn sẽ đến đưa con chó đó về.\" Mặt Tô Hàng không đổi sắc nói. \"Lý Thanh Viễn sao?\" Trầm Khê nghi ngờ một chút, có điều cô với Lý Thanh Viễn không thân nhau lắm, cho nên Lý Thanh Viễn có nuôi chó hay không cô cũng không rõ lắm. \"Đúng.\" Tô Hàng gật đầu một cách rất chắc chắn. \"Ồ...\" Trầm Khê cũng không còn xoắn xuýt, thuận miệng khen một câu, \"Con chó đó rất đáng yêu nha.\" \"Đáng yêu?\" Tô Hàng dừng lại một chút, ánh mắt hắn lóe lên một tia kinh ngạc, \"Em không phải không thích chó sao?\" \"Làm sao anh biết tôi không thích chó thế?\" Trầm Khê ăn một ngụm cháo, kỳ lạ hỏi. \"À...\" Tô Hàng cố gắng để cho mình nhìn tự nhiên một chút, \"Anh có nghe người ta nói trước đây em có bị chó cắn, cho nên đoán rằng có khả năng em rất sợ chó.\" \"Cái này anh cũng biết sao.\" Trầm Khê cười một cái nói, \"Lúc đó tôi còn rất nhỏ, khi đó tôi chắc cũng khoảng năm tuổi, bị chó đuổi theo cắn một cái.\" Tô Hàng muốn nói rằng hắn cũng biết, khi đó Trầm Khê mới chỉ có năm tuổi, cô lúc đó mặc một chiếc áo khoác lông hình con thỏ, được buộc hai cái bím tóc, sau khi bị chó cắn thì núp ở trong lòng hắn khóc rất lâu. Nhớ tới đoạn ký ức đó, biểu cảm trên mặt của Tô Hàng không tự chủ được liền biến thành ôn hoà. \"Kỳ thật tôi không ghét chó cho lắm, chỉ là về sau khi bị cắn, có một đoạn thời gian tương đối sợ mà thôi. Có điều bây giờ tốt rồi, tôi biết chó được nuôi trong nhà sẽ không tùy tiện cắn người, cho nên nuôi trong nhà cũng không sợ.\" Trầm Khê giải thích. \"Vậy ư.\" Tô Hàng như có điều gì cần suy nghĩ khẽ gật đầu, cầm lấy đôi đũa tiếp tục ăn bữa sáng. Sau đó hai người không tiếp tục nói chuyện phiếm, mà là tự mình ăn xong bữa sáng. Kỳ thật năm năm kia trong trí nhớ của Trầm Khê, hai người ăn xong bữa sáng đều một mực an tĩnh. Trừ phi có sự tình đặc biệt gì đó, nhưng căn bản hai người lúc ăn cơm không có nói chuyện phiếm. Tôn trọng lẫn nhau, không can thiệp chuyện của nhau, một loại hình thức ở chung rất có lễ phép. Kỳ thật Trầm Khê lúc ăn bữa sáng không có nhìn thời gian, cho đến lúc có một ngày cô dậy trễ, tận chín giờ rưỡi mới xuống lầu. Lúc ấy cô trông thấy người nào đó hẳn đang ở công ty đi làm đang mặc một âu phục màu da ngồi trên ghế salon ở xử lý công sự, mà một bên thư ký nhìn thấy mình giống như gặp một vị cứu tinh vậy đó. \"Phu nhân nên tranh thủ thời gian ăn điểm tâm đi ạ.\" Thư ký Phương Vũ vẻ kích động nói. Trầm Khê lúc đầu không đói bụng, chỉ là cô trông thấy thư ký một mặt tha thiết thực sự không tiện cự tuyệt, lại thêm trên bàn ăn đã sớm bày xong bữa sáng, cho nên cô cũng đi tới. Lúc cô ngồi xuống xong, Tô Hàng cũng để tay trên máy tính xuống, ngồi đối diện ở bàn ăn. \"Anh không ăn sao?\" Trầm Khê hơi kinh ngạc nói. \"BOSS một mực chờ đợi phu nhân ngài cùng ăn đó.\" Tô Hàng không nói chuyện, thư ký một bên giải thích nói. Trầm Khê sững sờ, có chút kinh ngạc nhìn về Tô Hàng, cô nói: \"Anh không cần chờ tôi, lần sau tôi dậy trễ, anh liền tự mình ăn trước đi.\" \"Ừm.\" Tô Hàng khẽ gật đầu, ăn xong mấy ngụm cháo, đứng dậy nói với Trầm Khê, \" Anh đi làm đây.\" Trầm Khê nhớ kỹ, Tô Hàng nói hắn muốn đi làm, Phương Vũ ở bên cạnh kích động lập tức móc ra điện thoại không biết gọi cho ai, sau đó đi ra ngoài kích động nói: \"Chúng ta đã ra ngoài cửa, BOSS sẽ lập tức tới ngay, các anh cố chống đỡ một chút.\" Trầm Khê lúc ấy nghi hoặc, đã vậy còn sốt ruột, làm gì mà không đi trước chứ. Không bao lâu về sau, tình huống giống như vậy lại phát sinh thêm một lần nữa. Trầm Khê lúc này mới ý thức được, Tô Hàng chỉ cần ở nhà, liền nhất định phải cùng mình ăn điểm tâm sau đó mới có thể đi làm. Khi đó Trầm Khê cảm thấy Tô Hàng có chút kỳ quái, nhưng từ đó về sau, dù cô có ngủ dậy muộn, chỉ cần Tô Hàng ở nhà, Trầm Khê đều cùng Tô Hàng ăn điểm tâm. \"Bát đũa em không cần phải dọn đâu, tý nữa Trương tẩu sẽ đến dọn.\" Tô Hàn thấy Trầm Khê ăn xong thì liền thu dọn bát đũa trên bàn, hắn nhịn không được thì nói. Trầm Khê lúc này mới phát hiện, cô vì mê mẩn suy nghĩ mà hành động trong vô thức. \"Tôi chỉ là muốn bỏ chén đũa vào rãnh nước thôi, sau khi Trương tẩu đến thu dọn cũng tiện hơn, mà phòng khách nhìn cũng dễ chịu một chút.\" Trầm Khê thuận miệng nói. \"Để anh giúp em.\" Tô Hàng không lại ngăn cản, mà đứng lên cấp tốc đem hai cái đĩa còn lại trên bàn, cùng Trầm Khê hai người một trước một sau đi đến phòng bếp. Tô Hàng nhìn qua bên trong rãnh nước nhét chung hết bát đũa lại, bỗng nhiên nội tâm sinh ra một loại cảm giác, đó là hắn cùng Trầm Khê thật sự sinh hoạt cùng một chỗ. Cùng ăn cơm chung trên bàn, cùng rửa chén trên rãnh nước, hai người ăn cơm bằng với đôi đũa, sau khi rửa sẽ không phân biệt được là ai dùng qua, về sau liền thay nhau sử dụng đi. \"Anh hôm nay có sắp xếp gì không?\" Trầm Khê bỗng nhiên lên tiếng hỏi. \"À... Có mấy cái văn kiện phải xử lý thôi.\" Tô Hàng phản xạ có điều kiện đáp lại. \"Vậy ư.\" Trong giọng nói của Trầm Khê có chút không vui. Phát được Trầm Khê không vui, Tô Hàng nhịn không được lại nói bổ sung: \"Chỉ có điều không phải quan trọng lắm, anh ký tên liền xong.\" \"Buổi chiều hôm nay anh có thời gian không? Tôi muốn đi thăm mẹ.\" Trầm Khê nhớ rằng, ngày thứ hai sau khi kết hôn, mẫu thân liền sinh bệnh rồi nhập viện. Khi đó Tô Hàng cũng đến bệnh viện thăm hỏi qua mẫu thân, nhưng mẫu thân luôn cảm thấy Tô Hàng ép mình gả đi, cho nên ngày đó mẫu thân đối với Tô Hàng cũng không thân thiết gì cho lắm. Tô Hàng lúc ấy không có biểu tình gì, Trầm Khê cũng không nhớ rõ, nhưng lúc ấy sâu trong nội tâm mình cũng tán đồng với biểu hiện đó của mẫu thân. Mặc dù là chính mình đáp ứng sẽ gả cho Tô Hàng, nhưng không phải là vì tình yêu, khi cô nghĩ đã thông suốt, tâm lý của cô còn cần một chút thời gian để điều chỉnh lại. \"Trầm phu nhân thế nào?\" Tô Hàng lập tức khẩn trương hỏi. \"Không có việc gì, bệnh cũ thôi, chỉ là ở bệnh viện tĩnh dưỡng, có điều tôi cũng muốn đi xem bà ấy.\" Trầm Khê nói. \"Tốt, anh sẽ đi người chuẩn bị quà tặng.\" Tô Hàng nói xong liền muốn đi ra gọi điện thoại. \"Không cần phải phiền toái như vậy đâu.\" Trầm Khê ngăn cản, \"Chỉ cần mua một bó hoa thôi, dù sao mẹ tôi cũng thích thực vật.\" \"Được.\" Tô Hàng do dự một chút cuối cùng cũng đồng ý với đề nghị của Trầm Khê. \"Vậy anh đi xử lý văn kiện đi, tôi sẽ ra ngoài chuẩn bị.\" Trầm Khê nói. \"Ừm.\" Hai người cùng đi ra phòng bếp, Tô Hàng quay người đi đến thư phòng, còn Trầm Khê thì đi lên lầu hai. Đi được nửa quãng, thì Trầm Khê bỗng nhiên lên tiếng gọi Tô Hàng lại. Tô Hàng vừa mới đi tới cửa của thư phòng liền xoay người. \"Vừa rồi tôi quên nhắc nhở anh, anh không nên xưng hô với mẹ tôi là Trầm phu nhân, vẫn nên xưng hô giống tôi đi, bằng không mẹ tôi sẽ không vui.\" Trầm Khê cười đề nghị. \"Được.\" Tô Hàng sững sờ gật đầu. Trầm Khê lúc này mới hài lòng đi lên lầu. Tô Hàng vẫn sững sờ, hắn thể không tin nổi đến nỗi cực kì vui sướng, trong đầu hắn xuất hiện vô số ý đồ rằng Trầm Khê muốn mình gọi cô ấy bằng tên khác, nhưng dù cho là vì cái gì, Tô Hàng đều rất hưng phấn và vui vẻ. Tô Hàng hưng phấn đến nỗi không xử lý được công vụ, trong đầu hắn đều là nụ cười của Trầm Khê, sáng sớm đầu tiên sau khi tân hôn, mong muốn hoà hợp khi hai người sống chung của Tô Hàng có phải đã thành hiện thực, đây có phải biểu thị rằng Trầm Khê không có mâu thuẫn với cuộc hôn nhân này không? Bởi vì hưng phấn quá mức, vậy nên Tô Hàng suýt chút nữa quên đi Sơ Ngũ ở trong sân, lúc hắn mang thức ăn cho chó đến, Sơ Ngũ đã đói chui từ bên trong ổ chó ra, trông thấy Tô Hàng càng kích động gọi gâu gâu. \"Đói bụng không, ăn nhiều một chút đi.\" Tô Hàng đem thức ăn cho chó đổ vào trong chậu của Sơ Ngũ, sau đó hắn ngồi xổm một bên sờ lấy đầu chú, \"Con biết không, mụ mụ với ba ba đều cảm thấy con rất đáng yêu đó.\" Sơ Ngũ ăn được mấy miếng, quay đầu nhìn Tô Hàng một chút, Tô Hàng với tâm trạng rất tốt cười. \"Đinh linh linh...\" Tô Hàng lấy điện thoại di động của mình ra xem, hoá ra là Lý Thanh Viễn gọi tới, hắn nhướng mày hỏi: \"Có chuyện gì?\" \"Anh quên rồi hả? Không phải anh để cho em tới đón Sơ Ngũ sao?\" Lý Thanh Viễn hỏi ngược lại. Tô Hàng nhìn Sơ Ngũ đang ăn vui vẻ trước mặt một chút, chú tựa hồ cũng phát giác được chủ nhân đang nhìn chăm chú nó, cho nên lập tức nhu thuận lè lưỡi với chủ nhân một cái, Tô Hàng mỉm cười, hắn đưa tay sờ đầu chú, rồi nói: \"Em không cần tới nữa.\" \"Cái gì là không cần tới chứ, em đã tới gần cửa rồi.\" \"Anh không đưa Sơ Ngũ cho em nữa.\" Tô Hàng nói. Không đưa, vì cái gì chứ, chỗ thức ăn với mấy thứ đồ chơi để lấy lòng chó đều ở đây hết rồi.\" Lý Thanh Viễn nói, \"Tất cả đều sẵn sàng, chỉ thiếu Sơ Ngũ thôi.\" \"Trầm Khê không có sợ chó, cô ấy nói Sơ Ngũ rất đáng yêu.\" Tô Hàng nói xong câu này thì khoé miệng tự chủ không được liền hiện lên một ý cười. \"...\" Lý Thanh Viễn trầm mặc một hồi nói, \"Anh đã không đưa lại còn không tiễn em nữa, em đã mua một đống thức ăn cho chó rồi, không phải anh lừa em chứ.\" Tô Hàng liền cúp điện thoại, ôm đầu của Sơ Ngũ dùng sức xoa. Tác giả có lời muốn nói: Tô Hàng: Trầm Khê thích Sơ Ngũ, không đưa cho ngươi đâu. Lý Thanh Viễn: Cho nên ta mua thức ăn cho chó để cho mình ăn sao? Con cua: Ta rất ngoan đó.",
  "nextChapter": "https://gacsach.top/doc-online/hay-to-tinh-voi-ta-di-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hay-to-tinh-voi-ta-di-chuong-02"
}