{
  "title": "Hiểu Phong Thư Quán Bát Quái Sự - Chương 04",
  "url": "https://gacsach.top/doc-online/hieu-phong-thu-quan-bat-quai-su-chuong-04",
  "content": "Hiểu Phong Thư Quán Bát Quái Sự Chương 4: Bản thảo của tử khiêm - số 4 gacsach.com Vất vả lắm Sách La Định mới thay quần áo, chải lại tóc xong, nhưng lại chẳng tìm thấy đôi giầy sạch nào, chỉ lau qua loa mấy cái rồi ra ngoài. Nhưng Bạch Hiểu Nguyệt lại không ở trong nhà, con mèo hoa vẫn còn đang nằm yên lim dim mắt. Sách La Định ra sân, thấy Bạch Hiểu Nguyệt đang chải lông cho con chó lông dài xinh đẹp dưới tàng cây Hòe. Dù sao thì có tránh cũng chẳng thoát, Sách La Định quyết định đối mặt thôi, chỉ còn cách cố mà hợp tác với nha đầu này vậy. Đi dọc hành lang tới bên gốc Hòe, vừa mới đến chỗ Bạch Hiểu Nguyệt đã nghe thấy nha đầu kia đang nói chuyện với chó con: “Định Định, tối ăn sườn lợn không?” Sách La Định ngoáy tai: “Chó này tên gì?” Bạch Hiểu Nguyệt giật nảy người, đứng phốc lên, quay lại nhìn hắn chằm chằm: “Sao ngươi đi mà chẳng phát ra tiếng động nào thế?” Sách La Định cũng bị dọa sợ hết hồn: “Phải phát ra tiếng động gì chứ?” Bạch Hiểu Nguyệt phủi quần áo, nghiêm nghị nói: “Đi thôi.” Nói xong dẫn Sách La Định đến thư phòng. “Con chó kia tên gì vậy?” Sách La Định đi theo Bạch Hiểu Nguyệt. “... là Tuấn Tuấn!” Bạch Hiểu Nguyệt trả lời thành thật: “Tuấn Tuấn!” “Hình như ban nãy nàng gọi là Đinh Đinh mà...” Sách La Định tưởng mình nghe nhầm. “Làm gì có, gọi Tuấn Tuấn.” Tai Bạch Hiểu Nguyệt đỏ bừng, nhanh chóng vào phòng. Sách La Định không để ý, dù sao hắn cũng cảm thấy các cô nương đọc quá nhiều sách đa số đều thần bí như thế. “Ngồi xuống.” Bạch Hiểu Nguyệt chỉ vào bàn thấp bên cạnh. Sách La Định nhìn mấy cái bàn còn thấp hơn cả đầu gối mình: “Ngồi thế nào, không có chỗ đặt chân nữa.” “Ngồi tư thế quỳ.” “Không được.” Sách La Định sưng mặt: “Dưới gối nam nhân còn có hoàng kim.” Bạch Hiểu Nguyệt bĩu môi: “Vậy ngồi khoanh chân, ngươi thích ngồi thế nào thì tùy, làm gì bắt bẻ lắm thế?” Sách La Định chẳng còn cách nào khác đành ngồi xuống, chống chân lên, không thoải mái; duỗi chân ra, khó chịu, loay hoay mãi cuối cùng quyết định ngồi như trên ghế trong quân trướng, một chân khoanh tròn một chân chống, có vẻ thư thái chút. Bạch Hiểu Nguyệt cầm thước gõ lên mặt bàn ba tiếng, ý hỏi – Ngươi xong chưa? Sách La Định mặt cười tâm không cười với nàng một cái, mặt dày gật đầu, coi như xong. “Đây là văn phòng tứ bảo (1) của ngươi, lần sau đi học phải mang theo, nơi này là thư phòng của ta, sau này mỗi ngày của ngươi sẽ thế này : Buổi sáng cùng mọi người đến lớp học chính khóa, ta ngồi ngay sau lưng ngươi. Buổi chiều ngươi tới đây, ta dạy cho ngươi một canh giờ lễ nghi, một canh giờ các bài học khác.” “Tận hai canh giờ sao?” Sách La Định thấy lâu quá, bĩu môi, bắt đầu mặc cả: “Rút ngắn chút đi.” Bạch Hiểu Nguyệt cầm thước cốc hắn một cái: “Phu tử chưa nói xong, không được phép nói leo!” Sách La Định bĩu môi, cầm bút lông nhìn, lại ngửi thanh mực một cái. Bạch Hiểu Nguyệt đưa tay cầm thanh mực, múc một thìa nước nhỏ đổ vào nghiên, vừa mài mực vừa nói: “Hôm nay ta mài giúp ngươi một lần, sau này trước mỗi giờ học ngươi phải tự mình mài xong mực!” Sách La Định nheo mắt nhìn theo bàn tay đảo từng vòng mài mực của Bạch Hiểu Nguyệt, cảm thấy đầu choáng mắt hoa, chợt lóe lên ý tưởng: “Hay là nàng đừng cho ta nghiên mực nữa, cứ cho ta một cái bình đổ đầy mực nước đi, đỡ phải mất công ngày nào ta cũng mệt thế...” Còn chưa dứt lời Bạch Hiểu Nguyệt đã trợn trừng mắt lườm hắn: “Mài mực là để tu tâm dưỡng tính...” “Uống rượu cũng có thể...” Bạch Hiểu Nguyệt vừa định cầm thước, Sách La Định đành phải ngoan ngoãn ngậm miệng, chống cằm nhìn nàng mài mực. Lúc này có tiếng bước chân nhẹ nhàng vang lên từ phía hành lang, người tới còn có vẻ khá cẩn thận, có điều võ công của Sách La Định quá giỏi, nghe rất rõ. Lúc đưa tay lên gãi đầu, hắn cố ý liếc mắt nhìn một cái về phía sau, phát hiện có bóng người mập mờ lướt qua khung cửa sổ. Sách La Định chẳng thèm để ý, thấy Bạch Hiểu Nguyệt vẫn nghiêng đầu mài mực, liền hỏi: “Chưa xong sao? Đang thêu hoa đấy à?” Bạch Hiểu Nguyệt hơi sửng sốt, tỉnh lại mới thấy mài hơi quá tay rồi, nàng múc thêm chút nước, mài thêm hai cái nữa rồi thôi. Sách La Định nhảu môi giữ bút lông ngoài miệng, kẹp ngay dưới mũi, cười tà hỏi nàng: “Chà, thất thần à... Nghĩ gì thế? Người trong mộng hả?” Bạch Hiểu Nguyệt liếc hắn một cái: “Ngươi đừng lắm chuyện, mau viết đi!” Sách La Định cầm bút khí thế chẳng khác nào cầm bảo kiếm: “Viết gì?” “Ừm...” Bạch Hiểu Nguyệt suy nghĩ một chút: “Ngươi viết gì cũng được.” Sách La Định nhăn mày một cái: “Gì cũng được...” Mất thời gian đến nửa chung trà vò đầu bứt tai, cuối cùng Sách La Định nảy ra ý tưởng: “Vẽ có được không?” “Được!” Bạch Hiểu Nguyệt rất vui: “Ngươi biết vẽ à? Chim, hoa, cá hay côn trùng, vẽ tranh sơn thủy hay là vẽ mỹ nhân?” “Vẽ mỹ nhân đi.” Sách La Định vui hẳn: “Cái này ta giỏi.” Bạch Hiểu Nguyệt ngẩn người, hơi buồn, nói: “Vậy ngươi vẽ đi...” “Vẽ ai giờ...” Sách La Định suy nghĩ giây lát, sau cùng nhìn sang Bạch Hiểu Nguyệt: “Hay là vẽ nàng nhé!” Tai Bạch Hiểu Nguyệt lại hơi thoáng đỏ, nói: “Ta đâu phải mỹ nhân.” “Oa... Đại tiểu thư có cần khiêm tốn vậy không hả, nàng mà không phải mỹ nhân thì các cô nương đầy đường ngoài kia đều là heo nái cả à?” Sách La Định vén ống áo bắt đầu vẽ, còn không quên dặn Bạch Hiểu Nguyệt: “Nàng đừng có động đậy, nếu không vẽ sẽ không giống!” “Ừ...” Bạch Hiểu Nguyệt ngoan ngoãn ngồi yên bất động, khóe miệng khẽ cười, không quên dặn: “Không được vẽ quá xấu!” “Đảm bảo sẽ giống hệt nàng.” Sách La Định bắt đầu vẽ. Bạch Hiểu Nguyệt ngồi chờ, chẳng bao lâu, Sách La Định đã ném bút vẽ: “Xong rồi.” Bạch Hiểu Nguyệt rất muốn xem nhưng lại không dám, trong lòng thầm nói, tên thô kệch này có thể vẽ được cái gì chứ, không khéo lại vẽ thành mặt lợn hoặc rùa đen, chọc mình tức chết cũng nên. “Xem đi mà.” Sách La Định cầm bức họa lên thổi thổi: “Rất giống đó.” Bạch Hiểu Nguyệt cẩn thận liếc trước một cái... Vừa nhìn xong liền sửng sốt, nàng kinh ngạc nhìn Sách La Định. Sách La Định có vẻ rất hài lòng với cái nhìn này, cười hỏi: “Không tệ chứ?” Bạch Hiểu Nguyệt cầm bức họa lên, mặc dù chỉ là một bức tranh thủy mặc rất đơn giản, không có họa phong cũng chẳng có họa phái (2) nhưng Sách La Định lại rất có thiên phú, vẽ rất đẹp. “Tạm được chứ?” Sách La Định khoanh tay, đút tay vào ống áo hỏi Bạch Hiểu Nguyệt, còn thầm khen nha đầu này quả thực rất xinh đẹp, mắt to mi dài, sống mũi thẳng, chỉ là có đôi chút trẻ con, hơn nữa còn quá mọt sách, đầu óc quá cứng nhắc chẳng có chút quyến rũ nào hết. “Ừm... Tạm được.” Bạch Hiểu Nguyệt gật đầu một cái: “Trẻ nhỏ dễ dạy.” “Vậy qua rồi hả?” Sách La Định định đứng lên, vừa lắc chân vừa nói: “Chân tê rần cả rồi, giỏi thật, cứ ngồi cả ngày thế này có khi sẽ phát phì cho xem.” “Ngươi nhanh bỏ ngay mấy cái câu cửa miệng, gì mà lão tử đây, đại gia ta, hảo gia hỏa... của mình đi.” Bạch Hiểu Nguyệt nghiêm túc nói. “Được được...” Sách La Định thầm nghĩ, tốt nhất cứ nghe lời nha đầu này hết đi, khỏi rắc rối lắm chuyện. Nói xong rồi định đi ra ngoài. “Từ từ đã...” Sách La Định giữ vững nụ cười, quay đầu lại: “Phu tử, còn gì phân phó ạ?” Bạch Hiểu Nguyệt đặt bức họa lên bàn: “Ngươi đề tên đi!” Sách La Định nháy mắt mấy cái. “Cần phải có Lạc Khoản (3), viết rõ vẽ ngày nào, lúc nào, ở đâu, vẽ cái gì nữa.” Bạch Hiểu Nguyệt chỉ vào một chỗ trống trong bức tranh. “Tờ giấy nhỏ xíu như vậy mà có thể viết lắm thứ thế à.” Sách La Định lười nhác. Bạch Hiểu Nguyệt nhíu mày, ý rất rõ – Ta xem ngươi có viết hay không. Sách La Định bất lực, luôn cảm thấy cứ để nha đầu này chế trụ như vậy thật mất mặt. Nhưng mà, giờ đang ở dưới mái hiên nhà người ta, có thể không cúi đầu sao... Oan nghiệt mà! Lặng lẽ thở dài, Sách La Định cầm bút lên, soạt soạt viết xuống ba hàng chữ, viết xong lại khiến Bạch Hiểu Nguyệt ngây ngẩn cả người. Sách La Định thấy Bạch Hiểu Nguyệt trợn mắt há mồm, rất vui vẻ: “Thế nào, Cuồng Thảo (4) của gia đây được chứ?” Bạch Hiểu Nguyệt im lặng một lúc lâu cũng ngẩng đầu lên, tay cầm ngay lấy thước đánh qua: “Mười chữ thì sai mất tám, ngươi là cái đồ ngu ngốc, chữ viết lại còn xấu như vậy nữa, ngươi mau đền cho ta bức họa đi!” Sách La Định xoay người chạy mất dạng, ài, hắn có khinh công mà. Bạch Hiểu Nguyệt cầm bức họa đuổi ra đến ngoài sân thì Sách La Định đã biến mất rồi, không còn cách nào khác, nàng đành ảo não trở lại phòng, vừa thu dọn đồ đạc vừa lẩm bẩm: “Đần chết!” Còn đang thu dọn thì lại nghe thấy tiếng gõ cửa. Hiểu Nguyệt quay đầu lại, thấy Đường Tinh Trị đang đứng ngoài cửa. “Lục Hoàng tử.” Hiểu Nguyệt đứng dậy. “Chẳng phải đã nói lúc không ở trong cung thì gọi ta là Tinh Trị sao.” Đường Tinh Trị vào phòng, cười hỏi: “Sao lại giận đến tái cả mặt thế kia? Nghe nói nàng dạy lễ nghi cho Sách La Định à?” Bạch Hiểu Nguyệt vừa nghe nhắc đến đã tức giận, lắc đầu: “Đừng nói nữa, hủ mộc bất khả điêu (5).” Đường Tinh Trị khẽ mỉm cười, lại thấy Bạch Hiểu Nguyệt cẩn thận gấp bức họa kia lại, cất vào một cuốn thi tập mình đang đọc dở. “Ta có hẹn Hoàng tỷ cùng Yên nhi di du hồ, nàng có đi không? Hoàng tỷ mới mua được một cây đàn cổ có âm rất hay.” Đường Tinh Trị nói. “Ừm, không đi, lát nữa đại ca còn có chuyện gặp ta nữa.” Hiểu Nguyệt cười, đi dọn dẹp giá sách một chút, tiện tay lấy ra mấy cuốn họa thư của các danh gia, tên ngu ngốc Sách La Định cũng rất có thiên phú, lát nữa mang cho hắn xem. “Ta đi đây, nàng cũng đừng có vất vả quá nhé.” Đường Tinh Trị dịu dàng dặn dò. “Ừ.” Hiểu Nguyệt gật đầu đồng ý, lại cười với hắn một cái rồi tiếp tục quay sang tìm họa thư. Đường Tinh Trị liếc nhìn họa thư một cái, yên lặng rời đi. Hiểu Nguyệt cầm họa thư, suy nghĩ một chút liền đi đến khu nhà của Sách La Định xem một chút, thấy không có ai ở đó thì đặt họa thư lên trên bàn. Bạch Hiểu Nguyệt vừa mới đi, Đường Tinh Trị từ góc hành lang phía sau đi ra, vào phòng, rút ra bức họa kẹp trong cuốn thi tập kia, rời đi. *** Sau khi Hiểu Nguyệt trở lại thấy cửa phòng mở ra, cho là Sách La Định đã quay về cho nên vào phòng xem một chút. Phát hiện không có ai thì rầu rĩ đi ra, đến ngồi bên cạnh gốc hòe, tiếp tục chải lông cho chó: “Định Định, tên kia đần thế, nhất định đại ca sẽ không cho hắn bước vào cửa Bạch gia đâu.” Cún ta ưu nhã lắc nhẹ cái đầu, ngẩng mặt lên cọ tay Bạch Hiểu Nguyệt. Hiểu Nguyệt ôm lấy mặt nó xoa xoa: “Hình như hắn chẳng còn nhớ chút nào về ta, mất công ta còn nhớ rõ hắn.” Định Định quay đầu lại, nhìn Bạch Hiểu Nguyệt. Bạch Hiểu Nguyệt thở dài, tiếp tục gãi cổ cún con vô cùng xinh đẹp kia: “Nhưng mà, rốt cuộc cũng có chút ưu điểm nhỉ?” *** Sách La Định ra khỏi thư quán, cảm thấy trời xanh mây sáng dễ chịu hơn nhiều. Vào một tửu lâu, chọn một chỗ gần cửa sổ lầu hai ngồi xuống, gọi bầu rượu, Sách La Định vừa uống vừa lắc đầu – Cả đời chưa từng trải qua cuộc sống như vậy, suốt ngày chỉ biết viết chữ, vẽ tranh, chán chết. Vừa ngồi uống rượu đã nghe có người sau lưng hỏi hắn: “Ngày đầu đi học đã trốn học, không lo hả?” Sách La Định giật mình, quay đầu lại thì thấy Trình Tử Khiêm. “Tiểu tử nhà ngươi không có công phu sao đi lại không có tiếng động nào thế, quỷ à?” Sách La Định uống tiếp. Trình Tử Khiêm rất tiêu sái đưa đống bản thảo trong tay mình cho đám tiểu nhị, tiểu nhị lại đi phân phát, cả tửu lâu náo nhiệt hẳn lên, chỉ chốc lát đã không còn mà phát nữa rồi. Sách La Định liếc mắt nhìn cái đã khó hiểu: “Hôm nay ngươi lại viết cái gì mà nhìn bọn họ kích động vậy?” “Chuyện hôm nay là câu chuyện Lục Hoàng tử khổ cực theo đuổi Bạch Hiểu Nguyệt.” Trình Tử Khiêm ném mấy viên lạc vào miệng, nhai côm cốp. Sách La Định hình dung một chút về Đường Tinh Trị này, cũng coi như nhất biểu nhân tài, rất ngoan ngoãn lại là báu vật của Hoàng tộc, tuổi tác cũng nhỏ cỡ Bạch Hiểu Nguyệt, tóm lại một câu chính là “Rất xứng”. “Đáng tiếc, Bạch Hiểu Nguyệt lại không thích Lục Hoàng tử.” Trình Tử Khiêm thần bí cười: “Theo điều tra của ta, Bạch Hiểu Nguyệt đã có người trong lòng rồi.” Tác La Định uống trà, hỏi: “Có người trong lòng rồi sao? Nếu đã có thì phải nhanh chóng gả chồng đi chứ, vào thư quán làm gì?” “Này, nói cho ngươi một tin tức cực kỳ bí mật!” Trình Tử Khiêm ghé vào tai Sách La Định mà hớt lẻo: “Có lần ta nói chuyện phiếm với trù nương của Thư quán Hiểu Phong, vô tình mới phát hiện được cái bí mật này đấy!” Sách La Định có chút chán ghét liếc hắn: “Ngay cả trù nương mà ngươi cũng không tha à?” “Biến!” Trình Tử Khiêm trừng hắn – Buôn chuyện đây này! Chú tâm chút đi! Sách La Định nhìn trời, có điều hắn cũng có chút ngạc nhiên với việc Bạch Hiểu Nguyệt có tình nhân trong mộng, lại còn vì người đó mà ngay cả Đường Tinh Trị có thể sẽ là Hoàng đế tương lai cũng không thèm nữa? “Trù nương đó nói, khi nhỏ có một lần Bạch Hiểu Nguyệt đi du hồ, bị ngã xuống sông...” “Dừng.” Sách La Định giơ tay chặn lại: “Nhất định có một mỹ nam tử tuyệt thế, còn anh tuấn bất phàm đã cứu nàng, sau đó tên kia cũng chẳng thèm ở lại, cứ thế bỏ đi. Cô nương này vì vậy mà động lòng, giơ tay thề với đất trời, nếu không phải hắn thì nhất định sẽ không lấy chồng, đúng không?” Trình Tử Khiêm giật mình, run rẩy hỏi: “Sao ngươi biết? Chẳng lẽ người đó chính là ngươi à?” Sách La Định buồn cười: “Ngươi cũng điên giống nàng ta rồi à? Chuyện như thế trong mấy vở hí văn lúc nào chẳng diễn. Cô nương kia bị ngạt nước nên hồ đồi rồi, cho dù lúc đó người cứu nàng là một tên xấu như heo có khi trong mắt nàng cũng sẽ biến thành mỹ nam tử cũng nên... Hắt xì.” Chẳng biết tại sao Sách La Định lại đột nhiên hắt hơi một cái, nhanh chóng đưa tay xoa mũi: “Kỳ quái, hai năm rưỡi rồi chưa từng hắt hơi mà.” Trình Tử Khiêm nhăn mũi, khoanh một vòng tròn đỏ trên cái tin tức vừa mới thu được: “Chuyện này cần phải xác nhận đã!” *** Uống rượu, ăn thêm hai tô mỳ xong rồi, Sách La Định nghênh nganh đi về thư quán, trong lòng thầm nghĩ, hẳn là lúc này Bạch Hiểu Nguyệt cũng đã hết giận rồi đi. Vừa mới về đến cửa thư quán liền thấy bên cạnh bụi hoa có đồ gì đó, liếc một cái thì thấy đó là một đống đồ màu trắng, vừa đưa tay nhặt lên nhìn một chút liền kinh ngạc – Là một đống giấy vụn bị cắt nát bươm, nhưng vấn đề là, hắn vẫn còn nhận ra được mấy cái chữ nhìn như chó cào gà bới trên đó kia, đây chẳng phải là bút tích của đại gia hắn hay sao? “Không phải chứ...” Sách La Định vét cả đống giấy vụn kia vào thư quán, trong lòng không ngừng nói thầm, cô nương này cũng nhỏ nhen quá đi, chỉ viết sai có mấy chữ mà cũng giận đến vậy được, chẳng phải cũng nói nó rất đẹp sao, việc gì phải xé nát cả bản vẽ này chứ. Vừa vào viện, lại nhìn thấy cái con chó lùn tên là Tuấn Tuấn hay Đinh Đinh gì đó đang đứng dưới gốc hòe mà nhìn chằm chằm vào trong phòng. Sách La Định vừa vào tới cửa phòng, thấy Bạch Hiểu Nguyệt đang lật tung cả phòng tìm đồ, vẻ mặt vừa có chút gấp gáp lại cứ như đang đưa đám vậy. Suy nghĩ một chút, Sách La Định thấy mình đừng vội đi chọc cái cô nương thần thần bí bí này thì hơn, lúc này có vẻ không ổn lắm thì phải. Vừa mới quay người định đi thì nghe thấy Bạch Hiểu Nguyệt kêu một tiếng: “Ngươi về rồi?” Sách La Định vội nặn ra một khuôn mặt tươi cười, quay đầu lại: “Đúng vậy...” Bạch Hiểu Nguyệt đi ra: “Ngươi có nhìn thấy...” Nói đến đây, Bạch Hiểu Nguyệt đột nhiên im bặt, nhìn chằm chằm đống giấy vụn trên tay Sách La Định. Sách La Định cúi đầu nhìn một cái: “Cái này...” Còn chưa dứt lời thì Bạch Hiểu Nguyệt đã ngẩng đầu lên nhìn hắn. Sách La Định giật mình, lùi về sau từng bước, nha đầu này sao lại rưng rưng nước mắt thế chứ... Bị cái gì kích thích à? Hiểu Nguyệt đưa tay lau nước mắt, chạy về phòng, đóng cửa. Sách La Định nhìn hai cánh cửa “oành” một cái đóng lại trước mắt, đứng sững người chẳng biết phản ứng thế nào – Cô nương này có phải đã ăn nhầm đồ bẩn rồi không? Cho dù vẫn rất mơ hồ nhưng dù sao thì hảo nam bất đấu nữ, tâm tình phụ nữ chẳng thể dò nổi, đây đã là luật bất thành văn rồi, Sách La Định xoay người về phòng, chuẩn bị đi tắm một cái rồi ngủ. Vừa mới ra đến viện, cửa phòng phía sau lại mở ra. Sách La Định quay đầu lại, được chứ, chỉ kịp vội nhảy sang bên tránh... “choảng choảng” mấy tiếng, nghiên, mực, bút lông đều đồng loạt bay ra rơi ngay bên chân hắn. Sách La Định cùng con chó lùn kia đều nhìn nghiên mực, rồi lại ngẩng đầu nhìn Bạch Hiểu Nguyệt, lại chỉ kịp thấy hai cánh cửa “oành” cái, sập luôn. Một người một chó cứ thế sửng sốt thật lâu, nháy mắt mấy cái – Vẻ mặt cùng động tác giống hệt nhau. Một lúc lâu sau, Sách La Định ngồi xổm xuống nhặt bút nghiên, hắn cũng chẳng hiểu nổi vừa xảy ra chuyện gì nữa, đưa tay sờ đầu chó kia một cái, xoay người ra cửa. Vừa ra đến cửa lại nghe thấy mấy tiếng động lạ. Sách La Định quay đầu nhìn lại, thấy trên cửu khúc kiều cách đó không xa có mấy nam sinh mặc áo choàng của thư quán, nền màu xám có in hoa văn chìm. Trong ba nam sinh đó có một người là Đường Tinh Trị, một người là Hồ Khai, còn một thư sinh khác Sách La Định chẳng thể nhớ nổi tên. Ba người đó đang nhìn hắn mà cười đây này. Vừa thấy hắn nhìn sang, Đường Tinh Trị nhếch khóe miệng, nhướng mày khiêu khích với hắn, nghênh ngang cùng hai người kia rời đi. Hai người kia vừa đi vừa quay đầu nhìn hắn, ánh mắt có vẻ đang cảnh cáo hắn – Kẻ thức thời mới là tuấn kiệt. Sách La Định một tay cầm bút nghiên, tay kia cầm bức họa đã nát vụn, cũng đã hiểu đại khái rồi. “Ngươi định đáp trả thế nào?” Sách La Định giật mình, Trình Tử Khiêm đã chồi ra sau lưng hắn từ bao giờ, cứ như chui từ dưới đất lên vậy. Sách La Định nhìn hắn một lúc, mở miệng: “Chỗ nào bán giấy vậy?” *** Chập tối, Bạch Hiểu Nguyệt không ăn cơm, ngồi rầu rĩ trong phòng, đúng lúc này lại nghe thấy có tiếng chuông vang leng keng bên ngoài cửa. Hiểu Nguyệt chẳng thèm để ý, nhưng mà tiếng chuông kia vẫn cứ vang lên không ngừng, nàng cảm thấy hơi phiền mới ra ngoài mở cửa... Vừa nhìn, trong sân lại chẳng có ai. Bạch Hiểu Nguyệt đứng ở cửa phòng, nhìn về phía bức tường ngoài cửa chính, trên đó có dán một bức họa rất rất lớn, gần như bằng cả người nàng vậy, mà người trên bức họa không phải ai khác, chính là nàng, hơn nữa, trông còn vô cùng rực rỡ, tinh tế. Bên cạnh bức họa còn viết mấy chữ nhìn cực xấu, nhưng lại không sai chữ nào – Bạch Hiểu Nguyệt, Đại Mỹ Nhân. Lạc Khoản còn thú vị hơn nhiều – Trên đó có vẽ một người trông nhỏ xíu đang cúi đầu nhận sai, vẻ mặt ấy có chút giống Sách La Định, lại còn le cả lưỡi nữa chứ. Bạch Hiểu Nguyệt nhìn một lúc thật lâu, khóe miệng nhịn không được mà cong lên, nhanh chóng đưa tay che lấy miệng, tằng hắng một tiếng, bình tĩnh tiến về phía trước. Nhẹ nhàng gỡ bức họa xuống, cuộn lại đi về phòng, lần này nàng cất giữ cẩn thận hơn. Sau đó nàng thay một bộ váy mới, phất tay áo đi ra ngoài ăn cơm, tâm trạng tốt nên có chút đói bụng rồi! *** Chú thích: (1) Văn phòng tứ bảo: Bao gồm “bút, nghiên, giấy, mực”, là những thứ không thể thiếu chốn văn trường xưa. (2) Họa phong và họa phái: “Họa phong” là phong cách vẽ riêng, điển hình nào đó; “Họa phái” là chỉ các trường phái hội họa, chẳng hạn như các trường phái Cổ điển, Điện đại, Thư pháp, Thủy mặc... (3) Lạc Khoản: Hay còn gọi là Đề Khoản, là phần không thể thiếu trong Thư pháp hoặc các tác phẩm hội họa theo trường phái Thủy Mặc, bao gồm: Thượng khoản và Hạ khoản; Thượng khoản viết tên người nhờ vẽ hoặc viết, một vài câu mô tả hoặc ca ngợi bức họa, Hạ khoản viết tên người vẽ hoặc viết cùng địa điểm và thời gian xuất xứ của tác phẩm. (4) Cuồng Thảo: Một kiểu viết chữ trong Thảo thư (phân biệt với Triện thư, Lệ thư, Khải Thư và Hành thư), loại chữ này vô cùng mạnh mẽ và phóng khoáng, trên cơ bản nét chữ thường không thể đọc được và chỉ thường được dùng với tính nghệ thuật chứ rất hiếm khi được sử dụng trong sinh hoạt hàng ngày. (5) Hủ mộc bất khả điêu: Gỗ mục nát chẳng thể điêu khắc nổi, ý muốn nói người xấu hoặc có căn cơ không tốt thì thường không thể cải tạo để tốt nên được.",
  "nextChapter": "https://gacsach.top/doc-online/hieu-phong-thu-quan-bat-quai-su-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hieu-phong-thu-quan-bat-quai-su-chuong-03"
}