{
  "title": "Hiểu Phong Thư Quán Bát Quái Sự - Chương 02",
  "url": "https://gacsach.top/doc-online/hieu-phong-thu-quan-bat-quai-su-chuong-02",
  "content": "Hiểu Phong Thư Quán Bát Quái Sự Chương 2: Bản thảo của Tử Khiêm - Số 2 gacsach.com Tiểu thái giám chạy đến gần quân doanh cũng có chút không nhận ra, gần hai mươi năm Hoàng triều không có chiến sự, thái bình thịnh thế, quân lính cũng không cần thao luyện hàng ngày, số lượng cũng không nhiều. Thế nhưng, có người vẫn thường xuyên lượn một vòng quanh quân doanh, người này chính là Đại tướng quân nổi tiếng nhất Hoàng triều, Sách La Định. Vị Sách La Định này cũng có thể coi là truyền kỳ. Nếu như Bạch Hiểu Phong vừa chào đời đã là thiên chi kiêu tử muốn gì được nấy, thì Sách La Định chính là từ trong vũng bùn mà chui lên, một tên đáng ghét chẳng có mặt nào tốt cả. Sách La Định không có phụ mẫu, được một lão khất cái nhặt bên đường về nuôi, được mấy năm thì lão cũng chết, để hắn tự sinh tự diệt. Nhờ có nhân duyên tốt nên hắn học được một thân tuyệt thế công phu, hơn nữa do khá thông minh lanh lợi cho nên cuối cùng hắn thi đỗ Võ trạng nguyên, trở thành Đại Tướng quân. Chỉ tiếc hắn sinh không hợp thời, hoàn toàn không có đất cho hắn dụng võ. Nhưng mà võ nghệ của Sách La Định lại quá giỏi cho nên mỗi khi xuất cung, Hoàng thượng đều phái hắn làm hộ vệ, mỗi khi sứ giả ngoại quốc tấn kiến muốn tỷ võ, hoặc lúc con mèo của vị Nương nương nào đó nuôi chạy mất, đều nhờ hắn đến giúp một tay... Nhờ vậy coi như cũng có chút việc để làm. Sách La Định sống tự do buông thả đã quen, ghét văn yêu võ, toàn thân tản mát khí thế của thổ phỉ, chẳng thể nào hòa đồng với đám quan lại trong triều. Tiểu thái giám khó khăn lắm mới tìm được một thủ vệ, liền hỏi hắn: “Sách Đại tướng quân có ở đây không?” Thủ vệ chỉ về hướng Tây, nói: “Hiện đang ở Mã tràng (1).” Tiểu thái giám suy nghĩ giây lát, lại hỏi: “Này, tâm tình của Sách tướng quân hôm nay có tốt không?” Thủ vệ sờ cằm, ngẩng mặt lên trời suy nghĩ một chút: “Hôm nay ngài ấy không mắng chửi người, cũng không có đánh ai, lúc ăn cơm trưa có vẻ không tệ, sáng sớm lúc ra khỏi nhà vệ sinh còn nghêu ngao hát, có lẽ cũng tốt đó.” “À...”Tiểu thái giám thở phào một cái, lon ton chạy đến mã tràng gặp vị tướng quân này. Về lý mà nói, địa vị của thái giám bên cạnh Hoàng đế đều cao hơn bình thường ba cấp, người bình thường cũng không dám đắc tội với hắn, có điều, Sách La Định lại là ngoại lệ. Sách La Định này có chút thiên phú dị bẩm, bởi từ nhỏ hắn đã sinh trưởng ở nơi hoang sơn dã lĩnh, có thể sống chung với dã thú, quan hệ của hắn với chó mèo còn tốt hơn so với con người, lúc nào hắn cũng cư xử theo kiểu bán hoang dã. Đương kim Hoàng thượng là người rất thích đi săn, có điều thân thủ, kỹ thuật chỉ tàm tạm, mắt lại không tốt, mỗi lần đi săn đều xảy ra chuyện, không bị trượt chân treo lơ lửng giữa sườn núi thì cũng bị sài lang hổ báo đuổi chạy miết, lần nào cũng do Sách La Định chạy đến cứu hắn, cho nên Hoàng đế luôn xem Sách La Định là tấm bùa hộ thân hoặc là kỳ lân trấn trạch của mình. Tiểu thái giám vốn không sợ quan văn, cũng chẳng sợ quan võ, có đắc tội bọn họ thì cùng lắm cũng chỉ bị tét mông một trận mà thôi, nhưng mà duy chỉ có Sách La Định này là chẳng khác nào Tu La chuyển thế. Nghe nói, trước đây có một tiểu thái giám không cẩn thận đắc tội hắn, hắn liền vứt người ta từ trên đỉnh thành xuống, thấy còn chưa chết, lại lôi lên ném tiếp. Cho nên, mỗi khi nhắc đến cái tên Sách La Định này, dân chúng trong thành đều phải lắc đầu, làm gì có cô nương nào dám lấy hắn chứ, chẳng phải hắn là một tên điên sao! Bởi vậy, mỗi khi dân chúng hoàng thành nói đến Bạch Hiểu Phong thì đề tài luôn là chuyện tình yêu tình báo, còn mỗi khi nói về Sách La Định thì y như rằng chỉ bàn về mấy chuyện lạ hắn làm. Không phải chuyện hôm nay hắn đánh Thái sư thì cũng là chuyện ngày mai hắn biến Tể tướng đại nhân thành tên đầu hói. Sách La Định luôn được hình dung là Qủy kiến sầu. Nhưng điều lạ chính là, cho dù bên ngoài có lan truyền chuyện kỳ quái thần bí thế nào, nói xấu Sách La Định ra sao đi nữa thì hắn cũng chả thèm để ý bao giờ. Năm nay hắn vừa tròn hai mươi lăm tuổi mà vẫn không có cô nương nào để ý đến hắn, hắn cũng chẳng cảm thấy lo lắng vội vàng gì, vì hắn cũng chưa gặp được cô nương nào mà hắn thấy vừa mắt cả. Tiểu thái giám trên đường đi cứ miên man suy nghĩ đến bao tình huống đáng sợ có thể xảy ra, thoắt cái đã đếnmã tràng rồi. Vừa đứng vững liền nghe thấy tiếng ngựa hí chẳng khác nào tiếng rồng ngâm vang dội giữa trời, tiểu thái giám không kịp chuẩn bị, kinh hãi mà ngồi phịch xuống đất, chỉ biết ngẩng mặt lên nhìn... Một thất mã màu đỏ cao lớn đang rong ruổi trongmã tràng rộng lớn, trên lưng nó là một hắc y nhân, cũng không biết có phải do tiểu thái giám đang ngước nhìn lên hay không mà - dáng người hắn thật cao lớn quá đi! Thật ra thì ngoại hình Sách La Định cũng rất đẹp, có điều quá hung tợn! Hoàng thượng đã tìm người thử phân tích qua gốc gác của Sách La Định, cảm thấy có thể hắn không phải là người Hán, mặt nhỏ, dáng cao, tay dài chân dài, ngũ quan lại sắc cạnh như vậy, hơn nữa còn có một đôi ưng mục, mắt màu hổ phách, người Trung Nguyên rất ít khi có hình dáng thế này. Mái tóc của hắn luôn thả tùy ý sau lưng, cũng không phải màu đen mà là màu đỏ hiếm thấy, mái tóc ấy phơi dưới ánh mặt trời, thật chẳng khác nào một quả cầu lửa, trông vô cùng quỷ dị. Tiểu thái giám ngồi dưới đất cẩn thận quan sát Sách La Định một chút, tự nhiên lại có chút tiếc nuối thay hắn. Sách La Định mang đến cho người ta cảm giác rất mạnh mẽ nam tính, lại vô cùng cường tráng, chính là cảm giác về một vị anh hùng chinh chiến sa trường. Đáng tiếc, thiên hạ thái bình, Hoàng triều trọng văn khinh võ, cho dù hắn có anh hùng cách mấy cũng không có nơi thể hiện. Đúng là quá đáng tiếc. Còn đang nhìn thì ngựa kia đã đến bên cạnh hắn, Sách La Định ngồi trên yên ngựa, cúi đầu nhìn thiếu niên đột nhiên xông tới vẫn đang ngẩn ngơ ngồi trên mặt đất kia, nhìn qua y phục cũng biết là thái giám bên cạnh Hoàng thượng. Sách La Định cau mày, lần này lại cái gì nữa đây? Là con mèo nhà Nương nương nào đi mất hay là con chó nhà Vương gia nào không tìm thấy chứ? “Sách tướng quân.” Tiểu thái giám dè dặt nói: “Hoàng... Hoàng thượng truyền Tướng quân ngay lập tức vào cung diện thánh.” Sách La Định nghe xong, tung người xuống ngựa, ném dây cương cho tiểu thái giám: “Giúp ta dắt ngựa.” Nói xong cứ thế mà thong thả bước đi, tư thế thật sự phách lối hết nói nổi. Tiểu thái giám cầm dây cương sững sờ tại chỗ - Gì vậy? Thật thân thiện nha, đâu có đáng sợ như lời đồn chứ... Còn đang ngẩn người, lại cảm thấy cái dây cương kia hình như kéo hắn một cái. “Ai da!” Tiểu thái giám ngã chổng queo trên mặt đất, tính khí con ngựa kia cực dã, sau khi giật dây cương ra thì liền chạy đi ăn cỏ ở phía sau. Tiểu thái giám lật đật bò dậy, đưa tay che miệng, phát hiện lòng bàn tay đầy máu, môi cũng bị rách! “Thật xui xẻo!” Tiểu thái giám đáng thương chạy đến bên cạnh giếng múc nước rửa mặt, đúng lúc bị một binh lính đi ngang qua nhìn thấy... Còn chưa đến nửa canh giờ sau, toàn bộ kinh thành đều lan truyền một tin tức thế này... “Nghe nói chưa? Sách La Định càng ngày càng lớn mật, ngay cả Thái giám phụng chỉ Hoàng thượng đi truyền hắn cũng đánh!” “Không phải chứ? Sao lại có thể vô lý như vậy được?” “Đúng vậy, còn bị đánh rất thảm, ngay cả răng cửa cũng gãy, mặt mũi đều đầy máu.” “Trời ạ... Hắn man rợ như thế, ai tới quản hắn đi chứ!” *** Sách La Định vào cung, suốt cả đường, các thị vệ, cung nữ cùng thái giám hai bên đường đều nhanh chóng lướt qua bên hắn, nhìn dáng vẻ cứ như sợ hắn ăn thịt mình vậy. Sách La Định cũng chẳng thèm quan tâm, vào hoa viên, thấy Hoàng đế đứng bên cạnh hồ nước, đang cầm thịt khô đút cho hai con chó săn yêu quý của mình ăn. “Tham kiến Hoàng thượng.” Sách La Định tiến lên hành lễ. “Ai da, Ái khanh!” Hoàng thượng vừa thấy Sách La Định là mặt mày liền hớn hở, lui về phía sau một bước, ai ngờ lại bị hụt chân, cứ thế mà ngã ngửa về phía mặt hồ, vậy mà trong miệng vẫn còn gọi: “Ái khanh!” Sách La Định nhìn trời, nhanh chóng tiến lên một bước, đưa tay túm lại ống tay áo của Hoàng đế, kéo lên, đỡ người đứng vững. Hoàng thượng hoan hỉ mà vỗ ngực: “Ái khanh lại cứu Trẫm một mạng, đúng là đại công! Người đâu, trọng thưởng!” Sách La Định giật khóe miệng mà cố nói tạ ơn, lần này cũng không biết là lần trọng thưởng thứ bao nhiêu rồi... Theo một phương diện nào đó mà nói, có thể Hoàng đế cũng giống mình, nhân sinh nhàm chán quá đi. “Ái khanh, Trẫm có một nhiệm vụ quan trọng muốn giao cho ngươi!” Hoàng thượng nói lời này vô cùng nghiêm túc. Có điều, mỗi lần nhờ hắn tìm chó hay mèo gì Hoàng đế đều mở màn y như vậy, cho nên Sách La Định cũng không để ý nhiều. “Trẫm muốn ngươi đi làm mật thám!” Sách La Định nghe xong câu này của Hoàng đế mà sửng sốt, ngoáy tai hỏi: “Đi làm gì cơ?” “Làm mật thám!” Hoàng thượng nghiêm túc dị thường. Sách La Định nghe xong liền khó hiểu, thầm nghĩ, gần đây không có địch quốc nào, ngay cả phản tặc cũng không có, đi đâu nằm vùng chứ? Thấy vẻ mặt mờ mịt của Sách La Định, Hoàng thượng khẽ mỉm cười: “Ngươi a, giúp Trẫm đến nằm vùng ở Thư quán Hiểu Phong.” “Thư quán Hiểu Phong...” Sách La Định chưa từng nghe qua, liền hỏi: “Nằm vùng ở đó để điều tra cái gì?” “Thì điều tra mấy chuyện đồn đại về Bạch Hiểu Phong, còn nữa, giúp Nguyệt Như câu được con rể vàng Bạch Hiểu Phong về cho ta!” Sau khi Sách La Định nghe xong, yên lặng mà ngẩng mặt lên nhìn trời, trong lòng không ngừng gầm thét – Lão thiên a, ngươi giáng thiên lôi đánh chết ta đi! Thánh dụ dĩ nhiên không thể trái, Sách La Định đành bất lực phụng chỉ, rất không cam tâm tình nguyện mà đi nằm vùng. Hoàng thượng nói, chuyện cụ thể cùng nghi thức nhập học hắn đã giao cho Trình Tử Khiêm thay mặt mình lo liệu cả rồi, bảo Sách La Định đến gặp Trình Tử Khiêm cùng đến tìm hiểu về Thư quán Hiểu Phong. Về Trình Tử Khiêm này, có thể nói hắn là một trong số ít những người ở hoàng triều này không sợ Sách La Định. Bởi hắn thấy tò mò không biết Sách La Định có thực sự hung bạo khát máu như trong lời đồn đại hay không, Trình Tử Khiêm cũng từng đến quân doanh nằm vùng một thời gian. Để viết được “Bản thảo của Tử Khiêm”, bọn họ thường xuyên qua lại nên trở thành thân quen, vô cùng ăn ý mà kết thành bạn tốt. Sách La Định đi tới trước cửa Hoàng cung liền thấy Trình Tử Khiêm đang đứng trên xe ngựa mà “soạt soạt” viết cái gì đó. “Ngày nào ngươi cũng viết, có lắm chuyện để viết thế sao?” Sách La Định đi đến hỏi. “Này, A Định!” Trình Tử Khiêm lắc lắc bản ghi chép trên tay mình, nói tiếp: “Hoàng thượng bảo ngươi phụng chỉ đến học tập thi thư cùng lễ nghi ở Thư quán Hiểu Phong, đây chính là tin tức thú vị nóng hổi nhất hôm nay còn gì!” Một bên chân mày Sách La Định nhướng lên cực cao, nói: “Loại chuyện thế này mà cũng truyền đi được, quá nhàm chán!” “Hoàng thượng thực sự sai ngươi đi học lễ nghi đấy!” Trình Tử Khiêm nhắc nhở: “Thánh chỉ cũng được đưa tới Thư quán Hiểu Phong rồi.” “Cái gì?” Sách La Định trợn tròn mắt, cái trợn này thật hung dữ, Trình Tử Khiêm vội vàng đưa tay ra đỡ: “Cẩn thận mắt rớt ra kìa!” Sách La Định nổi giận: “Bảo tên thư sinh Bạch Hiểu Phong kia dạy ta?” “Khà khà, bây giờ tất cả các cô nương trong thành đều hâm mộ ngươi, các nam tử đều hi vọng ngươi sẽ đánh cho hắn một trận thật đau.” Trình Tử Khiêm thấy Sách La Định nhướng mi, nhìn dáng vẻ như muốn nói - Chuyện thứ hai kia có thể cân nhắc một chút. “Có điều, cũng đã nói rồi, số người ủng hộ Bạch Hiểu Phong cực kỳ lớn, nếu như ngươi thực sự đánh hắn, tất cả các cô nương hoàng thành... không đúng, mà là tất cả các cô nương trong toàn thiên hạ này đều không tha cho ngươi, đến lúc đó có khi ngươi thực sự đừng mong thú thê nữa.” Trình Tử Khiêm rất có lòng tốt mà nhắc nhở hắn: “Phải khiêm tốn nhẫn nại đấy!” Sách La Định cũng không có ý kiến, lên xe, phất tay chặn lại vị phu xe nãy giờ không dám nhìn hắn, nói: “Đến Thư quán Hiểu Phong.” Phu xe vội vàng rung dây cương lên đường. Trình Tử Khiêm lần này rất vui vẻ, hỏi Sách La Định đang bực bội ngồi ở trong xe: “Này? Bốn cô nương kia ngươi thích người nào?” Sách La Định liếc mắt: “Đều đến xếp hàng để cướp Bạch Hiểu Phong à? Đầu có vấn đề sao!” *** Tạm chêm thêm một câu vào chỗ này, thực ra thì, Sách La Định cùng Bạch Hiểu Phong đúng là có chút thù oán. Theo lẽ thường, hai người này vốn nước giếng chẳng phạm nước sông, người võ tướng, kẻ thư sinh, dù có chạy cả tám con phố cũng chẳng cùng đường, có điều, đúng là đồn đại hại chết người ta. Có người từng hỏi Bạch Hiểu Phong, cảm thấy con người Sách La Định thế nào? Bạch Hiểu Phong đã nghe qua vô số những chuyện tàn bạo của hắn, liền thuận miệng nói câu: “Vô giáo dục.” Thế nhưng, chỉ một lời này thôi, khi một truyền mười, mười truyền trăm lại biến thành Bạch Hiểu Phong mắng Sách La Địnhlà đồ cô nhi,mù chữ, thô kệch cuồng dã vô giáo dục, là loại người man rợ gì gì đó. Quả thực, đúng là Sách La Định không có phụ mẫu giáo dưỡng, nhưng nghe những lời này cũng sẽ cảm thấy rất chướng tai, đối với Bạch Hiểu Phong đương nhiên sẽ không có thiện cảm mà còn cho rằng người này thật lắm điều, nói xấu sau lưng người khác cũng chẳng mấy tốt đẹp gì. Cũng có người hỏi Sách La Định, cảm thấy Bạch Hiểu Phong là người thế nào? Sách La Định đâu thèm để ý tới mấy chuyện như vậy, đương nhiên chỉ quay đầu bước đi. Vậy mà, bên ngoài lại bắt đầu đồn đại, rằng Sách La Định nói hắn chưa từng nghe qua tên Bạch Hiểu Phong, coi Bạch Hiểu Phong cũng chẳng đáng xu nào, cho nên không thèm quan tâm. Những lời này, Bạch Hiểu Phong nghe thấy đương nhiên cũng cảm thấy chẳng vui vẻ gì, vì vậy, hai người càng không bao giờ giao thiệp, thỉnh thoảng có đụng phải nhau trên bàn tiệc hoặc trong các cuộc tụ hội cung đình, cũng càng thấy ngứa mắt nhau hơn. Cứ như vậy, qua lời đồn đại của đám nha hoàn trong cung lại càng biến tấu đặc sắc hơn nữa. *** Xe ngựa của Sách La Định đi về phía Thư quán Hiểu Phong, lời đồn đại trong Hoàng thành lại bắt đầu dậy sóng... “Nghe chưa? Hoàng thượng sai Sách La Định đến Thư quán Hiểu Phong học lễ nghi đó!” “Hẳn là do chuyện của Tiểu thái giám kia rồi!” “Tên man rợ này, tốt nhất là cần quản thúc thật chặt.” “Không biết Bạch Hiểu Phong có thể thu phục được hắn không đây, nhưng hắn lại biết đánh người đó!” “Nếu hắn dám đánh Bạch công tử, chúng ta nhất định liều mạng với hắn!” *** Lúc này, bên trong Thư quán Hiểu Phong, Bạch Hiểu Phong đang cầm Thánh chỉ mà suy nghĩ hàng loạt đối sách, Sách La Định nhất định là một cái gai nhọn, để một tên dã nhân như vậy vào Thư quán thật làm nhục tư văn. Hơn nữa, Bạch Hiểu Phong cũng có chút dè chừng, võ công của Sách La Định giỏi như vậy, ai có thể quản nổi hắn đây? Đợi đến lúc ai hắn cũng đánh, vậy thì không ổn. Còn đang buồn bực đến phát sầu, chợt một giọng nói từ ngoài cửa truyền vào: “Đại ca!” Bạch Hiểu Phong vừa quay đầu lại, một gương mặt tròn xoe thanh thúy động lòng người, đang ghé vào bả vai mình, đôi mắt hạnh cong lên thành hình bán nguyệt khiến hai lúm đồng tiền bé bằng hạt gạo trên má càng thêm tuyệt mỹ, đẹp đến chẳng thể hình dung, đây chính là tiểu muội của hắn, Bạch Hiểu Nguyệt. Bạch Hiểu Nguyệt cảm thấy rất hứng thú mà hỏi hắn: “Nghe nói cái tên Đệ nhất cao thủ Hoàng triều từng mắng đại ca tới Thư quán rồi phải không?” “Chuyện này...” Bạch Hiểu Phong sờ cằm, nhắc đến mới nhớ, người ta thường nói, hảo nam bất đấu nữ, hơn nữa hắn còn là một Đại tướng quân, nhất định phải rất coi trọng thể diện, hẳn là sẽ không đánh nữ nhân đâu. Ý niệm vừa chuyển, Bạch Hiểu Phong liền hỏi tiểu muội: “Hiểu Nguyệt, muội dạy lễ nghi cho Sách La Định kia, thế nào?” Bạch Hiểu Nguyệt nghiêng đầu, rất hào sảng nói: “Được đó!”",
  "nextChapter": "https://gacsach.top/doc-online/hieu-phong-thu-quan-bat-quai-su-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hieu-phong-thu-quan-bat-quai-su-chuong-01"
}