{
  "title": "Bản du ca cuối cùng - Phần I - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/111495/ban-du-ca-cuoi-cung-phan-i-chuong-03-phan-2.html",
  "content": "Kern ra khỏi quán ăn xã hội. Anh ngạc nhiên khi thấy vị giáo sư già đang bách bộ bên kia lề đường. Tay chắp sau lưng, người hơi khom người về phía trước trông ông giống như những ngày chủ tâm giảng giải về một phát minh mới lạ và tế nhị trong khoa trị liệu ung thư. Nhưng bây giờ có lẽ ông đang nghĩ tới vấn đề chạy hàng để nuôi sống. Kern ngập ngừng, anh không có ý định tiếp chuyện với thầy. Nhưng ngay lúc đó, nhà vĩ cầm bước ra khiến Kern đổi ý. Anh bước qua đường, tới gần người thầy cũ. - Thưa giáo sư, tôi xin phép được thưa một việc. Không bao giờ tôi dám nghĩ là trò có quyền khuyên thầy nhưng trong hoàn cảnh đặc biệt này không biết giáo sư có vui lòng nghe một lời khuyên không? Vị giáo sư đứng lại: - Ồ, có gì đâu. Tôi sẵn sàng nghe. Và rất cảm kích đối với bất cứ lời khuyên nào, - và ông lơ đãng tiếp, - xin ông vui lòng nhắc lại tên… - Kern. Ludwig Kern. - Rất cám ơn ông Kern, Cám ơn ông vô cùng. - Thưa giáo sư, đây không hẳn là một lời khuyên mà chỉ là kết quả của một chút kinh nghiệm sống. Giáo sư định bán máy hút bụi và máy hát để lấy huê hồng. Xin giáo sư bỏ đi, chỉ mất thì giờ thôi. Đã có hàng trăm dân di trú thất bại rồi. Cũng chẳng khác gì bảo hiểm sinh mạng. - Ồ, đây cũng là việc mà tôi dự định sẽ làm tiếp nối. Có người cho tôi biết là dễ dàng lắm và có thể kiếm được chút ít. - Chắc họ hứa là sẽ để giáo sư hưởng huê hồng trên mỗi hợp đồng? - Phải. Huê hồng khá cao. - Nhưng ngoài ra thì không sở phí, không lương hướng? - Không, chẳng có gì khác. - Tôi cũng có thể giao ước với giáo sư đúng y như vậy. Nhưng rồi chẳng tới đâu. Xin lỗi, chẳng biết giáo sư đã bán được một máy hút bụi nào chưa? Hoặc một máy hát? Ông giáo sư nhìn Kern vừa bối rối vừa xấu hổ: - Chưa, nhưng tôi hi vọng… - Giáo sư nên từ bỏ ý định đó đi. Và đây là lời khuyên của một đứa học trò luôn kính trọng thầy. Giáo sư hãy đi mua một mớ dây giày. Hay vài hộp kẹp tóc, kim tây. Những món hàng nho nhỏ mà mọi người đều cần dùng. Bán lại, mình sẽ chẳng lời được bao nhiêu nhưng có thể bán được nhiều. Bán kẹp tóc, kim tây bao giờ cũng dễ hơn máy hút bụi. Người thầy môn ung thư nhìn Kern đăm đăm: - Đó là điều tôi chưa hề nghĩ tới. Kern cười gượng gạo: - Đối với giáo sư… kể cũng khó… Tuy nhiên, xin giáo sư nghĩ lại. Chính tôi đã từng đi rao bán máy hút bụi và cuối cùng phải xoay sang chuyện khác. Ông thầy đại học suy nghĩ một lúc, bỗng chìa tay ra và giọng nói đột nhiên thấp xuống, run run, khiêm tốn: - Ông có lý. Cám ơn ông nhiều lắm. Ông là người tốt… Kern cắn môi: - Tôi vẫn mãi là học trò của giáo sư. - Thế à… Dầu sao cũng hết sức cám ơn ông … Ông… - Tôi tên là Kern. Nhưng có gì mà giáo sư phải cám ơn. - Có chứ, ông Kern. Rất quan trọng đối với tôi. Xin thứ lỗi, mấy lúc sau này trí nhớ tôi tệ quá. Tôi sẽ cố làm theo lời ông. Cám ơn, cám ơn vô cùng. *** Lữ quán Bristol là một ngôi nhà hộp tồi tàn màủyban cứu trợ đã mướn để cung cấp nơi tạm trú cho dân tị nạn. Kern được cho ở chung với hai người khác trong một phòng. Mệt lả vì bữa ăn bất thường lúc tối nên vừa lên giường là Kern ngủ ngay. Lúc anh tới, hai người ở trước đã đi ra ngoài. Lúc họ trở về phòng, anh không hay biết. Giữa đêm, Kern giựt mình thức dậy. Tiếp theo đó là những tiếng kêu la. Như cái máy, Kern nhảy xuống giường, với lấy chiếc vai và quần áo, chạy băng ra cửa. Bên ngoài, tất cả đều yên tĩnh. Chạy tới cầu thang, anh dừng lại, đặt vali xuống và nghe ngóng. Anh đưa tay vuốt mặt. Mình ở đâu dây? Chuyện gì vừa xảy ra? Cảnh sát đâu? Kern nhìn mình từ trên xuống dưới và khoan khoái. Mình đang ở Thủ đô nước Tiệp tại lữ quán Bristol và trong túi lại có giấy cư trú mười lăm ngày. Vậy thì có lý do gì phải sợ. Chắc lại là một cơn ác mộng. Kern vừa quay lại vừa tự mắng, không được như thế, cứ hốt hoảng kiểu đó thì sẽ tàn. Anh mở cửa phòng và mò mẫn trong bóng tối tìm chiếc giường của mình ở phía bên phải sát tường. Anh nhẹ đặt vali xuống và máng quần áo ở thanh sắt đầu giường. Lại mò mẫn, Kern định kéo chiếc mền lên. Thình lình, ngay trước khi ngã người xuống nệm. Bàn, bàn tay anh bỗng chạm phải một vật vừa mềm vừa ấm, phập phều theo hơi thở. Kern nhảy dựng lên. Tiếp theo đó là giọng nói của một phụ nữ đang ngái ngủ: - Cái gì vậy? Kern nín thở. Anh đã vào lộn phòng. Mồ hôi anh tháo ra ướt áo. Một lúc khá lâu, anh nghe có tiếng người thở dài rồi trở mình. Kern chờ thêm vài phút nữa. Khi tất cả đều trở lại yên tĩnh và tiếng thở của người nằm trong bóng tối đã điều hòa, Kern nhẹ nhàng thu dọn đồ đạc, bước rón rén đi ra. Một người đàn ông đang đứng ngoài hành lang ngay căn phòng của Kern. Người này nhìn anh chăm chú qua tròng kính. Ông ta đã thấy Kern từ phòng bên cạnh bước ra, tay xách vali. Kern quá bối rối để có thể giải thích. Không một lời, anh bước vào phòng, nép mình một bên vì người đeo kính cố ý không tránh đường. Kern lên giường nằm. Người đàn ông vẫn còn đứng ở cửa. Cặp kính của ông ta lóe sáng dưới ánh đèn mờ của hành lang. Một lúc sau, ông ta trở vào, đóng cửa. Ngay lúc đó, tiếng kêu la lại nổi lên: - Đừng đánh! Đừng đánh nữa! Tôi lạy các ông… đừng đánh nữa… Trời ơi!… Tiếng kêu kéo dài rồi chìm xuống lọc ọc trong cổ họng rồi tắt ngấm. Kern nhổm dậy: - Chuyện gì vậy? Có tiếng bật đèn và căn phòng sáng lên. Người đeo kính bước tới chiếc giường thứ ba. Ở đó, một người đang vật vã, thở hổn hển, mình đẫm mồ hôi, mắt lạc thần. Người đeo kính rót nước vào ly rồi kề vào môi người đang nằm: - Uống chút nước đi. Bạn lại nằm mơ. Chẳng có gì cả. Người vừa mớ uống ừng ực. Trái cổ của y chạy lên chạy xuống. Y buông mình xuống như kiệt sức, nhắm mắt lại và thở hồng hộc. Kern lại hỏi: - Chuyện gì vậy? Người đeo kính bước tới bên giường Kern: - Chuyện gì? Một người nằm mơ và mớ to. Y vừa ra khỏi trại tập trung vài tuần. Thần kinh, bạn hiểu chớ? Kern gật đầu. Người đeo kính hỏi: - Bạn cũng ở phòng này? Kern gật đầu: - Có lẽ tôi cũng yếu thần kinh. Lúc nãy khi ông ấy kêu la, tôi hốt hoảng bỏ chạy, tưởng Cảnh sát tới nơi. Và kế đó, tôi lại đi lộn phòng. - À… Người thứ ba lên tiếng: - Xin lỗi. Tôi sẽ cố gắng không ngủ nữa. Người đeo kính an ủi: - Đừng nghĩ vậy. Bây giờ bạn có nói mê đến bao nhiêu lần, chúng tôi cũng không thấy phiền gì cả, phải không, người bạn trẻ? Kern hiểu ý: - Đúng vậy. Đèn tắt. Căn phòng lại tối om. Kern nằm dài ra nhưng không sao ngủ được. Cảm giác kì lạ, ngỡ ngàng lúc nãy ở phòng bên cạnh khiến anh vẫn còn bàng hoàng. Bộ ngực thật mềm mại dưới lớp áo bằng loại hàng mỏng. Kern không thể quên được… khoảng hơn nửa giờ sau, người nói mê, lồm cồm ngồi dậy, xuống giường, tới ngồi trên bệ cửa sổ. Dáng người gục đầu vào ngực nổi bật trên khung trời vào sáng khiến y trông như pho tượng một tên nô lệ. Kern nhìn sững một lúc lâu vào pho tượng sống rồi ngủ thiếp lúc nào không hay. *** Joseft Steiner vượt biên giới rất dễ dàng. Là một cựu chiến sĩ, anh ta từng quen những cuộc hành quân tuần thám. Trước kia, anh ta đã là chỉ huy trưởng một đại đội và đã được ân thưởng bội tinh năm 1915 sau một cuộc hành quân viễn thám, bắt được luôn một binh sĩ địch. Khoảng một tiếng đồng hồ lau lách, anh ta hoàn toàn thoát hiểm, đi thẳng tới nhà ga. Trên toa xe chẳng có bao nhiêu hành khách. Người bán vé nhìn anh ta: - Đã trở lại rồi à? Steiner cộc lốc: - Một vé đi Vienne. Người bán vé vẫn một giọng: - Đi cũng khá mau hả? Steiner nhìn vào mặt anh ta. - Bộ bạn tưởng tụi nafy không biết. Chuyện xảy ra hằng ngày mà. Tụi này cũng thấy khổ. Lúc đi, bạn cũng ở trên toa này, chắc không nhớ nổi? - Bạn định nói gì vậy? Tôi chẳng hiểu gì cả. Người bán vé phì cười: - Phải hiểu chớ. Thôi ra đứng ở cuối toa đi. Nếu có kiểm soát viên tới thì nhảy xuống. Có lẽ giờ này ông ta không tới đâu. Như vậy đỡ tốn tiền mua vé. - Tốt lắm. Cám ơn. Đứng ở chỗ giáp nối hai toa xe, Steiner nghe mát lạnh. Ánh đèn từ các làng trồng nho đua nhau chạy lướt qua. Anh tha hồ hít thở và tận hưởng sự say sưa của không khí tự do, cảm thấy máu lưu chuyển mạnh và bắp thịt như rắn chắc hơn. Anh ta vẫn còn sống, không phải là tù nhân, vẫn sống và đã thoát hiểm. Người bán vé ra cuối toa. Steiner đưa thuốc mời: - Hút một điếu chơi bạn. - Nhưng ngay bây giờ thì không có quyền. Giờ làm việc. - Còn tôi thì được quyền chớ? Người bán vé cười chất phác: - Được. Bạn có ưu thế hơn tôi. Steiner hít mạnh một hơi thuốc rồi cười: - Ưu thế? Bạn nhận như vậy. *** Anh ta đi thẳng tới nhà trọ cũ, nơi anh và Kern cùng bị bắt. Bà chủ trọ vẫn còn ngồi ở bàn giấy. Vừa thấy Steiner, bà nhảy nhổm lên: - Ông ở đây không được đâu. - Được mà. Vừa nói, Steiner vừa tháo bao đồ trên lưng xuống. - Ông Steiner, cảnh sát mà bắt gặp ông ở đây là nhà trọ của tôi sẽ bị đóng cửa luôn. Steiner thản nhiên: - Thưa bà Louise, hầm trú ẩn tốt nhất của con người trong chiến tranh là một hố đại bác vì không bao giờ các xạ thủ có thể bắn đúng vào chỗ cũ một lần nữa. Chính vì vậy mà nhà trọ của bà là một trong số các nơi an toàn nhứt của thành Vienne. Bà chủ trọ xỉa cả hai bàn tay vào mái tóc hung, bời rối. - Ông cố tình làm hại tôi – Bà ta kêu lên bi thiết. - Càng hay! Đó là điều mà tôi mong ước! Gây hại cho một người! Bà có vẻ giống nhân vật tiểu thuyết, Louisette. Steiner nhìn quanh rồi hỏi: - Còn chút cà phê nào không? Và rượu mạnh? - Cà phê? Rượu mạnh? - Phải, Louisette. Tôi biết bà hiểu tôi mà. Một người đẹp làm sao ấy! Rượu Slivovizt còn trong tủ không? Bà chủ trọ nhìn Steiner, ngần ngại: - Dĩ nhiên là còn. - May quá. Đúng là thứ mình đang mong đợi. Vừa nói Steiner vừa với tay lấy chai rượu và hai cái ly. - Bà cũng dùng một ly chớ? - Tôi? - Còn ai vào đây? - Không. - Đừng từ chối, Louisette. Hãy cho tôi vui một hôm. Uống một mình, bất lịch sự. Đây… Anh ta rót đầy ly rồi trao cho bà. - Được. Tôi sẽ uống cho ông vui. Nhưng ông không ở đây. Steiner dịu dàng: - Chỉ vài hôm thôi, không hơn, không kém. Tôi có chương trình sinh sống rồi. Uống xong ly rượu, anh ta lại cười lấy lòng: - Và bây giờ là cà phê, Louisette. - Cà phê? Làm gì có. - Có mà, người đẹp. Đằng kia kìa. Tôi đánh cá là ngon tuyệt. Bà chủ nhà trọ tuy tức nhưng không thể đừng cười: - Ông đúng là nhà khôi hài xuất sắc! Tên tôi không phải là Louisette. Tôi là Thérèse. - Thérèse, một cái tên trong mộng! Bà chủ đi pha cà phê, mang lại. Bà chỉ vào một cái vali: - Đồ của ông lão Seligmann vẫn còn đây. Tôi không biết phải làm gì. - Phải ông lão Do Thái râu xám không? Bà chủ gật đầu: - Người ta nói là ông ấy đã chết… - Chuyện cứ vẫn xảy ra như thế. Bà có biết con của lão ở đâu không? - Làm sao tôi biết được? Tôi cũng không thể lo chuyện đó. Steiner mở vali ra. Một lô cuôjn chỉ màu rơi ra. Lẫn lộn trong các cuôkn chỉ là một mớ dây giày gói ghém cẩn thận. Tiếp theo là một bộ quần áo, một đôi giày, một quyển kinh hébreu, một túi da nhỏ bên trong có ít tiền, hai xâu bùa và một chiếc áo choàng trắng để mặc trong lúc cầu nguyện. Steiner nhìn lên: - Quá ít đối với một kiếp sống, phải không Thérèse? - Nhiều người còn tệ hại hơn. - Chí lý. Steiner lật quyển kinh và bắt gặp mảnh giấy nhét bên trong bìa sách. Steiner cẩn thận rút mảnh giấy nhét bên trong bìa sách. Trên giấy có ghi một địa chỉ. - Tốt lắm. Tôi sẽ tới đó. Cám ơn Thérèse. Tối nay tôi về trễ. Tốt hơn hết là cho tôi một chỗ ở tầng dưới, sát với sân. Như vậy, khi cần tôi có thể biến thật nhanh. Bà chủ trọ toan phản đối nhưng Steiner đưa tay lên chận lại: - Không. Không, Thérèse. Nếu cửa nhà trọ không mở tôi sẽ làm náo loạn cả Cảnh sát thành Vienne. Nhưng tôi tin là cửa mở. Cung cấp chỗ trú ngụ cho những người mất quê hương là một giáo điều của Đức Chúa Trời. Làm như thế, khi về thế giới bên kia, bà sẽ được khen tặng luôn mười thế kỉ. Xin gửi lại bao đồ. Anh ta bước ra, biết là có nói thêm nữa thì cũng tới chừng ấy thôi và anh còn hiểu rằng đối với những người thật sự văn minh thì gởi lại đồ cũng là một cách trao tín vật, một lời giao ước. Bao đồ bây giờ đã biến thành một biên lai ở trọ với sự hiện diện câm lặng của nó. Steiner tới quán Sperler, định gặp người Nga Tchernikoff. Trong lúc bị giam chung hai người hứa hẹn với nhau là một hay hai ngày sau khi Steiner được trả tự do, cả hai sẽ đến quán này để đợi nhau. Về kinh nghiệm mất quê hương, người Nga hơn những người Đức thời Hitler đến mười lăm năm. Tchernikoff đã hứa với Steiner là sẽ cốgắng tìm xem tổ chức nào tại Vienne có bán giấy tờ giảcho những di dân. Steiner ngồi vào bàn. Anh ta muốn gọi thức uống nhưng không một gã hầu bàn nào chú ý tới việc hỏi khách. Quán không có tục lệ bắt buộc khách phải uống vì phần đông những người vào đây đều chẳng có bao nhiêu tiền. Quán Sperler gần giống như các lều bán thức ăn trong những trại giam tạm cư. Nhiều người ngồi trên ghế dài hay ghế đẩu ngủ gà, ngủ gật, một số khác ngồi phệt dưới đất lưng dựa vào tường. Họ lợi dụng thời gian trước giờ trước đóng cửa, vào đây ngủ khỏi trả tiền. Từ năm giờ sáng đến mười hai giờ trưa, họ lang thang trên đường phố chờ quán mở cửa. Hầu hết những người này đều thuộc thành phần trí thức. Một người mặt tròn đầy ngồi cạnh, mặc áo carô, nhìn chăm chú Steiner một lúc khá lâu với ánh mắt hau háu. Hắn hỏi Steiner: - Có gì bán không? Đồ vàng bạc cũ, nữ trang? Steiner lắc đầu. - Quần áo? Mền mùng? Giầy vớ? Steiner lắc đầu: - Nhẫn cưới? Steiner trợn mắt: - Đi ngay, đồ kên kên! Steiner ghét cay ghét đắng những kẻ chuyên mua rẻ đồ đạc của dân tị nạn để ban lấy lời. Để dằn cơn tức, Steiner gọi một gã hầu bàn: - Ê, một cognac! Gã hầu bàn nhìn hắn với vẻ nghi ngại nhưng cũng tới: - Ông cần một trạng sư? Bữa nay có tới hai người. Trong góc kia là Luật sư Silber của Tòa Thượng Thẩm Bá Linh. Tham khảo ý kiến, một Đức kim. Ở bàn tròn bên cửa là ông Epstein, cố vấn Tòa Sơ Thẩm Munich. Tham khảo ý kiến, nửa Đức kim. Theo tôi thì nên hỏi Silber. - Tôi không cần Luật sư mà là một ly cognac. Gã hầu bàn che bàn tay sau vành tai: - Xin lỗi, có phải ông gọi cognac? - Đúng, và phải là ly lớn. - Vâng. Xin lỗi, tôi hơi lãng tai. Vả lại, ở đây từ lâu không ai gọi gì khác hơn cà phê. - Tốt. Vậy cho cognac và tách cà phê. Gã hầu bàn làm đúng theo lời Steiner nhưng vẫn còn lẩn quẩn bên bàn. Steiner hỏi: - Gì đây? Muốn xem tôi uống ra sao hả? - Thưa, phải trả tiền trước. - A, trả tiền trước… cũng được. Steiner ném tiền lên bàn. Gã hầu bàn ngập ngừng: - Ông đưa dư hơi nhiều. - Còn dư bao nhiêu là phần của cậu. - Tiền thưởng cho tôi? Gã hầu bàn liếm môi như vừa được cho uống một ly rượu vang. Gã cảm động: - Trời! Luôn mấy năm mới được thưởng một lần. Cám ơn ông. Cám ơn ngàn lần. Vài phút sau, người Nga của Steiner bước vào. Ông ta nhận ra ngay Steiner, đi thẳng tới: - Tôi cứ tưởng là bạn không còn ở Vienne, Tchernikoff. Người Nga cười: - Với bọn mình thì điều gì có thể đều trở thành không thể có, và ngược lại, tôi vừa có một vài tin tức hữu ích. Steiner uống cạn tách rượu: - Nghĩa là có nơi chịu cung cấp giấy tờ? - Phải. Giấy tờ tốt. Đây là loại giấy tờ tốt hơn tất cả các loại giấy giả mà tôi từng được biết. - Tôi cần phải thoát ra cảnh này nghĩa là rất cần có giấy tờ. Thà bị tù khổ sai vì xài giấy ma còn hơn là lo sợ nơm nớp hằng ngày chưa biết tới chừng nào. - Tôi vừa ở quán Hallebarde lại. Mấy người lo việc này hiện đang ở đằng đó. Đáng tin cậy. Tuy nhiên rẻ mạt nhứt cũng trị giá tới bốn trăm Đức kim. - Nhưng với giá đó, mình sẽ được loại giấy gì? - Giấy thông hành của một người Áo từ trần. Còn hiệu lực một năm. - Một năm. Và sau đó? Tchernikoff nhìn Steiner: - Mình có thể gia hạn ở một nước khác. Hoặc nhờ một nơi chuyên sửa đổi tháng, năm. Steiner gật đầu. - Ngoài ra còn hai giấy thông hành của hai người Đức tịnạn đã chết. Nhưng mỗi tấm phải trả tới tám trăm Đức kim. Muốn có một thông hành hoàn toàn giả ít lắm cũng phải tốn tới một ngàn rưỡi. Loại này thì bạn có lẽ không với tới. Tchernikoff búng tàn thuốc: - Trường hợp của bạn không nên quá tin tưởng Hội Quốc Liên. Nhứt là với những người nhập cảnh bất hợp pháp. Nansen, chuyên lo thông hành cho bọn tôi đã chết. Steiner buông xuôi: - Bốn trăm Đức kim! Hiện thời tôi chỉ có hai mươi lăm. - Mình còn có thể trả giá! - Con số cách biệt vẫn quá xa. Nhưng không sao, tôi phải tìm cách kiếm ra tiền. Quán Hallebarde ở đâu? Người Nga lấy từ trong túi ra một mảnh giấy: - Địa chỉ đây. Có ghi cả tên người hầu bàn làm trung gian. Khi cần bạn bảo hắn điện thoại cho những người kia. Mình cho hắn năm Đức kim tiền liên lạc. - Được, tôi sẽ tùy trường hợp thu xếp. Steiner cẩn thận cất giấy ghi địa chỉ. - Cám ơn bạn vô cùng, Tchernikoff. - Ồ, chẳng có nghĩa gì cả – Người Nga đưa tay lên phản đối – Mình phải giúp nhau trong khả năng. Tình cảnh của bọn mình thì biết đâu người này lại không có lúc nhờ tới người kia. Steiner đứng lên: - Một ngày nào đó, tôi sẽ gặp bạn tại đây để trả lời. - Hay lắm. Tôi thường có mặt ở đây vào giờ này. Chơi cờ với Vua cờ miền Nam Đức. Ông ta ngồi kia kìa, người tóc quăn. Không bao giờ tôi nghĩ là sẽ có dịp đấu cờ với một nhà vô địch. Tchernikoff cười: - Tôi mê chơi cờ lắm. Steiner đi ra, vấp phải chân một vài người đang ngủ dựa tường, miệng há hốc. Ở bàn ông Cố vấn Tòa Sơ Thẩm Epstein, một mụ Do Thái mặt tròn phệu đang chắp hai tay nhìn ngắm ông ta, như ngưỡng mộ một vị thần. Trước mặt bà ta là nửa đồng Đức kim. Bàn tay trái đầy ông lá của Epstein đang đặt trên bàn giấy như một con nhện to tướng đang rình mồi. *** Ra tới ngoài, Steiner thở mạnh luôn nhiều hơi. Không khí dìu dịu ban đêm khiến hắn ngây ngất sau khi đã ngột ngạt trong gian quán ám khói và buồn thảm. Anh nghĩ, mình phải đi mới xong. Anh nhìn đồng hồ. Hơi muộn. Dầu sao, cũng phải cố tìm gặp tay trùm cờ bạc lận. Quán cóc mà gã chuyên đánh bạc lận thường lui tới gần như đã trống hẳn. Hai thiếu nữ õng ẹo trên hai chiếc ghế đẩu cao nghệu trông giống như những con kéc. Steiner hỏi chủ quán: - Fred có ở đây không? Người chủ nhìn xoi mói Steiner: - Fred? Bạn muốn làm gì anh ta? - Để mời đi lễ, được không? Người chủ quán suy nghĩ một lúc rồi bảo: - Fred đi cả tiếng đồng hồ rồi. - Còn trở lại không? - Không biết. - Được. Như vậy, tôi sẽ đợi. Cho một Vodka. Steiner đợi gần một tiếng đồng hồ. Trong thời gian này, anh nhẩm tính tổng quát về tất cả những món mà có thể bán ra tiền. Không quá bảy mươi Đức kim. Hai cô gái liếc nhìn anh. Họ ngồi đó thêm một lúc rồi õng ẹo đi ra. Người chủ quán ném mấy con xúc xắc ra. Steiner hỏi: - Mình thử một bàn chớ? - Cũng được. Hắn gieo hột và Steiner thắng. Cả hai tiếp tục chơi. Luôn hai lần liên tiếp Steiner đều được bốn con một. Steiner cười: - Coi bộ tôi có duyên với số một. - Chỉ chờ hên vậy thôi. Bạn tuổi gì? - Không để ý. - Chắc phải là tuổi Hải sư. Ít ra cũng có mặt trời trong Hải sư. Tôi cũng biết chút ít về chiêm tinh. Một ván nữa, ván chót. Fred không trở lại đâu. Không bao giờ trở lại giờ này. Hắn cần ngủ để tay khỏi run. Người chủ quán gieo mấy con xúc xắc và Steiner lại thắng. - Đúng chưa, tuổi bạn chắc chắn là Hải sư. Với ảnh hưởng mạnh của Hải vương tinh. Bạn sanh tháng nào? - Tháng Tám. - Vậy là chính xác rồi. Năm nay có nhiều may mắn lạ lùng. - Trong trường hợp đó, tôi sẽ làm chúa tất cả các sư tửtrong rừng – Steiner uống cạn ly – Bạn vui lòng bảo với Fred là Steiner có tới đây. Mai, tôi lại tới. - Được rồi. Steiner trở về nhà trọ. Đường phố hoàn toàn trống vắng. Trời có nhiều sao và mùi hoa huệ thoảng ra từng đợt từ phía sau các bờ tường. “Trời, Marie, mình không thể xa nhau mãi mãi.”",
  "nextChapter": "https://gacsach.top/doc-online/111496/ban-du-ca-cuoi-cung-phan-i-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/111494/ban-du-ca-cuoi-cung-phan-i-chuong-03-phan-1.html"
}