{
  "title": "Bản du ca cuối cùng - Phần I - Chương 04",
  "url": "https://gacsach.top/doc-online/111496/ban-du-ca-cuoi-cung-phan-i-chuong-04.html",
  "content": "Chương 4 Kern bước vào một cửa hiệu bán thuốc Tây vì lúc đi qua anh chợt nhận thấy có một số nước hoa bày bán mang nhãn hiệu của xưởng cha anh: hiệu Farr. Anh cầm chai nước hoa lật qua lật lại xem xét rồi hỏi người bán: - Ông mua thứ này ở đâu? Người bán nhún vai: - Làm sao nhớ nổi. Chỉ biết từ Đức tới. Mua lâu lắm rồi. Cậu muốn lấy chai này? - Một chai? Không đủ. Cho tôi sáu chai… - Sáu? - Phải. Lấy trước. Tôi sẽ tới lấy thêm. Tôi chỉ mua đi bán lại thôi, ông định cho hoa hồng bao nhiêu? - Cậu là dân tị nạn? Kern đặt chai nước hoa tắm gội lên quầy: - Ông có biết hỏi như thế là chạm tự ái không? Tôi có chứng chỉ di trú đàng hoàng. Tôi muốn biết hoa hồng bao nhiêu? - Mười phần trăm. - Quá tệ. Ông tính xem tôi sẽ kiếm được bao nhiêu. Người chủ tiệm vừa bước tới: - Tôi cho cậu hai mươi lăm phần trăm. Chúng tôi cũng đang cần tống khứ loại hàng tồi tệ ấy đi. Kern trợn mắt: - Loại hàng tồi tệ? Ông có biết đây là loại eaude cologne tốt nhất thế giới không? Người chủ tiệm ngoái tai: - Cũng có thể. Như vậy là cậu đồng ý hai mươi lăm phần trăm? - Ba chục phần trăm là tối thiểu. Vấn đề nước hoa hảo hạng và tiền hoa hồng là hai chuyện hoàn toàn khác nhau. Người bán hàng mím môi: - Nước hoa nào cũng vậy thôi. Thứ mà người ta cho là tốt chẳng có gì hơn là khéo quảng cáo. Tất cả bí quyết đều ở đó. Kern nhìn sững anh ta: - Ông nên nhớ là loại nước hoa đã không còn được quảng cáo từ lâu. Và nếu nói như ông, tôi đề nghị ba mươi lăm phần trăm hoa hồng. Người chủ hiệu nói ngay: - Ba mươi thôi. Thỉnh thoảng vẫn có người tới hỏi. Gã bán hàng nói với chủ: - Ông Bureck, mình có thể để ba mươi lăm phần trăm nếu cậu ta lấy đủ chục. Người thỉnh thoảng đến mua cũng trả giá như thế. Lúc sau này, ông ta không mua nữa mà ngỏ ý muốn bán công thức chế tạo. Kern giật mình: - Công thức chế tạo? Người nào định bán? Gã bán hàng cười: - Ông ta bảo nhãn hiệu này là của chính ông ta. Dĩ nhiên là đặt điều. Có gì mà dân tị nạn lại không dám làm! Kern tưởng chừng như nghẹt thở: - Các ông có biết người đó ở đâu không? Gã bán hàng nhún vai: - Dường như ông ta có để lại địa chỉ nhưng hiện giờ thì không biết cất ở đâu. Cậu hỏi chi vậy? - Có lẽ đó là cha tôi. Cả hai sững sờ nhìn Kern: - Thật à? - Thật. Chúng tôi thất lạc nhau khá lâu. Người chủ hiệu ra vẻ khích động. Ông ta quay vào gọi người đàn bà đang ngồi bàn giấy: - Bertha, mình còn giữ địa chỉ của ông dịnh bán công thức chế tạo nước hoa không? - Người nào? - Ông Stan hay lão già lẩm cẩm cứ đến quấy rầy luôn? - Này, này, đừng có ác mồm, ác miệng! Người chủ hiệu ngượng nghịu nhìn Kern- Xin lỗi cậu. Ông ta đi mau vào phòng trong. Gã bán hàng kinh mạn: - Đó là hậu quả của việc lấy người làm công. Vài phút sau, người chủ hiệu thuốc quay ra, thở hào hển, với mảnh giấy trên tay: - Tìm được địa chỉ rồi. Đó là ông Kern, Siegmund Kern. - Vậy là cha tôi. - Thật hả? Người chủ hiệu đưa địa chỉ cho Kern: - Lần sau cùng ông ấy tới đây cách nay ba tuần. Xin cậu vui lòng bỏ lỗi cho về mấy lời nói vô tình lúc nãy. Cậu cũng biết… - Không sao cả. Nhưng tôi cần phải đi ngay. Tôi sẽ trở lại lấy nước hoa sau. - Được mà. Chúng tôi giữ cho. *** Nơi trú ngụ của cha Kern ở trên đường Tuzarova. Khu phố tối ám và mốc meo. Ở đây, người ta ngửi thấy mùi tường ẩm và khói than. Kern từ từ lên thang lầu. Kể cũng lạ, tuy nóng lòng gặp cha nhưng Kern cũng không gấp rút. Có lẽ vì anh đã quá quen thuộc với những bất hạnh vào phút chót. Tới lầu ba, Kern nhấn chuông. Vài phút sau, có tiếng chân người kéo lê phía sau cửa được kéo qua một bên. Kern nhìn thấy một con mắt đen chiếu thẳng về phía mình. Giọng hỏi gắt gỏng của một người đàn bà giọng ra: - Ai đó? - Tôi muốn gặp một người trong nhà. - Không có người nào ở đây. - Phải có chớ, còn có bà không phải đang ở sao? - Kern nhìn tấm bảng gắn ở cửa. - Có phải bà là Melanie Ekowski không? Nhưng không phải tôi muốn gặp bà. - Rồi sao? - Tôi muốn nói chuyện với một người đàn ông ở nhà này. - Không có người đàn ông nào ở đây. Kern nhìn vào con mắt tròn và đen. Hay là cha mình đã đi nơi khác. Tự nhiên, Kern mệt mỏi và chán nản lạ lùng. - Người đàn ông tên gì? Kern lại thấy hi vọng. Anh ngẩng đầu lên: - Bộ bà muốn tôi la lớn cho cả ngôi nhà này nghe sao? Bà cứ mở cửa, tôi sẽ nói. Con mắt biến mất. Có tiếng khóa xích khua chạm. Kern không khỏi nghĩ, làm gì mà kiên cố như một pháo đài. Anh tin hết chín phần là cha anh vẫn còn ở đây, nếu không thì người đàn bà này không vặn đến thế. Cửa mở, một người đàn bà Tiệp khỏe mạnh, má đỏ, mặt lớn, nhìn Kern từ đầu đến chân. - Tôi muốn gặp ông Kern. - Kern? Không biết. Không có ở đây. - Tôi hỏi ông Siegmund Kern. Tôi là Ludwig Kern. - A… Người đàn bà cũng chưa tin. Kern phải đưa giấy phép lưu trú cho bà ta xem. Người đàn bà đọc tới, đọc lui như cố kéo dài thì giờ. Bà ta trả lại tờ giấy cho Kern: - Cậu là bà con? - Phải. Một cái gì đó khiến Kern không muốn nói rõ hơn. Bây giờ anh gần như tin chắc là cha mình có ở đây. Người đàn bà nói cộc lốc: - Ông ta không có ở đây. - Được trong trường hợp này, tôi đưa địa chỉ cho bà. Tôi ngụ tại quán Bristol, chỉ còn vài ngày nữa thôi. Tôi có chuyện cần muốn nói với ông Siegmund Kern trước khi đi. – Anh nhìn lướt người đàn bà – Tôi muốn trao cho ông ấy một vật. - Hả? - Bà nhớ giùm cho. Tôi là Ludwig Kern. Lữ quán Bristol. Xin chào bà. Kern xuống lầu. Trời – anh nghĩ – làm gì mà lại có một mụ chẳng canh giữ cẩn thận đến thế? Dầu sao, được canh giữ vẫn còn tốt hơn là bị tố cáo. Kern trở lại hiệu thuốc Tây. Người chủ hiệu tiếp đón anh vồn vã: - Cậu có tìm được ông không? Câu hỏi hấp tấp cho thấy cuộc sống của ông ta hoàn toàn thiếu vắng những yếu tố hấp dẫn. Kern hững hờ: - Chưa. Nhưng cha tôi vẫn còn ở đó. - Lý thú quá! Đúng là một trường hợp hi hữu! Ông ta chống cả hai khuỷu tay lên bàn và nói một hơi về những trường hợp kì lạ mà ông ta đã nghe kể lại. Kern thở dài: - Đối với chúng tôi, những trường hợp mà mọi người cho là đặc biệt lại chẳng có chút gì là kì lạ cả. Đó chỉ là những tình cờ trong một cuộc đời không trôi chảy bình thường. À, chúng ta nói chuyện về nước hoa đi. Tôi chỉ còn đủ tiền để lấy sáu chai thôi. Như vậy ông cho hoa hồng bao nhiêu? Người chủ hiệu suy nghĩ một giây: - Ba mươi lăm phần trăm. Một biến cố như thế này không phải ngày nào cũng có thể xảy ra. - Cám ơn. Kern trả tiền. Người bán hàng gói các chai eau de cologne lại. Người đàn bà tên Bertha cũng có mặt để nhìn anh chàng vừa tìm lại được người cha. Miệng bà ta cử động liên hồi dường như đang nhai một vật gì. Người chủ tỏ ra tốt bụng: - Nói thật, không phải đợi cậu nhắc, tôi vẫn biết trước rằng đây là loại nước hoa thượng hảo hạng. Kern lấy gói hàng: - Có thể tôi sẽ trở lại sớm để lấy thêm. - Kern bước ra. *** Kern trở về phòng. Anh lấy hai chai nước hoa và mấy bánh xà bông cho vào cặp định đem đi bán. Vừa tới hành lang, anh chợt thấy có người từ phòng bên cạnh đi ra: một thiếu nữ tầm vóc trung bình, cặp trong tay và quyển sách. Thoạt tiên, Kern không chú ý vì đang bận nhẩm tính giá cả. Nhưng anh sực nhớ người con gái đó đã đi ra từ căn phòng mà đêm qua anh vào lộn. Kern dừng sững người lại. Anh có cảm tưởng là cô ta có thể nhận ra mình. Kern xuống thang lầu và nhìn quanh nhưng không thấy thiếu nữ lúc nãy ở đâu. Anh ra cửa nhìn hai đầu đường. Chỉ có mấy con chó lớn đang đùa nhau ở vỉa hè. Kern quay vào. Anh hỏi người gác cửa: - Có ai vừa đi ra không? - Có, chính anh. Gã gác cửa nhìn chăm bẳm vào Kern để đợi những tiếng cười thưởng thức câu nói đùa mà gã tự thấy rất có duyên. - Tôi muốn hỏi một bà. Không, một thiếu nữ. Gã gác cửa trả thù vặt: - Ở đây không có thiếu nữ nào cả, chỉ có đàn bà. - Nhưng, có người mới đi ra. - Bộ anh là cảnh sát sao mà điều tra dữ vậy? Nghe giọng điệu hằn học của gã gác cửa, Kern không khỏi ngạc nhiên. Lúc nãy vì quá bận tâm về cô gái, anh không để ý đến lời nói đùa của gã. Kern lấy bao thuốc lá ra và mời gã một điếu. - Cám ơn, tôi chỉ hút loại đắt tiền hơn. - Thật không? Kern cho bao thuốc vào túi. Anh đứng đó nghĩ ngợi. Thiếu nữ chắc còn ở bên trong, tại phòng khách. Kern đi tới đó. Phòng khách của lữ quán tuy hẹp nhưng dài, phía trước là một cái sân tráng xi măng giáp nối một khoảng vườn có tường bao quanh. Trong vườn có vài bụi tử đinh hương. Kern nhìn qua cửa kính. Anh thấy cô gái đang ngồi đọc sách, hai khuỷu tay chống lên bàn. Ngoài thiếu nữ ra không còn một ai khác. Kern đẩy cửa bước vào. Cô gái nghe tiếng động ở cửa, ngước mắt lên. Kern lúng túng. Anh ngập ngừng: - Chào cô. Cô gái nhìn Kern, gật đầu đáp lời chào rồi tiếp tục đọc. Kern ngồi trong một góc phòng. Vài phút sau anh đứng lên đi tìm một vài tờ báo. Anh tự trách đã có thái độ ngớ ngẩn và muốn biến mất ra ngoài. Tuy nhiên, dường như anh không còn đủ can đảm để bước đi. Kern giở báo ra đọc. Anh thấy thiếu nữ mở bóp ra. Cô ta lấy một hộp đựng thuốc lá bằng bạc, mở ra rồi đóng lại ngay, cho vào bóp, không lấy một điếu thuốc nào. Kern hối hả đặt tờ báo xuống và bước lại: - Dường như cô quên mang thuốc theo. Tôi có thể mời một điếu? Kern lấy bao thuốc ra. Anh ước ao có một cái hộp để cho những điếu thuốc khỏi phải cong queo như hiện thời. Anh chìa bao thuốc: - Tôi không biết cô có thích loại thuốc này không. Anh gác cửa vừa mới từ chối, cho là loại rẻ tiền. Thiếu nữ nhìn nhãn hiệu thuốc: - Tôi cũng hút thuốc loại này. Kern cười ngượng nghịu: - Dầu sao cũng rẻ hơn các loại khác. Nói như thế cũng như tự thú nhận. - Theo tôi thì chỉ một việc tới ở tại lữ quán này cũng đã đủ nói lên tình trạng tài chính. - Đúng vậy. Kern châm lửa cho thiếu nữ. Ánh lửa yếu ớt soi hồng một khân mặt thon thon và đôi chân mày hung hung, đôi mắt to và sáng, mội dầy và dịu. Kern không thể nói là thiếu nữ có đẹp hay không nhưng dường như có một sợi dây vô hình và xa xôi nào đó đang kéo lôi anh về phía cô gái. Anh đã đặt tay lên ngực cô ta trước khi biết mặt. Anh đã nghe, đã… sờ mò hơi thở của cô ta. Và như lại sợ lầm lần nữa, anh ta cho tay vào túi. Kern tự trấn tĩnh câu hỏi: - Cô rời quê hương bao lâu rồi? - Hai tháng. Cũng chưa lâu. Nhưng vô tận. Kern ngạc nhiên nhìn lên: - Cô có lý. Hai năm kể như chẳng lâu bao nhiêu. Nhưng hai tháng thì vô tận. Có điều lợi là khi thời gian càng kéo dài thêm ra thì người ta có cảm tưởng như tháng ngắn lại. - Theo anh thì tình trạng này kéo dài chừng bao lâu? - Tôi không có ý niệm nào cả. Đó là điều mà tôi không còn muốn nghĩ tới. - Trái lại, tôi cứ nghĩ mãi không thôi. - Trong hai tháng đầu tiên, tôi cũng không khác gì cô. Cô gái không nói nữa. Nàng cúi đầu xuống, từ từ hút từng hơi thuốc dài. Kern đứng nhìn mái tóc đen đang bao quanh khuôn mặt. Anh muốn nói một lời ý nhị nào đó nhưng không tìm ra ngôn ngữ. Anh cố gắng moi trí nhớ để biết thêm trong những trường hợp tương tự, các nhân vật điển hình mà anh thườnhg đọc qua đã có thái độ thích hợp nào. Nhưng trí nhớ đã khô cạn. Và có lẽ là những nhân vật đó không hề tới trú ngụ tại những lữ quán rẻ tiền dành riêng cho dân tị nạn. - Hơi tối mà cô vẫn đọc được sao? Thiếu nữ giật mình như vừa bị kéo lôi ra khỏi một cơn mê. Nàng gấp quyển sách lại. - Không. Tôi hết muốn đọc sách rồi. Chẳng giúp ích gì cả. - Ít ra đó cũng là một loại thuốc an thần. Khi nào vớ được một quyển sách trinh thám là tôi đọc luôn một mạch. Cô gái cười mệt mỏi: - Không phải tiểu thuyết trinh thám. Đây là quyển hóa học kháng chất. - A! Cô theo đại học? - Ở Wurtzbourg. - Tôi thì ở Leipzig. Lúc đầu tôi cũng mang sách luôn bên mình. Tôi muốn ôn lại. Nhưng sau đó tôi bán cả đi. Mang vừa nặng vừa bất tiện. Tôi dùng tiền bán sách mua nước hoa loại tắm gội và xà bông để bán kiếm lời. Chính lúc này tôi đang sống nhờ vào đó. Cô gái nhìn Kern: - Dường như không mấy khích lệ? Kern nói mau: - Tôi không muốn làm cô chán nản. Trường hợp của tôi khác hơn, tôi chẳng có giấy tờ gì cả. Còn cô thị chắc có giấy thông hành. Co gái gật đầu: - Nhưng chỉ còn sáu tuần nữa là hết hạn. - Cũng chẳng sao. Cô có thể xin gia hạn. - Sợ không được đâu. Cô gái đứng lên. Kern hỏi: - Cô hút thêm một điếu? - Dạ thôi, cám ơn anh. Tôi đã hút hơi nhiều. - Có người báo với tôi, một điếu thuốc đúng lúc cũng ngang bằng với tất cả tư tưởng trên trái đất. - Chắc là đúng đó – Cô gái cười và thình lình Kern thấy nàng quá đẹp. Kern sẵn sàng hi sinh mọi thứ để câu chuyện tiếp tục nhưng anh không biết làm cách nào. Anh lại hối hả nói: - Nếu có thể giúp được cô bất cứ việc gì tôi rất vui lòng. Tôi biết khá nhiều về Prague nhờ đã đến đây hai lần trước. Tên tôi là Ludwig Kern, tôi đang ở sát bên phòng cô. Cô gái nhìn Kern thật mau. Kern hốt hoảng cho là mình nói hớ. Nhưng cô gái đã chìa tay ra. Cái siết tay ấm chặt của nàng khiến Kern lấy ngay được tự tin. - Lúc thấy cần, tôi sẽ không ngần ngại nhờ tới anh. Cám ơn anh nhiều lắm. Nàng lấy mấy quyển sách học và đi lên. Kern vẫn còn ngồi lại một lúc lâu. Thình lình anh hiểu ra nhưng lời cần phải nói. - Steiner, tôi lặp lại là tôi hơi ngại cho bạn khi nhập cuộc lần đầu tiên trong sòng bạc bên kia. Gã đánh bạc lận nhà nghề và Steiner đang ngồi trong một quán rượu. Hắn đang dượt tay bài cho Steiner để chút nữa Steiner sẽ chơi lần đầu với một toán đánh bài hạng lận tép riu trong một quán cóc. Đối Steiner, đây là phương tiện duy nhất để làm ra tiền nếu không muốn trộm cướp. Sau hơn nửa tiếng đồng hồ luyện nghệ, tay trùm bạc lận tỏ ra thỏa mãn. Hôm nay, hắn mặc áo đuôi tôm. - Thôi, tôi phải đi. Tới Opéra. Ghế thượng hạng. Với Lotte Lehmann. Khi nào có đại nhạc hội là tụi này có dịp phát đạt. Bạn hiểu chớ? – Hắn siết tay Steiner – À, bạn có bao nhiêu? - Ba mươi hai Đức kim. - Không đủ đâu. Phải cho mấy tên đó thấy một món tiền khá lớn để dễ câu – Hắn cho tay vào túi và móc ra tờ giấy một trăm Đức kim, trao cho Steiner. - Đem tờ giấy bạc này theo. Sẽ có một gã nào đó tới quanh quẩn bên bạn. Xong cuộc, trả tiền lại cho tôi, giao cho người chủ quán. Hắn biết tôi. Nhớ đừng chơi kéo dài, và để ý khi bốn con đầm cùng ra một lúc. Steiner lấy tờ giấy bạc: - Nhưng nếu thua, tôi chẳng có cách nào trả lại. Gã móc túi nhún vai: - Thì đành chịu chớ sao. Nhưng bạn không thua đâu. Tôi biết rõ bọn đó. Thuộc hạng ruồi muỗi. Xúc động hả? - Chắc không phải vậy? - Như vậy là có đường. Chúng nó không biết bạn, tới chừng nhận ra thì chẳng còn gỡ gạc được bao nhiêu. Thôi, tôi đi. Steiner đi qua cái quán cóc bên kia đường. Anh ta không khỏi nghĩ tới chuyện lạ của cuộc đời: chẳng một ai khác dám giao cho anh một phần tư số tiền của gã bất lương đã cho mượn vô điều kiện. Kể cũng vui. Cám ơn Thượng Đế. Trong quán đang có một số người chơi Tarot. Steiner tới ngồi gần cửa sổ và gọi rượu mạnh. Hắn móc chiếc bóp dầy cộm – được dồn với giấy lớn – và trả tiền rượu bằng tờ giấy bạc một trăm si-linh. Vài phút sau, một anh chàng bé nhỏ, bịnh hoạn tới bắt chuyện và mời Steiner nhập sòng phé. Steiner làm ra vẻ bận, từ chối. Anh chàng bé nhỏ nài nỉ, Steiner bảo: - Tôi không rảnh lắm. Chơi chỉ có nửa giờ thì ăn thua gì. Anh chàng bé nhỏ đưa cả hàm răng vênh vẹo ra: - Đâu phải vậy, ông bạn. Chỉ nửa tiếng đồng hồ số đỏ là được cả một gia tài. Steiner ném một cái nhìn sang những tay bạc ngồi gần đó. Một người trong bọn đầu sói, mặt lạnh. Người kia tóc đen và dầy, mũi ngắn. Cả hai dửng dưng nhìn Steiner. Steiner làm ra vẻ do dự: - Nếu đồng ý chơi nửa giờ, tôi cũng thử thời vận một lần xem sao. Anh chàng loắt choắt mừng rỡ: - Nửa giờ mà, đúng nửa giờ. - Nhưng tôi có thể nghỉ chơi bất cứ lúc nào? - Dĩ nhiên, muốn chơi thì chơi, muốn nghỉ thì nghỉ. - Dầu tôi ăn? Anh chàng to lớn cắn môi. Hắn liếc mau sang đồng bạn: cả hai đều tưởng đã vớ được con mồi béo. Anh chàng loắt choắt nói như rít: - Ông bạn đừng ngại, đó là chuyện tự nhiên. - Được. Vậy thì chơi. Steiner tới ngồi với bọn chơi lận ruồi muỗi. Gã to lớn xào bài rồi chia ra. Steiner ăn được vài Đức kim. Tới phiên mình chẻ bài, Steiner trổ tài ngay. Anh ta xáo bài một lần nữa rồi kinh ngay chỗ hơi gồ lên, gọi một ly Slilovitz, nhưng mắt không rời chồng bài và nhận thấy mấy con già nằm khít nhau. Hắn trộn bài lần nữa và phát bài. Khoảng gần ba mươi phút, Steiner đã ăn gần ba mươi si-linh. Anh chàng ốm tong teo sốt ruột: - Hay lắm, bây giờ mình đánh lớn hơn chút ít để nóng máy. Steiner lù khù gật đầu. Bàn này anh ta cũng thắng. Tới lượt gã to lớn chia bài. Bàn tay anh ta đỏ hồng, ngón tay ngắn ngủn, trên thực tế khó mà thiện nghệ. Tuy nhiên, Steiner nhận thấy anh ta khéo tay ngoài sức tưởng tượng. Gã sói đầu có ba con đầm. Hắn hỏi Steiner: - Bao nhiêu? - Bốn. Kéo thêm bốn lá, Steiner buông bài, kêu lên: - Thua rồi, mẹ! Giờ phút quyết định đã gần kề, Steiner đánh gấp. Hắn chơi ngón bốn con ách và gom trọn một số tiền lớn. Vừa hốt tiền hắn vừa nhìn đồng hồ: - Chết cha! Gần tới giờ rồi. Chơi ván chót. - Được, bàn chót! Chỉ có anh chàng loắt choắt lên tiếng. Hai gã kia vẫn không hở môi. Steiner đánh cú chót hai chục si-linh. Gã tóc hung lườm lườm Steiner nhưng cũng bắt. Anh chàng loắt choắt vồ lấy bài của Steiner lật ra: bốn con đầm. Anh ta hỏi gã tóc hung: - Bạn có gì? Gã tóc hung nhăn mặt: - Ba già. Steiner chớp mắt như người chợt tỉnh: - Vậy mà tôi tưởng chỉ có ba đầm. Cây kia tôi tưởng là con bồi. Anh chàng loắt choắt đề nghị chơi thêm một bàn cuối cùng. Steiner làm ra vẻ miễn cưỡng. Hắn quyết định bàn này sẽ đánh thật to. Không một chút ngượng tay, Steiner dở ngón nghề tuyệt diệu ra. Anh ta biết là tên to lớn đã chọt được bốn con già và đang dùng mắt ra hiệu cho đồng bọn. Tên to lớn đi liền. Steiner giả bộ ngập ngừng nhưng cũng theo. Tới một trăm Đức kim, tên tóc hung bỏ cuộc. Tên to lớn đánh tiếp, tất cả là một trăm năm chục si-linh. Steiner còn đang giả vờ do dự thì anh chàng tí hon toan chụp bài Steiner: - Đâu, ông bạn để tôi xem. Steiner chận tay hắn: - Không được. Từ lâu rồi, Steiner không còn lạ gì lối ra hiệu bằng cách nhịp chân của tên tí hon. Đánh tới một trăm tám chục Đức kim, tên sói đầu ngừng lại. Hắn trải bốn con già ra. Steiner hạ bốn con ách xuống. Tên loắt choắt kêu lên kinh ngạc. Tất cả đều im lặng trong khi Steiner cho tiền vào túi. Gã tóc hung bỗng xẵng giọng: - Chơi ván nữa đi. - Quá giờ rồi. Hẹn lần khác. Tên tóc hung hất hàm: - Chơi ván nữa. Steiner đứng dậy: - Để lần khác. Hắn tới quầy trả tiền. Hắn đẩy lướt thật mau tờ giấy bạc một trăm Đức kim vào tay người chủ quán và nói nhỏ: - Nhờ ông bạn vui lòng trao lại cho Fred. Người chủ quán giựt mình: - Fred hả? - Phải. Người chủ quán mỉm cười: - Thế là mấy ông bạn kia tự đâm đầu vào đá. Họ tưởng lưỡi câu họ bén, không ngờ lại gặp cá xà. Cả ba tên du đãng đứng ở cửa. Tên tóc hung chận đường Steiner: - Mình chơi thêm một ván nữa thôi. Steiner nhìn thẳng vào mặt hắn. Tên loắt choắt vẫn làm ra điệu ngọt ngào: - Này ông bạn, ở đây không có lệ rút êm. Chắc ông bạn thừa hiểu mà? Steiner quắc mắt: - Đừng dài dòng vô ích. Chiến tranh là phải theo luật của chiến tranh. Phải có lúc thua lúc được chớ. Tên tóc hung sừng sộ: - Tụi này chỉ có luật rừng thôi. Chơi hay không? Steiner lắc đầu, cười ngạo mạn: - Bọn mình đều lương thiện cả. Mấy người anh em và tôi đều biết rõ mục đích của mình. Thôi, hẹn lần sau. Steiner lách mình ra, chen giữa gã loắt choắt và tên tóc hung. Anh muốn dọ thử sức mạnh của tên này. Ngay lúc đó, người chủ quán bước ra: - Không được lộn xộn trong quán. Quý vị hiểu cho. Steiner quay lại cười: - Đâu có, tôi chỉ lấy đường để đi ra. Tên tóc hung bảo: - Bọn này cũng đi. Tên loắt choắt và gã tóc hung đi trước, Steiner đi giữa và phía sau là tên sói đầu, to lớn. Đối với Steiner thì chỉ có tên tóc hung là đáng kể. Hắn đi trước là một sự lỗi lầm. Ngay lúc bước qua ngưỡng cửa, Steiner đạp ngược ra sau nhắm vào bụng gã to lớn, đồng thời dùng toàn lực bổ mạnh vào gáy tên tóc hung. Tên này ngã chúi tới khiến anh chàng tí hon cũng té theo. Không chút chậm trễ, Steiner phóng chạy như bay. Anh ta biết ngoài đường trống khó mà đương đầu nổi một lúc ba người. Anh ta nghe có tiếng la ó phía sau, và vừa chạy vừa nhìn lại, nhưng chẳng thấy bóng tên nào. Steiner bắt đầu đi chậm lại trong những con đường đông người. Tới trước tấm gương của một tiệm may, dừng lại, nhìn mình, anh nghĩ, cờ bạc lận và lường gạt. Nhưng chỉ mới được có một nửa giấy thông hành… Anh ta gật đầu chào bóng mình trong gương và tiếp tục đi.",
  "nextChapter": "https://gacsach.top/doc-online/111497/ban-du-ca-cuoi-cung-phan-i-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/111495/ban-du-ca-cuoi-cung-phan-i-chuong-03-phan-2.html"
}