{
  "title": "Bản du ca cuối cùng - Phần I - Chương 02",
  "url": "https://gacsach.top/doc-online/111493/ban-du-ca-cuoi-cung-phan-i-chuong-02.html",
  "content": "Chương 2 Năm hôm sau, gã đánh bạc lận được trả tự do. Người ta không có bằng cớ để kết tội hắn. Hắn và Steiner chia tay nhau thân thiết. Trong thời gian này, hắn đã dạy cho Steiner tất cả bí quyết cờ bạc lận. Lúc đi, hắn tặng bộ bài cho Steiner, dạy cho Kern cách đánh cách-tê, đánh bài jass, chơi Tarot và phé. Cách-tê là trò chơi của di dân, bài jass là của người Thụy Sĩ, bài Tarot là để đánh với người Áo và phé để chơi trong các trường hợp khác. Đúng mười lăm ngày, Kern được gọi lên văn phòng. Một sĩ quan đưa Kern sang một căn phòng có một người đứng tuổi. Căn phòng trông to rộng đối với Kern, ánh sáng chói chang khiến anh nheo mắt. Viên chức đứng tuổi hỏi giọng lạnh lùng, mắt không rời chồng giấy tờ: - Ludwig Kern, không quốc tịch, sinh viên, sanh 30 tháng 11 năm 1914 ở Dresde? Kern gật đầu. Anh không thể nói được. Tự nhiên cổ họng anh như khô đặc. Viên chức vừa hỏi, ngẩng đầu lên. Kern cố gắng lắm mới nói được hai tiếng khàn khàn: - Thưa phải. - Anh đã đến Áo không giấy tờ và không khai báo – Ông ta đọc nhanh hồ sơ – Anh bị phạt mười lăm ngày giam, cho tới nay là vừa đủ. Anh sắp bị trục xuất. Còn trở lại sẽ bị phạt nặng hơn. Đây, giấy trục xuất. Anh ký vào và cam kết sẽ chịu tội nếu còn trở lại. Chỗ này, bên phải. Kern nhìn người đứng tuổi đang đốt thuốc. Như bị thôi miên, mắt anh không rời bàn tay nổi gân xanh của ông ta đang cầm diêm quẹt. Hai tiếng đồng hồ nữa, con người này sẽ khóa cửa văn phòng lại và đi ăn, kế đó rất có thể là ông ta sẽ chơi bài Tarot và uống một vài ly Heurigen, tới mười một giờ ông ta sẽ ngáp dài, trả tiền rượu và tuyên bố: “Mệt rồi. Tôi phải về để ngủ”. Về. Ngủ. Cũng vào khoảng giờ đó, trời tối mịt trên những cánh đồng và những khu rừng biên giới. Bóng tối, xứ lạ, sự sợ hãi, giữa những thứ đó, Ludwig Kern lạc lõng, cô đơn, lần mò từng bước, mong mỏi tìm gặp một bóng người, lạc lõng và cô đơn như một tia lửa mỏng manh, chập chờn đợi tắt. Và tất cả ngần ấy thứ xảy ra chỉ vì một mảnh giấy được gọi là thông hành đang chia cách anh và viên chức đang buồn ngủ bên bàn giấy. Máu của hai người luân lưu cùng một nhịp, mắt của họ cũng như nhau, thần kinh của họ cũng phản ứng giống nhau, thế mà một vực thẳm đang chia cách họ. Tất cả trong họ đều khác nhau, sự bình lặng của người này là một mảnh giấy có ghi tên họ và một vài dấu hiệu riêng tầm thường nào đó. - Đây, bên phải. Tên và họ. Kern tỉnh táo lại và ký tên vào. - Anh muốn qua biên giới nào? - Tiệp Khắc. - Được. Chỉ còn có một tiếng đồng hồ nữa thôi. Sẽ có người đưa đi. - Thưa, tôi còn một vài món đồ ở phòng trọ. Tôi xin được ghé qua để lấy đi. - Đồ gì? - Một vali quần áo. - Được. Anh nói với nhân viên phụ trách áp giải ra biên giới, chắc sẽ được chấp thuận. Kern trở lại phòng giam. Steiner được gọi lên. Gã Con Gà tò mò: - Chuyện gì vậy? - Một tiếng đồng hồ nữa họ sẽ thả tôi ra. Anh chàng Ba Lan kêu lên: - Jesus Christ! Lại bắt đầu trốn chui, trống nhủi. Con Gà hỏi người Ba Lan: - Bộ bạn muốn ở đây mãi hả? - Nếu đồ ăn tốt hơn và được cho làm việc chút chút như tội phạm thì sẵn sàng. Kern dùng khăn tay phủi qua bộ đồ. Chiếc sơmi đã quá dơ sau mười lăm ngày bị nhốt. Kern vuốt thẳng tay áo. Anh chàng Ba Lan nhìn Kern lo chuyện áo quần, chép miệng: - Chỉ một vài năm nữa là bạn sẽ bất cần tất cả. Con Gà hỏi: - Bạn định đi đâu? - Tiệp Khắc. Còn anh? Hunggari hả? - Không, tôi sẽ cố tới Praugue. Một lúc sau, Steiner được dẫn trở lại phòng giam. Hắn hỏi Kern: - Cậu có biết tên thằng đánh tôi, hôm tối mình bị bắt không? Leopold Schafer. Hắn ở 27 đường Trautenaugasse. Tôi biết được khi họ đọc phúc trình. Họ chỉ biết là thằng đó đã đánh tôi vì đe dọa nó – Steiner nhìn vào mắt Kern – Đừng tưởng là tôi sẽ quên và địa chỉ của nó. Kern đáp ngay: - Dĩ nhiên là không. - Đúng vậy. Một Cảnh sát viên Tư pháp mặc thường phục tới kiếm Kern và Steiner. Tuy cố gắng che giấu nhưng Kern không khỏi xúc động. Ra tới cửa, tự nhiên anh dừng lại. Cảnh tượng bên ngoài đang diễn ra trước mắt anh giống như một luồng gió nhẹtừ phương Nam. Trời bắt đầu tối nhưng các mái nhà vẫn còn phản chiếu mặt trời chiều, dòng sông Danube lấp lánh. Ngoài đường xe cộ nối đuôi nhau chạy từ từ giữa những đám đông người ra về giờ tan sở. Một nhóm thiếu nữ áo màu sặc sỡ đi qua, sát bên anh. Kern có cảm tưởng như chưa bao giờ thấy cảnh tượng xinh đẹp hơn thế nữa. Viên chức Cảnh sát bảo: - Thôi, đi chớ! Kern giựt mình. Anh cúi gầm mặt xuống xấu hổ. Một người qua đường ngắm anh từ đầu đến chân. Họ băng qua đường, người Cảnh sát đi giữa Kern và Steiner. Các quán cóc bắt đầu bày bàn ghế trên vỉa hè và đâu đâu mọi người cũng đều nói cười vui vẻ. Kern cúi mặt, bước mau hơn. Steiner nhìn Kern với ánh mắt châm chọc thân tình: - Ê cậu bé, tất cả những thứ đó không thuộc chúng mình, có phải không? Kern mím môi: - Không. Họ tới nhà trọ. Bà chủ nhà tiếp họ với chút ít hờn giận pha lẫn xót thương. Bà trao ngay cho họ những món đồ còn lại. Tất cả đều nguyên vẹn. lúc còn ở phòng giam, Kern có ý định sẽ thay áo cho sạch sẽ nhưng bây giờ, sau khi đã đi qua nhiều đường phố, anh thấy không còn cần thiết. Kern đón lấy vali cám ơn bà chủ trọ và xin lỗi: - Rất tiếc là bà đã gặp phải nhiều chuyện phiền phức. Bà chỉ lắc đầu: - Có gì đâu. Hi vọng là cậu sẽ bình yên. Và cả ông nữa, ông Steiner. Bây giờ các người đi đâu? Steiner là một cử chỉ mơ hồ: - Ra biên giới. Luồn lỏi trong rừng cây, bụi cỏ, như oai chí rận. Bà chủ trọ ngập ngừng vài giây rồi đi thẳng tới một cái tủ bằng gỗ hồ đào đóng theo hình dáng một lâu đài phong kiến. - Xin mời mấy người lại đây dùng chút rượu cho ấm trước khi lên đường. Bà lấy ra một chai rượu rót vào ba ly. Steiner hỏi: - Loại Slivovitz hả? Bà chủ trọ gật đầu và trao cho một ly cho viên chức cảnh sát. Người cảnh sát chùi râu mép: - Chúng tôi chỉ làm nhiệm vụ thôi. Bà chủ trọ rót cho ông ta thêm một ly nữa: - Dĩ nhiên. Và bà hỏi Kern: - Cậu không uống à? - Không dám uống. Bụng đói… - Thật hả? – Bà nhìn đăm đăm vào mặt Kern – Trời đất ơi, còn nhỏ quá. Franzi đâu, cho một ổ bánh mì thịt. Kern đỏ mặt: - Cám ơn nhiều. Tôi không đói. Cô gái giúp việc mang tới một khúc bánh mì lớn dồn thịt nguội. Bà chủ nhà bảo: - Ăn đi, đừng ngại gì cả. Kern hỏi Steiner: - Anh chia một nửa với tôi, nghe? Tôi ăn không hết đâu. - Đừng mắc cỡ gì cả cứ ăn đi. Chờ Kern ăn và uống xong ly rượu, hai người ra đi. Họ đi xe điện tới nhà ga cửa Đông. Ngồi trên xe, đột nhiên Kern chán nản lạ lùng. Những dãy nhà chạy lùi bên cửa xe giống như một giấc mơ. Rồi hãng xưởng, đường phố, quán trọ với những cây hồ đào to lớn trước sân, những đồng cỏ, những ruộng lúa đắm mình trong ánh hoàng hôn nửa vàng nửa tím. Kern đã ăn khá đầy và cơn no thỏa mãn khiến anh như đang say nhẹ. Sức bén nhọn của tư tưởng anh bỗng cụt lùn đi, chìm trong mộng. Kern thấy một ngôi nhà trắng lẩn khuất trong những cây dẻ trỗ hoa, một đoàn người mặc lễ phục và một nhà độc tài đang quỳ trước mặt mình, khóc lóc xin tha tội. Khi họ tới trạm quan thuế thì trời đã tối hẳn. Người cảnh sát giao Kern và Steiner cho nhân viên quan thuế rồi bước mau trở về trong bóng tối ảm đạm. Một viên chức đang bận kiểm soát các xe đi về bên kia biên giới, nói: - Còn sớm lắm. Tốt nhứt là phải đợi tới mười giờ rưỡi. Kern và Steiner ngồi trên một chiếc ghế dài ngay trước cửa trạm, nhìn xe cộ chạy qua. Một lúc sau, một nhân viên quan thuế đi ra. Kern và Steiner theo người này. Họ vượt qua những đồng lúa, mùi đất đẫm sương xông lên vừa nồng vừa thấm thiết. Họ đi qua một vài ngôi nhà rồi tới một khu rừng. Vài phút sau, viên chức quan thuế đứng lại: - Cứ tiếp tục đi tới nhưng nhớ đi sát bên trái để lẩn tránh trong các bụi cây cho đến lúc tới sông Morava. Mùa này sông hơi cạn, có thể đi qua dễ dàng. Hai người tiếp tục đi. Cảnh vật yên lặng, chỉ có tiếng bước chân sột soạt. Được một lúc, Kern quay nhìn lại. Bóng đen của viên chức quan thuế nổi bật ở vòm trời. Ông ta vẫn còn đứng, nhìn theo. Kern và Steiner tiếp tục đi. Tới sông Morava, họ lột hết quần áo ra, quấn tất cả đồ đạc thành một bọc. Nước sông lầy bẩn, phản chiếu một vài tia ngầu bạc. Trời ít sao nhưng rất nhiều mây, thỉnh thoảng mặt trăng lại nhô ra. Steiner bảo: - Để tôi đi trước. Tôi lớn hơn cậu. Họ lội qua dòng sông cạn. Nước thấm vào thân Kern mát dịu và bí ẩn, dường như nó không muốn buông tha anh nữa. Phía trước, Steiner vừa bước vừa dọ dẫm. Hắn đeo bị trên lưng và đội quần áo trên đầu. Đôi vai to rộng của hắn, dưới ánh trăng, trắng toát ra. Tới giữa sông, Steiner quay lại. Kern cố bước mau hơn để tới gần. Hắn nhìn Kern gật đầu và cười. Họ trèo lên bờ sông thoai thoải và hối hả lau khô người bằng khăn tay. Họ mặc quần áo vào, tiếp tục đi. Một lúc sau, Steiner đứng lại: - Mình đang ở một lãnh thổ khác. Mắt Steiner ngời sáng ánh trăng. Hắn nhìn Kern: - Cây cối có mọc lên khác hơn không? Gió có khác mùi không? Trên kia có phải cũng chính là những vì sao đó không? Và con người khi chết có khác nhau không? - Không. Cố nhiên là không. Nhưng chính tôi, tôi thấy mình khác hẳn đi. Họ tìm một chỗ ngồi dưới gốc cây già. Trước mắt họ một cánh đồng cỏ trải dài nghiêng nghiêng. Xa xa, lốm đốm những ánh đèn của một làng Tiệp Khắc. Steiner gỡ bọc trên vai xuống, tìm thuốc lá: - Theo tôi thì một cái bị tiện lợi hơn một cái vali. Ít làm người ta chú ý. Họ chỉ tưởng mình là một kẻ đi tìm việc. - Những người đi tìm việc cũng bị kiểm soát. Tất cả những gì phơi bày sự nghèo khổ đều bị kiểm soát. Chỉ có xe hơi là yên. Hai người đốt thuốc, Steiner bảo: - Khoảng một giờ nữa, tôi sẽ quay trở lại. Còn cậu? - Tôi cố gắng tới Prague. Ở đó cảnh sát không quá nghiêm khắc. Có thể xin được một giấy cư trú vài hôm. Cũng có thể là tôi sẽ thấy ba tôi để nhờ ông giúp. Nghe nói ba tôi cũng đang ở Prague. - Biết chỗ không? - Không. - Cậu còn bao nhiêu tiền? - Mười hai Đức kim. Steiner tìm kiếm trong túi áo: - Đây, cần có thêm một ít nữa để dễ tới Prague. Kern ngẩng đầu lên. Steiner thẳng thắn: - Cậu cứ cầm lấy. Tôi còn đủ xài. Trong bóng tối, Kern không thể biết rõ số bạc đó là bao nhiêu. Anh do dự một lúc rồi cầm lấy. - Cảm ơn anh. Steiner không đáp. Anh hút thuốc. Lửa thuốc rực đỏ khi Steiner hút vào soi hồng khuôn mặt rắn rỏi của anh ta. Kern ngập ngừng hỏi: - Tại sao anh cũng đi? Anh đâu phải là Do Thái? Steiner im lặng một lúc khá lâu mới đáp: - Không, tôi không phải Do Thái. Có tiếng động ở phía sau. Kern giật mình, Steiner nói: - Chắc một con thỏ nào đó. Bây giờ hãy ghi nhớ những gì tôi sắp nói mỗi khi cậu thất vọng. Cậu ra đi, cha cậu cũng đi, cả mẹ cậu nữa. Tôi thì khác, tôi đi nhưng vợ tôi vẫn còn ở Đức. Không một tin tức gì cả. Lại còn tiếng sột soạt trong các lùm cây. Steiner dụi tàn thuốc và tựa lưng vào cây dẻ gai. Gió bắt đầu nổi dậy, trăng treo lơ lửng ở cuối trời, một màu trăng đục ngầu, vô cảm… giống như đêm hôm ấy, lần cuối cùng… *** Sau khi trốn khỏi trại tập trung. Steiner trốn luôn tám ngày trong nhà một bạn thân. Anh ta ở luôn trên một cái gác khóa bên dưới, lúc nào cũng sẵn sàng vượt mái nhà đào tẩu nếu có tiếng động khả nghi. Ban đêm, người bạn mang cho anh ta bánh mì, đồ hộp và vài chai nước, đêm kế tiếp, vài quyển sách. Steiner đọc tất cả và đọc lại lúc ban ngày. Sách cũng là một thứ thuốc an thần. Anh không dám đốt lửa, không hút thuốc. Về phần đại tiểu tiện, anh đã có sẵn một cái “pô” đặt trong một hộp giấy bồi. Người bạn lấy xuống rồi lại đưa lên. Cả hai chỉ có thể thì thầm với nhau vài câu thôi vì sợ những người giúp việc ngủ ở phòng bên cạnh nghe và tố cáo. Đêm đầu, Steiner hỏi: - Marie hay chưa? - Chưa. Nhà bị canh chừng. - Có gì xảy ra cho vợ tôi không? Người bạn lắc đầu và bỏ đi. Steiner cứ hỏi mãi những câu ấy. Đêm thứ tư, người bạn cho biết đã gặp vợ anh và đã nói cho biết cả rồi. Ngày mốt, người bạn sẽ gặp lại vợ anh tại phiên chợ hằng tuần, giữa đám đông. Hôm sau, Steiner dành suốt ngày để viết thư cho vợ. Tới tối anh xé đi. Anh ngại trường hợp bị theo dõi. Steiner lưu lại thêm ba ngày nữa. Cuối cùng người bạn mang lên cho một ít tiền, một vé xe lửa và một bộ quần áo. Steiner tụ cắt tóc lấy và gội đầu bằng nước oxygénée cho tới khi tóc vàng hoe. Anh cũng không quên cạo râu. Sáng hôm sau, anh rời nơi ẩn trú, mặc quần áo xanh, tay xách một hộp dụng cụ thợ thuyền. Đáng lý phải rời thành phố ngay, anh lại muốn gặp mặt vợ lần cuối. Hai năm rồi, cả hai chưa hề thấy mặt nhau. Steiner đi ra chợ. Khoảng một tiếng đồng hồ sau Marie tới nơi. Steiner bắt đầu run. Người vợ đi ngang qua chỗ anh nhưng không thấy anh. Anh vội vã bước theo. Đến lúc đã tới sát phía sau người vợ Steiner khẽ bảo: - Em đừng quay lại. Anh đây! Cứ tiếp tục bước như chẳng có gì xary ra. Vai người thiếu phụ run động, đầu hơi ngửa ra phía sau. Nàng vẫn bước đều nhưng toàn thân, toàn thể tâm trí và tinh thần đều hướng cả về phía sau. - Người ta có làm khó dễ gì em không? Người thiếu phụ lắc đầu. - Có bị theo dõi không? Nàng gật đầu. - Ngay lúc này? Nàng ngập ngừng… rồi lắc đầu. - Anh phải đi ngay bây giờ. Anh sẽ cố gắng vượt biên giới. Không giám viết thư sợ nguy hiểm cho em. Nàng gật đầu. - Em nên làm đơn xin ly dị. Tự nhiên, người thiếu phụ chậm chân luôn nhiều bước. Nhưng rồi nàng lại tiếp tục bước đều. - Em phải xin ly dị. Phải lo ngay nội ngày mai. Cứ bảo là xin ly dị vì bất đồng chính kiến với anh, có điều là trước kia em không hề biết như thế. Em nghe rõ chưa? Đầu người đàn bà không lay động. Nàng tiếp tục bước đi, thẳng đứng như người máy. Steoner van lơn. - Nên hiểu cho anh. Anh chỉ muốn sao cho em được yên thân. Nếu em bị bọn chúng làm hại bất cứ gì anh sẽ điên lên. Chỉ có ly dị là chúng mới để em yên. Người đàn bà không trả lời. Steiner nói qua kẽ răng: - Anh yêu em, Marie. Anh sẽ không đi đâu cả nếu em không hứa. Em hiểu chưa? Hắn nhìn chăm chú vào phía sau đầu vợ. Một lúc lâu, hắn có ảo giác như vợ hắn đã gật đầu. - Em đồng ý hả? Người đàn bà từ từ gục đầu ra phía trước, đôi vai cũng từ từ rũ xuống theo. - Bây giờ anh quay trở lại và đi lên bên phía phải. Em đi bên trái, ngược chiều với anh. Đừng nói gì cả, cũng đừng cử động. Anh chỉ muốn được nhìn mặt em. Sau đó anh đi ngay. Nếu không có tin gì cả tức là anh đã đi thoát an toàn. Người đàn bà gật đầu và bước mau. Steiner tách ra và đi lên theo lề chợ bên phải. Cả dãy lề nafy san sát những gian hàng tạp hóa và những thớt thịt. Những bà nội trợ to tiếng nổi tiếng trả giá. Những miếng thịt đỏ máu dưới ánh mặt trời. Mùi tanh hôi ngọt ngạt. Các gã bán thịt vừa đối giá với người mua vừa oang oang mời gọi khách hàng. Nhưng đột nhiên tất cả sự huyên náo đều biến mất. Tiếng dao bằm trên thớt trở thành nhịp điệu dịu dàng của những lưỡi liềm. Một cánh đồng hiện ra, đồng lúa, sự tự do, gió mát và những bước chân của hai người yêu nhau. Tia nhìn của người này dán chặt vào sóng mắt của người kia. Ánh mắt… Chỉ có ánh mắt là nói lên tất cả, thống hận, hạnh phúc, tình yêu và ly biệt. Ánh mắt còn cho thấy dấu vết của cuộc sống trên khuôn mặt sáng rỡ, dịu dàng và nồng nhiệt nhưng đồng thời cũng diễn tảcthật chính xác nỗi u uất và cơn xoáy lốc loạn cuồng của hàng ngàn lưỡi dao cháy rực. Họ cùng đi tới và cùng dừng khựng lại một lượt. Khoảng trống thình lình và tàn nhẫn hiện ra trước mắt Steiner. Phải mất một lúc lâu, anh mới phân biệt được những màu sắc mà cách đó vài giây anh ta có cảm tưởng như đang nhìn vào ống kính vạn hoa. Steiner lại cất bước, trợt chân, rồi cố đi mau, thật mau để khỏi bị lưu ý. Anh làm ngã đổ một nửa con heo bày trên một cái bàn phủ vải dầu. Lập tức những tiếng chửi rủa thô tục nhứt đuổi theo sau. Anh bắt đầu chạy tới một góc quanh rồi dừng lại, đợi chờ. Steiner nhìn thấy vợ ra khỏi chợ. Nàng đi thật chậm. Tới góc đường, nàng dừng lại, quay mặt về hướng chồng. Nàng đứng bất động như thế thật lâu, mặt ngẩng cao, mắt mở to. Gió quyện vào người, y phục dán sát vào thân. Steiner không rõ vợ có thấy mình không. Anh không dám lộ diện, lo ngại, nếu không tự kiềm chế nổi, vợ sẽ chạy bộ tới. Một lúc sau, nàng chấp tay trước ngực rồi chìa cả hai tay ra về phía Steiner. Nàng muốn ôm lấy chồng trong một khoảng không, mờ mịt đau xót, miệng mở to, mắt nhắm nghiền. Rồi nàng từ từ quay người lại, và bóng tối con đường nuốt trửng hình bóng một người. Ba hôm sau, Steiner vượt biên giới. Đêm sáng nhòa nhòa, gió dậy từng cơn và trăng đục màu vôi. Là một người quả cảm nhưng sau khi vượt biên giới, toàn thân điểm mồ hôi lạnh, Steiner bỗng như một người điên. Anh ta quay lại bên kia, gào to, gào to mãi, tên của người vợ thân yêu… Steiner lấy một điếu thuốc nữa. Kern châm lửa. - Cậu mấy tuổi? - Steiner hỏi. - Hai mươi mốt, sắp hai mươi hai. - A, sắp hai mươi hai, cũng chẳng có gì lạ phải không? Kern gật đầu. Steiner lặng im một lúc rồi bảo: - Năm hai mươi mốt tuổi, tôi đã đi đánh giặc. Ở Flandres. Cũng chẳng có gì lạ. Tình trạng hiện thời của mình còn tốt gấp trăm lần. Cậu hiểu chớ? - Hiểu – Kern quay người lại – Còn tốt hơn là chết. Tôi hiểu lắm. - Thế là cậu hiểu khá nhiều rồi. Trước chiến tranh rất ít người biết được như vậy. - Trước chiến tranh… Cách đây một trăm năm. - Còn xa hơn nữa. Có lẽ từ khi có nạn đại hồng thủy. Năm hai mươi hai tuổi, tôi nằm bệnh viện dã chiến. Ở đó, tôi học được khá nhiều. Cậu có biết nhờ đâu không? - Nhờ đâu? Steiner hít một hơi thuốc: - Tôi bị thương không nặng lắm. Một viên đạn xuyên qua thịt không đau đớn mấy. Nằm bên cạnh tôi là một người bạn. Không phải là một kẻ quen biết qua loa mà là một người bạn đúng nghĩa. Một mảnh đại bác rạch tét bụng hắn. Hắn nằm đó kêu la. Không có morphin, cậu biết chớ? Ngay cả với sĩ quan cũng không đủ. Qua ngày thứ hai, hắn đã khàn cả giọng nên chỉ còn rên nho nhỏ. Hắn bảo tôi phải làm sao cho hắn chết thật nhanh. Có thể tôi đã làm theo lời yêu cầu đó nếu tôi biết cách. Qua ngày thứ ba, người ta bất ngờ cho tụi này món súp đậu. Súp đặc sệt và béo ngậy như súp thời bình. Trước đó, họ chỉ cho tụi này có loại súp lỏng bỏng như nước rửa dĩa. Tụi này nuốt ngấu ngay vì quá đói. Và trong khi tôi đang ăn uống như ngây dại, tôi chợt nhận thấy mặt hắn như bị một bàn tay vụng về nào đó xếp nhăn méo mó. Tôi biết hắn đang lịm chết trong những cơn đau tàn khốc nhất. Hai tiếng đồng hồ sau, còn tôi… tôi no nê thỏa mãn như chưa từng có trong đời. Steiner ngưng nói. Kern không thể lặng im: - Có lẽ tại các anh quá đói. - Không phải vậy. Vấn đề là có một người chết bên cạnh mà mình thì chẳng cảm thấy gì. Thương xót, dĩ nhiên là có… nhưng cơn đau, cơn đau nát thịt tan xương thì mình không làm sao ghi nhận được. Bụng mình không bị thương. Bên cạnh mình, trong tầm tay, một người bạn đang gào thét, rên la và mình thì không một chút đau đớn nào. Đó chính là sự khả ố, sự khốn cùng. Cậu nên nhớ điều đó và cũng chính vì vậy mà thế giới tiến triển rất chậm mà lại thoái hóa nhanh. Cậu có nhận thấy như thế không? Kern thản nhiên: - Không. Steiner cười, cũng thản nhiên: - Điều tôi vừa nói đã quá rõ và chính xác. Tuy nhiên, cậu có thể nghĩ lại khi có dịp. Ít ra nó cũng giúp cho cậu được chút ít. Steiner đứng lên: - Tôi đi đây. Tôi sẽ quay lại. Anh chàng quan thuế không tưởng tượng được là tôi còn quay lại. Hắn chỉ lưu ý nửa giờ đầu. Tới sáng mai, hắn lại mới canh chừng. Mình đi qua trong khoảng thời gian hắn không ngờ. Tâm lý quan thuế. Rất may là chẳng bao lâu mà kẻ bị truy nã lại tinh khôn hơn người truy nã. Cậu có biết tại sao không? - Không. - Chỉ vì cuộc tranh đấu sống còn mới thật sự là quan trọng – Anh ta vỗ nhẹ vào vai Kern – Chính vì vậy mà người Do Thái tinh khôn nhứt thế giới. Sự nguy hiểm tự nó mài giũa các giác quan, đó là luật sơ đẳng của sự sống. Anh chìa tay cho Kern. Bàn tay to lớn, khô và ấm. - Cố gắng vượt mọi bất trắc. Tôi sẽ thỉnh thoảng tới quán Sperler. Cậu có thể hỏi thăm về tôi tại đó. Kern gật đầu. - Phải tự tin, làm hết sức mình. Đừng quên các môn bài. Chơi bài giúp mình quên phiền muộn và không phải nghĩ ngợi. Đối với những kẻ vô gia cư, đó là điều có thể chấp nhận. Cậu có vẻ hơi khá về môn bài Thụy Sĩ và Tarot. Về phé, cậu phải liều hơn một chút. Phải biết thấu cấy. - Được, tôi sẽ thấu cấy. Cám ơn anh về những sự giúp đỡ. Cám ơn tất cả. - Cám ơn là điều mà cậu nên gạt bỏ ra ngoài thói quen. Mà cũng không nên cứng nhắc. Việc đó có thể giúp ích. Không phải cho những người đã giúp cậu mà chính là cho cậu. Nói được một lời cám ơn khi có dịp để cám ơn cũng là giây phút ấm áp nhứt của cuộc đời. Và luôn luôn nhớ rằng mọi sự tốt đẹp hơn chiến tranh. - Và còn hơn là chết. - Còn hơn là chết, tôi không biết. Nhưng còn hơn là chết chắc chắn. Giã từ cậu bé. - Giã từ, Steiner. Kern ngồi thêm một lúc khá lâu. Nền trời đã bắt đầu trong sáng, cảnh vật yên tĩnh lạ lùng, không một sự hiện diện của loài người chung quanh. Kern ngồi lặng yên dưới bóng cây dẻ gai. Tàng lá xanh trong trên đầu anh phồng to như một cánh buồm căng gió, như trái đất bị gió đùa đi đang bềnh bồng trong những khoảng không gian xanh vô tận, từ từ lướt qua ngọn hải đăng của vầng trăng và các đèn báo hiệu của ngôi sao. Kern quyết định tới Presbourg trong đêm rồi tiếp tục đi Prague. Thành phố bao giờ cũng có một vài chỗ an toàn. Anh mở vali lấy một chiếc sơmi sạch và một đôi vớ tốt để thay. Kern nghĩ đó cũng là điều cần thiết khi chường mặt với đời. Ngoài ra, anh còn muốn lột bỏ cái ám ảnh của lao tù. Lúc đứng lên, Kern chợt nhận có cảm giác kì lạ, trần truồng dưới ánh trăng. Anh tự ví với một đứa trẻ bị bỏ rơi. Anh vội vàng mặc chiếc áo vừa lấy ra, chiếc áo màu xanh. Dưới ánh trăng màu áo trở thành màu đục. Anh mím môi, quả quyết với chính mình là không bao giờ nhu nhược nữa.",
  "nextChapter": "https://gacsach.top/doc-online/111494/ban-du-ca-cuoi-cung-phan-i-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/111492/ban-du-ca-cuoi-cung-phan-i-chuong-01-phan-2.html"
}