{
  "title": "Danh Tướng Việt Nam - Tập 4: Chống ách đô hộ Trung Quốc",
  "url": "https://gacsach.top/doc-online/danh-tuong-viet-nam-tap-4-chong-ach-do-ho-trung-quoc",
  "content": "TẬP 4 DANH TƯỚNG TRONG SỰ NGHIỆP ĐẤU TRANH CHỐNG ÁCH ĐÔ HỘ CỦA PHONG KIẾN TRUNG QUỐC Lời nói đầu Bạn đọc yêu quí! Đây là tập thứ tư của bộ sách năm tập cùng mang lên gọi chung là DANH TƯỚNG VIỆT NAM. Tương tự như các tập trước, tập thứ tư cũng có một tên gọi riêng, đó là Danh tướng trong sự nghiệp đấu tranh chống ách đô hộ của phong kiến Trung Quốc. Hẳn là hầu hết bạn đọc đều đã rõ rằng lịch sử Việt Nam có hai thời kì bị các triều đại phong kiến Trung Quốc đô hộ)[417]. - Thời kì thứ nhất bắt đầu từ năm 179 trước Công nguyên (TCN, năm An Dương Vương bị Triệu Đà đánh bại) cho đến năm 905 (năm Khúc Thừa Dụ thành lập chính quyền độc lập và tự chủ), tổng cộng hơn 1000 năm. Sử thường gọi đó là thời Bắc thuộc. Tất nhiên là không phải ai ai cũng đồng ý, nhưng dẫu sao thì tính phổ biến và sự thông dụng của khái niệm thời Bắc thuộc là một thực tế không thể nào phủ nhận được. - Thời kì thứ hai bắt đầu từ năm 1407 (năm nhà Hồ đại bại trước cuộc xâm lược của nhà Minh) và chấm dứt vào năm 1427 (năm cuộc chiến tranh giải phóng vĩ đại do Lê Lợi khởi xướng và lãnh đạo kết thúc toàn thắng), tổng cộng là 20 năm. Sử thường gọi đây là thời thuộc Minh. Tập thứ tư này xin được trân trọng giới thiệu cùng bạn đọc gần xa cuộc đời, sự nghiệp và những cống hiến lớn lao của các bậc danh tướng trong cả hai thời kì bị đô hộ nói trên. Nếu chỉ đơn giản xếp theo diễn tiến của thời gian thì Lam Sơn cũng thuộc phạm vi của thời kì thứ hai, nhưng xét về quy mô, đặc trưng và tầm vóc thì Lam Sơn lại có một vị trí hoàn toàn khác hẳn, do vậy, chúng tôi đã dành trọn tập hai để giới thiệu Danh tướng Lam Sơn chứ không xếp chung với các danh tướng của thời thuộc Minh. Đặc điểm chung về sự nghiệp của các bậc danh tướng được giới thiệu trong tập thứ tư này là không một ai trong số họ có may mắn được chứng kiến thắng lợi trọn vẹn và bền lâu của mình. Trước sau, sớm muộn tuy có khác nhau nhưng tất cả đều anh dũng ngã xuống trong cuộc chiến đấu ngoan cường với quân cướp nước. Mỗi cuộc đời là một bức thông điệp trang nghiêm về khí phách hiên ngang, về ý chí quật cường và về quyết tâm giành lại cho bằng được độc lập và chủ quyền của đất nước. Họ là tinh hoa của lịch sử và chính những tinh hoa ấy về sau đã được Chủ tịch Hồ Chí Minh đúc kết thành lời tuyên bô thật đanh thép: “Không! Chúng ta thà hi sinh tất cả, chứ nhất định không chịu mất nước, nhất định không chịu làm nô lệ.”[418] Họ chính là những nền tảng lịch sử giàu sức thuyết phục nhất của chân lí “không có gì quý hơn độc lập tự do.”[419] So với những danh tướng đã được giới thiệu trong ba tập đầu, các danh tướng ở tập thứ tư này đều chịu chung một thiệt thòi rất lớn, đó là hệ thống tư liệu hiện còn rất ít ỏi. Phải đến gần bốn thế kỉ sau khi thời Bắc thuộc kết thúc, nền sử học của nước nhà mới chính thức ra đời. Các sử gia lỗi lạc của thế hệ tiên khởi dù cầm bút với trọn vẹn tâm thanh và chí cả vẫn không sao có thể viết nhiều hơn và đầy đủ hơn. Dưới thời thuộc Minh, hàng loạt những di sản văn hoá vô giá của tổ tiên ta (trong đó có rất nhiều sách vở) bị kẻ thù huỷ hoại hoặc tịch thu, hậu thế khổ công sưu tầm suốt bao thế kỉ nay rồi mà cũng chỉ tìm lại được một phần rất nhỏ. Thực tình mà nói, kho thư tịch cổ của Trung Quốc không phải là nhỏ và trong đó cũng có không ít những nội dung liên quan tới nước ta. Nhưng xét về bản chất chung thì tất cả những thư tịch cổ này đều phản ánh ý chí xâm lăng và đô hộ của Trung Quốc đối với nước ta. Chân dung các đấng hào kiệt dám quả cảm vùng lên “khuấy nước chọc trời” và dám làm cho “kinh thiên động địa” đều bị các sử gia Trung Quốc tìm cách bóp méo hoặc ra sức xuyên tạc. Trong điều kiện đặc biệt khó khăn như vậy, việc tìm kiếm tư liệu đã khó, việc đối sánh, xác minh và chỉnh lí tài liệu lại còn khó hơn. Để dựng lại (dù chỉ là rất gian lược) lí lịch cuộc đời các bậc danh tướng trong sự nghiệp đấu tranh chống ách đô hộ của phong kiến Trung Quốc. ngoài các bộ chính sử và dã sử, chúng tôi cố gắng khai thác thêm hai nguồn tư liệu quan trọng khác, đó là thần tích và văn học dân gian. Thần tích (tờ ghi chép về sự tích của các thần) bao giờ cũng có ngôn ngữ diễn đạt riêng của thần tích, đọc được và quan trọng hơn nữa là hiểu được, qủa thật không dễ dàng một chút nào cả. Tương tự như vậy, văn học dân gian cũng có ngôn ngữ diễn đạt riêng của văn học dân gian, phải cẩn trọng tìm tòi và suy gẫm thì may ra mới có thể phát hiện được những cốt lõi thật của lịch sử ẩn chứa kín đáo ở đó. Tóm lại, khối lượng công việc vừa lớn lại vừa đầy khó khăn, cho nên, sức lực cũng như trí lực cá nhân của một nhà giáo về hưu đã khá lâu thật khó có thể đủ để hoàn tất đúng như ý nguyện. Xuất phát từ thực tế đó, tác giả xin bạn đọc gần xa ân cần chỉ cho những chỗ còn bất cập của sách. Khi tập thứ tư này bắt đầu được khởi thảo thì tập thứ nhất và tập thứ hai của bộ DANH TƯỚNG VIỆT NAM đã được tái bản đến lần thứ tám, còn tập thứ ba cũng vừa được tái bản tới lần thứ sáu. Đó thực sự là một hạnh phúc nghề nghiệp rất lớn lao mà tác gia đã may mắn có được. Tự đáy lòng mình, tác giả xin được chân tình bày tỏ lòng biết ơn đối với bạn đọc gần xa (những người đã hào hiệp động viên và cổ vũ cho tác gia trong nhiều hình thức khác nhau), chân thành cảm ơn Nhà xuất bản Giáo dục đã ưu ái dành cho tác giả sự ân cần chăm sóc và những tình cảm thật nồng hậu. Thành phố Hồ Chí Minh, ngày 26 tháng 11 năm 2004 NGUYỄN KHẮC THUẦN A. Danh tướng trong cuộc chiến đấu bền bỉ và ngoan cường, chống các triều đại phong kiến Trung Quốc đô hộ (từ năm 179 TCN đến năm 905) I. Bối cảnh lịch sử mới Thế thượng thiên tân hòa nạn khổ Mạc như thất khước tự do quyền Hồ Chí Minh[420] 1. Âu Lạc bị Trung Quốc xâm lược và đô hộ Vào cuối thời Tây Chu[421], một nhân vật tên là Trọng[422] đã lập ra nước Tần. Sự kiện này xảy rạ vào năm 841 TCN. Sau hơn sáu thế kỉ tồn tại và truyền nối được 34 đời, từ một nước chư hầu rất bình thường nằm ở phía tây của nhà Tây Chu (sau đó là nhà Đông Chu)[423], nước Tần đã trở thành một trong số bảy nước chư hầu mạnh nhất, sử thường gọi đó là Chiến Quốc thất hùng[424]. Cuối cùng, chính nước Tần đã lần lượt tiêu diệt hết các nước chư hầu, thống nhất Trung Quốc và lập ra một đế chế rất hùng mạnh, đó là nhà Tần. Người đặt nến móng đầu tiên cho sự ra đời của nhà Tần là Tần Trang Tương Vương (tức Tử Sở)[425], nhưng, người chính thức khai sinh ra đế chế Tần lại là Tần Thuỷ Hoàng[426]. Năm 221 TCN, tức là ngay sau khi vừa lập ra đế chế Tần và xưng là Tần Thuỷ Hoàng, chính Tần Thuỷ Hoàng đã huy động đông đảo tướng lĩnh cùng với hàng chục vạn quân, ồ ạt đánh xuống vùng Lĩnh Nam, mở dầu cho cuộc Nam chinh tàn bạo chưa từng thấy[427]. Nền độc lập còn non trẻ của nhà nước Văn Lang bé nhỏ bị uy hiếp một cách nghiêm trọng. Trước những diễn biến rất nguy hiểm của tình hình như vậy, đông đảo binh sĩ Văn Lang đã tình nguyện tiến lên phía Bắc, sát cánh với nhân dân vùng Lĩnh Nam chiến đấu chống kẻ thù chung. Cuộc hợp lực để chống trả quyết liệt ngoan cường và đầy hiệu quả đó đã khiến cho 50 vạn quân Tần bị sa lầy, đúng như nhận xét của nhà sử học Tư Mã Thiên: “Lúc bấy giờ, nhà Tần ở phía Bắc thì mắc hoạ với người Hồ, ở phía Nam thì mắc hoạ với người Việt, đóng binh ở đất vô dụng, tiến không được, thoái cũng không xong, trải hơn mười năm, đàn ông phải mặc áo giáp, đàn bà phải chuyên chở, khổ không sống nổi, người ta thắt cổ chết trên cây dọc đường, người chết trông nhau”[428] … Để cứu nguy cho Đồ Thư, Tần Thuỷ Hoàng liền sai Nhâm Ngao và Triệu Đà đem thêm mười vạn quân xuống Lĩnh Nam. Chính hai viên tướng này là những kẻ đã vạch mưu kế đánh xuống Văn Lang hòng chặn đứng sự chi viện của Văn Lang đối với vùng Lĩnh Nam. Năm 214 TCN, từ Tượng Quận, quân Tần đã mở những cuộc tấn công rất dữ dội vào lãnh thổ của Văn Lang. Lúc bấy giờ, Hùng Vương đã tỏ ra bất lực trước thử thách cam go này, vì thế nhân dân ta đã phải tự tổ chức lấy cuộc chiến đấu của mình. Hoài Nam Vương Lưu An cho biết rằng: “Người Việt đều vào rừng, ở với cầm thú, không ai chịu để cho quân Tần bắt” và “họ cùng nhau cử người tuấn kiệt lên làm tướng, đêm đêm ra đánh phá quân Tần.” Kết quả là họ đã: “Đại phá quân Tấn, giết chết được Đồ Thư”[429]. Năm 210 TCN, Tần Thuỷ Hoàng qua đời, nhà Tần đã buộc phải huỷ bỏ cuộc Nam chinh. Trong truyền thuyết dân gian của ta có chuyện Lý Thân tức Lý Ông Trọng. Có lẽ Lý Thân chính là một trong số những “người tuấn kiệt” của cuộc chiến đấu gian nguy này[430]. Thành quả lớn nhất của cuộc kháng chiến chống Tần chính là sự thay thế Văn Lang bằng quốc gia Âu Lạc mạnh mẽ hơn (năm 208 TCN) và sự chuyển giao quyền lực rất tự nhiên từ Hùng Vương sang An Dương Vương. Tư Mã Thiên cho hay rằng: “kịp khi Tần Thủy Hoàng chết thì cả thiên hạ nổi lên chống”[431] và, trong số những người của “thiên hạ nổi lên chống” ấy, ở vùng trung nguyên của nhà Tần thì mạnh nhất là thế lực của Lưu Bang[432], còn ở khu vực phía Nam của nhà Tần thì hùng hậu nhất vẫn là thế lực của Triệu Đà[433]. Cùng trong năm 206 TCN, Lưu Bang đã lập ra nhà Hán còn Triệu Đà thì lập ra nước Nam Việt. Nhìn từ bất cứ góc độ nào thì thực lực của Lưu Bang cũng mạnh hơn Triệu Đà. Trong mối tương quan thế và lực rất không có lợi như vậy, con đường duy nhất của Triệu Đà là phái tìm cách mở rộng lãnh thổ để từng bước xoá dần khoảng cách thế và lực với Lưu Bang. Nước âu Lạc láng giềng trở thành mục tiêu bành trướng của Triệu Đà. Năm 183 TCN, tức là ngay khi vừa xưng Đế, Triệu Đà đã cho quân tràn xuống âu Lạc, nhưng. tất cả các cuộc tấn công của Triệu Đà trước sau đều bị chặn đứng. Quân dân âu Lạc thì kiên cường, thành Cổ Loa thì vững chắc. kế sách chống đỡ của An Dương Vương thì rất có hiệu quả, cho nên, quân Nam Việt xâm lăng buộc phải rút lui. Thấy không thể đè bẹp âu Lạc bằng vũ lực Triệu Đà bèn tìm mọi biện pháp để sắp đặt cho con trai là Trọng Thuỷ kết hôn với con gái của An Dương Vương là Mị Châu. sau đó, Triệu Đà lại khôn khéo thuyết phục để cho Trọng Thuỷ được đến ở rể ngay trong kinh thành Cổ Loa. Cuộc hôn nhân này đã khiến cho An Dương Vương và Mị Châu mơ hồ, mất cảnh giác. Năm 179 TCN, Triệu ‘Đà đã bất ngờ cho quân ào ạt tấn công vào âu Lạc. An Dương Vương bị đại bại và nền đô hộ của chính quyền phong kiến Trung Quốc đối với nước ta bắt đầu được thiết lập kể từ đó. Trả giá cho sự mơ hồ và mất cảnh giác của An Dương Vương là cả một quá trình liên tục chiến đấu và hi sinh tài sản cũng như xương máu của không biết bao nhiêu thế hệ, kéo dài đằng đẵng đến hơn một ngàn năm (từ năm 179 TCN đến năm 905). Chuyện nỏ thần được mãi mãi lưu truyền bởi vì chính đó là một bài học lớn của lịch sử: Tôi kể ngày xưa, chuyện Mị Châu, Trái tim lầm chỗ để trên đầu. Nỏ thần vô ý trao tay giặc, Nên nỗi cơ đồ đắm biển sâu. (Tố Hữu) Từ năm 179 TCN đến năm 905, Âu Lạc liên tiếp bị 9 triều đại Phong kiến Trung Quốc đô hộ[434]. Đành rằng triều đại nào cũng có những bước thăng trầm và không phải lúc nào chúng cũng kiểm soát được Âu Lạc một cách chặt chẽ, nhưng trên đại thể, chúng ta cũng có thể liệt kê một danh sách các triều đại cụ thể như sau: Nam Việt: do Triệu Đà lập ra vào năm 206 TCN, truyền được tất cả 95 năm (từ năm 206 TCN đến năm 111 TCN) với 5 đời nối nhau trị vì. Năm 179 TCN, Nam Việt đã đánh tan chính quyền của An Dương Vương rồi thống trị Âu Lạc liên tục trong 68 năm (từ năm 179 TCN đến năm 111 TCN). Tiền Hán (cũng tức là Tây Hán): do Lưu Bang (tức Hán Cao Tổ) lập ra vào năm 206 TCN, truyền được 214 năm (từ 206 TCN đến năm 08) với 13 đời nối nhau trị vì. Năm 111 TCN, nhà Tiền Hán đã lật nhào được cơ đồ của Nam Việt và thay Nam Việt thống trị Âu Lạc liên tục trong 119 năm (từ năm 111 TCN đến năm 08). Nhà Tân: do Vương Mãng lập ra năm 08, truyền được 17 năm với hai đời nối nhau trị vì. Nhà Tân đã thay nhà Tiền Hán thống trị Âu Lạc trong 17 năm (từ năm 08 đến năm 25). Hậu Hán (cũng tức là Đông Hán): do Lưu Tú (tức Hán Quang Vũ) lập ra năm 25 (sau khi tiêu diệt được nhà Tân), truyền được 195 năm với 13 đời nối nhau trị vì. Nhà Hậu Hán thay nhà Tân thống trị Âu Lạc trong 195 năm (từ năm 25 đến năm 220). Nhà Ngô: do Tôn Quyền (Ngô Đại Đế) lập ra năm 222, truyền được 58 năm với 4 đời nối nhau trị vì. Ngô là một trong ba nước của thời hỗn chiến Ngô – Thục – Ngụy (sử thường gọi đó là thời Tam Quốc). Trên danh nghĩa thì nhà Ngô đã thay Hậu Hán (tức Đông Hán) thống trị Âu Lạc liên tục trong 58 năm (từ năm 222 đến năm 280). Nhà Tấn: do Tư Mã Viêm (Tấn Vũ Đế) lập ra năm 265 nhưng phải đến năm 280 mới thực sự nắm được quyền chi phối phần lớn lãnh thổ Trung Quốc. Tuy không liên tục nhưng nhà Tấn cũng truyền được 155 năm với 15 đời nối nhau trị vì. Trên danh nghĩa thì nhà Tấn đã thay nhà Ngô thống trị Âu Lạc liên tục trong 140 năm (từ 280 đến 420). Lịch sử nhà Tấn cũng có hai thời kì khác nhau, đó là Tây Tấn (265-316) và Đông Tấn (317-420). Nam triều: là các triều ở vùng phía Nam Trung Quốc trong cuộc hỗn chiến Nam – Bắc triều (420-581). Nam triều gồm có tất cả 4 triều: Tống (420-479), Tề (479-502), Lương (502-557) và Trần (557-589)[435]. Trên danh nghĩa thì Nam triều đã thay nhà Tấn thống trị Âu Lạc liên tục trong 122 năm (từ năm 420 đến năm 542). Nhà Tuỳ: do Dương Kiên (Tuỳ Văn Đế) lập ra năm 581, truyền được 37 năm (581-618) với ba đời nối nhau trị vì. Nhà Tuỳ đã đánh bại Lý Phật Tử, chiếm nước Vạn Xuân rồi thiết lập chính quyền đô hộ trong 16 năm (từ năm 602 đến năm 618). Nhà Đường: do Lý Uyên (Đường Cao Tổ) lập ra năm 618, truyền được 289 năm (618-907) với tất cả 21 đời nối nhau trị vì. Trên danh nghĩa, nhà Đường đã thay nhà Tuỳ thống trị nước ta trong 287 năm (từ năm 618 đến năm 905)[436]. Như vậy là từ năm 179 TCN đến năm 905, Âu Lạc luôn bị các triều đại phong kiến Trung Quốc đô hộ. Trong khoảng thời gian dài đằng đẵng hơn một ngàn năm đó, cũng đã có không ít lần nhân dân Âu Lạc quả cảm vùng lên đấu tranh và cũng đã từng có không ít lần giành được độc lập, nhưng nhìn chung thì tất cả cũng chỉ là những thời gian ngắn ngủi. Gần đây, trên cơ sở phân tích “lực li tâm chính trị” của các guồng máy chính quyền đô hộ ở Âu Lạc với chính quyền của triều đình phong kiến trung ương ở Trung Quốc, một số nhà sử học (cả trong cũng như ngoài nước) đã nêu ra một kết luận rất mới mẻ và cũng rất đáng lưu ý, rằng lịch sử Việt Nam không hề có hơn một ngàn năm bị Bắc thuộc, mà thời gian thực sự là Bắc thuộc theo đúng nghĩa của từ này chỉ kéo dài khoảng hơn năm trăm năm. Theo chúng tôi thì “lực li lâm chính trị” là một thực tế lịch sử và chính thực tế đó đã khiến cho khá nhiều guồng máy chính quyền đô hộ được thiết lập trên đất nước ta không còn phản ánh nguyên vẹn ý chí của triều đình phong kiến trung ương bên Trung Quốc nữa, nhưng, đó cũng quyết không phải là chính quyền phản ánh ý chí cũng như tâm nguyện của xã hội Âu Lạc. Cho nên, vấn đề khung niên đại cụ thể của thời Bắc thuộc là rất cần được xác định lại cho thật đúng, nhưng nếu nói rằng gần như toàn bộ thời gian kéo dài hơn một ngàn năm (từ năm 179 TCN đến năm 905) là thời Âu Lạc mất độc lập và chủ quyền thì lại hoàn toàn chính xác. Nói khác hơn, cho dẫu có không ít lúc chính quyền đô hộ trên đất Âu Lạc không thật sự là của Trung Quốc thì cũng chớ vì thế mà vội vã kết luận rằng đó là chính quyền của người Âu Lạc. Ở đâu và của ai bao giờ cũng là hai khái niệm hoàn toàn khác nhau. 2. Chính sách thống trị của phong kiến Trung Quốc a) Về chính trị Chính sách chủ yếu nhất, bao trùm nhất và xuyên suốt nhất của phong kiến Trung Quốc là tìm đủ mọi cách để nhằm xoá bỏ đến tận gốc dấu ấn của nền độc lập và chủ quyền từng in đậm trong tâm khảm của các thế hệ nhân dân ta. Đất đai của Âu Lạc bị coi là một bộ phận lãnh thổ của Trung Quốc và được cắt đặt thành những đơn vị hành chánh mới: - Thời thuộc Tiền Hán (206 TCN-08): Đất đại của Nam Việt và Âu Lạc được nhà Tiền Hán gộp lại và gọi chung là Giao Châu. Giao Châu quản lãnh 9 quận, trong đó đất Âu Lạc được chia làm 3 quận là Giao Chỉ, Cửu Chân và Nhật Nam. Tuy chỉ có ba quận nhưng Âu Lạc lại có vị trí quan trọng nhất đối với toàn cõi Giao Châu. Bấy giờ, chức quan đứng đầu Giao Châu là Thứ Sử và chức quan đứng đầu mỗi quận là Thái Thú. Xét về cấp bậc thì chức Thái Thú nhỏ hơn chức Thứ Sử, nhưng, chính Thái thú mới là kẻ trực tiếp nắm quyền sinh sát đối với dân. + Đất đai của quận giao Chỉ thời Tiền Hán nay đại để tương ứng với vùng từ tỉnh Ninh Bình trở ra. Bấy giờ, quận Giao Chỉ có tất cả 10 huyện với 746.237 suất đinh[437]. + Đất đai của quận Cửu Chân thời Tiền Hán nay đại để tương ứng với tỉnh Thanh Hoá và khu vựct phía Bắc của tỉnh Nghệ An. Quận Cửu Chân có tất cả 7 huyện với 166.113 suất đinh[438]. + Đất đai quận Nhật Nam nay đại để tương ứng với vùng từ Nghệ An trở vào Nam[439]. Quận này quản lãnh 5 huyện với 69.485 suất đinh[440]. - Thời thuộc Tấn (280-420): Địa giới của toàn cõi Giao Châu bị thu nhỏ lại, chỉ có một phần của Nam Việt cũ cộng với Âu Lạc và gọi là Giao Châu. Phần này được chia lại thành 7 quận[441], đó là: + Hợp Phố: (quản lãnh 06 huyện). + Giao Chỉ: (quản lãnh 14 huyện). + Tân Xương: (quản lãnh 06 huyện). + Vũ Bình: (quản lãnh 07 huyện). + Cửu Chân: (quản lãnh 07 huyện). + Cửu Đức: (quản lãnh 08 huyệt). + Nhật Nam: (quản lãnh 05 huyện). - Thời thuộc Nam triều (420-542): Lưu Dục (Tống Vũ Đế: 420-422) đã cắt đặt tại các đơn vị hành chánh, theo đó thì đất đai của Âu Lạc cũ từ chỗ chỉ có ba quận đã được chia lại thành tám quận. Tám quận đó là: Giao Chỉ, Long Biên, Vũ Bình, Cửu Chân, Cửu Đức, Nhật Nam, Nghĩa Xương và một quận nữa thư tịch cổ của Trung Quốc chép là khuyết danh nên chưa rõ đó là quận nào. - Thời thuộc Tuỳ (602-618): Toàn bộ đất đai Âu Lạc cũ cũng được nhà Tuỳ chia thành bảy quận nhưng địa giới cũng như tên gọi của từng quận cũng có khác hơn so với các triều đại trước. Theo ghi chép của thư tịch cổ Trung Quốc thì tên gọi và số hộ dân cụ thể của cả 7 quận này như sau[442]: + Giao Chỉ: (quản lãnh 9 huyện với 30.056 hộ). + Cửu Chân: (quản lãnh 7 huyện với 16.135 hộ). + Nhật Nam: (quản lãnh 8 huyện với 9.915 hộ). + Tị Ảnh: (quản lãnh 4 huyện với 1.815 hộ). + Hải Âm: (quản lãnh 4 huyện với 1.100 hộ). + Lâm Ấp: (quản lãnh 4 huyện với 1.220 hộ). + Ninh Việt: Chưa rõ số huyện và số hộ. - Thời thuộc Đường: Vào năm 622, triều đình Lý Uyên (Đường Cao Tổ: 618-626) đã bãi bỏ toàn bộ hệ thống quận huyện cũ và lập ra Giao Châu Đô hộ Phủ. Năm 679, triều đình Lý Trị (tức Đường Cao Tông: 649-683) đổi Giao Châu Đô Hộ Phủ thành An Nam Đô Hộ Phủ. Bấy giờ, An Nam Đô Hộ Phủ lãnh 12 châu vùng đồng bằng cùng 41 châu vùng rừng núi và trung du (gọi là châu Ki-mi – châu ràng buộc lỏng lẻo). Danh sách 12 châu vùng đồng bằng cụ thể như sau[443]: Ái Châu Chi Châu Diễn Châu Giao Châu Hoan Châu Lục Châu Phong Châu Phúc Lộc Châu Thang Châu Trường Châu Vũ An Châu Vũ Nga Châu Trong 12 châu đồng bằng nói trên, có bốn châu nay thuộc lãnh thổ của Trung Quốc, đó là: Vũ An Châu, Vũ Nga Châu, Thang Châu và Chi Châu. Về các châu Ki Mi, rất tiếc là chúng tôi chỉ thống kê được danh sách dựa theo ghi chép của thư tịch cổ chứ chưa xác định được vị trí cụ thể so với bản đồ hiện nay. Danh sách 41 châu Ki Mi cụ thể như sau[444]: An Đức Châu Bàng Châu Bình Nguyên Châu Cam Đường Châu Đề Thượng Đô Kim Châu Dư Châu Đức Hoá Châu Kha phú Châu Kim Bưu Châu Kim Long Châu Kim Quách Châu La Phục Châu Lâm Tây Châu Lạng Châu Lang Mang Châu Lộc Châu Long Châu Long Vũ Châu Môn Châu Nam Bình Châu Nam Đăng Châu Phàn Đức Châu Quận Châu Quy Châu Quy Hoá Châu Tân An Châu Tây Bình Châu Tây Nguyên Châu Thiêm Lăng Châu Thử Châu Thượng Tư Châu Tín Châu Tư Lăng Châu Tư Nông Châu Tư Quách Châu Vạn Kim Châu Vi Châu Vũ Định Châu Vũ Lục Châu Vũ Vân Châu Từ sau năm 619, nhà Đường còn tiến hành chia đặt lại đơn vị hành chánh khá nhiều lần nữa, nhưng, đo sự thay đổi không lớn nên không cần thiết phải liệt kê ra. Như vậy là với việc xoá hẳn quốc hiệu và liên tiếp cho chia đặt lại các đơn vị hành chánh, các triều đại phong kiến Trung Quốc đã bộc lộ rất rõ ý định quyết thủ tiêu hoàn toàn nền độc lập của nhân dân ta, quyết biến nước ta thành một địa phương của Trung Quốc. Có thấy hết bản chất xấu xa của mưu đồ chính trị này chúng ta mới có thể thấy hết tài năng phi phàm của các bậc danh tướng thời Bắc thuộc – những người con ưu tú đã biết khơi dậy ý thức về cội nguồn của xã hội ngỡ như đã vĩnh viễn bị chôn vùi. Để tăng cường sức mạnh chính trị cho các chính quyến đô hộ, luật pháp Trung Quốc đã nghiễm nhiên được áp dụng ở Âu Lạc. Thứ luật pháp áp đặt và hoàn toàn xa lạ đó luôn luôn được giai cấp thống trị coi là vũ khí lợi hại của chúng đối với toàn thể xã hội ta lúc bấy giờ. b) Về quân sự Chính sách quan trọng nhất và xuyên suốt nhất của các triều đại phong kiến Trung Quốc đô hộ là sẵn sàng đàn áp mọi phong trào đấu tranh của nhân dân ta một cách đẫm máu. Để thực hiện chính sách này, hai biện pháp lớn đã được các chính quyền đô hộ gấp rút tiến hành. Một là xây dựng một hệ thống thành luỹ thật dày đặc. Vì lẽ này mà vào năm 40, Hai Bà Trưng đã đánh tan quân đô hộ nhà Đông Hán và chiếm được những 65 thành trì. Hai là duy trì một đội quân thường trực thật hùng hậu. Đầu thời Đông Hán, dù toàn cõi Âu Lạc cũ chỉ mới có khoảng một triệu suất đinh[445] nhưng tổng số quân đội thường trực của chính quyền đô hộ đã lên tới tổng số 12.000 tên. Các triều đại phong kiến Trung Quốc sau nhà Đông Hán cũng đều quyết tâm duy trì một lực lượng quân đội thường trực hùng hậu tương tự như thế. Cũng cần nói thêm rằng, quân đội thường trực đã quá đông mà mỗi khi cần tiến hành đàn áp bất cứ một cuộc khởi nghĩa nào, chính quyền đô hộ ở Âu Lạc lại còn nhanh chóng được nhận thêm đông đảo viện binh do triều đình trung ương điều động từ Trung Quốc đến. Xin nêu hai ví dụ cụ thể: - Năm 43, triều đình Hán Quang Vũ (25-57) sai Mã Viện đem 20.000 quân đi đàn áp nghĩa binh của Hai Bà Trưng[446]. - Năm 248, triều đình Ngô Đại Đế (229-252) đã sai Lục Dận đem 8.000 quân đi đàn áp nghĩa binh của Bà Triệu[447]. - Nhà Lương (502-557) khi đàn áp cuộc khởi nghĩa của Lý Bí và nhà Đường (618-907) khi đàn áp các cuộc khởi nghĩa của Lý Tự Tiên và Đinh Kiến, của Mai Thúc Loan, Phùng Hưng hay Dương Thanh cũng đều điều động những lực lượng đi cứu viện có quân số áp đảo. Nhìn chung, chính quyền đô hộ là chính quyền quân sự. Rất nhiều quan đô hộ cũng chính là những tướng lĩnh từng trực tiếp cầm quân và giàu kinh nghiệm trận mạc. Sức mạnh của các chính quyền đô hộ đều được xây dựng chủ yếu là dựa vào sức mạnh của vũ khí và của lực lượng vũ trang. Các biện pháp thống trị cũng đều mang nặng kiểu cách quân sự. c) Về kinh tế Chính sách chung nhất của tất cả các triều đại phong kiến Trung Quốc đô hộ là ra sức vơ vét tài nguyên và của cải trên đất nước ta. Phương thức thực hiện phổ biến và lâu dài nhất của chúng chính là thu cống phẩm. Từ những gì quý nhất, hiếm nhất, tốt nhất và đẹp nhất … cho đến những gì dẫu là bình thường nhưng thiết thực thì cũng đều bị coi là sản phẩm buộc phải cống nạp. Ở vùng rừng núi và trung du, đó là gỗ quý, khoáng sản, hương liệu, chim lạ thú hiếm. Ở vùng đồng bằng, đó là những đặc sản nông nghiệp và thủ công nghiệp. Ở vùng ven biển và hải đảo, đó là các loại hải sản quý, san hô, ngọc trai … Ngoài ra, chính bản thân con người (nhất là thợ thủ công lành nghề, tráng đinh khoẻ mạnh và phụ nữ) cũng nằm trong danh sách các loại cống phẩm nhất thiết phải có. Để có căn cứ phục vụ cho việc thu cống phẩm, chính quyền đô hộ đã tiến hành kê biên hộ khẩu và thống kê dân đinh. Ngay dưới thời Triệu Vũ Đế (tức Triệu Đà), tổng số dân đinh của riêng hai quận Giao Chỉ và Cửu Chân đã được ghi rõ là 400.000 người[448]. Từ thời Hán trở đi, tất cả những gì là đặc sản luôn được chú ý vơ vét nhiều nhất. Xin được nêu vài ví dụ cụ thể: - Nhà Hán đặt hai chức quan mới, đó là Tu Quan (chuyên thu hoa quả cùng các thứ thực phẩm ngon) và Quất Quan (chuyên thu cây quýt và quả quýt)[449]. - Hán Vũ Đế (141-87 TCN) còn cho quan lại sang Giao Chỉ để thu giống cây quý đem về Trung Quốc trồng. Chính Hán Vũ Đế đã Cho xây Phù Lệ Cung (cung điện có vườn dành riêng để trồng cây vải lấy từ Giao Chỉ về) nhưng, trồng được 100 cây thì chẳng mấy chốc, cả 100 cây đều chết[450]. - Vào năm 262, Ngô Cảnh Đế (258-264) buộc dân ta phải nạp 3000 con chim công, khiến cho thiên hạ ai ai cũng oán hận[451]. Từ thời Đường trở đi, phép Tô – Dung – Điệu được áp dụng. Tô là phần sản phẩm nông nghiệp mà những dân đinh cày ruộng công phải đóng góp. Dung là số ngày đi làm không công (chủ yếu là tạp dịch) mà tất cả mọi người phải thực hiện. Điệu là số sản phẩm thủ công mà xã hội ta phải dâng tiến (thường được quy theo giá tương ứng với tơ hoặc lụa). Về hình thức, phép Tô – Dung – Điệu tuy chưa rạch ròi như chế độ thuế khoá nhưng cũng có vẻ như đã có phần tiến bộ hơn việc thu cống phẩm, tuy nhiên, đó chỉ là về hình thức. Về thực chất thì lúc bấy giờ, phép Tô – Dung – Điệu dược đồng thời áp dụng chứ không hề thay thế cho chế độ thu cống phẩm. Mức đóng góp của nhân dân vì thế mà ngày càng trở nên nặng nề. Đây chính là nguyên nhân trực tiếp và cũng là nguyên nhân sâu xa dẫn đến sự bùng nổ của hàng loạt những cuộc.khởi nghĩa lớn nhỏ. d) Về xã hội Vào thời Bắc thuộc, hàng loạt người Trung Quốc đã tìm đường di cư đến nước ta. Họ ra đi bởi những lí do rất riêng của mình nhưng điều đáng nói là chính quyền đô hộ đã tỏ ra rất thống nhất trong chính sách chung là tạo mọi điều kiện thuận lợi cho những cuộc di cư đó. Nếu cần phân loại để dễ theo dõi thì chúng ta có thể chia dân Trung Quốc di cư đến nước ta trong thời Bắc thuộc thành ba nhóm chính: - Nhóm thứ nhất gồm khá đông dân nghèo của Trung Quốc, do không chịu nối ách áp bức bóc lột nặng nề của giai cấp phong kiến thống trị nên họ đành phải từ bỏ quê cha đất tổ để đi kiếm sống. Một bộ phận không nhỏ của nhóm thứ nhất này đã định cư tại Âu Lạc và dần dần bị Việt hoá, họ tự nhận mình là người Việt và thực tế cũng cho thấy là phần lớn trong số họ đã sống đầy trách nhiệm với xứ sở mới như tất cả những người Việt khác. Đại diện tiêu biểu cho nhóm thứ nhất này có lẽ là Lý Bí (hay Lý Bôn)[452]. - Nhóm thứ hai gồm đội ngũ những Nho sĩ Trung Quốc do bất đắc chí nên đã tự tìm đường đến Âu Lạc và coi Âu Lạc chính là đất dung thân. Vào thời nhà Hán, có lúc: “Danh sĩ nhà Hán tìm đường lánh nạn đến nước la đông ước chừng cả trăm người”[453]. Nhân vật xứng đáng đại diện cho nhóm thứ hai này có lẽ là Sĩ Nhiếp (đến lánh nạn vào khoảng cuối thế kỉ II). Sĩ Nhiếp người Thương Ngô, đỗ Mậu Tài (tức Tú Tài), một thời gian sau khi đến lánh nạn, Sĩ Nhiếp được nhà Hậu Hán bổ làm Thái Thú quận Giao Chỉ. - Nhóm thứ ba gồm các nhà tu hành Phật giáo và Đạo giáo, họ đã dừng chân ở Âu Lạc để quảng bá đức tin. Không ít người trong số họ đã gắn bó phần lớn cuộc đời tu hành của mình với lãnh thổ và với nhân dân Âu Lạc. Về đại diện tiêu biểu cho các nhà tu hành của Phật giáo, chúng ta có thể kể đến Thiền Sư Vô Ngôn Thông, người đã đến Âu Lạc vào năm 820 và đã khai sáng ra dòng Thiền Tông Vô Ngôn Thông[454]. Về đại diện tiêu biểu cho các nhà tu hành theo Đạo giáo, chúng ta có thể kể đến Đổng Phụng và Cát Hồng. Đổng Phụng người Phúc Kiến, đến Âu Lạc vào khoảng cuối thế kỉ II. Chính Đổng Phụng là người đã cứu Sĩ Nhiếp thoát khỏi cơn bạo bệnh. Cát Hồng (284-364)[455] là tác giả của BÃO PHÁC TỬ NỘI NGOẠI THIÊN – một tác phẩm rất có giá trị của Đạo giáo. Cho dẫu những người thuộc nhóm thứ ba đều chỉ biết trọn đời hi sinh cho lí tưởng tu hành thì trong cuộc sống thực tiễn họ vẫn tham gia một cách rất tự nhiên vào quá trình từng bước làm thay đổi đần kết cấu xã hội người Việt. Về xã hội, điếu quan trọng nhất không phải là quá trình không ngừng thay đổi về kết cấu mà chính là quá trình liên tục phân hoá và phân cực diễn ra ngày một sâu sắc. Bấy giờ, hai cực đối kháng đã hình thành và ngày càng không thể dung hợp với nhau. Cực thứ nhất bao gồm gần như toàn bộ xã hội người Việt bị mất nước, bị áp bức và bị bóc lột rất nặng nề. Cực thứ hai gồm tất cả quân cướp nước và bè lũ tay sai tham tàn. Từ hai cực đối kháng rất gay gắt này, hai dòng lịch sử hoàn toàn khác nhau về chất cũng đã đồng thời xuất hiện và tồn tại. Dòng thứ nhất là dòng Bắc thuộc, dòng phản ánh bản chất bành trướng và xâm lăng tàn bạo, dòng bộc lộ rõ ràng tham vọng thiết lập và duy trì cho bằng được nền đô hộ của tất cả các triều đại phong kiến Trung Quốc đối với toàn cõi Âu Lạc. Dòng thứ hai là dòng chống Bắc thuộc, dòng phản ánh tinh thần quật khởi rất ngoan cường của toàn thể xã hội người Việt yêu nước, dòng bừng bừng khí thế quyết tâm xả thân cứu nước của hàng loạt những thế hệ khác nhau, dòng kết tinh khí phách hiên ngang thể hiện trong lời của Hai Bà Trưng: Một xin rửa sạch nước thù, Hai xin đem lại nghiệp xưa họ Hùng. (Thiên Nam ngữ lục) Đây chính là hai dòng nổi bật nhất, cũng là hai dòng xuyên suốt nhất. Nắm được diễn tiến chung của cả hai dòng này cũng có nghĩa là đã nắm được những nội dung mang tính bản chất nhất của lịch sử thời Bắc thuộc. Với ý nghĩa là một trong những tập của bộ sách mang tên chung là DANH TƯỚNC VIỆT NAM, tập thứ 4 này chỉ xin dừng lại trong phần việc chủ yếu là giới thiệu cuộc đời và sự nghiệp của những tướng lĩnh xuất chúng, những đại biểu sáng giá nhất của dòng lịch sử thứ hai – dòng chống Bắc thuộc. Mỗi người sinh ra và lớn lên trong những thời điểm khác nhau nhưng điểm chung nhất của tất cả những người con ưu tú ấy là ở chỗ: họ sống chỉ một đời mà danh thơm thì lưu truyền mãi mãi đến muôn đời.",
  "nextChapter": "https://gacsach.top/doc-online/danh-tuong-viet-nam-chuong-66-hai-ba-trung",
  "prevChapter": "https://gacsach.top/doc-online/danh-tuong-viet-nam-chuong-65-nguyen-thiep"
}