{
  "title": "Thập Niên 70: Xuyên Thành Đầu Quả Tim Của Vai Ác - Chương 04",
  "url": "https://gacsach.top/doc-online/thap-nien-70-xuyen-thanh-dau-qua-tim-cua-vai-ac-chuong-04",
  "content": "Thập Niên 70: Xuyên Thành Đầu Quả Tim Của Vai Ác Chương 4 Người này chính là anh cả của nữ chính trong sách, dù tươi cười nhưng lòng dạ như lang hổ, vận mệnh bi thảm của nguyên chủ cũng liên quan đến gã ta. Một trận vỗ tay vang lên, cuộc giới thiệu ngắn ngủi cũng đã kết thúc. “Thanh niên trí thức Diệp, cô lại đây đi.” Mạnh Nghênh Võ vẫy tay với Diệp Ngưng Dao, giới thiệu người bên cạnh cô: “Đây là Giang Hoài, nhóm trưởng của nhóm thanh niên trí thức.” “Nhóm trưởng Giang, chào anh.” Diệp Ngưng Dao nhìn người đàn ông trước mặt mình, giống hệt như trong trí nhớ của nguyên chủ, hắn có phong thái trong trẻo tao nhã, nhưng đáng tiếc là người không làm nên chuyện! “Xin chào.” Giang Hoài chỉ nhàn nhạt chào hỏi, sau đó không nói gì thêm. Mạnh Nghênh Võ nhìn hai người vài lần, cuối cùng cau mày cười nói: “Tôi còn phải đi ra đồng, cậu sắp xếp chỗ ở cho những thanh niên trí thức mới tới đi.” “Được.” Nhìn thấy Mạnh Nghênh Võ rời khỏi đây, Giang Hoài nhìn xung quanh một lượt, thấy hầu hết những thanh niên trí thức kia đều đang bận rộn, hắn tự nhiên tiến đến bên cạnh Diệp Ngưng Dao, trầm giọng hỏi: “Tại sao em cứ một hai phải đến đây vậy?” Đáy mắt của hắn lóe lên một tia phiền chán, giọng điệu cáu gắt như đang ra lệnh, Diệp Ngưng Dao rất muốn cho hắn hai cái bạt tai để hả giận. Chẳng qua tính cách của nguyên chủ vốn ôn hòa nên không thể thay đổi quá nhanh, trước mắt cô chỉ có thể ghim chuyện này vào trong lòng. “Tại sao tôi phải nghe lời anh? Anh là gì của tôi?” “…” Giang Hoài nghe cô nói vậy liền sửng sốt, đúng là trước đó chính hắn ta đã nói chia tay, hiện tại cũng không có quyền can dự vào việc của cô. “Tôi biết chỗ ngủ của nữ thanh niên trí thức ở đâu, cho nên anh không cần phải dẫn đường.” Diệp Ngưng Dao cố ý cao giọng, không muốn cùng anh ta nói mấy chuyện vô nghĩa. Cô vừa mới xuyên tới đây, còn chưa hoàn toàn dung hợp với thân thể này, sức khỏe của nguyên chủ có chút yếu, cần phải nghỉ ngơi thật tốt, cũng không rảnh đuổi theo hắn để ôn chuyện cũ. Theo tiếng nói của cô, hai ba thanh niên trí thức đã nhìn về phía bọn họ. Giang Hoài nhìn chằm chằm vào cô, chỉ có thể nuốt lời sắp nói vào trong bụng lần nữa. Lúc này, nhà họ Mạnh ở đầu thôn phía đông, Mạnh Nghênh Võ gọi em gái vào phòng, hai người thủ thỉ hồi lâu rồi mới bước ra khỏi phòng. Trần Ngọc Như thấy thế liền nhịn không được hỏi: “Có phải trong nhà xảy ra chuyện gì hay không?” “Đàn bà biết gì mà hỏi lắm vậy? Mau đi nấu cơm đi!” Mạnh Nghênh Võ trợn mắt lên quát, hoàn toàn không còn dáng vẻ hiền hòa như lúc ở chỗ nhóm thanh niên trí thức. Trần Ngọc Như bị hắn mắng thì sợ tới mức rụt bả vai, không dám hỏi nhiều thêm, thầm trách mình quá tò mò mà hỏi vài câu, nếu không cuối cùng chỉ có chịu thiệt… Đối với Diệp Ngưng Dao mà nói, mọi thứ ở thời đại này chỉ tồn tại trong kí ức của nguyên chủ. Bây giờ cô cảm thấy mình đã phần nào nhập vai với thân phận mới này, mọi thứ đều mới mẻ và thú vị. Chỗ ở của nhóm thanh niên trí thức là hai gian phòng bằng đất, nữ thanh niên trí thức ở phòng trước, nam thanh niên trí thức ở phòng sau, ở giữa là một mẫu đất tư nhân, thời tiết phía đông bắc vẫn rất lạnh, vì đang là đầu tháng ba nên mảnh đất này vẫn trơ trụi không có hoa màu gì. Cô đi vào kí túc xá dành cho nữ thanh niên trí thức, tò mò nhìn xung quanh một lượt, mấy bức tường được dán đầy bằng những tờ báo ố vàng, bức chân dung của một vĩ nhân được treo ở chính giữa phòng, một chiếc giường sưởi thật dài tầm hơn năm mét. Sờ lên giường sưởi nóng hừng hực, cô còn chưa từng ngủ trên một thứ như vậy. Tổng cộng có sáu nữ thanh niên trí thức, Diệp Ngưng Dao là người tới sau cùng, chỉ còn mỗi một chỗ trống là ở cuối giường sưởi. Năm người còn lại thấy cô bước vào nhưng không ai lên tiếng, cả đám đều lén lút nhìn thành viên mới này. Đầu tiên Ngưng Dao để hành lí của mình vào cuối giường, khi cô cởi khăn che mặt ra, mọi người trong phòng đều đồng loạt lộ ra vẻ kinh ngạc. Cô gái này thật xinh đẹp!",
  "nextChapter": "https://gacsach.top/doc-online/thap-nien-70-xuyen-thanh-dau-qua-tim-cua-vai-ac-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thap-nien-70-xuyen-thanh-dau-qua-tim-cua-vai-ac-chuong-03"
}