{
  "title": "Thánh Giá Rỗng - Chương 06",
  "url": "https://gacsach.top/doc-online/thanh-gia-rong-chuong-06",
  "content": "Thánh Giá Rỗng Chương 6 gacsach.com Anh nhận được điện thoại của thanh tra Sayama lúc 11 giờ sáng, ba ngày sau lần liên lạc cuối cùng. Viên thanh tra muốn gặp anh sau giờ trưa, vì thế anh đáp mình sẽ chờ rồi dập máy. Cũng thật đúng lúc, anh nghĩ. Anh đã tìm thử trên internet và tin tức ti vi nhưng không thấy thông tin gì mới về vụ án Sayoko bị giết hại. Anh vẫn canh cánh trong lòng tên kẻ sát hại cô và động cơ của gã. Lịch làm việc hôm nay của anh là một lễ tang bắt đầu lúc 1 giờ chiều. Trong lúc đang nói chuyện với Sayama mà có khách thì cũng đã có nhân viên khác tiếp thay anh. Có lẽ Sayama dự định gặp anh vào giờ nghỉ trưa, nhưng ở Sảnh thiên thần này không có giờ nghỉ trưa. Nhân viên ở đây chỉ thay phiên nhau nghỉ để ăn trưa thôi. Nakahara thừa kế công ty này của một ông bác bên nhà ngoại 5 năm trước. Bác anh lúc đó đã hơn 80 tuổi, và cũng không còn khỏe mạnh, vì thế ông vẫn lo không biết nên làm gì với công ty của mình. Ông vốn không có con, nên từ bé ông vẫn rất thương anh. Cùng thời điểm đó, Nakahara bắt đầu nghĩ đến chuyện thay đổi công việc, bởi anh không tài nào thích nghi được với vị trí mới. Mặc dù vậy, khi ông bác gọi đến nói chuyện, anh vẫn không nghĩ rằng ông đề nghị anh thừa kế công ty. \"Công việc này không khó,\" ông nói. \"Trong công ty có rất nhiều nhân viên giàu kinh nghiệm, những vấn đề chuyên môn cháu có thể trông cậy ở họ. Tuy nhiên, đây không phải công việc ai cũng có thể làm được. Nói trắng ra, những kẻ hỉ mũi cười nhạo chuyện tổ chức tang lễ cho chó mèo đều đáng vứt đi. Kể cả không nói ra miệng, nhưng khách hàng có thể đọc được suy nghĩ đó từ thái độ của họ. Người chủ mất đi thú cưng mà mình nâng niu yêu thương đã phải đau lòng đến nhường nào, thậm chí còn tổ chức tang lễ cho chúng nữa. Chúng ta phải hiểu được tình cảm đó mà đối đãi với khách hàng. Phải hiểu được mình là người giúp đỡ chủ nuôi chấp nhận sự ra đi của thú cưng. Về chuyện này, bác hoàn toàn tin tưởng ở cháu,\" ông bác đã nói với Nakahara như vậy. \"Từ nhỏ cháu đã là một đứa bé hiền lành, biết để ý đến cảm xúc của mọi người. Hơn nữa, cháu còn phải trải qua chuyện kinh khủng như vậy, nên chắc hẳn cháu sẽ hiểu được nỗi đau trong tâm can con người. Bác không dám đảm bảo công việc này sẽ đem lại cho cháu nhiều lợi nhuận, nhưng bác nghĩ đây là một công việc có ý nghĩa. Sao, thử không?\" Bản thân Nakahara chưa từng nuôi thú cưng, ban đầu anh cũng hơi phân vân về đề nghị này. Nhưng sau khi nghe lời thuyết phục của ông bác, anh dần phát sinh ý muốn làm. Dù anh chưa từng nuôi thú cưng, nhưng anh thích động vật. Hơn tất cả, chính câu nói công việc này có thể giúp đỡ người khác chấp nhận sự ra đi của những người thân yêu đã tác động mạnh mẽ tới anh. Có lẽ, một khi anh coi đó là công việc hàng ngày, thì đến một ngày nào đó chính bản thân anh cũng sẽ có được sự thay đổi nào đó. \"Cháu sẽ thử,\" Nakahara trả lời bác mình như vậy. Ông cong khóe miệng trên gương mặt đầy nếp nhăn, vừa gật gù vừa nhắc đi nhắc lại, \"Vậy là tốt rồi, vậy là tốt rồi\". Cuối cùng, ông còn nói thêm. \"Nhất định cháu sẽ làm tốt. Kimiko cũng an tâm phần nào.\" Kimiko là em gái ông, cũng là mẹ của Nakahara. Nghe câu nói đó, anh hiểu ra, người đề nghị anh kế thừa Sảnh thiên thần chính là mẹ mình. Dù một năm anh chỉ gặp mẹ vài lần, cũng không nhớ có nói với bà chuyện anh muốn đổi việc, nhưng có lẽ người mẹ già nhìn dáng lưng thiếu sức sống của con trai vẫn có thể linh cảm được gì đó. Ở cái tuổi này vẫn khiến đấng sinh thành phải lo lắng, anh tự thấy chán ghét bản thân. Anh đau đớn nhận ra mình không phải một người trưởng thành đúng nghĩa, mà chỉ đang gượng gạo đối mặt với thế giới dựa vào mọi người xung quanh. Mình bây giờ sẽ ra sao đây, anh nghĩ. Liệu đã có thể một mình đứng vững chưa? Rồi anh lại nghĩ, Sayoko thì sao nhỉ. Anh quyết định sẽ hỏi thanh tra Sayama một vài chuyện của cô. Quá trưa, thanh tra Sayama đến, mang theo một hộp cá nướng làm quà. Nakahara nói anh ta không cần phải để ý tiểu tiết quá như vậy. \"Trên đường đến đây tôi thấy một quán có vẻ ngon nên đã mua thử. Mọi người trong văn phòng hãy cùng nhau thưởng thức nhé.\" \"Thế à. Vậy tôi xin nhận.\" Túi giấy đựng món quà vẫn còn ấm. Như mọi lần, Nakahara pha trà bằng trà túi lọc mời viên thanh tra. \"Vụ án điều tra sao rồi?\" Nakahara hỏi, \"Hôm trước gọi điện anh có nói là hung thủ đã ra đầu thú...\" \"Chúng tôi vẫn đang trong quá trình điều tra, có nhiều điểm khó hiểu.\" \"Nhưng hắn đã tự thú phải không?\" \"Thì đúng là vậy.\" Sayama dường như không muốn nói rõ ràng. Anh ta lấy ra một tấm ảnh từ trong cặp đặt lên mặt bàn. \"Chính là người này. Anh đã từng gặp bao giờ chưa?\" Tấm ảnh chụp chính diện một người đàn ông khiến Nakahara phải ngạc nhiên. Anh đã nghĩ hung thủ là một người trẻ tuổi, nhưng người đàn ông trong tấm ảnh này là một gã trung niên khoảng 70 tuổi. Hắn ta gầy, mái tóc thưa lấm tấm sợi bạc, nét mặt vô cảm nhưng không đến mức gây ác cảm. \"Anh thấy sao?\" Sayama lặp lại câu hỏi. \"Tôi không biết người này. Tôi chưa gặp bao giờ.\" Ngay lập tức, Sayama đặt trên bàn một tờ giấy nhớ, trên đó ghi chữ Đinh Thôn Tác Tạo. \"Đọc là Machimura Sakuzou, anh có từng nghe thấy cái tên này chưa?\" Machimura, Nakahara lẩm nhẩm cái tên trong miệng rồi lắc đầu. Anh không nhớ ra điều gì về cái tên này hết. Sayama nghe câu trả lời của anh, đưa tay chỉ vào tấm ảnh một lần nữa. \"Anh nhìn kĩ hơn đi. Đây là ảnh chụp ông ta bây giờ, nếu như anh từng gặp ông ta ngày trước thì có khi ấn tượng cũng thay đổi. Anh thử tưởng tượng khuôn mặt lúc trẻ của người này xem, có giống ai mà anh quen không?\" Nakahara một lần nữa xem xét tấm ảnh. Khuôn mặt con người ta sẽ thay đổi theo tuổi tác, trước đây khi gặp lại bạn học thời cấp hai, anh đã quá ngạc nhiên bởi bạn mình như trở thành một người khác hẳn. Nhưng, dù có nhìn khuôn mặt trên tấm ảnh lâu đến mấy, trong đầu anh vẫn không gợi lên ký ức nào. \"Tôi không biết. Có thể tôi đã từng gặp người này ở đâu đó, nhưng tôi không nhớ ra được.\" \"Vậy à.\" Sayama thất vọng nhíu mày, cất tấm ảnh vào cặp. \"Ông ta rút cục là ai vậy?\" Nakahara hỏi. Sayama thở ra một tiếng rồi nói: \"Ông ta năm nay 68 tuổi, thất nghiệp. Hiện đang sống trong một căn hộ ở Kitasenju. Chúng tôi chưa tìm hiểu được ông ta và chị Hamaoka Sayoko có quan hệ gì, bản thân ông ta cũng nói không quen biết chị Hamaoka. Ông ta khai rằng do muốn cướp tiền nên bám theo một người phụ nữ bất kì trên phố.\" \"Chuyện là vậy à?\" anh thất vọng, \"Nếu vậy thì làm sao tôi có thể biết ông ta được chứ.\" \"Vâng, đúng là thế nhưng...\" Sayama ngập ngừng. \"Anh nói ông ta bám theo cô ấy để cướp tiền phải không. Ông ta đã lấy đi thứ gì?\" \"Machimura nói mình đã lấy đi túi xách của nạn nhân. Khi đến đầu thú, ông ta chỉ mang theo cái ví vốn nằm trong túi xách, chiếc túi đã bị ông ta vứt lại ở con sông gần đó. Chúng tôi tìm thấy bằng lái xe của chị Hamaoka trong ví.\" \"Nếu vậy thì sự thật đúng như ông ta khai báo còn gì.\" \"Ở thời điểm hiện tại chúng ta chỉ có thể nghĩ như vậy. Nhưng có một số điểm vô lý. Chính vì thế tôi mới tìm đến chỗ anh Nakahara.\" \"Có những điểm nào vô lý vậy?\" Dứt lời, anh xua xua tay trước mặt, \"À không được. Các anh không thể tiết lộ bí mật điều tra mà nhỉ.\" \"Lần này thì nói cũng không sao. Chúng tôi cũng đã công bố với một số đơn vị truyền thông rồi.\" Sayama cười khổ, sau vài giây nét mặt lại trở nên nghiêm trang, anh ta cúi đầu nói. \"Thành thật xin lỗi về việc chúng tôi đã làm khi điều tra vụ án của con gái anh.\" Nakahara nhỏ giọng đáp, \"Không có gì\". Viên thanh tra ngẩng đầu lên tiếp tục. \"Điểm kì lạ trước hết là địa điểm. Như tôi cũng đã nói với anh, hiện trường vụ án xảy ra ở Kiba quận Koto, ngay bên cạnh chung cư chị Hamaoka ở. Nhưng Machimura lại sống ở khu Kitasenju, tuy hai địa điểm này không cách nhau quá xa, nhưng cũng không gần đến mức có thể đi bộ. Tại sao hắn lại lựa chọn địa điểm đó để gây án?\" Trong đầu Nakahara cố vẽ ra bản đồ hai nơi, quả thật đây là một nghi vấn hợp lý. \"Ông ta nói sao?\" \"Không có lý do gì cả.\" Sayama nhún vai. \"Ông ta nói nếu gây án ở gần nơi ở thì hơi nguy hiểm, vì thế đã lên tàu điện ngầm rồi xuống ở một ga bất kì tìm đối tượng cướp tiền, và chọn bừa ga Kiba thôi.\" \"... Vậy ư?\" Anh cảm thấy có gì đó mâu thuẫn, nhưng không thể lý giải bằng lời điểm kì lạ ấy. \"Lần trước tôi nói với anh hung khí gây án là gì nhỉ?\" Sayama hỏi. \"Đại loại là dao sắc gì đấy...\" \"Là dao chạm đầu nhọn. Chúng tôi tìm thấy nó được bọc trong túi giấy ở căn hộ của Machimura. Trên lưỡi dao còn dính máu, và theo xét nghiệm ADN thì đó là máu của chị Hamaoka. Nói tóm lại, con dao đó chính là hung khí vụ án.\" Nakahara hiểu, đây chính là bằng chứng không thể chối cãi. \"Vậy thì sao?\" Sayama khoanh tay trước ngực, nhìn chằm chằm vào anh. \"Tại sao ông ta lại không phi tang nhỉ?\" \"Phi tang cái gì?\" \"Con dao đó. Tại sao ông ta lại mang theo hung khí quay về căn hộ sau khi gây án. Thông thường người ta sẽ vứt con dao ở chỗ nào đó, dấu vân tay thì chỉ cần lau sạch đi là được.\" \"Đúng như anh nói... Có khi nào ông ta cũng định vứt, nhưng đi mãi không tìm thấy chỗ vứt nên đành mang về không?\" \"Ông ta cũng khai như thế.\" \"Nếu vậy thì chắc ông ta nói thật đấy.\" \"Anh nói không sai, nhưng tôi mãi vẫn không hiểu. Sắp xếp lại câu chuyện của Machimura thì đầu tiên ông ta định tấn công ai đó để cướp tiền vì thế mới bỏ dao vào túi giấy rồi ra khỏi nhà. Ông ta lên tàu điện ngầm, chọn bừa ga Kiba để xuống, lại chọn bừa một phụ nữ ở trên đường để bám theo. Xong sau đó, khi đã chắc chắn xung quanh không còn ai, ông ta gọi với người phụ nữ từ phía sau. Vì người phụ nữ quay đầu lại nên ông ta rút dao ra và yêu cầu cô ấy giao nộp tiền. Nhưng người phụ nữ không nghe theo mà lại định chạy trốn, nên ông ta hoảng sợ vội đuổi theo, rồi đâm cô ấy từ phía sau. Người phụ nữ ngã ra, ông ta vớ lấy túi xách và chạy thẳng.\" Sayama nói từ tốn như đang nhớ lại tình tiết vụ án. \"À thời điểm xảy ra vụ án là trước 9 giờ tối. Nghe xong, anh nghĩ sao?\" Nakahara nghiêng đầu, \"Tôi thấy đấy chỉ là hành động ngu xuẩn nhất thời. Nhưng cũng không có gì lạ cả.\" \"Vậy à? Tính toán thời gian thì lúc Machimura cầm dao ra khỏi nhà là khoảng 6 giờ chiều. Cho dù ông ta đúng thật muốn cướp giật đi chăng nữa, thì thời gian đó có hơi sớm.\" \"Anh nói cũng đúng...\" \"Ông ta khai rằng mình không để ý đến thời gian, ngay khi có ý định cướp giật liền ra khỏi nhà luôn.\" Nakahara không đáp lại. Anh không thể lý giải được tâm lý của loại người làm ra hành động bạo lực như vậy. \"Điểm kì lạ nhất ở đây chính là việc ông ta đầu thú. Ông ta nói rằng ngày hôm sau ông ta nhận ra bản thân đã làm một việc hết sức kinh khủng, chắc chắn rồi sẽ bị bắt nên đã quyết định đầu thú. Ngay lời giải thích này cũng bất thường. Lý do chính là dù hành vi gây án có ngẫu nhiên nhưng bản chất hành vi phạm tội lại có kế hoạch. Thời gian từ lúc hung thủ có ý định phạm tội đến lúc thực hiện là hơn 30 phút. Nếu ngày hôm sau ông ta ăn năn hối cải thì đáng ra trong 30 phút kia ông ta cũng đã có thể bình tĩnh suy nghĩ lại chứ.\" \"Ai biết được,\" Nakahara nghiêng đầu đáp. \"Tâm lý tội phạm cũng nhiều kiểu nhiều dạng mà. Có khi không phải ông ta hối hận mà là ông ta nghĩ không sớm thì muộn cũng sẽ bị bắt, thà ra đầu thú để được giảm tội thì sao.\" \"Chính nó đó. Tôi chỉ nói với anh thôi, lần này Machimura gây án không phạm phải một sai lầm lớn nào. Vậy mà khi chúng tôi hỏi tại sao ông ta lại nghĩ không sớm thì muộn cũng sẽ bị bắt, ông ta không trả lời được. Ông ta chỉ nói rằng vì cảnh sát Nhật vốn rất giỏi, chắc chắn sẽ lần ra mình chính là hung thủ. Nếu nghĩ được như vậy thì ngay từ đầu ông ta đã không gây án rồi.\" Nakahara lầm bầm, lý luận của thanh tra Sayama không sai, nhưng trước giờ loài người vốn hành động không theo nguyên tắc logic nào mà. \"Tôi không hiểu lý do ông ta tấn công chị Hamaoka.\" Sayama tiếp lời. \"Ông ta có nói rằng vì trông chị ấy có vẻ khá giả, nhưng lý do đó không có cơ sở. Nói thế này thì thất lễ với người đã khuất, nhưng chị Hamaoka không có vẻ gì giống với người có tiền cả. Trang phục trên người chị ấy chỉ là áo voan và quần vải thông thường. Nếu nói rằng lúc đó chị Hamaoka vừa từ cây ATM bước ra thì còn dễ hiểu, đằng này lại không phải. Lúc đó chị ấy có mang túi nhưng ông ta cũng không thể biết chị ấy có bao nhiêu tiền trong ví. Tôi không lý giải được lý do ông ta nhắm đến nạn nhân.\" \"Anh có thể cho tôi xem lại tấm ảnh vừa nãy không?\" \"Đương nhiên rồi. Đây, anh xem kĩ đi.\" Một lần nữa anh ngắm nghía tấm ảnh nhận từ Sayama. Nhưng rút cục, anh không nhớ mình từng gặp người đàn ông này. Nakahara khẽ lắc đầu, đưa ảnh trả lại. \"Ông ta sống ở Kitasenju nhỉ. Ông ta không có gia đình à?\" Anh đã nghĩ người đàn ông này không có gia đình, nhưng Sayama lại cho anh một đáp án khác. Ông ta có một cô con gái, hiện đã kết hôn và đang sống ở khu Kakinokizaka thuộc quận Meguro. \"Chúng tôi cũng đã tìm đến chỗ con gái ông ta, cô ấy hiện sống ở một căn nhà sang trọng. Chồng cô đang là bác sĩ ở một bệnh viện trường đại học.\" \"Họ có vẻ dư dả nhỉ.\" \"Đúng thế. Thực ra, họ đã chu cấp cho Machimura khá nhiều lần. Căn hộ ông ta sống cũng là nhờ vợ chồng cô con gái.\" \"Vậy mà ông ta lại gây án sao?\" \"Anh cũng thấy lạ đúng không. Tôi đã thử điều tra và nhận ra đằng sau cũng còn nhiều chuyện khác.\" \"Ý anh là sao?\" \"Thực ra, quan hệ ba con giữa ông ta và cô con gái không tốt, bản thân cô con gái cũng không phải tự nguyện giúp đỡ ông bố.\" Nói rồi Sayama xua xua tay, \"Không được, chuyện này tôi chỉ có thể nói đến đây thôi.\" Nakahara cũng nghĩ, cho anh biết đến cả chuyện đời tư của nghi phạm thì đúng là có hơi nhiều thật. \"Anh cũng cho gia đình và người quen của Sayoko xem tấm ảnh này chứ.\" Nakahara hỏi. \"Đương nhiên rồi. Nhưng không ai biết ông ta cả. Vì vậy, thú thực tôi đã rất mong anh Nakahara biết chút gì đó. Người biết rõ chị Hamaoka nhất chính là anh. Ngay cả song thân chị Hamaoka cũng nói như vậy.\" \"Ba mẹ cô ấy vẫn ở Fujisawa à?\" Sayama gật đầu. \"Họ vẫn sống ở đó. Cả hai ông bà đều bàng hoàng về chuyện này.\" Nakahara nhớ lại gương mặt ba mẹ vợ cũ, khi Manami còn nhỏ hai ông bà đều tranh nhau bế cô bé, bà Hamaoka Satoe - mẹ vợ anh vẫn luôn miệng nói \"Để ba mẹ trông con bé cho, bao lâu cũng được, hai đứa tranh thủ đi du lịch nước ngoài đi\". \"Chúng tôi vẫn chưa điều tra được hoạt động của nạn nhân.\" Sayama vuốt vuốt vài cọng râu lún phún trên cằm, nói. \"Ý anh là Sayoko đã đi đâu trước khi bị tấn công à?\" \"Đúng thế. Machimura khai rằng ông ta theo đuôi chị ấy sau khi xuống ga Kiba. Nhưng chúng tôi vẫn chưa tìm hiểu được chị Hamaoka đi đến tận đó làm gì. Chúng tôi đã thử điều tra theo hướng công việc hay thăm bạn bè nhưng đều không tìm thấy manh mối.\" \"Có khi cô ấy đi mua sắm thì sao?\" \"Cũng có thể, nhưng không có dấu hiệu cho thấy chị ấy đã mua cái gì. Thực ra đi mua sắm không có nghĩa là chị ấy chắc chắn sẽ mua cái gì đó.\" \"Túi xách của cô ấy bị vứt xuống sông, nhưng các anh có xem qua điện thoại di động của cô ấy không?\" \"Có chứ.\" Sayama đáp ngay lập tức. \"Dựa trên hóa đơn tìm thấy trong nhà chị ấy, chúng tôi ngay lập tức tìm ra nhà cung cấp mạng. Chúng tôi cũng đã thu thập cả hai chiếc điện thoại để điều tra sau khi gia đình nạn nhân cho phép.\" \"Hai chiếc sao?\" \"Điện thoại thông minh và điện thoại cục gạch kiểu cũ. Nói cách khác chị ấy dùng một lúc hai chiếc điện thoại. Dù sao thì nếu chỉ dùng để nghe gọi, rõ ràng điện thoại cục gạch tiện hơn nhiều. Trào lưu này đang phổ biến với những người làm việc năng động.\" \"Năng động... sao? Sayoko hiện đang làm ở đâu vậy?\" \"Chị ấy hiện làm việc liên quan đến xuất bản. Kiểu như thu thập tin tức viết bài.\" \"Vậy à...\" Anh thử tưởng tượng xem Sayoko cùng lúc sử dụng hai chiếc di động sẽ có dáng vóc như thế nào. Lại một lần nữa anh nhận ra cô đã sống trong một thế giới khác với anh. \"Theo lời kể lại của người thân quen, chị Hamaoka lúc nào cũng mang theo một quyển sổ tay nhỏ để thu thập tin tức. Hình như chị ấy để nó trong túi xách. Tôi cũng không biết nó có liên quan đến vụ án không, nhưng vì chưa tìm được nên tôi vẫn không thông suốt.\" Vừa nói Sayama vừa liếc đồng hồ, sửa soạn đứng dậy. \"Cũng đã muộn rồi. Hôm nay cảm ơn anh đã hợp tác điều tra.\" Dường như viên thanh tra cho rằng có nói thêm nữa cũng không hỏi ra được điều gì mới. \"Xin lỗi tôi không giúp gì được cho anh.\" \"Anh đừng nói vậy. Sau này nếu anh nhớ ra chuyện gì, dù nhỏ nhặt mấy cũng mong anh thông báo cho tôi biết.\" \"Tôi hiểu rồi. Nhưng anh cũng đừng hi vọng quá.\" Anh tiễn thanh tra Sayama ra đến cửa chính, sau đó quay lại văn phòng làm việc. Trên bàn vẫn còn mảnh giấy nhớ ghi rõ cái tên Machimura Sakuzou. Anh chưa nghe đến cái tên này bao giờ. Người này không có liên quan gì với mình. Nhưng không chắc sẽ không liên quan với Sayoko. Anh và cô đã ly hôn được 5 năm, cô đã có cuộc sống riêng của mình. Chợt nhớ ra gì đó, Nakahara với tay lấy di động, tìm số điện thoại nhà ba mẹ Sayoko. Sau một phút ngần ngừ, anh vẫn quyết định bấm máy gọi. Điện thoại bắt đầu được kết nối. Trong khi anh vẫn đang miên man nghĩ xem nên mở lời thế nào thì nhạc chờ tắt, một giọng nữ luống tuổi vang lên, \"A lô, tôi là Hamaoka\". Là bà Hamaoka Satoe. Nakahara do dự xưng tên, sau một giây im lặng, đầu dây bên kia vang lên tiếng hắt ra \"À à\". \"Anh Michimasa, cũng lâu lắm rồi nhỉ. Anh dạo này thế nào?\" Anh lảng tránh câu hỏi khó ấy bằng câu trả lời đại khái \"Con vẫn ổn ạ\". Anh muốn hỏi lại tình hình ông bà ra sao, nhưng dường như câu hỏi ấy quá khó để nói ra thành lời. Dù sao con gái ông bà cũng vừa mới bị giết hại. \"Mẹ... bên cảnh sát có cho con biết về vụ án.\" Anh nói thận trọng. \"Vậy à. Cũng đúng thôi. Cảnh sát hẳn cũng tìm đến chỗ anh Michimasa.\" Trong lời nói của bà hằn rõ nỗi đau. \"Con cũng bàng hoàng lắm. Con không biết nói với ba mẹ thế nào cho phải, lý nào chuyện như thế lại xảy đến...\" \"Ừ. Tôi cũng đang nói với ông ấy, sao những chuyện như này cứ xảy đến với nhà mình... Anh thấy đó, nhà mình đâu có làm chuyện gì ác độc, chỉ yên phận sống bình thường, vậy mà...\" giọng bà bắt đầu lạc đi, đến mức nói không rõ chữ. Nakahara thầm nghĩ lúc này chắc bà khó lòng nói chuyện điện thoại với anh nổi. \"Xin lỗi anh,\" bà lên tiếng, \"Anh mất công gọi đến mà tôi lại khóc thế này.\" \"Con gọi hỏi xem con có thể giúp được gì cho nhà mình không?\" \"Cảm ơn anh. Đầu óc tôi vẫn hoang mang, trước mắt cứ làm những gì phải làm thôi.\" \"Chuyện phải làm gì vậy ạ?\" \"Thì lễ tang đó.\" Bà nói. \"Cảnh sát đã đưa thi thể con bé về nhà rồi. Đêm nay là đêm túc trực bên linh cữu.\" Nhà tang lễ chỉ cách ga vài phút đi taxi, nằm trong khuôn viên lớn và cây cối um tùm. Lễ túc trực bên linh cữu của Sayoko được tổ chức trong một sảnh khá nhỏ. Trong lúc nhà sư đang niệm kinh cầu siêu, Nakahara cùng những người đến viếng khác đến thắp hương và chắp tay trước di ảnh. Sayoko trong ảnh cười thật tươi. Trong phút chốc, anh chợt cảm thấy nhẹ lòng vì nghĩ rằng sau khi họ chia tay cô đã có thể mỉm cười trở lại. Ba mẹ Sayoko cũng đã biết anh đến dự lễ. Sau khi thắp hương xong, anh đi về phía hai ông bà cúi đầu chào, bà Satoe nói thầm, \"Nếu anh không bận lát nữa ở lại nói chuyện được không?\" Bà vốn nhỏ người, nhưng anh trông bà hôm nay còn nhỏ bé hơn trước kia. \"Vâng,\" anh ngẩng đầu đối mặt với hai người từng là ba mẹ vợ mình. Ông Souichi - ba của Sayoko, một người đàn ông vốn cao to nhưng giờ đã gầy rộc đi, gật đầu ra dấu với anh. Phòng cạnh sảnh là phòng được chuẩn bị để người nhà qua đêm. Nakahara ngồi ở ghế trong góc, đang uống bia thì một vài người lại gần chào hỏi anh, họ đều là người thân của Sayoko. Họ đều biết hai vợ chồng ly hôn không phải vì mâu thuẫn tình cảm nên mới đến nói chuyện với anh. \"Bây giờ cậu đang làm gì?\" Người chị họ hơn Sayoko 3 tuổi hỏi. Nghe Nakahara giải thích về công việc của anh hiện giờ, tất cả những người có mặt ở đó đều ngạc nhiên. \"Tổ chức tang lễ cho động vật à. Sao cậu lại chọn công việc đó vậy?\" Một người anh họ hỏi. \"Lý do thì cũng có...\" Anh kể lại đại khái chuyện thừa kế công ty của ông bác. \"Đó là một công việc khá ổn. Chỗ em làm cũng giống như nhà tang lễ này thôi. Yên tĩnh, nhàn nhã làm những việc mình cần làm dưới bầu không khí thanh tĩnh. Nhưng nơi đó khác với lễ tang của con người, vì không có được mất hay ân oán. Chỉ có nỗi đau đơn thuần người chủ dành cho con thú mình yêu thương. Hàng ngày chứng kiến những cảm xúc đó, em cũng thấy tâm mình nhẹ nhõm.\" Không ai lên tiếng sau lời kể của Nakahara. Họ đang nghĩ đến cái chết của Manami, và sự ra đi đầy vô lý của Sayoko nữa. Vậy gặp cậu sau nhé, nói vậy rồi họ rời đi. Nakahara nhìn theo bóng lưng của họ, thầm nghĩ có lẽ đời này sẽ không còn có lần gặp lại. Sau đó một lúc, bà Satoe bước vào. \"Anh Michimasa, mất công anh đến đây thế này...\" bà đưa khăn tay chấm nước mắt, cúi đầu nhiều lần. \"Lần này ba mẹ cũng mệt mỏi nhiều ạ.\" Bà Satoe chậm rãi lắc đầu. \"Tôi vẫn chưa dám tin. Khi cảnh sát liên lạc đến, tôi còn nghĩ họ nói về chuyện con bé Manami cơ, họ nói cái gì mà nghi ngờ vụ án mạng. Tôi còn nghĩ bọn nó nói linh tinh, chuyện đã hơn 10 năm trước. Thế rồi càng nghe càng thấy, là Sayoko bị giết...\" \"Con hiểu. Con cũng vậy.\" Bà ngẩng đầu lên, dùng đôi mắt sưng đỏ nhìn anh. \"Phải rồi, anh Michimasa là người hiểu rõ nhất cảm giác của nhà tôi lúc này.\" \"Hôm nay có thanh tra Sayama bên cảnh sát đến tìm con, anh ta nói hung thủ tấn công Sayoko là định cướp tiền.\" \"Ừ hình như là vậy. Chuyện thật kinh khủng. Chỉ vì tiền mà đi giết người.\" \"Nhưng anh Sayama đó cũng nói chuyện này nhiều điểm bất thường. Anh ta luôn miệng hỏi con về mối quan hệ giữa Sayoko và hung thủ.\" \"Tôi cũng bị hỏi thế. Nhưng tôi không biết người nào như thế. Nhà tôi cũng không ai quen biết cả. Tôi cũng không nghe Sayoko nói gì, con bé không phải loại người hay gây thù chuốc oán với người khác, nên chắc không có quan hệ gì đâu.\" Giọng nói bà có chút đanh lại, bà không muốn nghĩ con gái mình lại có quan hệ gì đó với kẻ giết người. Bà bắt đầu hỏi Nakahara chuyện cuộc sống hiện tại của anh. Khi anh nói với bà về công việc hiện giờ của mình, trên mặt bà hiện lên vẻ thấu hiểu. \"Đó là một công việc tốt, hợp với anh Michimasa.\" \"Mẹ nghĩ vậy sao?\" \"Thì anh vốn là người hiền lành mà. Từ trước khi con bé Manami gặp chuyện, anh vẫn hay nói mọi người nên cùng nhau bảo vệ những sinh mệnh nhỏ bé đó thôi.\" \"Con có nói vậy à...\" \"Có đó. Nên khi chuyện xảy ra, tôi đã nghĩ thần Phật đúng là không tồn tại thật.\" Anh nhớ mình đã nói câu này trước tòa, nhưng không nhớ mình có nói trước khi chuyện xảy đến với Manami. Là anh quên, hay bà Satoe nhớ nhầm, cũng không có cách gì kiểm chứng được. \"Sayoko sống một mình mẹ nhỉ. Cô ấy sống như thế nào ạ?\" Trên gương mặt người phụ nữ lớn tuổi thoáng nét bồn chồn. \"Anh không nghe con bé kể gì à?\" Nakahara lắc đầu. \"Sau khi chia tay, con và cô ấy không liên lạc nhiều lắm. Cô ấy cũng không biết gì về công việc hiện tại của con.\" \"Thế à.\" Bà kể, sau khi sống cùng ba mẹ một thời gian, Sayoko bắt đầu công việc viết lách qua lời gợi ý của một người bạn học làm biên tập viên tạp chí. Nói mới nhớ, Nakahara thầm nghĩ. Trước khi hai người kết hôn, Sayoko cũng làm copywriter¹. Khi còn làm ở công ty quảng cáo, anh đã gặp được cô qua một lần cùng làm việc chung trong dự án khôi phục lại một thị trấn đang xuống dốc, nhưng kết quả đạt được lại không mấy khả quan. ___ (1) Người viết lời quảng cáo \"Ban đầu con bé viết bài về thời trang và thẩm mỹ dành cho phụ nữ. Nhưng dần dần con bé nhận các đề tài liên quan đến vấn đề xã hội như tội phạm vị thành niên, hay môi trường lao động gì đó. Nó đi khắp nơi tìm tư liệu viết bài đấy. Gần đây nó có kể cho tôi nó đang tìm hiểu về căn bệnh nghiện ăn cắp vặt.\" \"Thế ạ, Sayoko ấy ạ...?\" Anh thốt lên ngạc nhiên, nhưng thâm tâm không thấy bất ngờ lắm. Trước khi kết hôn, cô cũng thường đi du lịch một mình mỗi khi nghỉ phép, hơn nữa lại là đến những chỗ ngay cả đàn ông cũng e ngại như Ấn Độ, hay Nepal rồi Nam Mỹ. Cô vẫn thường nói vì cô muốn biết về những thế giới khác. Nghĩ đi nghĩ lại, cô vốn là một người năng động. \"Mẹ, cô ấy... Sayoko đã phần nào quên được chuyện cũ chưa ạ? Mẹ có thấy cô ấy ổn định tinh thần hơn sau chuyện của Manami không?\" Bà Satoe nhún vai. \"Tôi nghĩ là chưa đâu. Anh Michimasa thì sao?\" \"Con... nói thật lòng, con hoàn toàn không quên được ạ. Chuyện ngày hôm đó vẫn nguyên vẹn trong đầu con. Dù con có cố nghĩ đến chuyện gì vui vẻ, nhưng ngay sau đó lại nghĩ đến những điều còn kinh khủng hơn.\" \"Cũng phải\", bà thở dài rồi hơi xoay người. \"Sayoko cũng nói y chang anh, con bé nói có lẽ vĩnh viễn nó không thể trốn chạy khỏi nỗi đau đớn ấy. Thế nhưng có ủ rũ, hay đau lòng thì cũng không làm được gì, nên trước hết cứ tiến lên mà sống đã.\" \"Tiến lên mà sống ạ?\" Nakahara đưa tay vuốt vuốt mặt, khẽ nói, \"Cô ấy quả là mạnh mẽ\". Bản thân anh thì sao chứ, 5 năm qua anh chỉ biết than thở nghĩ về vết thương trong tim. \"Sau khi ly hôn, cô ấy có quen ai không ạ?\" \"Tôi cũng không biết nữa. Con bé vốn không hay nói mấy chuyện ấy. Nhưng gần đây thì hình như là không đâu, nếu có ai đó đang qua lại với con bé thì chắc hôm nay cũng đến đây rồi.\" Đúng như lời bà nói, anh gật gù. Bà Satoe như nhớ ra chuyện gì đó. \"Anh Michimasa không tham gia Hội gia đình nạn nhân à?\" \"Hội gia đình nạn nhân là hội gì ạ?\" Câu hỏi đường đột khiến anh nhất thời khó hiểu. \"Hình như đó là hội tập hợp thân nhân của những người từng bị giết hại. Họ là tổ chức tư vấn hỗ trợ cho những gia đình mất đi người thân trong các vụ án mạng.\" Anh có biết về tổ chức này. Khi gia đình anh còn bất bình với tuyên bố án phạt của phiên sơ thẩm, có ai đó đã khuyên gia đình anh tìm đến tổ chức này để xin tư vấn. Nhưng vì phiên phúc thẩm cuối cùng cũng tuyên án tử hình nên anh không liên lạc với tổ chức này. \"Sayoko đã tham gia tổ chức đó.\" Lời nói của bà khiến Nakahara lập tức dựng thẳng người dậy, \"Vậy sao ạ?\" \"Con bé nói rằng, bản thân nó đã thắng tại tòa vì hung thủ đã chịu án tử hình, nhưng trên đời vẫn còn rất nhiều người đấu tranh trong đau khổ vì hung thủ không nhận được bản án thích đáng. Nó muốn trở thành chỗ dựa cho những người đó. Con bé tham gia các hoạt động tình nguyện, rồi diễn thuyết gặp mặt nữa. Nhưng nó có dặn tôi không được nói cho ai biết chuyện nó tham gia vào tổ chức đó, vì chắc sẽ có người phản đối.\" \"Cô ấy tham gia những hoạt động đó à...\" Bản thân mình cũng mang nỗi đau khắc tâm can, vậy mà lại muốn trở thành chỗ dựa cho người khác. Không, có lẽ chính vì Sayoko hiểu rõ nỗi đau của cô vĩnh viễn không mất đi, vì thế cô muốn cùng chia sẻ đau thương với người khác. Với cô, đó chính là tiến lên mà sống tiếp. Càng lúc, Nakahara càng cảm thấy bản thân anh thật vô dụng. \"Chuyện này mẹ có nói với cảnh sát không ạ?\" \"Tôi có nói.\" Bà gật gật đầu. \"Nhưng tôi không nghĩ nó liên quan gì đến chuyện này đâu. Con bé đã cố gắng như vậy, không có lý gì cần phải giấu giếm cả.\" Nếu vậy thì thanh tra Sayama cũng biết chuyện này. Không biết anh ta nghĩ thế nào nhỉ. \"Cho con hỏi mẹ việc này được không ạ?\" Nakahara cất lời. \"Bức di ảnh là chụp khi nào vậy ạ, cô ấy cười rất tươi trên bức ảnh.\" \"Bức ảnh đó à?\" Bà Satoe nhíu mày lộ ra nếp nhăn mang vẻ khắc khổ. \"Thực tình tôi không dám nói chuyện này với ai, bức ảnh đó chụp ở tòa án khi tòa tuyên bố bản án tử hình. Lúc ấy, con bé tham gia tình nguyện hỗ trợ một gia đình nạn nhân... Anh thấy nực cười không, con bé lại cười khi ai đó bị phán quyết án tử.\" Nakahara cúi gằm mặt, hối hận vì chuyện đã hỏi. Sau khi chào tạm biệt bà Satoe, anh đang định rời khỏi nhà tang lễ thì một phụ nữ tiến lại chào anh. Đó là một người phụ nữ khoảng 40 tuổi, tóc ngắn, khá điềm đạm. \"Anh là Nakahara phải không?\" \"Vâng chính tôi.\" \"Tôi là bạn đại học của Sayoko. Tôi là Hiyama, đám cưới hai người tôi cũng được mời đến dự.\" Trên tấm danh thiếp của cô có tên nhà xuất bản, vị trí công việc và cái tên Hiyama Chizuko. Anh không nhớ mình từng nhìn thấy người phụ nữ này ở lễ cưới, nhưng cái tên này thì anh nhớ Sayoko có từng nói qua. Nakahara vội vàng rút danh thiếp ra. \"Chị là người giới thiệu cho Sayoko công việc ở nhà xuất bản phải không?\" Anh hỏi, nhớ lại câu chuyện khi nãy cùng bà Satoe. \"Đúng vậy, gần đây tôi cũng có nhờ cô ấy một việc... vậy mà Sayoko lại gặp chuyện bất hạnh.\" Hiyama Chizuko nhìn danh thiếp của anh, mắt ngập nước, chớp chớp mí mắt. \"Ồ, bây giờ anh đang làm ở đây à?\" Quả nhiên ai cũng hứng thú với công việc và nơi làm việc của Nakahara. \"Hàng ngày tôi sống, và đối mặt với sự ra đi của từng sinh mệnh bé nhỏ.\" Hiyama Chizuko như cảm động với lời nói của anh, gật gật đầu. Phía sau cô là một cô gái khác khoảng hơn 30 tuổi, có lẽ cùng đến với cô. Cô ta vóc người nhỏ nhắn, dù trang điểm rất nhẹ nhưng đường nét khuôn mặt vẫn đâu vào đấy. Nakahara hỏi, \"Vị đằng sau kia là ai vậy?\" Hiyama Chizuko quay lưng lại, trả lời, \"Sayoko đang viết bài về người này. Sayoko cũng giúp đỡ cô ấy khá nhiều, nên khi tôi nói sẽ đến viếng thì cô ấy cũng muốn cùng đến thắp cho Sayoko nén hương\", vừa nói Hiyama vừa gọi cô gái kia, \"Cô Iguchi!\" Cô gái tên Iguchi ngần ngừ bước lại gần hai người họ. Cô ta dừng lại trước mặt Nakahara, hơi cúi đầu chào. Hiyama Chizuko giới thiệu với cô gái anh là chồng cũ của Sayoko. Cô gái lên tiếng, tôi là Iguchi. Có vẻ cô ta không có danh thiếp, nét mặt u ám bởi sự ra đi của Sayoko. \"Sayoko tìm tư liệu gì về cô vậy?\" Cô gái bối rối trước câu hỏi của anh, không tìm được câu trả lời thỏa đáng. Anh nhận ra mình đã lỡ hỏi điều không nên hỏi nên lên tiếng xin lỗi. \"Là chuyện riêng tư nhỉ. Cô không trả lời cũng không sao đâu.\" \"Bài viết sẽ rất nhanh được đăng thôi.\" Hiyama nói đỡ, \"Sau khi tạp chí phát hành tôi sẽ gửi anh một quyển. Dù sao đây cũng là bài viết cuối cùng của Sayoko.\" Nếu vậy anh thực sự rất muốn đọc. \"Vậy à. Vậy xin nhờ cô.\" \"Chúng tôi xin phép,\" nói lời tạm biệt xong, Hiyama cùng cô gái tên Iguchi rời đi. Nakahara nhìn theo bóng lưng hai người phụ nữ, miên man nghĩ, nếu người bị giết không phải Sayoko mà là bản thân anh, thì những người nào sẽ đến thắp cho anh nén nhang cuối. Tang lễ của Sayoko cuối cùng cũng kết thúc vào ngày hôm sau đêm túc trực, nhưng Nakahara không đến tang lễ. Sau tang lễ một tuần, thanh tra Sayama gọi cho anh, không phải vì tìm ra được thông tin gì mới, mà để báo rằng vụ án sẽ được khởi tố theo đúng những gì Machimura tự thú. Nakahara nói với viên thanh tra chuyện Sayoko tham gia vào Hội gia đình nạn nhân. \"Đúng thế. Tôi cũng đã liên lạc với bên hội đó,\" Sayama lạnh lùng đáp. \"Nhưng không tìm hiểu thêm được gì phải không?\" \"Vâng. Trên camera theo dõi lắp cạnh ga Kiba có hình ảnh chị Hamaoka và một người giống với Machimura bám theo phía sau. Đó chính là bằng chứng quyết định.\" \"Ý anh là vụ án lần này chỉ đơn giản là giết người cướp của à?\" \"Bên điều tra đã quyết khép lại vụ án theo hướng đó.\" \"Anh Sayama có đồng tình với quyết định này không?\" Một tiếng thở dài vang lên. \"Tôi đành phải đồng tình thôi. Một thanh tra như tôi cũng chỉ làm được đến đây.\" Thanh âm máy móc truyền đến, \"anh ta không đồng tình\". Vậy còn tòa xử nữa là xong, Nakahara nghĩ. Ba mẹ Sayoko lại một lần nữa đặt chân đến cái nơi đó. Có lẽ lần này sẽ không có phán quyết tử hình. Tấn công một phụ nữ trên đường để cướp tiền, với hành vi phạm tội nhẹ như thế, sẽ không có án tử. Đó chính là luật pháp trên đất nước này. \"Cảm ơn anh đã hợp tác,\" Sayama nói qua điện thoại. \"Sau khi mọi việc ổn thỏa, tôi sẽ đến tận nơi cảm ơn anh.\" Nakahara hiểu câu này chỉ là một câu xã giao thông thường, nhưng anh vẫn đáp lời rằng, \"Vậy tôi chờ anh.\"",
  "nextChapter": "https://gacsach.top/doc-online/thanh-gia-rong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/thanh-gia-rong-chuong-05"
}