{
  "title": "Tình Yêu Chết Tiệt Này - Chương 02",
  "url": "https://gacsach.top/doc-online/tinh-yeu-chet-tiet-nay-chuong-02",
  "content": "Tình Yêu Chết Tiệt Này Chương 2: Trước khi anh trở thành ký ức(2) Về tới toà soạn, ở bên dưới lầu, mọi người nối tiếp nhau trở lại vị trí làm việc của mình. Cố Liên Hảo cầm lấy ba lô vải của mình, vừa định gọi xe đã bị tổ trưởng gọi lại: \"Cố Liên Hảo, buổi tối cùng đi uống một chén đi.\" Còn không chờ cô mở miệng cự tuyệt, tổ trưởng đã vỗ vỗ đầu mình, ánh mắt dừng ở ngón áp út của cô, bày ra vẻ mặt có lỗi: \"Thật có lỗi, đã quên mất cô Cố là người đã kết hôn, ở bên ngoài ngây người mười ngày nay, đêm nay đương nhiên muốn cùng tiên sinh nhà mình trải qua thế giới hai người rồi.\" Cố Liên Hảo mỉm cười, mang theo một chút ngại ngùng: \"Ngày khác tôi lại mời ngài dùng bữa, hôm nay là ngày kỷ niệm kết hôn của tôi.\" Trong thang máy, An Mỹ Nhân nghĩ lại mà tủi thân: \"Cố Liên Hảo cũng bất quá so với tôi lớn hơn hai tuổi, người ta đã kết hôn sáu năm, tôi đây chú rể còn không biết đang ở nơi nào.\" Nhìn qua người trung niên bên cạnh nhẹ nhàng liếc mắt một cái: \"Nghĩ cũng không ra Cố Liên Hảo đến cùng gả cho cái dạng đàn ông nào, nghe nói, mẹ cô ấy là quan ngoại giao ở Mỹ, tôi còn nghe người ta nói nhà của Cố Liên Hảo hình như ở Thanh Nguyên.\" Thanh Nguyên là khu dân cư thần bí nhất Bắc Kinh, bởi vì Thanh Nguyên được một nhà thiết kế đặc biệt thiết kế ra. Vị kiến trúc sư này đã từng thiết kế nhiều căn nhà trên núi Hollywood xa hoa, đặc điểm lớn nhất trong thiết kế của ông ta chính là đem riêng tư cá nhân đặt ở vị trí hàng đầu. Thanh Nguyên thỉnh ông ta đến hiển nhiên là vì ý tưởng thiết kế này. Nghe nói, bảo an ở nơi này cũng phải trải qua khóa huấn luyện chuyên môn hàng đầu, còn có người đồn để được làm việc ở Thanh Nguyên bọn họ phải trải qua huấn luyện tàn khốc. Nói tóm lại, đó là nơi người dân thủ đô muốn cũng không thể vào. \"Người phụ nữ này..\" Tổ trưởng thở dài một hơi: \"Các người không lẽ không biết là tò mò hại chết người ta sao? Tôi trái lại cảm thấy Cố Liên Hảo đối với chúng ta không phải dạng người hai mặt, mẹ cô ấy đúng là quan ngoại giao, nhưng cùng cô ấy tiếp xúc qua vài lần tôi cảm thấy cuộc sống của cô ấy rất giản dị.\" \"Cô ấy kết hôn với người đàn ông như thế nào? Tôi nghe nói hai người có hai năm giao tình.\" An Mỹ Nhân còn chưa từ bỏ ý định, tuy rằng cô ấy cùng Cố Liên Hảo chưa từng tiếp xúc nhiều, nhưng cô ấy cảm thấy Cố Liên Hảo đúng là một người thần bí, theo cô viết chuyên mục cô ấy loáng thoáng còn cảm thấy Cố Liên Hảo là một người có tâm sự. \"Không biết, chúng tôi cùng nhau làm việc cho tới bây giờ cũng không nói đến việc tư, bình thường khi bản thảo có vấn đề mới cùng nhau tiến hành trao đổi, bất quá, tôi cảm thấy cô ấy hẳn là rất yêu chồng của mình, bởi vì tôi thấy cô ấy cực kỳ quý trọng nhẫn cưới trên tay.\" Ông nhớ tới ngón áp út của Cố Liên Hảo đeo một chiếc nhẫn cũng bình thường như bao chiếc nhẫn khác, nhưng mỗi lần làm việc cô luôn dè dặt cẩn trọng tránh đi không để bị đụng trúng nhẫn của mình. Gật gật đầu, An Mỹ Nhân nhớ tới Cố Liên Hảo, đó là một người phụ nữ thật mâu thuẫn, lúc làm việc thì thần thái sáng láng, cả người chiết xạ ra một loại cơ trí, làm cho người ta tin phục, mà khi đã hoàn thành xong việc cô liền trở nên lôi thôi lếch thếch, thích ngồi ở đại sảnh khách sạn nhìn người đến người đi ngẩn người, một đầu tóc xoăn ngắn, mặc áo sơmi rộng rãi càng làm cô trở nên nhỏ bé. Một người hai mươi bảy tuổi tựa như một cô gái nhỏ cùng với thời điểm làm việc hoàn toàn là hai người trái ngược nhau. Cố Liên Hảo một bên lái xe một bên xúc xúc túi vải, trong đó chứa mô hình thuyền buồm do điêu khắc gia nổi danh Văn Lai làm ra, điêu khắc gia còn cố ý dùng hương liệu ở trên mô hình, nghe nói cái loại hương liệu này càng chạm vào lại càng phát ra hương thơm, anh thích nhất chính là sưu tập đủ loại mô hình thuyền buồm, cả một căn phòng hình như muốn không chứa thêm được nữa. Cố Liên Hảo hơi hơi nở nụ cười, mười ngày trước cùng anh gọi điện thoại, anh nói ngày hai tháng tư sẽ trở về, nói năm nay vô luận như thế nào đều sẽ cùng cô trải qua ngày kỷ niệm kết hôn. Thời điểm chờ đèn xanh đèn đỏ, Cố Liên Hảo vỗ vỗ mặt mình, lầm bầm lầu bầu, Cố Liên Hảo, thật không ngờ mày mới chỉ như vậy mà đã đỏ mặt. Nhưng mà nói gì thì nói cô đối với ngày kỷ niệm này quả thật rất trông đợi. Xe chạy đến Thanh Nguyên thì trời cũng đã chập tối. Mỗi lần đối mặt hết cửa điện tử này đến cửa điện tử khác, Cố Liên Hảo đều có chút đau đầu, nơi này thiết kế tựa như một căn cứ bí mật quân sự, camera, cửa điện tử không chỗ nào là không có. Cuối cùng, cô rốt cục cũng đem được xe chạy vào gara, từ thang máy đi lên. Lại bất đắc dĩ đem ngón tay dán tại khoá vân tay, mỗi lần cô làm động tác này trong đầu sẽ tự nhiên ví mình với nữ đạo tặc cao siêu trong phim điện ảnh. Cô thở dài một hơi, người kia đã đem riêng tư cá nhân đặc ở vị trí khó tiếp cận nhất, dần dà, Cố Liên Hảo cảm thấy chỉ cần ở nơi đây một lúc, sẽ cảm thấy giống như bị ngăn cách với thế giới bên ngoài. Cửa mở, căn nhà hoàn toàn u tối, hiển nhiên, anh còn không có trở về, cô mở đèn lên. Không biết bắt đầu từ khi nào thì chỉ cần vừa đến ban đêm, Cố Liên Hảo liền có thói quen đem toàn bộ đèn của căn nhà bật lên. Nơi này quá lớn, có đôi khi yên tĩnh, phảng phất chỉ còn lại tiếng hít thở của bản thân, mà Cố Liên Hảo càng ngày càng sợ hãi nghe được tiếng hít thở của mình. Vội vội vàng vàng tắm rửa, ở phòng quần áo lưu lại một lúc, chần chờ một chút, cô thay bộ lễ phục nhỏ màu đen, sau đó đem đồ đã mua bày biện ra, một bàn tiệc nhỏ gồm có hoa quả và thịt nguội. Nghe cô nói là ngày kỷ niệm kết hôn, cô chủ tiệm hoa đề nghị cô nên mua hoa Tulip, loài hoa đại biểu cho sự thần thánh, hạnh phúc. Cuối cùng, từ quầy rượu lấy ra một chai rượu vang năm 72, sau đó đi thay giày cao gót. Đứng trước gương, Cố Liên Hảo một trăm lẻ một lần mắng chửi bản thân, thực già mồm cãi láo, còn đi bắt chước người ta mặc váy, bắt chước người ta mang giày cao gót, bắt chước người ta làm một buổi tiệc lãng mạn. Nhưng mà, không thể phủ nhận rằng, trong lòng cô hồi hộp sung sướng tựa như bong bóng càng thổi càng nhiều, cuồn cuộn không ngừng. Tám giờ, Cố Liên Hảo cầm lấy điện thoại di động, hướng một số điện thoại nhấn xuống, trong lòng có chút trầm, lỗ tai có chút phiền, âm thanh phụ nữ máy móc lập đi lập lại báo cho cô biết, số điện thoại vừa gọi đã tắt máy. Tám giờ rưỡi, Cố Liên Hảo đờ đẫn chuyển qua đứng trước cửa sổ sát đất, xuyên qua cửa sổ nhìn bầu trời đêm bên ngoài, ánh đèn đa dạng của đô thị chồng chất lên nhau đã che mất những ngôi sao trên bầu trời kia. Lúc chín giờ, di động vang, nhưng đó không phải là anh, thất lạc qua đi thay vào đó là sự ấm áp, cô tiếp nhận. \"Này người phụ nữ đã kết hôn, giờ này chắc là đang cùng ai kia ở bên nhau đi!\" Đỗ Kha Oánh trước sau như một tràn ngập tinh thần phấn chấn. \"Anh ấy còn không có trở về.\" Cố Liên Hảo sờ sờ mũi, cố che giấu đáy lòng đang trào lên cô đơn. Điện thoại một mảnh trầm mặc. \"Cố Liên Hảo, cứ như vậy năm qua năm, ngày qua ngày không mệt sao?\" Kha Oánh dè dặt cẩn trọng hỏi ra, đêm nay giọng nói của cô bạn thân làm cho cô thấy xót xa. \"Mệt?\" Cố Liên Hảo nheo lại mắt, ngọn đèn đem bóng cô chiếu lên cửa kính, nhìn bản thân không một chút biểu cảm, nhưng cô biết biểu cảm hiện tại của mình nhất định là không tốt: \"Có một chút, Kha Oánh, có đôi khi mình một mình trong đêm tối nhìn căn phòng trống rỗng cảm thấy trong đầu có một chút u ám, mình nghĩ, đó có lẽ chính là mình mệt mỏi đi. Nhưng mà Kha Oánh à! Sau khi mình ngủ một giấc, tỉnh dậy nhìn thấy ánh mặt trời, mình lại cảm thấy trong lòng sáng sủa lên, bởi vì mình yêu một người, người kia tựa như ánh mặt trời lấp đầy trái tim mình không chừa một khe hở.\" \"Đồ ngốc...\" Bên kia truyền đến một tiếng thở dài: \"Cố Liên Hảo là một phụ nữ ngốc, là nữ siêu nhân trong công cuộc yêu, Cố Liên Hảo còn là một người phụ nữ đáng yêu, tràn ngập mị lực, nếu mình là đàn ông, mình nhất định sẽ yêu cậu, chính là ánh mắt đầu tiên không yêu cậu, thì nhìn lần thứ hai, thứ ba sẽ nhất định yêu cậu, người có mắt đều nhất định sẽ nhận ra cái đẹp của cậu mà yêu.\" Liên Hảo nở nụ cười, dừng một chút: \"Kha Oánh, cậu nói, anh ấy phải nhìn mình bao nhiêu lần thì mới có thể yêu mình?\" Liên Hảo cảm thấy bản thân hiện tại tựa như một người lênh đênh ở trên biển một thời gian rất lâu, hiện tại cô rất cần có người nói cho cô biết bờ đối diện đang ở cách cô không xa, chỉ cần nỗ lực một chút là có thể tới. Đầu kia điện thoại lại bắt đầu lâm vào một trận trầm mặc. \"Mình cũng không biết.\" Kha Oánh là người rất thành thật: \"Tuy nghề nghiệp của mình là phóng viên, cái nghề này có thể giúp mình nhìn xa trông rộng, nhưng mà, Liên Hảo, mình không thể nào nhìn thấu người đàn ông của cậu, với anh ta mà nói quá thâm ảo, anh ta không chỉ giống như một quyển kinh thư, mà quyển kinh thư này còn được viết bằng chữ Phạn.\" Tắt điện thoại, Liên Hảo rũ mắt, nhìn chằm chằm bản thân trước gương, cười tự giễu. Kinh thư tiếng Phạn? Đúng vậy, Kha Oánh nói rất đúng, anh đã từng nói với cô: \"Liên Hảo, em không cần đến thử chạm vào thế giới nội tâm của anh, có đôi khi, chính anh cũng không hiểu hết bản thân mình.\" Cởi ra giày cao gót, chân trần bước đến mở nhạc lên, Cố Liên Hảo ngồi xuống trước cửa sổ, đầu tựa vào trên kính, đầu gối hơi co lại. Mười giờ rưỡi, anh vẫn không có trở về, bình hoa Tulip vẫn như cũ kiều diễm, hoa quả thịt nguội vẫn như cũ làm cho người ta thèm nhỏ dãi, rượu ngon vẫn như cũ làm cho người ta liên tưởng đến trang trại nho mênh mông vô bờ cùng với vẻ mặt vui vẻ của chủ nhân vườn nho trong vụ thu hoạch. Mười một giờ, Liên Hảo lại gọi cho anh, vẫn là trạng thái tắt máy như cũ. Mười một giờ năm mươi phút, Liên Hảo mở nắp rượu ra, rót ra ly rượu được cất giữ vài thập niên, uống một ngụm to, tự dưng lại rơi lệ, theo khóe mắt, một giọt lệ nhỏ, không biết vì sao lại trào ra. Mười hai giờ, lại là một ngày đi qua. Liên Hảo tắt âm nhạc, lại tắm một lần nữa, cùng với men rượu còn chưa tan đi nặng nề chìm vào giấc ngủ. Trong mơ, cô mơ thấy căn nhà cạnh biển của bà ngoại, mơ hồ, cô vẫn còn là cô gái nhỏ mười mấy tuổi, dưới ánh hoàng hôn, cô vụng trộm chạy ven bờ biển nô đùa. Lúc thức dậy, ánh mặt trời xuyên qua rèm cửa chiết xạ vào trong phòng ngủ, không gian mang theo vài điểm mịt mờ. Liên Hảo nhìn phòng ngủ ngẩn người một hồi, cô không thích cách bố trí của phòng ngủ này, màu xám trắng chiếm hơn nữa không gian khiến cho một khi ở trong này lâu sẽ sinh ra cảm xúc tiêu cực. Nhưng Lan Đình Phương lại thích như vậy, anh thích cái loại phong cách trầm tính mang theo tao nhã. Chẳng hạn như bức tranh sơn dầu lớn đối diện giường, đó là do anh mất rất nhiều tâm tư mua từ trong tay của một vị quý tộc Châu Âu, nghe nói có hơn một trăm năm lịch sử, toàn bộ bức tranh sử dụng sắc màu trầm, cối xay gió cũ nát cùng một nữa bên mặt của một thiếu nữ gầy yếu, thiếu nữ kia rất gầy, cổ phảng phất như muốn gãy, bởi vì gầy nên thành ra cảm giác ánh mắt nửa bên mặt đặc biệt to, to mà trống rỗng, đột ngột trừng mắt nhìn cô, dường như đang nhìn thẳng vào thế giới nội tâm của cô vậy. Ban đầu khi treo bức họa ở nơi đó, khi Liên Hảo mỗi sáng tỉnh lại đều sẽ bị nó dọa cho nhảy dựng lên. Đến phòng khách, nhìn những thứ bản thân tối hôm qua đã chuẩn bị, cô tự giễu cười cười, vỗ vỗ đầu mình, Cố Liên Hảo, mày lại làm chuyện không đâu rồi. Liên Hảo rất hay tự giễu, một vị triết học gia đã nói, tự giễu là một loại thái độ sống, học xong tự giễu mới có thể bảo trì tốt trạng thái trong lòng. Đem mọi thứ thu dọn sạch sẽ, Liên Hảo làm bữa sáng đơn giản, đứng ở trước cửa sổ, hô to một câu lấy lại tinh thần. Lúc Lan Đình Phương trở về đã là buổi tối, Liên Hảo ngồi ở trên sofa vừa nghe nhạc vừa sửa lại bản thảo, cô biết anh đã trở lại, nhưng cô hiện tại vẫn ngồi đó, tiếp tục vùi đầu ở bàn phím, ngón tay gõ mãi không ngừng. Nơi đây là nhà anh, mà người phụ nữ ngồi ở sofa trắng kia là vợ của anh. Thời điểm cùng cô kết hôn, bọn họ nói với anh Cố Liên Hảo là một cô gái tốt, khi đó, trong lòng anh thở dài, đúng vậy, Cố Liên Hảo là một cô gái tốt, nhưng cô không phải là cô gái mà anh yêu. Kết hôn sáu năm, bọn họ lại nói cho anh biết, Cố Liên Hảo là một người phụ nữ tốt. Đúng vậy, hiện tại anh càng biết, Cố Liên Hảo là một người phụ nữ tốt, nhưng cô vẫn cứ như vậy, không thể đổi thành người phụ nữ anh yêu. Trong sáu năm cuộc sống vợ chồng, anh tôn kính cô cũng ỷ lại cô, trừ điều đó ra, anh rõ ràng biết không thể hơn được nữa. Thở dài một hơi, anh bước đến, hôn lên thái dương cô: \"Liên Hảo.\"",
  "nextChapter": "https://gacsach.top/doc-online/tinh-yeu-chet-tiet-nay-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tinh-yeu-chet-tiet-nay-chuong-01"
}