{
  "title": "Tình Yêu Chết Tiệt Này - Chương 03",
  "url": "https://gacsach.top/doc-online/tinh-yeu-chet-tiet-nay-chuong-03",
  "content": "Tình Yêu Chết Tiệt Này Chương 3: Trước khi anh trở thành ký ức(3) Đại đa số thời gian Cố Liên Hảo cùng Lan Đình Phương chung sống là thập phần hình thức hóa. Lan Đình Phương một tháng sẽ về nhà vài lần, mỗi lần phần lớn là cuối tuần. Lan Đình Phương bề bộn nhiều việc, một tháng còn có nửa tháng thời gian ở trên máy bay, thừa lại không ở văn phòng cùng phòng họp cũng cố định sẽ tham dự hội nghị ngay tại sân bay nếu thời tiết xấu, ngẫu nhiên nếu thời tiết tốt sẽ tiếp tục hành trình. Cho nên, Cố Liên Hảo cảm thấy mỗi một tháng dành ra mấy ngày ở chung đúng là không dễ. Khi Liên Hảo đem lời này nói với Kha Oánh, cô nàng này liền hướng cô mắng té tát, chỉ tiếc rèn sắt không thành thép vừa hét vừa la: \"Cố Liên Hảo, hai người là vợ chồng, vợ chồng.\" Vợ chồng? Liên Hảo đôi lúc sẽ vì cái xưng hô này mê mang. Ban đầu quyết định cùng Lan Đình Phương kết hôn, sinh hoạt của bọn họ thật sự rất khổ. Khi đó, bọn họ còn ở Quảng Châu, hai người chen chúc trong một phòng thuê chỉ vỏn vẹn mấy mét, phòng thuê kia cách ga tàu điện ngầm rất gần, mỗi lần tàu điện ngầm đi qua, dưới chân phảng phất như cũng rung động theo. Khi đó, anh đều sẽ vươn tay đến đỡ lấy cô, trong mắt có thương tiếc, cho dù là thương tiếc Liên Hảo cũng cảm thấy như vậy rất tốt, bởi vì cảm thấy đồng cam cộng khổ khiến cho bọn họ thật sự gần gũi. Khi đó, anh tuy rằng vẫn không thích nói chuyện, nhưng đến buổi tối anh sẽ hỏi một hai câu: \"Liên Hảo, có mệt không em, chân có đau không?\" Mà hiện tại, Liên Hảo đang đứng trong phòng tắm so với phòng thuê trước kia còn lớn hơn một nửa, có thể ngâm mình ở trong bồn tắm lớn vừa đối diện màn hình điện tử cực lớn xem chương trình yêu thích vừa nhấm nháp rượu vang. Hệ thống tự động của phòng tắm còn có thể căn cứ tình huống thân thể của cô điều chỉnh ra độ ấm thích hợp của nước trong bồn tắm. Đứng trước gương, Liên Hảo tinh tế đánh giá bản thân, dáng người coi như ổn, thắt lưng nhỏ, bộ ngực coi như vừa đủ, chân tuy rằng không dài nhưng thật thon thả, làn da cũng trắng nõn, Liên Hảo nhìn bản thân đến nỗi thất thần. Không biết từ lúc nào, Lan Đình Phương trong mắt thương tiếc dần dần biến thành một loại áy náy, một loại mà giống như quanh năm suốt tháng chồng chất lên áy náy, là áy náy vì không yêu cô sao? Cô đã lấy phải một người chồng mang tâm tình áy náy với mình, trong đầu anh ta lúc nào cũng chỉ nghĩ đến một người phụ nữ khác không phải vợ mình. Bởi vì áy náy, anh cho cô cổ phần công ty, bởi vì áy náy anh thậm chí nhờ luật sư lập một hiệp nghị kỳ quái, hôn nhân của bọn họ chỉ có nhà gái mới có thể đưa ra đề nghị ly hôn, mà nhà trai vĩnh viễn không có cái quyền lực kia. Kỳ thực, Liên Hảo nghĩ đó có lẽ cũng không hẵn là bởi vì áy náy, có lẽ anh cũng sợ hãi, sợ hãi mình đột nhiên nghĩ ra cái chủ ý ngu ngốc nào đó nên mới tạo ra một bản hiệp nghị để áp chế bản thân. Thời điểm anh đem văn kiện đã đóng dấu giao cho Liên Hảo, Liên Hảo cũng không có hỏi nhiều liền nhận lấy, cô không muốn chồng của mình mỗi lần gặp mình đều có cảm giác khó nói chuyện. Quả nhiên, sau khi cô nhận văn kiện, Lan Đình Phương một hơi thở dài nhẹ nhõm. \"Liên Hảo. Có phải xãy ra chuyện gì, cần anh hỗ trợ không em?\" Bên ngoài truyền đến thanh âm không nóng không lạnh của Lan Đình Phương. Liên Hảo lên tiếng, khoác lên mình áo ngủ, một bên lắc lắc đầu, có phải xãy ra chuyện gì, cần anh hỗ trợ không em? Hầu như mọi lúc, anh đều là dùng khẩu khí này nói chuyện với cô, rất khách sáo, khách sáo đến nổi khiến Liên Hảo nhiều lúc quên mất cô chính là vợ của anh. Nhìn bàn chải đánh răng của anh, Liên Hảo vổ vổ má, ngón tay khẽ chạm vào nó, Lan Đình Phương, cái người đàn ông này, đến khi nào anh mới chịu phát hiện ra em yêu anh đây. Đúng vậy, Liên Hảo không dám nói cho Lan Đình Phương biết cô yêu anh, đã yêu anh rất lâu rất lâu, bởi vì ngày đó anh nói: \"Cố Liên Hảo, tôi muốn tìm một người để kết hôn, tìm một người không yêu tôi kết hôn, nếu cô trùng hợp không yêu tôi như lời cô nói, như vậy chúng ta liền kết hôn đi, tôi muốn có một gia đình, tôi muốn có một người ở bên cạnh tôi.\" Vì thế, Liên Hảo suy nghĩ một phút đồng hồ, bắt chước anh dùng ngữ khí nhẹ nhàng bâng quơ: \"Lan Đình Phương, thời điểm ba mẹ tôi ly hôn thì tôi đã không tin vào tình yêu nữa, trùng hợp tôi cũng muốn có một gia đình, trùng hợp tôi cũng muốn tìm một người để kết hôn, tuy rằng tôi không yêu anh, nhưng tôi thích nhạc của anh, là một fan, tôi sẽ là fan của anh cả đời.\" Lúc đó, tâm tư của cô gái nhỏ khiến cho cô đem tình yêu bí mật đó cất giấu trong lòng. Lúc đó, anh là chàng trai sống nhờ nhà người bác, mà ba mẹ cô cũng vừa mới li hôn, trong mắt mọi người cô là đứa con gái có chút phản nghịch. Vì thế, bọn họ ba giờ sau trở thành vợ chồng. Trở thành vợ chồng ngày thứ hai, anh liền ôm lấy cô đi sân bay đưa tiễn Bách An Ny. Lan Đình Phương cùng Bách An Ny là thanh mai trúc mã, cô ấy là An An của anh, mà anh cũng là Lan Lan của cô ấy, bọn họ cùng nhau đắm mình vào âm nhạc, cùng nhau tham gia một nhóm nhạc, mà Liên Hảo cũng là chân chạy việc không cần lương của nhóm nhạc đó. Chuyện vốn rất đơn giản, tài năng của Bách An Ny hấp dẫn một vị chế tác âm nhạc đứng đầu ở Âu Mỹ, anh ta nhận lời cô ấy hứa rằng sẽ làm cho cô ấy đứng ở kịch viện Vienna, vì thế, cô ấy vì kịch viện Vienna mà lựa chọn rời đi, cô ấy cũng nhận lời sẽ chỉ là vợ của vị chế tác âm nhạc đại tài đó. Mà một người kêu ngạo như Lan Đình Phương sao có thể bỏ qua chuyện này, chính vì vậy mà anh dùng phương thức tuyệt tình nhất tới trả thù Bách An Ny phản bội. Khi đó, Liên Hảo cũng cảm thấy hành vi của Bách An Ny là một loại phản bội, mãi đến sau này khi Liên Hảo xuyên thấu qua màn hình lớn nhìn đến Bách An Ny hai mươi lăm tuổi, một người phương đông cùng dàn nhạc của mình đứng ở kịch viện Vienna, khi mọi người vì cô ấy điên cuồng, Liên Hảo cảm thấy có chút lý giải lựa chọn lúc trước của Bách An Ny, cô ấy đứng ở nơi đó tựa như một tinh linh ở trong rừng ca xướng. Bách An Ny trời sinh để thuộc về sân khấu. Khi đó hình ảnh hai người ở sân bay thường chập chờn ẩn hiện lại trong đầu Liên Hảo. Khi Lan Đình Phương công bố tin bọn họ kết hôn, Bách An Ny mặt trắng bệt, bọn họ cứ như vậy quật cường trừng mắt nhìn nhau, cuối cùng, cô ấy mang theo đầy mặt nước mắt hung hăng tuyệt vọng nhìn thoáng qua Liên Hảo, chạy đi. Nặng nề thở một hơi, Liên Hảo ổn định xong tâm tình, từ phòng tắm bước ra. Lan Đình Phương đứng ở trước cửa sổ thuỷ tinh, thân ảnh thon dài, Liên Hảo cũng tiến đến đứng ở một bên, cùng anh sóng vai. \"Thực xin lỗi.\" Lại là cái ngữ khí như có như không: \"Ngày hôm qua bận quá, anh quên mất, sang năm anh nhất định sẽ nhớ kỹ.\" Nếu anh không nói mấy lời này có lẽ tâm tình của Liên Hảo sẽ không như vậy hỏng bét, cô đột nhiên nhớ tới lời mà Kha Oánh đã nói: Cứ như vậy năm qua năm ngày qua ngày không mệt sao? Năm trước anh cũng nói như thế này, mấy năm trước thậm chí cũng không có nói lời nào. Kỳ thực, Liên Hảo không cần anh phải như vậy, nhưng mà lúc bọn họ kết hôn năm thứ nhất, anh có mua hoa tặng cô, tuy rằng lúc đó anh cái gì cũng không có nói. Sau ngày đó, Liên Hảo luôn ngóng trông đến ngày này sẽ nhận được hoa từ anh. Sự thật chứng minh, chúng ta càng hy vọng bao nhiêu thì sẽ lại càng thất vọng bấy nhiêu. Thấy cô trầm mặc anh lại hỏi một câu: \"Em giận?\" \"Không có!\" Giọng Liên Hảo nhàn nhạt, ánh mắt dừng ở nơi rất xa. Liên Hảo như vậy trông có chút ưu thương, trong lòng Lan Đình Phương dâng lên nhè nhẹ đau đớn chưa từng có, anh duỗi tay ra, ôm lấy cô vào lòng. Cô không hề cử động, nhu thuận khoát tay lên trên vai anh, trên người cô có hương sữa tắm nhàn nhạt, đoạn tóc quăn đã khô một nửa dán tại trên mặt của cô, mang theo như có như không kiều diễm. Anh ôm ngang nâng cô lên hướng về phía phòng ngủ. Anh cùng cô sinh hoạt ở trên giường giống như một loại hình thức hóa, một tháng có đôi khi là hai lần, cũng có đôi khi ba lần. Liên Hảo nằm ở trên giường nhắm hai mắt lại, cô biết người đàn ông này sẽ dùng vài giây thời gian mang chút tượng trưng hôn môi cô, sau đó sẽ dọc theo hôn xuống cổ, tiếp đó sẽ cởi quần áo của cô, ở bộ ngực lưu lại một lát, tiến vào, cuối cùng luật động. Có đôi khi, Liên Hảo hoài nghi cùng cô kết hôn có phải hay không là một tín đồ Thanh giáo. Nếu Liên Hảo biết người đàn ông này thật sự chính là một tín đồ Thanh giáo thì cô cũng sẽ vì anh mà chấp nhận. Lúc môi anh dừng ở trên ngực cô, nếu như bình thường Liên Hảo sẽ nhẹ nhàng vuốt ve tóc của anh, thì đêm nay, Liên Hảo cảm thấy có một loại cảm xúc ở trong đầu đang lên men, tay cô theo trên tóc anh dời xuống, đặt ở trên vai, móng tay hung hăng bấu vào làn da anh, đầu của anh đang áp sát ngực cô liền nâng lên, kinh ngạc nhìn Liên Hảo. Liên Hảo nhắm chặt mắt, tay choàng qua cổ, hung hăng hôn anh, lưỡi đẩy ra răng nanh chen vào, đầu lưỡi chạm vào nhau, anh liền tránh ra, hỏi cô: \"Liên Hảo, sao vậy em?\" Liên Hảo nhẹ buông tay, nghiêng đầu nhìn áo ngủ của bọn họ ngay ngắn chỉnh tề đặt bên cạnh nhau, nước mắt theo khóe mắt rơi xuống, may mắn, người đàn ông này khi làm loại sự tình này thường thích tắt đèn, chỉ để lại một khoảng đèn tường mờ ảo, cho nên dù cô có rơi lệ đầy mặt anh cũng sẽ không thể nào biết được. \"Không có việc gì.\" Liên Hảo nhẹ nhàng thở ra. Vì thế, hết thảy lại quay trở về chuỗi động tác hình thức, anh lại cảm thấy an toàn. Từ thân thể cô rời đi, anh bước vào phòng tắm, một thân nhẹ nhàng khoan khoái trở ra, bình yên đi vào giấc ngủ. Liên Hảo luôn đợi đến khi anh đều đều hô hấp sẽ áp vào cọ bên người anh, dè dặt cẩn trọng cầm lấy tay anh vuốt ve tóc mình, học khẩu khí của anh: \"Liên Hảo, ngủ ngon.\" Liên Hảo cảm thấy giường của cô cùng Lan Đình Phương là một cái Thái Bình Dương. Bọn họ không có ở trên giường nói một ít chuyện vợ chồng nên nói, không phải cô không thử qua, mà là mỗi lần cô muốn mở miệng, anh luôn chau mày: \"Liên Hảo, anh mệt mỏi.\" Dần dà, thứ đại biểu cho thân mật khăng khít nhất của hai người liền dần dần biến thành Thái Bình Dương, cô ở Thái Bình Dương này một đầu, anh ở Thái Bình Dương kia một đầu. Sáng sớm thức dậy, Lan Đình Phương ở phòng bếp làm bữa sáng khiến Liên Hảo trong nháy mắt hoảng thần, T-shirt xám, quần màu xanh ngọc, ống quần rất dài anh liền xoắn lên, mái tóc hơi lộn xộn có chút che trên trán, không thể không nói, cảnh đẹp như vậy cô nhìn hoài cũng không chán. Mà hình ảnh này là sắc màu ấm, càng làm cho lòng Liên Hảo ngất ngây. Năm học thứ nhất nghe người khác nói Lan Đình Phương rất đẹp, thời điểm gặp được anh, Cố Liên Hảo cũng không cảm thấy anh đẹp mắt thái hoá như lời đồn. Cô từ nhỏ sống tại Đại Úc, hàng năm người du lịch đến Đại Úc phần lớn đều là một số người trẻ tuổi ở khắp thế giới, trai đẹp cô cũng đã gặp qua nhiều. Liên Hảo lần đầu tiên nhìn thấy Lan Đình Phương cảm thấy anh rất trắng, hình dáng lại quá thâm thúy, làn da trắng hơn nữa còn mang theo chút đặc điểm của người Châu Âu khiến cho anh thoạt nhìn mang theo một chút thần bí. Từ nhỏ ở bờ biển lớn lên, Liên Hảo không ngờ mình lại say nắng chàng trai tựa như ánh mặt trời này. Khi Lan Đình Phương vào thời khắc thật đặc thù nói với Cố Liên Hảo: \"Này bạn học, nếu cô thích thì cứ làm đi, nếu không được thì tôi có thể giúp cô\". Cứ như vậy, anh biến thành dây mạn đằng, từng chút từng chút quấn quanh ở trong lòng cô. Một tiếng vang nhỏ đánh gãy suy nghĩ của Liên Hảo. \"Dậy rồi.\" Anh nhìn cô: \"Anh làm bữa sáng.\"",
  "nextChapter": "https://gacsach.top/doc-online/tinh-yeu-chet-tiet-nay-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tinh-yeu-chet-tiet-nay-chuong-02"
}