{
  "title": "Tùy Thân Không Gian Ở Thế Giới Ma Pháp - Chương 03",
  "url": "https://gacsach.top/doc-online/tuy-than-khong-gian-o-the-gioi-ma-phap-chuong-03",
  "content": "Tùy Thân Không Gian Ở Thế Giới Ma Pháp Chương 3: Không Gian gacsach.com Lâm Hoài lúc này không phải bị cự thú ăn thịt như trong tưởng tượng, trên thực tế chính cậu cũng không biết mình đang ở nơi nào. Trên đỉnh đầu sáng trưng 1 mảnh, không giống như mặt trời chói chang thường ngày mà là 1 mảnh ánh sáng màu trắng nhu hòa, đem mọi thứ chiếu sáng như ban ngày. Dưới chân là 1 mảnh cỏ xanh, hỗn loạn có 1 ít hoa nhỏ không biết tên, chung quanh thưa thớt 1 ít cây bụi dài cùng cây cối, có cây đã ra hoa, có cây đã kết quả to như nắm tay. Trái cây đỏ tươi quyến rũ làm người ta thèm nhỏ dãi. Gần đó có khối ruộng to như sân bóng, phía trên bùn đất ngăm đen lại có sương mù màu vàng lơ lửng rất kì quái. Bốn phía quanh ruộng lại có lùm cây bao quanh tạo thành hàng rào tự nhiên. 1 căn nhà gỗ nhỏ ngay tại bờ ruộng, xuyên qua cửa sổ rộng mở có thể thấy chiếc giường và cái bàn giản dị. Xa xa trắng xoá 1 mảnh, trông như mây trôi bốc hơi, cũng không rõ là gì, ngẫu nhiên lại lộ ra 1 góc thanh sơn. Lâm Hoài mở to mắt nhìn, lại cái gì cũng không có. Sơn tuyền ồ ồ chảy xuống, uốn lượn khúc chiết, đầu tiên là phân làm mấy nhánh, sau đó tụ lại thành 1 cái hồ lớn. Mặt hồ không gợn sóng, xanh như phỉ thuý thượng hạng, có chỗ còn nhìn được cả tôm cá bơi qua lại. Xa xa sắc nước càng xanh, nhập vào trong mênh mang rồi biến mất không thấy. Lâm Hoài nhấc lên 1 vốc nước, nước trong veo, tinh khiết, hơi lạnh lại mơ hồ toả ra muùi, thơm ngát thấm vào ruột gan. Hơi nước lượn lờ ở cách đó mấy thước, là ôn tuyền? Thử qua độ ấm, quả nhiên khác với nước mát lạnh bên kia. Xa hơn 1 tí hình như độ ấm tăng lên, đáy hồ không ngừng có bọt khí toát ra còn bốc lên nhiệt khí nhè nhẹ. Nhìn kĩ thì thấy ở giữa hai hồ nước có1 giới hạn không rõ ràng lắm màu trắng ngà, 1 bên nước màu xanh da trời, 1 bên màu đỏ nhạt. Cậu rốt cuộc nhịn không được, quen thuộc cởi quần áo. Khi đánh nhau đã lăn vài vòng trên bùn, giờ 1 thân toàn bụi bùn dính trên người rất khó chịu, cậu không nhân cơ hội tắm rửa 1 cái thật có lỗi với chính mình. Cái gì mà miệng vết thương không được chạm nước hết thảy đều bay hết đi, giờ phút này cậu bất chấp không để ý. Nhờ sự giúp đỡ của mấy tảng đá lớn bên hồ, cậu chậm rãi sờ soạng bước xuống đáy hồ. Lúc trước cảm giác bị nước bao trùm rất thống khổ, cậu cũng không nghĩ muốn nếm lại lần hai, bước đi lại càng thêm cẩn thận. Tiềm thức cảm thấy miệng vết thương hẳn là rất đau nhưng kỳ quái là cho dù cả người cậu đang ở trong nước nhưng cảm giác đau đớn cũng không có xuất hiện. Ngược lại chỗ xước da lại thấy ấm áp, đồng thời còn hơi ngưa ngứa, cứ như là dấu hiệu miệng vết thương đang khép lại. Lâm Hoài nhất thời cẩn thận. Có chuyện khác thường xảy ra, chẳng lẽ nơi này có tác dụng trí huyễn (huyễn hoặc tâm trí) làm cậu nảy sinh ảo giác? Cậu cuống quýt trèo lên bờ mặc lại quần áo. Hồ nước vẫn an tĩnh như bích tỳ, tuyệt đẹp như tranh nhưng cậu không có tâm tình đi thưởng thức mà chỉ 1 nghĩ xem làm cách nào mới có thể ra khỏi đây. Lâm Hoài tại chỗ dạo qua 1 vòng, tầm nhìn đều biến mất trong sương mù, hoàn toàn nhìn không ra lúc trước mình từ chỗ nào vào đây, cũng không biết ra ngoài kiểu gì. Trong lòng bồn chồn, trước mắt bỗng hiện lên 1 quầng sáng trắng, kế tiếp nháy mắt chính mình lại về bên bờ sông nhỏ. Bồn nước nhỏ nằm trong bụi cỏ, bờ sông chỉ còn lại 1 mình hắn. Cảm thấy như bị sét đánh qua vậy. Chả nhẽ là cậu vừa ngủ, tỉnh mộng liền đứng lên? Ha! Thật đúng là 1 cái lí do tốt. Nhặt bồn nước nhỏ lên, cậu phát hiện trên cổ tay có 1 cái ấn ký màu đỏ kỳ quái. Mới đầu cậu tưởng là miệng vết thương trong lúc vô ý tạo ra nhưng sờ lên lại không hề cảm thấy đau. Hơn nữa cậu nhìn kĩ thì thấy giống như là hợp thể của 1 thanh kiếm dài và 1 cái khiên. Chẳng lẽ tất cả những chuyện vừa xảy ra có liên quan tới ấn ký này? Lâm Hoài khó hiểu sờ sờ cái gáy, ôm bồn nước về nhà. Clyde nhìn thấy bồn nước rỗng tuếch trong tay Lâm Hoài, người ngợm thì bẩn hề hề, trên mặt còn có biểu tình kì quái, ông bèn buông công việc trong tay ra: “Làm sao thế này? Có phải lại gặp mấy thằng mất dạy kia không, ta hiện tại đi dạy dỗ chúng 1 trận!” “Chỉ là bị ngã 1 phát thôi ạ.” Lâm Hoài không muốn Clyde lo lắng nên thuận miệng bịa ra lí do. Clyde hiển nhiên không tin nhưng cũng không muốn thương tổn lòng tự trọng của thiếu gia nhà mình, cầm lấy bồn nước: “Cậu lần sau chú ý 1 chút, gặp chuyện phiền toái nếu đánh không lại thì bỏ chạy, quan trọng nhất là phải biết tự bảo vệ bản thân biết không?” “Thật sự không có việc gì mà.” Lâm Hoài cảm thấy cái thế giới thần bí ngày nào còn chưa tìm hiểu rõ ràng thì ngày đó còn không an tâm được, liền nói, “Cháu chỉ là đứng ngốc 1 hồi thôi.” Clyde lại tưởng là cậu muốn 1 mình liếm vết thương nên trong lòng càng thấy khổ sở, tiểu thiếu gia trưởng thành, thời điểm này vẫn là làm cho cậu ấy trông có vẻ ngốc 1 chút thì tốt hơn, “Vậy cậu 1 người...” nửa câu an ủi phía sau không nói được ra miệng, lòng có chút chua xót, tiểu thiếu gia thứ nhất không có thiên phú ma pháp, thứ 2 không có cảm ứng đấu khí, đến khi lão già rồi chết đi vậy cậu ấy nhất định không nơi nương tựa, phải làm sao bây giờ? Tuy nghĩ vậy nhưng lão vẫn săn sóc đóng cánh cửa lại. Lâm Hoài vuốt ve ấn kí, rốt cục hạ quyết tâm bày ra 1 cái thủ thế hô, “Xuất hiện đi, không gian!” 1 chút biến hóa cũng không có. Cậu ngây ra 1 lúc, không phải làm như vậy à, là có khẩu lệnh khác?! Cậu tiếp tục thử. “Nghe theo mệnh lệnh giải trừ phong ấn!” (sakura card captor =)) “Vừng ơi mở cửa ra!” (alibaba và 40 tên cướp) Lâm Hoài cuồng hãn, mấy cái chú ngữ bưu hãn (mạnh mẽ) đều được cậu hô ra, vậy mà 1 chút phản ứng cũng không có. Cậu bối rối, chẳng nhẽ không gian này chỉ có thể mở ra khi cậu gặp nạn? Cậu sẽ không ngốc đến nỗi chỉ vì xác định điều này mà đi nhảy sông, tuy cậu muốn đi vào đó thật, nhưng cũng không đến mức đấy. Ảo não nằm trên giường, trong nháy mắt địa điểm đã thay đổi, chính mình đã tiến nhập không gian kì dị kia! Lâm Hoài ngạc nhiên, thì ra chỉ cần sử dụng tâm tưởng là được sao? Nhìn quả bầu mà vẽ ra chiếc gáo (học 1 suy 3), cậu nghĩ muốn đi ra, kết quả trợn mắt 1 hồi là đã về đến phòng. Cứ thử như vậy vài lần Lâm Hoài mới xác định cách này thực sự hữu dụng, cậu hưng phấn nhìn ấn kí màu đỏ nho nhỏ, nếu dựa theo giải thich của thế giới này thì chính là thần khí không gian đi! Thần khí là cái gì, đó là trên trời dưới đất cực ít người có, có thể làm lóa mù mắt của 1 đám người, là vật mà ai cũng đỏ mắt muốn có được, chính mình phải giấu kín. Mới đầu lúc Lâm Hoài biết mình trùng sinh ở thế giới ma pháp có chút vô thố, chính là những thứ cậu đã từng học đều là về IT, tài chính, kinh tế chính khoán, pháp luật này nọ ở đây 1 chút cũng không hữu dụng, vẫn chưa được sử dụng. Cậu chính là 1 tờ giấy trắng tinh khiết, chưa có tì vết nha. Cậu cũng không phải kẻ có tâm cao ngất chỉ là có thể nghĩ thoáng 1 chút, muốn học 1 cái gì đó tốt 1 chút. Cậu thậm chí còn nghĩ tới học tay nghề của bác thợ rèn bên kia hay làm 1 tiên sinh phòng thu chi của 1 nhà giàu nào đó, kiếm được chút vốn thì sẽ mở 1 cửa hàng. Hay là làm kẻ đọc sách, đáng tiếc nơi này đấu khí ma pháp cũng giống như văn bằng giấy chứng nhận, ngươi có thể không có, nhưng mà không có thì rất khó sống. Mấy phương thức kiếm cơm này vừa nặng nhọc lại hiệu quả lâu. Nhưng mà bây giờ cậu đã có không gian, nó giống như trong đêm tối châm lên 1 ngọn đèn, mở ra 1 cánh cửa mật thất, có lẽ cậu có thể có biện pháp khác sinh tồn. Việc này cần suy tính kĩ càng hơn, Lâm Hoài nhìn mấy con cá đang bơi trong hồ, trước tiên giải quyết việc trước mắt đã, vung 1 nắm cơm thêm vào hồ cho cá ăn. Nhà bọn họ rất ít ăn mặn, đầu tiên là gia cảnh không tốt, mua không nổi, chính nhà mình lại không có người nuôi, thường xuyên đi qua đi lại cũng chỉ có Elena ngẫu nhiên mới cho vài con. Lâm Hoài không phải người có yêu cầu cao với cuộc sống nhưng ở hiện đại ngày nào cũng có thịt cá mà giờ lâu lắm không được ăn, mồm miệng cứ nhạt thếch. Lại phát hiện trong hồ nước này (không gian tùy thân) có tôm cá linh tinh vẫn sống bình thường, nhưng mà dụ thế nào cũng không mắc câu. Lâm Hoài buồn bực, cậu cho dù không phải là kẻ chuyên đi câu cá nhưng mấy kiến thức vật lí trung học, đều đã đem mấy nguyên lí phản xạ ánh sáng áp dụng hết rồi vậy mà cứ mỗi lần cá gần mắc câu là y như rằng đều chạy xa. Chẳng lẽ nơi này thật sự có thể thông linh? Lâm Hoài không tin, cậu vứt cần trúc sang 1 bên, lội xuống hồ, ai ngờ cá từ trong nước nhảy ra dùng đuôi hung hắng quẫy cậu 1 phát làm cậu ướt đẫm cả người. Lâm Hoài buồn bực, đây là cậu bị cá bắt nạt à? Bất quá tuy cá tôm ở đây có linh tính cũng là do sống trong nước này lâu mới hình thành, đây là 1 vấn đề rất quan trọng. Nghĩ lai Lâm Hoài không dám ăn nữa, ăn sinh vật có linh tính cũng giống như ăn thịt người vây, nghĩ thấy đã sợ. Vừa vặn Elena lại mang đến ít cá bột (cá nhỏ làm giống) nói là đôn canh cho cậu dưỡng thương, Lâm Hoài đột nhập vào phòng bếp trộm ra đem thả vào hồ nước cách trúc lâu trong không gian, nghĩ vài ngày tới sẽ đến xem. Mấy ngày nay Lâm Hoài cả ngày ngồi buồn trong không gian, cậu cảm giác được sâu sắc là không gian này có cất chứa bí mật. Bởi vì cậu kinh ngạc phát hiện mấy con cá nhép hôm đó qua 1 đêm đã dài ra rất nhiều, 7 8 ngày sau đã mập tròn, may mà trông bộ dáng vẫn ngu ngu, không có linh tính. Vì thế Lâm Hoài đem 1 phần sang cho nhà Elena, 1 phần để ở nhà mình ăn. Clyde không biết vì sao tiểu thiếu gia nhà mình đào đâu ra đống cá đó? Chính mình vẫn luôn bận rộn ngoài vườn, cậu ta có ra ngoài đâu? Tuy nhiên lão cũng không nghĩ đi điều tra tiểu thiếu gia nhà mình làm gì, nếu là chuyện tốt thì là kì tích đi, đã là kì tích có suy nghĩ nữa cũng vô dụng. Lão cứ làm tốt công việc quản gia của mình là được.",
  "nextChapter": "https://gacsach.top/doc-online/tuy-than-khong-gian-o-the-gioi-ma-phap-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tuy-than-khong-gian-o-the-gioi-ma-phap-chuong-02"
}