{
  "title": "Tùy Thân Không Gian Ở Thế Giới Ma Pháp - Chương 05",
  "url": "https://gacsach.top/doc-online/tuy-than-khong-gian-o-the-gioi-ma-phap-chuong-05",
  "content": "Tùy Thân Không Gian Ở Thế Giới Ma Pháp Chương 5: Mua gacsach.com Về nhà, Lâm Hoài cầm dụng cụ chuyên dụng 1 cái cào, 1 cái cuốc, xẻng, hết thảy đeo bên hông, bước vào không gian, bắt đàu công việc. Cậu hưng trí ngẩng cao đầu, giống như uống thuốc kích thích, cực kì có tinh thần. Đào đất, gieo hạt, lấp đất, tưới nước, nếu không phải trước đây cậu hay giúp ông nội việc đồng áng thì đã không thuận tay như vậy. Cây non nhỏ kia đang ngâm trong nước, cậu nghĩ vết thương của mình còn có thể trị, có lẽ cây con này cũng có thể sống lại. Quả nhiên sau khi cậu đem hạt giống gieo trồng xong xuôi, cây con có 1 chút khởi sắc, Lâm Hoài lại đem cây trồng xuống, làm xong mới phát hiện mình đã muốn mệt lả. Cậu nhìn qua địa phương mình đã bận rộn cả buổi, trong lòng vạn phần thích ý, tựa hồ đã sắp nhìn thấy trong không gian của mình cảnh trăm hoa đua nở, cây cối xum xuê, chim chóc đua tiếng! Làm xong xuôi, lại ở trong nước mà thống khoái tắm rửa 1 lần, cậu mới đi ra khỏi không gian để ngủ. Vừa cảm giác ngủ thần thanh khí sảng, Lâm Hoài cảm thấy chính mình cả người tràn ngập tinh thần, chính là trên người nhiều thêm 1 tầng vật chất màu đen không rõ, 1 cỗ mũi khó ngửi xông thẳng vào mũi. Cậu chán ghét bịt mũi thì phát hiện trên mặt cái gì cũng không có. Quái, chẳng lẽ là mùi toát ra từ trên người mình? Cậu nhớ rõ lúc khát nước quá có hái 1 ít trái cây xuống ăn, chẳng nhẽ mấy thứ đó đều có độc, không ăn được? Nhưng mà trừ bỏ hiện tại người có hơi nặng mùi tí thì cũng không có chỗ nào không thoải mái cả. Lâm Hoài không hề truy cứu, cầm lấy quần áo ẩm ướt màu đen lau lau mấy vết đen đen trên người, cậu ngạc nhiên phát hiện, sau khi lau đi thứ màu đen không rõ kia thì làn da chỗ đó trở nên bóng loáng tinh tế, vết sẹo cũng biến mất, ngay cả lỗ chân lông cũng hầu như không nhìn thấy. Chẳng nhẽ đây là thuốc tẩy da (chết) triệt lông trong truyền thuyết? Lâm Hoài đứng lên, đây chính là thần dược a, đem ra ngoài bán cũng được không ít tiền. Tâm tư này chợt thoáng qua, cũng không thể trách hắn, giờ cậu không có thực lực cũng không có chỗ dựa, đành phải nghĩ kiếm tiền thôi. Cơ mà dần dần cậu phát hiện, da đẹp hơn cũng không tồi nhưng mà tóc cậu giống như – bắt đầu rụng? Trong lòng cả kinh, cậu biết thiếu dinh dưỡng kéo dài nên chất tóc không được tốt, cứ như 1 mớ cỏ khô vậy, nhưng tốt xấu gì cũng là tóc, cậu mới không muốn bị hói đâu! Nhưng mà cứ việc cậu rửa sạch nhẹ nhàng cẩn thận thì sự thật cậu biến thành 1 kẻ hói đầu cũng không thay đổi được! Lâm Hoài trong lòng tru lên, “Đồ phá hoại, thuốc tẩy da diệt lông gì đó, mau trả lại tóc cho ta!” Lung tung tìm 1 cái mũ đội đầu lại đem thạch cao giả vờ giả vịt đeo vào cậu mới bịt tai trộm chuông ra khỏi phòng. Elena và cha cô đều đang cùng Clyde nói chuyện. Clyde có chút do dự, “Mua đất, có thể trót lọt không?” Cha Elena vỗ ngực cam đoan, “Luxi là quý tộc mà, chỉ cần có nó thì vấn đề trình tự sẽ không có vấn đề. Nếu không phải trấn trên có 1 nhà đột nhiên cháy không ai sống sót thì chúng ta ngay cả cơ hội mua cũng không có đâu. Dù thế nào cũng phải thử 1 lần chứ.” Phải biết rằng ở thế giới này, đất đai có được giữa quí tộc và bình dân là khác nhau rất lớn, đồng ruộng đều nằm trong tay quí tộc, dân thường chỉ có thể đi thuê, mà chất lượng đất càng tốt thì giá càng cao. Luxi tuy chỉ là 1 quí tộc hữu danh vô thực, không có quyền thế nhưng cậu có thể mua được khối đất ấy. Tuy nhiên nếu lấy gia cảnh Luxi thì tuyệt đối không đào đâu ra số tiền lớn như vậy. “Nhưng mà...” Cha Elena thấy Clyde vẫn còn chút do dự vội vã nói, “Vấn đề tiền không cần lo, nhà ta sẽ lo phần lớn. Chúng ta cũng không có yêu cầu gì quá lớn, coi như 10 năm sau miếng đất đó liền hoàn toàn về tay các ngươi, hơn nữa lương thực nhà ông ta đều đã cung cấp.” Mười năm sau Luxi cũng đã trưởng thành, 1 đứa nhỏ bị gia tộc vứt bỏ có trong tay mảnh đất cũng có thể chống đỡ nhưng mà loại sự tình này, nghĩ thế nào cũng cảm thấy kì quái, nhưng lại không nghĩ ra điều gì không đúng. “Kì thật, chủ yếu là 2 năm này giới quý tộc đang thịnh hành loại hoa diên cẩn, giá bị đội lên cực kì cao, trồng 1 chút cũng lời to. Loại hoa này có yêu cầu với đất rất cao, đất nhà ta không đáp ứng được, hơn nữa ta đã hỏi thăm qua, nếu muốn đổi sang trồng hoa thì tiền thuê đất sẽ cao lên không ít – đành phải tìm đến ông bàn bạc, ông yên tâm, khả năng thành công rất lớn, không bao lâu sẽ hoàn vốn, chúng ta cũng không mệt.” Elena 1 bên giải thích nói. Clyde thật sự dao động. “Nếu ta không phải là quí tộc thì có phải trả đất lại hay không?” Lâm Hoài đưa ra 1 vấn đề rất thực tế. Cậu bị người trong nhà đuổi đi, cũng có ý nói là cậu là 1 phế vật không có ích lợi gì cho gia tộc, danh hiệu quý tộc đặt trên người cậu thật đúng là lãng phí, phải xóa tên thì mới đúng. Thế giới này ma pháp sư cấp cao không nhiều nên mới trân quý, gia tộc Adrian chỉ vì cậu không chạm được đến ma pháp lực đã đem cậu đuổi đi kì thật là cũng quá hà khắc, trên thực tế cũng không cần như vậy. Thân thể cậu điều kiện cực kém, biết rằng yêu cầu cảm ứng ma pháp cực cao kia không có liền thôi, thế mà đến ngay cả đấu khí người thường đều có thể giác ngộ cũng không có phản ứng. Luxi tính tình trước kia yếu đuối, bị ức hiếp cũng không dám phản kháng, chỉ biết cố gắng tránh né giao tiếp cùng người khác, muốn dạy nó thay đổi cũng không được. Huống hồ lúc mẹ nó gả vào nhà Adrian đã kí giấy thanh toán mọi nợ nần với nhà Locker, trong nhà địa vị cũng không có gì đáng nói, mẹ nó 1 thân 1 mình cũng không có chỗ nương dựa. “Này—“ Clyde nghe được Lâm Hoài nói ra vấn đề mà ông vẫn chưa nghĩ đến liền ẩn ẩn cảm thấy vấn đề không đúng. Quay đầu ra xem, lập tức quên luôn vấn đề tiền nong, “Tiểu thiếu gia, cậu, cậu sao thế kia?” Elena cùng cha cô cũng thất thần. Giờ phút này trông Lâm Hoài y như 1 quả trứng vừa mới lột vỏ. Khuôn mặt trắng noãn nộn nộn, vô cùng mịn màng, mắt to sáng ngời, đáy mắt như có hào quang lưu chuyển, lạ nhất là lông mi lông mày đều biến mất! Ngao... quả nhiên vẫn bị nhìn ra! “Tiểu thiếu gia, ta biết trong cậu bị bắt nạt trong lòng rất khổ sở, nhưng cũng không thể làm như thế này a!” Clyde vô cùng đau đớn, sâu sắc cảm nhận chính mình không thể bảo hộ Luxi, làm cho tâm linh nho nhỏ của cậu phải chịu tổn thương – đều đã tự ngược đến thế kia, còn không phải tổn thương thì là cái gì! Lâm Hoài nội lưu đầy mặt, cậu không phải thật sự cố ý mà. “Ơ? Luxi, sao vết sẹo trên mặt nhóc lại không thấy!” Elena ngạc nhiên vì khám phá này. Thật ra thì trên mặt Lâm Hoài vẫn là sẹo lớn sẹo nhỏ, tuy nước trong không gian có tác dụng chữa bệnh nhưng vẫn không thể lành sẹo, lúc này đây mới thật sự là cái gì cũng không còn! Lâm Hoài trợn mắt nói dối, “Ngày hôm qua em nhặt được 1 quả trái cây, ăn xong thì thành như vậy, gia gia, ông xem, con thật sự không cò việc gì nữa rồi!” nói xong đem từng lớp từng lớp thạch cao lùng bùng gỡ xuống đất, hướng bọn họ triển lãm ra cánh tay nho nhỏ tinh tế. Lyde đem cánh tay Lâm Hoài kiểm tra kĩ càng 1 lần, phát hiện hoàn hảo không tổn hao gì, nhưng vẫn lo lắng dặn dò, “Về sau không được ăn bậy bạ nữa, nhỡ xảy ra chuyện gì thì không tốt.” “Con biết rồi, biết rồi.” Lâm Hoài gật đầu như giã tỏi. “Loại quả đó thật thần kì, bán ra có thể kiếm không ít tiền đâu!” Elena kinh ngạc nói. Chí lớn gặp nhau a! Đáng tiếc bây giờ chưa có chỗ đứng, không có gan đem mấy nó đi bán, lắc đầu nói, “Đều ăn hết luôn rồi, không còn.” “Thật đáng tiếc.” Elena thở dài, “Chẳng qua loại thần dược này chỉ gặp được mà không cầu được, cũng không có biện pháp. Ai nha, trước kia không phát hiện thì ra Luxi lại khả ái như vậy!” nói xong cười tủm tỉm chà đạp cái miệng của hắn, trơn mềm, sờ lên đặc biệt thoải mái. “Đau mà!” Lâm Hoài kinh hô. “Thế còn chuyện đất đai –“ Clyde quay lại chủ đề chính. “Chúng ta trở về bàn bạc lại.” Cha Elena cũng không thất vọng lắm, “Vốn chính là muốn thử 1 lần, nếu có thể có chút thành tựu thì tốt, nếu không được – hoa diên cẩn gần đây thực sự kiếm được nhiều tiền, mặc dù có chút đáng tiếc, nhưng cũng đành vây.” Elena để lại1 ít hoa quả, “Mấy thứ này để lại cho Luxi nè.” “Cảm ơn chị nhé, chị đối vời em tốt nhất.” Lâm Hoài cười hì hì nói. Elena cũng cha cô ra về, nghĩ đến biểu hiện của Luxi, cha cô ngạc nhiên nói, “Đứa nhỏ này trước kia khúm núm, nửa ngày cũng không nói 1 câu, hiện tại nhìn thông minh hơn không ít.” Elena nhún vai, “Có lẽ là do tác dụng của thứ trái cây kia? Quản nhiều làm chi, vẫn là quay lại chuyện thực tế, cứ bàn bạc lại chuyện hoa diên cẩn đi.” “Nói cũng đúng.” Cha cô lại nhíu mày. Tiễn bước bọn Elena, tâm tình Clyde hiển nhiên không tốt, Luxi nhắc tới chuyện bị xóa tên quí tộc làm ông thực lo lắng. Ở trong lòng ông, có thể nghèo khó, cũng không chấp nhận Luxi bị xóa bỏ danh hào quí tộc. Tựa như ông có thể giữ Luxi ở nhà chuyện gì cũng không làm chứ không muốn cậu đi ra ngoài xin ăn. Theo ông thì dù quý tộc có nghèo thì vẫn là quý tộc, khí phách không thể mất. Luxi chính là chút huyết mạch cuối cùng nhà Locker, ông đã làm quản gia ở nhà Locker vài chục năm, đã sớm xem đó là nhà mình. Lão gia đã từng xem danh dự còn quan trọng hơn so với tính mạng, lúc quyết đấu đã bỏ mình, từ đó về sau, nhà Locker cây đổ bầy khỉ tan. Biết chuyện này, lão gia có chết cũng không an tâm đi. Mà Lâm Hoài không biết mấy suy nghĩ này, 1 lòng nghĩ đến hoa diên cẩn trong lời Elena, cậu có đất nhưng mà không thể giải thích được đất này từ đâu ra. Nhất thời thấy đau đầu. Giống như có khối bánh ngọt mỹ vị lại không cho phép ăn, nghẹn chết mất. Trong khoảng thời gian này, chủ thành Obilen đã xảy ra đại sự, 1 trong tam đại quý tộc Elgar gia đã chết mất 1 vị Ma đạo sư. Tử trạng khủng bố, dữ tợn, cuối cùng chỉ còn mỗi da thịt cháy đen dính với xương khô, thi thể vài ngày sau mới bị người ta phát hiện trong mật thất. Ma đạo sư thật sự là nhân vật cấp cao, đã thiếu lại còn ít, ở thành Obilen chỉ có 5 Ma đạo sư, 2 đại Ma đạo sư. Nay 1 người bị thần không biết quỷ không hay giết chết, trong lòng mọi người đều thật sự hoảng sợ. Mà 3 đại quý tộc đã muốn cùng Công hội ma pháp liên thủ để điều tra chân tướng. Chuyện này Lâm Hoài không biết. Thị trấn Sona chỗ cậu thực sự quá xa xôi, tin tức còn chưa có truyền tới. Nhưng mà cho dù cậu biết cũng sẽ lơ đễnh, cậu đang cân nhắc nếu nuôi 1 ít động vật trong không gian thì sẽ như thế nào. Đất đai cây cối trong không gian thực sự không cần để ý chăm sóc, từ lúc gieo hạt xuống mới qua hơn 1 tháng mà đã sắp thu hoạch được rồi. Hạt giống không ít, 1 năm 4 mùa, cái gì cũng có, trừ bỏ số hạt lúc mua trên trấn trên cậu còn lấy 1 ít hạt giống cũ từ trong nhà kho, lại nói tiếp trong đó nhiều nhất vẫn là mạch sa khó ăn và hạt giống mạch sa, Lâm Hoài chỉ nghĩ thôi đã thấy răng đau. Cây giống nhỏ sinh trưởng không tồi, thân cây dày có 1 cm, có lá cây, có hoa, về sau nhất định là 1 đại thụ. Động vật nhỏ này nọ, mua chắc là không được, trừ phi lên núi bắt thì may ra. Cậu đưa ra yêu cầu này, liền bị Clyde gia gia phủ định luôn, “Trong rừng rất nguy hiểm, có sư tử lớn ăn thịt người! Còn có mãng xà siêu lớn, bo cạp độc, ong độc, bị cắn 1 phát là xong đời!” Dọa người à, nghĩ đó là sa mạc Sahara hay là rừng mưa nhiệt đới vậy! Lâm Hoài nhảy ra 2 cái hắc tuyến trên đầu. Cậu có không gian không trong tay, gặp nguy hiểm thì cùng lắm trốn vào không gian tị nạn, loại thần khí này không dùng lúc đấy thì dùng lúc nào? Nhưng mà lời này cậu cũng không có nói ra, thật sự là nhân sinh tịch mịch như tuyết! Lâm Hoài nho nhỏ bi thương 1 chút. Cơ hội rất nhanh đã tới. Người nhà Elena thảo luận xong vẫn quyết định là mua về trước rồi tính sau, giá hoa diên cẩn đang không ngừng bay lên làm người ta đỏ con mắt, người tranh đoạt khối đất này cũng không ít, bỏ qua thời cơ thì hối cũng không kịp. Nhà bọn họ quyết định đánh cược 1 phen, phải kiếm được tiền trước khi thân phận quí tộc của Luxi bị tước bỏ. Trúng thì vui còn thua thì cũng đành chịu. (được ăn cả ngã về không) Clyde cùng 1 nhà Elena đi lo vụ đất đai, có thể phải mất mấy ngày, nơi hẻo lánh, bọn nhỏ tự biết lo than, Clyde liền chuẩn bị chút đồ ăn cho Lâm Hoài, hơn nữa gần đây Lâm Hoài cũng biết làm chút đồ ăn, ông dặn dò cậu vài câu rồi đi. Mà trước Clyde vừa đi thì sau Lâm Hoài đã lập tức đem ăn mặc ném vào không gian, khoác 1 chiếc balo nhỏ, mang theo ít dụng cụ phòng thân đơn giản, lòng bàn chân bôi dầu – chạy.",
  "nextChapter": "https://gacsach.top/doc-online/tuy-than-khong-gian-o-the-gioi-ma-phap-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tuy-than-khong-gian-o-the-gioi-ma-phap-chuong-04"
}