{
  "title": "Thám tử lừng danh Conan (Tập 3) - Chương 04",
  "url": "https://gacsach.top/doc-online/75546/tham-tu-lung-danh-conan-tap-3-chuong-04.html",
  "content": "4. Tiến hành điều tra! Không dám đến gần hiện trường nhưng cũng không thể đi quá xa, nên các thành viên dàn nhạc giao hưởng và nhân viên nhà hát đành túm tụm lại ở khoảng trống sau sân khấu. Thanh tra Megure nhìn gương mặt lo lắng của mọi người, hắng giọng rồi cất tiếng: - Tôi là thanh tra Megure Juuzou của Sở Cảnh sát Tokyo. Tôi có một vài câu hỏi cho các vị. Câu đầu tiên: Ai là người phát hiện ra ông Kusuda Masatoshi? Một người đàn ông trung niên tách khỏi đám đông, tiến lên trước. - Ông là người phát hiện nạn nhân à? - Vâng… Tôi là Isogai Toshirou, quản lý dàn nhạc Giao hưởng Shintaitou. - Quản lý à? - Tôi làm những việc như sắp xếp lịch biểu diễn của đoàn, hoặc giám sát việc chuẩn bị các buổi hòa nhạc như hôm nay. - Tôi hiểu rồi. Ông phát hiện cái xác khi nào? - Ngay sau khi kết thúc buổi hòa nhạc. Cô Yui đưa tôi cây đàn violin, nên tôi định vào phòng nghỉ để cất đàn thì… Ông Isogai bỗng ngừng lại, rùng mình nhớ đến hình ảnh xác chết với con dao cắm thẳng vào ngực. - Tôi sẽ hỏi chuyện cô Yui đó sau… Khi mở cửa thì ông thấy nạn nhân nằm dưới sàn đúng không? - Vâng… - Khi đó ông có chạm vào cái xác, hoặc thay đổi vị trí đồ đạc trong phòng không? - Không… Không đời nào! – Ông Isogai khua tay lia lịa. – Tôi sợ đến nỗi ngã phịch xuống đất nói gì đến… - Bác ấy nói thật đấy ạ! – Ran lên tiếng. – Cháu đứng ở ngay sau lưng, không thấy bác ấy làm gì đáng ngờ cả. - Ran nói vậy là chắc đúng rồi. Ông Isogai, sau đó ông làm gì? Ông Isogai cuối cùng cũng bình tĩnh lại: - Tôi tới cửa trước nhà hát để ngăn khách khứa ra về, theo yêu cầu của ông Mori đứng kia. Ông chỉ về phía ông Kogoro. Ông thám tử gật đầu vẻ tự mãn. Thanh tra Megure liếc nhìn ông Kogoro rồi hỏi tiếp: - Nghĩa là những người đến dự buổi hòa nhạc giờ vẫn có mặt ở nhà hát? - Vâng. Họ đang chờ trong hội trường… À không, không phải tất cả khách khứa có mặt tối nay đâu, vì khi tôi ra đến cửa trước thì buổi hòa nhạc đã kết thúc được một lúc rồi, nên có lẽ có vài vị khách đã ra về… - Cũng không trách được họ. – Thanh tra Megure khẽ lắc đầu. – Tôi muốn ông kể lại cụ thể diễn biến buổi hòa nhạc hôm nay, ví dụ như thời gian bắt đầu và kết thúc. Ông là quản lý đoàn giao hưởng nên chắc biết rõ những điều đó. - Để tôi… Ông Isogai lấy từ trong túi ra một cuốn sổ tay, rồi rút tờ giấy kẹp giữa sổ, đưa cho ông thanh tra. Đó là thời gian biểu của buổi hòa nhạc. Thanh tra Megure đọc: - Xem nào… Trong tờ giấy viết: 6 giờ 30 phút tối: Khai mạc – Bắt đầu đón khách 6 giờ 55 phút tối: Chuông báo bắt đầu 7 giờ tối: Giám đốc nhà hát phát biểu. Bắt đầu biểu diễn. 9 giờ tối: Dự kiến kết thúc biểu diễn. Đọc xong, thanh tra Megure lẩm bẩm: “Hiểu rồi…”, sau đó mắt vẫn nhìn tờ giấy, hỏi ông Isogai: - Buổi hòa nhạc hôm nay diễn ra đúng như kế hoạch chứ? - Gần như là thế. Tôi nhớ buổi biểu diễn kết thúc lúc 9 giờ kém 5. – Ông Isogai gật đầu. - Ông phát hiện nạn nhân ngay sau buổi hòa nhạc đúng không? - Không hẳn là ngay lập tức… Sau buổi biểu diễn, các thành viên của đoàn giao hưởng còn đứng nói chuyện phiếm một lúc… - Thế à? - Vâng, chúng tôi tập trung ở khu vực đằng kia… - Ông Isogai chỉ vào khoảng trống sau sân khấu. - Mọi người ở đó bao nhiêu phút? - Chuyện đó thì… Thấy ông Isogai lúng túng, Conan đỡ lời: - Cháu nghĩ họ ở đó khoảng 10 phút, vì bọn cháu rời ghết ngồi và vào trong này mất chừng ấy thời gian. Thế nên cháu nghĩ bác Isogai phát hiện ra nạn nhân vào khoảng 9 giờ 5 phút. Chị Sonoko nhỉ? Thấy Conan tìm kiếm sự đồng tình, Sonoko vội gật đầu. Trung sĩ Takagi cũng nói thêm: - Sở cảnh sát nhận được tin lúc 9 giờ 10 phút. Thanh tra Megure gật đầu, tiếp tục chất vấn: - Trước khi tiếp tân bắt đầu đón khách lúc 6 rưỡi, liệu người ngoài có thể vào trong nhà hát không? - Tôi nghĩ điều đó hơi khó… Cửa chính không được mở trước 6 rưỡi, còn khu vực phòng nghỉ chỉ người liên quan mới được phép vào. - Hừm… Vậy thì… - Thanh tra Megure trả lại ông quản lý tờ giấy ghi thời gian biểu. – Nạn nhân chỉ có thể vào nhà hát sau 6 rưỡi. Kết hợp với kết quả dự đoán thời điểm tử vong, thì ta có thể biết được hung thủ gây án muộn nhất vào 8 rưỡi. - Vâng… - Ông Isogai đồng ý, nhưng vẫn băn khoăn không rõ vì sao ông thanh tra lại nói với mình điều đó. Thanh tra Megure ghé sát mặt vào ông Isogai: - Từ 6 rưỡi đến 8 rưỡi, ông ở đâu, làm gì? - Hả… - Ông Isogai há hốc mồm mất một lúc rồi mới định thần lại. – Chẳng lẽ ông… Bỗng có người nói hộ ông quản lý: - Ông thanh tra, chẳng lẽ ông nghĩ ông Isogai là hung thủ vụ án? Người nói là ông Oosuka Shuuhei. Ông vỗ vai ông Isogai ra hiệu cho ông này lùi xuống, rồi đứng trước mặt thanh tra Megure. - Hay là ông nghĩ hung thủ nằm trong số chúng tôi? Thân hình cao lớn của ông Oosuka thật đáng sợ, nhưng thanh tra Megure không hề chùn bước: - Tôi không khẳng định như vậy, chỉ cho rằng đó là một khả năng. Công việc của cảnh sát chúng tôi là thế mà. - Công việc của cảnh sát là nghi ngờ tất cả mọi người, điều đó tôi hiểu… Nhưng nghi ngờ cũng phải có căn cứ chứ? Tôi không thể thông cảm với các ông nếu chưa biết lý do. Thanh tra Megure không trả lời thắc mắc của ông Oosuka mà hỏi ngược lại: - Ông là ai? - Ấy, tôi quên mất, chưa tự giới thiệu… Tôi là Oosuka Shuuhei, giám đốc Nhà hát Nghệ thuật Haido này. - Ông là giám đốc làm việc quản lý, vận hành nhà hát, nên tôi có thể coi ông là người chịu trách nhiệm tổ chức buổi hòa nhạc hôm nay được chứ? - Hoàn toàn nhất trí. - Chắc ông cũng biết, nạn nhân Kusuda có hiểm khách với người của nhà hát và đoàn giao hưởng… - Hiềm khích ư? Ông muốn nói đến bài báo ông Kusuda viết đúng không… Đúng là ông ta viết nhiều điều không được dễ nghe cho lắm. Nói rằng chúng tôi hoàn toàn tức giận là không đúng, nhưng tôi nghĩ, loại người chuyên bịa đặt như vậy thật không đáng bận tâm. - Tôi hiểu ý ông, nhưng theo tôi được biết, bài báo không phải là vấn đề duy nhất. - À, còn bữa tiệc tuần trước nữa phải không? Ông Kusuda không được mời nhưng vẫn hiên ngang đi vào muốn phá buổi tiệc, nhưng tôi đã đuổi ông ta về rồi. Sau đó thì có vài thành viên đoàn giao hưởng phàn nàn vì bị ông Kusuda lẽo đẽo bám theo nhằm moi tin, nhưng… - Ông Oosuka giang tay. – Tôi không nghĩ họ thù ghét ông ta tới mức dám ra tay giết hại đâu. Ông thanh tra, hung thủ không nằm trong số chúng tôi! - Tôi cũng muốn tin lời ông lắm… - Thanh tra Megure cười cay đắng. - Dĩ nhiên cảnh sát các ông không thể cứ thế mà rút lui được. Các ông có thể điều tra bằng chứng ngoại phạm của chúng tôi. - Tôi cũng định như vậy, nhưng chuyện đó để sau… - Thanh tra Megure liếc nhìn hiện trường sau lưng. – Nạn nhân bị giết trong phòng nghỉ B, đây là phòng nghỉ của thành viên đoàn giao hưởng đúng không? - Đó là phòng nghỉ của Yui. - Của cô Yui mà ông Isogai nhắc đến khi nãy à? - Đó là con gái tôi, Oosuka Yui. - À, ra thế… Phòng nghỉ dành cho một mình cô Yui thôi sao? Thanh tra Megure lại liếc nhìn phòng nghỉ. Ông thanh tra nghi ngờ cũng đúng, vì căn phòng nơi Kusuda bị giết khá rộng, trong phòng kê đầy đủ tủ quần áo, ghế bành, bàn cà phê, còn có cả nhà vệ sinh riêng. Đặc biệt, ngăn kéo gỗ kê sát tường quá lớn nếu chỉ dùng để cất hai cây đàn violin. Căn phòng trông giống phòng khách sạn hơn là phòng nghỉ tạm thời cho nhạc công, thật đáng ngờ khi nó chỉ dành cho một người… Ông Oosuka cười: - Người ngoài thấy khó hiểu cũng đúng thôi. Yui không chỉ là nhạc công violin mà còn là biểu tượng của đoàn giao hưởng, là nhạc công ngồi hàng ghế đầu. Người ở vị trí cao như vậy dĩ nhiên phải có phòng nghỉ riêng đàng hoàng. Ông Oosuka chỉ tấm biên trên tường. Đó là tấm biển chỉ dẫn tầng một của nhà hát. Ở trung tâm là hội trường với sân khấu và ghế ngồi cho khán giả, quanh đó là sảnh, hành lang, phòng nghỉ. - Chúng ta đang đứng ở đây. – Ông Oosuka chỉ vào khu vực sau sân khấu được vẽ trên tấm biển với ghi chú “vị trí hiện nay”. – Đối diện với khu vực sau sân khấu là phòng nghỉ C dành cho nam và D dành cho nữ. Các phòng nghỉ từ E trở đi là loại phòng nghỉ thường, dành cho vài người dùng chung. Cũng có trường hợp một người dùng phòng nghỉ thường, nhưng về cơ bản các phòng nghỉ này được thiết kế cho nhiều người. Nếu đi theo hành lang cạnh phòng C, ta sẽ đến phòng nghỉ riêng B, sau đó là phòng A. Ông thanh tra gật đầu. - Các phòng nghỉ từ C trở đi là cho nhiều người dùng, còn hpòng B chỉ có cô Yui dùng. Phòng A thì sao? - Là phòng dành cho người chỉ huy dàn nhạc, Asabuki Akira. Conan nhớ lại Asabuki đã cùng Yui lui vào phòng nghỉ này trước khi cái xác được phát hiện. - Hành lang vẫn còn kéo dài sau phòng A… - Lối đó dẫn ra cửa sau. - Cửa sau à? À, ông Isogai có nói lúc nãy, cửa đó chỉ dành cho người của đoàn giao hưởng thôi đúng không? - Vâng, người ngoài không được phép đi lối đó. Cửa sau có khóa tự động… - Ông Oosuka rút từ trong túi áo ngực ra một tấm thẻ bằng nhựa. – Phải có thẻ này mới mở được. - Thẻ này chỉ được phát cho những người có phận sự thôi hả? - Đúng thế. Những người có thẻ này bao gồm nhân viên nhà hát và đoàn giao hưởng, cùng với các nhạc công. Nhà hát hôm nay mới khánh thành, nên không ai khác có thẻ này được. - Hừm… - Ông thanh tra trả lại tấm thẻ. – Tôi sẽ hỏi chuyên cô Yui bây giờ. Ông Oosuka quay lại, đưa mắt tìm Yui trong đám nhạc công của đoàn giao hưởng. Thấy con gái đứng giữa đám đông, ông vẫy tay gọi. Yui lại gần bố, vẻ khép nép. Ông Oosuka vỗ vai cô như động viên: - Ông thanh tra đây có vài điều muốn hỏi con. Thanh tra Megure mỉm cười: - Cô đừng quá lo lắng, chỉ cần cô hợp tác điều tra với cảnh sát chúng tôi… - Ông đợi Yui nhìn mình rồi mới nói tiếp. – Cô Oosuka Yui, có đúng là chỉ mình cô dùng phòng nghỉ B nơi xác nạn nhân được phát hiện không? - Vâng. Giọng Yui không lớn nhưng thể hiện sự chắc chắn. Cô trông bề ngoài mỏng manh, nhưng tính cách có phần quyết đoán, thật xứng đáng là người ngồi hàng ghế đầu của dàn nhạc Giao hưởng Shintaitou nổi tiếng ở tuổi còn rất trẻ. - Cô có thể kể qua những gì mình đã làm hôm nay không? - Vâng… Tôi tới nhà hát vào khoảng giữa trưa, rồi tổng duyệt đến 4 giờ chiều. - Còn tổng duyệt cơ à? - Vâng, chúng tôi phải diễn một lượt y hệt như buổi hòa nhạc chính thức. Sau khi tổng duyệt là thời gian nghỉ giải lao, khi đó tôi có nói chuyện với cha và anh Akira một lúc về buổi diễn… Khoảng 5 giờ thì người phụ trách trang điểm của đoàn giao hưởng đến, nên tôi lui về phòng nghỉ. - Sau đó chỉ có cô và người trang điểm trong phòng à? - Sau khi trang điểm cho tôi thì người đó về luôn… - Khi ấy là mấy giờ? - Tôi nghĩ là tầm 6 giờ. - 7 giờ cô mới lên sân khấu để biểu diễn. - Vâng. Thực ra khi có chuông báo hiệu bắt đầu diễn thì tôi đã ra khỏi phòng nghỉ và chờ sau cánh gà rồi. - Xem nào, chuông kếu lúc 6 giờ 55 phút… Nghĩa là cô ở một mình trong phòng nghỉ từ 6 giờ đến 6 giờ 55 phút… - Đúng thế. Tôi cần tập trung tư tưởng trước khi trình diễn… - Tôi hiểu. Có người ngoài trong phòng sẽ làm phân tán tư tưởng. Tôi muốn xác nhận một lần nữa… - Thanh tra Megure ngưng lại một chút rồi mới nói. – Có đúng là cô chỉ ở trong phòng một mình không? - Hả…? – Yui chau mày ý không hiểu. - Tôi hỏi lại, cô có chắc chắn là không ai ngoài cô có mặt trong phòng nghỉ B trong khoảng một giờ đồng hồ đó không? Có ai có thể làm chứng cho cô không? - Tôi không hiểu ý ông… - Yui lo lắng. - Có điều này chưa sáng tỏ. Nói đoạn, thanh tra Megure lấy ra tấm ảnh nhân viên khám nghiệm hiện trường đưa cho mình lúc nãy. Đó là ảnh chụp phóng to phần ngực bị dao đâm qua của Kusuda. Lúc đầu Yui ghê sợ quay mặt đi, nhưng sau đó cô để ý thấy điều gì đó nên nhìn tấm ảnh. Mắt Yui mở to kinh ngạc. Ông thanh tra để ý ngay chi tiết đó: - Cô nhìn thấy chiếc khăn tay này rồi đúng không? - Ừm… Vâng… - Cô có thể thành thật hơn nữa được không? Vì nếu cô nói dối, trong quá trình điều tra chúng tôi sẽ phát hiện ra ngay. Yui nhìn chằm chằm vào bức ảnh như bị thôi miên: - Đó chính là chiếc khăn tay tôi dùng hằng ngày… Không, ý tôi là trông nó giống khăn của tôi… - Hôm nay cô có mang khăn tay theo không? - Có, tôi để trong túi trong phòng nghỉ… Conan nhìn theo, nghĩ thầm: “Biết ngay mà… Mình cũng thắc mắc về chiếc khăn tay, trông nó đúng là hàng cao cấp, thật lạ khi hung thủ dùng nó trong lúc gây án. Thái độ của ông Oosuka khi nhìn thấy chiếc khăn tay cũng đáng ngờ nữa…” Một lát sau, trung sĩ Takagi và nhân viên khám nghiệm hiện trường quay lại. Trên tay người nhân viên là chiếc túi trang điểm. Trung sĩ Takagi đứng trước mặt thanh tra Megure, chỉ chiếc túi nói: - Trong túi không có khăn tay. - Hừm. – Thanh tra Megure gật đầu. – Chiếc khăn tay của cô được dùng cùng với hung khí sát hại ông Kusuda… Cô nghĩ thế nào về điều này? - Chắc hẳn có người đã lấy khăn của tôi… - Tôi không nghĩ vậy đâu. Làm sao hung thủ biết trước ở nơi hắn chọn gây án có sẵn khăn tay cho hắn dùng được? - Nhưng… Tôi không biết nữa… Yui nhắm mắt, lắc đầu. Mọi người nhìn chằm chặp vào cô. Khi ấy có tiếng nói: - Yui, ý ông thanh tra là thế này… Người nói là Asabuki Akira. Anh lại gần đứng cạnh Yui, nhìn thẳng vào mặt ông Megure, bình tĩnh nói tiếp: - Hung thủ là kẻ biết chắc có chiếc khăn trong phòng nghỉ… Ông ta nghĩ đó là em đấy, Yui. - Không…! – Yui thất thanh. Thanh tra Megure vội vàng khua tay: - Tôi đâu có khẳng định thế! Chúng tôi chỉ muốn biết cụ thể tình tiết vụ án hơn nữa… - Ông quay ra Asabuki. - Ừm… Cậu là ai? - Tôi là Asabuki Akira, chỉ huy dàn nhạc trong buổi hôm nay. - À, ra đây là cậu Asabuki Akira! Thấy ông thanh tra nói như reo lên, Asabuki thường không biểu lộ nhiều cảm xúc cũng giật mình chớp mắt. Thanh tra Megure nắm tay Asabuki, xởi lởi: - Bà nhà tôi hâm mộ cấu lắm đấy! Nếu không phiền, liệu cậu có thể ký tặng… Bỗng nhận ra mọi người nhìn mình, ông dừng lại, e hèm. Asabuki không biết nên nhăn mặt hay nên cười: - Cũng được thôi, nhưng để vụ án được giải quyết xong đã… - Dĩ nhiên, dĩ nhiên… - Thanh tra Megure lau mồ hôi trên trán, quay lại vẻ nghiêm trang thường ngày. – Quay lại chuyện vừa nãy… - Vâng, đúng như ông nói, chiếc khăn tay trong ảnh trông rất giống của Yui. – Asabuki nhìn bức ảnh trong tay ông Megure. – Ít nhất nó cũng cùng hãng sản xuất với khăn của cô ấy. Thực ra, chiếc khăn đó là tôi tặng Yui… - Em cũng biết loại khăn đó! – Sonoko ngắt lời. – Trên tạp chí viết anh Akira đã tặng chiếc khăn cho chị Yui nhân dịp sinh nhật chị ấy. Chị Yui rất thích nên đã chuyển sang dùng khăn của nhãn hiệu đó, làm loại khăn này thành trào lưu luôn đấy! Asabuki tiếp tục: - Đúng thế đấy. Rất nhiều người biết Yui dùng loại khăn tay này, kể cả hung thủ. Thế nên rất có khả năng hung thủ đã mua chiếc khăn cùng loại ở bên ngoài để dùng giết ông Kusuda. Sau đó, hắn tình cờ thấy chiếc khăn trong túi trang điểm nên lấy trộm… - Hừm… - Thanh tra Megure quay sang nhân viên khám nghiệm. – Thế nào? Người nhân viên hiểu ý ngay: - Đúng là chiếc khăn dùng cùng hung khí còn rất mới, không có vẻ đã được dùng trước đó. Tôi sẽ kiểm tra lại cho chắc chắn, nhưng nhiều khả năng chiếc khăn chưa được dùng lần nào. Yui nói ngay: - Chiếc khăn tôi mang theo hôm nay không phải là đồ mới tinh đâu! Với lại, từ lúc đến nhà hát tôi cũng dùng nó vài lần rồi… Asabuki nhẹ nhàng trấn an: - Thế đấy, ông thanh tra ạ. Thêm nữa, nếu Yui là hùng thủ, thì cô ấy dùng khăn tay của mình làm gì? Hắn hoàn toàn có thể dùng khăn mặt, thậm chí là giẻ lau. Chắc chắn đây là hành vi dơ bẩn nhằm đổ tội cho Yui. - Về mặt lý thuyết thì đúng là thế… Asabuki lớn tiếng thở dài: - Ông có vẻ vẫn còn nghi ngờ Yui… Tiếc là không có cách nào chứng minh cô ấy ở trong phòng nghỉ một mình… – Anh gật đầu với Yui vẫn đang lo lắng, rồi quay lại ông thanh tra. – Nhưng ông nghĩ xem… Tôi và Yui có htói quen ở một mình trước khi lên sân khấu, nhưng một số thành viên của đoàn giao hưởng lại không như vậy. Trước khi buổi biểu diễn bắt đầu, chắc chắn bên ngoài phòng nghỉ có một vài nhạc công, cũng như nhân viên chuẩn bị. Trong lúc đông người qua lại như thế, thật không thể tin được ông ksd có thể lẻn vào phòng nghỉ của Yui… - Ông Kusuda mặc vest, đeo cà vạt khá chỉnh tề. Nếu ông ta đeo cả kính râm nữa, thì biết đâu người khác không nhận ra? - Có cải trang đến mấy thì ông ta cũng không thể che giấu nổi bản chất vô lại của mình đâu. – Asabuki nhếch mép cười. Thanh tra Megure có vẻ bực bội vì giọng điệu đó, nhưng không nói gì với Asabuki mà chỉ cất tiếng hỏi đám đông đứng sau anh: - Ở đây có ai nhìn thấy nạn nhân Kusuda Masatoshi trước khi xảy ra vụ án không? Đám động nhìn nhau một lúc rồi cùng lắc đầu. Thanh tra Megure đưa tay lên cằm, nghiêng đầu nghĩ ngợi: - Vậy thì ông Kusuda làm thế nào vào được tận đây… - Chắc ông ta đã vào sau khi bắt đầu hòa nhạc. – Ông Oosuka nãy giờ im lặng bỗng xen vào. - Ý ông là sao? - Đúng như Akira nói, trước khi biểu diễn, phía sau sân khấu khá náo loạn, nhưng khi buổi hòa nhạc bắt đầu thì lại không còn ai ở lại sau cánh gà nữa. Dĩ nhiên các nhạc công phải có mặt trên sân khấu rồi, còn nhân viên phải đứng trực ở vị trí được phân công sẵn. Phải không, ông Isogai? Ông Isogai giật mình khi được gọi. Ông vội bước lên trước: - Dạ vâng… Nhân viên của đoàn giao hưởng, nếu chia một cách đơn giản, thì gồm đội phụ trách đón khách khứa ở sảnh trước và đội phụ trách nhạc công. Những người bên tiếp tân không có việc gì phải vào tận trong này còn đội phụ trách nhạc công luôn trực ngay cạnh sân khấu trong khi hòa nhạc, nên chắc chắn không còn ai ở lại sau sân khấu khi buổi biểu diễn bắt đầu. - Người của nhà hát chúng tôi cũng được phân công trực ở các phòng điều chỉnh máy móc, âm thanh, ánh sáng ,không ai rỗi rãi tới mức lảng vảng sau cánh gà cả. Nghe ông Isogai và ông Oosuka giải thích, thanh tra Megure nghĩ lung lắm: - Thế thì nạn nhân Kusuda đã vào phòng nghỉ B sau khi buổi hòa nhạc bắt đầu… - Chắc là vậy rồi. Tay đó giỏi đánh hơi tìm kẽ hở lắm. Tôi nghĩ ông ta lẻn vào phòng nghỉ định moi tin tức để viết thêm mấy bài báo lá cải, nhưng không may bị người nào đó sát hại. Gieo gió thì gặp bão thôi, ông thanh tra có nghĩ vậy không? - Cách nghĩ của ông không phải là không có lý… - Ông thanh tra nói chung chung rồi nhìn quanh. Thấy ông Kogoro đứng khoanh tay vẻ không chú ý, ông bèn gọi. – Này, thám tử! - Sếp gọi tôi à? - Cậu nghĩ chúng ta nên tiếp tục điều tra thế nào đây? - Hả? Chuyện đó… - Ông Kogoro gãi đầu, không biết trả lời sao. Conan đành đỡ lời: - Cái ông Kusuda kia vào nhà hát như thế nào nhỉ? Ông ta là người xấu, nên chắc đi cửa sau, hoặc trèo qua cửa sổ… - Ngốc ạ, hội trường hòa nhạc làm quái gì có cửa sổ! Còn cửa sau dẫn vào các hòng nghỉ thì có khóa, người ngoài không vào được. Nghĩa là… - Ông Kogoro vỗ hai tay vào nhau. – Đúng rồi! Chắc chắn Kusuda đã dùng cửa chính. Có thể ai đó đã nhìn thấy ông ta! - Giờ chúng ta chỉ còn tìm đầu mối bên đó thôi. Nói xong thanh tra Megure gọi trung sĩ Takagi lại, ra lệnh cho anh điều tra nhân viên phụ trách sảnh và hành lang. Anh Takagi dõng dạc nói “Rõ!” rồi chạy đi. Conan gọi anh lại: - Anh nên kiểm tra một thứ nữa đi ạ! - Hả? – Trung sĩ Takagi phanh lại. - Thứ gì nữa? – Ông Kogoro thắc mắc. - Lúc vào nhà hát, chúng ta phải ghi tên vào… - À, quyển sổ ghi tên khách ấy hả? - Đúng rồi ạ! Có thể ông Kusuda để lại tên trong đó. - Hả? Theo như ta thấy thì cái tay Kusuda đó không phải loại người đường hoàng để lại tên tuổi đâu… - Đúng thế. – Thám tử Megure đồng tình. - Cũng không chắc đâu. – Ông Oosuka nói. – Khi tới buổi tiệc tuần trước, ông ta có viết tên vào sổ, chắc là để chọc tức bọn tôi… Biết đâu lần này cũng vậy. - Thế hả? Được rồi, Takagi, cậu kiểm tra cả sổ ghi tên nữa đấy. - Vâng, tôi rõ rồi. – Trung sĩ Takagi gật đầu. Conan nhìn theo anh Takagi đang xa dần, mắt nheo lại.",
  "nextChapter": "https://gacsach.top/doc-online/75548/tham-tu-lung-danh-conan-tap-3-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/75543/tham-tu-lung-danh-conan-tap-3-chuong-03.html"
}