{
  "title": "Thám tử lừng danh Conan (Tập 3) - Chương 02",
  "url": "https://gacsach.top/doc-online/75541/tham-tu-lung-danh-conan-tap-3-chuong-02.html",
  "content": "2. Buổi hòa nhạc nhân dịp khánh thành - 27, 26…. Dãy 25 đây rồi. Sau khi bước qua cửa, ông Kogoro, Ran và Conan lần lượt tìm đến đúng ghế ngồi của mình. Thính phòng hình chữ nhật dài, với chiều ngang là chiều dài của sân khấu. Đây cũng là hình dáng truyền thống của thính phòng dành cho hòa nhạc, có tên gọi là “Hình hộp giày”. Trần nhà cao vút, trên trần có những chùm đèn pha lê lớn. Hoa văn lồi lõm phong phú được chạm trổ trên mặt tường vừa là vật trang trí, vừa có tác dụng cách âm. Phía trên chỗ Conan ngồi còn có tầng ghế thứ hai. Ban công hai bên hàng ghế tầng hai hầu như đã chật kín người. Tiếng chuông “reng reng” lại vang lên đúng bảy giờ tối, báo hiệu lần thứ hai giờ chuẩn bị khai mạc. Cửa ra vào hội trường khép lại. Hình như hồi chuông đó cũng đồng thời là tín hiệu bắt đầu, vì cửa vừa đóng thì các thành viên của dàn nhạc giao hưởng đã lần lượt từ trong cánh gà bước ra sân khấu. Mỗi người đều cầm một nhạc cụ khác nhau: violin, cello, sáo, kèn, clarinet… đủ cả. Họ nhanh chóng ngồi vào vị trí của mình và hướng mắt về phía trái sân khấu như chờ đợi điều gì đó. Khán giả cũng nhìn theo ánh mắt của họ. Người cuối cùng xuất hiện trên sân khấu là một nữ nhạc công violin xinh đẹp tuyệt trần trong bộ váy dài thướt tha. Tiếng vỗ tay vang lên: - Chị Oosuka Yui đấy… - Ran thì thào vào tai Conan nhưng cậu chỉ im lặng gật đầu. Ánh hào quang tỏa ra từ một nhạc công hàng đầu như Yui dù ngồi ở vị trí khá xa như Conan cũng có thể cảm nhận được. Yui chuẩn bị đàn violin vừa xong thì nhạc công chơi kèn oboe bắt đầu dạo nhạc. Yui đưa tay kéo đàn theo nhịp kèn. Âm “la” trong trẻo vang lên trong thính phòng. Đây là nghi thức truyền thống nhằm đảm bảo cao độ của nhạc cụ trước khi biểu diễn chính thức. Khi nghi thức kết thúc, ông Oosuka Shuuhei xuất hiện từ phía bên phải sân khấu. Việc người ngoài dàn nhạc giao hưởng xuất hiện trên sân khấu là điều hiếm có, nhưng đây là buổi biểu diễn nhân dịp khánh thành nhà hát, nên với tư cách là giám đốc nhà hát, ông Oosuka phải lên phát biểu đôi lời. Ông bắt đầu nói sau khi tràng pháo tay kết thúc: - Qúy vị đừng lo, tôi không định dài dòng văn tự, ảnh hưởng đến việc thưởng thức âm nhạc của quý vị đâu. Đợi quan khách cười xong, ông nói vài câu chào mừng đơn giản, rồi rút khỏi sân khấu giữa tiếng vỗ tay vang dội. Đã đến lúc nhân vật chính xuất hiện… nhưng không thấy anh đâu. Khách khứa bắt đầu bàn tán xôn xao. Conan cũng quay sang Ran hỏi: - Chị ơi, đến lúc người chỉ huy dàn nhạc xuất hiện rồi phải không ạ? - Chị cũng không hiểu… Có lẽ bài diễn văn của ông Oosuka ngắn hơn dự kiến nên anh ấy không biết đã đến lượt mình. - Đó chỉ là diễn kịch thôi. Xuất hiện muộn một chút người ta mới chú ý chứ. – Ông Kogoro nói nhỏ. Conan nghĩ cũng có khả năng đó. Vừa lúc ấy thì Asabuki Akira trong bộ vest màu đen, cổ cài nơ bướm xuất hiện trên sân khấu. Vẻ điềm tĩnh của anh ta làm thính giả im lặng tức thì. Asabuki vén mái tóc rũ trước trán, đưa mắt nhìn đám đông trong hội trường. Anh sải đôi chân dài, bình tĩnh tiến tới bục chỉ huy ở chính giữa sân khấu. Như nhận được tín hiệu, không ai bảo ai, tất cả thính giả đồng loạt vỗ tay. Đứng trên bục rồi, Asabuki quay về phía khán giả và cúi chào. Tiếng vỗ tay lại vang lên. Đợi khán giả vỗ tay xong, Asabuki liếc nhìn Yui đang ngồi phía bên trái mình. Yui cười rạng rỡ và khẽ gật đầu, nhưng nét mặt của Asabuki vẫn nghiêm nghị, không biểu lộ bất kỳ cảm xúc nào. Asabuki quay người về dàn nhạc giao hưởng, đưa bàn tay phải cầm chiếc đũa chỉ huy của nhạc trưởng phất lên, rồi lại hạ xuống. Cả khán phòng cảm thấy dường như anh đang hít vào một hơi dài. Không khí căng thẳng tới độ Conan cũng phải nuốt nước miếng. Asabuki đưa chiếc đũa lên một lần nữa, dừng lại giữa chừng, rồi lần này, anh nhẹ nhàng phất xuống. Bản Giao hưởng số 9 của Gustav Mahler ngân nga. Đây là bản giao hưởng Mahler sáng tác khi đã cận kề cái chết. Chương đầu tiên của bản nhạc, khác với những bản giao hưởng nổi tiếng khác của người nghệ sĩ này, mang âm hưởng nhẹ nhàng, sâu lắng. Ran chìm trong tiếng nhạc, khẽ thốt lên: - Tuyệt quá… Dần dần, toàn bộ nhạc cụ trong dàn nhạc giao hưởng đều ngân lên những nốt nhạc trong trẻo. Chiếc đũa nhạc trưởng mà Asabuki cầm trên tay cũng nhanh dần, nhanh dần cùng với tiếng sáo, nhịp trống, và cả tiếng cymbals. Toàn bộ thính giả đắm mình trong âm nhạc. Bỗng Ran hơi lắc đầu. Conan thấy vậy bèn hỏi: - Chị sao thế? Ran chỉ nhìn Conan cười ý không có gì, rồi lại chú tâm lên sân khấu. Trên bục chỉ huy, chiếc đũa nhạc trưởng của Asabuki dường như đang múa điệu múa của riêng mình. Bên dưới anh là Yui, vừa chơi violin vừa nhìn anh say đắm. Cảnh tượng trông thật đẹp, y hệt như trong tấm quảng cáo trên trong tủ kính bên ngoài… Chơi xong chương đầu của bản nhạc, dàn nhạc giao hưởng có vài phút nghỉ ngơi. Đây cũng là lúc thính phòng mở cửa cho những vị khách tới muộn, vì không ai được phép bước vào thính phòng khi đoàn giao hưởng đang biểu diễn. Có thể thấy quy định của các buổi hòa nhạc cổ điển là rất nghiêm ngặt. Khoảng hai mươi người đến muộn nối nhau đi vào qua cánh cửa hé mở. Asabuki nhắm mắt, chờ họ ổn định chỗ ngồi. Anh rất ghét bị làm phiền trong lúc biểu diễn như thế này, và dù rằng những người đến muộn thật vô ý tứ, nhưng trên sân khấu, anh buộc phải giữ bình tĩnh. Thấy thình phòng đã trật tự, Asabuki lại giơ đũa lên, bắt đầu chương thứ hai. Đoạn nhạc này có phần vui tươi hơn. Chiếc đũa chỉ huy của Asabuki chuyển động nhịp nhàn cùng bàn tay chơi violin của Yui. Chương thứ ba của bản nhạc bắt đầu với tiết tấu nhanh. Nhạc dồn dập đến khi lên đến cao trào thì chuyển sang chương cuối, Asabuki liếc nhìn Yui và phẩy cây đũa. Những nhạc cụ bằng dây ngân nga từng nốt dịu dàng, êm ái. Âm nhạc như đợt sóng hiền hòa trên mặt biển, từ từ, dịu dàng vỗ vào bờ cát. Và như vậy, cùng với phần cuối đầy ấn tượng, bản Giao hưởng số 9 của Mahler đã kết thúc. Tiếng vỗ tay ban đầu còn hơi dè dặt giữa bầu không khí tĩnh lặng, giờ nổ ra, vang dội như sấm khắp hội trường. Asabuki rời khỏi bục chỉ huy, cúi chào quan khách lần nữa rồi biến mất vào cánh trái sân khấu để lại những tiếng vỗ tay vẫn không dứt phía sau. Ông Kogoro vừa vỗ tay vừa hỏi Ran: - Này, sao mọi người cứ vỗ tay mãi thế nhỉ? - Cái này tiếng Anh gọi là “curtain call”, có ý nghĩa mời người chỉ huy dàn nhạc xuất hiện lần nữa đấy bố ạ. - Kiểu như yêu cầu biểu diễn lại ấy à? - Không phải đâu ạ. – Conan chen vào. – “Curtain call” chỉ có ý muốn nhìn mặt người chỉ huy thôi, chứ không yêu cầu diễn lại. - Thế hả… - Không biết đã hiểu thật chưa, nhưng ông Kogoro vẫn tiếp tục vỗ tay. Asabuki lại xuất hiện, bước ra giữa sân khấu trong tiếng vỗ tay ngày càng vang dội. Yui đứng lên, tiến tới gần bục chỉ huy, chìa tay phải ra như chào đón Asabuki. Asabuki đứng sựng lại, nhìn Yui giây lát rồi khẽ lắc đầu. Anh quay về phía khán giả, cúi đầu chào, rồi dần lui vào cánh gà. Tuy nhiên, vì anh đã xuất hiện lần nữa nên tiếng vỗ tay của khán giả không hề ngưng ngớt. Ánh đèn sân khấu mờ dần, và các nhạc công thu dọn nhạc cụ của mình. Tiếng thông báo phát ra từ loa: “Buổi hòa nhạc tới đây là kết thúc…” Conan và mọi người vừa đứng dậy thì Sonoko đã chạy tới: - Ran ơi, bọn mình đi gặp anh Akira đi! - Ừ. Khi bốn người từ thính phòng bước ra thì sảnh lúc này đã đông kín người. Họ đưa mắt tìm nhân viên của dàn nhạc giao hưởng nhưng không thấy ai. - Sonoko ơi, làm sao bây giờ? - Chắc anh Akira ở trong phòng nghỉ dành cho dàn nhạc giao hưởng. Bọn mình ra sau sân khấu xem đi. Bốn người đi ngược lại đám đông đang rời khỏi nhà hát. Họ đi theo hành lang bên phải hội trường, vào sân bên trong. Ran đi sau Sonoko, ngập ngừng hỏi: - Sonoko này… - Gì thế? - Cậu thấy buổi hòa nhạc hôm nay thế nào? - Thế nào ấy hả…? – Sonoko nghĩ ngợi một lúc rồi mới nói. – Tớ thấy hay lắm. Không có sai sót gì. Nhưng… - Nhưng sao? Sonoko phẩy tay: - Không có gì đâu… Bản nhạc này thuộc loại khó, nên chơi đúng tất cả các nốt đã là thành công lớn rồi! Cuối hành lang là một cánh cửa kim loại. Trên cửa có biển “Không phận sự miễn vào”. - Sonoko ơi, chắc bọn mình không được vào đâu. - Ừm… Conan vượt lên trước Sonoko, văn thử nắm đấm cửa. - Cửa không khóa đâu chị ạ. - Không được đâu! – Ran vội ôm Conan, nhưng Sonoko cũng đã tới gần cửa, vặn thử nắm đấm rồi mở luôn cánh cửa ra. Ông Kogoro chau mày: - Tự tiện mở cửa ra thế à? - Không sao đâu mà! Bác Oosuka đồng ý rồi còn gì… Sonoko chẳng ngập ngừng chút nào mà bước ngay qua cửa. Ba người còn lại không còn cách nào khác, đành đi theo. Thoạt nhìn, hành lang bên kia cánh cửa váng lặng không một bóng người. Tuy nhiên, nếu chú ý có thể nghe thấy tiếng nói chuyện ở xa. Sonoko nhanh nhảu bước tới, miệng nói: - Ở đằng kia kìa! Tiếng lao xao dần rõ hơn. Bốn người nghe thấy những câu nói đại loại như “Chúc mừng!”, “Buổi diễn thành công lắm!” Có vẻ như khá nhiều người đang tập trung ở sau sân khấu. Hành lang rẽ sang một bên, dẫn đến một không gian nhỏ. Đây là nơi các nhạc công đứng đợi đến lượt lên sân khấu. Giờ khi đã hết buổi diễn, họ lại tụ tập ở đây, chúc tụng nhau. Sonoko nhìn thấy ông Oosuka trong đám đông, liền gọi to: - Bác Oosuka ơi! - Sonoko đấy à! – Ông Oosuka mỉm cười lại gần. Thật may ông không hỏi vì sao bốn người tìm được đến nơi. - Anh Akira đâu ạ? - Ở đằng kia kìa. Có vẻ cậu ấy hơi mệt… Ông Oosuka chỉ ra phía góc tường. Nơi đó Asabuki đang đứng dựa vào tường, tách khỏi đám đông. Đôi vai anh rũ xuống, gương mặt cúi gằm, mái tóc rũ xuống trán, nhưng nhìn anh vẫn đẹp như trong một bức tranh. Ran liếc nhìn Sonoko có ý ngăn bạn lại, nhưng Sonoko chẳng ngại ngùng gì, tiến thẳng đến chỗ Asabuki, cúi đầu: - Chào anh, em là Suzuki Sonoko! Ông Oosuka theo sau, giới thiệu thêm: - Đây là tiểu thư nhà Asabuki… - À, tập đoàn tài chính Suzuki hả… - Asabuki gật đầu, làm Sonoko hớn hở cười. - Anh Akira tuyệt lắm! Nhất là chương đầu… - Thôi, đừng quá khen. – Asabuki ngắt lời. – Nếu lắng nghe chắc cô cũng thấy buổi hòa nhạc hôm nay tệ đến mức nào… Tất cả là do tôi bất tài. Asabuki nhìn đi chỗ khác một lúc, rồi tiếp tục: - Không hiểu sao hôm nay tôi hồi hộp thế… Thực ra sức khỏe của tôi hôm nay không ổn lắm… Nhưng không, tôi không thể lấy đó làm lý do được. – Anh lại nhìn xuống sàn. Ran thấy Sonoko không biết nói gì, phải lên tiếng động viên: - Em thấy buổi hòa nhạc hôm nay tuyệt lắm ạ! Anh đừng buồn nhé! Asabuki không hề ngạc nhiên khi thấy người lạ nói chuyện với mình. - Cảm ơn cô đã tốt bụng an ủi. - Đâu có… - Liệu Chúa có cho tôi một cơ hội nữa không? Một cơ hội nữa để vượt qua cái chết… Dù không hiểu lời Asabuki vừa nói, nhưng thấy anh nghiêm trang như vậy, Ran cũng gật đầu khẳng định: - Chắc chắn là có rồi! - Cảm ơn. – Asabuki giờ đã tươi tỉnh hơn một chút. – Cô tên là gì nhỉ? - À… - Ran đỏ mặt, nhớ ra mình chưa tự giới thiệu. – Tên em là Mori Ran. Đây là bố em, Mori Kogoro. - A, thì ra cô là con gái ông Mori? Cha tôi hâm mộ thám tử Mori Kogoro lắm. - Em có dịp nói chuyện với bác rồi. – Ran quay sang ông Oosuka. Ông Oosuka vừa dẫn Yui lại nói chuyện với ông Kogoro. - Đây là con gái tôi. Lúc nãy cháu nó chơi violin… - Dĩ nhiên là tôi có để ý, nói gì thì nói, cô bé là tâm điểm của đoàn giao hưởng kia mà. - Ông đừng nói vậy, tất cả mọi người torng dàn nhạc đều góp pâhn2 tạo nên thành công của buổi diễn hôm nay. - Nhưng cô chắc chắn là bông hoa nổi bật nhất. Tôi phải nói thật, nhìn gần trông cô còn xinh đẹp hơn gấp nhiều lần ấy chứ! Thật tiếc là cô đã đính hôn. Ông Kogoro cười ha hả, làm Ran đỏ bừng mặt vì xấu hổ. - Bố thật là… Bố đừng quên là mình đã có vợ có con rồi đấy! Asabuki đứng thẳng lên, nói với ông Oosuka: - Con xin phép vào phòng nghỉ ạ. - Ừ, con nghỉ đi. – Ông Oosuka đồng ý. Yui chạy lại, cầm tay Asabuki. - Anh Akira, em đi cùng anh nhé. - Anh đi một mình được rồi. – Asabuki tránh Yui, định bỏ đi. - Nhưng em lo lắm, nhìn sắc mặt anh không tốt… - Yui đưa tay vuốt má Asabuki. Mặt anh nhoợt nhạt như không còn sức sống. – Bác Isogai cầm hộ cháu cái này… Yui đưa đàn cho ông quản lý rồi cùng Asabuki lui vào căn phòng có tấm biển “Phòng nghỉ A” ở cuối hành lang. Sonoko nhìn theo, khẽ thở dài: - Anh Asabuki tuyệt quá… Ran cũng nói: - Chị Yui tốt bụng thật đấy, luôn lo lắng cho anh Asabuki. - Họ đúng là cặp đôi hoàn hảo. Ran và Sonoko nhìn nhau gật đầu. Ông Isogai Toshirou chen qua hai cô, nói: “Cho tôi đi nhờ chút”. Ông cầm cây đàn violin của Yui, lại gần chiếc bàn đặt đầy hoa và quà gần tường, bê hết tất cả lên, rồi khệ nệ đi dọc hành lang. Ran vội đuổi theo: - Bác ơi, để cháu giúp bác nhé? - Cảm ơn… Cháu mở hộ tôi cánh cửa kia được không? – Ông hất hàm chỉ cánh cửa có chữ “Phòng nghỉ B” Ran kéo cửa một cách nặng nhọc, không ngờ nó lại nặng đến thế. - Nhiều hoa và quà quá bác nhỉ.. Tất cả là cho chị Yui ạ? - Đúng thế. Nhưng quà tặng cậu Asabuki còn nhiều gấp mấy lần cơ, bê vào phòng nghỉ mất mấy lượt đi liền. – Ông Isogai cười khó nhọc, bước vào phòng. Ông bỗng đứng sững lại. Bịch, bịch!",
  "nextChapter": "https://gacsach.top/doc-online/75543/tham-tu-lung-danh-conan-tap-3-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/75539/tham-tu-lung-danh-conan-tap-3-chuong-01.html"
}