{
  "title": "Thám tử lừng danh Conan (Tập 3) - Chương 03",
  "url": "https://gacsach.top/doc-online/75543/tham-tu-lung-danh-conan-tap-3-chuong-03.html",
  "content": "3. Phát hiện vụ án! - Aaaa! Conan là người đầu tiên phản ứng trước tiếng thét thất thanh của Ran: - Chị Ran ơi, chị sao thế!? – Cậu vừa gọi vừa chạy dọc hành lang, vượt qua Ran đang run rẩy, bước chân vào phòng nghỉ. Thứ đầu tiên cậu nhìn thấy là đống hoa và quà nằm lăn lóc trên sàn. Sau đó là ông Isogai quản lý đoàn giao hưởng run rẩy như sắp khuỵu ngã đến nơi. Ông lắp bắp không thành tiếng, trên tay vẫn giữa chặt cây đàn violin của Yui – có lẽ ông đã quen với công việc này tới mức có thói quen không bao giờ vứt nhạc cụ bừa bãi dù có chuyện gì xảy ra. Conan lách qua người ông Isogai để vào phòng. Cậu nhìn thấy một người đàn ông nằm ngửa. Ông ta mặc chiếc áo kháoc màu đen cũ kỹ, đeo chiếc cà vạt trông có vẻ rẻ tiền – thực ra toàn bộ trang phục của ông ta chẳng có gì nổi bật. Cặp kính râm rơi trên sàn chắc cũng của người này. Điều đáng chú ý là con dao đâm thẳng vào ngực người đàn ông. Conan chạy vội đến bên ông ta, đưa tay bắt mạch. “Không còn đập”, cậu nghĩ, rồi tháo kính ra, đưa mắt kính lại gần miệng người đàn ông. Nếu còn sống, hơi thở của ông ta sẽ làm mờ kính. “Không xong rồi…”, Conan nhìn gương mặt người đàn ông đã đông cứng lại với đôi mắt mở to đầy khiếp sợ trước cái chết tiến gần. Mắt ông ta màu trắng đục, võng mạc đã bắt đầu khô. Conan đeo lại kính, nghĩ: “Ông ta chết đã được một lúc rồi…” Cậu nhìn con dao cắm trên ngực nạn nhân: “Thứ ở gần cán dao là…” Bỗng Conan bị xách cổ lên như con mèo con, kèm theo đó là tiếng quá lớn: - Mày định giở trò gì thế hả? – Người nói là ông Kogoro, mặt xanh vì tức giận. - Bác ơi, gay rồi, có người chết! - Nhìn là biết rồi! - Đây là án mạng! - Mày không cần phải dạy dỗ tao! Trên ngực có con dao lù lù thế kia còn gì nữa! Ông Kogoro thả tay ra, làm Conan rơi bịch xuống sàn. Ông nhìn cậu: - Ran đi gọi cảnh sát và cấp cứu… mà đến nước này thì còn cần gì cấp cữu nữa. Ta cũng bảo ông quản lý ngăn người ngoài vào phòng rồi. - Con dao không phải bằng chứng duy nhất cho thấy đây là một vụ giết người. – Conan đứng dậy, nhìn cái xác. – Người ta có thể tự sát hoặc do tai nạn mà bị dao đâm vào người. Nhưng bác nhìn xem. - Hử? Conan chỉ vào vị trí giữa cán dao và ngực. Ở đó có một chiếc khăn tay. Con dao đâm xuyên qua chính giữa chiếc khăn. Máu đã nhuộm đỏ thẫm chiếc khăn tay màu trắng. - Chắc hung thủ đã đâm con dao xuyên qua khăn tay trước, rồi mới đâm vào ngực nạn nhân, tạo thành một lá chắn. - Để làm gì? - Để tránh máu bắn ngược lại ạ. Người tự sát thì đâu cần lo máu bắn lên người, nên có thể khẳng định đây là một vụ án mạng. Hung thủ nghĩ đến việc dùng khăn tay làm lá chắn, chứng tỏ đây còn là một vụ giết người được lên kế hoạch từ trước. - Hừm, chuyện đơn giản đó thám tử đại tài Mori Kogoro này đã nhận ra từ lâu rồi! – Ông Kogoro lại nắm lấy cổ áo Conan kéo ra tận cửa. – Mày đừng có làm phiền ta nữa! Conan bị ném ra ngoài, lộn một vòng trên không, rồi lần này tiếp đất mà không bị đau. Sonoko đứng ngoài hành lang vội chạy lại: - Có chuyện gì thế? Ran nói gì đó về cảnh sát… - Có người chết trong phòng nghỉ. Conan trả lời Sonoko xong mới nhận ra rất đông người đang bu quanh mình. Họ là các nhạc công của dàn nhạc giao hưởng và nhân viên nhà hát. Nghe Conan nói, tất cả xôn xao: - Thật thế à? - Có án mạng sao? - Sợ quá… Conan thầm nghĩ: “Sao lúc nãy ở trong phòng mình không nghe thấy tiếng nói ngoài này nhỉ?” Cậu nhìn quanh rồi phát hiện tấm biển trên cửa: “Đúng rồi! Đây là phòng nghỉ chuyên dụng trong nhà hát nên tường được cách âm để nhạc công có thể tập trong phòng. Khi cửa đóng âm thanh sẽ bị ngăn gần như tuyệt đối…” Ông Oosuka hỏi Conan: - Cháu bé, có người chết trong phòng nghỉ thật sao? - Vâng ạ. Cháu nghĩ đây là vụ giết người. - Hừm… Nghe Isogai nói ta không tin, hóa ra là thật… - Ông chau mày. Ông Oosuka mở cửa phòng nghỉ, định đi vào thì bị giọng đanh thép của ông Kogoro ngăn lại: - Cấm vào! Ông thám tử đang quỳ gối, kiểm tra xác chết. Khi thấy người đứng ở ngưỡng cửa là ông Oosuka, ông Kogoro đứng dậy: - Ấy chết, tôi xin lỗi đã thất lễ… Nhưng tuyệt đối không ai được phép đặt chân vào hiện trường vụ án. - Ông Mori… Đây là vụ giết người thật ư? - Vâng, tôi chắc chắn như vậy. Ông nhìn con dao trên ngực nạn nhân đi. – Ông Kogoro chỉ con dao và chiếc khăn tay. – Chiếc khăn kia dùng để ngăn máu bắn lên người hung thủ. Đây chắc chắn là một vụ giết người được tính toán cản thận! Conan đứng ngoài cửa nhìn vào trong, tức tối: “Đó là suy luận của mình mà!” Ông Oosuka có vẻ thán phục: - Tôi hiểu rồi… Ngày Mori giỏi quá. Ông nhìn chiếc khăn tay phụ nữ thêu ren, rồi bỗng kêu lên một tiếng. Ông Kogoro hỏi ngay: - Ông sao thế? - À không… Người đàn ông này… - Ông biết nạn nhân là ai sao? - Nếu tôi nhớ không nhầm thì ông ta tên Kusuda Masatoshi, chuyên viết báo lá cải. Lần trước gặp, ông ta ăn mặc chỉn chu hơn nhiều, nên thoạt nhìn tôi không nhận ra. Nhưng tại sao…? - Lạ thật, ông quên biết với phóng viên báo lá cải này à? - Không đến mức quen biết đâu. Chuyện là… Ông Oosuka giải thích ngắn gọn việc tay nhà báo tự phong đã viết bài báo gây tiếng xấu cho Nhà hát Nghệ thuật Haido và dàn nhạc Giao hưởng Shintaitou, cũng như thái độ khó ưa của ông ta tại buổi tiệc trước đó. - Tôi cũng đọc bài báo đó rồi. Tay nhà báo này miệng lưỡi thâm độc thật. Nhưng nếu thế thì… Ông Kogoro chưa nói hết câu thì có tiếng ồn ào ngoài cửa. Đoàn cấp cứu và cảnh sát nhận được điện báo đã có mặt tại hiện trường. Ông thám tử thò mặt ra ngoài cửa phòng, nhìn thấy mấy viên cảnh sát mặc quân phục chuyên biệt liền gọi: - Ở đây này! Sau đó, ông ra hiệu cho ông Oosuka ra ngoài: - Cảnh sát và nhân viên khám nghiệm hiện trường đã đến. Chúng ta để họ làm việc thôi. Hai người vừa ra thì một viên cảnh sát vào phòng, bắt đầu báo cáo vụ việc qua bộ đàm trên tay. Ông Kogoro và ông Oosuka tiếp tục câu chuyện đang dở dang: - Ông Oosuka này, tay nhà báo Kusuda kia có hiềm khích với ông, giờ lại bị giết ở đây, nên… Chưa nói hết câu thì ông Kogoro lại một lần nữa bị ngắt lời. Cửa phòng nghỉ A mở ra. Akira và Yui xuất hiện. - Có chuyện gì mà ồn ào thế? - Mọi người làm anh Akira không tài nào nghỉ được. Có vẻ như tiếng xôn xao của đám đông đã lọt qua bức tường cách âm. Ông Oosuka nặng nề thông báo với Asabuki đang bực bội: - Có người chết trong phòng nghỉ B… Chính là ông Kusuda hôm nọ. - Kusuda… là người khó ưa, tự xưng là nhà báo ấy ạ? – Asabuki nheo mày. - Đúng thế. – Ông Oosuka gật đầu. - Nhưng ai đã… Ông Kogoro trả lời ngay: - Chúng tôi chưa biết hung thủ là ai… Nhưng trong vụ án mạng này, một điều chắc chắn là tất cả mọi người liên quan đến nhà hát và dàn nhạc giao hưởng đều bị tình nghi. Thanh tra Megure Juuzou của đội Điều tra số 1 của Sở Cảnh sát Tokyo bước vào phòng nghỉ, nhìn quanh một lần. Sau đó, ông đưa mắt nhìn xuống sàn. Cái xác đã được nhân viên khám nghiệm mang ra khỏi hiện trường, nhưng trên sàn còn hình người được tạo bởi băng dính trắng và vệt màu đen – chắc hẳn là vết máu khô – cho biết trong căn phòng vừa xảy ra một cái chết thương tâm. Thanh tra Megure nhìn vết máu khô một lúc rồi mới ngẩn đầu lên nói: - Nạn nhân là ai? - Ông ta tên là Kusuda Masatoshi. – Sĩ quan Takagi đến sau thanh tra Megure trả lời. Anh nhìn vào cuốn sổ tay, tiếp tục nói: - Ông ta bốn mươi tám tuổi, nhà ở nội thành. Danh tính được xác định dựa trên bằng lái xe và sổ tay cá nhân. Nạn nhân là nhà báo tự do… - Khoan đã. – Thanh tra Megure ngắt lời. – Nhà báo Kusuda… Ta nhớ ra rồi. Tay này chuyên viết báo lá cải, gây phiền hà cho nhiều người. - Vâng. Ông ta đã từng bị kiện vì xâm phạm quyền riêng tư và một số hành vi phạm pháp khác khi hành nghề, tuy nhiên tất cả các vụ kiện đều không có bằng chứng rõ ràng nên ông ta vẫn thoát tội. - Hừm… Ông ta bị nhiều người thù ghét, nên không thiếu người có động cơ ra tay sát hại. – Ông thanh tra lẩm bẩm như tự nói với chính mình. – Nhưng sao ông ta lại có mặt ở buổi hòa nhạc cổ điển này, thật chẳng hợp gì cả… Có tiếng trả lời từ sau lưng thanh tra Megure: - Đó là vì gần đây ông Kusuda có viết một bài báo liên quan đến Nhà hát Nghệ thuật Haido và dàn nhạc Giao hưởng Shintaitou. Ông thanh tra quay lại thì thấy ông Mori Kogoro. Ông thám tử gật đầu một lần nữa để khẳng định lời mình nói. Thanh tra Megure nhăn trán: - Lại là cậu đấy hả Mori? Sao lần nào cậu cũng có mặt ở nơi xảy ra vụ án thế không biết… Đôi khi tôi nghĩ có lẽ cậu mới chính là nguyên nhân gây ra bao nhiêu vụ việc từ trước đến nay đấy. Nghe ông thanh tra nói vậy nhưng ông Kogoro vẫn cười ha ha: - Sao sếp lại nói thế? Lần này tôi tình cờ có mặt ở đây vì ông chủ nhà hát hâm mộ tôi, mời tôi đến dự buổi hòa nhạc đấy chứ. - “Tình cờ” thật không đây… - Thanh tra Megure thở dài. – Lúc nghe nói có người tên “Mori” báo cáo về một vụ án mạng, ta đã thấy nghi nghi rồi… - A, cháu gọi đấy ạ. – Ran đứng ngoài cửa nói với vào. Thanh tra Megure nhìn qua vai ông Mori ra ngoài. - Ran cũng ở đây à? Thế nghĩa là… Ông nhìn Sonoko đứng cạnh Ran đang cười toe toét vừa vẫy tay chào. Giữa hai cô bé có một khoảng trống. Ông thanh tra nhìn xuống. Đúng như ông nghĩ, Conan cũng có mặt. Thanh tra Megure chán nản nói: - Biết ngay là mấy đứa này cũng đi cùng mà… Đừng có cản trở việc điều tra đấy! – Ông quay vào phòng. – Mori, cậu nói tay nhà báo này viết gì nhỉ? - Gần đây, bài báo của ông Kusuda được đăng trên một tờ tạp chí. Trong đó viết về việc bầu chỉ huy mới của dàn nhạc Giao hưởng Shintaitou còn nhiều điều chưa sáng tỏ. Nghe nói ông ta cũng gây rắc rối trong buổi tiệc dành cho khách của dàn nhạc giao hưởng và nhà hát vừa được tổ chức hôm trước. - Vậy thì, Mori này… Thanh tra Megure nghiêng người lại gần ông thám tử, giọng nhỏ lại. Ông Kogoro cũng hạ giọng: - Vâng, tôi cũng nghĩ là tay Kusuda này lẻn vào nhà hát để tìm nguồn tin béo bở cho bài báo tiếp theo. Khi đó, ông ta bị người của dàn nhạc giao hưởng hoặc của nhà hát bắt gặp, người này vốn sẵn thù ghét nên đã ra tay giết hại… - Cháu nghĩ không phải ông ta bị bắt gặp đâu ạ. – Bỗng có tiếng Conan chen vào. Không biết cậu đã đứng giữa ông Kogoro và ông Megure từ bao giờ. Trung sĩ Takagi vội bé Conan lên: - Thanh tra vừa dặn không được cản trở việc điều tra kia mà! - Hung khí cho thấy đây là vụ giết người được chuẩn bị từ trước. – Có vẻ như lơ lửng trên không nhưng Conan vẫn tiếp tục nói. - Cái gì? Mỗi người nói một câu, làm ta chẳng hiểu gì cả… - Thanh tra Megure gọi nhân viên khám nghiệm hiện trường tới gần. – Anh báo cáo cụ thể lại từ đầu cho ta. Tay nhân viên khám nghiệm đã cao tuổi đọc những điều mình đã ghi trên tờ giấy cầm tay: - Đầu tiên, nguyên nhân tử vong là do bị đâm ở ngực. Vết đâm xuyên thẳng qua tim từ phía trước, nên nhiều khả năng nạn nhân chết ngay lập tức. Thời điểm tử vong là từ một đến hai tiếng, hoặc cùng lắm là ba tiếng trước. Nạn nhân không bị di chuyển mà nằm yên tại vị trí sau khi bị sát hại. - Hung khí thì sao? - Hung khí là một con dao mỏng, dài 15cm. Hoàn toàn không có dấu vân tay trên lưỡi hay cán dao. Thêm nữa… - Thêm nữa gì? Ông ta lấy một tấm ảnh trong tập giấy trên tay đưa cho thanh tra Megure: - Đây là ảnh chụp xác chết khi được phát hiện. Chỗ con dao đâm vào… - Hử? – Ông thanh tra nhìn bức ảnh. – Giữa cơ thể nạn nhân và con dao có gì đó giống như khăn tay… - Đó đúng là một chiếc khăn tay, thưa thanh tra. Con dao đã được đâm xuyên qua một chiếc khăn tay. Ông Kogoro đứng cạnh lặp lại suy luận vừa nãy về việc vụ án được chuẩn bị trước. - Ta hiểu rồi, Mori, chiếc khăn này được dùng để ngăn máu bắn lên người hung thủ, chứ không thể tự nhiên xuất hiện ở đây được. Đây không phải một vụ tự sát hay tai nạn, mà là một vụ giết người! Conan nhìn thanh tra Megure, khẳng định trong đầu: “Đúng thế đấy!” Ông thanh tra liền ra lệnh: - Bắt đầu điều tra!",
  "nextChapter": "https://gacsach.top/doc-online/75546/tham-tu-lung-danh-conan-tap-3-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/75541/tham-tu-lung-danh-conan-tap-3-chuong-02.html"
}