{
  "title": "Chúng Ta Chẳng Qua Vừa Lúc Gặp Nhau - Chương 2",
  "url": "https://gacsach.top/doc-online/chung-ta-chang-qua-vua-luc-gap-nhau-chuong-2",
  "content": "Chúng Ta Chẳng Qua Vừa Lúc Gặp Nhau Chương 2 gacsach.com Tôi không nhớ rõ mình khi nào bắt đầu ỷ lại Tôn Chấn Vũ, ỷ lại một cách khác thường. Tôi nói không rõ nguyên nhân, mãi đến hôm đó ly khai trở về ngâm mình trong bồn tắm nhà mình, tôi mới hiểu, Tôn Chấn Vũ, giống như bể nước tắm này, từ đầu đến cuối, nhiệt tình ấm áp, luôn là không lộ dấu vết tiếp cận mình, lại từ từ không một tiếng động bao vây. cho đến khi tôi phát hiện ra, tôi đã triệt để quen với loại ấm áp như lửa này, vô pháp ly khai. —— Dư Hoa Dư Hoa thừa nhận, thành cổ Lệ Giang rất đẹp, đường lát đá phiến xanh ướt át sạch sẽ, nhà dân liên miên cổ phác mà đặc sắc, khe suối ven đường thanh thiển thấu triệt, đôi khi thỉnh thoảng trước mắt vắt ngang một chiếc cầu đá, vẽ một đường cong xinh đẹp, thanh tú mà diễm lệ bên mặt hồ. Dư Hoa cũng thừa nhận, thành cổ Lệ Giang thật sự quá nhiều người, nối gót sát vai, khiến anh liền khí cũng không suyễn ra đến. Tôn Chấn Vũ đặc không sáng ý vẫy cờ dẫn đường, phía trước phía sau một đám du khách đeo vòng cổ chó, mà Dư Hoa, may mắn thoát được cái nạn này. Dùng lời Tôn Chấn Vũ mà nói thì là, “Lão gia ngài nhờ phúc một bộ suất khí, tôi muốn quên cũng không được.” Đại khái đi dạo một vòng, mọi người liền hẹn thời gian gặp mặt sau tản ra hoạt động. Dư Hoa đang mừng thầm có thể thanh nhàn, kết quả, vừa mới xoay người đã bị Tôn Chấn Vũ ôm chặt cánh tay. Dư Hoa xoay người, Tôn Chấn Vũ bị mấy cô gái nhỏ cùng đoàn bám trụ, mà cậu lại dùng cái mặt non choẹt nộn sữa đáng thương vô sỉ nhìn Dư Hoa, hai con mắt không ngừng chớp chớp, khiến Dư Hoa bị đè nén. Mấy cô gái vây quanh Tôn Chấn Vũ, Dư Hoa đi đằng trước họ ba bước, lấy ra máy ảnh. Cổ thành mỗi hộ dân cư cơ hồ đều có cửa hàng, bán đặc sản bản địa, đồ ăn, đồ chơi, đồ trang sức, thậm chí cả quần áo. Dư Hoa thích dừng lại trước mấy cửa hàng, bật máy ảnh chụp, có mấy chủ tiệm nhiệt tình lấy đặc sản cửa hàng mình ra khoe. Nhìn phía trước, bóng lưng Tôn Chân Vũ hoàn toàn trong tầm mắt mình, Dư Hoa chậm lại bước chân, bắt đầu cảm thụ. Đường lát đá bị mọi người qua lai mài bóng loáng, dưới ánh mặt trời phiếm sắc xanh, những năm tháng qua đi ít nhiều cũng để lại dấu vết trên đó, hoặc ngang hoặc dọc, trái tà phải khuynh, tại mỗi khối đá lưu lại dấu vết của mình. Dư Hoa nghe thấy âm thanh của suối nước lượn lờ, anh ngoặt qua chỗ rẽ, đi đến con đường bên cạnh, nhìn dòng nước rộng hơn một thước róc rách chảy xuôi, uốn lượn đến đầu thành bên kia. Anh nhìn thấy cây cầu nhỏ, bằng gỗ, đi lên cầu, anh ngồi trên lan can thấp bé, nhìn lá hạnh xanh phiêu phù trên dòng nước. Anh đột nhiên phát hiện, một người phong cảnh, tuy trầm mặc, nhưng lại tinh tế, mang theo cả tâm tư trăm mối bộn bề. Như vậy, hai người phong cảnh, sẽ nhiễm thượng sắc thái nào đây? Anh và Trương Hiểu, đã từng hẹn ước phải đến Lệ Giang. “Anh thực đúng là muộn tao, một mình chạy tới bên dòng nước ngây người.” Trên vai xuất hiện thêm một bàn tay, Dư Hoa đầu không quay lại cũng biết là ai. Nhóc con này có khi nói chuyện thực không cố kỵ, nhưng Dư Hoa trước sau ngẫm nghĩ lại thấy nhóc này nói không cố kỵ tựa hồ chỉ có trước mặt mình. Nên nói vinh hạnh sao? “Buổi tối tôi mang anh lại đây, con đường này bị chúng ta tục xưng đường quán rượu, đều là quán rượu, đại đa số là người ngoài tỉnh mở, còn có một ít là của người ngoại quốc. Nơi này buổi tối đặc biệt náo nhiệt.” Tay Tôn Chấn Vũ không có lấy đi, cậu ngắm con đường khó được yên tĩnh này, thanh âm có một ít trầm thấp nói. Dư Hoa ngồi bên bờ sông, trước mắt là một ngọn đèn thấp bé treo giữa khoảng không, đối diện là mặt Tôn Chấn Vũ, ngọn đèn mờ tỏ khiến anh nhìn không rõ mặt cậu, nhưng anh luôn cảm giác, mí mắt Tôn Chấn Vũ rũ xuống, nhìn dòng nước bên cạnh. Kỳ thực Dư Hoa không nhìn thấy nước, thị tuyến của anh chỉ nhìn thấy ven bờ, tiếp nữa, chính là một mảnh hắc ám. Nhưng là tiếng nước róc rách không ngừng tuyên bố dòng nước tồn tại, loại sinh mệnh sống đặc biệt đó, trong đêm tối, dùng âm thanh nhẹ khẽ, truyền đi sự tồn tại của mình. Không biết trong quán rượu nào gần đó truyền đến tiếng guitar, người đánh đàn cũng không biết đang ngâm nga giai điệu gì, khiến người xung quanh đều an tĩnh lại. Dư Hoa ngẩng đầu ngắm trời đêm, trên trời hằng hà sa số những vì sao lấp lánh xán lạn. Anh có thể nhận ra chòm sao Orion, bên cạnh đó, là một ít những ngôi sao mà anh không biết tên, thược phiêu lượng treo cao. (Chòm sao Thợ Săn (Orion) là chòm sao của mùa đông, hẳn bất kì ai trong số chúng ta cũng ấn tượng với hình dáng như chiếc nơ của nó với 3 sao thẳng hàng nằm ở thắt lưng của chàng tráng sĩ. Ở ViệtNamtrong dân gian còn có tên gọi là Sao Cày cho phần giữa của chòm vì nó giống như hình của chiếc lưỡi cày. Trong trường ca Odyssey của Homer, chòm sao Orion là một trong những chiếc la bàn tự nhiên mà chàng Odysseus đã sử dụng trong chuyến hải trình dài dằng dặc của mình tìm đường về với quê hương. Phía dưới 3 sao thắt lưng thẳng hàng của chòm cũng là 3 đốm sáng nhỏ thẳng hàng tạo thành thanh kiếm của chàng Orion, vùng giữa chính là cụm tinh vân Orion nổi tiếng: M42, M43... Thẳng theo hướng của thanh kiếm là gần như chính xác hướng Nam, quả là một chiếc la bàn tự nhiên tuyệt diệu.Từ chòm Orion chúng ta có thể tìm ra rất nhiều chòm sao khác xuất hiện vào mùa đông và đều là những chòm sao sáng của bầu trời.) Tôn Chấn Vũ nói đúng, Lệ Giang ban đêm, là đẹp nhất. Cảm nhận được đường nhìn Dư Hoa đưa sang, Tôn Chấn Vũ biếng nhác dựa vào ghế trúc, nâng ly rượu, nhẹ nhàng chạm một cái vào ly trong tay Dư Hoa, tiếp đó uống cạn. “Tôi ấy à, vẫn luôn hy vọng để dành đủ tiền mở quán rượu ở đây, ngày thường thuê người quản lý, đợi ngày nào đó đi mệt mỏi, thì sẽ mang người yêu trở về, tại chỗ này qua cuộc sống an nhàn thanh tĩnh.” “Tiền sắp đủ sao?” Dư Hoa tựa hồ có thể nghe ra khí hướng trong khẩu khí biếng nhác của Tôn Chấn Vũ, anh nhịn không được hỏi. “Còn sớm. Đừng nhìn quán này nhỏ lại không chính quy, đất nơi này đắt cắt cổ người, đặc biệt là loại đất dùng để kinh doanh này. Tôi nhận định cỡ tôi, đợi đến già chắc không sai biệt lắm.” Tôn Chấn Vũ nhẹ nhàng nói, nói xong uống một ngụm, chính cười cười. “Vậy người yêu thì sao?” Dư Hoa dựa lưng vào ghế, đem mặt mình triệt để giấu trong bóng đêm, hỏi như tùy ý, mạn bất kinh tâm. “Cái đó càng khó. Cong tìm cong, sao dễ thấy thực tâm. Mọi người đều chơi đùa thôi.” Một tay Tôn Chấn Vũ lộ dưới ánh đèn, lắc lư ly rượu. Cậu biết, Dư Hoa đối diện đang kinh ngạc. “Dư Hoa anh cũng cong nhỉ.” Cậu nhóc duỗi đầu qua, đem cả mặt trưng ra dưới ánh đèn, nhìn chằm chằm Dư Hoa, trên mặt mang cười, nói không rõ tư vị gì. Cậu đoán được câu tiếp theo của Dư Hoa nhất định không có sáng ý gì, “Cậu làm sao biết?” Quả nhiên. “Nhìn cái đoán ra liền. Người cùng một họi, nói sao nhỉ, trực giác đồng loại chăng. Tôi chơi rất nhiều,GayBartrong mỗi thành thị tôi đều đi qua, bất quá chỉ uống rượu, rất ít lên giường.” Cậu cảm giác người đối diện chân mày khẽ nhăn, động tác nhỏ bé, lại không trốn được mắt cậu. Cậu cười, không chút để ý, đoạn quá khứ đó với cậu thuộc dạng đắm chìm, tuổi trẻ ấu trĩ mà đắm chìm, nhưng chưa bao giờ là sỉ nhục. Cánh tay cậu chống trên bàn gỗ khẽ phẩy, không biết tưởng phủi cái gì. Dư Hoa uống cạn rượu trong cốc, rót đầy cho Tôn Chấn Vũ, lại rót cho mình. Anh biết chính mình vừa rồi biểu hiện lõa lồ không sót, xấu hổ chỉ là chuyện trong nháy mắt, ngay sau đó, anh giãn mày ra, cười lên, nhẹ nhàng mà tự nhiên. Trực giác đồng loại, xem ra đồng tính thực tương dẫn, hoảng hốt lúc lên máy bay kia, cũng không phải lỗi giác của mình. Dư Hoa thừa nhận, hiện tại anh đối Tôn Chấn Vũ có hảo cảm. Nhưng anh rõ ràng, loại cảm tình ấy bất đồng cùng với Trương Hiểu, anh đoán, đó không hề được gọi là tình yêu, mà chỉ là hấp dẫn. Hoặc có lẽ là vì, anh mới thất tình, cho nên, rất dễ động tình, cũng tương đối dễ động tính. Đàn ông, có khi thật đúng là thuần động vật. Tôn Chấn Vũ muốn thanh toán, bởi vì mấy lần đều bị Dư Hoa giành trước. Nhưng cậu thấy Dư Hoa cười, nụ cười kiểu ấy quá chân thành, khiến cậu không nhịn được động tâm. Dư Hoa nói, “Tiền của cậu là dành cho quán rượu. Mà tiền của tôi, cũng chẳng biết dành cho ai làm gì.” Cậu đột nhiên muốn nói, anh cùng tôi cùng nhau mở quán rượu đi. Nhưng lời chưa ra khỏi miệng cậu đã cười lên. “Kỳ quái, gia ta uống không bao nhiêu như thế nào liền hồ đồ. Ta đến cùng là say rượu, say đêm, vẫn là say người a?” Cậu vòng tay ôm vai Dư Hoa, nửa thân liền nghiêng nghiêng ngửa ngửa dán vào người anh, “Đưa đại gia ta về phòng!”",
  "nextChapter": "https://gacsach.top/doc-online/chung-ta-chang-qua-vua-luc-gap-nhau-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/chung-ta-chang-qua-vua-luc-gap-nhau-chuong-1"
}