{
  "title": "Chúng Ta Chẳng Qua Vừa Lúc Gặp Nhau - Chương 6",
  "url": "https://gacsach.top/doc-online/chung-ta-chang-qua-vua-luc-gap-nhau-chuong-6",
  "content": "Chúng Ta Chẳng Qua Vừa Lúc Gặp Nhau Chương 6 gacsach.com Tôi nghĩ, hết thảy bắt đầu, cũng sẽ có kết thúc. Thế nhưng, lúc một mình đi trên phố, tôi mới bắt đầu ý thức được, phương thức kết thúc, nên do tôi chủ động nắm chắc, mà tôi lúc trước, rốt cuộc buông bỏ cái gì? Vì sao phải từ bỏ. Một lần này, tôi muốn giai đại hoan hỉ, cho nên, tôi phải hành động. —— Tôn Chấn Vũ * Tôi bắt đầu khôi phục sinh hoạt khi xưa, cương ngạnh cứng ngắc làm tôi khó mà ức chế sự chán nản. Trong đêm khuya tôi hết lần này đến lần khác suy tư, lòng nhiệt tình của tôi phải chăng đã bị mài mòn hết, nhưng buổi sáng ấy khi tỉnh lại tôi mới phát hiện, tôi đem tất cả những gì có thể cho toàn bộ đều dành cho Trương Hiểu của quá khứ, mà có một người, lại chẳng có được một tý chút gì. Một lần này, tôi sẽ không phạm sai lầm, thứ nên nắm chắc, tôi sẽ dốc hết toàn lực tranh thủ tới tay. —— Dư Hoa Hai tháng sau, Dư Hoa kết thúc công tác trong người hướng tổng bộ đệ đơn từ chức. Lúc anh đi ra lầu cao nhìn thấy bầu trời xanh trong khó gặp trong thành phố, một màu xanh lam lợt lạt, không quá sinh động. Di động của anh réo vang, nhìn thấy cái tên nọ anh mang cười nhận điện thoại, dãy số này vẫn luôn tồn trong danh sách liên lạc nhưng chưa bao giờ chạm đến. “Anh ấy a, mau đến sân bay tiếp đại gia. Này cái gì phá sân bay, cách xa như vậy còn xây tại một thành phố khác, thật phục anh ở được, đây thật không phải địa phương cho người ở.” Đối diện bắt đầu tùy tiện mắng mỏ. “Đại thiếu gia, ủy khuất em tự mình ngồi xe buýt lại đây đi. Xe của anh đã bán sang tay cho người ta.” Dư Hoa đứng dưới mặt trời chói chang dở khóc dở cười. “Anh bị súc não sao, hảo hảo cao cấp xe con bán cái con khỉ? Hại tên nhà nghèo tôi đây chẳng có cơ hội xem là hàng hiệu nào?” “Nếu không bán xe bán nhà thì làm sao ở Lệ Giang mở nổi quán rượu được. Em mau đến đi a, anh tại trạm cuối xe buýt đợi, xuống xe chúng ta đi ăn cơm trưa.” Hồi lâu, đầu kia một trận an tĩnh, chỉ có tiếng tín hiệu tít tít inh tai, tiếp đó là Tôn Chấn Vũ một cước đá vào thùng rác phát ra một tiếng vang to đanh thép —— “Thao! Anh chờ đó cho tôi, xuống xe nếu người đầu tiên tôi nhìn thấy không phải anh, tôi vặt đầu anh ngâm rượu đó.” Hạnh phúc kỳ thực giản đơn như vậy, chúng ta chẳng qua vừa lúc gặp nhau. Hoàn",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/chung-ta-chang-qua-vua-luc-gap-nhau-chuong-5"
}