{
  "title": "Những Tấm Lòng Cao Cả - Chương 06 - Lòng hào hiệp",
  "url": "https://gacsach.top/doc-online/nhung-tam-long-cao-ca-chuong-06-long-hao-hiep.html",
  "content": "Chương 6 - Lòng hào hiệp Sáng nay, chúng tôi vừa vặn có dịp xét đoán anh Garônê. Giờ vào lớp, ông Perbôni chưa có đấy, ba bốn cậu đang thi nhau chế giễu anh Crôtxi khốn nạn - tức là cậu bé tóc vàng, tay liệt, con bà bán hoa quả. - Họ lấy thước đánh cậu, lấy vỏ hạt dẻ ném cậu, họ gọi cậu là con quỉ què và mếu máo giả cách làm người liệt tay. Ngồi trơ một mình ở đầu ghế, cậu thẹn thùng và đưa mắt nhìn người nọ, người kia như để van lơn họ khỏi hành hạ mình. Được thể, bọn học trò càng làm già. Cậu phẫn uất quá, máu đưa lên cổ và phát run người. Thình lình, Phranti, một đứa học trò mặt xấu như khỉ, đứng lên ghế, khuỳnh hai cánh tay như người khoác hai cái giỏ, bắt chước bộ tịch mẹ cậu Crôtxi những khi đứng đợi con ở cửa trường. (Đã mấy hôm nay, bà không đến đón con vì bị ốm). Coi tấn tuồng câm ấy học trò cười ầm cả lên. Crôtxi điên tiết, vồ ngay lọ mực trước mặt ném Phranti, Phranti né mình, lọ mực trúng giữa ngực ông Perbôni ở ngoài bước vào. Mọi người hết vía, chạy trốn về chỗ và ngồi im thin thít. Thầy giáo lên bục cau mày hỏi: - Ai ném lọ mực? Chẳng ai hé răng. Thầy gắt: - Ai? Ai ném? Lúc ấy bị kích thích vì lòng thương bạn, anh Garônê đứng dậy nói quả quyết: - Thưa thầy, con. Thấy mọi người sửng sốt về câu trả lời ấy, thầy hiểu ngay và ôn tồn nói: - Không. Không phải con. Xong thầy lại nói: - Ai trót dại đứng lên thú nhận, ta sẽ tha. Crôtxi đứng lên nói: - Thưa thầy, các anh ấy chọc con, đánh và chửi con... Con mất trí... Con trót ném... - Thầy nói tiếp: - Cho ngồi xuống. Bây giờ đến lượt những kẻ sinh sự đứng lên. Bốn anh trong bọn khiêu khích đứng dậy, cúi đầu. - Thầy mắng: - Các anh đã vô cớ lăng mạ một người bạn không trêu chọc các anh. Các anh đã chế giễu một người tàn tật. Các anh đã xúc phạm một đứa trẻ yếu đuối không tự vệ được. Các anh đã làm một điều hèn hạ đáng xấu hổ, một điều có thể làm nhơ nhuốc đến phẩm giá của con người, các anh là những đồ đê tiện! Nói xong thầy xuống giữa lớp, lại chỗ anh Garônê ngồi. Thấy thầy đến, anh cúi đầu. Ông Perbôni để tay xuống dưới cằm nâng mặt anh lên, nhìn thẳng vào hai mắt anh và nói: - Con có một trái tim cao thượng đáng khen! Anh Garônê nhân dịp ấy cúi vào tai thầy nói nhỏ mấy câu. Lập tức thầy quay lại chỗ 4 kẻ tội nhân và đột nhiên bảo: - Thôi! Tha cho các anh.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-tam-long-cao-ca-chuong-07-tren-ram-thuong-1.html",
  "prevChapter": "https://gacsach.top/doc-online/nhung-tam-long-cao-ca-chuong-05-ban-toi.html"
}