{
  "title": "Những Tấm Lòng Cao Cả - Chương 01 - Ngày khai trường",
  "url": "https://gacsach.top/doc-online/nhung-tam-long-cao-ca-chuong-01-ngay-khai-truong.html",
  "content": "Chương 1 - Ngày khai trường Hôm nay là ngày khai trường. Mấy tháng hè đã thoáng qua như giấc mộng. Sáng nay, mẹ tôi đưa tôi vào trường Baretti để ghi tên lên lớp ba. Đi đường, óc tôi cứ vơ vẩn đến chốn thôn quê, lấy sự đi học làm ngại. Phố nào cũng thấy nhan nhản học trò. Hai hiệu sách lớn chật ních những phụ huynh vào mua sách vở, giấy, bút cặp da. Cửa trường đông nghịt những người, cảnh binh và người gác cổng phải khó nhọc mới mở được một lối vào. Vừa bước qua cổng trường thấy một bàn tay vỗ vào vai, tôi giật mình ngoảnh lại thì ra thầy giáo lớp hai tôi học năm ngoái, mái tóc đỏ hoe vẫn để rối, nét mặt vẫn tươi, thầy bảo tôi: - Enricô ơi! Thầy trò ta từ nay chia tay nhau nhỉ? Điều ấy, tôi đã nghĩ đến, nay thầy tôi lại nhắc, khiến tôi thêm chạnh lòng. Mẹ tôi và tôi phải chen chúc mãi mới vào được trong trường. Các ông, các bà sang trọng, các bà thường dân, thợ thuyền, sĩ quan, các cụ già, những đầy tớ, ai nấy đều một tay dắt trẻ, một tay cắp gói, đứng chặt phòng trú chân và ở trên thang gác. Cảnh tượng rất là náo nhiệt. Hôm nay, lại được trông thấy 7 phòng học ở từng dưới là nơi ròng rã ba năm trường, ngày nào tôi cũng lui tới, lòng tôi sung sướng vô cùng! Trên thềm, các cô giáo đi lại tới tấp. Cô giáo lớp một đứng ở cửa lớp, thầy tôi liền bảo: - Enricô ơi! Năm nay em học trên gác. Ít ra ta lại được nhìn em qua lại! Mẹ tôi đỡ lời: - Thưa cô, cháu sẽ đến thăm cô luôn. Chúng tôi chào cô rồi đi. Ông Hiệu trưởng, râu tóc bạc hơn năm ngoái, có vẻ bận rộn vội vàng, đang bị vây trong đám các bà, một số người thất vọng vì không còn chỗ cho con. Bạn tôi đi học đông đủ. Nhiều người coi lớn vọt lên. Ở từng dưới, việc chia lớp đã xong. Mấy trò em mới đến trường là lần thứ nhất, không chịu vào lớp, giật lùi như những con ngựa bất kham ; người ta phải dùng sức lôi vào. Có em đã ngồi vào ghế rồi lại trốn ra, có em thấy cha mẹ thì tru lên khóc. Em trai tôi vào lớp cô Đencatri, còn tôi thì học thầy Perbôni ở trên gác. Đúng 10 giờ thì học trò lớp tôi đều vào cả ; 54 người trong bọn, tôi nhận mãi mới thấy 15 hay 16 bạn lớp cũ. Trông thấy tôi, anh Đêrôtxi, người học trò bao giờ cũng chiếm phần thưởng thứ nhất, liền ra hiệu mừng rỡ. So với rừng rậm và non xanh là những nơi tôi đã qua chơi mấy tuần lễ trước thì trường học coi bé nhỏ và buồn tênh! Hết nhớ cảnh lại nhớ người. Tôi nhớ thầy cũ tôi ở lớp hai, một ông thầy khoan từ và vui vẻ, bao giờ trông thấy tôi cũng mỉm cười. Tôi rất tiếc không được thấy thầy ở đây với bộ tóc hoe đỏ rối bù. Thầy giáo chúng tôi bây giờ, người to lớn, không có râu, tiếng nói sang sảng. Đứng trên bục cao, thầy nhìn xuống chòng chọc hết người này đến người khác hình như muốn coi thấu tâm tình chúng tôi. Thầy nghiêm quá, ít khi thấy nở một nụ cười. Tôi nghĩ bụng: \"Hôm nay mới là ngày đầu, còn mười tháng nữa mới đến nghỉ hè. Trong mười tháng ấy sẽ có biết bao nhiêu là việc làm, bao nhiêu là bài làm và bao nhiêu là sự khó nhọc đang chờ ta!\", nên lúc ra về tôi có vẻ chán nản. Mẹ tôi khuyên rằng: - Enricô ơi! Hãy can đảm lên, con ạ! Mẹ sẽ cùng học bài với con... Tôi yên tâm theo mẹ tôi về nhà, nhưng lòng vẫn nhớ tiếc một ông thầy vui tính và hiền từ, vẫn thấy trường học kém vui, không bằng năm ngoái. Chú thích (1) Tôrinô: một thành phố ở khu tây bắc nước Italia, trên sông Pô Nguồn",
  "nextChapter": "https://gacsach.top/doc-online/nhung-tam-long-cao-ca-chuong-02-thay-giao-moi.html",
  "prevChapter": "https://gacsach.top/nhung-tam-long-cao-ca_edmondo-de-amicis.full"
}