{
  "title": "Nghi Ngờ Có Căn Cứ - Chương 01",
  "url": "https://gacsach.top/doc-online/nghi-ngo-co-can-cu-chuong-01",
  "content": "Nghi Ngờ Có Căn Cứ Chương 1 Tôi đang rất xấu hổ, cực kỳ cực kỳ xấu hổ. Hiện tại tôi đang ôn bài trong phòng đọc ở tầng một của thư viện trường để chuẩn bị đối phó với kỳ thi giữa kỳ. Học tập vốn là một chuyện tốt nhưng đối diện chỗ tôi đang ngồi là một cặp tình nhân, một cặp tình nhân có lẽ đang ở trong giai đoạn tình yêu cuồng nhiệt, bọn họ ảnh hưởng nghiêm trọng đến cún độc thân là tôi đây. Trong tình huống xấu hổ không thể tập chung học tập, tôi đếm sơ sơ bọn họ cứ mỗi năm phút lại phải hôn một lần – chính là cái loại hôn lưỡi ấy, mỗi mười phút lại phải bế một lần – cái loại quấn quýt không rời ấy. Tôi… Haizz, cuối cùng tôi cũng hiểu thế nào là dù dậy sớm cũng không có chỗ cho tôi dung thân. Hết thảy chỉ có thể trách tôi quá ngây thơ. Mấy người nói mau rời đi? Tôi lại cảm thấy người nên đi là bọn họ chứ không phải tôi. Nhưng nếu không rời đi, tôi sẽ thật sự bị họ làm cho càng ngày càng thẹn thùng. Haiz, tôi khổ quá mà. Điện thoại trên bàn rung lên, tôi nhanh tay đặt quyển sách đại số che trước mặt xuống rồi cầm lên đọc tin nhắn. Người gửi là bạn cùng phòng của tôi – một cậu bạn đẹp trai có hơi lạnh lùng. Đừng hỏi tôi đẹp trai nhường nào, khụ, tôi sẽ trả lời đại khái là đẹp trai hơn tôi một chút. Chủ yếu vẫn là khí chất của cậu ấy, chỉ cần đứng đó thôi thì luôn có các bạn nữ nhìn lén, thật đấy tôi không nói quá đâu. Bạn cùng phòng hỏi tôi có muốn đi ăn trưa thuận tiện về phòng nghỉ ngơi một lát không. Tôi đáp lại ok. Chúng tôi luôn cùng nhau ăn cơm, nhưng rất kỳ lạ, trừ học kỳ một năm nhất cho đến bây giờ là học kỳ một năm ba chúng tôi chưa cùng nhau đến nhà tắm tắm rửa thêm lần nào nữa. Tôi từng hẹn cậu ấy vài lần nhưng mỗi lần cậu ấy đều tìm cớ từ chối, tôi cũng rất muộn phiền. Bạn cùng phòng lại hỏi tôi ôn tập đến đâu rồi, tôi đáp dậm chân tại chỗ. Cậu ấy lại hỏi không phải tôi bảo học ở ký túc xá không tập trung nên muốn tới thư viện hay sao, cớ gì vẫn chậm chân tại chỗ? Tôi thở dài trong lòng, vừa buồn cười vừa xấu hổ kể nguyên nhân cho cậu ấy. Không biết có phải bạn cùng phòng cũng giống tôi thay cặp tình nhân cảm thấy chẳng có vấn đề gì hay không mà một hồi lâu vẫn không đáp lại. Tôi cất những đồ quan trọng vào ba lô rồi hỏi cậu ấy tôi trở về tìm hay là gặp nhau ở nhà ăn. Không ngờ bạn cùng phòng lại bảo tôi chờ cậu ấy, cậu ấy sẽ đến thư viện gặp tôi. Tôi sững người, có hơi kinh ngạc. Bạn cùng phòng không thích tới thư viện bởi vì mỗi lần đều có bạn nữ nhét giấy cho cậu ấy, có lần còn có bạn chụp lén mà quên tắt đèn flash, kể từ đó cậu ấy không tới nữa. Không ngờ lần này cậu ấy lại muốn tới, tôi đoán có lẽ là muốn mượn sách nên ôm ba lô vùi đầu chơi di động chờ đợi, không dám ngẩng đầu, cặp tình nhân đối diện lại hôn nhau rồi, quá lợi hại. Nghịch di động làm tôi bớt xấu hổ, vừa lúc gặp bộ phim điện ảnh được mong đợi hai năm nay, tôi kích động đến mức lập tức bày ra bàn phím chuẩn bị bình luận thật tâm huyết. Nhưng tôi vừa nhập được một cái trái tim thì đột nhiên trước mắt tối sầm lại. Có người từ phía sau duỗi tay che lại đôi mắt của tôi, cái tay này lạnh băng làm tôi giật mình nhưng rồi lại cảm thấy cực kỳ thoải mái. Tình huống xảy ra bất ngờ khiến tôi bối rối giơ tay nắm lấy tay người phía sau nhưng mũi vừa ngửi được hương sữa tắm thanh mát quen thuộc thì lập tức thả lỏng. Thật không ngờ bạn cùng phòng lạnh lùng của tôi cũng có lúc thật nghịch ngợm. Nhịn không được nhếch miệng cười, tôi nhéo tay bạn cùng phòng muốn bảo cậu ấy buông tay nhưng cậu ấy không lập tức buông ra. Tôi nghi hoặc hơi ngửa đầu về phía sau thì cảm thấy hình như đỉnh đầu của mình đụng phải thứ gì đó… Được rồi, tôi hoài nghi là môi của bạn cùng phòng. Khụ, bởi vì không cứng, hẳn là không phải đụng vào cằm đâu. Đầu óc trống rỗng, trước mắt lập tức sáng ngời. Tôi chớp mắt, chờ đến khi thấy rõ mọi vật, tôi mới phát hiện cặp tình nhân đối diện nhìn tôi với vẻ mặt kì lạ, không chỉ có cặp tình nhân mà những bàn xung quanh tôi đều nhìn tôi như vậy. Gãi cằm, tôi càng đơ ra… phản ứng của những người này làm tôi nghiêm túc nghi ngờ điều tôi nghi ngờ phải chăng không phải nghi ngờ?! “Đi thôi.” Trái tim tôi đánh ‘thịch’ một cái, bị suy nghĩ linh tinh của chính mình làm cho mặt đỏ bừng, trái lại bạn cùng phòng vẫn như bình thường, không biểu hiện ra bất cứ kỳ lạ nào. Ho khan một tiếng rồi nhanh chóng đứng lên, tôi cúi đầu nhìn đôi chân đang tê bì nhằm áp sự dao động trong nội tâm xuống, nhỏ giọng hỏi bạn cùng phòng, “Cậu muốn mượn sách à?” “Không.” Bạn cùng phòng vừa nói vừa lấy ba lô trên tay tôi khoác lên lưng mình, dường như hơi cười đáp lại, “Hôm nay chúng ta ra ngoài ăn, ăn mì thịt bò cậu thích.” Bước ra khỏi chỗ ngồi, tôi quay đầu nhìn cậu ấy nhưng không bắt được dấu vết cậu ấy vừa cười. Bạn cùng phòng chú ý đến ánh mắt của tôi nên cũng nâng mắt nhìn lại. Tôi… Được rồi, dù cho sớm chiều ở chung cũng sắp được ba năm nhưng tôi vẫn bị ánh mắt sắc bén lại chứa đựng một tí xíu dịu dàng kia hấp dẫn mất rồi. Thấy tôi bất động, hàng lông mày của bạn cùng phòng nhẹ nhàng nhướng lên, “Làm sao vậy?” “Khụ khụ… khụ khụ… Không… không có gì…” Gãi gãi đầu, tôi nhanh chóng chạy ra ngoài. Đi qua mấy kệ sách, tôi quay đầu thấy bạn cùng phòng bước thong thả, không nhịn được mà che mặt lại, cũng không dám gọi cậu ấy mà chỉ có thể giơ tay vẫy vẫy. Bạn cùng phòng sửng sốt một chút rồi nở một nụ cười tự nhiên – cái loại cười mang theo cưng chiều cùng bất đắc dĩ ấy, sau đó nhanh chân bước về phía tôi. Nhìn bạn cùng phòng như thế, rồi lại nhìn những người khác trong thư viện, tôi… Được rồi, lúc ấy đầu óc tôi lại chập mạch, vậy mà… vậy mà lại nhảy ra một cái suy nghĩ tuyệt đối không có khả năng, hoặc nói đúng hơn là nghi ngờ. Haizzz, đầu óc tôi hỏng rồi, làm sao bạn cùng phòng có thể thích tôi, tuy rằng trông tôi cũng không tồi, tính cách cũng miễn cưỡng tạm được… Nhưng bạn cùng phòng hoàn toàn không có khả năng cong, càng không thể thích tôi. “Đúng vậy, không sai, nhất định là ảo giác.”. Thử‎ *hách‎ *ìm‎ *rang‎ gốc,‎ géc‎ gô‎ ++‎ TRÙ*‎ TRUYỆ*.vn‎ ++ Bạn cùng phòng vừa lúc đi ngang qua mép giường nghe được thì ngẩng đầu nhìn tôi, “Ảo giác cái gì?” Tôi lắc đầu, khóa tay múa chân bảo cậu ấy nhanh nhanh tắt đèn lên giường đi ngủ. Đèn tắt, tôi tắt điện thoại, ngả người nhắm mắt bắt đầu nằm mơ.",
  "nextChapter": "https://gacsach.top/doc-online/nghi-ngo-co-can-cu-chuong-02",
  "prevChapter": "https://gacsach.top/nghi-ngo-co-can-cu_nac-danh-ham-ngu.full"
}