{
  "title": "Nghi Ngờ Có Căn Cứ - Chương 05",
  "url": "https://gacsach.top/doc-online/nghi-ngo-co-can-cu-chuong-05",
  "content": "Nghi Ngờ Có Căn Cứ Chương 5 Tôi đang rất xấu hổ, cực kỳ cực kỳ xấu hổ. Hiện tại tôi và bạn cùng phòng đang đi trên con đường chính của trường học, chuẩn bị cùng nhau ra ngoài ăn bữa tiệc lớn sau đó đi dạo phố xem phim điện ảnh. Sở dĩ muốn ăn bữa tiệc lớn là vì hôm nay là sinh nhật bạn cùng phòng. Hai ngày trước tôi đã hỏi bạn cùng phòng muốn quà sinh nhật gì, còn đưa ra vài lựa chọn cho cậu ấy, nào là album số lượng có hạn của ca sĩ cậu ấy yêu thích, nào là giày dép quần áo, hoặc là món quà nào đó tự tay tôi làm. Kết quả tên oắt con này trả lời không hết. Tôi rối rắm, tôi phiền não nhưng chẳng còn cách nào, tôi rất muốn tặng quà cho cậu ấy. Sau khi tôi đưa ra thêm vài lựa chọn mà bạn cùng phòng vẫn không hài lòng, tôi quyết đoán đè cậu ấy lên giường, nhân lúc cậu ấy mới tỉnh ngủ còn đang trong trạng thái mơ hồ thì ép hỏi, “Người anh em, cậu rốt cuộc muốn quà gì? Nói ra một thứ cho người anh này xem cái nào?” Đôi mắt của bạn cùng phòng híp lại, hàng lông mày hơi nhíu, thở dài hạ thấp eo rồi đáp, “Ngồi dịch lên trên một tý… đợi lát nữa cứng lên thì cậu chịu trách nhiệm?” Chịu trách nhiệm cái chim ấy! Nhanh chóng từ vị trí eo của bạn cùng phòng lùi xuống đùi, tôi thở dài, ai oán nhìn cậu ấy, “Tôi quá khổ mà, sao cậu khó hầu hạ quá vậy? Nói nhiều như thế chẳng lẽ cậu không rung động tí gì à?” Lúc tôi đang nói thì cậu ấy ngồi dậy, miệng thiếu chút nữa thì chạm vào mặt tôi, may mắn tôi tránh kịp. Bạn cùng phòng dùng ánh mắt phức tạp nhìn tôi, hỏi tôi tại sao nhất định phải hỏi cậu ấy thích cái gì, cứ tùy tiện đưa một cái không phải được rồi hay sao? Tôi tà mị liếc cậu ấy một cái, vươn tay chỉ vào ngôi biệt thự nho nhỏ làm bằng gốm đặt trên bàn học của mình. Đó là quà sinh nhật năm nay bạn cùng phòng tặng cho tôi. Tôi vẫn luôn cho rằng đó là cậu ấy mua bởi vì thực sự rất đẹp, sau đó mới biết được là cậu ấy đăng ký lớp học làm gốm hai tháng rồi tự tay làm cho tôi. Dù sao thì cậu ấy đã dụng tâm như vậy, là một người bạn, tôi cũng muốn tặng cậu ấy món quà tương tự. Bạn cùng phòng nhìn chằm chằm ngôi biệt thự bằng gốm rồi quay đầu nhìn tôi trả lời bằng giọng trầm thấp, “Cái gì cũng được à?” Thấy cậu ấy như vậy, tôi dùng sức gật đầu, gật xong lại thấy hơi xấu hổ, nhìn cậu ấy chớp chớp mắt, xoa xoa cằm rồi nói, “Nhưng mà đừng quá quý nha…” Bạn cùng phòng cười khẽ, lắc đầu. Tôi ngoác miệng cười, vặn thân mình ngồi thẳng chờ cậu ấy trả lời. Cậu ấy lại chậm chạp không chịu mở miệng, cừ nhìn tôi chăm chú. Ban đầu tôi có thể đối diện với bạn cùng phòng nhưng dần dần cũng không chống đỡ được, đến cuối cùng càng không dám nhìn. Bạn cùng phòng này của tôi, thực sự, ánh mắt kia mang theo lực sát thương rất có cảm giác khiến con người ta mặt đỏ tim đập. Haiz, nếu mà tôi thiếu tự chủ một chút nữa thôi thì đã nhào lên chà đạp cậu ấy mất rồi. May mắn, may mắn qua hai năm huấn luyện, tôi đã từ từ quen thuộc nên còn có thể chống đỡ được. Ngày hôm đó đến cuối cùng bạn cùng phòng cũng không nói ra cậu ấy muốn cái gì, tôi tức giận đến nỗi bị đuổi ra khỏi phòng vệ sinh mà còn đập cửa, hận không thể vọt vào nắm lấy hoạ mi của cậu ấy xem cậu ấy có chịu nói hay không. Cứ lần nữa mãi rồi cũng đến hôm nay – ngày sinh nhật của cậu ấy. Tôi không tặng quà bởi cảm thấy cái gì cũng không thể hiện hết được tâm ý nên dứt khoát kéo bạn cùng phòng ra ngoài, mời cậu ấy ăn cơm rồi đi xem phim. Tuy bạn cùng phòng chẳng nói lời nào nhưng tôi biết hẳn là cậu ấy cũng hài lòng với sắp xếp của này, bởi vì lúc đưa ra lời đề nghị tôi thấy hình ảnh cậu ấy tươi cười trong gương – là nụ cười phát ra từ nội tâm. Haiz, tôi lại đột nhiên cảm thấy bạn cùng phòng này của tôi kỳ thật cũng rất đơn thuần dễ dỗ. Quay về lúc ban đầu, tôi và bạn cùng phòng đang chuẩn bị đi ra cổng trường ăn bữa tiệc lớn, trên đường đi chúng tôi thảo luận xem nên lựa phim tình cảm hay phim hành động. Chúng tôi thảo luận hơi kịch liệt cho nên không chú ý xung quanh, tóm lại là đột nhiên trước mặt xuất hiện một em gái đáng yêu ngăn cản đường đi của chúng tôi. Ừm, chính xác mà nói là em gái đáng yêu chặn đường bạn cùng phòng nhân tiện kéo theo tôi. Em gái thực sự rất đáng yêu, nhỏ xinh gợi cho người ta cảm giác muốn bảo vệ. Tôi nhìn em gái rồi quay qua nhìn bạn cùng phòng, sau đó lại nhìn món quà đóng gói tinh xảo trong tay cô ấy, xoa xoa cái mũi, dự định tự giác đi sang bên cạnh, tạo không gian không có bóng đèn cho em gái thổ lộ. “Đi đâu?” Tôi còn chưa kịp bước một bước thì đã bị bạn cùng phòng ngăn lại. Tôi nhìn em gái cười một cái, trở tay gõ nhẹ vào tay bạn cùng phòng bảo cậu ấy buông tay, nào biết tên này không rõ đang nghĩ cái gì mà ngay trước mặt em gái lại nắm tay tôi chặt muốn chết, thậm chí còn kéo tôi về phía cậu ấy, vô cùng hung dữ liếc tôi một cái rồi mới lạnh lùng hỏi em gái kia, “Có chuyện gì?” Tôi buồn bực, tôi khó chịu, tôi càng xấu hổ. Tôi quyết định, ăn bữa tiệc lớn thì có thể còn phim điện ảnh, hừ hừ, bạn cùng phòng cậu tự xem một mình đi. Cậu ta quá xấu xa, tôi không muốn làm bóng đèn vậy mà cậu ấy cứ bắt tôi phải làm. Tôi cảm thấy mình quá chói mắt, còn chói mắt hơn cả đèn đường, nếu không thì sao cả em gái và mọi người vẫn luôn nhìn tôi. Nhìn em gái đáng yêu thẹn thùng với gương mặt đỏ bừng nhanh chân rời đi, tôi tránh thoát khỏi gọng kìm của bạn cùng phòng, lòng bàn tay dính đầy mồ hôi lau lên ngực cậu ấy hai cái, thuận tiện véo vị trí trái tim cậu ấy, lắc đầu hỏi, “Em gái đáng yêu xinh đẹp như vậy mà sao cậu còn không rung động?” Bạn cùng phòng hỏi lại, “Cứ đẹp là phải rung động à?” Sau khi nghiêm túc tự hỏi, tôi kiên định gật đầu. Chẳng còn cách nào, tôi là cún yêu nhan sắc không có thuốc chữa. Bạn cùng phòng nhìn tôi rồi thở dài thật dài, sau đó ném lại một câu, “Tôi cảm thấy so với cô ấy thì cậu còn đẹp hơn, cậu cảm thấy tôi nên rung động với cậu à?” Tôi thật sự, tôi tôi, mấy người nói tôi nên trả lời như thế nào? Nói nên, vậy chẳng phải tôi tự đào hố à? Nói không nên, đó chính là tự vả. Trả lời thế nào cũng không đúng, cho nên tôi quyết đoán giả bộ không nghe thấy gì, nhảy về phía trước vài bước sau đó xoay người vẫy tay nhắc cậu ấy mau đi thôi. Bạn cùng phòng không lập tức bước đi mà đứng tại chỗ, mãi tới khi tôi gọi tên, cậu ấy mới cất bước.",
  "nextChapter": "https://gacsach.top/doc-online/nghi-ngo-co-can-cu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nghi-ngo-co-can-cu-chuong-04"
}