{
  "title": "Nghi Ngờ Có Căn Cứ - Chương 02",
  "url": "https://gacsach.top/doc-online/nghi-ngo-co-can-cu-chuong-02",
  "content": "Nghi Ngờ Có Căn Cứ Chương 2 Tôi đang rất xấu hổ, cực kỳ cực kỳ xấu hổ… Hiện tại tôi đang ở phòng ngủ, đang cùng bạn cùng phòng ngồi trên chiếc ghế của cậu ấy, đối diện với màn hình máy tính của tôi đang hiển thị bài viết nóng hổi nhất trên diễn đàn trường. Sợ dĩ xấu hổ là bởi vì… áu áu… câu chuyện đang được nói đến tất cả đều là về tôi và bạn cùng phòng. Xoa xoa chóp mũi, tôi lén liếc bạn cùng phòng thì thấy cậu ấy nhìn màn hình máy tính mà trên mặt không có bất kỳ thay đổi gì, trong lòng bắt đầu bồn chồn, nhất thời không xác định được đối phương đang suy nghĩ cái gì. Haizz, trời đất chứng giám, chẳng qua tôi đột nhiên nhìn thấy tiêu đề “Gay gắt khiển trách show ân ái trong thư viện” thì nghĩ tới cặp tình nhân rải cơm chó cho tôi ở thư viện lần trước, tò mò nhấp vào thì thấy thật đúng là đang nói đến vấn đề này. Tôi nhớ lại tình huống ấy thì lập tức cảm thấy buồn cười nên ôm máy tính rủ bạn cùng phòng đang nhàn nhã nghe nhạc cùng xem, chia sẻ niềm vui ấy mà. Không ngờ, thật sự là không ngờ, cớ sao người bị khiển trách “show ân ái” sẽ biến thành tôi và bạn cùng phòng vậy?!? Nhìn các bình luận phía dưới, cùng một đám người tò mò hối hận không có mặt ở hiện trường, tôi đột nhiên cảm thấy mặt nong nóng. Được rồi, nóng mặt bởi vì nguyên nhân chủ yếu là bài viết này chứng thực ngày đó khi bạn cùng phòng che mắt tôi đã thật sự hôn đỉnh đầu của tôi. Cái loại hôn đỉnh đầu này cũng thật mờ ám, làm người ta không nhịn được bắt đầu suy nghĩ lung tung. Nhưng tôi vẫn giữ được lý trí, tôi cảm thấy bạn cùng phòng sở dĩ hôn tôi hẳn là có lí của cậu ấy, ví như đả kích cặp tình nhân kia chẳng hạn. “Khụ khụ…” Cầm lấy cốc nước của bạn cùng phòng uống một ngụm, tôi vuốt mặt bàn, như cũ lén liếc bạn cùng phòng, dò hỏi một cách cẩn thận, “Bài viết này quá lắm rồi, quả thực là không mà nói thành có, chờ tớ một lát, tớ bảo quản lí xóa đi.” Nói xong tôi lập tức nhấp vào ảnh đại diện của quản lý dự định nhắn tin với đối phương. Bạn cùng phòng lại đột nhiên mở miệng, “Cũng không quá lắm.” “Hử?” Tôi rụt tay lại quay đầu nhìn bạn cùng phòng, tay bạn cùng phòng chống lên tai, nâng mắt nhìn tôi rồi hỏi nhỏ, “Cậu để ý bọn họ nói như vậy à?” Đối diện với ánh mắt của bạn cùng phòng tôi giật mình một cái, đầu lắc như cái trống bỏi, nói đúng sự thật, “Không, cái này cần gì để ý.” Bạn cùng phòng duỗi tay thay tôi tắt giao diện nhắn tin với quản lý, “Vậy không cần phải xen vào… tóm lại là giả.” Ừm, được rồi, tôi cảm thấy có lẽ bản thân không đủ hiểu về bạn cùng phòng lạnh lùng. Rõ ràng năm trước chính cậu ấy ngay trước mắt tôi nghiêm túc yêu cầu quản lý xóa bài viết liên quan đến cậu ấy và chị gái khoá trên, vậy mà lần này lại rất bình tĩnh, hoàn toàn không thèm để ý. Chẳng lẽ là bởi vì đàn chị kia có ý với cậu ấy mà đối với tôi thì cậu ấy không hề thấy thú vị nên cậu ấy không cần lo lắng bài viết này sẽ ảnh hưởng đến mình? Chẹp chẹp, bạn cùng phòng đúng thật là phúc hắc. Tôi cười làm dấu ok, tắt trang web, đóng máy tính lại, dự định dọn dẹp một chút rồi đi tắm rửa. Có thể do ngồi lâu cũng có thể do dáng ngồi không thoải mái nên vừa đứng dậy đùi tôi đã tê rần, đau đến mức phải hít một hơi. Nếu không phải bạn cùng phòng nhanh tay lẹ mắt kéo lấy tôi để tôi ngồi lên trên đùi cậu ấy thì có lẽ tôi đã trực tiếp ngồi bệt xuống đất rồi. “Làm sao vậy?” Bạn cùng phòng quan tâm, vừa hỏi vừa nắn bóp cẳng chân đang co rút cho tôi. Tôi đau đến mức muốn tự mình duỗi bàn chân cũng không được, tay vội ôm lấy cổ của bạn cùng phòng muốn nhờ cậu ấy đỡ tôi đứng lên dậm chân vài cái. Lời còn chưa nói ra miệng, bạn cùng phòng lại hiểu lầm, đột nhiên bế tôi lên bước tới cái giường đối diện. Tôi nghẹn ngào nhìn cậu ấy lên giường quỳ bên cạnh eo của tôi sau đó đặt đùi phải của tôi lên vai cậu ấy, bắt đầu giúp tôi nắn bóp cẳng chân đang co rút. Tôi nằm trên giường nhìn những động tác liên tiếp này của bạn cùng phòng, đầu óc nổ tung. Này thật sự, nếu không phải tôi từ nhỏ đã bị người mẹ phóng khoáng kia bắt luyện tập yoga thì có lẽ tôi đã bị bạn cùng phòng phá hủy rồi. Hai chân tạo thành một góc quá chín mươi độ rồi kìa. “A… đau đau đau…” “Kiên nhẫn một chút… đừng kêu…” Tôi tủi thân, tôi muốn khóc, nghe bạn cùng phòng nói như vậy, lại nhìn cặp mày của bạn cùng phòng nhăn lại càng sâu cùng đôi mắt thăm thẳm nhìn tôi chăm chú, tôi chỉ có thể cắn môi cố nén đau đớn. Ừm, tôi cảm thấy còn không bằng cứ để tôi kêu ra, bởi vì dù sao nhỏ giọng nức nở rầm rì như vậy làm cho không khí thật quỷ dị. Cũng không nghe được tiếng chìa khóa tra vào ổ, anh cả đột nhiên xuất hiện ở cửa ra vào. Một chân cậu ta vừa bước vào thì túi cầm trên tay lập tức rớt xuống đất sau đó một tay duỗi thẳng một tay che mắt, “Áu, tôi chưa thấy gì hết, cũng không biết gì cả, mấy người cứ tiếp tục, mấy người cứ nỗ lực, bây giờ tôi lập tức đi ra ngoài, không phiền các người làm việc nha!” Nhìn cửa ký túc bị đóng sầm lại, đôi tay trống ván giường của tôi nhẹ buông xuống. Bạn cùng phòng vẫn tiếp tục ôm lấy chân của tôi, trên trán lấm tấm mồ hôi, giọng nói nhẹ nhàng hỏi tôi còn đau hay không. Tôi chớp mắt đối diện với tầm mắt có hơi quá mức dịu dàng của cậu ấy, run lên một chút rồi nhanh chóng lắc đầu trả lời cậu ấy rằng không đau. Bạn cùng phòng ừ một tiếng rồi từ từ buông chân của tôi ra, xuống giường đi đến chiếc bàn đối diện uống nước. Tôi vẫn nằm không nhúc nhích, một lát sau không nhịn được mà kéo chăn của bạn cùng phòng ra rồi vùi gương mặt nóng bừng của mình vào. Xấu hổ, quá là xấu hổ, tại sao anh cả hôm kia không trở về, hôm qua không trở về, cố tình lại về vào lúc này. Haizz, này thật sự là hiểu lầm lớn đó.",
  "nextChapter": "https://gacsach.top/doc-online/nghi-ngo-co-can-cu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nghi-ngo-co-can-cu-chuong-01"
}