{
  "title": "Tử Bất Ngữ Quái Lực Loạn Thần - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-bat-ngu-quai-luc-loan-than-chuong-06",
  "content": "Tử Bất Ngữ Quái Lực Loạn Thần Chương 6: Họa lắm mồm (thượng) gacsach.com Vào 8 giờ sáng, doanh nhân nổi tiếng Dương Kiền bị phát hiện chết trong ôn tuyền tại gia. Cảnh sát khu vực sau khi nhận được báo án, nhanh chóng đến hiện trường để điều tra vụ án... Theo phán đoán ban đầu của pháp y, thời gian tử vong của nạn nhân là vào khoảng 3 giờ sáng ngày hôm nay. Thi thể nạn nhân ở trong tình trạng khô quắt, bên cạnh nạn nhân cảnh sát phát hiện một lượng lớn “Quái trùng”, đây là một loại kí sinh trùng hút máu rất hiếm gặp. Trong đại sảnh Tần gia, các phu nhân đang bàn luận rất sôi nổi. “Ôi chao, chúng ta ở đây thì mới hiểu được chuyện ồn ào ra sao”. Người thứ nhất lên tiếng là Ngô Xuyến, Ngô Xuyến nguyên là chủ trì một đài phát thanh, tốc độ nói vô cùng nhanh. “Ừ, đúng đó. Lại ở ngay phía sau nhà chúng ta, thật quá dọa người. Chị nói sâu gì gì đó, không biết có dọn sạch sẽ chưa, lỡ chúng nó bò tới nhà người khác thì làm sao bây giờ”. Trương Lan Anh lập tức tiếp lời, cô dừng một chút rồi bỗng nhiên hạ giọng nói: “Các chị nói xem... cái đống sâu đó có quan hệ gì với con quỷ nhỏ kia không?” “Này, này cẩn thận một chút, con nhỏ kia nhìn rất tà ma, cẩn thận bị nó trả thù đó”. Phan Quỳnh trong lòng vẫn còn lo sợ mà nói. Mấy ngày hôm trước, cô còn cùng bà chủ Lưu hàng xóm nhiều chuyện vài câu về con nhỏ kia, quay qua thì thấy cô ta đang lạnh lùng trừng mắt nhìn mình. Tối hôm đó Phan Quỳnh còn bị tào tháo quấy rầy cả đêm. Hàn Giai Doanh ngồi ở góc ghế salon nhìn các vị phu nhân chị một lời tôi một lời khiến cô cảm thấy có chút buồn cười. Những nữ nhân này đều rất tốt số, được gả cho các ông chồng giàu có, ăn mặc không lo, chỉ cần chuyên tâm làm tốt chức vụ phu nhân, rảnh rỗi mỗi ngày ngoại trừ đi làm đẹp thì chính là buôn chuyện của người khác. Ngày hôm nay, mấy vị phu nhân này hẹn nhau tới nhà mợ của cô rồi lên núi lạy Phật, chuyện xảy ra trong ngõ hẻm Dương Nhi Đầu gần như đã lấy đi của cô nửa cái mạng. Vì vậy cô cũng nhân cơ hội này đến miếu lạy Phật để xả xui. Hàn Giai Doanh đang nghĩ mình phải đốt thật nhiều hương thì mợ của cô cũng đã xuống lầu. Mợ tên là Ngu Thánh Nhã, là mẹ của Tần Tử Giác. Cậu của Hàn Giai Doanh có tám người anh em. Tần Chính là em út và kém người anh cả hai mươi tuổi. Mà Ngu Thánh Nhã nhỏ hơn chồng của mình vừa đúng mười tuổi, cho nên theo vai vế thì Hàn Giai Doanh phải gọi Tần Tử Giác là biểu thúc nhưng trên thực tế, cô lớn hơn Tử Giác ba tuổi. Để trêu chọc Tần Tử Giác, cô hay gọi đùa y là “Tiểu biểu thúc”. Mấy hôm trước Ngu Thánh Nhã vừa bước qua sinh nhật 43 tuổi, không giống với những bà phu nhân khác, bà ngậm thìa vàng ra đời, đúng chuẩn thiên kim tiểu thư. Y phục mỹ lệ, cử chỉ ưu nhã thường ngày của bà toát lên vẻ sang trọng cao quý khó mà với tới, những vị phu nhân kia luôn lấy đó làm tiêu chuẩn mà bắt chước. Bà gật đầu với những vị phu nhân kia rồi xoay người hỏi Hàn Giai Doanh: “Tử Giác còn chưa tới sao?” “Cậu ất đang ở trên đường, con đoán chừng khoảng mười phút nữa sẽ tới”. Ngu Thánh Nhã bảo các phu nhân cứ tiếp tục làm việc của mình, bà ngoắc Hàn Giai Doanh qua một bên rồi hỏi cô về tình hình gần đây của Tần Tử Giác. Không thể nghi ngờ đây là đứa con yêu quý nhất của bà, thế nhưng bà không biết làm sao để biểu lộ tình yêu thương của mình. Mười chín tuổi bà hạ sinh Tần Tử Giác, khi đó bà vẫn chỉ là một người con gái, hơn nữa còn là tiểu thư cho nên mỗi ngày đều bận... giao tiếp xã giao, có rất ít thời gian để chăm sóc con nhỏ. Đợi khi bà hiểu được và muốn quan tâm con trai thì Tử Giác đã qua cái tuổi cùng mẹ tâm sự, không còn cần sự quan tâm yêu thương của bà. Cũng may Hàn Giai Doanh rất khôn khéo, không sợ sự lãnh đạm của bà hay sự lạnh nhạt của Tần Tử Giác, đúng lúc có thể đảm nhiệm chức vụ cầu nối giữa hai mẹ con. Hàn huyên trong chốc lát thì Tần Tử Giác đến. Nhiệm vụ hôm nay của y là đưa các phu nhân lên núi. Người đi cũng không nhiều lắm, tính luôn y cũng chỉ mới có bảy người, vừa vặn y và Hàn Giai Doanh mỗi người lái một chiếc xe. Lần này đi theo còn có người mới gia nhập Trịnh Hiểu Cầm, tuần trước vừa mới dọn vào Dao Tuyền, cô núp ở trong góc ngượng ngùng không dám nói lời nào. Xe bình ổn chạy trên con đường núi, thiếu đi Hàn Giai Doanh nên không khí bên trong rất an tĩnh. Ngu Thánh Nhã vài lần muốn mở miệng nói chuyện với con trai nhưng lại không biết nên bắt đầu từ đâu. Đến khi đến nơi đã là bảy giờ tối, Ngu Thánh Nhã sợ Tần Tử Giác chạy xe ban đêm không an toàn nên kêu y ngủ lại một đêm. Tần Tử Giác không biểu thị gì mà đi theo các phu nhân vào bên trong. Đi chưa được mấy bước thì đụng phải một người phụ nữ mặc quần áo màu đen, người đó thấy họ thì liền tránh qua một bên nhường đường. Trương Lan Anh “phi” một tiếng: “Thật xui xẻo”. Người này chính là người mà khi nãy được bàn luận tới, tên gọi An Uyển Uyển, nghe nói đang được một phú thương nào đó bao dưỡng bên trong sơn trang. Sở dĩ cô không dám gặp mặt người khác, là bởi vì cô đã từng sống với rất nhiều đàn ông, mà những người đàn ông đã từng bao dưỡng cô đều không có ngoại lệ, bọn họ đều đã chết. An Uyển Uyển đứng tại chỗ nhìn chằm chằm vào đám người đã đi xa, biểu tình quái dị. “Thật là, trước khi thắp hương mà còn gặp ả, xui xẻo chết đi”. Phan Quỳnh nhỏ giọng oán giận. “Uh, đúng là âm hồn không tan”. Ngô Xuyến tiếp lời. Ngô Xuyến kéo Trịnh Hiểu Cầm qua một bên nói: “Con đàn bà kia chẳng phải là người đứng đắn gì đâu, ả chuyên giựt chồng người khác. Sau này cô phải coi chừng đó”. “Hừ, nhìn tướng mạo thì biết không phải thứ gì tốt đẹp, nhiều lần tôi thấy ả đi ra ngoài cùng với mấy người đàn ông khác nhau”. Trương Lan Anh hừ lạnh. Nơi này tuy không phải là một ngôi chùa lớn, nhưng lại có rất nhiều khách hành hương, vả lại đa phần còn là những người phi phú tức quý(12). Liêu phòng ở đây được xây rất rộng rãi, hướng đông là dành cho khách hành hương nam, phía tây là cho khách hành hương nữ, hai bên cách nhau không xa, chỉ cách một con đường nhỏ trồng đầy cây mai các loại. Con đường này tuy hẹp nhưng rất dài, kéo đến phía sau núi, phía sau núi trồng rất nhiều cây cối cao to, ước chừng khoảng mười thước, rất nhiều khách hành hương đều thích đến đây hóng gió sau khi dùng cơm. (12) Phi phú tức quý: giàu có. Tần Tử Giác dọc theo con đường nhỏ đầy hoa mai đi vào Đông sân, y nhìn thấy trên cái bàn đá trong đình viện có một quyển truyện manga của một người, y không nói nên lời. Tại sao lại là cậu ta. Từ Nhàn Thuyền ngẩng đầu lên nhìn y: “Hey”. Trên thực tế cậu và Tần Tử Giác là người đến trước người đến sau, trụ trì Không Phá nhờ cậu mua một gốc cây hoa chuối tây, chờ khi cậu đưa đến thì sắc trời đã tối, trụ trì Không Phá liền mở miệng bảo cậu lưu lại một đêm. Nếu như có thể dùng một biểu tình để hình dung tâm tình bây giờ của Tần Tử Giác thì chính là -___- Y chưa từng trong mấy ngày ngắn ngủi mà nhiều lần gặp qua người này đến vậy. Ngay cả một câu cũng lười nói, Tần Tử Giác cầm theo bảng gỗ ứng với số phòng rồi đi vào nghỉ ngơi. Ngọn núi vào ban đêm thực sự rất tĩnh lặng, thỉnh thoảng gió thổi qua cành cây phát ra tiếng xào xạt. Tần Tử Giác lăn qua lăn lại trên giường gỗ, tự nhiên y cảm thấy sốt ruột, giống như là đang chờ đợi chuyện gì đó xảy ra. Ngay sau đó, ngôi chùa bắt đầu xôn xao đã xác thực cảm giác của y... đã xảy ra chuyện. Tần Tử Giác vội vã mang giày rồi đi ra ngoài, lại lần nữa gặp gỡ Từ Nhàn Thuyền ở đình viện. “Nghe nói phía sau núi có người chết”. Từ Nhàn Thuyền dựa vào cánh cửa hình vòm nói. Tần Tử Giác hướng liêu phòng phía Tây chạy đi. Ngu Thánh Nhã cầm chén trà trên tay, ngồi yên trên ghế, Hàn Giai Doanh ở một bên vỗ nhẹ vào tay của bà. Phan Quỳnh tê liệt ngồi dưới đất, hai mắt vô thần. Khi Tần Tử Giác xông vào thì nhìn thấy cảnh tượng thế này. “Đúng là ả! Nhất định là con đàn bà kia! Là ả hại chết Ngô Xuyến, nhất định là ả!” Trương Lan Anh nóng nảy đi tới đi lui, biểu tình điên cuồng ẩn giấu sợ hãi. E rằng, kế tiếp chính là mình. Trương Lan Anh cảm thấy vô cùng sợ hãi, vì vậy càng lớn tiếng nguyền rủa: “An Uyển Uyển là con đàn bà ti tiện độc ác! Chuột... Đúng, ả so với chuột còn ác độc hơn”. Tần Tử Giác liếc mắt nhìn Từ Nhàn Thuyền chạy đến, âm thầm thở phào nhẹ nhõm, may là Ngu Thánh Nhã không có việc gì. Bàn tay cầm chén trà của Ngu Thánh Nhã không kiềm được run rẩy, thấy con trai đến bà khó khăn mở miệng: “Tử Giác, Ngô Xuyến phu nhân, đã chết”. Chết ở phía sau núi, thắt cổ trên cây mà chết. Cây kia cao hơn mười mét, dưới tàng cây không có đồ đệm gì đó, một người yếu đuối như Ngô Xuyến làm thế nào mà leo lên được? “Ngô Xuyến... bị... đầu lưỡi của mình siết chết”. Ngu Thánh Nhã nói tiếp, gần như là muốn khóc lên. Mấy người bọn họ sau khi gặp qua trụ trì ở tiền điện thì liền trở về phòng. Trịnh Hiểu Cầm bị say xe nên đã sớm đi ngủ. Mấy vị phu nhân còn lại vốn có hẹn sau khi ăn cơm tối liền tụ lại trò chuyện trong phòng Ngu Thánh Nhã, thế nhưng trước sau đều không đợi được Ngô Xuyến. Trương Lan Anh chợt nhớ tới ban nãy có thấy Ngô Xuyến đi ra sau núi, theo sau còn có An Uyển Uyển. Lúc đầu Trương Lan Anh nghĩ sẽ không có chuyện gì lớn, luận về cãi nhau thì Ngô Xuyến nhất định sẽ không thua bất cứ người nào. Thế nhưng đã trễ như thế này, mọi người sợ Ngô Xuyến xảy ra chuyện, vì vậy cùng nhau ra phía sau núi tìm. Ai ngờ khi đã đến phía sau núi thì nhìn thấy Ngô Xuyến bị treo cao ở trên cây. Cổ của cô bị siết chặt, thứ nhô ra trừ trong miệng Ngô Xuyến, chính là đầu lưỡi của cô! Mấy vị phu nhân sợ tới mất hồn mất vía. Hàn Giai Doanh vội vã chạy đi gọi mấy vị hòa thượng, thiên tân vạn khổ mới đem được Ngô Xuyến xuống, phát hiện cô đã tắt thở từ lâu, mà đầu lưỡi của cô nhô ra ngoài khoảng chừng nửa thước... Tác giả nói ra suy nghĩ của mình: Có rất nhiều nhân vật lên sân khấu, tác giả công lực không đủ, khống chế không tốt. Nếu như sửa lại mất rất nhiều giờ, viết lại rất phiền não, nếu như có chỗ nào nhìn không được ổn, thỉnh nói cho ta biết, cảm tạ. (Nhiều nhân vật đến mức khi edit mà chẳng biết dùng cách xưng hô nào luôn >.",
  "nextChapter": "https://gacsach.top/doc-online/tu-bat-ngu-quai-luc-loan-than-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-bat-ngu-quai-luc-loan-than-chuong-05"
}