{
  "title": "Tử Bất Ngữ Quái Lực Loạn Thần - Chương 04",
  "url": "https://gacsach.top/doc-online/tu-bat-ngu-quai-luc-loan-than-chuong-04",
  "content": "Tử Bất Ngữ Quái Lực Loạn Thần Chương 4: Dương nhi đầu (trung) gacsach.com *Trong câu chuyện này sẽ xuất hiện hai chữ Dương, là 杨 và 羊. Họ “Dương” (杨) với “dương” {dê} (羊) là đồng âm. Tên chap 3,4,5 là 羊儿头, có nghĩa là Dương (dê) Nhi Đầu (Đầu dê con). Dương Nhi Đầu là một con hẻm gần trăm tuổi nằm trong khu Lão Thành, ở đây đều là nhà ở của những người cao tuổi. Nếu như bạn muốn, bọn họ sẽ rất can tâm tình nguyện mà kể chuyện xưa cho bạn nghe. Chẳng hạn như hẻm Dương Nhi Đầu trước đây không gọi là Dương Nhi Đầu (羊儿头), mà gọi là Dương Nhi Đầu (杨儿头), ví dụ như ngày 4 tháng 7 hằng năm, tất cả mọi người đều đóng kín cửa, không bước ra ngoài. Ở đầu ngõ, Vương nãi nãi vừa thu dọn xong chén đĩa, liền lôi kéo tay Hàn Giai Doanh nói liên miên những câu chuyện xưa. Năm mươi năm trước, có một gia đình ba người sống gần cuối con hẻm Dương Nhi Đầu. Cuộc sống sinh hoạt của hai vợ chồng chừng hai mươi tuổi cùng đứa con trai sáu tuổi vô cùng khó khăn. Gia đình đó mang họ Dương, chồng là một con bạc nhưng số rất đen, mỗi khi thua tiền liền đi uống rượu, uống đến say khướt rồi lại đánh đập vợ con. Cách cả cái ngõ dài mà Vương nãi nãi vẫn thường xuyên nghe thấy tiếng khóc của người vợ. Nó là một người vợ tốt. Vương nãi nãi cảm thán, có một thằng chồng như vậy nhưng vẫn không chịu bỏ đi. Một đứa con gái vừa kiếm tiền nuôi gia đình, vừa chăm sóc con trai, làm cho người khác nhìn thấy mà đau lòng. Cũng may đứa bé Tiểu Nam kia tuy tuổi nhỏ nhưng rất hiểu chuyện, mẹ đi làm về trễ, nó cũng có thể tự mình nấu cơm. Một ngày nọ, vợ Dương ngất xỉu ở trong xưởng, khi đưa đến bệnh viện thì được bác sĩ chẩn đoán mắc rất nhiều loại bệnh, nào là đau đầu, nhức xương, đau dạ dày, đều do lao lực quá sức nên mới mắc bệnh. Nếu quyết định ở lại chữa thì sẽ không được xuất viện. Người chồng vẫn như cũ mà say bét nhè, không một lần hỏi thăm vợ mình, Tiểu Nam cứ lôi kéo cánh tay mẹ nó, nhưng mẹ nó vẫn nhắm mắt. Lúc vợ mới vừa mất, người chồng không hề về nhà. Tiểu Nam mới sáu tuổi, tuy là biết nấu cơm nhưng nó lại không có tiền mua gạo, ngày nào cũng đáng thương ngồi xổm trước cửa nhà đợi ba về. Hàng xóm không nỡ nhìn, ban đầu còn cho nó một vài thứ để ăn nhưng về sau cũng mặc kệ. Nói đến đây, Vương nãi nãi thở dài: “Khi đó quá khó khăn, nhà nào cũng phải tính toán miếng ăn, nên đâu có ai dư thừa lương thực mà đem đi cho con của người khác chứ”. Ngày hôm đó Vương nãi nãi đặc biệt làm nhiều bánh màn thầu hơn — bà đã không nhìn thấy Tiểu Nam vài ngày nay rồi, chắc hẳn là nó đói bụng lắm. Bà cầm theo cái rổ nhỏ đi vào nhà Dương gia thì nhìn thấy nó co ro ngồi núp dưới cái bàn. Vương nãi nãi nhìn đứa bé gầy yếu thì lòng cảm thấy đau đớn và xót xa. Bà kéo Tiểu Nam ra, hỏi han nó có chuyện gì xảy ra. Tiểu Nam nói ba của nó đã trở về, vẫn say rượu rồi hung hăng đánh nó một trận. Vương nãi nãi đau lòng sờ sờ tóc Tiểu Nam, đưa cho nó cái bánh màn thầu, nhìn nó nhai nuốt ngấu nghiến rồi lại hỏi, mấy ngày nay chắc con đói bụng lắm đúng không? Ngoài dự liệu, Tiểu Nam lắc đầu. Nó nói nó đến con sông ở phía trước mà mò bắt trai ngọc để ăn. Vương nãi nãi nghe xong, mắt gần như rơi lệ, mới nhỏ như vậy mà đã ngoan ngoãn lại còn hiểu chuyện, cái thằng kia thật không phải con người mà. Cứ như vậy ngày qua ngày, Vương nãi nãi nhớ rất kĩ, hôm đó là ngày 4 tháng 7. Sáng sớm ba Tiểu Nam tới gõ cửa nhà bà, gã nói rằng gã thắng một vố lớn, để cảm ơn vì bà đã chiếu cố con gã nên gã muốn dẫn bà và con đi ăn điểm tâm ở nhà hàng tốt nhất thành phố. Vương nãi nãi nhìn gương mặt hưng phấn đến đỏ bừng của Tiểu Nam, lòng cũng vui lây, bà đi thay bộ quần áo đẹp nhất rồi đi cùng hai cha con. Tiểu Nam rất hạnh phúc vì ba nó gọi cả một bàn đồ ăn. Bánh hoa quế, bánh đậu xanh, thiên tằng tô, tiểu lung bao(8)... Tiểu Nam cực kỳ đói bụng, nó chỉ muốn một hơi ngốn hết tất cả. Người đàn ông ngồi đối diện với con trai, uống từng ngụm rượu, dường như có điều suy nghĩ. Vương nãi nãi rõ ràng thấy gã thỉnh thoảng liếc nhìn con trai, ánh mắt không phải hổ thẹn cũng chả phải thương tiếc, mà là cực kỳ chán ghét. Bà đương muốn lên tiếng nhắc nhở Tiểu Nam không nên ăn vội vàng như thế, nào ngờ gã đã giáng xuống một bạt tai: “Con mẹ nó, mày là quỷ đói đầu thai hả!” Nhưng ngay tức khắc gã cứng ngắc đứng im tại chỗ, mắt nhìn chằm chằm vào bàn tay của mình mà không thể tưởng tượng nổi, một tát này của gã lại có thể đánh rơi cả đầu thằng bé! Cái đầu rơi xuống đất, sâu nhỏ bò lúc nhúc đầy xung quanh cổ, một đàn rồi một đàn đan xen qua lại, giãy giụa không ngừng... Đúng lúc này, cái đầu bỗng nhiên nói chuyện, nó nói: “Ba ơi, con đói quá...” Lập tức nhà hàng bắt đầu hỗn loạn. Cha nó sợ hãi kêu lên một tiếng rồi ù té chạy. Vương nãi nãi ngã xuống đất, ngất đi. ... Đợi khi Vương nãi nãi tỉnh lại lần nữa, bà đã thấy mình đang ở nhà. Mấy người hàng xóm vây xung quanh bà khoa tay múa chân nói. Nguyên lai đứa nhỏ bắt trai ngọc ăn nhưng lại không nấu chín — nó nghĩ mình đang quá đói bụng nên chỉ muốn ăn ngay cho thỏa cơn đói. Nó mới sáu tuổi đầu, làm sao biết được bên trong con trai có chứa ký sinh trùng. Chúng nó thay nhau hút máu thằng bé, mà cổ là nơi có mạch máu lớn nhất, cũng chứa nhiều máu nhất. Từ từ ký sinh trùng từng chút từng chút tập trung ở cổ, gặm nhắm luôn cả phần thịt. Vì vậy, thứ nối tiếp cổ với thân thể của đứa bé chỉ là một lớp da mỏng. Vương nãi nãi khóc rống lên, đứa trẻ kia nào có biết sẽ bị như thế. Nó còn nhỏ như vậy, căn bản không ai nói cho nó biết, nó chỉ biết đói là ăn mà thôi. Sau đó, Vương nãi nãi mới biết được thật ra người đàn ông kia chả phải thắng được một số tiền lớn, trái lại còn thiếu nợ người ta. Ngày đó gã chỉ dự định gặp con trai lần cuối, đưa nó đi cùng rồi trên đường chạy trốn sẽ vứt bỏ. Từ đó về sau, hằng năm cứ đến ngày 4 tháng 7, trong ngõ nhất định sẽ có người chết, mà những người chết đi, toàn bộ cơ thể đều chứa đầy kí sinh trùng. Cảnh tượng y như Vương nãi nãi từng thấy trên người Tiểu Nam. Dần dần, vào ngày 4 tháng 7, mọi người trong hẻm nhỏ đều vào nhà đóng cửa không đi ra ngoài. “Ai...”. Kể xong cố sự, Vương nãi nãi thở dài nói với Hàn Giai Doanh: “Cô gái, hiện tại cô biết rồi đó. Đúng lúc ngày hôm nay là 4 tháng 7, cho nên bà già này mới không cho cô ra ngoài”. Hàn Giai Doanh nuốt nước miếng, cô thật sự không tin trên thế giới này có ma quỷ, nhưng cái cố sự này rất ghê rợn, quả thực nó đã hù dọa được cô. Cô nhìn ra ngoài cửa sổ, cảm thấy lo lắng cho an nguy của Tần Tử Giác. Cô là người phụ trách chính của buổi triển lãm tranh, bởi vì phải xử lí một số chuyện vặt vãnh nên đến muộn hơn Tần Tử Giác một tiếng. “Bà bà, bà có nhìn thấy một người thanh niên trẻ tuổi không? Cậu ta rất to con, mặc áo sơ mi màu đen, mặt như thế này”. Hàn Giai Doanh vừa diễn tả vừa hỏi. Vương nãi nãi do dự nửa ngày mới nói: “Tôi có thấy, trên lưng còn đeo một cái giá, nhưng mà...” “Nhưng sao hả bà?” Hàn Giai Doanh khẩn trương. “Tôi... tôi nhìn thấy Tiểu Nam đi cùng với người trẻ tuổi kia”. Nghe đến đó, Hàn Giai Doanh bất chấp sợ hãi muốn đi ra ngoài: “Không được, con phải đi tìm cậu ấy”. “Cô gái, cô gái!” Vương nãi nãi kéo tay cô lại, “Không kịp rồi! Cô đi cũng sẽ...” “Con không đi không được”. Nếu như tiểu biểu thúc(9) của cô xảy ra chuyện gì. Bà dì của cô còn không xé nát cô sao. (9) Tiểu biểu thúc: con của dì hoặc cô. Hàn Giai Doanh dậm chân chạy lao ra ngoài... Tác giả nói ra suy nghĩ của mình: cái cố sự này là do một người bạn kể cho ta nghe, lúc nghe xong liền cảm thấy cổ mình ngưa ngứa, liền bắt tay viết ngay cái cố sự này, ở trên mạng lục soát một chút, nguyên văn xuất phát từ “Hội cố sự”, đề tài chuyện xưa gọi là “Một cái tát?” Đương nhiên tôi phải sửa đổi nội dung cho phù hợp với sự phát triển của đoạn tiếp theo. Chú thích: (8) Bánh hoa quế: Bánh đậu xanh: Thiên tằng tô: Tiểu lung bao:",
  "nextChapter": "https://gacsach.top/doc-online/tu-bat-ngu-quai-luc-loan-than-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tu-bat-ngu-quai-luc-loan-than-chuong-03"
}