{
  "title": "Lão đại là tổng tài - Chương 06",
  "url": "https://gacsach.top/doc-online/16842/lao-dai-la-tong-tai-chuong-06.html",
  "content": "Chương 6: Edit+Beta: Tử Sa “Vậy ngươi có muốn trở thành bạn gái ta không?” Đây là một lời tỏ tình phải không? Có đúng không? Không thể nào? Nhưng mà hình như là phải nha. Tuy nhiên sao lại có thể như vậy? Như là nhiễu khẩu lệnh* vậy, gần đây trong đầu Dịch Tiểu Liên đều cứ lặp đi lặp lại những từ này, thật sự sắp làm cho nàng bị bức đến phát điên rồi. *Nhiễu khẩu lệnh: một trò chơi ngôn ngữ, các âm thanh, từ ngữ rất dễ bị nghe sai, hoặc nhầm lẫn với từ khác… Rốt cuộc tại sao lại xảy ra chuyện này? Tổng tài là đang nói giỡn với nàng hay sao? Hoặc là vô lý trừng phạt nàng chuyện trước kia, cố ý dùng cách này để bức nàng phát điên? Không nên nghĩ nữa, không nên nghĩ đến hắn nữa, coi như bị chứng mất trí nhớ hoàn toàn không nhớ rõ một chuyện vậy là tốt rồi… (tỷ này tỉnh ghê a _’’_ mất trí nhớ hoàn toàn nhưng wên có một chuyện à) Khuôn mặt xinh đẹp tuấn tú, giọng nói trầm thấp đầy quyến rũ, vóc người cao lớn, lại còn dùng đôi mắt thâm thúy* kia hỏi nàng có muốn làm bạn gái hắn không… *Thâm thúy: sâu thẳm, có chiều sâu A a a… thế nào lại dễ dàng nhớ kỹ lời nói đó như vậy? Thật là sắp điên rồi! “Tiểu Liên, gần đây ngươi làm sao vậy?” Nghe thấy giọng nói, Dịch Tiểu Liên đang nằm trên mặt bàn hơi nghiêng đầu về hướng phát ra âm thanh, khuôn mặt áp vào mặt bàn, nhìn đồng sự Tiểu Mỹ ngồi bên cạnh, vẻ mặt đang nhìn nàng một cách đầy quan tâm. “Ta không có việc gì.” Nàng đáp lại một cách chán nản. “Cãi nhau với bạn trai sao?” Tiểu Mỹ hỏi nàng. “Ta không có bạn trai nha!” Nàng ngay cả khí lực trợn mắt nhìn cũng không có. Nàng xoay người hy vọng bản thân mình có bạn trai, bởi vì nếu nàng nói có bạn trai, thì bây giờ đã không cần phải vì lời tỏ tình kia của tổng tài mà phiền não đến đau đầu thế này. “Ngươi không có bạn trai?” Vẻ mặt Tiểu Mỹ tỏ ra không tin, “Không có.” “Tại sao?” “Cái gì tại sao?” “Điều kiện ngươi như thế mà sao lại không có bạn trai?” “Có thể là mắt của đàn ông xung quanh ta đều bị dính thịt nghêu cả rồi.” Chỉ duy nhất không dính đến con người kia làm cho nàng thật đau đầu, tại sao số nàng lại khổ như vậy? Tiểu Mỹ bị câu trả lời của nàng làm bật cười thành tiếng. “Là do yêu cầu của ngươi quá cao sao?” Cô cười nói, “Theo ta được biết, có một số đàn ông trong công ty đối với ngươi rất có hứng thú, nhưng tất cả đều bị ngươi cự tuyệt.” “A?” Dịch Tiểu Liên ngây người một chút, lập tức ngồi thẳng lên, chuyển hướng hỏi Tiểu Mỹ: “Chuyện này xảy ra khi nào, tại sao ta không biết?” “Ngươi như thế nào lại không biết?” Khuôn mặt Tiểu Mỹ tỏ ra vẻ “chắc là ngươi nói giỡn”. “Ta thật sự không biết.” Nàng dùng miệng thề nói. “Lý Tử Long phòng nghiệp vụ, Thái Xương Chấn phòng bảo vệ sản phẩm, Trương Danh Khải phòng nghiên cứu và phát triển, không phải tất cả bọn họ đều hẹn ngươi sao?” Tiểu Mỹ nói. “Bọn họ là ai vậy?” Vẻ mặt nàng ngơ ngác. “Cái gì? Ngay cả bọn họ là ai ngươi cũng không biết?” Tiểu Mỹ mở to mắt nhìn thẳng vào mắt nàng cứng lưỡi. Dịch Tiểu Liên vẻ mặt vô tội, (hình như thiếu chữ số ở giữa thì phải *lật qua lật lại tìm* ) thành thật lắc đầu. “Sao có thể như vậy được?” Tiểu Mỹ kêu to với vẻ không thể tin được, “Tại sao theo truyền thuyết kia thì tất cả bọn họ đều gặp phải trắc trở, đều bị ngươi cự tuyệt?” (truyền thuyết luôn mới ghê chứ = =!!!) Dịch Tiểu Liên nhìn Tiểu Mỹ với vẻ mặt không thể giải thích được, Tiểu Mỹ vẫn hoài nghi nhìn nàng, sau đó chăm chú hỏi lại một lần nữa, “Ngươi xác định là từ khi ngươi đến công ty, không có ai hẹn ngươi đi ăn cơm hay đại loại gì đó sao?” “Hẹn ăn cơm?” Dịch Tiểu Liên chớp chớp mắt, tập trung suy nghĩ một chút, không chắc chắn nói: “Nói vậy thì hình như có mấy lần…” “Nhưng mà ta lại không nhận ra đối phương, cho dù gặp mặt qua một hai lần cũng không quen lắm, tại sao lại muốn ta cùng bọn họ đi ăn cơm? Thế không phải là rất ngại sao?” “Ông trời của tôi ạ!” Tiểu Mỹ trợn to mắt, lộ ra một vẻ “cô sắp té xỉu”. “Tiểu thư, ngươi bao nhiêu tuổi?” “Sao? Ta 28 nha, Ngươi không biết sao?” Dịch Tiểu Liên nhìn cô khó hiểu, bởi vì Tiểu Mỹ cùng tuổi với nàng, cho nên cả hai nàng mới có thể đặc biệt thân thiết thế này. Được rồi, việc đáng để nhắc tới là bạn trai của Tiểu Mỹ chính là giám đốc đại nhân phòng thải cấu* của các nàng, hơn nữa cả hai người đều đã quyết định sẽ kết hôn vào cuối năm, bởi vì năm nay không kết hôn, qua năm sau thì Tiểu Mỹ đã 29 tuổi, theo tập quán địa phương là phải chờ hơn một năm nữa, (ta cũng không hiểu lắm về tập tục của địa phương TQ a- ai bik bày ta >”<) sau 30 tuổi mới có thể kết hôn, nhưng không còn cách nào khác khi năm nay giám đốc đại nhân đã hơn 35 tuổi. *Thải khấu: tổ chức mua hàng, nguyên vật liệu “Đúng vậy, ngươi đã 28 tuổi rồi, không phải là 18, lại càng không phải là 8 tuổi, nhưng tại sao ngươi có thể không biết gì như tiểu hài tử 8 tuổi thế hả?” Tiểu Mỹ bĩu môi tức giận. “Uy, ta đâu có không biết gì?” Dịch Tiểu Liên không nhịn được mở miệng kháng nghị. “Ngoài việc khôn khéo trong công việc, ta xin ngươi trong chuyện tình cảm cũng có thể khôn khéo một chút hay không? Người ta hẹn ngươi là đúng có ý tứ, có cảm tình, ngươi rốt cuộc có hiểu hay không hả? Không nhận ra, không quen, chỉ cần gặp mặt nhiều lần, hẹn hò nhiều lần, không muốn nhận ra cũng trở thành nhận ra? Ngay từ đầu ngươi cự tuyệt người khác như vậy, đừng có mà hỏi người khác tại sao biết ngươi, tại sao đi theo ngươi nha? Tiểu Mỹ nhịn không được phẩn nộ nói. Mấy người kia thật là rất đáng thương a! “Nhưng mà… bọn họ cũng không phải là mẫu người ta thích.” Dịch Tiểu Liên kìm không được lẩm bẩm nói. “Hừ, cuối cùng cũng nói ra lời thật lòng, cho nên ta mới nói tiêu chuẩn của ngươi quá cao, ngươi còn không thừa nhận.” Tiểu Mỹ tức giận liếc nàng một cái, hừ nói. “Cái tiêu chuẩn cao hay không cao kia không có liên quan gì, mà là do cảm giác có liên quan được chưa?” Nàng kiên quyết tranh luận. “Được, xin Dịch tiểu thư đưa ra dẫn chứng để nói rõ hơn, có người đàn ông nào từng làm cho ngươi cảm thấy không tệ, là ngươi thích mẫu người nào? Để sau này có người vào phòng thải khấu chúng ta ‘thám thính’ ngươi, chúng ta còn có thể phụ trách tuyển chọn cửa đầu tiên, giúp cả hai tiết kiệm không ít thời gian cùng phiền toái.” Dịch Tiểu Liên yên lặng không đáp, nhưng trong đầu không tự chủ được mà hiện lên khuôn mặt Hạ tổng tài. “Bịch.” Một tiếng, nàng không nhịn được lại gõ trán vào bàn, nghĩ rằng mình thật là sắp nổi điên lên thật rồi. Tiểu Mỹ hỏi nàng mẫu người nàng cảm thấy không tệ, yêu thích, sao hắn lại hiện lên trong đầu nàng chứ? Không thể là do vô tình, nàng đối với hắn động lòng sao? Không thể nào? Không thể a? Biết rõ là không xứng lại còn nghĩ đến, có gì khác con thiêu thân kia biết sẽ chết nhưng lại cố lao đầu vào lửa? Quan trọng là nàng còn có một người chuyên thêm dầu vào lửa chính là mẹ nàng. Lửa lớn hừng hực, thiêu thân lao đầu vào lửa, và chỉ có duy nhất một kết cục có thể gặp, đó chính là còn chết nhanh hơn. Mà nàng, còn chưa muốn chết nha. Có vẻ như không còn cách nào, nàng chỉ có thể dụng lại chiêu cũ- mắt nhìn chân chạy, chạy đến một nơi thật xa là được rồi. Ta van ngươi lão Thiên cho ta có thể sống lâu trăm tuổi nha, a di đà phật. (tỷ tham dzậy còn a di đà phật ji' nữa, có mà à đi đá phật thì có _ _!) … Trước kia vừa mới bắt đầu ra lệnh tuyển nhân viên khi thấy tên của nàng, Hạ Tử Giác chỉ cảm thấy may mắn khi nghĩ rằng khoảng cách giữa bọn họ đủ xa, bất kể là chức vụ, tầng lớp hoặc công việc đều là từ dưới nhìn lên tòa nhà cao, khoảng cách giữa hai người đều đủ xa, dường như khó có cơ hội gặp nhau. Nhưng mà bây giờ chính điểm này cũng làm hắn bất lực, bởi vì mối liên hệ tầng lớp và tầng làm việc, hắn cùng nàng khó có cơ hội gặp nhau. Dường như là hoàn toàn không gặp, thật sự là từ khi hắn “tỏ tình” với nàng, trong tuần hai người họ đều có ba lần gặp nhau. Một lần là giờ nghỉ khi định bước lên thang máy, nàng vừa nhìn thấy hắn trong thang máy, liền xoay người bỏ chạy như bay. Một lần là tại phòng nghiệp vụ, nàng vừa nhìn thấy hắn xuất hiện, tựa như chuột thấy mèo vậy lập tức tiến vào bàn bên trong, nàng còn tưởng rằng hắn không phát hiện ra nữa. Lần cuối cùng là do nàng đặc biệt sắp xếp, bởi vì nghe nói nàng đã biểu hiện rất tốt trong sự việc hỏa hoạn của La Bảo, hắn đặc biệt mở một hội kiểm thảo* chỉ đích danh nàng tham gia, kết quả là nàng có tới, nhưng ngay cả liếc nhìn hắn một cái cũng không thèm, sau khi kết thúc bài báo cáo của bộ phận nàng, thừa dịp hắn không chú ý liền báo lên cấp trên một tiếng rồi lặng lẻ rời khỏi. *Kiểm thảo: kiểm tra lại, xem xét đánh giá những việc đã làm. Nàng đang tránh hắn, hắn khá chắc chắn. (chắc 100% ruj' ca uj) Nhưng mà tại sao? Chẳng lẽ nàng thật sự chán ghét hắn như vậy sao? Giám đốc phòng thải cấu vừa hay là bạn cùng lớp thời đại học của hắn, mà vị hôn thê của hắn ta trong công ty lại vừa hay là có giao tình với nàng thật không tệ, nghe nói còn là bạn tốt. Cho nên hắn mới biết nàng không có bạn trai, hình như cũng không có đối tượng yêu thích, hơn nữa hắn lại là chàng rể tốt nhất đáng chờ mong do chính mẹ nàng lựa chọn, điều kiện cũng tốt không thể kén chọn hơn- đây không phải là hắn tự khen mình, mà là mọi người đều nghĩ như vậy. Cho nên hắn thật sự không hiểu, nàng đối với hắn có điểm nào không vừa ý? Dĩ nhiên, tình yêu là thứ không thể ép buộc, nếu như nàng nói tự tận đáy lòng chán ghét hắn, hắn cũng không thể nói gì hơn. (tội ca T^T) Vấn đề là, trước khi nàng biết thân phận thật của hắn, hoàn toàn không thể nhìn ra là nàng chán ghét hắn nha, hơn nữa quan trọng là, cho dù nàng thật sự chán ghét không muốn nhìn thấy hắn đi nữa, ít nhất cũng nên cho hắn một lời cự tuyệt thuyết phục chứ? Đó cũng là cách xử sự tốt mà? Như vậy làm hắn cứ như bị hóc xương cá, nghĩ nghĩ suy suy rồi cuối cùng cũng chẳng biết làm thế nào cả, tình cái gì đây? Thành thật mà nói, hắn cũng không biết bản thân mình bị làm sao nữa. Từ lần đầu tiên nghe thấy tên nàng thoát ra từ miệng lão Nhị, từ lần đầu tiên nhìn thấy nàng trong bức ảnh của hồ sơ nhân viên được trúng tuyển, đến lần đầu tiên gặp nàng trong thang máy, sau đó lần thứ hai, lần thứ ba, lần thứ tư… Nàng giống như là nước thấm vào bọt biển, dễ dàng chiếm lĩnh hắn. Mặc dù nói một cách nghiêm khắc hơn, hẳn là bản thân hắn chính là miếng bọt biển muốn đi đến đụng chạm vào nước của nàng, sau đó cả người đều bị nước chiếm giữ, chỉ là tốc độ thật có chút nhanh một cách đáng ngạc nhiên. Một khi xác định được mục tiêu sẽ không lãng phí thời gian mà dũng cảm tiến tới, luôn luôn là phương châm làm việc của hắn, đối với chuyện tình cảm cũng không ngoại lệ, nhưng mà làm thế nào có thể đụng tới con đà điểu như nàng? (tội tỷ chưa kìa pị ví vs đà điểu *hắc hắc*), tưởng rằng chỉ cần dúi đầu vào trong cát là không còn việc gì sao? Cho đến bây giớ hắn vẫn là người công tư phân minh, tuyệt đối sẽ không để chuyện tư ảnh hưởng đến công việc, nhưng mà lúc này đây hắn thật sự là bị nàng bức đến nóng nảy, bản thân chưa rõ nên làm cái gì trước, đã nhấn nút thông thoại nội tuyến, kêu thư ký mời Dịch tiểu thư của phòng thải cấu đi lên đây một chuyến. “Tút.” Một tiếng, nội tuyến vang lên. “Tổng tài, Dịch tiểu thư của phòng thải cấu đã đến rồi.” Giọng nói của thư ký từ điện thoại truyền đến. “Cho cô ấy vào.” Hít một hơi thật sâu, hắn tỉnh táo lại như thường nói.",
  "nextChapter": "https://gacsach.top/doc-online/16843/lao-dai-la-tong-tai-chuong-07-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/16841/lao-dai-la-tong-tai-chuong-05.html"
}