{
  "title": "Lão đại là tổng tài - Chương 05",
  "url": "https://gacsach.top/doc-online/16841/lao-dai-la-tong-tai-chuong-05.html",
  "content": "Chương 5: Edit+Beta: Tử Sa Sau một tuần kể từ khi xảy ra sự việc đó, Dịch Tiểu Liên vui mừng phát hiện rằng không biết tại sao mình vẫn còn ở lại trong công ty như cũ, không có chút phiền toái nào tìm đến cửa, mà sự việc xảy ra trong thang máy tựa như thuyền trôi trên sông không để lại một vết xước. Vì thế, rốt cuộc nàng có thể đặt tảng đá lớn trong lòng xuống, nếu không mỗi ngày phải vác theo một tảng đá lớn như vậy thật quá mệt mỏi. Bất quá ngẫm lại, cũng là do tướng mạo của hắn như vậy thật khác xa với một đại tổng tài, nếu vẫn còn cùng một viên chức nhỏ “không biết là vô tội” như nàng so đó, thì điều đó quả không phải là rất không độ lượng, rất nhỏ nhen sao? Nói cách khác, cả một tuần trước chỉ là do nàng tự mình dọa mình, thật là quá ngớ ngẩn. Nhìn vào gương rõ ràng khuôn mặt trông cũng thông minh, nhưng kết quả bản thân lại là một con ngốc, nàng lắc đầu tự giễu, rửa tay xong, sau đó rút tờ khăn giấy lau khô hai tay, rời khỏi WC nữ, trở lại văn phòng. Trong văn phòng ồn ả tiếng xì xào, có vẻ như trong lúc nàng mới chỉ rời khỏi chỗ ngồi này có mười phút đã xảy ra chuyện lớn gì. “Làm sao vậy? Đã xảy ra chuyện gì à? Nàng tiến tới chỗ đám đồng sự đang tụ tập thảo luận, khó hiểu mở miệng hỏi: “Nghe nói La Bảo xảy ra hỏa hoạn, hình như tình hình rất nghiêm trọng, dường như các nguyên vật liệu dự kiến sẽ vận chuyển cho chúng ta ngày mai đều bị đốt cháy.” Doanh nghiệp thương mại La Bảo là một trong những đối tác hàng đầu của tập đoàn Liên Chuẩn, với mối quan hệ hợp tác lâu dài. Bởi vì là đối tượng hợp tác lâu dài, gần như 30% số lượng sản phẩm là do bọn họ cung cấp, nếu nhà máy bọn họ thật xảy ra hỏa hoạn, sẽ chặt đứt nguồn cung cấp hàng hóa cho Liên Chuẩn, vậy đối với Liên Chuẩn mà nói sẽ là một phiền toái hết sức lớn. “Chuyện này xảy ra khi nào?” “Một giờ trước, nghe nói lửa vẫn còn đang cháy lớn, tình hình trông có vẻ không được khả quan lắm, trợ lý giám đốc cùng phó lý đã nhanh chóng qua đó xem xét tình hình.” “Hình như thật sự rất tệ.” “Nói cách khác, tại sao hết lần này tới lần khác trước khi xuất hàng một ngày lại xảy ra chuyện? Tốt xấu gì cũng hãy đợi xuất xong rồi hãy xảy ra chứ, như vậy cũng sẽ không liên lụy đến công ty chúng ta.” “Ngươi nói vậy chẳng phải rất ích kỷ ư.” “Người không ích kỷ, trời tru đất diệt a” “Là người vì bản thân mình đi?” “Vì bản thân mình hay là ích kỷ sao? Giống nhau cả thôi.” Không gia nhập vào hàng ngũ đám đồng sự đang đấu võ mồm, Dịch Tiểu Liên quay đầu nhìn nhân viên ở đây một chút, trừ phó lý vắng mặt ra, cũng đều không thấy bóng dáng giám đốc cùng trưởng phòng. Bây giờ bọn họ nhất định rất nhức đầu nghen? “Giờ chúng ta nên làm cái gì?” Nàng hỏi. “Không biết, giám đốc cùng trưởng phòng đều bị gọi lên tầng trên để họp rồi, chờ bọn họ quay lại đã, chúng ta mới biết được nên làm cái gì.” Dịch Tiểu Liên gật đầu, bước về chỗ ngồi ngồi xuống. Thật ra, khi nàng còn làm việc tại công ty thương mại Uy Đạt cũng đã từng trải qua tình huống tương tự,nhưng mà Uy Đạt là một công ty nhỏ, đứng lên khắc phục không khó khăn như vậy. Bất quá nói đi cũng nói lại, cũng không nhất thiết tất cả mọi chuyện đều phải đợi giám đốc cùng trưởng phòng đi họp về mới có thể tiến hành nha. Suy nghĩ một chút nàng bắt đầu làm việc. Chẳng biết qua bao lâu, trong văn phòng đột nhiên vang lên tiếng vỗ tay cùng giọng nói làm thu hút sự chú ý. “Mọi người nhìn xem này.” Nàng ngẩng đầu nhìn lên, lúc này mới phát hiện giám đốc đã trở về. “Như vậy mọi người cũng đã nghe nói chuyện La Bảo xảy ra hỏa hoạn, trợ lý giám đốc vừa mới đi xác nhận qua, xác định rõ nguyên vật liệu sẽ cung cấp cho chúng ta ngày mai đã bị thiêu rụi hoàn toàn.” Giám đốc đứng phía trước, dùng mộ vẻ mặt nghiêm túc nhìn mọi người. “Cho nên, bây giờ việc chúng ta cần làm là tìm kiếm nguyên liệu bù đắp vào phần thiếu hụt của La Bảo, trừ việc liên lạc với những đối tác cũ, xem thử chúng ta có thể tăng ca để đẩy nhanh tốc độ hay không, hoặc là bên ngoài có hàng tồn kho có thể bán cho chúng ta, còn phải tìm đối tác khác nữa. Thời gian gấp gáp, trưởng phòng có thể bàn giao phạm vi công việc cần phụ trách của từng người, mọi người hãy bắt đầu ngay bây giờ đi.” Nói xong, trưởng phòng Trần bên cạnh giám đốc liền bàn giao công việc, sau đó giám đốc xoay người rời khỏi văn phòng. Trưởng phòng Trần là trưởng phòng của Dịch Tiểu Liên, hắn tiến về hướng nàng, cùng với ba nhân viên khác. “Chỗ chúng ta phụ trách tìm trong list các công ty xí nghiệp vừa và nhỏ có khả năng cung cấp nguyên vật liệu cho chúng ta, sau đó gọi đến từng nơi một để xác nhận, nếu cần thiết, cho dù tự mình đi một chuyến đến đó cũng không được ngại, đã hiểu chưa?” “Trưởng phòng” Dịch Tiểu Liên giơ tay kêu lên. “Chuyện gì?” Trưởng phòng Trần nhìn về phía nàng. “Vừa rồi ta đã liên lạc đến mấy công ty này, trong kho bọn họ hình như đều còn một ít hàng tồn kho, nhưng tạm thời không thể xác định được số lượng, về mặt chất luợng hàng cũng cần phải kiểm định, ngươi có muốn cùng giám đốc thảo luận một chút không?” Nàng đưa sắp tư liệu về các công ty cho trưởng phòng Trần. Trưởng phòng Trần im lặng nhìn nàng, sau khi cuối đầu nhìn vào danh sách một chút, liền gật đầu với nàng nói: “Tốt lắm, mọi người bắt đầu làm việc đi, chiếu theo những công việc ta nói mà làm. Tiểu Liên, ngươi liên lạc với công ty bọn họ nói không cần liên lạc lại.” (hehe chỗ này ta dịch mà cũng chưa hiểu lắm, thông cảm a), khỏi lãng phí thời gian. “Được.” Nàng gật đầu lên tiếng. Trưởng phòng Trần cầm tư liệu nàng đưa xoay người đi tìm giám đốc, đồng sự trong phòng nháy mắt với nàng, lộ ra vẻ mặt “ngươi là số một”. Bất quá theo lời giám đốc nói, thì thời gian gấp gáp, mọi người không dám phí phạm thời gian, mất trật tự như trước, đã chưa kịp liên lạc với công ty để lấy tư liệu như nàng, nên lập tức trở lại chổ ngồi tập trung vào làm việc. … “Chờ một chút! Thang máy!” Âm thanh quen thuộc, tình cảnh quen thuộc, khiến cho Hạ Tử Giác đang đứng trong thang máy sửng sốt một chút, khóe miệng bất giác cong lên. Hắn đưa tay ngăn cửa thang máy sắp đóng, sau đó lại nhấn nút mở cửa, đợi cho cô gái ngoài thang máy kia đang vội vội vàng vàng tiến tới đây. Hình dáng của nàng càng lúc càng gần, khi chỉ còn cách cửa thang máy có một bước, đột nhiên ngẩng đầu lên, hé miệng, tựa như muốn đặc biệt cảm ơn người đã chờ nàng, tuy nhiên khi cùng hắn bốn mắt nhìn nhau thì lại nhận ra hắn, bỗng dừng bước, sau đó hai mắt mở to kinh ngạc lộ ra vẻ mặt tựa như chính mình gặp quỷ, tiếp theo lui một bước về phía sau, xoay người bỏ chạy. Hành động của nàng đột ngột quá mức, hơn nữa lại làm cho người khác rất mực khó hiểu, khiến cho Hạ Tử Giác ngây người một lát, không tự chủ được mà mở miệng kêu lên: “Đứng lại!” Nàng giả vờ như không nghe thấy. “Dịch Tiểu Liên, đứng lại!” Hắn kìm chế không được lần tiếp theo gọi đích danh nàng. Dịch Tiểu Liên vốn còn muốn coi như tạm thời bị điếc không nghe thấy, nhưng bảo vệ tòa cao ốc này đã nhanh chóng chặn đường đi của nàng, làm cho nàng không còn lựa chọn nào khác là phải phanh lại, dừng những bước chân đang cố gắng chạy trốn. Trời đất a, tại sao lại có thể xảy ra chuyện thế này? Không phải nàng đã đến Thiên cung vái lạy rồi sao? Chẳng lẽ ép nàng mồng một, mười lăm đều phải đi mới có thể giữ được sự bình an sao? Rốt cuộc tại sao tháng này nàng lại xui như vậy? “Dịch Tiểu Liên tiểu thư.” Oa oa oa, đại tổng tài cũng tự mình đi tới phía sau nàng, rốt cuộc là hắn muốn làm gì vậy? Muốn thanh toán nợ cũ với nàng hay sao? Mặc kệ như thế nào, nợ tới trốn cũng không xong, trừ việc đón nhận số phận nàng còn biết làm gì bây giờ? “Vâng, tổng tài.” Cúi đầu, nàng xoay người đón nhận số phận nói. “Tại sao ngươi thấy ta lại xoay người bỏ chạy?” Này… không phải hắn hỏi quá trực tiếp sao? “Trông ta rất kinh khủng, còn hơn cả tên béo Sơn Đại Vương trong ác mộng của ngươi sao?” Dịch Tiểu Liên bỗng kinh ngạc ngẩng đầu lên, nhìn hắn với vẻ không thể tin được. Hắn không thể biết tên Sơn Đại Vương kia chính là nói về hắn, tuyệt đối không thể nào! “Hôm nay lại đến trễ?” Tổng tài đại nhân hỏi nàng. “Không phải.” Nàng không nhịn được thốt lên, không có cách nào nghĩ rằng bị hiểu lầm trở thành đại vương đi trễ. “Bây giờ đã là mười giờ, không phải đến trễ thì là gì?” Hắn nhìn xuống đồng hồ trên tay nói. “Buổi sáng ta có việc, nên mới xin nghỉ hai tiếng.” “Việc này, không phải là ngủ trễ, cho nên dứt khoát xin nghỉ sao?” Dường như hắn cố ý tìm phiền toái để hỏi nàng. “Không phải, ta thật sự là có việc.” Nàng tăng thêm ngữ khí trả lời. “Thật sao?” Giọng hắn rất hoài nghi. “Thật.” Dịch Tiểu Liên tức giận trợn mắt nhìn hắn, thật không hiểu một đại tổng tài như thế nào lại nhàn rỗi như vậy, tự nhiên lại chạy đến quản việc đi làm có đến trễ hay không của một nhân viên nhỏ bé. “Xin hỏi tổng tài còn chuyện gì nữa không, nếu không có việc gì nữa, cho phép ta được cáo lui.” Nàng còn phải đi làm, không nhàn rỗi như hắn. “Ta cũng phải lên trên, cùng nhau đi đi.” Tổng tài đại nhân chậm rãi nói, nhưng nàng lại không muốn cùng hắn lên. “Vẫn còn không đi sao.” Tổng tài đại nhân dường như nhìn nàng nghiên cứu. “Ý của ta là, tình huống hôm nay cùng thang máy ngày đó có chút giống nhau, tổng tài không sợ ác mộng lặp lại sao? Cho nên xin tổng tài cứ lên trước, ta đi thang máy tiếp theo là được rồi.” Nàng chủ động giải thích, ghi nhớ phải giữ khoảng cách với hắn, mắt nhìn chân chạy, dựa trên nguyên tắc cao nhất là được rồi. “Ta nhớ rằng cái ác mộng đó làm người khác sợ hãi, chứ không phải ta.” Hắn nhìn nàng nói. “Đi thôi.” Oa, hắn rốt cuộc muốn thế nào? Hắn không sợ, đều là nàng sợ được rồi sao? Trong lòng Dịch Tiểu Liên kêu la phản đối, nhưng lại không dám nói những lời này ra ngoài, chỉ có thể cố gắng giữ khoảng cách với hắn, theo hắn vào thang máy. Đến thang máy, hắn tiến vào trước, sau đó xoay người nhìn nàng không rời. Trong lòng nàng kêu lên một tiếng buồn bã, chấp nhận số mệnh đi theo vào thang máy, sau đó nhấn nút tầng cần lên, lùi về một góc cách hắn xa nhất. Thang máy chậm rãi đi lên. “Trên người ta có bệnh truyền nhiễm sao?” Tổng tài đại nhân liếc mắt nhìn nàng, đột nhiên lên tiếng hỏi. Nàng 囧không thể có gì đáp lại. “Hay ngươi thực sự chán ghét ta.” Cái gì? Hắn thực sự muốn nàng phản pháo lại có phải không? Tốt thôi, ai sợ ai chứ? Rùa sợ thiết chùy (búa hay chày sắt), ô… “Không có nha, tổng tài đại nhân có đại lượng, xin hãy quên chuyện kẻ tiểu nhân hôm đó trong thang máy đã hồ ngôn loạn ngữ (ăn nói bậy bạ), ngài anh minh thần võ, rất mực xuất chúng, siêu phàm nhập thánh, cao cao ngất trời, tuấn lãng mê người, sao có thể có người ngăn cản được mị lực của ngươi? Tiểu nhân ta đương nhiên cũng không ngoại lệ nha.” Nàng hết mực nịnh nọt, nghĩ rằng nếu tránh không thoát, tránh không được, nàng cũng chỉ có thể linh hoạt ứng phó tâng bốc mà thôi. (tỷ í đang nịnh đầm – nịnh hay thiệt a, đáng học tập *ngưỡng mộ*) Như người ta thường nói, lời khen người người thích nghe, tổng tài đại nhân cũng là người, hẳn là sẽ không ngoại lệ ha? “Ngươi thật sự nghĩ như vậy sao?” “Đương nhiên rồi, đương nhiên rồi.” Vẻ mặt nàng đầy vẻ nịnh nọt. “Vậy ngươi có muốn trở thành bạn gái ta không?” (@__@ ca thẳng thắng wa’ nhỉ) “A?” Nàng tròn mắt nhìn hắn không nói nên lời, trông nháy mắt đã ngây người ra. Cửa thang máy mở ra, đến tầng văn phòng của nàng rồi, nàng lại bị sợ hãi làm cho không thể động đậy. Xem nàng ngây ra như phỗng, hắn dứt khoát đưa tay dắt nàng ra ngoài cửa thang máy. “Suy nghĩ một chút đi.” Trước khi cửa thang máy khép lại, hắn ở trong thang máy lưu lại những lời này. Về phần Dịch Tiểu Liên, đã sợ hãi đến nỗi cả người vẫn còn hóa đá trước cửa thang máy, ba hồn bảy vía bị dọa đến bay mất một nửa. (tội tỷ a >’’< – chắc là mừng wa’ hóa đá )",
  "nextChapter": "https://gacsach.top/doc-online/16842/lao-dai-la-tong-tai-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/16840/lao-dai-la-tong-tai-chuong-04.html"
}