{
  "title": "Ngàn năm chờ đợi - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/29926/ngan-nam-cho-doi-chuong-01-02.html",
  "content": "Chương 1 Tiên cảnh Trong số rất nhiều vị thần tiên trên trời, chỉ có Ngũ Tinh là linh căn của nhật nguyệt, là ngũ tạng của thiên thai, là tông khí thiên địa, nhật nguyệt nhờ đó mà rực sáng. Đông phương Tuế Tinh Chân Hoàng Quân, họ Trình Lan, tên Thanh Ngưng. Nam phương Huỳnh Hoặc Chân Hoàng Quân, họ Hạo Không, tên Tán Dung. Tây phương Thái Bạch Chân Hoàng Quân, họ Hạo Không, tên Đức Tiêu. Bắc phương Thìn Tinh Chân Hoàng Quân, tên Khởi Huyên, tự Tích Nguyên. Trung ương Trấn Tinh Chân Hoàng Quân, tên Tạng Mục, tự Đam Diên. Tuế Tinh Chân Hoàng Quân, tên Thanh Ngưng, người trần còn gọi là Đông phương Mộc Đức Chân Quân, sinh ra vạn vật trên thế gian, biến khổ nạn thành hạnh phúc, biến nỗi đau thành điều may mắn, nên được người đời vô cùng tôn kính. Họ thường đón ngài về để ngài phù hộ độ trì, đem lại mọi điều may mắn cho mình, thường tổ chức nghi lễ long trọng để tế ngài. Mặc dù mỗi vị thần tiên có thể biến hóa khôn lường, nhưng họ cũng có chân thân không thể mai một, hay cũng chính là diện mạo đích thực của mình. Chân thân của Thanh Ngưng, đầu đội vương miện, người mặc thanh hà thọ tước, chân đi hồng hoa đơn hà, tay cầm gậy ngọc, thắt lưng giắt cây kiếm Thất Kim Tinh và miếng ngọc bội trắng. Mặt ngài như ngọc trắng không tì vết, mắt sáng như sao đêm, môi đỏ như tranh, tóc đen như lụa, mọi linh khí của trời đất đều tập trung vào con người ngài. Có thể coi là ngôi sao rực rỡ nhất trên thiên giới. Rất nhiều vị thần tiên trên thiên giới, kể cả Vương Mẫu đều thích nghe tiếng đàn réo rắt của ngài. Chỉ có điều, ngài rất hiếm khi chơi đàn, không có tri âm, dù lẻ loi nhưng hà cớ gì phải dùng tiếng đàn để trút bầu tâm sự. Chốn bồng lai tiên cảnh là cuộc sống mà người dưới trần thế khát khao, mong đợi nhưng không thể đạt được. Thanh Ngưng chậm rãi rảo bước trên đám sương khói mịt mù, tiên cảnh nửa mơ nửa thực. Núi non, sông nước, rừng trúc, cây cầu, mái đình tươi đẹp xung quanh không còn giống với ngày hôm qua, nhưng dù thay đổi thế nào, trong mắt chàng vẫn là một bức tranh hư vô, vì bản thân nó là cảnh ảo. Thái Bạch Kim Tinh đang ngồi chơi cờ dưới mái đình, thấy chàng đi qua liền vui vẻ bước đến, tay vuốt chòm râu trắng, cười nói: “Đến đúng lúc quá, chơi với ta vài ván cờ nhé!” “Chơi nghìn năm rồi, ngài không thấy chán hay sao?” Thanh Ngưng cười đáp, nụ cười luôn đọng trên môi chàng, cho dù là vui hay buồn. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] “Dù gì cũng thú vị hơn so với việc ngài đứng không như vậy cả nghìn năm!” Thái Bạch Kim Tinh vuốt chòm râu trắng rồi than thở: “Ta không thể hiểu tại sao cùng một đạo hành, tướng mạo khôi ngô, tuấn tú của ngài ngàn năm không thay đổi, còn khuôn mặt già nua của ta cũng ngàn năm không đổi thay.” “Đều là để chứng minh cho thân phận của mình mà thôi, ngài vui thì sẽ biến thành trẻ con ngay mà.” “Ta không muốn các vị thần tiên trên thiên cung nhìn thấy ta lại phải dùng pháp lực để phân biệt thân phận của ta.” Thanh Ngưng cười đáp: “Ngài lúc nào cũng ôm bàn cờ, dù biến thành gì thì mọi người vẫn đoán được là ngài.” “Thế ngài có định chơi hay không?” Thái Bạch Kim Tinh giận dỗi nói. Thanh Ngưng không từ chối, chàng không có bất kỳ lý do gì để từ chối lời yêu cầu của người khác. Chàng không ăn, không uống, không ngủ, không luyện công, không luyện đơn được, xuống trần gian làm việc thiện, việc khó khăn nhất cùng lắm cũng chỉ cần mấy canh giờ. Bất kỳ thú gì, dù là các môn cầm, kỳ, thi, họa mà chàng từng thích nhất, sau khi sống hàng nghìn năm như thế này, chàng cũng không còn cảm thấy hứng thú nữa. Thế nên đối với một người trẻ mãi không già như chàng, giết thời gian là việc duy nhất chàng có thể làm. Sau khi chơi mười ván cờ, Thái Bạch Kim Tinh đứng dậy vỗ lên vai mình rồi than thở: “Thật sự nhiều lúc rất muốn biết mệt là cảm giác như thế nào.” Thanh Ngưng liền lắc đầu nói: “Ngài hãy xuống xem người dân dưới trần gian, những người mà ánh mắt lộ rõ vẻ khát khao thì sẽ biết mệt là việc đau khổ đến nhường nào.” “Trời tối rồi, ta cũng phải nghỉ thôi!” Thái Bạch Kim Tinh vung cây phất trần trong tay, màn trời trắng sáng lập tức biến thành màn đêm. “Hà tất gì phải lừa mình lừa người, trên thiên cung làm gì có ngày và đêm?” “Là do ngài thích nhìn thấu mọi vật mà thôi.” Thấy Thái Bạch Kim Tinh rảo bước trong màn đêm và đi về phía cung điện của mình, Thanh Ngưng chỉ biết đứng tần ngần giữa đêm tối. Đúng vậy, không có đêm tối thì ánh sáng còn có nghĩa lý gì? Không có nỗi đau thì theo đuổi hạnh phúc làm gì? Không có xấu xa thì đề cao chân, thiện, mỹ còn ý nghĩa gì? Chàng sống nơi tiên cảnh không có bóng tối, không có nỗi đau, không có sự xấu xa như thế này thì còn gì có thể làm nữa? Thanh Ngưng chán chường quay về tinh cung của mình, bầu trời lại rực sáng, cung điện của chàng không có phong cảnh tươi đẹp như tranh, không có dãy hành lang quanh co khúc khuỷu, không có lầu các xinh đẹp, chỉ có một không gian trống trải. Chàng thích vẻ chân thực này, nếu không cần gì hết thì sao phải sở hữu những thứ đó. Mấy tiên nữ vội vã bay ngang qua, thu hút sự chú ý của chàng. Không phải vì vẻ đẹp tuyệt trần của các tiên nữ, mà vì đã lâu lắm rồi chàng không nhìn thấy các vị thần tiên vội vã như vậy. Tò mò chàng liền bám theo, nhìn thấy rất nhiều tiên nữ đang bận rộn, người thì đón lấy đất bùn vừa được đưa đến, chia ra và đặt gọn gàng. Người thì đang tỉ mỉ nặn đất bùn thành những hình người khác nhau, có người gắn linh hồn đựng trong chiếc bình vào những người đất đó, rồi vung tay đưa người được nặn bằng đất vào vòng luân hồi. Thanh Ngưng tò mò bước đến, lịch lãm hỏi: “Tiểu tiên đang làm gì vậy?” Tiên nữ liền đáp: “Tinh Quân, gần đây trần gian xuất hiện nhiều chuyện đại sự, số lượng người trần tăng lên nhanh chóng, không đủ để phân bổ, thế nên Vương Mẫu nương nương ra lệnh cho thần thiếp tạo thêm một số hình nhân.” Thanh Ngưng chăm chú nhìn những hình nhân được nặn bằng đất, cho dù là trai hay gái đều có một số khiếm khuyết, khuôn mặt hoặc là quá to, hoặc lại quá nhỏ, các nét hết sức kỳ quái, kể cả có một số nét khá gọn gàng, nhưng người thì quá gầy, người lại quá mập... “Tại sao những hình nhân được nặn bằng đất này lại có tướng mạo kỳ quặc như vậy?” “Tay nghề của tiểu nữ không khéo, hơn nữa phải nặn hàng nghìn, hàng vạn hình nhân, nên khó tránh khỏi có khiếm khuyết.” Tiên nữ cười ngại ngùng. “Thế tại sao không dùng pháp lực?” “Loại đất nặn này được Nữ Oa nương nương dùng năm xưa, bà không dùng được pháp lực để biến số đất này thành hình nhân thì làm sao thần thiếp làm được!” Thanh Ngưng gật đầu, lặng lẽ nhìn họ bận rộn, nhìn từng hình nhân được phú cho sự sống rồi đưa vào vòng luân hồi. Đột nhiên chàng cảm thấy đây là một niềm vui, đã lâu lắm rồi chàng không có cảm giác này. “Ta có thể nặn hình nhân cùng các nàng được không?” Thanh Ngưng hỏi. “Nếu Tinh Quân muốn thì dĩ nhiên là được ạ!” Nói rồi tiên nữ đưa cho chàng một ít đất nặn. Thanh Ngưng đón lấy rồi lại bỏ xuống: “Chỗ đất này màu sắc không ổn lắm, có chỗ nào trắng hơn không?” “Số đất vừa được đưa đến chỉ có vậy, có thể lô sau sẽ khá hơn.” Quả nhiên, sau đó không lâu, lại có một nhóm tiên nữ mang rất nhiều đất nặn đến, chàng cẩn thận chọn ra mấy nắm sạch nhất, trắng nhất, tìm một chỗ trống và khoanh chân ngồi xuống, bắt đầu nặn rất tỉ mỉ. Chương 2 Chờ đợi Cứ như vậy, chàng bắt đầu nặn hình nhân từ ngày này sang ngày khác. Một tháng trôi qua, Thanh Ngưng buộc phải bỏ đi khuôn mặt của hình nhân. Mặc dù tất cả các tiên nữ đều thấy tiếc cho khuôn mặt xinh đẹp đó, nhưng chàng vẫn chưa hài lòng, cái mà chàng muốn không chỉ là đẹp, mà còn phải dịu dàng như nước, thanh tú thoát tục, làm rung động lòng người... Một năm trôi qua, chàng lại một lần nữa bỏ đi khuôn mặt của hình nhân. Cứ bỏ đi hết lần này đến lần khác, sáng tạo hết lần này đến lần khác, chàng đã quên thời gian, quên nỗi cô đơn, ngoài việc nghe thấy lời thỉnh cầu của những con người trần tục và cứu vớt họ, chàng chỉ miệt mài sáng tạo sự hoàn mỹ. Chàng cũng đã từng nghĩ đến chuyện bỏ cuộc, nhưng chỉ cần nhắm mắt lại, một bóng dáng xinh đẹp lại xuất hiện trong đầu, nhìn chàng rất say đắm, tựa hồ nói với chàng rằng: “Thiếp chính là sự hoàn mỹ trong trái tim chàng!” Không biết đã trải qua bao lâu, một khuôn mặt dịu hiền, xinh đẹp cuối cùng cũng hiện ra trước mắt chàng. Đôi mắt sáng ngời, ánh mắt toát lên vẻ dịu dàng, khuôn mặt tựa áng mây hồng, dường như có rất nhiều điều da diết không thể nói hết với chàng, đôi môi đỏ chúm chím mang theo một nụ cười hư vô, không biết đang mỉm cười vì ai. Thanh Ngưng thẫn thờ vuốt nhẹ khuôn mặt hoàn mỹ của nàng, đây chính là khuôn mặt mà chàng cần! Từ đó trở đi, không còn thấy bóng dáng Thanh Ngưng đi đi lại lại trên thiên đình, mái đình của Thái Bạch Kim Tinh không còn được đón chàng đến chơi cờ. Các tiên nữ cũng đã lo xong công việc của mình và ra về. Chỉ có Thanh Ngưng chìm đắm trong công trình của mình hết năm này qua năm khác. Chàng nặn tóc cho hình nhân rất cẩn thận, để mỗi sợi tóc của nàng đều có độ dày và bóng như nhau. Chàng dày công thiết kế cơ thể cho hình nhân, mỗi đường cong đều được thể hiện một cách hoàn mỹ qua mười ngón tay thon dài của chàng. Chàng biến mây trắng thành tấm váy dài của nàng, phú cho nàng khí chất trong trắng nhất. Cuối cùng, sự miệt mài kéo dài trăm năm đã tạo ra một hình nhân hoàn mỹ, sự chờ đợi mỏi mòn trăm năm đã sưởi ấm cho trái tim băng giá của Thanh Ngưng, ánh mắt chàng không còn vẻ lẻ loi, cô độc, hình nhân đã khiến chàng toát lên vẻ dịu dàng đến ngây ngất lòng người. Nhưng hình nhân rốt cuộc chỉ là hình nhân, dù hoàn mỹ đến đâu cũng vẫn không có linh hồn. Chàng đưa hình nhân vào cung điện trống trải như trái tim chàng, và chỉ có Thái Bạch Kim Tinh biết chuyện này. “Tại sao ngài không xin tiên nữ một linh hồn để phú cho hình nhân?” Thấy chàng nâng niu một hình nhân không có linh hồn như vậy, người bạn thân nhất của chàng đã tò mò hỏi. “Không có linh hồn nào sánh được với nữ thần hoàn mỹ trong trái tim ta... Ngài có cách nào để cho nàng một linh hồn trong sáng hay không?” Mặc dù đang nói chuyện với Thái Bạch Kim Tinh nhưng ánh mắt si mê của Thanh Ngưng vẫn chỉ để ý đến hình nhân. “Ta nghe nói máu và nước mắt của thần tiên có thể tạo ra linh hồn, nhưng chưa có vị thần tiên nào làm như vậy cả.” Thanh Ngưng rạch ngón tay mình, không có máu chảy ra, nước mắt thì chàng càng không có. Cuối cùng, chàng đành phải lợi dụng phép thuật để vết thương đó chảy ra máu đỏ và mắt chảy xuống giọt nước long lanh. Chàng lấy máu và nước mắt làm thành trái tim rồi đặt vào cơ thể hình nhân. Chỉ tiếc là chàng đã thất bại, nàng vẫn là một hình nhân bằng đất, ánh mắt dù sáng ngời nhưng vẫn trống trải, vô hồn. “Không còn cách nào khác ư?” Thanh Ngưng vẫn không cam tâm hỏi. “Không! Ta đi chơi cờ thôi, chơi với một hình nhân cả trăm năm nay mà không thấy chán à?” “Hôm khác nhé, hôm nay ta còn phải ở bên nàng.” Thấy Thanh Ngưng nhẹ nhàng khoác cho hình nhân một tấm khăn choàng trắng muốt, Thái Bạch Kim Tinh còn định nói thêm gì nữa xong lại thôi. Cứ như vậy, hằng ngày chỉ cần có thời gian là Thanh Ngưng lại chơi đàn cho nàng nghe và nói chuyện với nàng. Chàng biết nàng không có linh hồn, không có sự sống, nhưng chàng vẫn không ngừng kể cho nàng nghe những câu chuyện giấu kín trong lòng mình. “Nàng biết không, ta vốn là một miếng ngọc trắng, núi tuyết đã thai nghén ta, nhật nguyệt phú cho ta linh khí. Trải qua hàng triệu năm tích tụ, ta đã có được linh hồn và sự sống, hóa thành cơ thể này... Ta đã chứng kiến sự thay đổi vô thường của người đời, quyết tâm làm một vị thần, thay đổi phàm trần khổ ải. Quá trình tu luyện ngàn năm đã khiến ta có sự thay đổi lớn lao, được đứng trong hàng ngũ thần tiên. Hồi đó ta tưởng rằng mình sẽ có sức mạnh phi thường, không những có thể sống một cuộc sống vô lo vô nghĩ, mà còn có thể thay đổi số phận éo le của con người dưới trần gian. Nhưng sau khi trở thành vị thần có pháp lực vô biên, ta mới biết mình đã lầm... Số mệnh của người trần tục là do họ tự quyết định, thần tiên cũng không có quyền thay đổi, điều duy nhất ta có thể làm trong phạm vi được thiên đình cho phép là giải cứu họ, giúp họ trừ khử tâm ma, để họ có thể giảm được chút tội lỗi khi chuyển thế luân hồi... Còn ta, nàng hãy nhìn cuộc sống của ta, ngoài sự trống trải thì không còn gì khác. Hằng năm, Vương Mẫu và Ngọc Hoàng đại đế chỉ triệu kiến ta và mọi người trong hội bàn đào một lần. Khi tiệc tàn mới nghe các vị thần tiên hội báo sơ qua, và khi tiếng đàn, tiếng hát đã kết thúc thì mới nhớ đến nỗi khổ ải dưới trần gian... Ta đã từng hận, từng oán, từng nỗ lực, từng thất bại... Sau khi làm thần tiên nghìn năm, cuối cùng ta đã gạt hết mọi sự bất mãn, đã quen với cuộc sống trống trải hết ngày này qua ngày khác, năm này qua năm khác như họ...\" Lần nào Thanh Ngưng cũng kể cho nàng nghe nhiều chuyện khác nhau, có chuyện cũ, có tâm sự, cũng có cả chuyện xảy ra dưới trần gian... Hằng ngày chàng đã giúp đỡ bao nhiêu người, cứu vớt được bao nhiêu linh hồn sa đọa, chàng đều kể hết cho nàng nghe. “Hôm nay có một cô gái tự tử vì người yêu của mình, ta cũng không thể làm được gì. Cô gái đó và người yêu cô là cặp thanh mai trúc mã, chỉ tiếc là lấy nhau chưa được hai năm, mẹ chồng cô đã lấy cớ cô không sinh được con mà bắt con trai bỏ vợ. Cô không nỡ nhìn chồng phải khổ sở trước hai sự lựa chọn là bên tình và bên hiếu, nhưng vì muốn chồng được yên tâm tham gia kỳ thi khoa cử, cô đã nói với mẹ chồng rằng để cô ở với chồng một vài ngày nữa, đến khi chàng lên kinh thi, cô sẽ lặng lẽ ra đi. Chồng cô gái lên kinh thi, sau khi để lại một lá thư tuyệt mệnh, cô đã âm thầm đến một nơi vắng vẻ và kết liễu cuộc đời mình. Ta muốn cứu cô ấy, nhưng cô ấy lại khẩn cầu ta giúp đỡ chồng cô, để anh chồng được có tên trên bảng vàng trong kỳ thi khoa cử và thực hiện ước mơ lớn lao của mình, lưu danh thiên cổ, tốt nhất là sống được đến muôn đời sau, con cháu đầy đàn... Cô gái nói, dù mình có sống cũng chỉ làm liên lụy đến chồng, khiến chồng phiền muộn mà thôi. Thà biến thành hồn phách để dõi theo chàng từng bước đi tới thành công còn hơn là trân trân đứng nhìn người mình yêu đau khổ vì mình. Để đáp ứng nguyện vọng của cô gái, ta đã để chồng cô có tên trên bảng vàng, để cô được nhìn thấy chồng mình công thành danh toại trên chốn quan trường. Ta còn đổi tuổi thọ của chồng cô gái thành tám mươi lăm tuổi, để được lưu danh ngàn đời... Nàng bảo ta làm thế đúng hay sai? Liệu nàng có nghĩ ta nên cho cô gái một đứa con, để mẹ chồng cô có thể chấp nhận cô hay không? Thực ra số phận đã an bài cho cô là người có con cháu đầy đàn, bà mẹ chồng ghét cô không phải vì cô không sinh được con, đây chỉ là cái cớ mà thôi.” Kể xong câu chuyện này, ánh mắt Thanh Ngưng không còn trong sáng nữa. Chàng vẫn tiếp tục giúp người đời, nhưng lần nào chàng cũng tự hỏi: “Hạnh phúc là gì? Rốt cuộc người trần muốn gì?” Trong tam giới, không ai có thể trả lời câu hỏi cao xa khó hiểu này, huống chi là một hình nhân đến linh hồn cũng không có? Vài chục năm sau, vào một ngày nọ, Thanh Ngưng từ trần gian về, chàng nhìn nàng hồi lâu mà không nói gì. Một thời gian dài sau đó, Thanh Ngưng chỉ nhìn nàng mà không nói gì nữa, ánh mắt lộ rõ vẻ đau khổ mà hàng ngàn năm qua chưa bao giờ thấy. Đột nhiên đến một ngày kia, sau khi đánh một khúc đàn ai oán và trầm ngâm một hồi lâu, Thanh Ngưng mới chậm rãi nói: “Tình yêu là gì? Rốt cuộc cái gì khiến người ta khó dứt ra như vậy?” Thanh Ngưng lại gần chỗ hình nhân, vừa nhẹ nhàng vuốt mái tóc nàng vừa nói: “Người đàn ông đó lìa trần rồi, hưởng thọ tám mươi lăm tuổi. Đường quan lộc của anh ta hanh thông, vinh hoa phú quý, được người đời kính nể. Ta tưởng rằng anh ta sẽ rất mãn nguyện, nhưng trong lúc anh ta lâm chung, ta mới biết rằng, hóa ra niềm mong mỏi duy nhất của anh ta là mộng cảnh dài hơn, để anh được tương ngộ thêm một lúc với người âm dương cách trở. Nếu suốt đời anh ta không được sống vui vẻ thì phải chăng việc được sống đến năm cổ hy như vậy là một sự bất hạnh với anh ta? Chỉ tiếc là nàng không nói chuyện được, nếu nói được thì nàng hãy nói cho ta biết ta làm thế có sai không? Điều gì đã khiến anh ta vẫn mang theo điều nuối tiếc cho đến hết đời dù đã có tất cả mọi thứ, điều gì đã khiến vợ anh ta dù phải từ bỏ cuộc sống nhưng vẫn muốn anh ta được hạnh phúc... Tại sao lại như vậy?” Nói đến đoạn cuối, giọng Thanh Ngưng đã lạc đi. Dần dần, số lần chàng rời thiên đình ngày càng nhiều, thời gian lưu lại dưới trần cũng ngày càng dài, nhưng chàng ngày càng ít nói. Tình yêu chốn nhân gian khiến chàng cảm thấy mù mịt và buồn lòng. Chàng thường xuyên hỏi rằng: “Tại sao nàng không có linh hồn? Tại sao nàng chỉ có thể nghe ta nói mà không bao giờ trả lời ta được?” Chàng thường xuyên vuốt má nàng, ghé sát người vào thân hình lạnh giá để sưởi ấm cho nàng. “Ta nhìn thấy đàn ông và đàn bà dưới trần gian đều làm như vậy, mỗi lần thân mật như thế, nét mặt họ đều rạng ngời hạnh phúc... Nàng có cảm thấy hạnh phúc không?” Chàng mỉm cười, dần dần nụ cười của chàng trở nên cứng đờ, chàng cau mày lại: “Nếu nàng nói được thì...” Chẳng mấy chốc, trăm năm nữa lại trôi qua. Hôm đó, sau khi nghe thấy lời thỉnh cầu của người trần, Thanh Ngưng đã nói với hình nhân rằng: “Ta phải xuống dưới đó đây. Đóa hoa lily ta tặng nàng lần trước có đẹp không? Nàng có thích gì nữa không? Nàng ở nhà một mình chắc chắn sẽ rất buồn, ta mang về một chú chim nhỏ để nó hót cho nàng nghe có được không? Nàng đừng sốt ruột, ta sẽ về sớm thôi, nàng đợi ta nhé!” Thanh Ngưng vừa đi khỏi, Thái Bạch Kim Tinh liền bước vào cung điện của chàng. Ngài ngắm nhìn dung nhan kiều diễm của nàng bằng ánh mắt khó hiểu rồi than thở: “Trong thế giới của Thanh Ngưng, nàng là người đầu tiên tồn tại một cách chân thực chứ không phải là thứ được biến hóa từ pháp lực. Nàng đã hút hồn Thanh Ngưng, nếu cứ để ngài tiếp tục si mê thì sẽ có ngày ngài sẽ hóa điên.” Nói xong, ngài giơ cao hình nhân và ném mạnh xuống, trong lúc buông tay, ngài nghe thấy tiếng hét của Thanh Ngưng: “Đừng làm thế!” Nhưng ngài đã hạ quyết tâm nên chỉ nói một câu: “Hãy tha thứ cho ta!”, rồi ném hình nhân xuống trần gian. Thanh Ngưng buông chú chim bách linh trên tay ra, một luồng sáng xanh men theo tay chàng và hướng về phía hình nhân đang rơi xuống. Chỉ tiếc là khi chuẩn bị tiếp xúc với hình nhân, chàng đã bị một luồng sáng trắng khác gạt đi. Thanh Ngưng sững lại rồi lao theo xuống trần. Trên đỉnh núi Hoa Sơn, chàng tìm thấy nhiều mảnh vỡ. Dung nhan kiều diễm không còn nữa, dáng vẻ tuyệt trần không còn nữa, ánh mắt dịu dàng như nước không còn nữa. Nhìn những mảnh vụn vương vãi dưới đất, một thứ nước ấm trào ra từ mắt chàng, một giọt nước mắt rơi xuống mảnh vỡ rồi biến mất ngay lập tức. Gió lạnh thổi tới, cuốn đi những mảnh vụn dưới đất. Thanh Ngưng đuổi theo không ngừng, nhưng chẳng thể làm được gì hơn, Nữ Oa nương nương không thể dùng pháp lực để ngưng kết đất nặn, huống chi là chàng. Chàng chán nản quay về cung điện, từ đó không thấy chàng cười nữa, cũng không thấy chàng thầm thì trong cung điện nữa. Hằng ngày, ngoài việc xuống trần, chàng chỉ thẫn thờ nhìn về phía núi Hoa Sơn. Cuối cùng chàng đã hiểu tình yêu là gì, đã hiểu tại sao trước khi từ giã cõi trần, người đàn ông đó đã nói một câu rằng: “Cho dù trường thọ trăm tuổi, nhưng phải sống lẻ loi đến cuối đời thì có nghĩa lý gì?” Sau khi mất nàng, không phải công cuộc tu hành cả nghìn năm của chàng rất bi ai đó sao? Không phải số mệnh trường sinh bất lão của chàng cũng là một điều bất hạnh đó sao? Không biết Thái Bạch Kim Tinh đứng sau lưng Thanh Ngưng từ lúc nào, ngài không hề hối hận khi đã phá hủy tâm huyết của chàng. Thời gian sẽ thay đổi tất cả, dần dần chàng sẽ quên thôi. “Hôm nay là ngày diễn ra tiệc bàn đào của Vương Mẫu, nếu ta đến muộn, bà sẽ không vui đâu.” Thái Bạch Kim Tinh kiên nhẫn nhắc nhở. “Ờ!” Thanh Ngưng không hề nhúc nhích. Thái Bạch Kim Tinh liền cười: “Nghe nói năm nay có một tiên nữ xinh đẹp tuyệt trần sẽ múa tại hội bàn đào, các vị thần tiên đều đã đi để giành vị trí dễ xem, nếu ta không đi thì sẽ muộn mất.” “Đẹp hơn cả nàng ư?” Thanh Ngưng vẫn không nhúc nhích. “Ít nhất nàng ấy còn có linh hồn.” Đại điện Kim Loan điêu kim dát ngọc không phải là ảo ảnh, đình đài lầu các đều do năm xưa, Vương Mẫu và Ngọc Hoàng đại đế sai một số thợ lành nghề dùng vàng, ngọc, pha lê và ngọc trai của trần gian tỉ mỉ dát thành. Thanh Ngưng tìm đại một chỗ và ngồi xuống, ngồi trước bàn rượu khắc rồng khắc phượng vàng, đặt đầy những ly thủy tinh tím đựng rượu màu hổ phách, khay ngọc khắc hoa bày những trái đào chín mọng, Thanh Ngưng cười buồn lắc đầu, nâng cốc lên uống một hơi hết sạch. Các vị thần tiên trên thiên đình ơi! Các ngài có nhìn thấy nỗi khổ ải dưới nhân gian? Trong lúc chúc tụng nhau, các vị thần tiên chuyện trò, cười nói rất vui vẻ, tất cả đều đã quên rằng dưới trần gian vẫn đang chiến loạn liên miên, người dân trôi dạt không chốn nương thân. Thấy mọi người đều đã ngà ngà say, Vương Mẫu nương nương liền nói: “Người dâng tặng điệu múa cho các vị hôm nay là Y Vân Tiên Tử - người vừa mới trở thành thần tiên, nghe nói điệu múa của nàng rất hiếm gặp trên thế gian.” Vương Mẫu nương nương vừa dứt lời, một chiếc bóng trắng yêu kiều, thướt tha lướt tới, xiêm áo mềm mại, đứng bên hồ nước trước điện. Tiếng nhạc cất lên, nàng bắt đầu múa theo tiếng nhạc. Điệu múa mềm mại đó thật tuyệt vời, hoa thủy tiên nở giữa hồ cũng không trong sáng, thanh cao bằng nàng. Vị trí ngồi của Thanh Ngưng chỉ nhìn thấy được chiếc bóng sau lưng nàng. Từ bóng dáng thướt tha đó, chàng nhìn thấy vẻ u buồn, lẻ loi như tiếng đàn của chàng. Trong lúc nàng đang xoay tròn trong điệu múa thì Thanh Ngưng đã nhìn kĩ được dung nhan tuyệt trần của nàng. Nàng không những đẹp, mà còn dịu dàng tựa nước, ánh mắt đó, khí chất đó giống hệt hình nhân bị ném xuống trần gian. Chàng phất nhẹ tay, một cây đàn ngũ huyền xuất hiện trước mắt chàng. Mười ngón tay thon dài lướt trên dây đàn, tiếng đàn như cung âm của thiên nhiên vọng khắp thiên đình, điệu múa của Y Vân Tiên Tử và tiếng đàn của chàng kết hợp với nhau thật tuyệt vời. Khúc nhạc kết thúc, Y Vân nhẹ nhàng cúi đầu chào, rồi nàng lại yểu điệu lùi đi như lúc mới đến... Là thật hay là ảo? Chàng cũng không phân biệt được nữa. “Khúc nhạc này chỉ có thiên đình mới có! Tuế Tinh Chân Quân, lâu lắm rồi không được nghe tiếng đàn của ngài.” Vương Mẫu nương nương phải thốt lên. “Nương nương, tửu lượng của thần không cao, cộng với việc vừa nãy chơi đàn tiêu hao quá nhiều thần lực, người có thể cho phép thần lui về nghỉ ngơi không?” Thanh Ngưng cung kính đứng dậy thỉnh cầu. “Thôi được, khanh hãy lui đi.” Vương Mẫu nhìn Ngọc Hoàng, gật đầu đồng ý. Thanh Ngưng rời điện Kim Loan và đuổi theo hướng Y Vân vừa biến mất. Khi chiếc bóng làm say mê lòng người đó lại một lần nữa xuất hiện trong tầm nhìn của chàng, chàng bèn gọi với giọng hơi căng thẳng: “Đợi đã!” Dường như Y Vân đã nghe thấy, nhưng sau khi bước chân vội vã dừng lại trong giây lát, nàng lại tiếp tục bước đi. “Nàng không nghe thấy lời ta nói hay sao? Nàng mãi mãi không nghe thấy được ư?” Tiếng gọi vang xa của Thanh Ngưng đã buộc Y Vân phải dừng chân lại. “Tinh Quân có việc gì không?” Nàng lạnh lùng hỏi lại. “Nàng nghĩ thế nào?” “Tiểu nữ chỉ phụng mệnh múa cho các vị thần tiên thưởng thức, xin Tinh Quân đừng như Thiên Bồng Nguyên soái năm xưa, kết quả là phải làm yêu quái dưới hạ giới.” Nghe thấy câu trả lời này, chàng hơi sững lại: “Nàng không nhớ ta ư? Ta là Thanh Ngưng.” “Tiểu nữ biết chứ, ngài là Tuế Chân Tinh Hoàng Quân, các vị thần tiên đều tôn trọng ngài. Nhưng điều này không có nghĩa rằng ngài thích làm gì cũng được.” “Sao nàng lại như vậy? Ta là người đã tạo ra nàng, phú cho nàng linh hồn và sinh mệnh, nàng lại nói với ta như vậy sao?” Thanh Ngưng liền nắm chặt vai nàng, ánh mắt lộ rõ vẻ đau khổ, dung nhan của nàng vẫn không có gì thay đổi, vẫn lạnh lùng như xưa. Y Vân liền giằng ra khỏi tay chàng, lùi một bước, nói: “Tinh Quân, tiểu nữ là người sống dưới trần gian, được tích tụ linh khí của trời đất, tinh hoa của nhật nguyệt, nghìn năm tu hành mới được đứng vào hàng ngũ thần tiên. Thần thiếp không hiểu ngài đang nói gì.” Nói rồi nàng quay đầu bỏ đi. Thanh Ngưng lại một lần nữa đuổi theo đến trước mặt nàng, chặn đường nàng, nói từng chữ một: “Bao tâm huyết của ta, sự chờ đợi của ta, bao niềm mong đợi của ta chỉ đổi lấy sự lạnh lùng như thế này ư?” “Nếu ngài không chịu về thì ta sẽ đến báo với nương nương!” Y Vân trả lời lạnh như băng. Thanh Ngưng sửng sốt lùi ra sau một bước, dõi theo bóng nàng đang khuất dần, chàng đã nhầm ư? Hay tất cả chỉ là ảo giác?",
  "nextChapter": "https://gacsach.top/doc-online/29928/ngan-nam-cho-doi-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/ngan-nam-cho-doi-full-diep-lac-vo-tam_.full"
}