{
  "title": "Phía bên kia nửa đêm- Chương 02 part 2",
  "url": "https://gacsach.top/doc-online/48377/phia-ben-kia-nua-dem-chuong-02-part-2.html",
  "content": "Đêm đó hai cha con Catherine bàn cãi hết lẽ và cuối cùng đi đến quyết định rằng ông vẫn sẽ chuyển về Omaha còn Catherine vào trường Northwestern và sống trong ký túc xá nhà trường. Thế là mười ngày sau, Catherine đưa tiễn ba cô ra ga Phố La Salle. Lúc ba cô ra đi, cô cảm thấy nỗi buồn cô đơn da diết, cô buồn vì phải chia tay với người mà cô yêu quý nhất đời, thế nhưng đồng thời cô lại nóng lòng muốn cho con tầu chóng lìa xa bởi cô cảm thấy hào hứng thích thú khi nghĩ rằng rồi đây cô sẽ được tự do và lần đầu tiên trong đời cô sống độc lập. Cô đứng trên sân ga, ngắm nhìn khuôn mặt ba cô ép chặt vào cửa kính tầu để cố nhìn với theo một lần cuối. Người đàn ông điển trai thiểu não này vẫn chân tình tin rằng một ngày kia ông sẽ nổi đình đám. Trên đường từ ga về Catherine nhớ ra một chuyện và cười ngất. Để đưa ba cô đến Omaha với một công việc tuyệt vọng như vậy, ba cô đã phải đặt trước cả một phòng khách. Ngày nhập trường Northwestern gây cho cô một niềm phấn chấn vô bờ bến. Đối với Catherine ngày đó mang một ý nghĩa đặc biệt mà cô không thể diễn tả bằng lời. Đó chính là chiếc chìa khoá giúp cô mở cửa đi vào tất cả những mộng ước và những tham vọng không tên đã từng cháy bỏng trong cô bấy lâu nay. Cô nhìn quanh gian phòng họp to lớn đang có hàng trăm sinh viên xếp hàng điểm danh. Cô nghĩ thầm: Rồi sẽ đến ngày các người biết ta là ai. Các người sẽ nhận ra là: \"Tôi đã từng cùng học một trường với Catherine Alexander\". Cô đã ghi tên tham dự số lượng lớn nhất các khoá học người ta cho phép và cũng được tiếp nhận vào một ký túc xá. Cũng sáng hôm đó cô tìm được việc làm thủ quỹ vào các buổi chiều tại một quán ăn bình dân gần khu vực nhà trường. Lương của cô là mười lăm đô-la mỗi tuần, mặc dù không đủ cho cô chi tiêu xa xỉ, nhưng cũng đỡ cho cô tiền sách vở và những thứ nhu yếu khác. Gần giữa năm thứ hai đời sinh viên, Catherine phát hiện ra rằng có lẽ cô là con gái còn trinh trắng duy nhất trong toàn trường. Trong những năm trưởng thành cô cũng đã được nghe lõm bõm đôi ba câu chuyện của người người lớn tuổi hơn cô bàn về quan hệ nam nữ. Kể ra cũng lý thú, và cô thấy hết sức lo sợ rằng cảm giác thú vị sẽ mất đi đúng vào lúc cô đủ tuổi để biết hưởng thụ nó. Dường như cô thấy cô có lý. Chí ít là đối với bản thân cô. Hình như ở trường chỗ nào người ta cũng chỉ bàn một đề tài là tình dục. Nó được thảo luận trong ký túc xá, trên lớp học, trong phòng tắm và ở cả tiệm ăn. Catherine thấy sững sỡ trước những câu chuyện hết sức bộc trực: - Jerry thật không thể ngờ được. Hắn khoẻ như một Kingkong(2). - Mày nói về dương vật hay óc não của nó? - Nó làm gì có óc não. - Mày đi với Ernie Robbins rồi sao? Hắn nhỏ con mà khoẻ ra phết. - Alex hẹn với tao tối nay đây. Dủng thuốc gì? - Thằng Alex phải thuốc thì có… - Rồi họ cười ầm lên. Catherine cho rằng những câu chuyện này là tục tĩu, đáng ghê tởm, thế nhưng cô không bỏ sót một chi tiết nào. Đây cũng là một kiểu tập luyện thói ác dâm. Trong lúc các cô gái miêu tả những hoạt động tình dục của họ, Catherine tưởng tượng ra cô đang ở trên giường với một thằng con trai và để cho hắn thoả sức làm tình với cô. Cô cảm thấy đau hai bên háng, cô lấy hai tay bóp chặt hai bắp vế cố tự gây đau để quên đi một nỗi đau khác. Cô nghĩ: \"Lạy Chúa! Mình sẽ chết trong trinh trắng ở Northwestern hay trên toàn nước Mỹ này. Cô Catherine đồng trinh! Nhà thờ sẽ phong thánh cho mình và họ sẽ đốt nên cầu nguyện cho mình mỗi năm một lần. Mình làm sao thế này? Cái tên Ron Peterson thường được nhắc đến luôn trong các câu chuyện ái tình của đám con gái. Hắn được ghi tên vào Northwestern theo học bổng dành cho vận động viên ở đây, hắn cũng nổi tiếng như hồi hắn ở trường Trung học Senn. Hắn được bầu làm lớp trưởng của lớp năm thứ nhất. Catherine gặp hắn ở trong lớp tiếng Latinh vào ngày bắt đầu học kỳ. Hắn trông bảnh trai hơn hồi còn ở trung học, thân hình hắn béo mập, nét mặt hắn không đều ở độ trưởng thành bạt tử. Sau giờ học, hắn tiến về phía cô, tim cô đập mạnh: - Chào Catherine Alexander! - Chào Ron! - Cô cũng học lớp này? - Phải. - May cho tôi quá! - Tại sao? - Tại sao ư? Bởi vì tôi chẳng biết chữ Latinh nào cả mà cô thì học giỏi nổi tiếng. Chúng tôi sắp có buổi ca nhạc hay lắm. Tối nay có làm gì không? - Không có gì đặc biệt. Ron muốn chúng mình học với nhau không? - Ra bờ hồ đi, chỗ đó vắng vẻ. Chúng ta học với nhau lúc nào cũng được. Hắn nhìn cô trừng trừng. - Ồ! Thế nào? - Hắn cố nhớ tên cô. Cô nuốt nước bọt và chính cô lại phải cố nhớ mình là ai. Cô nói nhanh: - Catherine, Catherine Alexander. - Phải. Chỗ này thế nào? Thật đáng sợ, phải không? Cô cố ý cất giọng nhiệt tình để làm đẹp lòng hắn, để đồng ý với hắn, để tán tỉnh hắn. - A, phải - Cô thốt thành lời - Rất là… Hắn đang mải nhìn một cô gái tóc vàng hoe đầy hấp dẫn đang đợi hắn ở cửa. - Tạm biệt - hắn nói, rồi bỏ ra với cô gái kia. Thế là chấm dứt câu chuyện cô Lọ Lem và chàng Hoàng tử đẹp trai, cô nghĩ. Từ đó về sau họ sống hạnh phúc, chàng thì ở trong cung điện, còn cô thì trong chiếc hang lộng gió ở Tây Tạng. Thỉnh thoảng Catherine lại thấy Ron đi lại trong trường, mỗi lúc với một cô gái, đôi khi với ba ba cô. Lạy Chúa, hắn không bao giờ biết mệt ư? Cô tự hỏi. Cô vẫn có những tưởng tượng rằng đến một hôm nào đó hắn sẽ tới tìm cô giúp đỡ cho tiếng Latinh, song hắn không nói chuyện với cô thêm một lần nào nữa. Ban đêm Catherine nằm một mình trên giường, cô thường nghĩ đến chuyện mọi cô gái khác đều đã làm tình với các bạn trai của họ, và thằng con trai luôn luôn đến với cô chính là Ron Peterson. Cô tưởng tượng đến cảnh hai đứa cởi quần áo cho nhau và những cách chúng làm như trong các tiểu thuyết lãng mạn. Hắn nâng cô dậy và đưa cô ra giường. Đến lúc này óc hài hước của cô lại thắng thế? Đồ ngu xuẩn, cô tự nhủ, đến tưởng tượng mà mày cũng chẳng làm ra sao cả. Có lẽ cô sẽ vào nhà nữ tu thôi. Cô lại băn khoăn không biết các nữ tu sĩ có mơ chuyện trai gái không và thủ dâm đối với họ có phải là một tội đồ không. Không biết các tu sĩ có đi lại với nhau không. Cô đang ngồi trong sân rợp bóng mát ở một tu viện cũ kỹ xinh xắn ở ngoại ô Roma, lấy những ngón tay khoắng xuống làn nước ấm lên vì ánh nắng của một cái hồ cổ kính đầy cá. Cửa bỗng bật mở, một tu sĩ cao lớn bước vào trong sân. Ông ta đội một chiếc mũ rộng vành, vận áo thầy tu dài màu đen và trông giống hệt như Ron Peterson. - Ah, seusi, signori. - Ông thì thào. - Tôi không được biết là tôi có một vị khách. Catherine đứng vụt dậy. - Lẽ ra tôi không nên đứng dậy, - cô xin lỗi. - Nhưng cảnh đẹp quá, tôi phải ngồi nán lại để ngắm cảnh. - Hết sức hoan nghênh cô. - Ông tiến lại phía cô, đôi mắt đen rực sáng. - Mia cara… Tôi nói dối cô đấy. - Dối tôi ư? - Phải. - Đôi mắt ông ta nhìn như khoan vào mắt cô - - Tôi biết cô đến đây vì tôi đã đi theo cô. Một cơn ớn lạnh chạy khắp người cô. - Nhưng… nhưng ông là một tu sĩ. - Bella signoirna, trước hết tôi là người, sau đó mới là tu sĩ, tiểu thư xinh đẹp ạ. Y tiến lên ôm choàng lấy cô trong đôi cánh tay, nhưng y giẫm phải gấu áo thày tu của mình và ngã tùm xuống ao. - Cứt? Hàng ngày sau giờ học Ron Peterson thường đến quán Roost ngồi ở một ô trong góc xa. Cái ô đó nhanh chóng đông chật bạn bè của hắn và trở thành trung tâm trò chuyện om sòm. Catherine đứng sau quầy gần máy tính tiền. Khi Ron bước vào, hắn thường vui vẻ gật đầu chào cô một cách lơ đãng rồi bước liền. Hắn không bao giờ gọi cô bằng tên. Anh ta quên mất rồi. Cathorine suy ngẫm. Song cứ mỗi ngày khi hắn bước vào quán, cô đều toét miệng cười với hắn, đợi hắn cất tiếng chào, hoặc yêu cầu cô một chuyện gì cũng được, hoặc hẹn gặp, hỏi xin một cốc nước, hỏi về sự trinh bạch của cô, vân vân. Có lẽ đối với hắn, cô chẳng qua như một thứ đồ đạc. Cô ngắm nhìn những đứa con gái khác trong phòng với một thái độ hoàn toàn khách quan, cô nhận thấy cô xinh đẹp hơn tất thảy trừ con bé Jean Anne trông mê hồn, đó chính là con bé tóc vàng hoe người miền Nam thường thấy đi cùng với Ron, và rõ ràng cô là người thông minh hơn tất cả bọn chúng cộng lại. Vậy thì cô có gì là nhược điểm nào? Tại sao không có một thằng con trai nào ngỏ ý hẹn hò với cô? Đến hôm sau cô mới hiểu ra lý do tại sao. [ Bạn đang đọc truyện tại alobooks.vn ] Cô đang đi nhanh về phía nam của trường, tới quán Roost thì gặp Jean Anne cùng với một con bé tóc hung mà cô không biết tên. Chúng đang đi ngang qua bãi cỏ xanh, ngược về phía cô. - Chà, tiểu thư Sáng Dạ đây - Jean Anne nói. Còn mi là tiểu thư đần độn, Catherine thầm nghĩ một cách ghen tị. Rồi cô nói to. - Một câu đố môn văn học tàn bạo có phải thế không? - Thôi đừng làm ra bộ ngây thơ nữa - Jean Anne lạnh lùng đáp - Mày thừa sức dạy cả \"cua\" văn học cho bọn này. Song đó không phải là điều duy nhất dạy cho bọn này đâu cô em ạ. Giọng nói của nó châm chọc khiến cho mặt Catherine bắt đầu đỏ bừng. - Tao… tao không hiểu. - Thôi, đừng động đến nó- Con bé tóc hung bảo. - Sao lại phải yên? - Jean Anne bảo - Nó tưởng nó là cái thá gì cơ chứ? - Sau đó quay lại Catherine. - Mày có muốn biết mọi người gọi mày là gì không? - Lạy Chúa, thôi đi. - Có. - Mày là con đồng tính luyến ái. Catherine nhìn nó trừng trừng, vẻ hoài nghi. - Tao là cái gì? - Đồng tính luyến ái. Đừng có lấy vải thưa che mắt thánh mọi người. - Thật phi lý… - Catherine lúng búng. - Mày tưởng mày gạt được mọi người sao? - Jean Anne hỏi dồn - Mày làm được mọi việc, trừ một chuyện. - Nhưng tao… tao chưa từng… - Bọn con trai sẵn sàng mà mày không bao giờ chấp thuận. - Thật không? - Catherine đỏ mặt. - Con khỉ. Mày không như loại bọn tao. Hai đứa quay đi, để cô đứng lại sững sờ nhìn theo. Đêm hôm đó Catherine nằm trên giường không sao ngủ được. Cô bao nhiêu tuổi, cô Alexander? Mười chín. Cô đã giao hợp với đàn ông bao giờ chưa? Chưa. Cô có thích đàn ông không? Không ai ư? Cô có bao giờ muốn làm tình với đàn bà không? Catherine trăn trở nghĩ mãi. Cô đã từng mê mẩn những đứa con gái khác, mê những cô gái, song đó chẳng qua là một phần của sự trưởng thành. Lúc này cô nghĩ đến chuyện làm tình với một phụ nữ, hai thân hình họ xoắn xuýt với nhau, đôi môi cô dính chặt vào môi phụ nữ kia, thân hình cô được đôi bàn tay mềm mại kia vuốt ve. Cô rùng mình. Không, cô nói to: Tôi là một đứa bình thường. Song nếu cô là đứa bình thường thì tại sao cô lại nằm đây như thế này? Tại sao cô không đi ra ngoài đâu đó, giống như mọi đứa con gái khác trên đời? Có lẽ cô là đứa lãnh cảm. Cô cần phải được phẫu thuật. Cho đến lúc khoảng trời phía đông bên ngoài cửa sổ ký túc xá đã sáng lên, đôi mắt Catherine vẫn cứ chong chong, nhưng cô đã đi đến một quyết định. Cô sẽ chấm dứt sự trinh bạch. Và người may mắn được chung chăn gối với một cô trinh nữ chính là Ron Peterson. Chú thích: (1) Nguyên văn: đen như quạ (2) Con hắc tinh tinh khổng lồ có sức mạnh siêu phàm trong một số bộ phim Mỹ",
  "nextChapter": "https://gacsach.top/doc-online/48378/phia-ben-kia-nua-dem-chuong-03-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/48376/phia-ben-kia-nua-dem-chuong-02-part-1.html"
}