{
  "title": "Phía bên kia nửa đêm- Chương 01",
  "url": "https://gacsach.top/doc-online/48375/phia-ben-kia-nua-dem-chuong-01.html",
  "content": "Chương 1 ATHENS 1947 Qua tấm kính chắn gió ô tô lấm bụi, cảnh sát trưởng Georgios Skouri ngắm nhìn những dinh thự công sở và các khách sạn nằm giữa khu trung tâm Athens đổ nát với nhịp độ tan rã chậm chạp, lần lượt cái nọ tiếp cái kia giống một hàng đinh khổng lồ trên một đại lộ kỳ quặc nào đó trong vũ trụ. - Hai mươi phút nữa - Người cảnh sát ngồi sau tay lái hứa hẹn như vậy - Không thể đi được. Skouri gật đầu lơ đãng và vẫn đăm đăm nhìn những cao ốc. Ảo ảnh đó vẫn không lôi cuốn ông say mê. Hơi nóng lung linh của mặt trời tháng tám tàn nhẫn bao trùm các cao ốc, dường như biến thép và thủy tinh của chúng thành một thác nước duyên dáng trút đổ xuống những phố xá. Lúc đó là mười giờ mười phút trưa, phố xá hầu như trống trơn. Thậm chí vài ba du khách ngoại quốc cũng chỉ uể oải liếc nhanh, tò mò nhìn theo ba chiếc xe cảnh sát đang lao vút về hướng đông tới phi trường Ienikon, nằm cách trung tâm Athens hai mươi dặm. Xe cảnh sát trưởng Skouri đi đầu. Trong những trường hợp bình thường, ông thường ngồi lại ở văn phòng mát mẻ, đầy tiện nghi để cho bọn cấp dưới của ông đi làm phận sự giữa buổi trưa nóng nực, song trong những trường hợp thật sự đặc biệt như vậy Skouri có lý do gấp đôi phải đích thân hiện diện. Trước hết, chỉ trong thời gian này của ngày, các chuyến bay đến thường có những nhân vật tai to mặt lớn từ khắp các nơi trên thế giới. Ông cần phải kiểm tra xem họ có được đón rước chu đáo không, qua Hải quan có mau lẹ, ít phiền toái không. Và điều thứ hai, quan trọng hơn, phi trường hôm nay sẽ đông nghịt phóng viên báo chí nước ngoài và các nhà quay phim thời sự. Cảnh sát trưởng Skouri cũng là người khôn ngoan. Sáng nay lúc đang cạo râu, ông đã nghĩ đến việc nếu như ông có xuất hiện trên các đoạn phim thời sự trong lúc ông đang đón những vị khách lừng danh thì việc đó cũng chẳng có hại gì. Định mệnh đã trao cho ông một ân huệ đặc biệt khi quyết định một sự kiện chấn động thế giới như vậy lại xảy ra ở địa giới của ông, nếu ông không biết tận dụng thì quả là ngu. Ông đã thảo luận rất cặn kẽ chuyện này với hai người mà ông coi là thân cận nhất trên đời: đó là vợ ông và cô bồ của ông. Anna, người phụ nữ trung niên, xấu xí, chua ngoa, xuất thân từ nông dân đã ra lệnh cho ông là phải tránh xa phi trường và chỉ nên lùi về hậu trường để nếu có gì trục trặc thì chẳng ai trách cứ được ông. Còn Melina, thiên thần trẻ trung, tươi xinh của ông, thì lại khuyên ông nên ra đón chào các vị tai to, mặt lớn. Nàng đồng ý với ông rằng một sự kiện như vậy có thể đẩy ông tới đài vinh quang trong chớp mắt. Nếu như Skouri biết khéo léo vận dụng cơ hội, ít ra ông cũng sẽ được nâng lương, và nếu như Chúa rủ, lòng thương - Có thể còn được làm đến Thanh tra cảnh sát một khi ông thanh tra đương nhiệm hồi hưu. Đã có đến hàng trăm lần Skouri nghĩ đến một câu chuyện trớ trêu là Melina là vợ, còn Anna chỉ là tình nhân, rồi ông lại tự hỏi không biết ông đã sai lầm ở chỗ nào. Skouri lại quay về với những chuyện trước mắt. Ông cần phải kiểm tra xem mọi việc ở sân bay có được hoàn hảo không. Ông mang theo một chục nhân viên đắc lực nhất. Ông biết rằng vấn đề chủ yếu của ông là phải kiểm soát giới báo chí. Vừa rồi ông rất đỗi ngạc nhiên trước việc một số lượng lớn ký giả của các nhật báo và tạp chí quan trọng từ khắp nơi trên thế giới đổ về Athens. Bản thân Skouri cũng đã được phỏng vấn sáu lần bằng sáu ngôn ngữ khác nhau. Các câu trả lời của ông được dịch sang tiếng Đức, Anh, Pháp, Nhật, Ý và Nga. Ông bắt đầu say sưa với tiếng tăm đang nổi lên như cồn của mình thì ông thanh tra gọi điện thoại đến báo cho ông biết rằng ông ta cảm thấy việc một viên cảnh sát trưởng đứng ra công khai bình luận về một vụ án giết người chưa đem xét xử, là không khôn ngoan. Skouri tin rằng động cơ đích thực của ông thanh tra ở đây là sự ghen tị, tuy nhiên ông thận trọng quyết định là không tập trung vào vấn đề này nữa và từ chối mọi cuộc phỏng vấn sau đó. Tuy nhiên, chắc ông thanh tra cũng sẽ không phàn nàn gì nếu như ông Skouri tình cờ hiện diện giữa trung tâm các hoạt động trong lúc các công việc quay phim chụp ảnh các nhân vật \"cốp\" đến sân bay. Khi chiếc xe lao về cuối đại lộ Sygrou rồi ngoặt trái sang phía biển chạy về Phaleron, Skouri cảm thấy bụng đau thót. Chỉ năm phút nữa là họ tới phi trường. Ông nhẩm trong óc danh sách những nhân vật tai to mặt lớn sẽ tới Athens trước buổi tối hôm nay. Armand Gautier đang lao đao vì say máy bay. Ông vốn đã có một nỗi sợ máy bay ăn sâu trong lòng, nó xuất phát từ tình yêu cuộc sống quá nồng nàn cộng thêm với những chấn động không khí thường gặp ở ngoài khơi bờ biển Hy Lạp vào mùa hè, khiến cho ông càng thêm nôn nao ghê gớm. Ông có dáng người cao, gầy, khắc khổ, với những nét vẻ thư sinh, một vầng trán cao và chiếc miệng luôn luôn cười chua chát. Năm hai mươi hai tuổi Gautier đã góp phần sáng lập nên La Nouvelle Vague(1) trong kỹ nghệ điện ảnh đấu tranh của Pháp và trong nhiều năm tiếp thco ông đã đạt được những thắng lợi còn hơn nữa trên lĩnh vực sân khấu. Hiện nay Gautier được thừa nhận là một trong những đạo diễn cỡ lớn trên thế giới, ông sống cuộc đời xả láng. Trừ hai mươi phút cuối cùng ra, chuyến bay này thật hết sức thú vị. Các nữ chiêu đãi viên nhận ra ông và đã phục vụ ông hết lòng, họ còn cho biết họ sẵn sàng làm cả những hoạt động khác. Có vài hành khách trên chuyến bay đã tiến lại phía ông để bày tỏ sự ngưỡng mộ của họ đối với những bộ phim và vở kịch của ông, song ông chỉ chú ý quan tâm nhiều nhất đến cô sinh viên người Anh đang theo học tại trường đại học St. Anne ở Oxford. Cô đang viết một luận văn lấy bằng về sân khấu và đã chọn Armand Gautier làm chủ đề của cô. Cuộc chuyện trò của họ rất sôi nổi cho đến khi cô sinh viên nhắc đến tên của Noelle Page. - Ông đã từng là đạo diễn của cô ta, có phải không ạ? - Cô hỏi - Hy vọng cháu cũng sẽ đến dự vụ xử cô ta. Chắc sẽ như một hý trường. Gautier cảm thấy hai thành ghế siết chặt lấy ông, ông ngạc nhiên không hiểu sao phản ứng của ông lại mạnh đến vậy. Thậm chí sau bấy nhiêu năm trời hồi ức về Noelle vẫn khơi dậy ở ông một nỗi đau day dứt. Không một ai trước đây cũng như sau này có thể khuấy động được ông như cô ta. Từ sau khi Gautier đọc được tin Noelle bị bắt cách đây ba tháng cho đến nay, ông không thể nghĩ gì khác ngoài nàng. Ông đã gửi điện và viết thư cho nàng, để nàng biết rằng ông có thể làm bất cứ việc gì để giúp đỡ nàng, thế nhưng ông vẫn không hề được một hồi âm nào. Ông không có ý định tới dự phiên toà xét xử nàng, song ông biết là ông không thể không đến. Ông tự nhủ lý do duy nhất thúc đẩy là ông muốn được nhìn xem nàng đã thay đổi những gì từ sau khi họ chia tay nhau. Tuy nhiên ông cũng tự thú nhận ra còn một lý do nữa. Cái thói quen nghề nghiệp kịch trường của ông buộc ông phải có mặt để chứng kiến vở diễn, để ngắm nhìn bộ mặt của Noelle khi quan toà phán xét là nàng sẽ được sống hay phải chết. Giọng kim của viên phi công vang lên trong máy truyền thanh, thông báo rằng chỉ ba phút nữa họ sẽ hạ cánh ở Athens. Niềm hứng khởi vì ý nghĩ sẽ được gặp lại Noelle khiến cho ông Gautier quên cả tình trạng nôn nao say máy bay. Bác sĩ Israel Katz trên đường bay từ Capetown đến đến Athens. Ở Capetown, ông là một bác sĩ phẫu thuật thần kinh nội trú và là giám đốc một bệnh viện lớn vừa mới được xây cất ở Groote Schuur. Israel Katz được mọi người thừa nhận là một trong những chuyện gia giải phẫu thần kinh hàng đầu trên thế giới. Các tạp chí y học đầy những công trình phát minh của ông. Trong số những bệnh nhân của ông đã có một thủ tướng, một Tổng thống và một quốc vương. Ông ngả người trên chiếc ghế trong máy bay của hãng BOAC. Ông là một người tầm thước trung bình, bộ mặt thông minh, rắn rỏi, đôi mắt nâu và sâu, hai bàn tay dài, mảnh dẻ, luôn luôn cử động. Bác sĩ Katz thấy mệt mỏi và do mệt nên ông lại bắt đầu có cái cảm giác đau quen thuộc ở bên chân phải, lúc này cẳng chân đó không còn nữa vì ông đã bị một tên khổng lồ dùng rìu chặt đứt cách đây sáu năm. Ngày hôm đó dài đằng đẵng. Trước lúc rạng đông, ông đã tiến hành một ca phẫu thuật, thăm nửa tá bệnh nhân, rồi sau khi hội ý với ban giám đốc bệnh viện xong, ông mới đi ra máy bay để đi Athens cho kịp phiên toà. Mặc dù bà Erther, vợ ông, đã can ông đừng đi. \"Anh Israel ạ, lúc này anh không thể làm gì giúp được cô ấy đâu\". Có lẽ bà ấy nói đúng, song Noelle Page đã có lần liều mình để cứu ông, vậy là ông vẫn còn mắc nợ cô ấy. Bây giờ nghĩ đến Noelle ông lại thấy có một tình cảm khó tả vẫn thường đến với ông, mỗi khi ông ở bên cô ấy. Dường như chỉ riêng việc nhớ lại kỷ niệm với cô là đủ đẩy lùi những năm tháng đã tách lìa họ. Tất nhiên đó là sự tưởng tượng lãng mạn, bởi không gì có thể lôi những năm tháng đó trở lại được Bác sĩ Katz cảm thấy máy bay rùng rùng khi những bánh xe hạ xuống, và máy bay bắt đầu hạ độ cao. Ông nhìn ra ngoài cửa sổ. Cairo đang nằm trải ra bên dưới, tại đây ông sẽ chuyển sang một máy bay của hãng TAE để tới Athens, đến với Noelle. Liệu cô ấy có thể phạm tội giết người được không? Khi chiếc máy bay lao trên đường băng, ông nghĩ đến một án mạng kinh khủng khác mà cô đã can dự hồi còn ở Paris. Philippe Sorel đứng bên lan can chiếc tàu du lịch của ông ngắm nhìn cảng Piraeus tiến lại gần. Ông đã tận hưởng chuyến đi biển này ở đây là một trong những cơ hội hiếm hoi ông được chạy trốn khỏi những kẻ hâm mộ ông. Sorel quả là một trong số vài ba diễn viên ít ỏi có sức lôi cuốn khán giả khắp thế giới, vậy mà những điều cản trở không cho ông nổi lên địa vị minh tinh thật vô cùng to lớn. [ Bạn đang đọc truyện tại alobooks.vn ] Ông không là một người bảnh trai, mà trái ngược lại. Ông có bộ mặt của một võ sĩ quyền Anh đã thua liên tục hàng chục trận đấu gần đây. Mũi của ông đã bị gẫy nhiều lần, mái tóc mỏng dính và dáng đi hơi có vẻ tập tễnh. Song những điều đó không là gì cả đối với Philippe Sorel, bởi ông có sức quyến rũ đàn bà. Ông là một người có học vấn, ăn nói nhẹ nhàng, kết hợp nhuần nhuyễn tính dịu dàng thiên bẩm với bộ mặt và thân hình của một gã lái xe tải khiến cho phụ nữ phải phát điên phát cuồng, còn nam giới phải tôn sùng ông như một anh hùng. Lúc này khi chiếc tàu đang tiến gần đến cảng, Sorel lại nghĩ đến những việc ông sẽ phải làm ở đây. Ông đã phải hoãn một bộ phim ông dự định làm để tới đây dự phiên toà xử Noelle. Ông biết rất rõ rằng ông sẽ dễ dàng trở thành mục tiêu cho giới báo chí một khi ông ló mặt ra ở phòng xử án mấy ngày liền mà không có các cố vấn báo chí và quản lý khác trợ giúp. Các ký giả chắc chắn hiểu lầm việc ông tham dự phiên toà và cho rằng đây là hành động nhằm thu hút sự chú ý của công chúng qua vụ xử cô nhân tình cũ của ông. Theo ông đây sẽ là kinh nghiệm đau khổ song dù sao Sorel cũng phải thấy lại Noelle một lần nữa, ông phải cố gắng tìm kiếm xem có cách nào giúp được cô hay không. Con tầu bắt đầu lướt nhanh về phía để chắn sóng của cảng làm bằng đá trắng, ông nhớ lại con người Noelle ông đã quen biết, đã chung đụng và yêu đương rồi ông đi đến một kết luận: Noelle hoàn toàn có khả năng giết người! Trong lúc con tàu chở Philippe Sorel đang tiến gần bờ biển Hy Lạp, thì trợ lý đặc biệt của Tổng thống Hoa Kỳ đang ngồi trên máy bay nhỏ của hãng Pan American, cách phi trường Hellenikon một trăm dặm đường hàng không về phía tây bắc, William Fraser, một người đàn ông bảnh trai, tóc muối tiêu, ở vào tuổi ngũ tuần, với bộ mặt gồ gồ và một phong thái oai vệ. Ông đang chằm chằm nhìn vào bảo tưởng trình cầm trong tay, song đến hơn một tiếng đồng hồ ông không hề lật giở được trang nào. Ông đã phải xin nghỉ phép để thực hiện chuyến đi này, mặc dù đang là thời điểm bất lợi nhất, giữa một cuộc khủng hoảng quốc hội sâu sắc. Ông biết rằng một vài tuần lễ sau đây sẽ là thời kỳ đau khổ đối với ông, tất nhiên ông cảm thấy ông không còn cách lựa chọn nào khác. Đây là một chuyến đi rửa hận, và Fraser lấy làm mãn nguyện một cách lạ lùng. Fraser cố xua đi những ý nghĩ luẩn quẩn về phiên toà sẽ bắt đầu ngày mai, ông quay nhìn ra ngoài cửa sổ máy bay. Xa tít phía dưới, ông nhìn thấy một chiếc du thuyền đang dập dềnh tiến về phía bờ biển Hy Lạp hiện lên mờ mờ ở phía xa. Auguste Lanchon bị say nóng và sợ hãi ba ngày nay. Ông bị say sóng bởi chiếc tầu du lịch mà ông đã đáp ở cảng Marseille bị ảnh hưởng của đợt gió bấc cuối kỳ, còn ông sợ hãi là vì ông lo bị bà vợ ông phát hiện ra việc ông đang làm. Auguste Lanchon, một người đàn ông phì nộn, hói đầu, tuổi lục tuần, đôi chân ngắn lũn cũn, bộ mặt rỗ chằng chịt với đôi mắt ti hí và cặp môi mỏng thường xuyên ngậm một điếu xì gà rẻ tiền, Lanchon là một chủ tiệm quần áo nữ ở Marseille, ông không đủ khả năng tài chính - hoặc nói đúng hơn là ông thường bảo với bà vợ như vậy - để có thể đi nghỉ như những người có tiền có của. Tất nhiên, ông tự nhủ rằng thật ra đây không phải là chuyến đi nghỉ. Ông cần được nhìn lại cô bồ Noelle một lần nữa. Trong suốt ngần ấy năm kể từ khi nàng rời xa ông, Lachon vẫn háo hức theo dõi sự nghiệp của nàng trên những mục chuyện phiếm trong các báo chí. Khi nàng xuất hiện với vai chính trong vở kịch đầu tiên của nàng, ông đã đáp xe lửa vượt qua cả một chặng đường dài để lên Paris tìm gặp nàng, thế nhưng cô thư ký ngu xuẩn của Noelle đã không cho họ gặp nhau. Sau đó ông còn được xem những bộ phim của Noelle, ông đã xem đi xem lại nhiều lần và nhớ lại có một lần nàng đã làm tình với ông ra sao. Phải, chuyến đi này sẽ tốn kém, song Auguste Lanchon biết rằng dù có tốn kém thì cũng đáng đồng tiền. Cô nàng Noelle quý giá của ông sẽ nhớ lại những kỷ niệm êm đẹp giữa hai người, rồi nàng sẽ tìm đến sự bảo hộ của ông. Ông sẽ mua một vị quan toà hoặc một số quan chức nào khác - nếu như việc này không quá tốn kém - rồi Noelle sẽ được tự do, ông sẽ thu xếp cho cô về một căn hộ nhỏ ở Marseille, ở đó nàng sẽ luôn luôn rảnh rang mỗi khi ông cần đến nàng. Miễn sao bà vợ ông không phát hiện ra việc ông đang làm. Trong thành phố Athens, Ferderick Stawros đang làm việc tại văn phòng luật nhỏ bé của anh ở tầng ba một toà nhà cũ kỹ, ọp ẹp ở như Monastikaki nghèo nàn của thành phố. Stawros là một chàng trai nhiệt tình và đầy tham vọng, quyết tâm kiếm sống bằng nghề anh đã chọn. Vì anh không có đủ tiền thuê người phụ tá, cho nên anh buộc phải làm toàn bộ các công trình nghiên cứu pháp luật buồn tẻ. Bình thường, anh rất ghét công việc này, song lần này anh không quan tâm lắm bởi vì anh biết rằng nếu anh thắng trong vụ án này thì mọi hoạt động dịch vụ của anh sau này sẽ được người ta tìm đến, rồi anh sẽ không phải lo lắng cho phần còn lại của cuộc đời. Anh và Elena có thể tổ chức đám cưới và bắt đầu cuộc sống gia đình. Anh sẽ chuyển đến một nơi có nhiều văn phòng làm việc sang trọng, thuê các thư ký cố vấn pháp luật và gia nhập một câu lạc bộ loại thời thượng như Athens Lesky, ở đây anh sẽ gặp những khách hàng xộp. Thực tế tình hình cũng đã có nhiều thay đổi. Mỗi lần Ferderick Stawros bước ra ở phố Athens lại có người nhận ra và chặn đường anh bởi vì họ đã nhìn thấy hình của anh đăng trên báo. Chỉ trong vài tuần lễ ngắn ngủi anh đã từ một kẻ vô danh trở thành - luật sư biện hộ cho Larry Douglas. Nếu cần thành thực và lương tâm, Stawros phải thú nhận rằng anh đã có một khách hàng không thích đáng. Lẽ ra anh phải biện hộ cho cô Noelle Page đầy quyến rũ, chứ không phải là một gã Larry Douglas vô danh tiểu tốt, song chính anh cũng là một kẻ vô danh tiểu tốt kia mà. Một người như anh, Ferderick Stawros mà cũng được tham gia vai chủ chốt trong vụ án hình sự chấn động loại nhất thế kỷ thế này cũng là đủ lắm rồi. Nếu như bị can được tha bổng thì sẽ đem lại biết bao vinh quang cho mọi người. Stawros chỉ thấy lấn cấn có một điều làm anh không bao giờ dứt được. Cả hai bị cáo đều bị khép chung một tội thế mà lại có một luật sư khác đứng ra biện hộ cho Noelle Page. Nếu như Noelle Page được coi là vô tội, còn Larry Douglas lại bị kết án… Ferderick Stawros rùng mình và cố lảng tránh ý nghĩ đó. Các phóng viên cứ xoắn lại hỏi anh xem anh có cho rằng bị can là vô tôi hay không. Anh mỉm cười trước sự ngây thơ của họ. Họ có tội, hay không, liệu có khác gì. Họ đã được ký thác cho những luật sư cừ khôi nhất mà đồng tiền có thể thuê được. Trong trường hợp của anh, phải thừa nhận rằng danh hiệu này có phần hơi quá một chút. Nhưng đối với luật sư biện hộ cho Noelle Page thì… chà, đó lại là chuyện khác. Napoleon Chotas đã nhận cãi cho cô, mà không có một luật sư nào trên thế giới này xuất sắc hơn ông ta. Chotas đã chưa chịu thua một vụ án quan trọng nào. Nghĩ tới đây Ferderick Stawros tự mỉm cười. Anh không thú nhận với ai điều này song anh đang có dự án giành chiến thắng nhờ vào tài năng của Napoleon Chotas. Trong lúc Ferderick Stawros đang lao tâm khổ trí trong cái văn phòng luật sư xám xịt của anh thì Napoleon Chotas đang dự một bữa tiệc tối tại một ngôi nhà sang trọng ở khu Kolonaki xa hoa của Athens. Chotas là một người gầy gò, hốc hác, đôi mắt to lộ vẻ buồn rầu của một con chó săn trên một bộ mặt nhăm nhúm. Ông che giấu một trí tuệ thông thái sắc bén đằng sau phong thái ôn tồn, hơi có vẻ chán chường. Chotas đang ngồi mân mê món tráng miệng trong tay, còn đầu óc thì đang bận rộn suy nghĩ về phiên toà sẽ mở vào ngày mai. Phần lớn câu chuyện tối hôm nay là tập trung vào phiên toà sắp tới. Cuộc trao đổi chỉ mang tính chung chung bởi các vị khách cũng tế nhị lắm. Họ không muốn hỏi ông những câu trực tiếp. Nhưng đến lúc gần tàn buổi tối, khi lượng rượu ozon và Brandy đã tuôn ra thoải mái thì bà chủ nhà cất tiếng hỏi: - Theo ông, họ có tội hay không? Chotas đáp một cách thật thà: - Làm sao lại có tội được, khi một trong hai người là khách hàng của tôi? - Rồi ông cười ngất, vẻ mãn ý. - Thực chất Noelle Page là người như thế nào? Chotas ngập ngừng, rồi đáp dè dặt: - Cô ấy là một phụ nữ rất khác thường. Đẹp và có tài… Chính ông cũng cảm thấy ngạc nhiên khi ông miễn cưỡng phải nhận định về cô. Hơn nữa, không có lời nào tả nổi Noelle. Mới cách đây vài tháng ông được biết cô có một thân hình đầy quyến rũ, đôi lúc cô xuất hiện trên những mục phiếm đàn ông trên bìa các tạp chí điện ảnh. Ông không hề để mắt đến cô bao giờ, và nếu có nghĩ thì đó là thứ tình cảm dửng dưng mà ông thường có đối với mọi cô đào hát. Có hình thức mà chẳng có nội dung. Thế nhưng, lạy Chúa, ông đã lầm to? Ngay từ lần đầu gặp Noelle, ông đã vứt bỏ đi một nguyên tắc cốt lõi, đó là không bao giờ được dính líu tình cảm với khách hàng của mình. Chotas vẫn giữ trong lòng một kỷ niệm đẹp về buổi chiều khi ông được người ta đặt vấn đề cãi hộ cho cô. Lúc đó ông đang thu xếp hành lý cho chuyến đi nghỉ ba tuần của ông cùng với cô nhân tình ở Paris và London. Ông tin rằng không gì có thể cản trở ông tiến hành chuyến đi này. Thế mà, chỉ vì cái tên đó thôi, ông vẫn thấy rõ cảnh người đầy tớ bước vào phòng ngủ, trao cho ông ống điện thoại và nói: - Ông Constantin Demiris. Hòn đảo này không dễ gì tới được trừ phi dùng máy bay trực thăng và thuyền buồm, nhưng cả sân bay lẫn bến cảng tư nhân này đều có những tốp bảo vệ có vũ trang cùng những con chó săn cừu nòi Đức đã huấn luyện kỹ, tuần phòng hai mươi bốn trên hai mươi bốn tiếng. Hòn đảo này là lãnh địa riêng của Demiris, và những kẻ không được mời không thể nào lọt vào được. Nhiều năm vừa qua khách tới thăm đảo gồm có các quốc vương, hoàng hậu, những vị Tổng thống cựu Tổng thống, minh tinh màn bạc, các ca sĩ opera, cùng những văn sĩ, hoạ sĩ tiếng tăm, tất cả mọi người ra về đều lấy làm kinh hoàng vì Constantin là nhân vật giàu thứ ba và là một trong những kẻ có quyền lực nhất trên thế giới. Ông có sở thích và kiểu sống riêng, đồng thời cũng biết cách tiêu tiền để tạo ra cái đẹp. Lúc này Demiris đang ngồi trong thư viện chia thành rất nhiều ngăn, ông đang thư giãn trong một chiếc ghế bành sâu hút, hút một điếu thuốc lá Ai Cập hình bẹt mà người ta đã pha trộn sợi thuốc phục vụ riêng cho ông. Ông đang nghĩ đến phiên toà sẽ khai mạc vào buổi sáng. Giới báo chí cố tìm cách tiếp xúc với ông trong nhiều tháng nay; song ông chỉ một mực làm ngơ. Người tình của ông sắp bị đem xử về tội giết người, thế là đủ lắm rồi, tên tuổi ông sẽ được nhắc tới trong vụ án dù chỉ là gián tiếp, như vậy cũng là quá đủ ông từ chối không cho ai phỏng vấn để làm cho sự kiện thêm sôi động. Ông tự hỏi không biết lúc này Noelle đang có tình cảm gì khi ngồi trong xà lim ở nhà tù trên phố Nikodemous. Nàng đang ngủ hay thức? Liệu có hoảng hốt trước nỗi thống khổ đang chờ đợi nàng trước mắt không? Ông nghĩ đến cuộc trao đổi gần đây nhất giữa ông với luật sư Chotas. Ông phó thác mọi việc cho Chotas và biết rằng dù Noelle vô tội hay có tội điều đó không can hệ gì đến ông luật sư Chotas, rồi sẽ thấy rằng mỗi đồng tiền thù lao mà Demiris trả trong vụ biện hộ cho nàng sẽ có giá trị đến nhường nào. Không, ông ta sẽ không có lý do gì sẽ băn khoăn. Vụ xét xử sẽ diễn ta trôi chảy. Vì Constantin Demiris là một người chu đáo, không quên chuyện gì bao giờ ông nhớ rằng thứ hoa mà Catherine Douglas yêu thích nhất là hoa hồng Hy Lạp, tên gọi Triantafylias, cho nên ông đã lượm cuốn sổ ghi để bàn của ông lên. Ông ghi vào đó Hoa Triantafylias, Catherine Douglas. Đây là việc làm ít ỏi nhất mà ông có thể làm cho cô ấy. Chú thích: (1) Đợt sóng mới, một trào lưu quan trọng trong lịch sử điện ảnh Pháp, thực ra xuất hiện vào những năm cuối 50 đầu 60 (tất cả các chú thích là của người dịch)",
  "nextChapter": "https://gacsach.top/doc-online/48376/phia-ben-kia-nua-dem-chuong-02-part-1.html",
  "prevChapter": "https://gacsach.top/phia-ben-kia-nua-dem_sidney-sheldon.full"
}