{
  "title": "Phía bên kia nửa đêm- Chương 03 part 2",
  "url": "https://gacsach.top/doc-online/48379/phia-ben-kia-nua-dem-chuong-03-part-2.html",
  "content": "Ba mươi phút sau, cha nàng đứng ở bên lề đường ngắm nhìn hai người phóng xe đi, Noelle và Lanchon cùng đi Vienne. Căn phòng của khách sạn gồm có một chiếc giường đôi rộng, đồ đạc rẻ tiền, một chậu rửa mặt đứng và một bồn tắm ở góc phòng. Ông Lanchon không thuộc loại người quăng tiền qua cửa sổ. Ông cho gã hầu phòng một món puốcboa rất ít ỏi và khi gã rút lui, Lanchon quay ngay lại phía Noelle và bắt đầu lột hết váy, áo của nàng. Lão xòe đôi bàn tay nóng hổi, ẩm ướt ra chụp lấy đôi vú của nàng mà xoa bóp rất mạnh. - Lạy Chúa, em đẹp tuyệt trần - Lão hổn hển, lão lột váy lót, quần lót rồi đẩy nàng ra giường. Noelle nằm đó không nhúc nhích không phản ứng gì, tuồng như nàng đang chịu đựng một cơn choáng nào đó. Từ lúc lên xe hơi nàng không thốt ra một lời nào nữa. Lanchon tin rằng nàng không hề ốm đau gì. Lão sẽ không bao giờ giải thích điều này với cảnh sát hoặc vợ lão, tất nhiên rồi. Lão vội vàng cởi quần áo ra, ném xuống sàn, sau đó tiến lại giường, bên cạnh Noelle. Thân hình nàng còn tuyệt diệu hơn là lão tưởng. - Cha em bảo với anh rằng em vẫn còn nguyên vẹn - lão cười nhăn nhở - Được, anh sẽ cho em thấy đàn ông là như thế nào - Lão lăn cái bụng mập lên người nàng. Noelle chẳng có cảm giác gì. Trong óc nàng chỉ nghe văng vẳng có tiếng cha nàng rên rỉ. Mày phải tỏ ra biết lễ nghĩa khi gặp được một người tử tế như ông Lanchon, quan tâm chăm sóc đến mày; mày có nhiệm vụ duy nhất là phải tỏ ra dễ thương với lão. Mày làm việc đó không phải là vì tao. Mà là chính vì mày đó! Toàn bộ cảnh tượng diễn ra như trong một cơn ác mộng. Nàng tin rằng cha nàng đã có phần nào hiểu nhưng nàng bắt đầu cất tiếng thanh minh thì ông lại đánh nàng túi bụi và ré lên: \"Mày phải làm như tao dặn. Những đứa con gái khác đều tỏ ra biết điều khi được cơ hội như mày\". Cơ hội của nàng ư? Nàng ngẩng lên nhìn Lanchon, con người có thân hình xấu xí lùn tịt, bộ mặt như một con thú với đôi mắt ti hí, mồm thở hồng hộc. Gã Hoàng tử mà cha nàng bán nàng cho hẳn là thế này đây, người cha mà nàng kính yêu đã từng chằm bặp nàng không muốn cho bất kỳ một gã đàn ông kém giá trị nào được đụng đến nàng. Rồi nàng nhớ đến những miếng thịt đột nhiên xuất hiện trên bàn ăn, những tẩu thuốc mới tinh của người cha, cả bộ com lê mới nữa. Nàng thấy buồn nôn. Đối với Noelle mấy ngày sau đó dường như nàng đã chết đi rồi lại được tái sinh. Nàng công chúa đã chết rồi, và nàng đầu thai trở lại thanh gái giang hồ. Dần dần nàng ý thức được khung cảnh xung quanh nàng và điều gì sẽ xẩy ra với nàng tưởng là không thể có trên đời này. Nàng sẽ không bao giờ tha thứ cho người cha về sự phản bội này. Điều kỳ lạ là nàng không hề thù oán gì Lanchon, bởi vì nàng hiểu lão. Lão là người có một nhược điểm giống như mọi đàn ông. Từ nay trở đi, Noelle quyết tâm biến nhược điểm của lão thành sức mạnh của mình. Nàng sẽ tìm cách lợi dụng nó. Dù sao cha nàng cũng có lý. Nàng là một Công chúa và cả thế giới này sẽ thuộc về nàng. Bây giờ thì nàng biết cách đoạt được nó. Cách đó rất đơn giản. Đàn ông thống trị thế giới bởi họ có sức mạnh, có tiền và quyền lực, vậy thì cần phải thống trị giới đàn ông, hay chút ít cũng là một người. Song muốn làm được như vậy càng cần phải chuẩn bị. Nàng cần phải biết nhiều thứ. Và đây mới chỉ là bước khởi đầu. Nàng quay sang chú ý đến chỗ lão Lanchon. Lão không để ý rằng Noelle đang nằm đó, song lão không hề quan tâm. Nhìn thấy nàng là lão sướng rơn lên rồi, cái cảm giác này lão không có được trong nhiều năm trời. Lão đã quen với cái thân hình của mụ vợ tuổi trung niên, người mỏng dẹt cũng như đám gái làng chơi ở Marseille uể oải mệt mỏi, còn cô gái này thì trẻ trung tươi mát, chẳng khác gì một kỳ công tạo hóa rơi vào cuộc đời lão… Song cái kỳ công này cũng mới chỉ bắt đầu đối với Lanchon. Họ sống ở đó ba ngày và không một lần nào đến nhà hàng La Pyramide. Khi họ quay về Marseille, Lanchon trở thành người hạnh phúc nhất nước Pháp. Trước đây lão cũng có những phút chốc vụng trộm với các cô gái bán hàng trong một cabinet particulier(1), đó là một nhà hàng có phòng ăn riêng với một đi văng, cũng có lúc lão đã phải mặc cả với một lũ đĩ điếm, bủn xỉn từng chút quà với các bồ bịch và kiệt xỉ với vợ con lão. Lúc này lão lại hào phóng bảo rằng: - Anh sẽ thu xếp cho em một căn phòng riêng, Noelle ạ. Em biết nấu nướng chứ? - Vâng - Noelle đáp. - Tốt. Hàng ngày anh sẽ tới đó ăn trưa và chúng ta sẽ làm tình. Mỗi tuần anh sẽ ghé qua chỗ em hai, ba lần để ăn tối - Lão đặt tay lên đầu gối nàng vỗ về - Em thấy thế nào? - Tuyệt lắm - Noelle bảo. - Thậm chí anh sẽ còn trợ cấp cho em nữa. Tuy cũng không nhiều nhặn gì - Lão vội nói thêm - nhưng cũng giúp em thỉnh thoảng đi chơi mua sắm chút đỉnh. Anh chỉ yêu cầu em một điều là em chỉ tiếp đón một mình anh thôi. Bây giờ em là của anh rồi. - Tùy anh, Auguste à - Nàng đáp. Lanchon thở phào khoan khoái, và khi lão nói tiếp, giọng lại dịu dàng: - Trước đây anh chưa bao giờ có được cảm giác như vậy với ai cả. Em có biết tại sao không? - Không. - Bởi vì em đã tạo ra cho anh một cảm giác tươi trẻ. Hai đứa chúng mình sẽ có một cuộc sống tuyệt diệu cùng nhau. Họ về tới Marseille lúc đêm đã khuya, họ ngồi trong xe, im lặng. Lanchon và Noelle mỗi người theo đuổi một dự định của riêng mình. - Sáng mai chín giờ anh sẽ gặp lại em ở tiệm - Lanchon dặn, rồi sau đó nghĩ lại - Nếu em thấy sáng mai vẫn còn mệt thì có thể ngủ thêm chút nữa. Chín giờ rưỡi cũng được. - Cảm ơn anh Auguste. Lão rút lấy một nắm tiền franc giơ ra cho nàng. - Đây chiều mai em hãy đi tìm thuê một căn phòng đi. Đây là tiền đặt cọc để anh có thể đến xem nó ra sao. Nàng chăm chú nhìn nắm giấy bạc trong tay lão. - Sao vậy?- Lanchcon hỏi. - Em muốn chúng ta phải có một chỗ ở thật đẹp - Noelle bảo - Cho xứng đáng với nơi chúng ta sống bên nhau. - Anh không phải là trọc phú - Lão phản đối. Noelle mỉm cười, tỏ vẻ thông cảm, rồi đặt tay lên đùi lão Lanchon ngắm nhìn nàng một hồi lâu, sau đó gật đầu. - Em nói có lý - Lão bảo, rồi lần tay vào ví rút ra những tờ giấy bạc, vừa đếm vừa theo dõi nét mặt nàng. Khi nàng tỏ ra thoả mãn, lão ngừng lại, mặt bừng lên vì cảm thấy mình đã quá hào phóng. Hơn nữa như vậy có sao đâu? Lanchon vốn là một nhà buôn thận trọng, lão biết có như vậy lão mới đảm bảo Noelle sẽ không bao giờ bỏ rơi lão. Noelle nhìn theo khi lão phóng xe ra về một cách sung sướng, sau đó nàng đi lên gác, thu xếp hành trang, lấy hết những món tiền dành dụm được ở chỗ nàng vẫn giấu kín. Mười giờ đêm đó, nàng đã ngồi trên một con tàu chạy lên Paris. Khi đầu tàu tiến vào Paris sáng sớm hôm sau nhà ga đông nghịt những hành khách đang nôn nóng tới đây cũng như những hành khách khác đang háo hức bỏ chạy khỏi thành phố. Ga ồn ào náo nhiệt vì tiếng chúc tụng ầm ĩ hoặc chào tạm biệt nghẹn ngào, họ còn xô đẩy chen lấn rất thô bạo, nhưng Noelle không thèm để ý gì cả. Ngay giây phút đầu tiên nàng bước ra khỏi tàu, dù nàng chưa có được một cơ hội nào ngắm nhìn cái thành phố này, nàng vẫn thấy nàng như đang ở nhà mình. Chính Marseille mới là thành phố xa lạ, chứ Paris lại đúng là thành phố mà nàng đã thuộc về nó từ lâu. Có một cảm giác thật là lạ lùng, choáng váng, khiến cho Noelle thấy say mê, nàng như muốn tận hưởng những tiếng ồn ào, cảnh đông đúc và không khí náo nức. Tất cả những cái đó thuộc về nàng, nàng chỉ có một việc công khai thừa nhận nó mà thôi. [ Bạn đang đọc truyện tại alobooks.vn ] Nàng nhấc chiếc va ly lên và đi ra phía cửa. Bên ngoài, đường phố đang nắng chói chang, xe cộ tấp nập chạy như điên. Noelle lưỡng lự, đột nhiên nàng nhận ra rằng nàng không biết đi đâu bây giờ. Một nửa tá xe taxi đang xếp hàng trước nhà ga. Nàng lên chiếc xe đầu tiên. - Cô đi đâu ạ? Nàng lưỡng lự: - Bác có biết một khách sạn nào tốt mà lại rẻ tiền không? Người tài xế xoay người nhìn nàng, xét đoán: - Cô mới lên tỉnh? - Vâng. Y gật đầu: - Cô cần tìm việc ư? - Vâng. - Cô hên rồi - Y nói - Cô đã từng là người mẫu bao giờ chưa? Noelle mừng quýnh: - Thì đúng là việc tôi đã từng làm. - Cô em tôi đang làm cho một tiệm mode quần áo nổi tiếng - Gã tài xế giãi bày tâm sự - Mới sáng nay cô ấy có nhắc đến việc có một cô người mẫu bỏ việc. Cô thử đến xem chỗ đó có còn trống không? - Tuyệt quá - Noelle thốt lên. - Tôi đưa cô đến đó, cô trả cho tôi mười franc nhé. Nàng nheo mày. - Cũng đáng thôi mà - Y hứa hẹn. - Thôi được - Nàng dựa lưng vào ghế. Người lái xe gài số và đưa xe nhập vào dòng xe cộ tấp nập đang lao nhanh vào trung tâm thành phố. Gã tài xế chuyện trò trong lúc xe chạy, song Noelle không để ý đến một lời gã nói. Nàng còn đang say sưa ngắm nhìn quang cảnh thành phố của nàng. Nàng cho rằng có lệnh giới nghiêm nên Paris kém phần lộng lẫy hơn bình thường, song đối với Noelle, Paris vẫn là một thành phố rất diệu kỳ. Nó có phong cách, có nét duyên dáng riêng, thậm chí có cả mùi thơm ngát riêng của nó. Họ đi ngang qua nhà thờ Đức Bà qua Cầu Mới, tới Ngân hàng Hữu Ngạn, đến Đại lộ thống chế Foch. Từ xa, Noelle thấy tháp Eiffel vươn cao trên thành phố. Qua tấm gương chiếu hậu, gã tài xế nhận thấy những biểu hiện trên nét mặt nàng. - Đẹp không? - Đẹp - Noelle đáp khe khẽ. Nàng vẫn không tin rằng nàng đang ở đây. Thật đúng là một vương quốc dành cho cô công chúa, cho nàng. Chiếc xe dừng lại trước một toà nhà bằng đá xám, tối tăm trên phố Provence. - Đến rồi - Người lái xe tuyên bố - Máy đếm chỉ hai franc và mười franc cho tôi. - Làm sao bác biết là còn một chỗ trống? - Noelle hỏi. Người tài xế nhún vai: - Tôi đã kể với cô rằng sáng nay mới có một cô bỏ việc. Nếu cô không muốn vào thì tôi đưa cô trở lại ga vậy. - Không - Noelle nói nhanh. Nàng mở ví rút ra mười hai franc, trao cho gã lái xe. y nhìn món tiền, rồi lại quay nhìn nàng. Nàng lúng túng sờ tay vào ví rồi đưa thêm cho y một franc nữa. Y gật đầu, nghiêm sắc mặt, nhìn nàng nhấc valy ra khỏi taxi. Khi y sắp sửa đánh xe đi, Noelle hỏi với theo: - Cô em bác tên gì? - Jeanette. Noelle đứng trên lề đường nhìn chiếc taxi đã mất hút, sau đó quay lại toà nhà. Đằng trước nhà không thấy có biển báo gì cả, song nàng cho rằng những tiệm may quần áo mode không cần đến biển hàng vì ai cũng biết cả. Nàng nhấc valy lên tiến về phía cửa, nhấn nút chuông. Vài phút sau, một chị hầu gái vận tạp dề đen ra mở cửa. Chị ta nhìn Noelle vẻ lúng túng: - Có chuyện gì ạ? - Xin lỗi - Noelle nói - Tôi được biết ở đây đang cần tìm một người mẫu. Người đàn bà nhìn nàng chòng chọc, rồi chớp mắt. - Ai bảo cô tới? - Ông anh cô Jeanette. - Xin mời vào - Chị ta mở rộng cửa. Noelle bước vào một phòng đón tiếp khách trang trí theo kiểu đầu thế kỷ mười chín. Có một chùm đèn lớn treo rủ từ trần xuống, rải rác quanh phòng, còn có nhiều chùm đèn khác. Qua một cửa ra vào để ngỏ, Noelle trông thấy phòng khách với nhiều loại đồ đạc cổ, có một cầu thang dẫn lên lầu. Trên một chiếc bàn trạm trổ đẹp có mấy số báo le Figaro và l' Echo de Paris. - Cô đợi đấy! Để tôi đi tìm xem bà Delys có thời giờ để tiếp cô lúc này không. - Cảm ơn bác - Noelle nói. Nàng đặt valy xuống rồi tới một tấm gương lớn treo trên tường. Quần áo của nàng nhầu nát sau chuyến đi tầu vừa rồi đột nhiên nàng lấy làm tiếc về hành động nàng bồng bột đã tới ngay đây mà không chịu tắm rửa sạch sẽ. Việc gây ấn tượng ban đầu là rất quan trọng. Tuy vậy, khi nàng tự ngắm mình, nàng vẫn thấy là nàng đẹp. Nàng cũng ý thức được điều này không một chút tự phụ, nàng thừa nhận nhan sắc nàng là một nguồn tài sản và cũng sẽ được sử dụng như mọi thứ tài sản khác. Noelle quay lại khi nàng trông thấy qua gương một cô gái từ trên lầu đi xuống. Cô gái có một thân hình và khuôn mặt đẹp, vận một chiếc váy dài màu nâu và chiếc áo sơ mi cao cổ. Rõ ràng những cô người mẫu ở đây phải đạt yêu cầu cao. Cô ta thoáng mỉm cười với Noelle, rồi đi vào phòng khách. Một lát sau bà Delys bước vào phòng. Bà ở tuổi tứ tuần, người lùn mập, đôi mắt lạnh lùng đầy vẻ tính toán. Bà vận một chiếc áo mà Noelle ước đoán ít nhất cũng phải giá hai ngàn franc. - Regina báo cho tôi biết cô đang tìm kiếm một công việc - Bà nói. - Vâng, thưa bà - Noelle đáp. - Cô quê ở đâu? - Marseille. Bà Delys phì một tiếng: - Cái xứ rặt một lũ thủy thủ say rượu(3). Noelle sa sầm mặt. Bà Delys vỗ vào vai nàng. - Không hề có gì, cô em ạ. Cô bao nhiêu tuổi? - Mười tám ạ. Delys gật đầu. - Tốt lắm. Tôi nghĩ các khách hàng của tôi sẽ mến cô lắm. Cô có gia đình ở Paris không? - Không. - Hay lắm. Cô có sẵn sàng bắt tay vào việc ngay bây giờ không? - Dạ vâng ạ - Noelle mau mắn đáp lại ngay. Từ trên lầu có tiếng cười vọng xuống, một lát sau một cô gái tóc đỏ xuống dưới nhà, khoác tay một người đàn ông trung niên, mập ú. Cô gái chỉ mặc một chiếc yếm mỏng tang. - Xong chưa? - Bà Delys hỏi. - Tôi đã \"quần\" cho Angela mê tơi - gã đàn ông nham nhở. Y trông thấy Noelle - Cô bé nào mà xinh thế này? - Đây là Yvette, người mới của chúng tôi đấy. - Bà Delys bảo, sau đó không ngần ngại, bà nói thêm - Cô ấy người vùng Antibes, con gái của một ông hoàng. - Tôi chưa sài loại quận chúa bao giờ cả? - Gã đàn ông thốt lên - Giá bao nhiêu? - Năm mươi fanc. - Mụ nói giỡn. Ba mươi thôi. - Bốn mươi. Tôi đảm bảo là ông sẽ thấy nó đáng. - Thì xong ngay. Họ quay lại Noelle. Nàng đã biến mất. Noelle dạo gót trên các đường phố Paris đã nhiều giờ. Nàng đi dọc Champs - Élyees, xuôi xuống cuối theo một phía, rồi ngược lên phía bên kia, lang thang qua cổng Lido, dừng lại ở một cửa tiệm, ngắm nhìn biết cơ man nào là những đồ nữ trang, áo quần, giầy, dép, đồ da, và son phấn, nàng tự hỏi không biết nếu Paris không thiếu thốn thì sẽ còn như thế nào. Các loại hàng bày trong cửa hàng sáng loáng, và trong lúc nàng cảm thấy mình còn quê mùa, ngớ ngẩn thì mặt khác nàng lại nhận thấy rằng đến một ngày nào đó toàn bộ những thứ này sẽ là của nàng. Nàng đi qua công viên Bois, xuôi theo phố Faubourg - Saint Honoré rồi dọc đại lộ Victor Hugo cho đến lúc nàng cảm thấy mệt và đói lả Nàng đã để lại chiếc ví da và va ly ở nhà Delys, song nàng cũng không có ý quay lại đó nữa. Nàng sẽ tìm cách lấy lại những thứ đó sau này. Noelle không còn cảm thấy choáng váng cũng chẳng hề thất vọng trước những chuyện xảy ra vừa rồi. Chỉ có điều là nàng hiểu ra sự khác nhau giữa loại đĩ quý phái và gái nhà thổ thế nào. Gái nhà thổ không gây tác động gì đến quá khứ lịch sử, nhưng đĩ quý phái thì khác. Lúc này nàng không còn một xu dính túi. Nàng tìm cách để sống cho đến khi tìm được một việc gì đó vào ngày hôm sau. Trời đã bắt đầu sâm sẩm tối, các chủ hiệu và người hầu khách sạn đang bận kéo những tấm màn che bớt ánh sáng đề phòng những cuộc oanh kích của không quân có thể diễn ra. Để giải quyết những nhu cầu trước mắt. Noelle phải tìm một người nào đó mua cho nàng một suất ăn tối nóng sốt. Nàng hỏi đường qua viên cảnh sát sau đó đi vào khách sạn Crillon. Phía ngoài có cửa kéo bằng sắt phủ trên các cửa sổ, còn bên trong khu sảnh là cả một công trình với nhiều nét thanh lịch khiêm tốn, mềm mại, giản dị, Noelle bước vào, đầy tự tin, như thể nàng đã quen với nó. Nàng ngồi xuống chiếc ghế tựa, đặt đối diện với chiếc thang máy. Nàng chưa từng làm việc này bao giờ nên cũng hơi chút hồi hộp. Song nàng nhớ đến việc nàng đã điều khiển Auguste Lanchon dễ biết nhường nào. Thực ra đàn ông chẳng phức tạp chút nào. Chỉ có một điều con gái cần phải ghi nhớ: Khi nào đàn ông cứng rắn thì lúc ấy lại là mềm yếu, và khi nào họ mềm yếu thì họ lại cứng rắn. Vì vậy cần phải duy trì cho họ cứng rắn thì họ sẽ cho nàng những thứ nàng cần. Đảo mắt quanh tiền sảnh một lượt, Noelle nhận thấy cũng không khó khăn gì nếu muốn làm một thằng cha nào đó phải để mắt đến nàng trên đường y đang đi ăn tối một mình. - Xin lỗi tiểu thư. Noelle quay lại, ngước lên, bắt gặp một gã to lớn vận com lê thẫm màu. Trong đời, nàng chưa từng gặp một nhân viên an ninh bao giờ vì vậy rõ ràng là nàng không có ý niệm gì về loại người này. - Tiểu thư đang ngồi chờ ai vậy? - Phải, - Noelle đáp, cố giữ giọng bình tĩnh - Tôi đang ngồi đợi một người bạn. Đột nhiên nàng nhận thấy rõ ràng bộ xống váy của nàng nhàu nát quá, và nàng lại không có chiếc ví xách tay theo. - Bạn của tiểu thư cũng là khách của khách sạn này? Nàng cảm thấy một cảm giác sợ hãi trỗi dậy. - Anh ấy… à… không hẳn như vậy. Người nọ xét đoán Noelle hồi lâu, sau đó hỏi bằng một giọng đanh rắn. - Phiền cô cho xem thẻ căn cước. - Tôi… không còn - Nàng ấp úng - Tôi đánh mất rồi. Người thám tử bảo: - Có lẽ mời cô đi theo tôi - Y đặt một bàn tay rắn chắc lên cánh tay nàng, nàng đứng dậy. Đúng lúc đó có một người nắm bên cánh tay kia của nàng. - Xin lỗi cưng, anh đến trễ, nhưng em cũng biết những bữa tiệc đứng là thế nào rồi đấy. Luôn luôn cản trở kế hoạch của người ta. Em đã đợi lâu chưa? Nàng ngạc nhiên quay nhìn người đang nói. Y có dáng người cao, hơi gầy và trông vẻ khắc khổ, y mặc bộ quân phục lạ, không phải của Pháp. Tóc y đen thẫm với những sợi trùm trước trán, đôi mắt y mầu nước biển sẫm trong ngày bão tố, lông mày dài và dày. Những nét của y gợi người ta nghĩ đến đồng tiền cổ Florentine. Đó là một bộ mặt không đều đặn, nửa hình bên nọ không giống nửa hình bên kia, dường như bàn tay bà mụ đã lảng đi trong giây lát. Tuy nhiên đó là một bộ mặt với những nét linh động khác thường, người ta có cảm giác nó sẵn sàng chuyển từ trạng thái vui vẻ phấn khởi sang ưu tư một cách dễ dàng. Đặc biệt là chiếc cằm đàn ông, rắn rỏi với một một vết hằn chẻ dọc càng làm cho khuôn mặt này khác xa với vẻ mặt xinh đẹp của phái nữ. Anh ta chỉ tay về phía người nhân viên an ninh: - Anh bạn này làm phiền em? - Giọng chàng trầm trầm, chàng nói tiếng Pháp bằng một giọng rất nhẹ. - Khô...ông - Noelle lúng túng đáp. - Xin lỗi ngài - Nhân viên khách sạn nói - tôi nhầm. Gần đây chúng tôi có gặp chuyện rắc rối với… - Anh ta quay sang Noelle - Xin tiểu thư xá lỗi. Chàng lạ mặt quay sang Noelle: - Ồ anh không có ý kiến gì. Còn em thấy thế nào? Noelle nuốt nước bọt rồi gật đầu vội vàng. Anh chàng quay sang người thám tử: - Tiểu thư là người rất độ lượng. Lần sau anh phải thận trọng đấy - Chàng nắm lấy tay Noelle, họ đi ra phía cửa. Khi họ ra đến ngoài phố Noelle bảo: - Em… em không biết nói thế nào để cảm ơn ngài cho đủ. - Tôi lúc nào cũng thấy ghét bọn mật thám - Chàng lạ mặt cười toe toét - Cô có muốn tôi thuê xe taxi cho cô không? Noelle ngó nhìn chàng, sự lo lắng lại trỗi dậy trong lòng khi nàng nhớ ra tình cảnh của mình lúc nãy: - Không cần. - Thôi được. Thế thì chào cô - Chàng đi về phía bãi đỗ taxi và leo lên một chiếc xe, nhưng khi quay lại nhìn, chàng vẫn thấy nàng đứng như chôn chân ở đó nhìn theo chàng. Ở cửa khách sạn người nhân viên an ninh đang theo dõi. Chàng lạ mặt lưỡng lự một lát sau đó quay lại với Noelle: - Cô nên đi khỏi đây đi, ông bạn chúng ta vẫn chú ý đến cô đó - Chàng khuyên. - Em không biết đi đâu bây giờ - Nàng đáp. Chàng gật đầu thò tay vào túi áo. - Em không cần tiền của ông cho - Nàng nói nhanh. Chàng nhìn ngạc nhiên, hỏi: - Thế cô cần gì? - Muốn đi ăn tối với ông. Chàng mỉm cười đáp: - Xin lỗi. Tôi đã có một cuộc hẹn hò, mà lại trễ mất rồi. - Vậy thì ông hãy đi đi. Kệ em, không sao cả. - Nàng đáp. Chàng nhét mấy tờ giấy bạc trở lại túi: - Tuỳ cô em. Au revoir (Tạm biệt). Chàng quay lưng, lại tiến ra phía xe taxi. Noelle nhìn theo, tự nhủ không biết mình đã có hành động gì không phải. Nàng hiểu rằng nàng đã xử sự một cách ngu ngốc, song nàng cũng nhận thấy là nàng không thể làm gì khác hơn được. Ngay từ phút đầu khi nàng trông thấy anh ta, nàng đã có một phản ứng mà nàng chưa bao giờ có được, một tình cảm mạnh mẽ trào dâng như sóng cồn mà nàng đã vươn ra để chạm tới nó. Thậm chí đến cái tên anh ta nàng cũng chưa biết và cũng có thể sẽ không bao giờ gặp lại người đó nữa: Noelle liếc nhìn lại khách sạn, thấy gã nhân viên an ninh đang cố tình tiến lại phía nàng. Đúng là lỗi tại nàng rồi. Lần này thì nàng không thể, lảng tránh được nữa. Nàng cảm thấy có một bàn tay chạm đến vai nàng, nàng quay lại xem là ai thì người đàn ông lạ mặt kia đã khoác tay kéo nàng đi về phía chiếc xe taxi, nhanh nhẹn mở cửa và và trèo lên ngồi cạnh nàng. Chàng đưa cho người tài xế một địa chỉ. Chiếc xe phóng đi, bỏ lại gã thám tử trên vỉa hè, chòng chọc nhìn theo. - Ông bảo có cuộc hẹn hò cơ mà? - Nàng hỏi. - À một bữa tiệc thôi - Chàng nhún vại - Thêm hoặc bớt một cuộc cũng chẳng thành vấn đề. Anh là Larry Douglas. Còn em tên gì? - Noelle Page. - Quê ở đâu, Noelle? Nàng quay lại nhìn thẳng vào đôi mắt đen thông minh của chàng. - Ở Antibes. Em là con gái của một hoàng thân. Chàng cười rộ, phô hai hàm răng trắng đều đặn. - Quận chúa ư? Hay thật đấy - Chàng nói. - Anh là người Anh? - Không người Mỹ. Nàng ngó lại bộ quân phục. - Nước Mỹ có tham chiến đâu? - Anh đang phục vụ trong Không lực Hoàng gia Anh - Chàng giải thích - Họ mới thành lập một phi đoàn chiến đấu Mỹ. Gọi là Phi đoàn Phượng hoàng. - Thế tại sao anh lại đi đánh nhau cho nước Anh? - Bởi nước Anh chiến đấu cho chúng tôi - Chàng đáp - Chỉ có điều chúng ta chưa hiểu ra điều đó thôi. Noelle lắc đầu: - Em không tin. Hitler chỉ là một thằng hề Boche. - Có thể. Song hắn là một thằng hề biết rõ tham vọng của người Đức, tức là họ muốn thống trị cả thế giới. Noelle vừa nghe vừa tưởng tượng, trong lúc đó Larry bàn luận về chiến lược quân sự của Hitler, việc Đức đột ngột rút khỏi Hội Quốc Liên, ký liên minh phòng thủ với Nhật Bản và Italia. Nàng chăm chú, không phải vì nội dung của điều chàng đang trình bày mà vì nàng thích ngắm nét mặt lúc chàng đang nói. Đôi mắt đen của chàng ánh lên vẻ nhiệt tình đầy sức sống không gì cản nổi. Noelle chưa từng gặp một ai như chàng. Chàng quả là một nhân vật hiếm hoi trong số những người rất ít ỏi. Chàng cởi mở thân tình, say sưa, sẵn sàng chia sẻ niềm vui sống và mong muốn mọi người xung quanh cũng say sưa với cuộc sống. Chàng như một khối nam châm hút tất cả, những ai đến gần chàng đều phải vào quỹ đạo của chàng.",
  "nextChapter": "https://gacsach.top/doc-online/48380/phia-ben-kia-nua-dem-chuong-03-part-3.html",
  "prevChapter": "https://gacsach.top/doc-online/48378/phia-ben-kia-nua-dem-chuong-03-part-1.html"
}