{
  "title": "Thề Không Vì Thê: Thiếu Phu Nhân Hào Cưới Toàn Cầu - Chương 01",
  "url": "https://gacsach.top/doc-online/the-khong-vi-the-thieu-phu-nhan-hao-cuoi-toan-cau-chuong-01",
  "content": "Thề Không Vì Thê: Thiếu Phu Nhân Hào Cưới Toàn Cầu Chương 1: Cút ra khỏi đây gacsach.com Trời đêm mát như dòng nước. Một chiếc xe đua màu đỏ hào nhoáng được lái vào trong biệt thự làm thai phụ đang ngủ trên lầu thức giấc. Cửa phòng khách bị đẩy ra, một đôi nam nữ bước vào, loạng choạng ngã mình trên chiếc ghế sofa êm ái. Người đàn ông là chủ căn biệt thự này, nhưng người phụ nữ ấy lại không phải nữ chủ nhân. “Thiếu gia...” Người giúp việc kêu lên kinh ngạc. “Cút!” Người đàn ông tỏ vẻ không vui, giọng nói có sức nóng thiêu đốt. Sau đó, trong phòng khách chỉ còn lại hai người họ. --- Gió thổi lay động rèm cửa sổ có những bông hoa li ti trắng. Từng cơn gió lạnh thổi vào cũng không làm tan đi sức nóng trong phòng khách. “Lăng, em yêu anh...” Giọng người nữ hổn hển vang lên trong phòng khách rộng rãi. “Duyệt Duyệt, anh cũng yêu em...” Người đàn ông đáp lại mơ hồ. Phòng khách được trang trí tinh tế, huyễn hoặc mê ly. --- Cùng thời gian đó, phòng ngủ lầu trên cửa phòng bật mở. Giang Vũ Phi mắt vẫn còn ngái ngủ, tay ôm bụng bầu đã sáu tháng đi trên tấm thảm dày. Âm thanh kì lạ dưới lầu làm tăng thêm trí tò mò trong cô. Cô đi tới cầu thang, đưa mắt nhìn xuống dưới, trong đầu cô vang lên tiếng “ầm”, như có cái gì đó đang nổ tung! Dưới lầu, một nam một nữ đang nằm trên sofa. Nữ dung nhan mỹ lệ, nam tuấn tú thư sinh. Hình ảnh họ ở bên nhau đập mạnh vào mắt cô. Mà người đàn ông đang quay lưng lại với cô lại là chồng của cô! Giây phút này đây họ đang làm chuyện có lỗi với cô. Thật quá quắt! Trong phút chốc, Giang Vũ Phi khí huyết dâng trào, tức ngực khó thở, cảm giác như muốn phát điên! Môi cô run run, tay nắm chặt thanh vịn, hét lên với người đàn ông phụ tình: “Nguyễn Thiên Lăng, anh đừng có quá đáng như vậy!” Tiếng hét của cô làm kinh động người đàn ông đang ở bên dưới. Người đàn ông xoay lại nhìn về phía cô. Ngọn đèn thủy tinh treo trên cao tỏa ra ánh sáng vàng nhạt, khắc họa đôi mắt sâu, sóng mũi cao, cùng đôi môi mỏng. Người có khuôn mặt thiên sứ đó lại mang trong mình một trái tim lạnh lùng của ma quỷ. Nhin gương mặt đau khổ của người phụ nữ, anh nheo nheo mắt, con ngươi đen láy như thiêu đốt khó chịu vì bị quấy rối cùng với vẻ lạnh nhạt trời sinh. Giang Vũ Phi thấy đôi mắt lạnh lùng của anh, sự run rẩy kèm cơn giận nguội đi nhanh chóng. Anh ta không lo sợ, không áy náy, mà còn tức giận. Ngay giờ phút này, Giang Vũ Phi cảm thấy thật bi ai. Thật ra cô đã lấy kiểu đàn ông gì đây? “Cút ngay về phòng!” Nguyễn Thiên Lăng nhếch đôi môi mỏng, lạnh lùng hét. Anh ta không có vẻ gì sẽ đứng dậy, người đàn bà bên cạnh anh ta còn quan trọng hơn người vợ đang mang thai đứa con của anh ta rất nhiều, thậm chí cô còn không bằng ngón tay út của cô ta. Giang Vũ Phi trấn tĩnh bản thân để không ngã xuống, tim bất giác nhói đau, bụng cũng theo đó mà đau thắt lại. “Lăng, đừng để cô ta nhìn chúng ta như vậy. Kêu cô ta tránh mặt một lúc được không, nếu không em ngại lắm!” Nhan Duyệt ôm chặt lấy cổ Nguyễn Thiên Lăng, thẹn thùng nói. Ánh mắt cô ta mang đầy vẻ khinh miệt thách thức nhìn Giang Vũ Phi. Giang Vũ Phi phẫn uất nhìn cô ta, lòng ngực như có lửa đốt, nếu không xả ra sẽ bị bức bí mà chết. Cô tức giận nhìn Nhan Duyệt chửi lớn: “Cô thật kinh tởm... Đồ không biết xấu hổ, đây là nhà của tôi, cô cút khỏi đây... cút!” “Lăng, anh nhìn cô ta mắng em kìa. Em đâu có mắng cô ta, nhưng cô ta lại mắng em...” Nhan Duyệt tỏ vẻ yếu đuối, gương mặt kiều diễm trông tội nghiệp làm người ta động lòng thương xót. Nguyễn Thiên Lăng hôn môi cô ta vỗ về, anh nhìn về phía Giang Vũ Phi với đôi mắt sắc lạnh. “Cô mau dọn đồ đạc cút khỏi đây cho tôi!” Giọng anh cũng lạnh không kém, như mùa đông trong lòng thành phố hiện tại.",
  "nextChapter": "https://gacsach.top/doc-online/the-khong-vi-the-thieu-phu-nhan-hao-cuoi-toan-cau-chuong-02",
  "prevChapter": "https://gacsach.top/the-khong-vi-the-thieu-phu-nhan-hao-cuoi-toan-cau_phi-tu-nhat-tieu.full"
}