{
  "title": "Thề Không Vì Thê: Thiếu Phu Nhân Hào Cưới Toàn Cầu - Chương 05",
  "url": "https://gacsach.top/doc-online/the-khong-vi-the-thieu-phu-nhan-hao-cuoi-toan-cau-chuong-05",
  "content": "Thề Không Vì Thê: Thiếu Phu Nhân Hào Cưới Toàn Cầu Chương 5: Tôi sẽ không yêu anh nữa! gacsach.com Gương mặt Giang Vũ Phi trở nên trắng bệch, cô ôm chặt lấy đầu chìm trong mơ hồ. Rốt cuộc đã xảy ra chuyện gì? Nguyễn Thiên Lăng thấy bộ dạng cô như vậy, cảm thấy kì lạ về biểu hiện của cô hôm nay. “Giang Vũ Phi, thực ra cô bị gì vậy?” Anh không thích sự việc ngoài tầm kiểm soát của mình, cứ cho là anh không yêu cô nhưng không có nghĩa là anh không muốn biết chuyện của cô. “Tôi... có lẽ tôi đã gặp ác mộng.” Giang Vũ Phi đáp giọng đầy nghi hoặc. Nguyễn Thiên Lăng nghe vẻ không hiểu... cái gì mà có lẽ gặp ác mộng. Anh đối với cô xưa giờ không mấy kiên nhẫn, hôm nay cô liên tiếp có những hành động kì lạ, hỏi thì cũng không có câu trả lời, anh thực sự mất luôn kiên nhẫn. Lựa chọn bộ quần áo sạch, anh nhanh chóng mặc vào, lạnh lùng bảo: “Tôi thấy cô đúng là bị sốt đến hồ đồ rồi!” Nói xong anh mở cửa đi ra rồi đóng sầm cánh cửa lại, tỏ ý không hài lòng với cô. Giang Vũ Phi ngẩn ngơ một lúc, nhanh chóng mang giày mở cửa đi xuống lầu. Dưới lầu thím Lý đang quét dọn làm vệ sinh, cô kéo tay thím Lý hỏi: “Thím Lý, sinh nhật bảy mươi của gia gia đã đến chưa?” Thím Lý mỉm cười: “Vẫn chưa... không phải tháng sau sao?” Giang Vũ Phi mặt tái đi một lúc, trong trí nhớ của cô, sinh nhật gia gia đã qua từ lâu!” Cô buông tay thím Lý, chạy đi cầm cái điện thoại bàn, gọi vào số của gia gia. “Vũ Phi hả, con tìm gia gia có việc gì?” Nguyễn An Quốc ở đâu giây bên kia nhẹ nhàng hỏi. Giang Vũ Phi hít một hơi sâu, mỉm cười: “Gia gia, sinh nhật bảy mươi của người sắp tới rồi, con định hỏi người thích quà sinh nhật gì để con chuẩn bị trước.” Nguyễn An Quốc vui cười ha hả: “Quà gì ta cũng không thích, con và Thiên Lăng mau sinh cho gia gia cháu nội, đó là món quà tốt nhất đó! “Gia gia, người cố tình chọc con...” Giang Vũ Phi mắc cỡ phụng phịu, nhưng trong lòng lại dậy sóng. Chẳng ai trêu đùa cô cả, thời gian đúng là trở lại một năm. Gia gia không gạt cô, hơn nữa nếu thực sự đứa con đã không còn, nhất định gia gia rất đau buồn, không thể cười vui vậy được. Như vậy, tất cả những gì trải qua chỉ là giấc mơ thôi sao? Giang Vũ Phi nhớ trước đó đã đọc trên mạng có nhiều bài viết về tái sinh. Không lẽ cô đã được tái sinh? Cẩn thận nhớ lại kiếp trước... Vào thời điểm này, Nguyễn Thiên Lăng lái xe đưa cô ra ngoài, nhưng khi lái xe được giữa đường thì anh nhận được cú điện thoại, anh liền đuổi cô xuống xe, để cô tự đón xe về. Lúc ấy, khi anh vừa lái xe đi khỏi thì trời bỗng đổ mưa. Trong lòng cô rất buồn, trên đường lại không đón được xe, chỉ còn cách dầm mưa về nhà, kết quả đêm đó cô bị cảm lạnh và sốt cao. Kết hợp với tình huống bây giờ, xem ra thời gian bị bệnh của tiền kiếp chính là tối hôm qua. Vậy thì, thời gian đúng thực đảo ngược hơn một năm... Giang Vũ Phi không hiểu sao cô lại được tái sinh, nhưng qua cơn chấn động cô lại cảm thấy vui. Cô được tái sinh, có nghĩa là mọi việc đều có thể làm lại. Trải qua những chuyện kiếp trước, cô đủ nhận ra sự lạnh lùng và vô tình của Nguyễn Thiên Lăng. Vì vậy, kiếp này cô sẽ không yêu anh nữa, càng không thèm cầu mong tình yêu của anh. Nếu ông trời đã cho cô cơ hội tái sinh, cô sẽ sống tốt cho cuộc đời mình, tuyệt đối không để mình lâm vào cảnh chết thảm thê lương! Giang Vũ Phi nắm chặt nắm tay, kêu lên trong lòng: \"Nguyễn Thiên Lăng... Kiếp này tôi sẽ không yêu anh! Tuyệt đối không để anh có cơ hội tổn thương tôi nữa! Cô đưa tay xoa lên bụng, thầm nhủ trong lòng sẽ không sinh con cho anh ta nữa. Con của cô... nhất định không thể là con của Nguyễn Thiên Lăng!",
  "nextChapter": "https://gacsach.top/doc-online/the-khong-vi-the-thieu-phu-nhan-hao-cuoi-toan-cau-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/the-khong-vi-the-thieu-phu-nhan-hao-cuoi-toan-cau-chuong-04"
}