{
  "title": "Hôn Ước - Chương 01-2",
  "url": "https://gacsach.top/doc-online/hon-uoc-chuong-01-2",
  "content": "Hôn Ước Chương 1-2 gacsach.com Ba ngày sau, cùng gian phòng đó, một người đàn ông anh tuấn ước chừng ba mươi cùng một cậu bé thanh tú mới mười mấy tuổi ngồi đối diện nhau. “Mấy năm không gặp, cháu lớn lên không ít.“ Hàn Trình thân sĩ đưa cho Hạ Thiên chén trà, nói: “Đừng khẩn trương.“ “Chú Hàn.“ Hạ Thiên mấy máy môi, “Không phải đâu, chuyện kia... “ Hàn Trình cười một tiếng: “Xưng hô thủơ nhỏ nên quên đi, sau hôm nay, chúng ta ngang hàng rồi, gọi tôi Hàn Trình là được rồi.“ Hạ Thiên câu nệ uống một hớp trà, ho khan một tiếng khẽ nói: “Ngài, ngài nguyện ý thật sao?“ Hàn Trình thản nhiên nói: “Có muốn xem kế hoạch sang năm hai nhà định hợp tác không? Việc kết hôn này, giúp ích cho tôi rất nhiều.“ Hạ Thiên khẽ gật đầu: “Cháu v... Cháu có biết.“ Hàn Trình nhướn mày: “Biết?“ “Mẹ cháu có nói cho cháu biết.“ Hạ Thiên không giấu diếm, kể rõ ràng toàn bộ lời mẹ nói, “Bà nội vốn muốn cho cháu kết hôn với em trai ngài, kết thông gia với bên đó có thể thuận lợi nhập học, còn cả chuyện muốn hợp tác với nhà ngài nữa, mẹ đều nói hết.“ Hàn Trình có chút bất ngờ: “Tôi cho là dì ấy chỉ nói cho cậu biết chuyện nhập học thôi.“ Hạ Thiên lắc đầu: “Không đâu, mẹ có nói cho cháu biết, nói rất cặn kẽ, bà để cháu tự chọn.“ “Không ngờ dì Chu dân chủ như vậy... Vậy hôm nay cậu tới, xem ra đã quyết định xong.“ Hàn Trình hiếm khi hăng hái như thế, cười nói, “Lúc trước, tôi còn tưởng rằng mình cần chút lời ngon tiếng ngọt nữa, cậu thành thục hơn tôi tưởng.“ Hạ Thiên gật khẽ: “Mẹ cháu vì cháu nên mới nhượng bộ, nhưng cháu không muốn vì mình mà làm cho bà chịu thiệt.“ Hàn Trình quan sát kĩ Hạ Thiên, âm thầm cho thêm cụm từ hiếu thuận vào phần đánh giá về cậu. Đã rất nhiều năm Hàn Trình không gặp lại Hạ Thiên, ấn tượng về cậu căn bản là bằng không, chẳng qua từ lời mẹ kể mà biết được tuổi tác và cuộc đời cậu, biết cậu và mình giống nhau, không có cha, lớn lên với mẹ, nghe nói thành tích không được tốt, gần đây đang gặp khó khăn trong việc nhập học. Hàn Trình vốn cho rằng mình nên vì Hàn gia, cưới một đứa nhóc phản nghịch không nghe lời, không học thức không nghề nghiệp, bây giờ nhìn, tình huống tốt hơn rất nhiều so với dự đoán của y. Hạ Thiên biết rất rõ mình ở đây để làm gì. Hàn Trình rất hài lòng, bước chuẩn bị tiến triển rất thuận lợi, tiếp theo có thể bắt đầu bàn điều kiện cùng nghĩa vụ của đôi bên: “Chuyện Hàn Hạ hợp tác tôi và bà nội cậu đã tính từ lâu, giữa chúng ta... Khỏi cần công chứng tài sản trước khi cưới, chúng ta kết hôn là kế sách tạm thời, điều này cả hai bà mẹ đều biết rõ, mọi người có mưu cầu của mình, nhưng cũng cần có giối hạn, dưới tình huống không kinh động truyền thông, chúng ta không can thiệp vào cuộc sống của đối phương. Phạm vi không can thiệp này, bao gồm tất cả kể cả đời sống tình cảm.“ Hạ Thiên không hiểu: “Bao, gồm tất cả kể cả... “ Hàn Trình mỉm cười: “Ý tứ chính là, chỉ cần không bị chụp ảnh, chúng ta có thể ngoại tình, trên cả mặt tinh thần lẫn thể xác.“ Hạ Thiên lập tức đỏ bừng, cậu lúng túng gật đầu một cái. Hàn Trình tung hoành chốn ăn chơi đàng điếm nhiều năm, da mặt tất nhiên phải dày, y tiếp tục nói: “Sau khi kết hôn cậu cần phải dọn đến nhà tôi, có thể không?“ Hạ Thiên gật đầu, hai năm trước vì thuận tiện đi học mà cậu ra ngoài tìm phòng ở, có thể tự chăm sóc bản thân, dọn đến nhà Hàn Trình hoàn toàn không thành vấn đề. Hàn Trình nói tiếp: “Thỉnh thoảng, tôi và cậu cần phải đi chung tham dự này nọ... Tôi sẽ cố gắng tránh khỏi chuyện như vậy, nhưng khi nào mà không thể bỏ được, hi vọng cậu phối hợp một chút.“ “Được.“ Hạ Thiên đáp ứng. “Cuối cùng đó là, cuộc hôn này của chúng ta, ít nhất phải giữ vững ba năm, cậu vì việc học, tôi là bởi làm ăn, ba năm sau, hủy bỏ hôn ước, sau đó bất cứ lúc nào cũng có thể yêu cầu chấm dứt hẳn hợp đồng, ý của mẹ cậu là để cậu tự quyết định.“Hàn Trình hỏi tiếp, “Không thành vấn đề chứ?“ Hạ Thiên mù mịt, hỏi: “Tại sao lại phức tạp như vậy, ba năm sau tự động kết thúc hợp đồng không phải tốt lắm sao?“ Hàn Trình lúng túng cười: “Mẹ tôi rất thích cậu, mong ngóng cuộc hôn nhân này có thể kéo dài lâu một chút.“ Mặt Hạ Thiên bớt nóng, đáp: “Được, cháu... Cháu không có vấn đề gì cả.“ Hạ Thiên phối hợp khiến tâm trạng Hàn Trình rất tốt, y lễ phép hỏi: “Vậy cậu có yêu cầu gì nào? Chỉ cần không xung đột với những điều khoản chúng ta vừa ước định, tôi sẽ tận lực thỏa mãn.“ Hạ Thiên nghiêm túc suy nghĩ chốc lát, sau lắc đầu: “Không có.“ Hàn Trình mỉm cười: “Ok, còn một điều nữa chính là chú ý giữ bí mật... Trừ mẹ của đôi bên, trước mặt người khác, không thể tiết lộ chuyện kết hôn giả được, lúc cần thiết, phải giả bộ tình cảm một chút.“ Hạ Thiên chợt nhớ tới vốn Nghiêm Lệ Hoa muốn cho cậu và Hàn Tam công tử Hàn Minh kết hôn, cậu do dự, nói: “Chỉ là, bên phía Hàn Minh... “ “À, cậu không cần để ý tới gã.“ Hàn Trình mỉm cười, “Mặc dù trước có đề cập tới, nhưng bây giờ tôi muốn lấy cậu, gã không dám nói gì đâu.“ Trong lòng Hạ Thiên lặng lẽ thở dài, Chu Vận đã nói qua, Hàn Trình bây giờ là Hàn gia đương gia, ngay cả chú ruột y, y nói gì cũng phải nghe nấy, bây giờ xem ra quả nhiên là như vậy. Hàn Trình nói tiếp: “Nói đến đây cũng tương đối rồi, thêm một việc nữa, hẳn mẹ cậu đã nói cho cậu biết, tình huống trong nhà tôi.“ “Bên nhà tôi rất đơn giản, cha tôi qua đời, không có anh em ruột, chỉ có mình mẹ, nhà chú thì đông hơn, chú thím, hai em họ, đứa lớn Hàn Hiên do thím sinh, đứa nhỏ Hàn Minh là con riêng, có điều bây giờ đã ở cùng bọn họ.“ Hàn Trình nói tiếp: “Quan hệ trong nhà hơi phức tạp, nhưng tôi luôn ở nhà riêng, sau khi kết hôn trừ lúc hội họp, cậu không phải gặp họ đâu.“ Hạ Thiên lặng lẽ thở phào nhẹ nhõm, học theo Hàn Trình, giới thiệu: “Cháu cũng vậy, chỉ còn mẹ. Ông nội bà nội cùng ba đã qua đời, bà nội bây giờ là vợ hai của ông nội, có một con gái, chính là cô của cháu.“ Hàn Trình hiểu rõ: “Nghe nói, chủ tịch Nghiêm rất yêu thương cô con gái độc nhất đó.“ Cho nên sau khi ông nội Hạ Thiên qua đời, chưa tới một năm, không dằn nổi muốn đuổi Chu Vận và Hạ Thiên ra khỏi nhà. “Tốt lắm, nên nói đều nói rõ ràng rồi.“ Hàn Trình đứng dậy, cài nút áo đầu tiên trên tây trang, tươi cười đưa tay ra, “Hi vọng chúng ta hợp tác thuận lợi.“ Hạ Thiên hơi sửng sốt, vội vàng đứng dậy bắt tay Hàn Trình, bởi vì Hạ Thiên khẩn trương, đầu ngón tay lành lạnh, Hàn Trình ôm lấy, dịu dàng xoa nắn bàn tay Hạ Thiên, nói: “Đừng suy nghĩ quá nhiều, sau khi kết hôn, tôi sẽ chăm sóc cậu thật tốt.“ Trong văn phòng của Nghiêm Lệ Hoa, Hạ Tư Tư nhìn Chu Vận không tin lắm, bật cười: “Hàn... Hàn Trình? Có phải chị nhớ lầm tên Hàn Đại công tử với Hàn Tam công tử không vậy?“ “Con trai độc nhất của Nguyễn tỷ tỷ, Hàn gia đại công tử, Hàn Trình.“ Chu Vận bình thản nói, “Tôi sẽ không nhớ lầm đâu.“ “Làm sao có thể, có phải chị bị điên không... “ “Tư Tư!“ Nghiêm Lệ Hoa cáu kỉnh ngắt lời Hạ Tư Tư, cau mày nói, “Hô to gọi nhỏ, còn ra thể thống gì?!“ Hạ Tư Tư cắn răng, xoay mặt ra chỗ khác không lên tiếng. Nghiêm Lệ Hoa miễn cưỡng nặn ra một nụ cười, nói: “Cô có bản lĩnh thật, chỉ mới mấy ngày thôi, không ngờ thuyết phục được Nguyễn Tư Hòa, thay đổi hôn sự, thật là lợi hại.“ Chu Vận cụp mắt, mấy lời Nguyễn Tư Hòa nói hôm trước vẫn văng vẳng bên tai, cô uống một hớp trà, từ tốn nói: “Chủ tịch cứ nói đùa, tôi làm sao có thể thuyết phục Nguyễn tỷ tỷ chứ, là hôm ấy tôi dẫn theo Hạ Thiên đi ra ngoài uống trà, tình cờ gặp Nguyễn tỷ tỷ với Hàn Trình, Hàn Trình lâu lắm rồi chưa từng gặp qua Hạ Thiên, lần này thấy... Vừa gặp đã yêu.“ Hạ Tư Tư gắt gao siết chặt cái chén trong tay, dường như muốn bóp nát. Chu Vận vốn không giỏi nói dối, nhưng lời vừa ra khỏi miệng, theo câu chuyện Nguyễn Tư Hòa đã dạy, đoạn sau biên tập rất tự nhiên, cô mỉm cười nói: “Tôi vốn không đồng ý, không biết vì sao Hàn Trình lại nhớ mãi không quên Hạ Thiên, lúc gặp mặt luôn ngắm nhìn Hạ Thiên, sau khi trở về, lại để cho Nguyễn tỷ tỷ nói với tôi, muốn gặp riêng Hạ Thiên một chút, thịnh tình không thể từ chối, tôi để Hạ Thiên đi.“ “Hai người trò chuyện khá lâu, tóm lại... Hạ Thiên cũng đồng ý, nói rất thích Hàn Trình.“ Chu Vận liếc Hạ Tư Tư một cái, ôn hòa nhìn Nghiêm Lệ Hoa, “Chủ tịch, chuyện này không phải cực tốt sao? Ngài muốn làm thông gia với Hàn gia, Hàn Đại công tử so với Hàn Tam công tử còn mạnh hơn nhiều ha?“ “Dĩ... Dĩ nhiên.“ Nghiêm Lệ Hoa mỉm cười gật đầu, “Chỉ có điều, nếu Hàn Đại công tử mà biết, thiếu chút nữa Hạ Thiên kết hôn với Hàn Tam công tử, không biết y có để ý không?“ Hai mắt Hạ Tư Tư sáng lên, vội nói: “Đúng vậy, Hàn Đại công tử có biết chuyện của Hạ Thiên và thằng con hoang không? Nếu anh ấy biết, khẳng định sẽ... “ “Tư Tư!“ Nghiêm Lệ Hoa một lần nửa cắt đứt lời Hạ Tư Tư. Chu Vận cười nhạt: “Ngài yên tâm, chuyện trước đó tôi có nói hết với Hàn Trình, nếu ngài không tin, có thể tùy thời đi tìm Hàn Trình hỏi lại, chỉ là... Hàn Trình có nói với tôi, không hi vọng có người nhắc lại chuyện của Hạ Thiên với người khác, tôi xin nhắc trước với ngài.“ Nghiêm Lệ Hoa nặn ra nét cười: “Phải đó... Hàn Trình và Hạ Thiên sắp thành đôi, dĩ nhiên không thể nhắc mấy chuyện thóc mốc vừng thối được.“ Chu Vận đứng dậy: “Nếu ngài không còn chuyện gì khác, vậy tôi đi trước.“ Cửa phòng làm việc vừa đóng lại, Hạ Tư Tư không nhịn nổi nữa, vội la lên với Nghiêm Lệ Hoa: “Không phải mẹ nói... “ “Đủ rồi!“ Nét vui mừng trên mặt Nghiêm Lệ Hoa tản đi, cau mày phiền não nói: “Chừng nào thì con có thể thay đổi cái tính động tí là nổi nóng hả?! Chị dâu con lập tức trở thành mẹ vợ của đương gia Hàn gia kia kìa! Con tỏ thái độ đó với nó thì có ích lợi gì?!“ “Con, con... “ Hạ Tư Tư chán nản, nước mắt dâng đầy trong khóe mắt mà không rơi nổi, “là do mẹ nói, Hàn Trình không muốn kết hôn, cho dù muốn kết hôn cũng không nhìn trúng con, vậy tại sao anh ấy lại coi trọng Hạ Thiên? Còn cái gì mà vừa gặp đã yêu, mẹ không thấy vừa rồi Chu Vận đắc ý vô cùng... “ “Y thích loại người gì, mẹ làm sao mà biết được?!“ Nghiêm Lệ Hoa cau mày, “Trước kia cũng không nghe nói y thích đàn ông hơn, ai biết... Tóm lại ván đã đóng thuyền, Hàn Trình không phải người lôi mấy chuyện này ra đùa chơi, nếu y nói muốn cưới Hạ Thiên, như vậy đám hỏi này không thoát được... Kết hôn với đương gia, không tệ đâu.“ Hạ Tư Tư nhịn khóc rống lên: “Không tễ đâu? Mẹ không đi nói giùm con, bây giờ để thằng Hạ Thiên đó vớ bở rồi, mẹ còn nói không tệ nữa... “ Nghiêm Lệ Hoj bị sự ngu xuẩn của con gái chọc cho nhức đầu: “Mẹ đi bàn giùm con thì thế nào? Hôn sự của Hàn Trình, Nguyễn Tư Hòa có thể mặc kệ sao? Cô ta tinh ranh như vậy, sau khi biết nhất định sẽ hỏi thăm xung quanh, cô ta thân thiết với Chu Vận, sẽ tìm Chu Vận hỏi đầu tiên, bằng vào quan hệ của con với Chu Vận, Chu Vận có thể nói tốt về con sao?! Người ta biết tính tình con kém như vậy, có thể không để ý sao?!“ Hạ Tư Tư bị Nghiêm Lệ Hoa rống lại, nước mắt trào ra, Nghiêm Lệ Hoa mềm lòng, dỗ: “Thôi, mẹ đã nói với con rồi, gả cho Hàn Trình không sung sướng gì đâu, Nguyễn Tư Hòa không dễ sống chung, mẹ chồng kiểu này con không ứng phó được đâu.“ Hạ Tư Tư cả giận, nói: “Mẹ nói tính tình Nguyễn Tư Hòa kém, nhưng nghe ý tứ Chu Vận, bà ta cực thích Hạ Thiên đó!“ ... “Mẹ dĩ nhiên rất thích Hạ Thiên.“ Hàn gia, Nguyễn Tư Hòa nhìn con trai “đi hẹn hò“ trở về, cười nói, “Con thì sao? Gặp mặt xong cảm thấy thế nào?“ Hàn Trình cởi áo khoác giao cho ngườh giúp việc, nới lỏng cà vạt, gật đầu: “So với tưởng tượng của con thì tốt hơn rất nhiều.“ Nguyễn Tư Hòa hỏi: “Là thích hay không thích?“ Hàn Trình cười cười không trả lời, đi lên lầu, đi được mấy bước lại quay lại nói: “Hôm nay con đã nói với Lương Thanh Phong, sắp tới không xuất hiện ở chốn thanh sắc, nếu bên mẹ có tụ hội tương tự thế, làm phiền mẹ từ chối giúp con.“ Nguyễn Tư Hòa nhướn mày: “Làm sao thế?“ Hàn Trình nói: “Chẳng may bị báo giới chụp được cái gì đó, cậu ta... Quá nan kham.“ Mắt Nguyễn Tư Hòa sáng lên, trêu ghẹo: “Săn sóc như vậy?“ Hàn Trình cười cười không giải thích, lên lầu.",
  "nextChapter": "https://gacsach.top/doc-online/hon-uoc-chuong-02",
  "prevChapter": "https://gacsach.top/doc-online/hon-uoc-chuong-01"
}