{
  "title": "Hôn Ước - Chương 02",
  "url": "https://gacsach.top/doc-online/hon-uoc-chuong-02",
  "content": "Hôn Ước Chương 2 gacsach.com Hàn Hạ hợp tác sắp tới, song phương đều cần một liều thuốc an thần, Hàn Trình làm việc rất hiệu suất, ba ngày sau, cùng Hạ Thiên đến ủy ban làm đăng kí, trở thành vợ chồng hợp pháp. Chuyện hợp tác đang được pr rầm rộ, vì không muốn chuyện kết hôn đoạt đi sự chú ý của việc hợp tác, Hàn Trình quyết định không tổ chức lễ cưới. “Như vậy sao được?!“ Nguyễn Tư Hòa cau mày, “Mặc dù thời gian khá gấp, hôn lễ có thể hơi vội, nhưng cũng không thể không tổ chức được.“ Hàn Trình cười một tiếng: “Thì nói đã tổ chức ở nước ngoài rồi, hoặc là bởi vì Hạ Thiên còn nhỏ, không muốn em ấy lộ diện quá sớm, tùy tiện nói gì cũng được.“ “Con... “ Nguyễn Tư Hòa nhìn trợ lý của Hàn Trình – Lương Thanh Phong một cái, Lương Thanh Phong tự giác ra khỏi phòng làm việc, cũng thuận tay đóng cửa lại. “Vậy con muốn mẹ phải nói sao với Chu Vận đây?“ Nguyễn Tư Hòa bất mãn nói, “Lúc trước mẹ nói với dì ấy, muốn làm đặc biệt lớn! Con biết mẹ mong đợi biết bao... “ Biết bao chờ mong biểu cảm của Nghiêm Lệ Hoa ở hôn lễ. Hàn Trình mỉm cười nhìn Nguyễn Tư Hòa: “Đó là mẹ nói, chứ con cho tới bây giờ chưa từng đáp ứng sẽ tốn tinh lực vào hôn lễ.“ Nguyễn Tư Hòa cau mày, Hàn Trình bất đắc dĩ cười nói: “Mẹ không biết gần đây con bận rộn lắm sao? Một giờ sau máy bay cất cánh, ở bên đó một tuần liền, sau khi trở lại chồng chất vấn đề cần phải xử lí, con căn bản không rảnh làm lễ cưới.“ Nguyễn Tư Hòa cũng biết con trai mình cực khổ, nhưng bà muốn lo liệu những việc này, chẳng quan tâm là kết hôn thật hay kết hôn giả, bà muốn mượn cơ hội này làm náo nhiệt một phen, Nguyễn Tư Hòa nghĩ nghĩ: “Vậy bên phía Hạ gia... Nghiêm Lệ Hoa đồng ý không?“ Hàn Trình gật đầu: “Ngày hôm qua gặp Chủ tịch Nghiêm, con nói rằng gần đây bề bộn nhiều việc, khả năng bỏ qua hôn lễ, bà ta rất sung sướng, nói như vậy rất tốt.“ “Ả dĩ nhiên sung sướng rồi!“ Nguyễn Tư Hòa cả giận nói, “Ả ước gì ngày mai hai đứa liền li hôn đó!“ Hàn Trình cười nói: “Xin đảm bảo với mẹ rằng, bà ta sẽ không, bà ta coi trọng chuyện sang năm hợp tác hơn chúng ta nhiều.“ Nguyễn Tư Hòa không đả động được Hàn Trình, hết cách, nói: “Vậy thì thôi, cứ nói tổ chức lễ cưới ở SaiPan * đi, bởi vì Hạ Thiên thích biển... Nghe rõ chưa? Ai hỏi thì đừng nói sai đó.“ Hàn Trình chỉnh sửa lại tài liệu xong, gật đầu nói: “Nhớ rồi.“ “Không làm lễ cưới coi như thôi, nhưng mấy ngày nữa chính là sinh nhật âm lịch Hạ Thiên tròn mười tám, mẹ sẽ tổ chức cho thằng bé, con sẽ không ý kiến gì chứ?“ Hàn Trình cười một tiếng: “Dĩ nhiên sẽ không, mẹ thích sao thì làm vậy, con trả tiền, mẹ chọn giùm con một món quà tặng em ấy, quý giá một chút.“ Lúc này tâm tình Nguyễn Tư Hòa mới khá hơn chút, gật đầu đáp ứng. Không làm lễ cưới, Nguyễn Tư Hòa luôn cảm thấy mình thiếu nợ Chu Vận và Hạ Thiên, hôm sau, Nguyễn Tư Hòa hẹn Chu Vận ra bồi lễ. Thật ra Chu Vận cũng hi vọng khiêm tốn một chút, sắp xếp như vậy cô rất hài lòng: “Không cần tổ chức tiệc sinh nhật đâu, hồi sinh nhật dương lịch em có làm cho nó rồi.“ “Nào có giống nhau.“ Nguyễn Tư Hòa ra sức nói tốt cho con trai, “Hàn Trình không về được, cố ý dặn dò chị, nhờ chị thay nó chọn quà sinh nhật cho Hạ Thiên.“ “Hàn Trình đối xử với người của mình cực kì tốt, aish, sau này dì sẽ biết.“ Nguyễn Tư Hòa tận hết sức lực khen ngợi con trai mình, mỉm cười với nhân viên phục vụ, “Lại thêm một phần table d’hote**, cảm ơn.“ Phục vụ gật đầu rời đi, Nguyễn Tư Hòa cười cười hỏi Chu Vận: “Nghe theo chị?“ Chu Vận đành phải đồng ý. “Chị sẽ mời rất nhiều người, dì với Hạ Thiên cứ mời bạn bè của mình đi, bao nhiêu cũng được.“ Nguyễn Tư Hòa hăng hái bừng bừng bố trí, “Bà nội và em cô bên nhà mẹ đẻ, chị sẽ tự gửi thiếp mời.“ Chu Vận sững sờ một chốc, mới hiểu được đang ám chỉ Nghiêm Lệ Hoa và Hạ Tư Tư, cô cười khổ một tiếng, gật đầu. “Chờ qua tiệc sinh nhật, để Hạ Thiên chuyển qua đó, bên kia đã sắp xếp tương đối rồi.“ Nguyễn Tư Hòa mỉm cười nhìn Chu Vận, “Sẽ không lo lắng đâu nhỉ?“ “Nếu như không yên lòng, cũng sẽ không để Hạ Thiên đi gặp Hàn Trình.“ Chu Vận cảm niệm (cảm động và hoài niệm), nói, “Lần này chị giúp em một đại ân, nếu không em thật sự... “ “Hai bên cùng có lợi thôi, đừng luôn miệng cảm ơn nữa, tránh để Hạ Thiên nghi ngờ.“ Nguyễn Tư Hòa ngắt lời Chu Vận, cười nói, “Hàn Trình thật sự thích Hạ Thiên lắm, sau khi gặp về cứ khen mãi.“ Chu Vận khiêm tốn cười một tiếng, cô chợt nhớ tới điều gì đó, chân mày khẽ nhíu, muốn nói lại thôi: “Hàn Trình thích Hạ Thiên đương nhiên là chuyện tốt, nhưng mà... Hạ Thiên còn nhỏ quá, chuyển qua bên đó, hai đứa sống chung, em thấy lo lắng... “ Chu Vận vừa vặn dừng lại, Nguyễn Tư Hòa thoáng chốc hiểu được, bật cười: “Dì yên tâm, Hàn Trình mặc dù có hơi hoa tâm, nhưng vẫn rất chừng mực, coi như hằng đêm chung đụng, nó cũng không đến mức ép buộc Hạ Thiên, lại nói... Kể cả nó có vô liêm sỉ đến thế nào, cũng phải kiêng kỵ dì nha, tiểu công tử Hạ gia đó, nó đâu thể tùy tiện muốn đụng là đụng sao?“ Chu Vận áy náy nói: “Không phải em không tín nhiệm nhân phẩm của Hàn Trình, chẳng qua do lúc trước nghe được một ít tin đào hoa, cảm thấy y rất đa tình... “ “Truyền thông phóng đại dì cũng tin?“ Nguyễn Tư Hòa nói, “Đa số đều là những tiểu minh tinh kia mượn danh nó, căn bản không phải vậy, còn việc đa tình... Chị nói có thể dì không tin, mấy năm Hàn Trình về nước, thật ra cho tới bây giờ không có quan hệ chính thức với ai, à ừm... Mấy cái tình một đêm thì có, phương diện này nó không bạc đãi mình, nhưng thật ra, chưa bao giờ nó động lòng với ai, cũng không lưu luyến dây dưa với người nào, nó cứng rắn lắm, chỉ muốn chơi đùa, không muốn phụ trách.“ Chu Vận thoáng yên tâm, dầu gì Hạ Thiên cũng là độc đinh của Hạ gia, Hàn Trình hẳn rõ ràng thằng bé không phải cái loại có thể tùy tiện vui đùa một chút như đám người kia. Nguyễn Tư Hòa nhấp một ngụm trà, khụ một tiếng, bổ sung: “Chỉ có điều, nếu hai đứa nó sớm chiều ở chung lưỡng tình tương duyệt, thì không thể trách chị, đây không phải việc chị có thể khống chế.“ Trái tim Chu Vận giật thót, Nguyễn Tư Hòa vội vàng khuyên nhủ: “Chị nói như thế, dì so đo làm gì, lại nói con chị có chỗ nào không tốt? Chị thích con trai em như thế, em vẫn không vừa ý con chị, có lương tâm không hả?“ “Không phải em coi thường Hàn Trình, chỉ là Hạ Thiên mới mười tám tuổi... “ “Rồi rồi không nói chuyện đó nữa, sơ ý gọi nhiều quá, hay là gọi em cô của dì ra đây ăn? Đúng lúc có thể nói chuyện chuẩn bị tiệc sinh nhật, Hạ Tư Tư là cô của Hạ Thiên, tới giúp một tay cũng rất hợp lý mà... “ “Chị chớ chọc vào tổ ong, lại nói thật sự không cần hao tâm làm lớn đâu... “ “Đã biết, chỉ là buổi tụ hội nho nhỏ thôi mà... “ Năm ngày sau, Hạ Thiên nhìn căn phòng yến hội cực kì rộng lớn trước mắt, thái dương giật giật... Hôm qua, Chu Vận nói với cậu, đi học thêm xong sau đó qua bên này, bác Nguyễn chuẩn bị tiệc sinh nhật cho cậu. Nếu không phải bởi vì đây là lần đầu tiên chính thức gặp mặt Nguyễn Tư Hòa, Hạ Thiên sẽ không mặc tây trang đâu. “Sao con không mời bạn bè qua đây?“ Nguyễn Tư Hòa đang nói chuyện với người khác, thấy Hạ Thiên đứng một mình, cười nói, “Vốn chuẩn bị cho con mà, không cần khách sáo như vậy.“ Hạ Thiên lễ phép mỉm cười: “Không có đâu ạ, đợt sinh nhật dương lịch, có ăn mừng với bạn rồi ạ.“ “À đúng ha.“ Nguyễn Tư Hòa hiểu rõ, “Không sao, hôm nay vừa khéo có thể quen nhiều bạn mới, mẹ con đến rồi, mẹ dẫn con qua.“ Nguyễn Tư Hòa vừa muốn đi, lại nhìn thấy Nghiêm Lệ Hoa và Hạ Tư Tư đủng đỉnh đi tới, lập tức dừng bước, cười nghênh đón. Hạ Tư Tư đang độ xuân thì, những trường hợp kiểu này, Nghiêm Lệ Hoa tất sẽ dẫn ả theo, tiện bề xem xét phu quân thay con gái cưng. Nguyễn Tư Hòa mỉm cười với Nghiêm Lệ Hoa: “Nhà mẹ đẻ tới chậm quá, gần đây quá bận chăng?“ “Cũng không phải, vừa mới đi chọn quà sinh nhật cho Hạ Thiên, Tư Tư chọn đi chọn lại, làm trễ giờ.“ Nghiêm Lệ Hoa nhìn Hạ Thiên đầy từ ái, quay đầu nói với Hạ Tư Tư, “Đưa cho Hạ Thiên đi.“ Hạ Tư Tư nặn ra khuôn mặt tươi cười, đưa hộp quà cho Hạ Thiên: “Sinh nhật vui vẻ.“ Đây là lần đầu tiên Hạ Thiên nhận được quà của cô út, cậu mỉm cười, nhận lấy, mở ra nhìn, là một đôi nút cài áo bằng kim cương. “Đẹp quá.“ Nguyễn Tư Hòa liên tục gật đầu, nói, “Rất hợp với đồng hồ Hàn Trình tặng con.“ Nguyễn Tư Hòa cười cười giải thích với Nghiêm Lệ Hoa và Hạ Tư Tư: “Sinh nhật hôm nay, Hàn Trình không kịp bay về bồi Hạ Thiên, rất áy náy, đặc biệt chuẩn bị mười tám món quà, trong đó có một chiếc đồng hồ nạm kim cương.“ Nghiêm Lệ Hoa vui mừng cười nói: “Hàn Trình đối xử với Hạ Thiên thật tốt, như vậy tôi yên tâm rồi.“ Hạ Tư Tư xanh mặt nhìn đi chỗ khác, không nói một lời. Từ mấy ngày nay, Nghiêm Lệ Hoa liên tục cảnh cáo ả, bất kể trong lòng như thế nào, bên ngoài nhất định phải tỏ vẻ quan hệ cô cháu với Hạ Thiên rất tốt, Hạ Tư Tư không giỏi diễn trò, nghe Nguyễn Tư Hoa nói chỉ cảm thấy chói tai, trong chốc lát liền chịu không nổi, mượn cớ thấy người quen, rời đi. Hạ Tư Tư thật sự không hề gạt người, ả quả thật nhìn thấy người quen. Hạ Tư Tư nhìn người đứng cách đó không xa, một nam minh tinh đã từng có quan hệ mập mờ với Hàn Trình, khóe miệng khẽ nhếch. Hạ Thiên vẫn luôn tận chức tận trách đứng bên người Nguyễn Tư Hòa, thổi nến xong, Nguyễn Tư Hòa mỉm cười: “Con tự chơi đi, không cần bồi mẹ đâu, đi làm quen thêm bạn mới đi, chơi vui vẻ.“ Hạ Thiên làm bộ nửa ngày, chờ câu này nhất, cậu nhìn Chu Vận, Chu Vận gật đầu, lúc này mới rời đi. Thật ra Hạ Thiên không thích tụ hội kiểu này lắm, cậu còn chưa đến tuổi có thể đạt được niềm vui từ nơi đây, cứ phải hé miệng cười miết qua mệt mỏi, cậu tình nguyện đi chơi đá bóng hát ktv với đám bạn cùng tuổi hơn. Chỉ là cậu có thể cảm nhận được thiện ý của Nguyễn Tư Hòa, nên cố hết sức để thích ứng. Hạ Thiên giơ tay lên nhìn đồng hồ, chiếc đồng hồ nghe nói là Hàn Trình đưa — đã mười rưỡi rồi, đoán chừng một lát nữa có thể ra về. “Đồng hồ này không tệ.“ Hạ Tư Tư ôm lấy cánh tay một chàng trai trẻ, đi tới bên cạnh Hạ Thiên. Hạ Thiên cảm thấy chàng trai khá quen, hình như nhìn thấy trên ti vi, nhưng không nhớ nổi là ai, không thể làm gì khác hơn ngoài lễ phép mỉm cười, không lên tiếng. “Sao tôi nhớ... hình như cậu cũng có một chiếc giống thế nhỉ?“ Hạ Tư Tư nhìn nam minh tinh, cười đầy thâm ý, “Không phải là người khác tặng đấy chứ?“ Nam minh tinh cười mập mờ nhìn Hạ Thiên, không nói phải mà cũng chẳng nói không phải. Trong nháy mắt Hạ Thiên hiểu ra, người này tám phần là bạn tình trước đây của Hàn Trình. Hạ Thiên cười một tiếng, đứng dậy muốn đi, Hạ Tư Tư vội ngăn cậu lại, cười nói: “Vội vã đi đâu vậy? Á Tân trước kia quan hệ với Hàn Trình tốt lắm đó, không nói chuyện với anh ta học hỏi kinh nghiệm sao?“ Hạ Thiên thầm nghĩ thì ra là Á Tân, hình như thấy hắn trên chương trình tống nghệ thì phải. “Học hỏi kinh nghiệm thì không dám, chỉ là... Hôm nay nhìn thấy Hạ tiểu công tử tôi thật sự rất bất ngờ.“ Á Tân đưa tay, cười nói, “Lần đầu tiên biết, Hàn tổng lại thích loại hình này.“ Hạ Thiên thở dài, mặt dày gật đầu nói: “Dạ dạ, anh ấy thích tôi đến vậy, tôi cũng bất ngờ lắm luôn.“ Hạ Tư Tư: “... “ Á Tân thoáng sửng sốt, trong lòng hơi bốc hỏa, cười một tiếng, nói: “Cậu hiểu lầm ý tôi rồi, tôi nói là... Thân thể nhỏ gầy như này... “ Á Tân tiến tới một bước, con ngươi xinh đẹp lóe lên, thầm thì: “Hàn tổng thể lực kinh người, ở trên giường đặc biệt hung mãnh, làm cho người ta muốn ngừng mà ngừng không nổi... Tôi đang lo lắng thay cậu, sợ cậu chịu không nổi.“ Hạ Thiên sửng sốt, Á Tân cười khiêu khích: “Không phải nha? Chẳng lẽ cậu với Hàn tổng còn chưa... Aizz, quả nhiên chỉ đơn thuần là hôn nhân gia tộc sao? Thế này thì cậu nói Hàn tổng thích cậu không phù hợp đâu.“ “Tôi... “ Hạ Thiên rốt cuộc còn nhỏ, nhắc tới chuyện nhạy cảm như vậy thì đỏ mặt, cậu không có kinh nghiệm, không biết nên nói như thế nào mới có thể biểu hiện mình quen thuộc lắm, Hàn Hạ sắp tới hợp tác, tuyệt đối không thể truyền ra tin đồn kết hôn giả được, Hạ Thiên do dự, không chắc lắm, nói, “Chúng tôi dĩ nhiên... “ “Dĩ nhiên đã quan hệ.“ Con ngươi Hạ Thiên bỗng chốc phóng đại, mấy người quay lại nhìn, Hàn Trình không biết đứng sau lưng bọn họ từ lúc nào rồi. Hạ Tư Tư bị dọa sợ suýt thì đánh rơi ly rượu, Á Tân cũng chột dạ lui về sau một bước, Hàn Trình đi tới bên người Hạ Thiên, nói với Á Tân: “Mặc dù không biết tại sao cậu phải biết chuyện trên giường của tôi, cơ mà... Cậu hứng thú với chuyện phòng the của vợ chồng chúng tôi hả?“ Hàn Trình nhìn về phía Hạ Tư Tư: “Cô út cũng thấy hứng thú?“ Hạ Tư Tư xấu hổ, hận không tìm được cái lỗ nẻ nào để chui vào. Á Tân lúng túng nói: “Không phải, chẳng qua... Chẳng qua phản ứng ngây ngô không biết gì hết của Hạ tiểu công tử làm tôi hiểu lầm, là vậy đó.“ “Em ấy dĩ nhiên không biết gì cả.“ Hàn Trình mỉm cười đầy thâm ý. “Chơi đùa hay không chơi đùa... Cũng phải xem đối tượng là ai, Hạ Thiên chắc chắn sẽ không biết những chuyện mà cậu nói, em ấy cũng sẽ không cảm thấy tôi thô bạo, dù sao... Đối với vợ yêu của mình, tôi làm sao có thể không dịu dàng chứ.“ =================================== Chú thích: * đảo Saipan là hòn đảo lớn nhất và là thủ đô của Thịnh vượng chung Quần đảo Bắc Mariana thuộc Hoa Kỳ, một chuỗi 15 hòn đảo nhiệt đới nằm trên quần đảo Mariana phía tây Thái Bình Dương (15°10’51″N, 145°45’21″E). Saipan có chiều dài khoảng 19 km và chiều rộng khoảng 9 km. Đây là một địa điểm du lịch nổi tiếng ở Thái Bình Dương. Phần phía tây của đảo là một loạt những bãi biển cát trắng cùng một rạng san hô ngoài bờ biển. Đỉnh cao nhất của hòn đảo là một tảng đá vôi bao phủ núi Tapochau ở độ cao 1,560 ft (480 m).[Hình đầu post] ** Table d’hote: hay Thực đơn đặt trước là loại thực đơn cố định số lượng các món ăn mà người ta đã chọn với một mức giá cố định, các món ăn sẽ được phục vụ theo thời gian đã quy định. Thực đơn này chủ yếu áp dụng cho những khách đến đặt tiệc liên hoan, sinh nhật, hội họp...",
  "nextChapter": "https://gacsach.top/doc-online/hon-uoc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hon-uoc-chuong-01-2"
}