{
  "title": "Quan Và Lại Ở Miền Bắc Việt Nam - Chương 1 - Phần 1",
  "url": "https://gacsach.top/doc-online/115387/quan-va-lai-o-mien-bac-viet-nam-chuong-1-phan-1.html",
  "content": "Chương 1 CẤU TRÚC HỆ THỐNG QUAN LẠI DƯỚI TRIỀU NGUYỄN Tình hình năm 1884 chỉ có thể hiểu được dưới ánh sáng một sự phân tích ngược lại về nền hành chính Việt Namtrước thời thuộc địa. Nói cách khác, nếu không nắm được toàn bộ chế độ quan lại, cách thức vận hành của nó giữa thế kỷ XIX, ta không thể hiểu được chế độ quan trường Bắc Kỳ khi bước vào thế kỷ XX. Trước khi xem xét như là thách thức của sự cải cách Nhà nước ở Việt Nam, thì hãy nêu lên những đặc trưng, để tháo gỡ cấu trúc. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Hệ thống tôn ti Hệ thống tôn ti do Bộ Lại kiểm soát; gồm có hai ngạch - dân sự và quân sự - xây dựng trên mười tám cấp chia thành chín phẩm, mỗi phẩm có hai trật là chánh và tòng - tức là từ thấp nhất lên đến cao nhất là 9b, 9a… 1a. Nói cách khác các quan có mười tám cấp đi từ tòng cửu phẩm 9b lên đến chánh nhất phẩm 1a. Ý nghĩa của thứ bậc không phải lúc nào cũng thấy rõ. Vì vậy, cần chú ý tầm quan trọng của hai nguyên tắc sau: thứ bậc quyết định chức trách và lương bổng[11]; một viên quan chỉ có thể giữ chức vụ tương đương với thứ bậc của mình. Dù sao trong trường hợp đặc biệt, theo quy định năm 1838, một viên đồng tri phủ có thể được nâng lên vài bậc để giữ chức trách tri phủ, trong trường hợp không có viên tri huyện nào có thể đảm đương[12]. [11] Nguyên tắc này chỉ có giá trị đến năm 1889, sau đó chức trách chứ không phải cấp bậc quyết định việc trả lương cho các quan. ANV-RST 31472, hồ sơ hành trạng của Thái Văn Bút. [12] DLTY, tr. 39. Các quan phân thành hai loại: có hay không có hàm danh dự (vinh hàm). Hàm danh dự chỉ được phân theo cấp bậc chứ không phải là chức vụ. Các hàn lâm hàm tương ứng với các cấp như sau: Hàm Phẩm cấp hàn lâm viện thị độc 5a hàn lâm viện thị giảng 5b hàn lâm viện trước tác 6a hàn lâm viện tu soạn 6b hàn lâm viện biên tu 7a hàn lâm viện kiểm thảo 7b hàn lâm viện điển tịch 8a hàn lâm viện điển bạ 8b hàn lâm viện cung phụng 9a hàn lâm viện đãi chiếu 9b Những hàm đó chỉ dành cho những người đỗ đạt trong các hoàn cảnh như sau[13]: [13] Chỉ dụ năm 1844 (DLTY, tr. 72-73); chỉ dụ năm 1861 đối với tú tài (DLTY, tr. 70-71). Một số con các quan có đặc quyền tập ấm cũng được hưởng. Bằng cấp Hàm Phẩm cấp nhị giáp hàn lâm viện tu soạn 6b tam giáp hay tiến sĩ hàn lâm viện biên tu 7a phó bảng hàn lâm viện kiểm thảo 7b cử nhân hàn lâm viện điển tịch 8a tú tài hàn lâm viện điển bạ 8b Còn các danh hiệu đường hàm và thuộc hàm thì ban cho những cấp cao hơn hàn lâm. Sự phân biệt hai danh hiệu đó là cần thiết. Đường hàm dành cho các quan gọi là ấn quan - những quan được dùng ấn mực đỏ và có thể liên hệ trực tiếp với triều đình - còn thuộc hàm thì dành cho các thuộc viên. Các quan đường hàm còn được hưởng đặc ân cho cha mẹ và con cái. Như vậy một quan tứ phẩm đường hàm thì cha mẹ sau khi mất được phong tước hiệu và con cái được hưởng tước ấm sinh. Nếu chỉ là quan tứ phẩm thuộc hàm, thì cha mẹ không được phong và chỉ hai người con được tước ấm sinh. Đường hàm Thuộc hàm Phẩm cấp thị lang 3a trực học sĩ quang lộc tự khanh 3b hồng lô tự khanh thị độc học sĩ 4a quang lộc tự thiếu khanh thị giảng học sĩ 4b hồng lô tự thiếu khanh hàn lâm viện thị độc 5a Dưới triều Lê và đầu triều Nguyễn, các danh hiệu đó chưa phải là hàm danh dự. Các tự khanh là những người đứng đầu lục tự, tổ chức đặc biệt tham dự vào việc thi hành các nghị định của chính phủ: thường bảo (niêm ấn), hồng lô (lễ nghi và cáo yết), thái thường (lễ cúng tế của nhà vua), quang lộc (yến tiệc), thái bộc (người hầu hạ), đại lý (tòa án tối cao). Bên cạnh các hàm danh dự đó có thể thêm các tước nhưng phân biệt với cấp bậc và chức vụ thừa hành: công, hầu, bá, tử, nam. Khi xưng danh, tước “quý tộc” được kể trước hàm danh dự. Việc thụ cấp không phải là đặc quyền của các quan. Một số người khác cũng có thể được phong cấp như con cái các quan vì công lao của cha, những người có hành vi nổi bật, chức sắc làng xã hay tổng vì đã làm việc lâu năm. Biểu trưng của hệ thống tôn ti là gì? Trang phục là biểu trưng cho sự tham gia của các quan vào hàng ngũ quần thần của nhà Vua. Vì vậy chính vua tự tay ban phẩm phục cho các quan, một hành động xác nhận sự gia nhập của người đó vào hàng ngũ ưu tú, và từ đấy phải phụng sự cho nhà vua. Phẩm phục quan văn và quan võ, quy định theo chỉ dụ năm 1845, có quy tắc rõ ràng, phản ánh chặt chẽ hệ thống tôn ti của các quan. Chỉ dụ đó phân biệt hai loại: triều bào (đại triều) và phổ phục (thường triều 常朝). Chỉ các quan văn từ lục phẩm trở lên và quan võ từ tam phẩm trở lên mới được mặc đại triều. Đại triều gồm một áo (bào) có lá (cánh diều) phủ sau khâu hai bên lưng ngay phía trên thắt lưng, còn thường triều thì chỉ có áo thanh cát màu xanh (y). Ngoài hai thứ phẩm phục đó còn có một chiếc áo ngắn dùng trong cả hai trường hợp may bằng lụa có thêu (thường裳). Mỗi chiếc áo đều có một miếng bổ tử thêu hình con vật đính vào một vị trí riêng biệt: trong một hình vuông đính trước ngực đối với thường triều; trong một hình tròn đính trước và sau lưng áo đối với đại triều. Hai loại phẩm phục đều có hia trang trí tùy theo từng người, một cái mũ (quan) phác đầu hình dáng thay đổi: mũ hình vuông có hai cánh chuồn đối với quan văn, mũ hình tròn có chóp đối với quan võ. Ảnh 1 - Phổ phục (thường triều) của tri huyện hoặc tri phủ dưới thời Tự Đức Áo chầu còn có đai làm bằng tre bọc dạ đỏ. Đai có đính những miếng hình dáng khác nhau và bằng chất liệu khác nhau tùy theo cấp bậc. Đối với áo chầu cũng như áo thường, các quan còn có thêm một cái hốt, bằng ngà đối với quan tam phẩm trở lên và bằng gỗ đối với các phẩm dưới, lúc thường thì giắt vào thắt lưng, khi vào chầu thì cầm hai tay nâng ngang trước ngực chứng tỏ họ có điều muốn tâu với vua và trả lời theo lệnh vua[14]. Bắt nguồn từ Trung Quốc, đó là dấu hiệu của người làm quan, “cầm hốt” có nghĩa là làm quan lớn[15]. Trong tình hình tài liệu hiện nay khó mà xác định niên đại xuất hiện của nó ở Việt Nam. Nhưng nó được sử dụng muộn nhất là từ thế kỷ XIV: Lê Tắc (Trắc) trong An Nam chí lược có nói đến việc các quan cầm hốt[16]. [14] Nguyễn Đôn, “Costume de cours des mandarins civils et militaires et costumes des gradués”, BAVH, (1916/7-9), tr. 315-331. Quan tuần phủ và án sát Quảng Trị cũng mang hốt (xem ảnh 3). [15] Theo M.L. Aurousseau do Sogny dẫn. Sogny, L. “Les plaquettes des dignitaires et des mandarins à la cour d’Annam” BAVH, (1926/7-9), tr. 237. [16] Lê Tắc, An Nam chí lược, (1961), tr. 221. Lại còn có thẻ bài ghi rõ chức tước, cấp bậc và chức vụ và đôi khi tên của người được mang. Thẻ bài thường được móc vào khuy áo và treo phía bên phải ngực. Một sợi dây màu đỏ lồng qua eo, buộc vào phía trên thẻ, gọi là tam sơnvì nó uốn thành bao vòng như ba ngọn núi[17]. Tuy nhiên có trường hợp thẻ chỉ treo quanh cổ và buông xuống trước ngực. Khó mà biết thời gian xuất hiện của nó. Nếu việc đeo thẻ bài được quy định rõ lần đầu tiên vào năm 1825, thì việc sử dụng hình như đã có trước đó. Dưới triều Lê tư liệu không nói rõ nhưng công dụng của nó đã được xác định dưới triều Nguyễn: những chữ khắc trên thẻ của các quan trong nội các trước hết là để kiểm soát khi vào làm việc bên trong. Nhưng từ năm 1837, các quan lớn đầu tỉnh cũng được đeo: từ đấy thẻ bài có xu hướng trở thành biểu tượng của cấp bậc và chức vụ chứ không phải là thẻ kiểm soát nữa[18]. Nó không còn dùng cho các quan trong triều mà từ đấy có thể đeo trong những hoàn cảnh khác. Từ đấy việc phân biệt tôn ti được thể hiện như thế nào? Cấp bậc của quan quyết định chất liệu của thẻ (bạc, ngà hay sừng) và kích thước của thẻ. [17] Ta có thể nhìn thấy hình dạng thẻ bài trong ảnh Vi Văn Đinh. Có thể đọc thấy dòng chữ: hiệp tá đại học sĩ (xem ảnh 4). [18] Thẻ bài ghi tên người mang, trước có chữ khâm tử (thừa lệnh vua) và tiếp đấy là chữ nhập các (vào nội các). Nguyễn Sĩ Hài, Tổ chức chính quyền trung ương thời Nguyễn sơ, 1802-1847, (1962), tr. 124. Sogny, L. “Les plaquettes des dignitaires…”, sđd, tr. 239. Về nội các, xem Đỗ Bang (chủ biên), Tổ chức bộ máy nhà nước triều Nguyễn - giai đoạn 1802-1884, (1997), tr. 49-57. Còn đối với lọng, biểu tượng cao quý của quyền uy, thì chỉ dành cho vua và các quan. Màu sắc và số ngù cũng tùy thuộc vào chín phẩm của quan chức. Bảng 1 - Biểu trưng của hệ thống quan lại: lọng Phẩm cấp Số lọng Màu sắc Số ngù Chất liệu Nhất phẩm 3 xanh nhạt 10 đoạn Nhị phẩm 2 nt 8 nt Tam phẩm 1 nt 6 nt Tứ phẩm 1 đen 4 nt Ngũ-thất phẩm 1 nt 0 ? Bát-cửu phẩm 1 nt 0 giấy dầu Phân bố địa lý hành chính Từ 1802 đến 1884, địa lý hành chính của Đại Nam có điều chỉnh quy mô lớn. Vì vậy cần đi ngược lại đôi chút về nửa đầu thế kỷ XIX để thấy hiệu quả của việc chia lại tỉnh đối với tổ chức quan lại và đối với tiến trình tập trung hóa. Cuộc cải cách được thực hiện trên toàn bộ lãnh thổ. Cho đến năm 1826, Đại Nam được chia thành hai sáu trấn, trong đó có mười sáu trấn không thuộc quyền kiểm soát trực tiếp của triều đình: mười một trấn phía Bắc thuộc tổng trấn Bắc Thành, năm trấn phía Nam thuộc Gia Định. Những số trấn ít ở Gia Định không che giấu được quyền hành của tổng trấn Lê Văn Duyệt. Vì vậy vua Minh Mạng đã phá vỡ hai cơ sở quyền lực đó và thay trấn bằng những đơn vị mới, các tỉnh có một tổ chức hành chính mới, nhằm giảm thiểu quyền lực của tổng trấn Bắc Thành năm 1831, rồi ở phía Nam năm 1832. Các tỉnh được chia thành ba đơn vị lớn, trực, cơ và kỳ, đáp ứng yêu cầu hợp lý hóa việc hành chính, mỗi đơn vị lớn hay đơn vị nhỏ do một cơ quan riêng của chính phủ trung ương phụ trách[19]. Cần nói rõ là kinh đô và phủ Thừa Thiên hợp thành một đơn vị riêng biệt. [19] Về vấn đề này, xem Nguyễn Sĩ Hải, Tổ chức chính quyền…, sđd, tr. 64-67, và Đỗ Bang, Tổ chức bộ máy nhà nước…, sđd, tr. 64-67. Chúng tôi đã lập bảng trên dựa theo hai công trình này. Bảng 2 - Phân bố các tỉnh Đại Nam (1832-1884) Đơn vị lớn Đơn vị nhỏ Tỉnh Trực Namtrực Quảng Nam, Quảng Ngãi Bắc trực Quảng Trị, Quảng Bình Cơ Tả cơ Bình Định, Phú Yên, Khánh Hòa, Bình Thuận Hữu cơ Nghệ An, Hà Tĩnh, Thanh Hóa Kỳ Namkỳ Biên Hòa, Gia Định, Định Tường, Vĩnh Long, An Giang, Hà Tiên Bắc kỳ Hà Nội, Bắc Ninh, Sơn Tây, Nam Định, Hải Dương, Hưng Yên, Thái Nguyên, Hưng Hóa, Tuyên Quang, Ninh Bình, Lạng Sơn, Cao Bằng, Quảng Yên Sau khi đã ngược lại về trước, hãy xem tình hình vào cuối triều Tự Đức. Sáu tỉnh phía Nam, Nam Kỳ xưa, bị người Pháp sáp nhập năm 1860 và 1867 để lập nên thuộc địa Nam Kỳ. Còn các tỉnh Bắc Kỳ thì sao? Vùng này gồm mười sáu tỉnh và hai đạo. Các tỉnh lớn là Hà Nội, Bắc Ninh, Sơn Tây, Nam Định và Hải Dương. Các tỉnh hạng hai là Hưng Yên (trực thuộc Hà Nội), Thái Nguyên (trực thuộc Bắc Ninh), Lạng Sơn (trực thuộc Bắc Ninh) và Hưng Hóa (trực thuộc Sơn Tây); Tuyên Quang (trực thuộc Sơn Tây) và Ninh Bình (trực thuộc Nam Định). Còn Cao Bằng và Quảng Yên thì coi như tỉnh nhỏ. Cần nói thêm là đạo Hải Ninh trực thuộc tỉnh Quảng Yên và đạo Bảo Thắng (Lào Cai) trực thuộc tỉnh Hưng Hóa. Tổ chức hành chính năm 1884 ra sao? Tổ chức sau đây gồm hai cấp hành chính, tỉnh và phủ. Ở mỗi cấp có phân biệt rõ hai loại quan viên là quan và lại (tên các lại được in chữ nghiêng). Bảng 3 - Cấu trúc hành chính tỉnh và phủ huyện Hành chính Giáo dục Tỉnh tổng đốc tuần phủ quản đạo bố chính - án sát thông phán kinh lịch thư lại giám lâm chủ thủ đốc học y sinh tự thừa phòng bạ y thuộc lễ sinh Phủ huyện tri phủ đồng tri phủ tri huyện tri châu bang biện lại mục thông lại giáo thụ huấn đạo Bộ máy hành chính cấp tỉnh - chức trách các quan, vận hành của nha môn - chủ yếu là theo cuộc cải cách của Minh Mạng năm 1831-1832, rõ ràng dựa theo tổ chức quan lại cấp tỉnh của nhà Minh và Thanh[20]. Các đình thần thường ca ngợi sự ràng buộc giữa các trách vụ, sự kiềm chế lẫn nhau giữa các quan, và khuyên nhà vua nên mô phỏng hệ thống đó[21]. Dù sao, nhà vua cũng vận dụng mô hình Trung Hoa theo thực tế địa phương. Như vậy, khác với Trung Quốc, các tỉnh không phải ở đâu cũng có án sát và bố chính[22]. [20] Về cải cách hành chính cấp tỉnh, độc giả có thể tham khảo Nguyễn Minh Tường, Công cuộc cải cách hành chính dưới triều Minh Mệnh, 1820-1840, (1996), tr. 119-125. Cần nói rõ là vùng kinh đô có tổ chức hành chính riêng. HD, bộ lại, q. 11: quan chế, t. 2, tr. 127-129. [21] TL. kỷ II, q. 76, t. 10, tr. 350-351, dẫn của Nguyễn Minh Tường,Công cuộc cải cách hành chính…, sđd, tr. 123-124. [22] Woodside, A. B., Vietnam and the Chinese Model. A Comparative Study of the Nguyen and Ch’ing Civil Government in the First Half of the Nineteenth Century, (1971), tr. 149. Các hạt lớn năm 1831 được chia thành bốn loại tùy mức độ quan trọng, tỉnh và đạo có tổ chức hành chính riêng: đạo do quản đạo đứng đầu; tỉnh nhỏ không có tuần phủ mà trực tiếp do bố chính điều hành, phụ thêm có án sát; tỉnh hạng hai do tuần phủ quản, kiêm chức trách bố chính, phụ có án sát và đốc học. Còn với tỉnh lớn thì có đầy đủ bộ máy. Tổng đốc đứng đầu, có bố chính, án sát và một đốc học giúp rập. Sự phân biệt này tồn tại đến suốt thời kỳ thuộc địa. Phạm vi quyền lực và chức trách các quan cấp tỉnh như thế nào? - Đứng đầu một tỉnh lớn, tổng đốc kiêm quản thêm một hay hai tỉnh hạng hai. Như vậy tổng đốc Sơn Tây được gọi là Sơn Hưng Tuyên tổng đốc: kiêm quản hai tỉnh Hưng Hóa và Tuyên Quang. Là quan chánh nhị phẩm, hàng thượng thư, ông đại diện cho quyền lực nhà vua và nắm mọi quyền dân sự, tư pháp và quân sự. Tất cả các công văn hành chính đều đứng tên ông ta, nhưng ông không có thư phòng. - Tuần phủ là quan tòng nhị phẩm, đứng đầu tỉnh hạng hai, kiêm quản thêm tỉnh nhỏ. Như vậy tuần phủ Lạng Bằng đặt nha môn ở tỉnh lỵ Lạng Sơn nhưng kiêm quản cả Cao Bằng. Dưới quyền ông có một án sát có niết ty (văn phòng) như ở các tỉnh lớn. Còn phiên ty thì đặt dưới quyền tuần phủ kiêm chức bố chính. - Bố chính sứ là quan chánh tam phẩm, phụ trách việc hành chính, thu thuế, mộ binh và cai trị tỉnh nói chung. - Án sát sứ là quan chánh tứ phẩm, phụ trách việc hình sự - việc dân sự liên quan đến ruộng đất lại thuộc quyền bố chính. Tuy hàm thấp hơn bố chính, nhưng án sát sứ không đặt dưới quyền mà trực thuộc tổng đốc. - Đốc học là quan chánh ngũ phẩm trông nom việc học trong tỉnh. Ông đứng đầu trường tỉnh lỵ nhưng chỉ trông nom việc rèn luyện cho thí sinh đi thi hương và thi hội. Ông kiểm sát cả các trường phủ huyện và tổ chức hạch thí hàng năm. Đốc học chỉ có ở những tỉnh lớn và ở những tỉnh hạng hai có nhiều khóa sinh. - Đứng đầu đạo có quản đạo và một phó quản đạo, là quan tòng tứ phẩm dưới quyền tổng đốc tỉnh mà nó trực thuộc. Ảnh 2 - Quan tỉnh Gia Định mặc phổ phục (thường triều). Từ trái sang phải: bố chính, tổng đốc, án sát. Nguồn: Trung tâm lưu trữ Đà Lạt, phông Toàn quyền Đông Dương, A. 1015. Ảnh 3 - Quan tỉnh Quảng Trị mặc triều bào (đại triều) dưới triều Tự Đức. Từ trái sang phải: tuần phủ, án sát. Nguồn: Trung tâm lưu trữ Đà Lạt, phông Toàn quyền Đông Dương, A. 1015. Các nha môn tỉnh thuộc quyền quan bố chính và gồm có hai ty. - Phiên ty có năm phòng tương đương với năm bộ ngoại trừ bộ Hình. Lại phòng chịu trách nhiệm đề bạt, thuyên chuyển và triệu hồi các quan chức và lại viên trong tỉnh. Việc điều tra dân số, cấp phát đất đai, đạc điền, định mức thuế và lập làng, thuộc quyền Hộ phòng. Lễ phòng lo việc học và lễ hội công cộng cũng như ghi chép các hiện tượng thiên văn thời tiết. Việc mộ binh, trang bị và nuôi quân thuộc Binh phòng, lo cả việc truy tìm những kẻ đào ngũ. Cuối cùng là việc công chính thuộc Công phòng, lo việc xây dựng và duy tu các nhà công, đường sá, cầu cống, kênh mương và đê điều. Tất cả nhân viên các phòng, thư lại bát hay cửu phẩm và vị nhập lưu thư lại[23] đều do một thông phán là quan tòng lục phẩm đứng đầu, có một kinh lịch hàng chánh thất phẩm giúp việc. Số quan viên các phòng tùy thuộc vào tỉnh lớn hay nhỏ. [23] Vị nhập lưu thư lại có nghĩa là thư lại chưa có phẩm trật, đang tập sự. - Kho tàng của tỉnh gọi là tỉnh thương, dùng để lưu trữ thuế hiện vật. Việc này thuộc quyền bố chính sứ, do một giám lâm và một chủ thủ trông coi - có hàm chánh cửu đến tòng bát phẩm - dưới quyền có một đội và phòng bạ (người ghi chép) hàm tòng và chánh cửu phẩm. Các lại viên này đều chịu trách nhiệm về thuế hiện vật và bằng tiền. Như vậy bố chính sắp đặt công việc, phát lệnh thu và chi, nhưng không phụ trách việc thu thuế. Ông là cấp trên của người giám lâm nhưng chính người coi kho lại giữ việc thu vào. Giám lâm không nhận và không phát nếu không có lệnh viết tay của bố chính. Nếu là thuế bằng tiền hay hiện vật thì giám lâm biên nhận theo chức trách của mình. Với những khoản thu khác, người nộp phải trình phiếu thu của bố chính. Sau khi nộp xong, người nộp ký vào sổ có cuống lưu với nhân viên tiếp nhận và lấy giấy biên nhận. Đối với việc trả lương, người nhận đưa cho giám lâm giấy đề nghị có sự xác nhận của bố chính ghi rõ “đã xem, chi trả”. Giấy đó để cho giám lâm biết phải chi theo lệnh bằng tiền hay gạo. Công việc kế toán công đó rất chặt chẽ và có sự kiểm soát kép, của quan tổng đốc có thể kiểm tra bất thần và của quan giám sát ngự sử. Số nhân viên tùy thuộc vào tỉnh lớn bé. Các tỉnh lớn và tỉnh hạng hai có một giám lâm, một chủ thủ và hai phòng bạ. Các tỉnh nhỏ chỉ có một phòng bạ. Niết ty trực thuộc quan án sát, do một thư lại điều hành dưới quyền có một số nhân viên nhiều ít tùy tỉnh. Còn quan đốc học thì có hai loại nhân viên giúp việc: lễ sinh, tự thừa; y sinh và y thuộc. Số lượng cũng tùy thuộc vào tỉnh lớn bé. Tỉnh lớn có một tự thừa, hai lễ sinh, một y sinh và một y thuộc. Tỉnh hạng hai có một tự thừa, một lễ sinh và một y thuộc. Còn tỉnh nhỏ thì không có loại nhân viên đó. Mỗi tỉnh được chia thành nhiều đơn vị hành chính: phủ do một tri phủ hàm lòng ngũ phẩm trị nhậm, đơn vị hạng hai gọi là phân phủ do một đồng tri phủ hàm chánh lục phẩm trị nhậm, và huyện do một tri huyện hàm tòng lục phẩm trị nhậm. Nhưng các tỉnh thượng du Bắc Kỳ, đơn vị hạng hai gọi là châu do một tri châu trị nhậm. Chính quyền địa phương vận hành như thế nào? Tri huyện giao dịch thẳng với quan tỉnh không phải qua tri phủ. Chỉ với các vấn đề chung liên quan đến toàn phủ thì tri huyện nhận lệnh của tri phủ, yêu cầu quyết định hay kêu gọi sự giúp đỡ để đề nghị quan tỉnh có biện pháp liên quan đến tất cả các huyện trong phủ. Một số tri phủ kiêm luôn công việc vừa của phủ vừa của một huyện. Một số đồng tri phủ cũng như vậy. Bố chính, tri phủ và tri huyện còn là quan tòa cấp hai, hào lý của xã và chánh tổng là quan tòa cấp một, có nghĩa là hòa giải. Thư phòng của phủ có hai loại nhân viên: lại mục hàm chánh cửu phẩm, dưới quyền có các thông lại. Thư phòng huyện cũng tương tự nhưng lại mục chỉ có hàm tòng cửu phẩm. Khi cần đặt một quan lo việc học ở phủ thì gọi là giáo thụ hàm chánh thất phẩm. Chịu trách nhiệm việc học ở huyện là huấn đạo hàm chánh bát phẩm. Giáo thụ và huấn đạo đào tạo những thí sinh trong các kỳ khảo thí cấp tỉnh và thi hương. Nhưng hai chức quan này không phải chỉ lo việc học. Khi cần họ có thể làm công việc hành chính của tri huyện và tri phủ và thừa ủy quyền khi tri huyện tri phủ vắng mặt, chuẩn bị cho họ quen với công việc hành chính. Như vậy đặc điểm của quan trường là tính đa năng chứ không phải là chuyên môn hóa. Ngoài ra tri phủ tri huyện có thể có người phụ tá là bang biện trong công việc hành chính và cảnh sát. Cuối cùng, các quan có binh lính giúp việc là lính lệ, làm mọi công việc như mang đồ dùng, cầm lọng, mang hộp triện, giấy tờ và trầu cau. Mỗi nhóm lính có một lệ mục chỉ huy hàm tòng cửu phẩm. Đường dây tuyển dụng Thi cử, cơ sở tuyển dụng quan và lại Triều đình tuyển dụng phần lớn quan và lại bằng con đường khảo thí. Điều quyết định để đảm nhiệm một chức vụ là phải có văn bằng. Viết chữ đẹp và nắm được các quy tắc viết văn bản là những đức tính đầu tiên đối với một lại viên: hiệu quả của công việc hành chính tùy thuộc vào đấy[24]. Tuy nhiên, công việc không phải chỉ giới hạn trong việc soạn thảo, sao chép và ghi chép. Cũng cần phải biết làm các phép tính và hiểu biết các văn bản pháp lý chủ yếu. Vì vậy từ năm 1077 lại viên phải qua khảo hạch về thư toán[25]. Dưới triều Nguyễn muốn vào làm thư lại ở các bộ, từ năm 1833 phải qua một kỳ khảo hạch thư thủ tổ chức ba năm một lần, việc bổ dụng tùy theo thứ bậc xếp loại: những người đạt loại ưu được phong hàn lâm viện cung phụng (làm việc cho vua); người đạt điểm trung được cử làm vị nhập lưu thư lại trong lục bộ[26]. Cuộc thi đó có ghi trong lý lịch một số quan tại nhiệm ở Bắc Kỳ năm 1896[27]. Một số người trúng tuyển được đưa vào triều đình làm bút thiếp thứctrong các văn phòng trung ương. Chữ viết đẹp khiến họ được gọi là ông nghè bút thiếp ở miền Trung, nhưng ở miền Bắc thì hai chữ ông nghè lại dùng để chỉ những người thi đỗ tiến sĩ[28]. Mái hiên các quan trong triều đứng chờ gọi là nghè, khi các thí sinh vào thi đình cũng đứng chờ dưới mái hiên đó nên được gọi là các ông nghè[29]. Một trong những quan chức trong tư liệu của chúng tôi, đỗ kỳ thi thư thủ năm 1876, được cử làm bút thiếp thức ở nội các tháng 7-1877, rồi tháng 3-1884 làm ở tập hiền viện, nơi bình các sách Ngũ kinh, Tứ thư và Truyện cho vua và các thành viên hoàng gia và các quan từ cấp tham tri trở lên. Nếu các thư lại của chính phủ trung ương được tuyển chọn bằng kỳ thi riêng, thì thư lại của nha môn tỉnh, phủ hay huyện cũng phải tuyển chọn như vậy: họ phải qua được đệ nhất trường của kỳ thi hương. Đấy là trường hợp của Nguyễn Thuật năm 1874 trước khi được cử làm thư lại ở nha môn tuần phủ Hưng Yên[30]. [24] Vũ Thị Phụng, Văn bản quản lý nhà nước thời Nguyễn, giai đoạn 1802-1884, (1998), tr. 118-123. [25] TT, bản kỷ, q. 3, kỷ nhà Lý, tờ 10a. Lê Quí Đôn thuật lại lịch sử thi cử từ 1077 đến 1777, KVTL, q. 2: thể lệ thượng, trong Lê Quí Đôn, sđd. t. 2, tr. 101-104. [26] Việc chấm bài và thứ tự bổ nhiệm được xác định năm 1833 và cuộc thi ba năm một lần xác định vào năm 1838. HD, bộ lại, q. 17: tuyên bố, t. 2, tr. 336-337. [27] Như Chế Quang Ân thi đỗ năm 1876, ANV-KL, 2518, tờ 51. [28] Nguyễn Công Hoan đã nhấn mạnh sự khác nhau đó trong Nhớ gì ghi nấy, (1998), tr. 346. [29] Theo Chu Thiên, Bút nghiên, (1989), tr. 287. [30] ANV-KL, 2516, tờ 60.",
  "nextChapter": "https://gacsach.top/doc-online/115388/quan-va-lai-o-mien-bac-viet-nam-chuong-1-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/115597/quan-va-lai-o-mien-bac-viet-nam-mo-dau-phan-2.html"
}