{
  "title": "Quan Và Lại Ở Miền Bắc Việt Nam - Mở Đầu - Phần 2",
  "url": "https://gacsach.top/doc-online/115597/quan-va-lai-o-mien-bac-viet-nam-mo-dau-phan-2.html",
  "content": "Một nguồn khác không thể bỏ qua, là những bài viết của các giáo sĩ Dòng Tên ở Trung Quốc, hoặc nói trực tiếp hay qua trung gian của các nhà triết học Khai sáng, đánh dấu sự hâm mộ vào cuối thế kỷ XIX. Gaubil, Bartoli và Magaillans chẳng phải đã để lại cho các nhà triết học Khai sáng hình ảnh của một chế độ quan trường “dân chủ” và đạo đức đó sao? Tính khách quan của hệ thống thi cử, sự hy sinh vì quyền lợi chung của các ông quan đã mê hoặc các nhà triết học, từ Quesnay đến Voltaire (trừ Montesquyeu). Vì vậy mà Lanessan, cựu toàn quyền Đông Đương, năm 1895 đã dẫn lại lời viết của một giáo sĩ Dòng Tên thế kỷ XVIII để nói lên lòng biết ơn và sự mến phục sâu sắc của xã hội đối với các quan chức. Họ đặt ra huấn điều thứ sáu, theo đó người ta không thừa nhận tầng lớp quý tộc thế tập: việc phân chia đẳng cấp trong xã hội chỉ phụ thuộc vào chức trách (…) Giáo sĩ Dòng Tên ở Bắc Kinh mà tôi đã dẫn ở trên, viết về chủ đề này cách đây hơn một thế kỷ: “Lòng kính trọng sâu sắc của con đối với cha và sự sùng bái của dân đối với các quan bảo đảm hơn tất cả mọi thứ, bình an trong các gia đình và yên tĩnh trong các thành thị (…)”[7]. [7] Lanessan, J.L. de, La colonisation francaise en Indochine, (1895), tr. 7-9. Tuy nhiên, việc bôi xấu quan trường đã dần dần thay thế tính lý tưởng hóa này. Đẳng cấp “có đặc quyền”, “độc đoán” thậm chí “chuyên chế”, “tham nhũng”: những nhận xét lên án đó rất phổ biến trong các bài tranh luận của các nhà nho cách tân như Phan Châu Trinh, được tiếp nối vào những năm 1930 bằng Nguyễn Văn Vĩnh, của các nhà truyền giáo Pháp ở Việt Nam như Giám mục Puginier hay nhà văn Albert de Pouvourville. Nảy sinh từ giữa thế kỷ XIX, việc cho rằng giới quan lại tuyển chọn nhân viên qua hệ thống khép kín, nếu đến đầu thế kỷ XX nó vẫn cùng tồn tại với việc lý tưởng hóa giới này, cuối cùng đã thắng thế. Liệu chúng ta có thể vượt qua, hay chí ít cũng không bị trói buộc vào hình ảnh hai mặt đó của chế độ quan lại ViệtNam hay không? Giới hạn và con đường mở ra của sử học Các truyền thống sử học, nói chung bị trói buộc trong cách trình bày theo thuyết mục đích của nhà nước Việt Nam, đã cung cấp cho chúng ta sự diễn đạt rất sơ lược và máy móc về chế độ quan trường từ thời độc lập cho đến thời thuộc địa, mà trong thời gian quá lâu vẫn mang giá trị tiên đề. Nó xoay quanh sáu điểm cần nhắc lại ở đây. Tầng lớp ưu tú quan liêu, bất lực trong việc thực thi và cả trong việc đề xuất một dự án cải cách chặt chẽ, không thể gánh vác thách thức trước mối đe dọa của phương Tây. Cú sốc của cuộc chinh phục của người Pháp, sự đổ vỡ chủ yếu, đã kéo theo sự phân hóa tầng lớp ưu tú quan lại thành hai bộ phận rõ rệt: “những người kháng chiến”, chiếm số đông, đã rời bỏ chức vụ để dấn thân vào đấu tranh quân sự, và “những kẻ hợp tác”. Thái độ của lớp người thứ nhất, mầm mống của phong trào dân tộc Việt Nam, báo trước phong trào của các nho sĩ yêu nước những năm 1900-1920, rồi những nhà dân tộc chủ nghĩa và cách mạng của những thập niên 1920-1930. Còn những kẻ hợp tác, trở thành tay sai nhục nhã trong cuộc đàn áp phong trào quốc gia đầu tiên, rồi thành kẻ tiếp tay cho cuộc khai thác thuộc địa. Việc biến nền quân chủ thành công cụ từ 1885-1886 tất yếu đem đến hệ quả là duy trì chế độ quan trường đang thực thi chức trách. Bị thiểu số và bị nhà cầm quyền Pháp nghi ngờ vì vai trò hai mặt, những người này không thể đảm đương sự liên tục của bộ máy hành chính. “Khoảng trống hành chính”, sản phẩm của cuộc chinh phục, ngay khi đó đã được bù đắp bằng đợt tuyển dụng ồ ạt trong quan trường một loại nhân sự mới trung thành tuyệt đối với những kẻ chinh phục, đó là những tên thư ký thông ngôn gốc Nam Kỳ. Tham nhũng, bất tài, độc đoán là kết quả tất yếu của sự suy thoái xã hội của tầng lớp quan chức, sự tha hóa đó được hoàn thiện bằng việc xây dựng chế độ đào tạo thuần túy kỹ thuật trong các trường (trường hậu bổ, trường sĩ hoạn) với tham vọng duy nhất là tạo ra một tầng lớp quan chức dễ điều hành theo các mục tiêu của công cuộc thuộc địa. Một bộ máy quan lại như thế, bị suy yếu và tha hóa về lịch sử, chỉ có thể hoàn toàn xa lạ với trào lưu hiện đại hóa Việt Nam trong hai thập niên đầu thế kỷ XX. Nói cách khác, cách phân tích đó dựa trên sự gián đoạn do cuộc chinh phục đem lại, và do đó tất yếu đem đến đảo lộn xã hội và sự đứt đoạn về thể chế giữa hai khối, giữa hai hệ thống quyền lực: nhà chức trách Pháp và các phụ tá; triều đình Huế và quan trường. Nếu đặt vấn đề như vậy, người ta sẽ không thể hiểu được những móc nối giữa hai hệ thống quyền lực, cũng như các dự án cải cách kế tiếp nhau từ cuối triều Tự Đức đến đầu thế kỷ XX. Vả lại, cấu trúc bên trong của mỗi hệ thống đó chỉ có thể xem xét trong sự chồng chéo lên nhau: vua/quan, nhà chức trách Pháp/phụ tá. Trên thực tế, bản án của sự gián đoạn đó cần phải được xem xét tỉ mỉ và vô tư đối với nguồn tư liệu mà nhà sử học không thể bằng lòng với nó và cần phải vượt qua khuôn khổ khái niệm đó. Phê phán luồng sử học đầu tiên đó có thể dẫn nhà sử học đến chỗ đặt lòng tin mù quáng vào những văn bản bảo vệ một chế độ hành chính lý tưởng không? Vấn đề không phải như vậy. Cách tiếp cận chỉ dựa vào những văn bản như thế có nguy cơ dẫn chúng ta đánh giá chế độ quan trường ViệtNam một cách giản lược, phi lịch sử. Những văn bản đó, xây dựng trên định đề về một chế độ quan trường “truyền thống”, nằm ngoài thời gian, giống như các nguồn tư liệu gây tranh cãi, đã đưa ra một cách nhìn lệch lạc về hệ thống hành chính. Nói cách khác, theo quan điểm này, một quan trường tiền thuộc địa, tận tụy với việc công, đã bị thay thế, sau cuộc chinh phục Pháp, bởi một chế độ quan lại thối nát, suy thoái. Ở Lanessan rồi Pasquyer, việc đọc những tài liệu như vậy trước hết là nhằm minh chứng cho một đường lối mới: sự phục hồi chế độ quan lại. Những bài viết của hai người đó không thể làm sáng tỏ cho chúng ta về sự vận hành của bộ máy quan trường từ năm 1884 đến 1920: Lúc đó ai là người thực sự cai trị các tỉnh Bắc Kỳ? và cai trị như thế nào? Hai câu hỏi đó xuất hiện càng gay gắt khi ta biết vị trí của các quan địa phương - tri huyện và tri phủ - trên thực tế đã được tăng cường, vì nhà chức trách Pháp ở vào thế yếu trong lĩnh vực hành chính địa phương. Nếu chúng tôi vẫn quan tâm đến hàng ngũ quan lại cao cấp, thì cuốn sách này đặc biệt chú trọng đến lĩnh vực địa phương đó. Ngoài cái nhìn lý tưởng hóa và những phê phán thái quá, vẫn có chỗ cho một “nền hành chính thực tế” muốn quan tâm hơn đến sự thực hiện, đến sự vận hành của nền hành chính. Nói cách khác, mục tiêu của công trình này là sử học của chính chế độ quan trường. Việc khai thác tài liệu lưu trữ ở Hà Nội và những dịp đi điền dã cho phép tác giả có một cách đọc khác, dựa trên các bản lý lịch, các tư liệu làng xã, các văn bài thi cử, gia phả, các tài liệu hành chính thường nhật - ghi chép, công văn, thư tín, biên bản - và không phải chỉ có những báo cáo xuất phát từ các nhà chức trách rất xa hơn sự thực đã xảy ra. Dù sao, sự đa dạng của nguồn tư liệu không loại trừ cách suy nghĩ về phương pháp. Quan trường theo định nghĩa của Max Weber đã cung cấp cho ta một cái khung khái niệm để thao tác: hệ thống quan chức ăn lương và có thể bị bãi miễn, được tuyển dụng vì khả năng thích hợp, gia nhập vào một tổ chức có tôn ti trật tự, quản lý bằng một tổ chức thống nhất và trói buộc, trong đó mọi thông tin được truyền đạt bằng các văn bản thành văn. Quan trường Việt Nam được xây dựng theo mô hình Trung Hoa, nghiên cứu về Việt Nam chỉ có thể thực hiện dưới ánh sáng kết quả nghiên cứu về lịch sử chế độ hành chính Trung Hoa thời tiền cận đại, từ triều Tống đến triều Thanh[8]. [8] Weber, M., Économie et société, (1995), tr. 294-297. Đặng Xuân Bảng, Sử học bị khảo, q.4: quan chế khảo. Lamouroux, Ch., \"Qualification des hommes et procédures administratives dans la Chine des Song”, Actes de la Recherche en Sciences Sociales, “Science de l’État”, 133 (2000/6), tr. 26-31. Will, P.-É., “Science et sublimation de l’État en Chine pendant la période impériale tardive”, Actes de la Recherche en Sciences Sociales, “Science de l’État”, 133 (2000/6), tr. 13-25. Những đặt câu hỏi về sự tồn tại của nền hành chính, cũng là đặt câu hỏi về tính năng động riêng của chế độ quan lại Việt Nam. Ta không thể bằng lòng với sự phân tích những giới hạn của sử học: nhiều công trình khác, về nhiều mặt, đã xới lại những câu hỏi trên. Sự vận hành của Nhà nước và hệ thống quyền lực ở miền Thượng du nước Đại Nam, nguồn gốc xuất thân của những người trúng tuyển các kỳ thi, vị trí của hệ thống lê dân trong chế độ quan trường thế kỷ XVIII và XIX, yêu cầu cải cách bên trong quan trường cuối triều Tự Đức là mục tiêu mà công trình này dựa vào. Cuối cùng, một số công trình mới đây đưa ta đặt câu hỏi về ý nghĩa của sự tiếp xúc, các hình thức đối tác giữa người Pháp và người Việt. Nếu không gạt bỏ gánh nặng của sử học, ta không thể hiểu được tại sao bộ máy quan lại vẫn tiếp tục vận hành, nghĩa là cai trị, cho đến tận ít ra là những năm 1920. Hai cực của Nhà nước quân chủ Khẳng định hệ thống cai trị ở Việt Nam đưa ra từ giữa thế kỷ XV những đặc tính của một nền quan lại có lẽ cung cấp cho chúng tôi một khung cảnh nghiên cứu thích hợp. Nhưng phải chăng nó không có nguy cơ bó mình trong một khuôn mẫu có sẵn? Không. Vì chúng tôi không nghĩ rằng lịch sử có thể bị trói buộc trong một sơ đồ khái niệm, vì vậy cần thiết phải quay lại lịch sử hình thành nền quan lại đó nhằm nắm bắt nguyên nhân những đặc thù của nó. Quá trình đó, khác xa với một khái niệm khoa học, có thể phân tích như một sự phát triển phức tạp, là sản phẩm luôn luôn đang hình thành của mối tương quan lực lượng. Như vậy phải coi đó là một quá trình hợp lý hóa chứ không phải là đặt ra một sự duy lý nằm ngoài thời gian. Sự chọn lựa như thế đưa ta đến chỗ đặt câu hỏi về những căng thẳng diễn ra trong hệ thống đó: căng thẳng giữa lợi ích của cấp trên - Nhà nước - với lợi ích riêng biệt của các quan chức với tư cách là thành viên của một dòng họ, xuất xứ từ cùng một vùng hay cùng một địa phương, như những yếu tố của một hệ thống “người nhà”[9], sự căng thẳng đầu tiên đó bị cắt ngang bởi một căng thẳng thứ hai giữa tập trung hóa và phân tán quyền lực. Cấu trúc của Nhà nước Việt Nam nói chung thường được phân tích như là một cuộc đấu tranh giữa đường lối trung ương tập quyền, đường lối thống nhất, với những lực lượng ly khai cản trở tập quyền, bị các biên niên sử triệt để lên án dưới tên gọi là “bè đảng”. Nói cách khác, những lợi ích cục bộ đó chỉ có thể là những nhân tố làm suy yếu Nhà nước. Những bất thường trong chính sách tập quyền của Minh Mạng và những phản ứng chống lại của các hệ thống người nhà và các dòng họ miền Trung Việt Nam nằm trong bối cảnh đó. [9] Tác giả dùng chữ clientèle theo cách gọi của người Trung Hoa, dùng để chỉ những thực khách sống dựa vào quyền uy của những người có thế lực. Ở Việt Nam thế kỷ 19 tác giả chỉ những người nhà, người làng, xuất thân bình dân, sống dựa vào thế lực của những người giàu có hoặc đã ra làm quan. Trong tiếng Việt không có tên gọi riêng chỉ những người đó, dùng chữ “khách” thì chưa đủ nghĩa, vì vậy chúng tôi dịch là hệ thống “người nhà” (gồm cả người làng, người quen biết…), đôi khi cũng có nghĩa là “thuộc hạ”. (N.D) Song lý giải như vậy không thể nói lên hoàn toàn cấu trúc của Nhà nước. Bản chất đặc thù và cộng đồng của cấu trúc chính trị-xã hội Việt Nam không nhất thiết là một nhân tố làm suy yếu Nhà nước. Nó còn có thể cấu thành nên việc xây dựng Nhà nước, chính quyền trung ương vẫn dựa vào một hệ thống “người nhà” và các cấu trúc dòng họ. Gia Long đã dựa vào những hệ thống như vậy ở miền Trung và miền Nam Việt Nam để đoạt lại chính quyền. So sánh giữa thời kỳ đầu triều Nguyễn với thập niên đầu tiên của nền đô hộ có thể sẽ bổ ích về điểm này. Nhà nước thuộc địa, không hơn gì Nhà nước quân chủ, không thể thực thi quyền lực mà không có sự đồng tình của xã hội. Việc giành lại quyền lực năm 1802 không thể thực hiện được nếu vị vua đầu tiên không động viên được “người nhà” miền Trung và miền Nam Việt Nam. Nếu chúng ta muốn hiểu cuộc chinh phục Pháp gần một thế kỷ sau, thì không có gì bất hợp lý khi hỏi rằng nó có đi theo một lôgic tương tự không. Có lý không khi nghĩ rằng nhà cầm quyền thuộc địa có thể chiếm đóng Bắc Kỳ mà không có sự ủng hộ của một bộ phận tầng lớp ưu tú địa phương, trong khi Pháp thiếu những phương tiện quân sự và không thông hiểu địa hình? Sự ủng hộ của những người Công giáo không đủ cho cuộc chinh phục Bắc Kỳ. Sự phát triển của hệ thống người nhà đó gắn với việc nới lỏng dây quan hệ giữa quan lại với Triều đình và được xây dựng trên những sách lược tiến thân muôn hình muôn vẻ. Vì vậy nhà sử học phải tự hỏi: phải chăng mục tiêu của Nhà nước quân chủ đã không bị chuyển hướng vì lợi ích của mối quan hệ “người nhà”? Việc xuy cử trong tuyển dụng quan chức có đem lại mầm mống cho sự thịnh hành của mạng lưới “người nhà” không? Đáng lẽ đặt câu hỏi về lòng trung nghĩa của quan lại đối với Hoàng đế, thì sẽ có ích hơn nếu phân tích các quan hệ mới về trung quân trong chuỗi cấu trúc của người nhà các quan và nghiên cứu việc sắp xếp lại bộ máy Nhà nước quanh hai cực mới của quyền lực đó. Chúng tôi cũng đi đến coi việc nghiên cứu các hệ thống đó như một bộ phận của cấu trúc Nhà nước chứ không phải như là động lực làm tan rã Nhà nước. Nêu lên vấn đề “người nhà” cũng đưa đến câu hỏi về các quá trình tuyển dụng quan lại theo vùng vào cuối thế kỷ XIX. Sự chồng chéo rất lỏng lẻo của các cực quyền lực mới với cấu trúc thuộc địa đang hình thành khiến ta phải xem xét các hoạt động ngoài lề nghĩa là sự vụ lợi của các quan cũng như vị trí của một nhân viên không chính thức trong vai trò trung gian, điểm tiếp xúc giữa viên chức Pháp với quan chức Việt Nam và giữa các viên chức Pháp với dân chúng. Thay vì coi đó là biểu hiện sự sa đọa của quan trường, chẳng phải sẽ xác đáng hơn khi nhận xét rằng chính hoàn cảnh đã quyết định sự phát triển của loại người trung gian đó: thừa phái, thông ngôn, trợ tá, tùy phái? Nhưng loại nhân viên luồn lách đó và những hoạt động ngoài lề như sự vụ lợi có thể xuất hiện dưới góc độ cấu trúc như khoản thù lao vừa cần thiết vừa tất yếu của một Nhà nước vận hành quá coi trọng về quản lý. Điều đó quay trở lại để vượt qua những hệ biến hóa đạo lý của tham nhũng và cuộc tranh luận về cách tân hay thuộc địa, để đặt ra bên cạnh mô hình lý tưởng (và chính thức), sự tồn tại của một nền “quan lại thực sự”. Nói cách khác, quay trở lại sự hình thành nền quan lại đưa ta đến chỗ thừa nhận những nhiễu loạn - tham nhũng, gia đình trị, lạm quyền - mà lâu dài được coi là mặt trái trong khiếm khuyết của cấu trúc chứ không phải là sản phẩm của một hoàn cảnh, của những rối loạn thời kỳ chinh phục: Nhà nước thuộc địa bắt chước theo Nhà nước quân chủ triều Nguyễn, chủ trương tiết kiệm ngân sách trong quản lý. Khi đó ta phải đặt câu hỏi về thiết chế của tình trạng thiếu phương tiện đó: gánh nặng của các quan và lại trong bộ máy hành chính, tuyển dụng tại địa phương một cấu trúc cơ sở tương đương. Nhà cầm quyền thuộc địa, giống như các quân vương nửa đầu thế kỷ XIX, đều phải đối mặt với sự dung hòa khó khăn giữa đòi hỏi của Nhà nước tập quyền với sự phát triển của hệ thống người nhà. Vấn đề đối với họ là sẽ tìm cách giải thoát trong thời gian sau, sau khi đã chịu trói buộc trong màng lưới đó. Một khung cảnh suy diễn dựa trên giả thuyết về phân cực của Nhà nước cũng có thể vận dụng trong nghiên cứu chính sách của vương triều và thuộc địa ở vùng Thượng du Bắc Kỳ. Việc xây dựng một không gian biên cảnh với Trung Quốc chẳng phải đã nói lên về lâu dài, sự chao đảo tương tự của đường lối quyền lực trung ương giữa hai mô hình, một bên là đồng hóa, và bên kia là dựa vào quyền lực theo tập quán? Sự chuyển hóa của một nền quan lại Có một xu hướng quân sự hóa nào đó, có một gánh nặng tăng dần trong những quan hệ cá nhân giữa một bộ phận quan lại đang tiềm ẩn mầm mống làm tan rã Nhà nước, nhưng đồng thời có một nền quan lại, vượt qua những rối ren, những bất ngờ của đường lối thuộc địa, những sự thay đổi nhân sự, đã bảo đảm, ngay cả trong những trường hợp khó xử, sự vĩnh hằng của Nhà nước, như vấn đề phức tạp làm cơ sở cho việc nghiên cứu có thể có, giữa những năm 1890, một hình thức liên kết giữa một bộ phận quan lại với nhà chức trách cao nhất của Pháp. Làm thế nào để chuyển từ một quan trường “thời chinh phục” sang một quan trường “thời quản lý”? Nói cách khác, chính những câu hỏi về tính chuyên nghiệp và sự cần thiết của chính sách trung lập hóa mạnh hơn nền hành chính đã được đặt ra. Rõ ràng đối với nhà chức trách thuộc địa thì những nhiệm vụ thuộc lợi ích chung, do Nhà nước thực thi, chỉ có thể hoàn thành cụ thể nếu các quan cai trị có những đức tính cần thiết cho chức trách của mình. Nhưng nếu việc tuyển dụng viên chức phải tiến hành trên cơ sở của sự ân sủng, thì việc tổ chức bước đường thăng tiến nghiệp vụ cũng tỏ ra cần thiết, một mặt để khuyến khích những người làm quan đi vào chức trách công, và mặt khác là để bảo đảm, nhờ sự thường xuyên tồn tại của nhân sự, sự vận hành tốt của công việc cai trị. Khi đó người ta sẽ tự hỏi nếu những hạn chế đối với việc bước vào quan trường của những thuộc lại và những viên ký lục-thông ngôn, phải chăng cũng tham gia vào chính sách đó, và đặt câu hỏi về mục tiêu của những người thành lập trường hậu bổ, mầm mống của trường đào tạo quan chức. Những viên quan được chọn để đảm đương công việc hành chính có đầy đủ khả năng cần thiết không, hay họ chỉ được trang bị một số kiến thức về “văn chương” và hiểu biết những nguyên tắc trừu tượng, để cho nhân viên thuộc lại làm công việc hành chính thực sự? Đấy là vừa đặt câu hỏi về việc tuyển dụng bằng thi cử và việc chọn lọc quan lại đưa vào vị trí này hay vị trí khác. Việc đào tạo có bị cắt rời khỏi thực tế như một số nhà quan sát đã khẳng định, kể cả những người bênh vực nhất chế độ quan trường[10]. Các quan có thực không biết đến những hiểu biết thực tế như người ta thường viết không? Cuối cùng, ta có thể tự hỏi rằng có thực những sĩ tử dự thi có thể hoàn toàn không biết đến những vấn đề và những thử thách hiện đại không. Việc người Pháp dùng từ “concours littéraires” (các cuộc thi văn chương) phải chăng đã dựa trên một cách nói chệch, vì rõ ràng là những vấn đề của Nhà nước và của chính quyền đã chứa sẵn trong lòng Khổng giáo? Cuối cùng ta có thể khẳng định một cách có lý việc đào tạo ông quan tương lai chỉ giới hạn trong việc chuẩn bị cho một cuộc thi. Phải chăng như vậy là không biết đến cả một khía cạnh khác nhằm vào công việc hành chính trong thời gian thực tập trước khi được bổ dụng. Câu hỏi đó càng cần thiết khiến ta phải nghiên cứu sự tiếp nối giữa cách đào tạo các quan lại thời tiền thuộc địa và thời thuộc địa. Nói cách khác, có thể rất bổ ích nếu đưa ra một cách giải thích tập trung vào giả thuyết của sự kế tục, trong đó nhà chức trách thuộc địa đã cấy ghép lên trên việc đào tạo thực hành rất xưa của các quan, những kiến thức khoa học và kỹ thuật trong một mục tiêu cách tân. Nguy cơ đe dọa của Pháp có khiến cho đòi hỏi cải cách trở nên cấp bách dưới triều Tự Đức hay không? Có lẽ thế. Nhưng chúng ta cũng không thể đưa ra một câu trả lời đơn giản là do áp lực ngoại bang, với nguy cơ mất nước, mà cắt rời nó khỏi một sự năng động nội sinh và xưa hơn của việc cải cách. Chẳng phải thế kỷ XVII và XVIII đã thúc đẩy rộng rãi những cuộc tranh luận về các biện pháp cải thiện chế độ quan trường đó sao? Nếu ta muốn hiểu cuộc cải cách tiến hành vào buổi bình minh của thế kỷ XX ở Bắc Kỳ, thì cần phải so sánh với những kinh nghiệm trước đó. Mặt khác phải đặt câu hỏi rằng có phải chế độ quan trường thực sự đứng ngoài làn sóng cải cách Việt Nam trước ngưỡng cửa thế kỷ XX không. Các quan có chia sẻ lý tưởng của các nhà hoạt động Đông Kinh nghĩa thục không, và một bộ phận, tất nhiên rất nhỏ, các viên chức thuộc địa? Phác thảo sự gặp gỡ giữa hai luồng tư tưởng cách tân qua trung gian cụ thể của quan trường: như vậy có thể phân tích những năm 1900-1907. Mục tiêu của cuốn sách này rõ ràng là xoay quanh ba câu hỏi lớn: tính năng động của một chế độ quan lại, đồng tác giả của những cải cách đầu thời thuộc địa; tính hai mặt của mối quan hệ giữa quyền lực trung ương với những bộ máy ngoại vi; sự tồn tại thường xuyên của một truyền thống thực hành lâu đời, bảo đảm hiệu lực của quan trường. [10] Luro, J.B.É., Le pays d’Annam…, sđd, tr. 10. Lanessan trong Nguyễn Văn Phong, La société vietnamienne de 1882 à 1902, (1971), tr. 117.",
  "nextChapter": "https://gacsach.top/doc-online/115387/quan-va-lai-o-mien-bac-viet-nam-chuong-1-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/115596/quan-va-lai-o-mien-bac-viet-nam-mo-dau-phan-1.html"
}