{
  "title": "Quan Và Lại Ở Miền Bắc Việt Nam - Chương 2 - Phần 2",
  "url": "https://gacsach.top/doc-online/115390/quan-va-lai-o-mien-bac-viet-nam-chuong-2-phan-2.html",
  "content": "Không có sự bất thường nào về thời tiết như hạn hán lụt lội xảy ra trong những năm 1825 và 1826: sự tiến triển của giá gạo như vậy phù hợp với lịch nông nghiệp. Hai biểu đồ ở phần phụ lục cho thấy giá gạo ở vào mức thấp nhất khi thu hoạch: miền Bắc vào tháng tư-tháng năm và chín-tháng mười; miền Trung vào tháng 5-6 và tháng 9-10-11; miền Nam vào tháng 10-11-12 và tháng 1-2. Việc tăng giảm giá cả và sự khác biệt ở các vùng có tác động gì đến việc trả lương cho các quan? Chỉ có phân tích lương bổng thực tế, tức là sự liên quan đến tình hình giá cả, mới thực sự có ý nghĩa. Nếu chế độ ăn uống của các viên chức không thể chỉ thu hẹp trong việc ăn cơm, thì đó cũng không phải là lương thực cơ bản. Đánh giá lương bổng thực tế trên sự tiến triển của giá gạo có thật hợp lý không? Nghiên cứu của chúng tôi dựa trên giá biểu thị trường năm 1826 của một loạt tỉnh miền Nam - Gia Định, Định Tường, Biên Hòa, Phiên An, Vĩnh Thanh - và miền Trung - Bình Định, Bình Hòa, Bình Thuận, Phú Yên, Quảng Bình, Nghệ An[76]. Ngược lại, không thể xem xét giá cả của các tỉnh Thanh Hóa, Hà Tiên, Quảng Trị, Quảng Nam, Quảng Ngãi và Thừa Thiên vì chúng không đầy đủ. Còn các tỉnh miền Bắc, chỉ có giá của tháng 10[77]. Có thể đánh giá sự tiến triển lương bổng thực tế các quan trong hai năm 1825 và 1826. Nhưng đáng tiếc là giá biểu thị trường ba tháng đầu năm Minh Mệnh thứ 6 cũng không có trong châu bản[78]. Tuy nhiên những tỉnh nêu lên có lẽ cũng đủ để tiêu biểu. Năm 1826, các quan được hưởng lương danh nghĩa được xác định theo chỉ dụ năm 1818[79]. Ngoài ra từ năm 1824 lương bổng được trả thành nhiều đợt: hai lần - vào tháng 1 và tháng 7 - đối với quan từ nhất phẩm đến tam phẩm; thành bốn lần - tháng 1, tháng 4, tháng 7 và tháng 10 - đối với quan từ tứ phẩm đến thất phẩm; cuối cùng các quan bát phẩm và cửu phẩm nhận lương vào ngày đầu tháng[80]. Lấy ví dụ các quan tỉnh Bình Định. Chúng tôi đưa ra sự đánh giá lương thực tế hàng năm ở ba cấp của thứ bậc: hiệp trấn (3a), tri huyện (6b), lại viên nha môn tỉnh, phủ và huyện (9b). Sau đây là lương bổng của ba loại viên chức đó đã được ấn định từ 1818. [76] Mục lục châu bản triều Nguyễn, t. 2, (1998), tr. 348-352, 588-589, 591-593, 743, 745, 746-747, 857-861. Vĩnh Thanh là tên gọi tỉnh Vĩnh Long từ 1808 đến 1832. Đinh Xuân Vịnh, Sổ tay địa danh Việt Nam, (1996), tr. 592. [77] Xem phụ lục 3. [78] Chúng tôi dựa theo tình hình tài liệu do Phan Huy Lê lập, “Châu bản triều Nguyễn và châu bản năm Minh Mệnh 6-7 (1825-1826)”, sđd, t. 1, tr. 326-329. [79] TL, kỷ I, q. 57, t. 4, tr. 341-342. [80] Chỉ dụ năm 1824, trong HD, bộ Hộ, q. 57: thượng tiến - lương bổng, t. 5, tr. 159. Bảng 9 - Lương danh nghĩa các quan năm 1818 Phẩm cấp Lương hàng năm Xuân phục tiền (quan) gạo (phương) quan tiền 3a 120 120 20 6b 22 22 6 9b 16 16 4 Nguồn: TL, kỷ I, t. 4, tr. 341-342. Cần nói cụ thể hơn về việc chuyển đổi được sử dụng. Giá cả được tính bằng quan, tiền và đồng. Nên nhớ là tiền thông dụng thời Nguyễn (1802-1884) là đồng. 60 đồng làm thành 1 tiền, và quan gồm 10 tiền hay 600 đồng. Vì vậy đồng tiền được đúc có lỗ vuông ở giữa để xâu bằng lạt mây hay lạt tre, làm thành từng xâu một tiền và gộp thành quan. Muốn tính toán phải làm hai việc chuyển đổi: các quan chuyển thành đồng và các phương chuyển thành lít, ở ĐạiNam một phương tương đương với 38,11 lít[81]. Sau khi đã cân một chai đựng 1 lít gạo, chúng tôi đi đến con số tương đương như sau: 1 lít <-> 0,86 kg gạo (gạo loại kém)[82]. [81] Nguyễn Đinh Đầu, “Góp phần nghiên cứu vấn đề đo, đong, cân, đếm của Việt Nam xưa”, Nghiên cứu kinh tế, 105-106 (1978), tr. 65-71, 40-49. [82] Việc chuyển đổi này chỉ là tương đối vì tỉ trọng gạo có thể thay đổi. Một gia đình bốn người tiêu thụ tối thiểu bằng giá trị của 1kg gạo cho 1 người trong 1 ngày, tức 1,5 tấn gạo một năm[83]. Quan hiệp trấn tỉnh Bình Định được hưởng lương mỗi năm tương đương gần 7 tấn gạo (con số tiền lương và trợ cấp trang phục)[84], viên tri huyện hưởng 1,3 tấn và một lại viên hưởng 800kg, như vậy có thể nuôi sống gia đình họ tính theo từng loại là trong bốn năm rưỡi, chín tháng và năm tháng[85]. [83] Nói cách khác, sự tiêu thụ hàng ngày của một gia đình 4 người là tương đương với 1kg gạo cho một người trong một ngày. Vì bữa ăn còn gồm có những thức ăn khác. [84] Chữ xuân phục lúc đầu chỉ trang phục đại lễ được Khổng tử nói đến trong sách Luận ngữ. [85] Ở đây chúng tôi không tính đến tiền phụ cấp gọi là “dưỡng liêm” (duy trì sự liêm khiết). Một phép tính như vậy có thể làm được với tất cả các tỉnh được xem xét. Trong bảng sau đây, lương thực tế được biểu hiện bằng năm hay bằng tháng tùy trường hợp. Bảng 10 - Lương thực tế của quan chức năm 1826 Tỉnh Định Tường, Phiên An, Biên Hòa, Vĩnh Thanh Bình Thuận Nghệ An, Bình Hòa Phú Yên, Quảng Bình Bình Định Tổng (trung bình) Phẩm cấp Chức vụ 3a hiệp trấn 6 5,5 5,3 4,9 4,5 5 6b tri huyện 1 1 1 1 9 tháng 1 9b thư lại 8 tháng 7 tháng 7 tháng 7 tháng 5 tháng 7 tháng Nếu không có chỉ dẫn khác, thì thời gian tính bằng năm. Bảng tổng hợp này cho thấy rõ hai chỗ khác biệt trong việc trả lương: khác biệt về địa lý và khác biệt bên trong thang bậc quan lại. Khoảng cách năm 1826 là rất lớn giữa quan tỉnh và thuộc lại (1 đến 9) so với khoảng cách giữa các quan huyện với thuộc lại của mình (1 đến 1,7). Về mặt lương bổng, một viên tri huyện gần với thuộc cấp của mình hơn là quan đầu tỉnh. Nếu những cải cách hành chính tiến hành dưới thời Minh Mạng rõ ràng đã đưa đến sự tập trung mạnh hơn về thể chế, thì những khác biệt ở cấp tỉnh trong việc trả lương thực tế cho các quan và thuộc lại cho thấy những hạn chế của nỗ lực đó. Thu nhập của quan chức rõ ràng lệ thuộc nhiều vào khả năng sản xuất của địa phương: giá gạo trung bình ở các tỉnh miền Trung, lên xuống trong các năm 1825-1826 giữa một quan hai tiền và một quan ba tiền một phương, thường xuyên cao hơn nhiều so với các tỉnh đồng bằng sông Cửu Long[86]. Sự chênh lệch đó tác động rõ rệt đến việc trả lương và chỉ có thể giảm nhẹ do tính chất manh nha của thị trường lúa gạo trong phạm vi cả nước. [86] Thời đó không biết được con số sản xuất từng tỉnh. Sản xuất lúa gạo tập trung ở các tỉnh lưu vực sông Hồng ở phía Bắc và sông Cửu Long ở phíaNam. Sự khác biệt theo mùa vụ của việc trả lương cho tri huyện trong cùng một tỉnh cũng rõ rệt. Nếu khác biệt từ tháng nọ sang tháng kia ít thấy ở một tỉnh như Bình Thuận, thì nó lại rất rõ rệt đối với Bình Định và còn hơn thế ở Vĩnh Thanh. Như vậy trong trường hợp của Vĩnh Thanh, chênh lệch giữa tháng 7 và tháng 10 là 11%. Sự khác biệt trong việc cấp lương bổng giữa các cấp quan và - điều mới hơn - là sự chênh lệch giữa các tỉnh xuất hiện rõ rệt vào nửa sau thế kỷ XIX. Chênh lệch rõ rệt giữa các bậc quan không thể sửa chữa bằng các thể lệ chi phối việc thăng tiến ngạch bậc. Như các văn bản cho thấy việc thăng tiến rất chậm chạp, chỉ có một số ít tri huyện là có thể lên đến chức quan đầu tỉnh. Việc bãi bỏ phân cấp đất đai hiển nhiên đã chấm dứt các lực ly tâm trước kia đã làm suy yếu Nhà nước Việt Nam, nhưng việc trả lương bằng tiền và gạo lại không xóa mờ được sự mất cân đối giữa các tỉnh. Vấn đề đó liên quan đến giới quan lại trên hai mặt, chiến lược thăng tiến trong hoạn lộ và sự vận hành của việc cai trị địa phương. Từ sự khác biệt về địa lý và lương bổng đã đưa đến một sự vận động ngấm ngầm khi bổ nhiệm. Việc chọn một “vị trí tốt”, tức là bổng lộc khá, đã trở thành một yếu tố chủ chốt trong chiến lược thăng tiến của một số quan. Nếu việc bổ nhiệm cuối cùng là do bộ Lại quyết định, các quan vẫn có thể nhờ vào sự gửi gắm để được bổ dụng phù hợp với sự chọn lựa của mình. Về mặt này so sánh với Trung Quốc thời Thanh sẽ sáng tỏ. Thứ bậc các nhiệm sở tùy thuộc vào số lượng của các “tiền lễ” (quà cáp) cho các quan đã được ghi rõ. Các tư liệu phân biệt “nhiệm sở tốt” (mỹ khuyết) và “nhiệm sở xấu” (xú khuyết)[87]. Đối với Việt Nam, một chứng nhân, tuy rất muộn về sau và có thể tranh cãi, cũng có thể cho ta thấy thứ bậc của các nhiệm sở. Nguyễn Văn Vĩnh nói rõ điểm xuất phát của các nhiệm sở nhiều lợi lộc - các huyện Vĩnh Bảo, Hải Hậu - và các nhiệm sở “mà quan huyện có nhiều phiền phức hơn là tiền bạc”, như các huyện Văn Lâm hay Văn Giang[88]. [87] Theo Cù Đồng Tổ, Local government in China under the Ch’ing, (1962), tr. 31. [88] Nguyễn Văn Vĩnh, “Mandarins ou fonctionnaires”, L’Annam Nouveau, (22/2/1931), tr. 1. Nhìn chung, lương bổng các quan huyện là thấp. Qua lương bổng thấp kém của các quan huyện, là sự vận hành ở cấp chủ chốt trong nền hành chính - quan địa phương - bị đặt thành vấn đề. Ở Việt Nam các quan đứng đầu phủ huyện giữ vai trò bản lề giữa Nhà nước trung ương xa xôi và các làng có quyền tự trị khá lớn. Nghiên cứu này, nêu rõ tầm quan trọng của việc trả lương cao cho các đại thần, đưa ta đến chỗ đặt một câu hỏi chưa biết đến những cơ bản: tái đầu tư về ruộng đất, về thờ cúng và về văn hóa của những thặng dư tích lũy được. Việc sử dụng một phần lương bổng thừa vào việc xây dựng hay củng cố gia tài văn hóa, đặc biệt dưới hình thức mua sách, tạo thành một phương tiện chủ yếu trong một nền quan trường mà việc tuyển dụng chủ yếu dựa trên thi cử[89]. Văn bia rất chú trọng đến việc công đức của các quan lại ở làng quê. Trong một xã hội đô thị hóa còn ít, qua việc bỏ tiền ra trùng tu hay xây dựng các công trình thờ tự và công trình công ích, mà vấn đề hội nhập của các quan khi mãn nhiệm trở về làng cũ đã được đặt ra[90]. [89] Các thư viện tư của Cao Xuân Dục và Đặng Xuân Bảng là những bằng chứng. [90] Về thời kỳ thuộc địa, xem Philippe Papin, “Ấp Thái Hà, dấu vết cuối cùng và độc đáo của giới quan lại ở Hà Nội”, Xưa & Nay, số 115, tháng 5-2002, tr. 22-25. Lương bổng các quan chức trong cuộc cải cách của Nhà nước Làm thế nào để điều chỉnh sự thấp kém của lương bổng các thuộc lại và quan huyện và hậu quả của nó là tham nhũng thường bị các nhà vua quở trách?[91] Làm thế nào nâng cao giá trị đồng lương mà không hao hụt ngân khố Nhà nước? [91] Như đã ghi trong một tờ tấu năm 1827 về “tiền giấy tờ” do các thuộc lại đòi hỏi mỗi khi có việc mộ binh, MMCY, q. 18: pháp độ, tờ 15a, 29a; q. 6:ái dân, tờ 4a-b, 36a; q. 7: thương dân, tờ 21b, 29b-30a, 41a, 48b-49a. Giảm số quan lại rõ ràng được coi là công cụ tốt nhất để đấu tranh chống lại những đòi hỏi quá mức đối với dân - chi phí, quà cáp do các quan và thuộc lại đòi hỏi không đúng phép trong các làng - và giảm nhẹ việc chi tiền công ích. Vì vậy đã đưa đến xóa bỏ một số nhiệm sở năm 1481, 1721 và 1787. Năm 1481, đã ra lệnh thải hồi những quan viên từ năm 1461 đã bị biếm giáng vì các tội hối lộ, như vậy nhằm giảm “bớt lộc”[92]. Trong chỉ dụ năm 1721, Trịnh Cương đã nhắc đến các triều Trung Quốc cổ đại nhờ số quan viên không nhiều mà được thịnh vượng. Sau khi nhận xét cư dân biên thùy lưu tán, các làng hoang vắng, ông ra lệnh giảm nhẹ bộ máy để hạn chế các chi phí công vụ của các quan[93]. Quyết định năm 1787 cũng tuân theo những lý do tương tự: So với quan chế đời Hồng Đức [1470-1497] chỉ độ một phần mười. Như thế, trong nước không phí tổn về bổng lộc, nhân dân không phiền phí về cung đốn (…)[94]. [92] TT, bản kỷ thực lục, q. 13, kỷ nhà Lê, tờ 31a-b. [93] CM, chb, XXXV, 38; HC, quan chức chí, t. I, tr. 454-455. [94] KVTL, q. 2: thể lệ thượng, trong Lê Quý Đôn…, sđd, t. 2, tr. 122. Một giải pháp như vậy cũng được thử nghiệm đầu triều Minh Mạng. Nhưng vấn đề nâng cao lương bổng không được đặt ra một cách thực sự và các giải pháp vẫn còn dè dặt. Thật vậy, năm 1839, việc trả lương cho các thứ bậc quan lại cấp dưới - từ tứ phẩm trở xuống - phần lớn là thông qua việc giảm bớt lương tương đương của các quan đại thần. Nhưng do sự chênh lệch giữa số quan bậc dưới và các đại thần, nên kết quả không khả quan lắm. Thang lương mới chỉ cho thấy tiền lương danh nghĩa của các quan viên có nâng cao đôi chút[95]. Một biện pháp khác: cấp cho các quan phủ và quan huyện từ năm 1815 một phụ cấp gợi là “tiền dưỡng liêm”, mà số lượng nhiều ít tùy theo tình hình khó khăn của từng địa phương: xung, phồn, bỉ, nan. Các phủ và huyện đáp ứng đủ bốn tiêu chí nói trên được coi là “tối yếu khuyết” (rất nhiều việc), đáp ứng được ba tiêu chí là “yếu khuyết” (nhiều việc), được hai tiêu chí là “trung khuyết” (việc vừa), và một tiêu chí chỉ là “giản khuyết” (ít việc). [95] So sánh tiền lương thực tế giữa năm 1818 và 1839 không thể làm được vì không biết giá gạo năm 1818. Thang lương danh nghĩa lấy trong TL, kỷ II, q. 207, t. 21, tr. 263. Vậy đâu là nét phân biệt giữa các phủ huyện? Loại thứ nhất - xung - hội tụ sáu đặc điểm: nơi gần thành thị, sai dịch rất nhiều; nơi đô hội, dễ sinh ra tranh cạnh đánh nhau và trộm cắp; nơi gần núi ven biển, quân trộm giặc thường hay ẩn nấp và xuất hiện; địa điểm tiếp giáp với thị trấn khác và giáp với mán mường, hay có bọn trộm cướp quấy nhiễu; nơi gần quan lộ, có nhiều cầu cống, những công văn và hóa vật của công, cần phải phòng vệ; nơi có đê điều, cần phải phòng giữ. Đất rộng người nhiều, số binh lương gấp bội; kiện cáo phức tạp, giấy tờ văn án chồng chất và rối ren: đấy là hai đặc tính của nơi gọi là phồn (bận rộn nhiều). Các phủ huyện gọi là bỉ (nặng nhọc) có ba đặc tính: đất gày vì đồng chua nước mặn; đất khô khan hay là ẩm thấp, dễ sinh ra sự tổn hại; dân xã phần nhiều xiêu tán, số hộ khẩu hao kém, thuế khóa lao dịch vì thế không đủ. Nhiều côn đồ và trộm cướp; dân phần nhiều điêu ngoa, lại viên phần nhiều giảo hoạt, rồi cùng tàn hại lẫn nhau, nhiều khi xảy ra án mạng; lính hay trốn, thuế hay thiếu, đòi bắt khó đủ số: đấy là ba đặc điểm của nơi gọi là nan (khó khăn)[96]. [96] Nghị chuẩn năm 1827, HD, quan chế, t. 2, q. 13, tr. 199-200; DLTY, tr. 40-41. Hucker, Ch. O., A Dictionary of Official Titles in Imperial China, (1985), điều 1650, tr. 196. Tại sao lại có sự dè dặt trong việc cải cách lương bổng? Theo quan niệm Nho giáo đối với việc ra làm quan, thì kẻ sĩ lo giữ gìn đức thanh bạch chứ không coi đó là việc kiếm lợi và một ông quan được đánh giá là ở đức thanh liêm chính trực[97]. Một lý tưởng như vậy đưa đến một cuộc sống bần hàn khó mà gánh vác, như Vũ Tông Phan (1800-1851) đã thừa nhận trong bài Ngẫu cảm làm năm 1831, nói lên một thái độ thức tỉnh không màng đến vật chất. Ông làm bài thơ này khi rời Huế nhận nhiệm sở mới, sau khi đã giữ nhiều chức quan ở các tỉnh Tuyên Quang và Thái Nguyên[98]. [97] Nguyễn Minh Tường, Công cuộc cải cách hành chính…, sđd, tr. 212. [98] Vũ Thế Khôi, Vũ Tông Phan…, sđd, tr. 108. 業將身世入風尘 Nghiệp tương thân thế nhập phong trần 未解何方可療貧 Vị giải hà phương khả liệu bần 學古入官今未合 Học cổ nhập quan kim vị hợp 規田食力手無文 Quy điền thực lực thủ vô văn 為工恐涉機心事 Vi công khủng thiệp cơ tâm sự 業賈嫌流割腹人 Nghiệp cổ hiềm lưu cát phúc nhân 独笑謀生都自拙 Độc tiếu mưu sinh đô tự chuyết 隨緣放步看終身 Tùy duyên phóng bộ khán chung thân Dịch nghĩa: Dịch thơ Đã trót đem thân thế dấn vào nơi gió bụi Phong trần trót dấn phải gieo neo Vậy mà vẫn chưa biết phương sách gì chữa được bệnh nghèo Bởi chẳng tìm ra cách trị nghèo Học người xưa đi làm quan nay không hợp nữa Học cổ làm quan nay chẳng hợp Trở về cày ruộng nuôi thân thì tay không có hoa văn Đi cày kiếm bữa vụng tay gieo Làm thợ thì sợ lòng trở thành máy Nghề công ngại chuyện lòng như máy Buôn bán thì lo để tiếng cắt cổ người Nghiệp mại lo điều tiếng ác điêu Nực cười cho mình mưu sống bằng cách nào cũng vụng Tự trách mưu sinh tài thảy vụng Thôi đành phó mặc cho số phận đứng xem suốt đời vậy Thôi đành mặc phận, ngó nhìn theo. Làm theo tiền nhân, những nhà cải cách nửa sau thế kỷ XIX cũng thấy cần thiết phải giảm bớt quan chức để giảm nhẹ gánh nặng công cộng và chống lại tham nhũng. Nguyễn Trường Tộ đã nêu lý do trong chương trình cải cách năm 1867. Ông đề nghị hãy noi gương Trung Quốc để giảm bớt một nửa số tỉnh của Đại Nam, và giảm bớt một phần ba hay một phần tư số huyện. Người giỏi hành chính thì một tỉnh đối với họ cũng chỉ như một huyện, một huyện như một tổng mà thôi. Còn người không khéo xử trí công việc thì dù cai quản việc nhà cũng không làm nổi, huống gì một tỉnh một huyện. Đem công việc một tỉnh lớn ra mà nói thì cũng binh, lương, thuế khóa, các ban công vụ có khác nào một tỉnh nhỏ đâu, không thêm bớt một việc gì cả. (…) Hãy xem tỉnh Tứ Xuyên của Trung Quốc có thể lớn bằng một lần rưỡi nước ta (…) Một huyện của Trung Quốc có thể tương đương một tỉnh của ta (…) Trung Quốc có nhiều vị quan xin giảm bớt số viên chức, hợp tỉnh huyện lại, ý cho rằng nhiều quan thì Triều đình tốn nhiều lương bổng, dân gian bận rộn đón đưa, yêu sách (…) Phủ huyện Trung Quốc lớn thế mà còn đòi cắt giảm quan lại, huống hồ là ta[99]. [99] Nguyễn Trường Tộ, “Tám việc cần làm gấp” (15-11-1867), trong Trương Bá Cần, Nguyễn Trường Tộ…, sđd, ti. 239-240. Đối với Nguyễn Trường Tộ, chìa khóa của cải cách là nâng cao lương bổng để ngăn chặn thực sự tham nhũng. Nhưng làm thế nào để khỏi thâm hụt ngân khố Nhà nước? Bù đắp vào việc tăng lương cho các quan, bằng tiền tiết kiệm thu được nhờ việc giảm bớt nhiệm sở. Đương nhiên Nguyễn Trường Tộ không phải là người đầu tiên khởi xướng một chính sách như thế: theo Ngô Thì Sĩ viết năm 1797 trong cuốn Việt sử tiêu án, chính sách này đã xuất hiện trong Kinh thư: “Có được giàu mới cho làm quan, cho nên rút bớt số quan mà cho có lương bổng là việc cần lắm”[100]. Nguyễn Trường Tộ cho rằng trả lương không đủ tiêu sẽ ảnh hưởng đến uy tín quan chức. Qua ba trường hợp trình bày trong bản điều trần năm 1871, tại chương “Về việc cải cách phong tục” lời phê phán thật mạnh mẽ: có ông quan thăng trật cải lỵ mà dân dám đón đường đòi nợ, có ông quan già về hưu mà còn sống nhờ vay nợ, có viên Hàn lâm trước tác ra chợ mua một xấp cá một xâu thuốc mang về tự nấu lấy. Nguyễn Trường Tộ vạch trần quan niệm Khổng giáo đối với chức trách người làm quan: người làm quan phải che giấu sự giàu mà biểu thị cái nghèo ra. Nhưng ông cho rằng thật vô lý khi muốn trị tham nhũng mà lại trả lương rất thấp. Ông có một khái niệm khác về chữ liêm: liêm khiết phải được đánh giá bằng giá trị đạo đức chứ không phải là giá trị vật chất[101]. [100] Ngô Thì Sĩ, Việt sử tiêu án, Hà Nội, Nxb. Thanh niên, (2001), tr. 146. [101] Nguyễn Trường Tộ, “Về việc cải cách phong tục” (29-4-1871), trong Trương Bá Cần, Nguyễn Trường Tộ…, sđd, tr. 369-370.",
  "nextChapter": "https://gacsach.top/doc-online/115391/quan-va-lai-o-mien-bac-viet-nam-chuong-2-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/115389/quan-va-lai-o-mien-bac-viet-nam-chuong-2-phan-1.html"
}