{
  "title": "Tin Đồn - Chương 02",
  "url": "https://gacsach.top/doc-online/tin-don-chuong-02",
  "content": "Tin Đồn Chương 2 \"Có điều đã là gió, ắt sẽ sờ không được, càng chẳng thể nắm giữ.\" *** Giang Nhược về đến nhà trọ đã là hai giờ sáng. Ánh sáng lọt qua khe hở cánh cửa phòng ngủ bên trái. Giang Nhược gõ cửa hai lần rồi đẩy nhẹ, tức thì trông thấy An Hà vùng vẫy ngồi bật dậy. Giang Nhược vội vàng đi lên giữ vai để cậu ta nằm lại giường, móc trong túi áo vest ra một xấp tiền ngay ngắn: \"Thế này đã yên tâm chưa?\" An Hà lắc đầu yếu đuối: \"Em lo cho anh mà.\" \"Có gì đáng lo chứ?\" Giang Nhược cười: \"Mày tự lo cho mình thì hơn, không phải ngày kia còn phải đi làm sao?\" Hai bọn cậu xem như bạn cùng nghề, quen biết trong một đoàn làm phim. Khi ấy Giang Nhược là xác chết xếp chồng trên người An Hà, vừa mới trải qua cảnh đánh nhau loạn cào cào, cơ thể mệt nhừ chẳng buồn nhúc nhích, thế nhưng Giang Nhược vẫn sợ đè vào người bên dưới, lúc nằm thì chống khuỷu tay xuống đất, tránh để An Hà khó chịu quá. Chuyện nhỏ nhặt và Giang Nhược chỉ xem như tập luyện sức bền, song An Hà lại vì vậy mà đem lòng biết ơn. Xong cảnh quay đó, hai thanh niên vừa ăn cơm hộp vừa trò chuyện, tiện thể trao đổi số điện thoại, sau này An Hà đề nghị thuê nhà ở ghép, lấy lý do Giang Nhược mang đến cho cậu ta cảm giác như đã từng thân thuộc. Khi đó Giang Nhược hỏi: \"Không phải cảm giác của bạn trai cũ đấy chứ?\" Cậu nói rõ xu hướng tính dục một cách nhẹ nhàng như thế lại giúp An Hà tháo gỡ mối rối rắm không biết phải thẳng thắn làm sao. Có điều bị dọa hơi khiếp, lúc ấy An Hà trợn sắp lòi con mắt: \"Lẽ nào anh là đồng loại?\" Chẳng trách người ta không nhìn ra, bình thường Giang Nhược hay cẩu thả, không chú trọng ăn mặc đi đứng, mọi người vào đoàn lách cách túi to túi nhỏ, mỹ phẩm dưỡng da chuẩn bị cả rổ, cậu cứ quần bò với giày thể thao, hai tay rảnh rang là được, nói hoa mỹ chính là xuất quân gọn nhẹ, cần gì thì mua sau. Đồng loại trong giới dù chưa tới nỗi trau chuốt nhưng đi ra ngoài hoặc ít hoặc nhiều cũng sẽ tút tát, nhất là những người cùng kiểu. Trên diễn đàn giao lưu thường dùng, ngoài hẹn ch1ch thì bài viết nhiều nhất là bàn về tập thể dục và phong cách quần áo, tính tình thoải mái đến mức toàn thân toát ra hơi thở trai thẳng như Giang Nhược thực sự không nhiều. An Hà ủ rũ nằm về giường, giọng ỉu xìu: \"Ừa, may mà không phải ngoài trời, nếu không em ngất ra đấy còn được báo là tai nạn lao động ấy chứ.\" Giang Nhược cười: \"Anh thấy trong mắt mày chỉ có tiền thôi.\" \"Anh không thế chắc?\" Cả ngày nay An Hà chưa ăn gì, Giang Nhược vào bếp nấu cho cậu ta bát mì. Cậu cố ý nấu hơi nhừ, trứng gà khuấy đều, đũa đổi thành thìa. An Hà ngồi nghiêng trên đầu giường xúc vài miếng, bỗng dưng cảm thán: \"Đôi khi em cảm thấy, có lẽ anh là anh trai thất lạc nhiều năm của em thật.\" Đối với chuyện này, Giang Nhược - khiến người ta có \"cảm giác như anh trai\" - khịt mũi coi thường: \"Đến bản thân mình họ gì mày còn chẳng nhớ thì tám phần mười ông anh trai cũng là sản phẩm của trí tưởng tượng vô căn cứ.\" Xét về xuất thân, An Hà còn khổ hơn Giang Nhược. Từ tấm bé cậu ta đã bị lừa bán, khi ấy tuổi nhỏ quá, lại quay đơ do thuốc mê nên quên tiệt bố mẹ tên gì dáng dấp ra sao, chỉ nhớ mang máng mình đến từ Phong Thành. Gia đình mua cậu ta không hề giàu có, cho học hết cấp hai đã tống đi làm, bây giờ ban ngày chạy vặt ở đoàn phim, buổi tối bán rượu mưu sinh trong quán bar, một tháng vụn vặt linh tinh đến tay gần mười nghìn tệ, hơn nửa phải gửi về nhà. Vì thế mà Giang Nhược đã mắng cậu ta bao nhiêu lần: \"Mày coi bọn họ là người thân, bọn họ lại coi mày là cái máy rút tiền, mày không thể cố gắng cắt đứt quan hệ với họ à?\" Mỗi lần nhắc tới chủ đề này, An Hà toàn cười mỉm: \"Tuy không có quan hệ huyết thống nhưng nhiều năm vậy rồi, gãy xương thì vẫn còn gân.\" [1] [1] Gốc là 打断骨头连着筋, chỉ mối quan hệ chặt chẽ, có mâu thuẫn cũng không thể cắt đứt hoàn toàn. Mình chưa tìm được cụm từ nào trong tiếng Việt tương đương nên tạm để vậy. Có lẽ sợ Giang Nhược đè ra mắng, sau đó cậu ta thường chêm thêm câu: \"Hơn nữa họ đối xử với em tốt lắm, chí ít nuôi em lớn nhường này cũng cực khổ mà.\" Dần dà số lần nhiều lên, Giang Nhược cũng lười phí lời. Lớn tướng cả rồi, con đường mình chọn phải tự thân gánh vác. Trái lại cái chức \"anh trai\" cậu đã làm được hơn một năm. An Hà lại đang phô ra nụ cười ngây ngô nịnh nọt: \"Không phải anh ruột mà hơn hẳn anh ruột. Chờ sau này phát đạt em sẽ dẫn anh đi hưởng phúc.\" Giang Nhược trợn trắng mắt: \"Khỏi cần, mày chỉ cần chăm sóc bản thân mình là được, đừng suốt ngày ngậm bồ hòn làm ngọt là anh đã tạ ơn trời đất rồi.\" Quãng nghỉ giữa lúc ăn mì, hai người câu được câu chăng tám chuyện đoàn phim. Đoàn phim gần đây An Hà đi theo ngoại trừ thích dắt mối, những việc khác đều không gặp khó khăn, thậm chí vì An Hà hiểu chuyện vâng lời mà sắp xếp cho cậu ta một vai có tên tuổi. \"Anh ấy, đừng mãi bảo em không có tiến bộ không chịu cố gắng, anh thì phấn đấu được tới đâu?\" An Hà ăn vào trông khỏe hơn, bắt đầu bật lại dạy dỗ Giang Nhược: \"Ông trời cho anh gương mặt này là để anh dùng nó làm ưu thế, không phải để anh diễn lái xe.\" Giang Nhược liếc cậu ta: \"Thế ông trời cho mày dáng dấp m3m mại nhu mì là để mày bị bắt nạt chắc?\" Nói tiếp lại sắp vòng về vấn đề lựa chọn của mỗi cá nhân, An Hà thức thời ngậm miệng, buông thìa cầm xấp tiền trên bàn, rút vài tờ đưa Giang Nhược: \"Anh chạy việc vất vả rồi ạ.\" Giang Nhược không khách sáo nhận tiền, tiện thể nhắc nhở: \"An toàn là trên hết, về sau còn xảy ra việc này nữa, anh không đảm bảo mình không đánh người ta lăn ra đất đâu.\" An Hà từng chứng kiến Giang Nhược đánh nhau, nghĩ lại cảnh tượng lúc đó mà sợ mếu mặt, nhận sai: \"Rõ rồi thưa anh.\" Giang Nhược ra tới cửa bỗng dừng bước, ngoảnh đầu bảo: \"Nếu nói ưu thế, đúng là hôm nay có chiếm được đấy.\" An Hà ngóc đầu dậy: \"Gì á?\" \"Gặp được một người.\" \"Ai?\" \"Đàn ông.\" An Hà dậy hứng: \"Đàn ông? Đẹp trai lắm hở?\" Giang Nhược ngập ngừng giây lát. Khuôn mặt lạnh lùng ấy lại hiện lên trong tâm trí cậu, cảm giác hư ảo tách rời hiện thực hãy còn nguyên vẹn. Không tìm ra cách hình dung phù hợp, Giang Nhược bèn sử dụng ngôn ngữ thông dụng dễ hiểu nhất, miêu tả cực kỳ \"đểu cáng\": \"Hàng cao cấp... nghìn năm có một.\" Đêm nay, quá giờ ngủ vẫn không sao vào giấc nổi, Giang Nhược dứt khoát đứng dậy ra ban công hóng gió. Cậu tiện chân gác thẳng lên lan can, ép chân kéo dây chằng, đợt trước bận rộn, mấy ngày không tập động tác cơ bản làm người cứng còng hết cả, giãn nhẹ cũng đau. Giang Nhược nghịch điện thoại nhằm phân tán sức chú ý, phớt lờ tin nhắn đợi trả tiền tháng này vô cùng bắt mắt, vào trình duyệt nhập hai từ khóa \"Phong Thành\" và \"Tịch\". Họ Tịch không phổ biến, phạm vi thu hẹp rất nhiều, dùng phương pháp loại trừ chỉ còn lại một nhà, Giang Nhược đã đoán ra từ lúc nghe Trương Thiệu Nguyên gọi \"cậu Tịch\". Bất ngờ là cậu không tìm thấy mấy tin tức bên lề, gần như toàn là niêm yết ở nước ngoài, thu mua huy động vốn các thứ. Nghĩ cũng phải, dòng họ gốc rễ c4m sâu như này đã tích đủ của cải, chỉ cần cân nhắc đến đời sau kế thừa, trách nhiệm xã hội, nhất cử nhất động đều được chú ý thì tất nhiên phải khiêm tốn. Cơ mà có khiêm tốn thế nào đi chăng nữa thì Giang Nhược vẫn tìm được một bức ảnh bên dưới một tin tức nào đó. Chắc do chụp trộm nên người đàn ông trên bức ảnh chỉ lộ mặt nghiêng, đường nét góc cạnh sắc gọn, có thể gọi là hoàn hảo, dù cho cảm nhận cái đẹp của mỗi người khác nhau thì đó cũng là khuôn mặt cực kỳ cuốn hút. Như trong giới thường nói, khuôn mặt này đẹp mài ra cơm ăn. Huống hồ vượt trên ngoại hình còn có khí chất trời sinh, vẻ lạnh lùng xa cách từ chối người đến gần. Dưới bức ảnh viết anh ta là cậu cả nhà họ Tịch, hiện đang giữ một phần ba số cổ phiếu phát hành lần đầu của tập đoàn, là người quyết sách cao nhất tập đoàn và nắm thực quyền. Nhưng hết thảy những tiền tố ấy không lọt vào mắt Giang Nhược, cậu chỉ để ý họ tên có ba chữ... Tịch Dữ Phong. Tịch Dữ Phong. Giang Nhược nhẩm lại lần nữa, thầm nghĩ không ngờ trên đời lại có người hợp với cái tên như vậy. Có điều đã là gió, ắt sẽ sờ không được, càng chẳng thể nắm giữ. [2] [2] Chữ Phong trong Tịch Dữ Phong (席与风) nghĩa là gió. Một cơn gió thình lình thốc vào mặt, Giang Nhược ấn khóa màn hình, ngẩng đầu hít hà không khí mát lạnh thấm đẫm sương đêm. Gió lạnh vờn quanh, hất tung tóc mái lộn xộn của cậu, cũng thổi bay những sợ hãi chưa kịp miệt mài tìm hiểu hay những thứ gì khác. Điều khiến Giang Nhược thấy ngoài ý muốn chính là lịch sử tìm kiếm trên điện thoại còn chưa biến mất, cậu đã lại bắt gặp \"hàng cao cấp\". Hai tuần sau, vẫn tại Cẩm Uyển, đoàn phim của Giang Nhược tổ chức tiệc sinh nhật cho nam chính, ban đầu chốt ở nhà hàng gần phim trường lớn nhưng chắc ekip bên nam chính có ý kiến nên đổi sang đây. Để thể hiện sự hào phóng, đến vai diễn tép riu như Giang Nhược cũng được mời. Ban đầu Giang Nhược không định đi nhưng An Hà gọi điện khuyên nhủ hết nấc, kêu cậu đừng làm mích lòng người ta, đến cho mọi người quen mặt, các mối quan hệ đều tích lũy như vậy. \"Không quen mặt được thì ăn bữa cơm cũng ổn mà, nơi đó là Cẩm Uyển đấy.\" An Hà nói trước khi cúp máy: \"Hôm nọ em vừa đến đã bị dẫn vào nhà nghỉ, chẳng ăn được gì sất.\" Và thế là, Giang Nhược xuất hiện ở cửa vào Cẩm Uyển nhằm mục đích nếm thử cơm nước của Cẩm Uyển ngon lành cỡ nào. Xe của đoàn phim không nhiều chỗ ngồi, Giang Nhược đi bằng xe buýt. Trạm Cẩm Uyển nằm gần cổng nam bãi đỗ xe, ra đến cổng chính còn phải lết thêm một đoạn. Con đường này đang thi công, vỉa hè bị đào bới toàn ổ voi ổ gà, vốn đã không quen địa hình, Giang Nhược ngoặt trái rẽ phải qua đống chướng ngại vật chắn ngang, cuối cùng thành công đi nhầm đường, lạc tới lối vào bãi đỗ xe lặng ngắt như tờ. Không thấy biển hiệu cổng chính, Giang Nhược thở dài, cam chịu số phận lấy điện thoại liên lạc với chị trang điểm quen biết, mong người ta chia sẻ vị trí cho. Cuộc sống về đêm ở Phong Thành vừa mới bắt đầu, trước cửa Cẩm Uyển xe cộ qua lại nườm nượp, thốt nhiên một chùm sáng rọi vào làm Giang Nhược phản xạ có điều kiện nhắm mắt giơ tay che. Không rõ ai bật đèn pha ô tô chiếu tỏ mặt đất thành màu trắng bợt. Chờ ánh sáng mạnh cách xa, Giang Nhược gắng gượng mở mắt, giây tiếp theo lỗ tai là bộ phận mang vạ. Chẳng biết chiếc xe đó lái kiểu gì mà phanh gấp và dừng nửa vời tại lối vào, sau đó cửa xe bật mở, thanh niên ngồi chỗ ghế lái gào lên: \"Anh, không phải bảo anh đợi em ở đây à, sao chưa gì đã đi rồi?\" Nằm trên khu vực tấc đất tấc vàng, Cẩm Uyển đã xây dựng một bãi đỗ xe ngoài trời với sức chứa hàng trăm chiếc xe, bốn cổng đông tây nam bắc, khả năng trùng hợp gặp nhau ở đây còn thấp hơn khả năng Giang Nhược nổi tiếng nhờ diễn vai lái xe. Điện thoại rung, chị trang điểm bảo đợi chị tìm chỗ nào có sóng. Giang Nhược gửi lại một meme \"ngoan ngoãn chờ\", rảnh rỗi bèn hóng trò vui bên kia. Hai chiếc ô tô chặn kín đường, bị nhân viên đỗ xe mời dịch sang một bên. Chiếc chặn đường là xe thể thao, chiếc bị chặn là xe công vụ, nhìn logo xe thì không phân biệt được cái nào sang hơn cái nào. Nhưng người bước xuống xe lại khác biệt rất lớn. Người lái xe thể thao ăn mặc lòe loẹt, không khác gì trai bao trong hộp đêm, lúc ba cô gái trang điểm đậm xuống xe với hắn, Giang Nhược mới để ý đây là loại xe hai cửa bốn chỗ ngồi. [3] [3] Xe thể thao hai cửa bốn chỗ ngồi như thế này: Mà người đi xuống từ xe công vụ... Giang Nhược nhìn sắc trắng lành lạnh ấy, nghĩ thầm lại chạm mặt rồi, ông trời biết lần trước cậu chưa kịp huýt gió nên cho cậu thêm cơ hội nữa ư? Giang Nhược cũng chỉ nghĩ vậy thôi. An Hà từng nhận xét cậu là gã khổng lồ trong tư tưởng và chú lùn trong hành động, khi đó Giang Nhược không phục, hiện giờ suy ngẫm lại thấy không sai chút nào. Chẳng những không dám hó hé mà cậu còn núp sau cột đá. Bên kia đã nói chuyện. \"Anh à anh sao thế? Gọi điện không nghe nhắn tin không trả lời, em chẳng tài nào liên lạc được với anh.\" \"Hết pin sập nguồn.\" \"Thằng Thi Minh Hú đâu, chả nhẽ không bảo anh em sắp đến?\" \"Cậu ta có gọi điện nhưng anh không nghe thấy.\" \"Làm với chả ăn, tí thì lỡ dở... Thôi vậy, anh ơi anh xem mấy người này thế nào, chất lượng hơn lứa trước ha?\" Giang Nhược nhìn hướng giọng nói vang lên, mấy cô nàng đứng quay lưng về phía cậu, không thấy được mặt mũi cũng không thể phán đoán thông qua phản ứng của người họ Tịch kia. Bởi người đó chỉ trưng ra thái độ thờ ơ, giọng điệu bình bình: \"Ừ, cậu chơi đi, anh về trước đây.\" \"Ôi đừng mà.\" Trai bao tiến lên: \"Cuối tuần ngủ gì mà ngủ, em đặt phòng rồi, chẳng phải lần trước anh bảo muốn chơi k1ch thích một tí sao...\" Khúc sau Giang Nhược không nghe rõ, vì trai bao che miệng ghé sát bên tai người mặc sơ mi trắng, xem ra không phải câu từ sạch sẽ gì. Ba nữ hai nam, biết chơi phết đấy. Nói sao cũng làm diễn viên được hai năm, trong giới đầy rẫy những vụ tương tự nên từ lâu cậu đã chẳng lạ lẫm. Song đối với chuyện sắp xảy ra sau đó, Giang Nhược vẫn cảm thấy buồn nôn. Cậu chẳng ham hố huýt sáo nữa. Vừa định xoay người rời đi thì câu từ chối lại lôi Giang Nhược trở về. \"Không.\" \"Tại sao? Anh à anh không lừa em đấy chứ? Thực ra trước giờ anh không...\" \"Ừ, lừa cậu đấy.\" Giọng người đàn ông ấy rất trầm thấp, nương theo ngọn gió truyền vào tai Giang Nhược, mang đến sự lạnh lẽo rùng mình. \"Anh không muốn chơi cái này.\" Tịch Dữ Phong nói đều đều: \"Vì anh thích đàn ông.\" ***",
  "nextChapter": "https://gacsach.top/doc-online/tin-don-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tin-don-chuong-01"
}