{
  "title": "Cố Tiểu Thư Và Khúc Tiểu Thư - Chương 03",
  "url": "https://gacsach.top/doc-online/co-tieu-thu-va-khuc-tieu-thu-chuong-03",
  "content": "Cố Tiểu Thư Và Khúc Tiểu Thư Chương 3 gacsach.com Lời của Editor: do có vài trục trặc nên mình sẽ đổi cách gọi trong truyện để quá trình edit lẫn reader đều thuận tiện hơn nhé! Các chương đầu mình cũng đã chỉnh sửa lại. Hy vọng không phiền ^^ Xưng hô: Khúc Hi Chi – cô Cố Hi Chi - nàng ---- Sau giờ Ngọ, ánh mặt trời rơi vào tòa nhà Hoa Ngô cao chót vót, cửa thủy tinh khúc xạ ánh sáng năm màu xuống mặt đất. Đầu mùa hạ, hai bên đường Ngô Đồng vốn thưa thớt đông nghịt lữ khách qua lại, che khuất ánh mặt trời. Màn ảnh LED lớn trên tòa nhà Hoa Ngô đang phát quảng cáo của minh tinh Đại Ngôn, người đi đường thỉnh thoảng cũng ngẩng đầu xem một chút. Bên cạnh màn hình, tấm áp phích lớn chiếm hết ba tầng lầu, quảng cáo hình ảnh Cố Hi Chi đang mặc trên người một bộ váy dài bằng lông trắng. Màu trắng của lông vũ trải đều tạo cảm giác nhẹ nhàng, thanh thoát. Trang sức xa hoa, dung mạo cao quý khiến người khác dễ dàng nghĩ đến hình ảnh chim Khổng Tước đang xòe đuôi. Khúc Hi Chi ngồi trong xe chạy ngang qua con đường đối diện, nhìn chằm chằm vào tấm hình quảng cáo khoảng mười giây mới quay đầu lại. Đại diện Lăng Tiêm vừa lái xe vừa quan sát động tĩnh của cô thông qua kính chiếu hậu, hơi nhấc mắt thấy tấm bảng quảng cáo rồi cười nói: \"Cố tiểu thư rất có khí chất, thật sự càng nhìn càng đẹp\" Khúc Hi Chi xuất phát từ nội tâm khẽ mỉm cười: \"Tôi cũng cảm thấy vậy\" Vừa dứt lời thì chuông điện thoại vang lên, ngồi ở phía sau Khúc Hi Chi tiếp cú điện thoại, lễ phép nói: \"Xin chào, tổng giám đốc Triệu\" Bên kia điện thoại, Triệu Linh một tay cầm điện thoại, một tay cầm bút ký văn kiện: \"Chuyện về bộ phim đó tôi đã nói với Cố Hi Chi rồi. Hiện giờ, cô ấy đầy một bụng lửa giận không có chỗ phát tiết, cô tuyệt đối đừng nổ súng gây sự\" Khúc Hi Chi nhìn người đại diện lái xe tiến vào bãi đậu dưới hầm, mỉm cười hỏi: \"Cô ấy đồng ý rồi sao?\" \"Bảo là muốn suy nghĩ ba ngày\" \"Được vậy thì quá tốt rồi. Cảm ơn chị đã giúp tôi. Hôm nào mời chị ăn cơm.\" Cúp máy xong, Khúc Hi Chi tùy ý quăng điện thoại, trên mặt nặn ra một nụ cười nhạt nhẽo. Người đại diện Lăng Tiêm nhìn thấy vẻ mặt của Khúc Hi Chi trong gương, cười nói: \"Là chuyện tốt sao?\" Khúc Hi Chi mang theo tâm tình phiền muộn nhưng vẫn kiềm chế mỉm cười: \"Cũng gần thế.\" Xe dừng lại, Khúc Hi Chi cùng Lăng Tiêm rời bãi đậu dưới hầm lên thang máy tới tầng mười chín. Mới vừa đạt được giải nữ chính xuất sắc nhất, đáng ra phải bận bịu đến độ phân thân làm mười, nhưng Khúc Hi Chi lại đến công ty khiến rất nhiều đồng sự kinh ngạc. Bên trong thang máy, một cô gái bày ra bộ mặt sùng bái hướng về Khúc Hi Chi đặt câu hỏi: \"Khúc tiểu thư, tôi thấy trong lễ trao giải hôm qua, dường như cô rất bình thản. Chẳng lẽ cô không để ý đến giải thưởng này sao?\" Cửa thang máy mở ra, Khúc Hi Chi luôn lịch sự mỉm cười: \"Giải thưởng này là một sự công nhận đối với tôi, đương nhiên tôi quan tâm đến nó\" \"Chứ không phải vì cô đã nắm chắc cúp trong tay nên tâm tình không xúc động sao? Cô biết đấy, mọi người đều nói nếu Cố Hi Chi tiểu thư đoạt được cúp, nhất định sẽ xúc động đến phát khóc\" Nụ cười trên mặt Khúc Hi Chi có chút ảm đạm, nhưng vẫn không ảnh hưởng đến sự hòa hợp của cô, \"Cố tiểu thư rất nỗ lực, cô ấy nhất định sẽ được đền đáp...\" Một tiếng bạt tay giòn tan vang lên, cảnh tượng ầm ĩ trong nháy mắt trở nên yên tĩnh. Mọi người xung quanh bối rối nhìn cảnh trước mắt, chốc sau lại kinh ngạc bàn tán. \"Cố tiểu thư thật là..., tại sao lại đánh người như thế?\" \"Thậm chí người ta có sai thật đi nữa thì cũng không nên đánh người, lần này là Cố tiểu thư có lỗi\" \"Tôi đã nói hai người không hợp mà, các người còn không tin.\" ... Tiếng bàn luận xung quanh càng lúc càng lớn, Khúc Hi Chi giằng co với Cố Hi Chi đang vênh váo hung hăng đứng trước mặt mình hai giây, sau đó nói với Lăng Tiêm ở bên cạnh: \"Chúng ta đi thôi.\" \"Chị đứng lại đó cho tôi\" Cố Hi Chi chặn trước mặt Khúc Hi Chi, \"Chị không được đi.\" Khúc Hi Chi dừng lại ngay tại chỗ, ngẩng đầu nhìn thẳng vào Cố Hi Chi: \"Cố tiểu thư đã trút giận xong rồi, bây giờ còn đòi gì nữa?\" Cố Hi Chi bị hỏi đến á khẩu. Kỳ thực khi nãy nàng từ chỗ Triệu Linh đi ra đã tức sôi ruột không có chỗ tát rồi, nào ngờ vừa chuẩn bị bước vào thang máy thì va phải cô. Chắc chắn cô đang giở trò với bộ phim này, ai dè lại thấy cô cùng một đám người đạo đức giả đàm luận chuyện của mình. Cơn thịnh nộ trong lòng nàng càng lúc càng lớn, nhất thời không khống chế được bản thân liền tát cô một cái, nhưng đánh xong lại lập tức hối hận. Nàng luôn cho mình là một người được giáo dưỡng tốt. Mặc dù người phụ nữ này nhiều lần đối nghịch với nàng, đáng ghét vô cùng, nhưng bất luận ra sao nàng cũng không nên đánh người ta. Hơn nữa, không biết vì sao trong khoảng khắc nàng đánh người phụ nữ này, nàng luôn cảm thấy trong ánh mắt cô tựa hồ có vài phần kinh ngạc và uất ức? Có thể là mình nhìn lầm, nhưng nói cho cùng thì hành vi của nàng vẫn không vẻ vang gì. Vả lại, trên khuôn mặt trắng nõn kia hằn sâu năm dấu tay, Cố Hi Chi luôn cảm thấy mình nên nói gì đó. Đương nhiên Cố Hi Chi tuyệt đối không nói ra được lời xin lỗi, nhưng nếu không nói gì thì nàng lại cảm thấy không thích hợp cho lắm. Do đó, thời khắc Khúc Hi Chi bỏ đi, Cố Hi Chi liền ngăn cô lại. Giống như ai kia đã nói, đã trút hết cơn giận, mà nàng cũng không định xin lỗi, vậy thì cản người ta lại làm gì? Người xung quanh ngày càng ồn ào, Cố Hi Chi không thể tiếp tục ở lại trong đám người, dứt khoát nắm lấy cổ tay Khúc Hi Chi, trong mắt mọi người lại thấy hành động tha người kia đi cực kỳ thô lỗ: \"Chị đi theo tôi\" Cố Hi Chi kéo Khúc Hi Chi đi thẳng về phía trước. Khúc Hi Chi nhìn nàng nắm chặt cổ tay mình, nụ cười vẫn luôn yên tĩnh. Hai người đến sau hành lang phòng họp, Khúc Hi Chi mới thu lại nụ cười, giọng điệu nghiêm túc nói: \"Cố tiểu thư, nơi này không có ai, có thể thả tôi ra được chưa?\" Cố Hi Chi quay đầu lại, như thấy rắn rết liền hất tay của cô ra. Khúc Hi Chi cũng không tức giận, vẫn giữ dáng vẻ bình thản. Cố Hi Chi nhìn chằm chằm vào gương mặt bình tĩnh của cô một lúc, cuối cùng không cam tâm hỏi: \"Khúc Hi Chi, chị nói đi, có phải là chị đang giở trò quỷ với bộ phim đó?\" Khúc Hi Chi nhướng mày, giọng điệu ôn nhu nhưng cũng không yếu thế: \"Tôi nghĩ Cố tiểu thư dẫn tôi tới nơi này, trước tiên nên xin lỗi tôi mới phải\" Cố Hi Chi kinh ngạc nhìn cô: \"Tuy hành vi của tôi không hẳn là đúng, nhưng là chị gây sự trước không đúng sao. Sao chị có thể thẳng thừng đề nghị tôi xin lỗi như thế?\" Khúc Hi Chi hơi nghiêng đầu, cằm thoáng giương lên hệt như nữ vương cao quý trong bức tranh Châu Âu thời Trung Cổ: \"Đầu tiên, kịch bản vẫn đang trong quá trình hoàn thiện nên việc thay đổi diễn viên là chuyện bình thường. Nếu Cố tiểu thư chỉ vì thay đổi bạn diễn liền phản ứng lớn như vậy là không đủ chuyên nghiệp. Thứ hai, tôi là một diễn viên, tôi hy vọng có thể đóng nhiều loại nhân vật khác nhau, muốn khiêu chiến với bản thân mình. Tôi đã xem qua kịch bản \"Vong Xuyên\", vai nam chính cũng không tệ lắm. Tôi nghĩ một diễn viên muốn làm bản thân phong phú hơn, đồng thời có thể được công chúng yêu thích thì bất kể là ai đi nữa cũng không nên ngăn cản\" \"Chị hãy chấm dứt việc đó được không\" Cố Hi Chi căm hận bộ dạng giả mù sa mưa cùng lời giải thích của cô: \"Có một số người còn có thể đồng ý trở lại trên màn ảnh. Chị bày đặt tự hạ mình cố ý chạy tới diễn loại phim này, lẽ nào dám nói mình không có âm mưu khác?\" Khúc Hi Chi cùng nàng nhìn nhau mấy giây, đột nhiên khẽ mỉm cười: \"Đúng, tôi đích thực có mưu đồ\" Cô dừng một chút, thanh âm ôn hòa, giọng điệu hào phóng: \"Tôi nghĩ thông qua lần hợp tác này sẽ cùng cô làm bạn tốt.\" Cố Hi Chi mở to hai mắt, biểu hiện hết sức kinh ngạc nhưng lại căm hận nhìn cô: \"Chị có bị thần kinh không? Bộ đang diễn kịch hả? Chị đoạt bạn trai điện ảnh của tôi, bây giờ còn nói với tôi mấy câu đạo đức giả buồn nôn này. Chị cho rằng tôi bị điên sẽ tin chị sao?!\" Khúc Hi Chi vẫn mỉm cười, đôi mắt to tròn tươi rói lấp lánh ánh sáng: \"Mặc kệ cô có tin hay không, bằng lòng hay không bằng lòng. Chuyện hợp tác của chúng ta chắc chắn đã được quyết định, thử tiếp nhận không phải tốt hơn sao?\" \"Hừ\" Cố Hi Chi giống như mắc nghẹn ở cổ họng, nhịn không được liền kích động chửi bới: \"Khúc Hi Chi, chị quả thực hết thuốc chữa rồi. Tôi thấy giữa chúng ta cũng không có gì để bàn luận hết. Nhưng chị yên tâm, mặc kệ chị dùng thủ đoạn gì, tôi đều sẽ không để chị toại nguyện, chị chờ mà xem\" Nhặt túi xách của mình đặt trên bàn lao ra phòng họp, đùng một tiếng đóng sầm cửa lại.",
  "nextChapter": "https://gacsach.top/doc-online/co-tieu-thu-va-khuc-tieu-thu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/co-tieu-thu-va-khuc-tieu-thu-chuong-02"
}