{
  "title": "Cố Tiểu Thư Và Khúc Tiểu Thư - Chương 05",
  "url": "https://gacsach.top/doc-online/co-tieu-thu-va-khuc-tieu-thu-chuong-05",
  "content": "Cố Tiểu Thư Và Khúc Tiểu Thư Chương 5 gacsach.com Đi xe mệt nên Cố Hi Chi vừa tới khách sạn liền đi ngủ. Năm giờ sáng thứ hai, Hạt Hạt lái xe đưa Cố Hi Chi tới đoàn phim, vừa vào phòng hóa trang ngồi xuống, ngoài cửa đã vang lên tiếng giày cao gót cùng tiếng cười của phụ nữ. \"Khúc tiểu thư, bình thường cô hay uống loại Collagen nào a? Da dẻ xem ra thật tốt\" \"Nếu các cô muốn, tôi sẽ bảo Lăng Tiêm tặng mỗi người một bộ\" \"Thật sao? Khúc tiểu thư, cô thật giống như lời đồn, tính tình thiệt là tốt\" ... Cửa phòng hóa trang mở ra, Cố Hi Chi nhìn Khúc Hi Chi trong gương đang tiến vào phòng thay đồ, vẻ mặt khó coi khiến chuyên viên trang điểm không biết làm sao make up tiếp. Khúc Hi Chi vừa vào cửa, thấy Cố Hi Chi đang trang điểm, khẽ mỉm cười đi tới cạnh nàng chào hỏi, \"Cố tiểu thư, sớm vậy!\" Cố Hi Chi căn bản không trả lời, trực tiếp đứng dậy đi tới chỗ cách cô xa nhất ngồi. Chuyên viên trang điểm nhìn Khúc Hi Chi một lúc, thấy cô vẫn lịch sự mỉm cười, áy náy cười đáp trả rồi đuổi theo Cố Hi Chi. Trong suốt quá trình make up, hai người không hề nói thêm câu nào. Các diễn viên khác đẩy cửa đi ra, nhận thấy bầu không khí có chút quỷ dị cũng không dám đi vào nữa. Sau khi hóa trang xong, mọi người tụ tập cầm kịch bản than thở: Hai người phụ nữ, hơn nữa là hai đối thủ không đội trời chung, làm sao diễn được cảnh hôn nhau đây? Ngược lại, Lương Ưu Ưu không biết vở kịch này nên diễn thế nào, cô đến đây vì tình hữu nghị. Tuy Lương Ưu Ưu không có nhiều phân cảnh trong phim này, nhưng ngày đầu tiên có kịch vui để xem nên dù thế nào cô nhất định phải có mặt. Mặc dù Đạo diễn Khương Đồ là đàn ông, nhưng đa số cảnh quay trong tác phẩm lại tinh tế và duy mỹ hơn cả phụ nữ. Không chỉ vậy, ông luôn có thái độ làm việc rất nghiêm túc và cầu kỳ, tuyệt nhiên không giống các bộ phim sơ sài trên thị trường. Trong các tác phẩm trước của ông, không có bất kỳ cảnh hôn nào dùng qua kỹ xảo, càng không vì diễn viên \"không chuyên nghiệp\" mà bỏ qua cảnh hôn. Địa điểm quay lần này là một danh lam thắng cảnh rất nổi tiếng, đoàn phim chủ yếu tập trung ở bờ sông để quay hai phân đoạn. Đoạn đầu là cảnh Thủy Tiên Lục Yêu gặp gỡ Họa Tiên Ngọc Bách khi lên thuyền qua sông Vong Xuyên vào buổi sáng, đoạn thứ hai là cảnh Ngọc Bách hôn Lục Yêu tại bến Vong Xuyên. Do hai phân đoạn này chiếm toàn bộ sự chú ý, nên Khương Đồ chọn ra hai phân cảnh này để quay trước. Một mặt là muốn có khởi đầu tốt đẹp, mặt khác thúc ép hai diễn viên Khúc Hi Chi và Cố Hi Chi vốn có hiềm khích sớm giảng hòa để sau này quay phim được thuận lợi hơn. Trong phim, Lục Yêu mặc bạch y tung bay trong gió, mỹ nữ tiêu diêu trong tuyệt cảnh thần tiên hoàn toàn tương xứng. Lục Yêu thượng tiên có thân phận tôn quý nên trang phục khá xa hoa, mà bản thân Cố Hi Chi mặc cổ trang rất trang trọng và xinh đẹp, vì thế hình tượng Lục Yêu tràn đầy tiên khí lại vô cùng trang nghiêm lập tức được hoan nghênh. Nhưng dù nàng có đẹp đẽ cỡ nào, gặp phải Khúc Hi Chi sau khi được ca ngợi đều sẽ giảm đi hơn phân nửa. Tuy nói khí trời đầu tháng sáu gần mùa Hạ nên khô khốc, nhưng cơn mưa vừa trút xuống khiến không khí đặc biệt mát mẻ. Khúc Hi Chi xuất hiện ở trường quay được trợ lý che dù đi phía trước. Mặc dù mặt cô bị ô che khuất, nhưng chiếc áo choàng màu đỏ trên người cô vẫn thu hút sự chú ý của mọi người khắp trường quay. Ở trong giới giải trí đã lâu, cũng thấy qua nhiều mỹ nhân, Cố Hi Chi rất ít khi bị người khác kinh diễm đến xúc cảm. Nhưng khi Khúc Hi Chi mặc hồng y rực rỡ rất có cốt cách, lúc này Cố Hi Chi bỗng khinh bỉ mắt thẩm mỹ của chính mình. Hạt Hạt nhìn thấy Khúc Hi Chi không nhịn được chọt chọt Cố Hi Chi, \"Tiểu Cảnh, cô ấy hoá trang lần này còn đẹp hơn cả Tô Đát Kỷ, màu đỏ rất hợp với cô ấy\" Cố Hi Chi nghĩ một đằng nói một nẻo hừ lạnh, \"Mắt thẩm mỹ của cậu bị heo ăn rồi hả?\" Lazada: - Mã giảm giá độc quyền từ các ngân hàng, thương hiệu nổi tiếng Click xem A đây rồi: - Đại tiệc sinh nhật, BIG SALE hoành tráng nhất 2017 Click xem Lazada: - Tivi giá siêu khuyến mãi CLick xem Tiki: - Hàng điện tử giá rẻ hơn siêu thị, miễn phí giao hàng Click xem Hạt Hạt không có gì để nói, \"...\" Nhân viên đã chuẩn bị đạo cụ kỹ càng, cả hai phân đoạn trong Vong Xuyên đều có tuyết rơi, máy tạo tuyết cũng được sắp xếp sẵn. Khương Đồ muốn quay cảnh gặp gỡ trước, nếu ổn sẽ quay tiếp cảnh hôn. Cố Hi Chi đã sớm đem phân đoạn hội ngộ kia diễn tập hàng vạn lần trong đầu, bởi vậy lúc khởi động máy quay cảnh đầu tiên đều không có bất kỳ sự căng thẳng nào. Hạt Hạt ra lều tránh mưa đi tới bến đò đứng cạnh chiếc thuyền nhỏ, Khúc Hi Chi đứng tại chỗ chờ trong khi mọi người đang sắp xếp. Một lúc sau, diễn viên đóng vai người chèo thuyền leo lên thuyền, Khúc Hi Chi đứng ngoài màn ảnh, bất cứ lúc nào cũng có thể bước vào vị trí ống kính. Tất cả đã được chuẩn bị từ lâu, hết thảy mọi thứ cũng đã vào chỗ. Đạo diễn Khương Đồ đứng trước màn ảnh điều chỉnh góc máy một chốc, cuối cùng khẽ gật đầu một cái. Vì trước đó đã chuẩn bị nên Cố Hi Chi và Khúc Hi Chi diễn rất chuyên nghiệp, cảnh đầu hoàn thành thuận lợi đến kỳ lạ. Khương Đồ thấy hiệu quả rất tốt, một khắc cũng không trì hoãn trực tiếp để hai người diễn cảnh kế tiếp. Phân đoạn thứ hai là cảnh Lục Yêu hôn Ngọc Bách, lại phát hiện Ngọc Bách vẫn còn yêu tha thiết người vợ đã chết. Lục Yêu thương tâm rời khỏi Tam Sinh Thạch, Ngọc Bách ở bến Vong Xuyên đuổi theo nàng... Máy tạo tuyết và khói đã được vận chuyển đến, hoa tuyết bay lả tả rơi trên dòng nước độc. Cố Hi Chi mặc áo bào trắng bằng gấm nổi bật giữa sắc đỏ của hoa Mạn Châu Sa, cô đi dọc theo dòng sông Vong Xuyên hướng về bến đò ngoắc ngoắc tay, rồi nhanh chân bước vào trong thuyền. Quỷ hồn dính phải nước của sông Vong Xuyên sẽ bị hồn phi phách tán, dòng nước xanh không trầm không nổi. Phải nói cảnh sắc dưới ống kính của Khương Đồ luôn đẹp một cách thái quá. Mặt nước không có chút gợn sóng cộng thêm tác dụng của máy tạo khói làm phim trường luôn tràn ngập trong sương mù. Dưới màn khói lượn lờ, có thể mơ hồ nhìn thấy một bầu trời đầy hoa Bỉ Ngạn đang vờn quanh cầu Nại Hà. Hình ảnh này hầu như tái hiện hoàn toàn cảnh sắc được miêu tả trong truyền thuyết. Cố Hi Chi bước lên thuyền, ống kính từ từ rời khỏi người nàng, sau đó Khương Đồ ra hiệu cho Khúc Hi Chi bắt đầu. Cô trong vai Ngọc Bách lặng lẽ xuất hiện trong màn ảnh. Theo kịch bản yêu cầu, Cố Hi Chi phải diễn dáng vẻ ngẫu nhiên ngoảnh đầu lại, toàn bộ màn ảnh bắt giữ từng khoảng khắc hoàn hảo. Khúc Hi Chi diện một bộ hồng y lẳng lặng xuất hiện bên bờ hoa Bỉ Ngạn, mọi thứ chậm rãi, tỉ mỉ bắt trọn vẻ đẹp vô song của cô. Tuyết và khói bay lượn đầy trời tựa hồ thật sự cung cấp tiên khí cho nhân vật. Khúc Hi Chi trong vai Ngọc Bách, thân mặc áo đỏ hiên ngang đứng bên bờ hoa Bỉ Ngạn. Gió nhẹ lay, từng mảng tơ bông rì rào bay xuống, khe khẽ cuốn vào mái tóc đen mượt, cùng hồng y phất phới lay động. Dung mạo của cô đặc biệt được trang điểm rất tỉ mỉ, nét đẹp trung tính mềm mại kết hợp với vẻ nữ tính trời sinh, càng phù hợp với hình tượng mỹ tiên ôn nhu tuấn dật trong kịch bản hơn so với bất kì nam diễn viên nào được lựa chọn trước đó. Thời khắc này, cảm nhận của Cố Hi Chi và cảm thức của Lục Yêu trong phim không sai biệt là bao, vì thế khi đạo diễn Khương Đồ ra hiệu tiếp tục thì nàng đã hóa thân vào nhân vật rất nhanh. Nàng không rời vị trí ban đầu, sau khi cười cợt với Khúc Hi Chi, trao đổi ánh mắt trong khi Khúc Hi Chi sánh vai Ngọc Bách đã bước lên thuyền. Cố Hi Chi đánh giá cô một lúc, nghiêng đầu cười, \"Lúc nãy ta đang tiếp Mạnh bà thì thấy Ngọc Bách quân tưởng niệm người vợ đã mất, vì sao Ngọc Bách quân không ở Tam Sinh Thạch nghỉ ngơi thêm một chút?\" Từ trước tới giờ, Khúc Hi Chi luôn liếc mắt quan sát, giờ lại lẳng lặng nhìn thẳng vào Cố Hi Chi, thần sắc chuyển biến tinh tế vô cùng thích hợp, \"Lục Yêu tiên tử đã nhìn thấy sao?\" Cố Hi Chi giả ý cười, \"Toàn thể Minh giới đều biết Ngọc Bách quân vào ngày sáu tháng sáu sẽ đến tế thê, chỉ sợ Tam Sinh Thạch sắp bị nước mắt của Ngọc Bách quân làm ngập mất, ta làm sao không biết chứ!\" \"Lục Yêu tiên tử khéo nói đùa\" Khúc Hi Chi trầm mặc trong chốc lát, sắc mặt lúc đầu vố bình tĩnh dần nhấc lên một đoạn sóng lớn, \"Vợ ta chết rồi...\" \"Hmmm...\" Y theo kịch bản yêu cầu hắng giọng, Cố Hi Chi đi nhanh tới đầu thuyền nhìn hoa Bỉ Ngạn ven bờ, \"Ngọc Bách quân, kỳ thực cảnh sắc ở Vong Xuyên này rất đẹp, chi bằng chúng ta nói một chút về chuyện vui của con gái Thiên đế ngày hôm qua đi?\" Khúc Hi Chi trầm mặc, hoa tuyết rơi lả lướt đầy trời, bỗng nhiên tăng thêm vài phần cô quạnh. Cô vẫn lặng lẽ đứng đó nhìn nàng, tuy không nói lời nào, khiến người khác cảm nhận rõ được tâm tình đang dao động mãnh liệt. Cố Hi Chi nhìn Khúc Hi Chi trong giây phút này, bỗng nhiên liền có chút muốn phủ định quan điểm lúc trước của mình về diễn xuất của Khúc Hi Chi. Trong kịch bản, năm xưa, trước khi phi thăng, Lục Yêu và hoàng đế U Minh từng có một đoạn tình cảm. Sau khi Lục Yêu phi thăng lại không thể hóa giải kiếp số, hoàng đế U Minh vì giúp nàng phi thăng nên đã tự ý bóp méo số mệnh, tự thiêu thân bằng Thiên Hỏa, đến tận một ngàn năm sau mới có thể ký hồn với họa. Sau khi phi thăng, Lục Yêu hoàn toàn không nhận ra người này, càng không nhớ bất kỳ chuyện gì của kiếp trước. Vào giờ phút này, Ngọc Bách vừa vui mừng vừa thương xót, tuy được an ủi nhưng tiếc nuối vô vàn. Cảm xúc như vậy không phải chỉ dùng nét mặt liền có thể biểu đạt được, nhưng Khúc Hi Chi chỉ cần trầm mặc, ánh mắt khẽ biến hóa là có thể tạo nên một góc nhìn rất tinh tế. Trước mỗi câu thoại, Cố Hi Chi đều bắt mình phải diễn thật cẩn thận. Vào thời khắc này, nàng chợt nhớ mình đã ra mắt khá nhiều năm, đóng phim với vô số diễn viên, nhưng người khiến nàng có cảm giác thoải mái ngược lại cũng không nhiều. Tán thưởng là tán thưởng, nhìn Khúc Hi Chi tiến thêm một bước về phía mình, Cố Hi Chi đột nhiên nhận ra mình đang đóng phim. Nội dung phim yêu cầu Lục Yêu nói xong câu đó thì Ngọc Bách im lặng, sau đó Lục Yêu quay đầu nói dứt lời thoại rồi chuẩn bị bỏ đi. Ngọc Bách không cho phép nàng rời đi nên giữ nàng lại, rồi không kìm lòng được hôn nàng. Nhưng hiện tại Cố Hi Chi hoàn toàn để sót động tác quay đầu đi, quên luôn cảnh kế. Vì vậy Khúc Hi Chi tiến lên một bước nhắc nàng tiếp tục cảnh phim, nhưng Cố Hi Chi phát hiện mình vốn không thể làm được. Thấy Khúc Hi Chi tới gần, trong lòng Cố Hi Chi chỉ có một giọng nói... _______",
  "nextChapter": "https://gacsach.top/doc-online/co-tieu-thu-va-khuc-tieu-thu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/co-tieu-thu-va-khuc-tieu-thu-chuong-04"
}