{
  "title": "Cây Dâu Tằm - Chương 03",
  "url": "https://gacsach.top/doc-online/102705/cay-dau-tam-chuong-03.html",
  "content": "Chương 3 Hai người đàn ông lực lưỡng phụ trách di chuyển đồ đạc, bàn ghế đứng sau Bailey nhìn qua cánh cửa bị đổ vào bên trong một lát. Một làn gió nhẹ thổi qua những ô kính cửa sổ bị vỡ làm những tấm mạng nhện nhảy nhót trong đám bụi. Một trong hai người này lên tiếng: - Chưa sẵn sàng cho chúng ta phải không? Đứng sau lưng họ, Phillip vội nói: - Đã có sự nhầm lẫn. Chúng tôi sẽ gửi trả lại tất cả đồ đạc, bàn ghế. - Tôi không thể đem số đồ ấy trở lại, - người đứng gần Bailey nói. - Này ông, chiếc xe vận tải là của tôi, nhưng bàn ghế đồ đạc là của họ. Họ trả tiền cho tôi chở chúng một lượt lên đây thôi. Nếu tôi lái nó lên mạn Bắc lại, họ sẽ bắt tôi chịu các phí tổn. - Tôi sẽ trả tiền cho anh bất cứ... - Phillip vừa nói đến đây thì Bailey đã cắt ngang. - Không chở trở về lại. Bàn ghế đồ đạc sẽ được đưa vào bên trong nhà ngay khi tôi... - Sửa chữa xong? - Anh chàng nọ nhướng mày hỏi. - Có lẽ tôi nên cho chiếc xe lùi vào nhà. - Người đứng sau anh chàng này nói. - Trông như nó chỉ cần tông nhẹ một cái là ngã sụm. Người đầu tiên, cao to hơn, anh chàng sở hữu chiếc xe nhíu mày nhìn xuống Bailey. Người anh chàng to gấp đôi nàng, và lúc nào anh ta cũng thấy muốn che chở những thứ bé nhỏ hơn mình. - Có lẽ có một nơi nào đó khác, chúng tôi có thể đem đồ đạc để tạm đến đấy trong khi chờ đợi bà sửa chữa ngôi nhà. Có lẽ bà có người bạn nào có nhà để xe rộng chăng? Bailey cắn môi dưới lắc đầu. Không ai là bạn, nàng thầm nghĩ, và không dám nhìn thẳng Phillip. Nàng biết ông ta vẫn đứng đấy chờ cho mình “tỏ ra có ý thức hơn”, nhóm từ có mang ý nghĩa nàng sẽ đồng ý là ông ta đúng và làm bất cứ điều gì ông muốn nàng làm. Anh chàng thứ hai có vẻ không còn muốn đưa ra những nhận xét tiêu cực về sự đổ nát của ngôi nhà cũ này nữa, bèn góp ý. - Sao không đem chúng vào để tạm trong nhà chứa cỏ? Bailey ngẩng đầu lên nói: - Nhà chứa cỏ? Nhà chứa cỏ nào? Anh ta đưa tay chỉ về phía lùm cây rậm rạp, nơi thấp thoáng thấy chóp của một ngôi nhà trước kia chắc chắn đã được sơn màu đỏ. - Hoặc là kho chứa thóc, hay đó là trạm chờ chữa cháy. Không ai cười sau câu nói đùa đó, nhưng Bailey đã lội ngay qua đám bụi cây thấp, một tay đưa lên che mặt, tay kia vạch các dây nho và bụi cây cản lối đi. Những người khác đành phải đi theo nàng. Quả đúng là nhà chứa cỏ, cách ngôi nhà chính chưa đầy 100 mét. Không có lối đi nào dẫn đến ngôi nhà đó, nên Bailey phải vạch lối qua các chồi cây và bị ba vết sướt dài ở cánh tay trái. Nhà kho này không rộng lắm, là nơi chứa các dụng cụ làm nông và có lẽ một vài con ngựa nữa. Khi những người đi sau đến, thì Bailey đang cố kéo cánh cửa nặng nề rỉ sét ra, và hai người khuân vác nọ đã đến phụ giúp nàng. Cánh cửa nọ vừa bị đẩy sang một bên thì đám bụi và rơm rạ từ bên trong ùa ra ngoài làm mọi người ho sặc sụa. - Lần cuối cùng người ta mở cửa nhà kho này là lúc nào? - Người đàn ông thứ nhì lên tiếng hỏi sau cơn ho. - Tôi cũng chẳng biết, - Bailey đáp rồi thẳng người lên, hít vào nhiều hơi thở dài. - Tôi cũng mới thấy nó cách đây một tiếng đồng hồ thôi. - Bà mua nó mà không đến xem nó ư? - giọng anh ta như muốn bảo nàng là kẻ ngu ngốc nhất trên đời này. - Của thừa hưởng, - Bailey trả lời trong khi nhìn vào bên trong nhà kho. Ánh mặt trời rọi qua một chiếc cửa sổ cao, nhưng phải mất một lúc nàng mới quen được với ánh sáng bên trong. Có vài bó rơm khô, mấy bộ yên cương ngựa treo trên tường, và mấy cái xẻng bị hỏng treo trên một bức tường khác. Phía cuối căn nhà, nàng còn nhìn thấy mấy ngăn nhốt ngựa. Nhìn chung, nơi này trông khá hơn là ngôi nhà chính. Ít nhất thì bên trong còn tốt, và không thấy dấu hiệu nước dột nhiều. Bailey quay lại nói: - Chúng ta sẽ chất đồ đạc ở đây. - Chị tính làm thế nào để đưa chúng ta vào đây? - Phillip gật đầu ra dấu chỉ về hướng họ vừa đến. Không có một lối mòn nào chứ đừng nói một con đường để xe lớn chạy vào. Trong một lúc, Bailey không biết làm sao, nhưng sau đó nàng đã mỉm cười hỏi: - Có phải chiếc xe nhà anh mua cho tôi là loại xe có số phụ không? Chúng ta sẽ dùng nó làm một lối mòn. - Nói xong, nàng quay người đi về phía khoảng trống nhỏ mà chiếc xe nọ đã dọn trong đám cỏ dại. Mấy tiếng đồng hồ sau, trong căn nhà kho đã chất đầy những thùng gỗ, và Bailey đã cho hai người đàn ông nọ năm mươi đô la. - Chị hiện không có khả năng tiêu rộng rãi như thế đâu. - Phillip nhắc nàng khi hai người nọ đã lái xe đi. - Nếu cần, chỉ cho họ ít thôi. Bailey đi trước ông ta trở về lại ngôi nhà, đầu ngẩng cao. Đến ngôi nhà nọ Phillip đã nắm tay nàng nói: - Này, Lil, à Bailey, chúng ta khỏi bàn về chuyện này. Chị không thể ở đây một mình được. Nơi này... nơi này... - Dường như ông ta không tìm ra chữ nào thật tệ để mô tả ngôi nhà bị bỏ hoang này. Hình ảnh cuộc sống của Bailey đối với ông, là những người giúp việc, là những dinh thự lớn, là nhung lụa, và những nơi chăm sóc sắc đẹp. - Với chị, sống ở đây chẳng khác gì hoàng hậu Marie Antoinett đi làm rẫy vậy. - Giọng ông ta đầy vẻ thất vọng, - chị không biết tí gì về những công việc mà một nơi như thế này đòi hỏi. - Thật ra thì tôi chẳng biết gì về nhiều thứ cả, phải không? - Bailey hỏi. - Nhưng tôi còn có lối lựa chọn nào khác không? - Tôi sẽ chăm lo cho chị, - Phillip nói nhanh. - Tôi sẽ mua cho chị một ngôi nhà, tôi sẽ... Bailey nheo mắt nhìn ông ta nói: - Anh định nói là anh sẽ dùng tiền anh nhận được từ James Manville để mua cho tôi một cái nhà, rồi sau đó anh sẽ... - nàng bước lại gần ông ta hơn. - Anh sẽ giữ tôi trong ngôi nhà đó, giữ chặt tôi trong đó? Có phải anh đang nghĩ thế không? - Khi đến thật gần hầu như chạm mặt với ông ta nàng đã hạ thấp giọng lại. - Hay anh tính thay thế chỗ của Jimmie? Có phải anh nghĩ thế không? Có phải anh nghĩ rằng tôi đã từng sống khép kín, ẩn dật với một người đàn ông trong mười sáu năm, giờ cũng có thể sống như thế với anh? Phillip chớp nhanh mắt, thẳng người lùi lại một bước, nói: - Đó không phải là ý định của tôi. Ngôi nhà này không thể ở được. - Đúng, nó không thể ở được. - Nét mặt nàng đầy vẻ giận dữ. - Nhưng nó là nhà của tôi. Tôi thấy nó còn tốt hơn nhiều nơi mà Jimmie đã tổ chức các buổi tiệc và bắt tôi tham dự, để cho mọi người theo dõi, bình luận mỗi khi tôi bỏ miếng thức ăn vào miệng. - Thấy ông ta thụt lùi nàng lại bước tới một bước. - Chắc không ai trong mấy người các anh nghĩ rằng tôi nghe được những gì các anh bình phẩm sau lưng tôi? Các anh bảo rằng tôi béo phì và không xinh đẹp xứng đáng với một người đầy nghị lực, năng nổ như Jimmie. Các anh bảo... - Không phải tôi, - Phillip nhẹ nhàng nói. - Tôi không bao giờ nói những chuyện như thế, nên chị đừng có xem tôi như kẻ thù. - Thế tại sao anh lại làm cho Atlanta và Ray? Phillip suy nghĩ một lúc trước khi trả lời. Bản chất dè dặt của ông, cùng với những điều ông học được trong nghề luật sư làm ông thấy khó khăn khi tiết lộ một điều gì đó với người khác, và đó là một đặc tính mà James rất yêu thích về con người ông. Sau cùng ông nói. - Hãy tin tôi. Tôi chỉ yêu cầu chị một điều: Hãy tin tôi. Sau khi đưa cho Bailey một bản gồm năm, sáu số điện thoại mà nàng có thể gọi cho ông. Phillip miễn cưỡng leo vào sau chiếc xe có người tài xế đang chờ. Từ cửa xe ông nói vọng ra: - Bất cứ thứ gì chị cần cứ cho tôi biết. Bailey đứng yên đấy cho đến khi không còn nghe tiếng xe, rồi thở dài, xuôi vai xuống. Quanh nàng toàn là cỏ dại, những thân cây có những cành lá lớn tỏa rộng, những dây nho với những mũi gai nhọn hoắt. Hình như có thứ gì đang rình rập sau các thân cây? Nàng nghe như có một vật gì lướt nhanh qua. Một con rắn? Hay một người nào đó? Một kẻ nào đang rình rập chờ đợi? Nàng nhắm mắt, nuốt nước bọt rồi lâm râm cầu nguyện: - Lạy Chúa, xin hãy tiếp tục chăm nom con như trước đây Ngài từng làm.! - Nàng muốn nói thêm nữa, nhưng rồi cho thế cũng đủ. Cho đến giờ cuộc đời nàng cũng đã khá may mắn rồi, giờ đây nàng chỉ cần mong sao điều tốt lành tiếp tục đến với nàng. Nàng chầm chậm quay người lại, đưa mắt nhìn về phía phát ra tiếng động trên và thấy đó chỉ là do hai cành cây cọ vào nhau. Nhưng dù tìm được nguyên nhân gây tiếng động trên, nàng vẫn càm thấy sợ. Quanh nàng còn nhiều tiếng động, nhiều nơi mà con người và thú vật có thể ẩn nấp. Nàng cố thu hết cam đảm, quay người chạy về phía nhà kho.",
  "nextChapter": "https://gacsach.top/doc-online/102706/cay-dau-tam-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/102704/cay-dau-tam-chuong-02.html"
}