{
  "title": "Cây Dâu Tằm - Chương 02",
  "url": "https://gacsach.top/doc-online/102704/cay-dau-tam-chuong-02.html",
  "content": "Chương 2 Phillip nhìn Lillian bước ra khỏi xe và chầm chậm đi về hướng ngôi nhà nông trại. Dù Lillian đã bật khóc khi thoạt nhìn thấy nó, ông cho là nàng đã tự kiềm chế rất tốt. Với tất cả những gì vừa phải trải qua, giữ được thái độ như thế là quá tốt. Ông lắc đầu thất vọng nhớ lại tất cả những gì ông đã làm để ngăn không đưa đến những giây phút như hiện giờ. Ông và hai luật sư cộng sự khác đã dành hai buổi chiều và một buổi sáng cố thuyết phục nàng tranh đấu chống lại bản chúc thư của James Manville - một bản chúc thư mà Phillip xem như là trái đạo đức, và có thể là phi pháp nữa. Nhưng không phải lúc nào ông cũng nghĩ như thế. Trước đây, khi James bảo Phillip viết bản chúc thư, ông đã nhướng mày tỏ vẻ ngạc nhiên. Ông không dám cho James biết ý nghĩ của mình lúc đó - rõ ràng là James đã cho là cô vợ trẻ của mình không đáng được hưởng số tiền của của ông ta, là cô ta chắc có một vụ lăng nhăng nào đó. Nhưng thay vì nói lên ý nghĩ trên, ông ta cố khuyên James nên tránh chuyện có thể gây nên những vụ kiện tụng trong nhiều năm. Ông chưa bao giờ nghĩ là bà vợ góa của James lại không chịu tranh đấu chống lại bản chúc thư. Phillip bảo James là nếu ông ta để lại cho ông anh và bà chị ông tiền, ông có thể chia gia tài mình ra làm ba, có đủ cho cả ba người. Nhưng dường như James không chịu nghe theo lời khuyên của Phillip. Mối quan tâm duy nhất của ông ta là làm thế nào để đảm bảo là Lillian có được ngôi nhà nông trại ở Virginia “nàng sẽ yêu mến nơi đó”, trong những giây phút hiếm hoi thổ lộ tâm sự của James, ông ta đã nói: “Tôi đã đánh cắp của nàng rất nhiều, và đây là cách để tôi có thể trả lại cho nàng.” Với Phillip thì chuyện lấy đi của một người đàn bà hàng tỉ đô la như thế không phải là lối trả nợ cho người này mà dường như là một thứ trừng phạt. Nhưng ông đã giữ im lặng. Chỉ mãi sau cái chết của James. Khi Phillip nhìn thấy cái bản chất thật của Atlanta và Ray. Ông mới muốn Lillian tranh đấu chống lại bản chúc thư ấy. Ông muốn cầm đầu một toán gồm những kiến trúc sư khéo léo nhất, đồng tâm hợp ý nhât trong nước để lấy lại tất cả số tiền bạc mà hai người đáng khinh tham lam đó đã tước đoạt của Lillian. Trong những tuần lễ sau cái chết của James, Phillip chưa bao giờ thấy cái cảnh mà cả giới truyền thông lẫn những người mà ông ngỡ là bạn của James đã làm đối với Lillian. Nhưng họ vẫn không lay chuyển được Lillian. Nàng không muốn đem ra tranh tụng vụ này. Phillip và các luật sư đã bảo là sau khi thắng kiện nàng có thể đem số tiền làm công tác từ thiện, nhưng Lillian vẫn không đổi ý. - Jimmie rất khôn ngoan trong công việc làm ăn của anh ấy, - nàng nói - và anh ấy làm thế là có lý do. Chắc anh ấy muốn có một thứ gì đó trong vụ này, vì thế mà tôi sẽ chấp nhận bản di chúc. - Manville đã chết rồi, - một trong các luật sư nói, mặt ông ta đỏ bừng vì bực tức như muốn nói: Loại đàn bà nào mà lại có thể từ chối cả tỉ đô la như thế. Sau buổi họp lần thứ ba, Lillian đã đứng lên nói: - Tôi đã nghe mọi lý lẽ của quý vị, tôi đã nhìn thấy bằng chứng của quý vị cho thấy là tôi có thể thắng kiện, nhưng tôi sẽ không làm chuyện đó. Tôi sẽ tuân thủ theo di chúc của chồng tôi. - Nói xong, nàng quay người bước ra xa họ. Một trong những luật sư, một người chưa biết James và dĩ nhiên không biết vợ ông ta, đã cười khẩy nói nho nhỏ: - Rõ ràng bà ấy là con người quá đơn giản không biết ý nghĩa của tiền bạc. Lillian đã nghe được câu nói đó của ông ta. Nàng chầm chậm quay lại, nhìn vị luật sư đó bằng cái nhìn giống hệt như của James. Phillip hít vào nín thở. - Điều mà ông không hiểu, - nàng nhẹ nhàng nói - là cuộc sống không phải chỉ có tiền bạc là đủ. Ông hãy cho tôi biết là nếu ông là một nhà tỉ phú và ông chết đi không để lại cho vợ chút gì cả, liệu bà vợ ông sẽ tranh đấu vì chuyện này không? Hay bà ta muốn thương nhớ đến ông hơn là nghĩ đến tiền? - Không chờ câu trả lời, nàng quay người bước ra khỏi phòng. Các luật sư khác cố ngoảnh mặt đi không nhìn người luật sư vừa bị Lillian đáp trả, vì thật ra ông này vừa phải trải qua một vụ li dị lần thứ ba với bà vợ cũ của ông ta đang tranh đấu đòi lấy cho được mấy cái nắm cửa loại cổ. Sau cùng Phillip đành bỏ mọi cố gắng thuyết phục Lillian chống lại vụ này. Cái đêm có buổi họp cuối cùng, ông đã đến giường ngồi cạnh Carol. - Anh chẳng biết làm gì khác nữa. - Hãy giúp chị ấy. - Carol nói - Anh phải giúp chị ấy làm bất cứ điều gì chị ấy muốn làm. - Thế em có ý kiến gì về điều chị ấy muốn làm không? - Ông nhìn vợ hỏi vẻ mỉa mai: - Chị ấy ngồi một mình trong phòng khách và chẳng chuyện trò với ai cả. Tất cả những người được gọi là bạn bè mà trước kia James thường mời về đầy nhà, chẳng ai buồn đến thăm chia buồn về cái chết ấy. - Giọng ông đầy vẻ bất mãn. - Em không được biết chị ấy nhiều lắm, nhưng em thấy dường như là khi gần với James chị ấy đã hết sức cố gắng để có một cuộc sống bình thường. Phillip khịt mũi vẻ ngờ vực. - Cuộc sống bình thường? Với James Manville? Carol, em không tự bịt mắt mình đấy chứ. Hai người họ sống trong những ngôi nhà rộng mênh mông trên khắp thế giới, bao quanh là những người giúp việc. Anh đã đưa chị ấy vào một cửa hàng bách hóa ngay sau khi Jamse chết, và anh dám đoan chắc với em là chị ấy chưa hề thấy một cửa hàng bao giờ. Hay ít nhất cũng từ khi chị ấy bỏ nhà trốn lấy James. - Những chuyện đó đều là thật rồi, nhưng Lillian làm gì trong những ngôi nhà đó? Tổ chức tiệc tùng à? Phillip khoanh tay sau gáy nhìn lên trần nhà nói với vẻ trầm tư: - Không, James tổ chức tiệc, và Lillian chỉ hiện diện để có mặt ở đấy thôi. Chưa bao giờ anh nhìn thấy người nào trông có vẻ khổ sở hơn chị ấy trong khi làm nhiệm vụ ở các bữa tiêc đó. Chị ấy chỉ ngồi một mình ở một góc và ăn. Trông thật tội nghiệp. - Anh có bao giờ thấy chị ấy sung sướng không? - Không… - Phillip nói, rồi ngừng lại - Không đúng vậy. Một hôm nọ anh mang giấy tờ đến để James ký, nhưng khi rời khỏi nhà ông ta thì sực nhớ ông ta ký thiếu một tờ nên quay trở lại. Khi đến nơi, anh nghe có tiếng nói nên đi ngang qua nhà ra phía sau và nhìn thấy họ, chỉ có hai vợ chồng thôi, không có khách khứa và người giúp việc gì cả, và… Ông nhắm mắt lại một lúc cố nhớ lại cảnh lúc đó. Đó là một trong những ngôi nhà trị giá nhiều triệu đô la của James, và tiếng nói phát ra từ một căn phòng mà Phillip chưa bao giờ thấy. Nó nằm bên ngoài nhà bếp, và vì cửa mở nên ông đã nhìn vào bên trong. Lúc ấy ông đứng gần một tấm rèm nên biết là họ không nhìn thấy mình. Ông biết lúc ấy mình là kẻ đang nhìn trộm, nhưng không thể rời mắt khỏi cảnh đang nhìn thấy. Lillian mặc quần jeans và áo thun dài tay chứ không phải là những bộ đồ vẽ kiểu riêng mà ông thường nhìn thấy, đang dọn ăn tối cho James. Hai người họ lúc ấy đang ngồi trong một căn phòng nhỏ có một chiếc bàn rất nhỏ ở cuối phòng. Chiếc ghế nệm dài được phủ bằng loại vải có in hoa gần đấy là một chiếc ghế bọc vải sọc vuông. Chiếc bàn gỗ thông đã bị trầy trụa và hai chiếc ghế trông như đồ được mua ở chợ trời. Tất cả bàn ghế trong căn phòng đều có vẻ tự nhiên. Không qua tay dàn xếp khéo léo của một nhà tạo mẫu nào cả, như phân nửa của một phòng khách bình thường ở Mỹ, và hai người đang ở bên trong trông chẳng khác gì những đôi uyên ương hạnh phúc khác ở Mỹ. Trong khi Lillian múc đồ ăn vào đĩa cho James, thì anh ta thao thao nói, và Lillian lắng tai chăm chú nghe. Khi nàng quay lại đặt đĩa thức ăn trước mặt James, Lillian đã cười lớn khi nghe anh ta nói gì đó, và vào lúc ấy Phillip thấy là nàng rất xinh đẹp. Lúc ấy, Lillian không còn là một cô vợ tròn trịa mũm mĩm của một nhà tỉ phú. Không bao giờ mở miệng lên tiếng nói mà là một phụ nữ xinh đẹp thật sự. Khi nàng bắt đầu cho thức ăn vào đĩa của mình, nàng lại bắt đầu lên tiếng nói và Phillip vô cùng kinh ngạc khi thấy James đã lắng tai nghe vợ nói với một sự tập trung chú ý chưa bao giờ ông nhìn thấy. James đã gật đầu khi nàng nói, và Phillip thấy là ông ta đã hỏi ý kiến nàng về một điều gì đó và nàng đã trả lời chồng. Cùng với mảnh tài liệu chưa được ký, Phillip nhẹ gót bước đi xa. Trong nhiều năm nay, đã bao nhiêu lần rồi ông đã nghe người ta bảo: “Sao Manville không chịu vứt bỏ mụ đàn bà béo phệ ấy khiến một người nào khác mạnh dạn tự tin hơn?”. Nhưng rõ ràng là cũng như nhiều thứ khác, James Manville biết rõ những gì mình làm. Vào hôm ấy, khi Phillip bước về lại xe hơi, ông nghĩ rằng trong bao năm quen biết James chưa bao giờ ông thấy ganh tị với ông ta cả. Nhờ có James, ông đã có tất cả tiền bạc mà ông muốn nên ông không ao ước số tiền bạc tỉ của James. Nhưng nhìn thấy cảnh tượng trên, Phillip nhận ra là mình chợt thấy ganh tị với ông ta vô cùng. Kể từ năm đầu tiên lấy nhau, Carol chưa bao giờ nhìn ông và lắng tai nghe ông như thế. - Có. - Ông trả lời vợ. - Anh đã nhìn thấy chị ấy sung sướng. - Vậy à? - Carol hỏi, đầy vẻ tò mò - Lúc nào vậy? James có thể đã chết rồi, nhưng Phillip vẫn không có ý phản bội bạn bằng cách thuật lại cảnh ông ta thấy. Dù vậy, nhớ lại chuyện cũ, ông vẫn thấy hoang mang. Nếu James yêu thương vợ đến thế tại sao ông ta lại không để lại cho nàng đủ tiền để bảo vệ nàng tránh khỏi đám báo chí. Ông hỏi vợ: - Chắc em có điều gì đó muốn nói với anh - sao không nói ngay ra? - Trên đường đi dự đám tang của James, Lillian có hỏi em đã nhìn thấy ngôi nhà nông trại mà James để lại cho chị ấy chưa? - Thế thì sao? - Phillip hỏi - Chuyện đó có nghĩa gì? Ngôi nhà trông như cái chuồng lợn. Thật kinh khủng. Cảnh đồng quê chung quanh thì đẹp, nhưng ngôi nhà thì cần phá sụp đi và cần đến một chiếc xe ủi đất mới dọn dẹp được cảnh chung quanh. - Hừ! - Carol gập tờ tạp chí lại nói. - Không có ai làm ra tiền nhiều như James mà lại làm không có kế hoạch cả. Anh nghĩ sao về kế hoạch của ông ta cho người vợ ngôi nhà nông trại ấy? - Bảo kê nó cả triệu bạc, rồi đốt chát rụi đi. Carol không để ý câu nói trên của chồng. - Làm sao chị ấy có thể yên ổn sống ở đây được? Bọn phóng viên báo chí sẽ dựng lên một căn lều ngay trước sân nhà. Chị ấy sợ… - Nàng cố kéo dài câu nói ra để chồng có thể đoán được ý nghĩa của mình. Nhưng Phillip đã quá mệt mỏi về những vụ phải đoán mò như thế, nên đã lên tiếng hỏi: - Sao? Lúc ấy Carol mới tiết lộ ý kiến của nàng về chuyện thay đổi dung mạo của Lillian và cả tên họ nữa. Giờ đây, khi Phillip bước ra khỏi xe nhìn Lillian - Không, bây giờ Bailey, - ông tự nhắc mình, đang nhìn cái địa điểm đáng chán đó, ông phải thừa nhận là nàng quả đã biến thành một con người khác. Ông còn nhớ một hôm nọ James đã đập mạnh cuốn sách lên bàn nói: - Tôi không sao tập trung được. Lillian lại ăn kiêng nữa. - Rồi ông ta lớn tiếng gọi người thư ký vào bàn và anh chàng này đến cửa hàng Godiva gần đấy nhất mua gửi cho Lillian nửa ký chocolate đủ thứ. - Thế là ổn rồi. - ông ta mỉm cười nói. - Giờ chúng ta trở về với công việc. Chỉ trong vài tuần lễ không bị chồng phá hoại chế độ ăn kiêng của mình, Lillian đã sụt ký rất nhiều. Sụt cân cùng với chiếc mũi được sửa lại, Lillian trở thành một người đàn bà xinh đẹp, Phillip phải thừa nhận như thế. Những đường nét cong mảnh mai đã nổi hẳn lên, và không còn chiếc mũi lớn to có thể nhìn thấy đôi mắt và đôi môi nhỏ đều đặn. Một buổi sáng nọ, trong bữa điểm tâm, Carol lúc ấy đang cầm một con dao nhỏ, đã chồm sát vào tai chồng bảo nhỏ: - Nếu anh cứ tiếp tục nhìn chị ấy theo kiểu ấy, em sẽ chọc cái này... - Các vị có nghĩ người ta sẽ nhận ra tôi không? - Đó là câu hỏi đầu tiên của Lillian khi lớp băng được tháo ra. - Không ai nhận ra được đâu! - Vị bác sĩ, Carol và Phillip đều lên tiếng trấn an. Nhưng không ai lên tiếng bảo nàng trông đẹp hơn nhiều vì làm thế chẳng khác gì bảo trước đó Lillian trông rất xấu xí. Giờ thì Phillip đã bước ra khỏi xe, ra hiệu cho người đàn ông ở chiếc xe sau lấy tất cả hành lý trong thùng xe ra đem cả vào bên trong ngôi nhà. Ông đã thu xếp để có hai chiếc xe hơi chờ sẵn ở phi trường: Chiếc SUV ông đã mua cho Lillian, và một chiếc xe nhỏ khác từ công ty dịch vụ xe địa phương chạy theo sau để rồi sẽ đưa Phillip ra lại phi trường. Trên chuyến phi cơ bay đến phi trường Dulles ở D.C., Lillian đã ngả người dựa ra ghế nhắm mắt lại. Khi Phillip lên tiếng trò chuyện, nàng cũng chỉ gật đầu. Ông nghĩ sở dĩ nàng không chịu trò chuyện với ông là vì ông đã nhận làm việc với Atlanta và Ray. Ông muốn lên tiếng giải thích lý do, nhưng cùng lúc lại cho rằng nàng biết càng ít càng tốt. Nếu nàng không tự mình đấu tranh về vụ này, thì ông sẽ làm chuyện này cho nàng. Và cách duy nhất để làm được thế, theo ông là phải đánh từ bên trong ra. Từ phi trường đến thị trấn nhỏ bé miền núi của Calburn, nơi có ngôi nhà nông trại mất ba tiếng đồng hồ lái xe. Trong khi ngồi trong xe, Lillian đã gác cơn giận của mình sang một bên, hỏi Phillip mọi thứ ông biết về cái thị trấn sắp đến và ngôi nhà trại. Phillip đã thành thật bảo nàng rằng mặc dầu đã làm bạn với James trong hai mươi năm, ông chẳng biết gì về thời thơ ấu của anh ta cả. Thành thật mà nói, ông cũng không dám chắc là ngôi nhà này có liên hệ gì đến quá khứ của James nữa. - Làm sao Jimmie lại có liên hệ với những con người như Atlanta và Ray? - Nàng hỏi. - Tôi không sao hiểu nổi. Phillip chực muốn lên tiếng trả lời rằng: “Đó là vì chị chưa bao giờ nhìn thấy James trong lúc anh làm ăn. Nếu thấy chị sẽ biết là anh ấy giống họ nhiều hơn là chị tưởng.” Nhưng ông đã không nói thế. Cứ để cho nàng với những lối nhìn mơ mộng của nàng về ông chồng quá cố của mình, ông nghĩ thế. Lillian, Bailey chứ, ông lại tự đính chính, đã đi quanh ngôi nhà để nhìn phía sau nó. Nhân viên điều tra mà Phillip thuê đã chụp nhiều bức ảnh về nó, nên ông biết phía sau nhà còn lộn xộn bừa bãi hơn phía trước nữa, và ông sợ nàng nhìn thấy cảnh ấy. Dùng chiếc chìa khóa mà James đã đưa cho ông khi ông ký nhận giấy tờ của ngôi nhà, Phillip mở cửa trước. Cánh cửa liền rời khỏi những bản lề rỉ sét, đổ xuống sàn kéo theo cả khung cửa nữa. Vô cùng kinh ngạc, Phillip quay lại nhìn người đàn ông phía sau lưng trên tay đang xách nhiều hành lý. Rồi ông quay lại bước lên cánh cửa bị đổ, đi vào bên trong. Quang cảnh trông thật khủng khiếp. Những khối mạng nhện dày và dính đầy bụi bám từ trần nhà thòng xuống đến tận nền nhà. Ông nghe tiếng những con chuột lớn, chuột nhỏ và mọi thứ côn trùng khác lục đục dưới sàn nhà. Ánh mặt trời chiếu qua những chiếc cửa sổ rọi vào lớp bụi dày đặc đang lởn vởn trong không khí. - Đem hành lý ra xe lại đi. - Ông quay người bảo người đàn ông phía sau. - Bà ấy sẽ không ở lại đây. - Ông chờ cho anh ta quay đi, quay người bước ra bầu không khí thoáng mát bên ngoài. Chưa bao giờ ông xem James Manville như là một kẻ xấu xa tội lỗi, mãi cho đến lúc này. Để lại cho vợ mình một nơi dơ dáy bẩn thỉu như thế này và mong nàng sẽ sống ở đây thì đúng là ông ta đã mất trí hoặc là xấu xa đáng ghê tởm. Vì biết rõ James không phải là người mất trí khôn, vậy thì còn lại... Ông mím chặt môi tức giận, bước quanh ra sau nhà tìm Bailey. Những bức ảnh đã ghi lại đúng quanh cảnh, phía còn tệ hại hơn phía trước. Những cây lớn, những cây nhỏ bị những bụi gai đáng sợ bao phủ, những bụi cây cao bằng những cây lớn, và đám cỏ dại thân lớn như những thứ được nhìn thấy trong các bộ phim khoa học giả tưởng, tranh nhau chỗ mọc và ánh sáng mặt trời. Đám cây cối hỗn độn quanh ông làm Phillip rùng mình. Phía bên trái ông là những viên đá sắp thành một lối đi nhỏ xuyên qua đám cỏ dại cao tận đầu người. Những con ong vần vũ quanh làm ông phải bước nhanh. - Lillian! - Vừa lên tiếng gọi, ông chợt ngừng ngay lại. Ông đảo mắt nhìn quanh xem có ai nghe mình đã nhầm lẫn gọi cái tên cũ của nàng không. Nhưng khi nhìn quanh đám cỏ dại mọc hỗn độn, ông biết rằng dù có cả đám quân nấp sau chúng cách ông mười mét, ông cũng không thể nào nhìn thấy họ. - Bailey! - Ông gọi lớn tiếng hơn, và bước nhanh hơn nữa. Nhưng vẫn không có tiếng trả lời. Đầu óc ông lúc đó đầy cả những nỗi kinh hoàng của một vùng quê rắn rít, chồn hôi, hươu nai có thể húc người ngã chết. Trên những ngọn núi này có chó sói không? Còn mèo rừng nữa thường nấp trên những cây cao nhảy xuống vồ người? Và gấu? Nếu chiếc áo ngắn mặc ngoài của nàng không phải là màu hồng tươi, chẳng bao giờ ông nhìn thấy nàng. Bóng nàng thấp thoáng ở một cái cây thật lớn, cây to nhất và xấu xí nhất trước nay ông nhìn thấy. Và ông chỉ thấy đôi ống quần vải và một cánh tay có màu hồng. Ôi, lạy Chúa, cô ta tự treo cổ rồi, ông thầm nghĩ. Có thể vì tuyệt vọng sau cái chết của James và ngôi nhà lẩn khuất này mà nàng đã tự huỷ mình chăng? Tim đập thình thịch, ông chạy nhanh về hướng cây nọ, luồn người cúi qua hai cành cây thấp, và rồi nhìn thấy nàng. Nàng vẫn còn sống và nhìn xuất thần lên trên như nhìn lên một hiện tượng siêu hình nào đó. Còn tệ hơn là nàng tự vẫn nữa, nàng đã mất trí hẳn rồi, ông thầm nghĩ. - Bailey, - ông nhẹ nhàng gọi, nhưng khi không nghe nàng đáp lại, ông lại kêu: - Lillian? - Nàng vẫn nhìn mãi lên trên. Ông cẩn thận bước từng bước tiến về phía nàng, quan sát dưới chân mình thật kĩ. Có phải người ta thường đứng thật yên khi nhìn thấy rắn chuông không? Có phải vì thấy rắn độc mà nàng đứng yên như thế không? - Bailey! - Ông lên tiếng khẽ kêu khi đến gần nàng hơn. - Giờ chúng ta có thể đi. Chị không phải ở lại đây. Nếu chị muốn có một ngôi nhà nhỏ ở đâu đó, tôi sẽ mua cho chị. Tôi sẽ... - Anh có biết cây gì đây không? - Nàng thì thầm hỏi ông. Phillip nhìn lên, và chỉ thấy một cây cổ thụ, cành lá sum suê. - Tôi biết, - ông nói. - Một cây cổ thụ rất lâu năm. Nhưng chị không cần phải nhìn nó. - Ông đưa tay nắm cánh tay nàng kéo đi. - Nó là một cây dâu tằm, - nàng nhẹ nhàng nói, giọng kính cẩn - Và rất lâu năm. Một cây dâu tằm đen. - Đẹp lắm! - Phillip nói, rồi lôi tay nàng mạnh hơn. Bailey mỉm cười nói thêm: - Cây dâu tằm bị người Tàu đánh lừa nó tên là James Đệ Nhất. Thoạt tiên ông nghĩ nàng muốn nói tên James Manville, nhưng rồi nhận ra là nàng muốn đề cập đến tên thật một vị Vua nước Anh, vị vua bất lực kế vị Elizabeth Đệ Nhất. Vị vua của nước Anh này có dính líu gì đến ngôi nhà nông trại đổ nát ở Virginia này? Nàng lại nói: - James quyết định trồng dâu tằm ở Anh, để anh ấy có thể nuôi tằm làm nên một kĩ nghệ lụa ở Anh. Con tằm ăn lá dâu, chắc anh cũng biết. Vì thế mà James đã nhập khẩu rất nhiều cây dâu tằm từ Trung Hoa. Nhưng... - Nàng chợt ngừng lại, mỉm cười khi đưa tay sờ một chiếc lá của thân cây nọ. - Người Trung Hoa đã lừa anh ấy. Họ gửi những cây có tên vị vua Anh này sang, và loại cây này cho những trái dâu đen thay vì trắng. Dâu tây đen này ăn thì rất ngon, nhưng tằm không dùng nó. Phillip nhìn đồng hồ đeo tay. Đã 2 giờ chiều. Phải mất ba tiếng đồng hồ trở lại phi trường, và chuyến bay của ông là lúc 6 giờ. Ông còn phải kiếm một ghế cho Bailey trên cùng chuyến bay nữa. - Này, trên đường trở lại phi trường, rồi chị sẽ cho tôi biết thêm cái cây dâu và các vị vua nước Anh. Chị có thể... - Tôi không rời nơi này, - nàng nói. Đến lượt Phillip muốn bật khóc. Tại sao tất cả phụ nữ đều có bản chất ngược ngạo như thế? - Bailey, - ông cương quyết nói. - Chị chưa nhìn thấy bên trong ngôi nhà! Nó gần như muốn sụp đổ. - Cánh cửa chính đổ hẳn xuống khi tôi mở nó. Làm sao chị có thể ở đêm tại đây được. Ngôi nhà bẩn thỉu. Nó... - Cái gì vậy kìa? - Nàng hỏi. Đó là tiếng một chiếc xe vận tải lớn đang chạy trên còn đường rải sỏi phía trước ngôi nhà. Phillip bắt đầu kêu lên. - Ôi, không! Không!... - ngay cả khi Bailey nhảy qua hai cành cây và bắt đầu chạy theo lối mòn đầy cỏ dại. Bàn ghế đã đến.",
  "nextChapter": "https://gacsach.top/doc-online/102705/cay-dau-tam-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/102703/cay-dau-tam-chuong-01-phan-2.html"
}