{
  "title": "Cây Dâu Tằm - Chương 04 phần 2",
  "url": "https://gacsach.top/doc-online/102707/cay-dau-tam-chuong-04-phan-2.html",
  "content": "Bailey nhún vai bước ra cạnh hành lang và thấy hai phòng nữa và một nhà tắm, tất cả đều có những phòng nhỏ phụ. Tất cả các phòng trên tường đều được lót bằng một thứ giả gỗ màu tối. - Mình đến phải nôn mửa mất. - Bailey tự bảo khi đóng cửa phòng lại. Nàng hít một hơi dài, nhìn lên cầu thang. Còn thêm phòng ngủ nữa sao? Đến giờ nàng đã đếm được năm cái rồi. Người chủ nhà trước đây có nhiều con vậy sao? Hay đây có thể là nơi Jimmie đã lớn lên, và có thể gia đình thường có nhiều khách. Chầm chậm từng bước một, để thử mức độ an toàn của cầu thang, nàng bước lần lên tầng thượng. Lên đến nơi, nàng mỉm cười. Trên mái nhà có hai lỗ hổng bằng cỡ nắm tay và có ai đó đã để hai cái thùng hứng nước mưa. Căn phòng trông xinh đẹp, ít nhất cũng ở một bên của nó. Mái ngói xuối dốc của ngôi nhà đã ngăn nó làm hai phần, nhưng ở phần có cầu thang, một dãy cửa sổ được lắp vào mái nhà, nên ánh sáng đã lọt vào được. Những cửa sổ này cao, nhưng không quá cao, nàng có thể nhìn ra được bên ngoài được. Đặt chiếc hộp thiếc nọ xuống sàn nhà, nàng quay chốt mở một cánh cửa. Không khí trong lành từ bên ngoài ùa vào. Không bị những tấm kính bẩn ngăn, ánh sáng cũng đã tràn vào thêm. Nàng quay lại nhìn toàn bộ căn phòng rộng lớn. Ở giữa có một tấm ngăn cao đến thắt lưng, dường như để ngăn phòng thành hai. Ai đó đã ưa khoét một lối ăn thông giữa tấm ngăn này. Những bức tường của phân nửa căn phòng đầu cầu thang được tô hồ và sơn trắng, nhưng phân nửa còn lại thì được lót bằng một chất màu nâu sẫm như bên dưới. Nhìn căn phòng rộng và trống, nàng buột miệng kêu lên. - Một phòng ngủ nữa chăng? - Rồi nàng định qua lối ăn thông của tấm ngăn, nhưng chợt lùi lại nhìn xuống sàn nhà bên dưới do dự. Phần phân nửa sau lưng nàng có nền bằng những tấm ván rộng và dày. Nhưng ở phía bên kia thì lại lót bằng những tấm ván ép bị bật đinh. Trông thì có vẻ an toàn, nhưng không hiểu sao nàng không muốn giẫm lên nó. Bailey chưa kịp có thì giờ thăm dò mức độ an toàn của nền phòng bên, thì chợt nghe ba tiếng còi xe. Chắc là có người gọi nàng. - Tôi xuống ngay! - Nàng lớn tiếng nói rồi bước nhanh xuống các bậc cầu thang, ngang qua đám công nhân đang làm việc bên dưới, bảo họ đừng lên tầng trên vì có thể nguy hiểm. Bailey nhìn thấy hai người đàn bà đang đứng trước một trong mấy chiếc xe vận tải. Cả hai đều không cao lắm, trạc ba mươi trở lại và đều xinh đẹp. Nhìn dáng người cả hai chẳng khác gì hai chị em, nhưng ăn mặc khác nhau. Một người tóc đen, áo sơ mi vải, quần jean và mang giày vải đế mềm. Người kia tóc hoe. Có lẽ tóc nhuộm, đồ bộ, bít tất dài, giày cao gót và tay mang nhiều vòng vàng. Bailey bước đến phía họ, đưa tay ra lên tiếng: - Xin chào. Tôi là James Bailey. - Nàng thấy hài lòng đã nói tên mình dễ dàng hơn. - Tôi là Janice Nesbitt. - người đàn bà mặc đồ bộ bắt tay Bailey tự giới thiệu. - A, phải rồi. Bà từ phòng thương mại, - Bailey nói, rồi quay người sang người phụ nữ kia. - Đúng. - Janice có vẻ hài lòng là Bailey đã đọc tập sách nhỏ quảng cáo. - Thật đáng tiếc là không có người nào khác đến chào mừng chị. - Bà ta nói lớn. - Chỉ có hai chị thôi, - Bailey mỉm cười nhìn người đàn bà thứ nhì. - Tôi là Patsy Longrace, - bà này bắt tay Bailey nói. - Tôi nghĩ là ít nhất cũng có một người ở thị trấn này đến chào chị, ngay cả một người của phòng thương mại. Bailey nhìn Jancie có vẻ hoang mang. - Tôi ngỡ là hai chị đều ở phòng thương mại. - Vâng, tôi là chủ tịch. - Janice vui vẻ nói. - Tôi thấy chị đang cho dọn sạch nó. Tôi không biết là đã có người mua nó rồi chứ. Chị mua khi nào vậy? - Tôi …à... - Bailey ngập ngừng, cô nghĩ để bịa ra câu chuyện. Nàng chắc chắn không thể nói ra sự thật được. - Chị đến để xem nó để mua khi nào? - Pasty hỏi. Không sao nghĩ ngay được một câu trả lời bịa đặt, Bailey nhìn người này qua người nọ. Dù họ đứng khá gần nhau, cả hai đang nhìn về hướng đối nghịch nhau. - Ngôi nhà này được người ta cho tôi, - Bailey chậm rãi nói. - Của thừa kế. Chị có biết người sở hữu nó không? - Chị không biết à? - Janice nheo mắt lại, nhìn Bailey hỏi. Bailey hít một hơi thật dài. Lẽ ra nàng đã phải nghĩ trước một câu trả lời bịa đặt. - Chồng tôi. Tôi góa chồng. Mãi khi bản chúc thư được đọc, tôi mới biết anh ấy sở hữu nó. - Trời đất! - Janice nói. - Chị không biết tí gì về phương diện tài chính của chồng chị hay sao? Bailey chợt muốn lên tiếng bào chữa cho mình, nhưng lại thôi. Jimmie trước đây thuê ba công ty luật lo các vấn đề tài chính cho chàng. Nàng chỉ mỉm cười nói: - Lẽ ra tôi phải mời các chị vào nhà uống thứ gì đó nhưng… Nàng đưa tay chỉ ngôi nhà. - Như các chị thấy, trong đó hôm nay bận rộn sửa sang. Hiện tất cả bàn ghế đồ đạc của tôi đều chất cả trong nhà kho. - Đâu có sao, - nói xong Janice rảo bước nhanh qua Bailey hướng về nhà kho, như thể biết rõ nó rồi. Dường như bà ta chẳng quan tâm đến bộ quần áo của mình đang mặc và đám cỏ dại chưa được dọn ở đây. - À tôi …- Bailey ngập ngừng một chút rồi bước theo bà ta. Nhưng rồi nàng ngừng lại khi thấy Pasty vẫn đứng nguyên tại chỗ. Nàng bảo bà ta: - Xin theo chúng tôi. Chúng ta đến nhà kho. Trong đó cũng chẳng có chỗ ngồi đàng hoàng như… - Chúng tôi? - Pasty hỏi. - Hình như chị có bảo mình góa chồng. Vậy hiện tại ai đang sống với chị? Mấy đứa con à? Bailey nhìn bà ta sửng sốt. Bà ta đã nghe được điều gì à? - Không, - nàng trả lời. - Khi bảo “chúng tôi” là tôi muốn nói tôi và Janice. Tôi nói tên bà ấy có đúng không nhỉ? Janice Nesbitt. - Tôi không biết bà ấy. - Nói xong Patsy đi ngang qua nàng hướng về nhà kho rồi quay lại hỏi: - Chị không đi à? - Đi chứ! - Nàng băn khoăn không biết giữa hai người đàn bà này có chuyện gì. Khi nàng đến nơi thì cả hai người phụ nữ nọ đã có sẵn đấy và Janice đang mở một thùng đồ có ghi chữ “nhà bếp”. - Xin lỗi, - nàng vội đóng nắp thùng đồ lại và tiếp, - như các chị cũng đã thấy rồi, tôi chưa dọn đồ. Có lẽ tốt hơn, hai chị… - Không có người nào sống ở đây kể từ năm 1968. - Patsy nói lớn, không để Bailey nói dứt câu. Năm ấy chắc Jimmy lên chín. Bailey thầm nghĩ. - Và từ chín tuổi đến mười sáu tuổi là một khoảng thời gian dài? Vậy ai sống ở đây? Cả hai người đàn bà quay lại trố mắt nhìn nàng như muốn hỏi “Chị không biết sao?” - Chồng tôi…- Bailey ngập ngừng nói - …lớn tuổi hơn tôi nhiều, và anh ấy thích giữ riêng cái quá khứ của mình. Tôi biết rất ít về thời thơ ấu của anh ấy. Có chị nào có thể cho tôi biết về nơi này không? - Chị muốn hỏi ai trong hai chúng tôi? - Patsy hỏi. - Chị làm tôi hoang mang đấy. Nếu chị định sống ở Carburn thì chị phải hiểu rằng: Trong phòng này không có ai khác ngoài chị và tôi. Bailey chớp nhanh mắt. - Vậy à? - Rồi quay sang Janice nói. - Có phải chỉ có chị và tôi đây không? - Vâng, đúng. - Janice nói. - Ngoài chuột và những thứ khác sống trong nhà kho này, thứ gì tôi cũng không biết chắc. Tôi chẳng bao giờ là một nông dân cả. Nghe nói thế Patsy khịt mũi vẻ chế giễu, và Bailey thấy cô Janice đỏ bừng lên vì giận, đôi tay bà ta nắm lại làm mấy chiếc vòng vàng cọ nhau bật thành tiếng. Dường như chuyện Janice có biết làm nông trại hay không là một đề tài dễ va chạm. - Tôi cũng chẳng biết gì về nông trại. - Patsy nhẹ nhàng nói. - Thế tại sao chị dọn đến Calburn? Cái lối bà ta làm phật lòng Janice không làm nàng thấy thích mấy. Nàng liền đáp: - Chị định bảo tôi bán nó lấy vài triệu, rồi dọn qua sống ở miền nam nước Pháp à? Đến lượt Janice bật cười lớn. - Xin phép chị được hỏi. - Janice lịch sự nói. - Chị tính làm gì để sống ở đây? Hay chồng chị để lại một số tiền lớn dư dả. Bailey không sao tin được đây là hai người đàn bà mình mới gặp. Có phải tất cả những người ở Virginia đều đưa ra những câu hỏi có tính chất riêng tư như thế khi mới gặp một người nào đó trong mười phút không? - Nói thật ra tôi cũng không biết mình sẽ làm gì nữa. Chồng tôi để lại cho tôi khu trại này và một số tiền, nhưng chắc không đủ cho tôi sống trọn đời. Có lẽ tôi phải kiếm một công việc làm. Chị có biết chỗ nào trống cần người không? Janice nhìn Bailey từ đầu đến chân rồi nói: - Trông chị không thuộc những người làm ăn kinh doanh. Trước khi lập gia đình chị làm gì? - Thiếu nữ choai choai. - Bailey nói. - Tôi có hai đứa con cỡ tuổi cô ấy. - Patsy nói, - nhưng chúng là con trai và đang làm việc cho chú nó. Chị không biết gì về nghề mộc phải không? - Ước gì tôi biết, - Bailey nói, - ngôi nhà bị hư khá nặng. Mái nhà bị mấy lỗ hổng, và nên nhà tầng thượng không được an toàn cho lắm. Và tôi còn muốn đập bỏ một vài bức tường để làm chỗ cho vài phòng ngủ. Có thể tôi biến nó thành nhà trọ cũng nên. Janice lúc ấy đang đứng một bên, và đang nhìn Bailey. Đôi mắt bà chợt sáng lên. - Điều chị cần làm là tái giá. - Bà ta nói. Nghe nói thế nàng cười lớn: - Tôi không có ý định làm thế. Tôi còn rất yêu chồng tôi và có lẽ không thể… - Dĩ nhiên ở Calburn hiện không có mấy người độc thân có đủ điều kiện. - Janice vẫn tiếp tục nói càng lớn hơn làm như không nghe câu nói vừa rồi của Bailey. - Tôi không muốn tái giá. - Bailey cố nhấn mạnh câu nói của mình. Sự thật nàng cũng chưa hề nghĩ đến chuyện ấy, và nàng không thích cái lối nói chuyện trò của hai người kì lạ này. - Có lẽ chúng ta nên vào ngôi nhà. Để tôi chỉ cho hai chị các phòng tắm. - Nhìn thấy mấy căn phòng ấy chắc sẽ làm cho họ quên đi cái vụ mai mối này. Bailey dợm bước ra cửa nhà kho nhưng thấy cả hai không ai chuyển động cả. Janice thì đang nhìn chăm chú nàng, nhưng Patsy lại đang nhìn lên mái nhà như cố nhớ một điều gì đó. - Lần này chị cần một người đàn ông trẻ hơn một người hữu dụng cho ngôi nhà này. - Janice nói cố nhần mạnh từ “Có thể giúp đỡ chị”. - Tôi không…- Bailey vừa bắt đầu. - Phải rồi. - Patsy nói. - Tôi vừa có ý kiến hay vô cùng là chị nên tái giá. - Thì đó là điều Janice vừa nói! - Bailey chán nản nói. - Chị không nghe thấy sao? Chị ấy đứng rất gần mà. Patsy vẫn không hề nao núng. - Chị cần tái giá. Hơn thế nữa, chị cần lấy ông anh chồng tôi là Mathew. Bailey chỉ nhếch mép nhìn hai người nọ cười. Chõ mũi vào chuyện riêng tư của người khác là một chuyện, nhưng cái vụ mai mối này cần phải được chặn ngay lại trước khi nó đi xa hơn. Nàng nói bằng một giọng cương quyết: - Cám ơn các chị, và tôi chắc ông anh của chị là con người tuyệt vời, nhưng tôi không nghĩ là… Patsy làm như không nghe nàng nói: - Anh ấy là con người rất tốt nhưng lại lấy phải một cô vợ không ra gì. Ngay khi Matt kiếm được ít tiền, cô ta lại bỏ theo người khác. Tại sao cô ta lại bỏ một người tuyệt vời như anh chồng tôi như thế tôi không biết nhưng đó là một thiệt thòi cho cô ta. Vậy là giờ đây anh ấy đang mướn một căn phòng của chúng tôi trong sáu tháng. Sao cô không thử gọi anh ấy bảo đưa cô đi ăn tối nay? - Nói xong, bà ta kéo mép áo sơ mi lên lấy ra một chiếc hộp với máy điện thoại di động. - Không! - Nàng nói lớn làm cả hai người đàn bà trố mắt nhìn - Tôi muốn nói là - giọng nàng trở lại nhẹ nhàng hơn - Tại vừa mới góa chồng và tôi cần thời gian. Tôi không muốn liên hệ thân mật với bất kì ai hiện giờ. Không hề nghĩ đến chuyện đó tôi không thể tưởng tượng được mình có thể sống với một người đàn ông nào. Chắc chị hiểu nhầm ý tôi nói. Trong một lúc cả hai người đàn bà nọ yên lặng nhìn nàng. - Thôi được rồi. - Patsy nói. - Vậy thì ăn tối vào thứ năm tới vậy. Bailey hít một hơi thật dài rồi từ từ thở ra. Cố tự kiềm chế. - Khi tôi nói là cần thời gian, tôi muốn nói là… - Ngôi nhà này đang cần một nhà thầu xây cất. - Janice nói lớn cắt ngang câu nói của Bailey. Vậy là tốt, nàng thầm nghĩ. Như vậy là họ đổi được đề tài rồi. Nàng mỉm cười nói: - Tôi có cái danh thiếp của một người làm đủ mọi chuyện. - Wallter Quincey à? - Janice nói khinh bỉ. - Ông ta sẽ lấy tiền của chị và ông ấy chả làm gì cả. Ông ta là người lười biếng nhất trong quận hạt này. Không, chị cần một người xây cất thực sự, một người biết rõ công việc mình làm. Patsy không nói gì, chỉ nhìn quanh nhà kho. Bailey hi vọng mình không làm bà ta phật lòng bằng cách từ chối ông anh chồng bà ta gay gắt như thế, nhưng nàng muốn dứt khoát ngay từ lúc đầu. Patsy nhìn nàng nói: - Tôi chưa nói cho chị biết rằng ông anh chồng tôi là nhà thầu khoán xây cất à? Ngay lập tức Bailey thấy mình bị giằng co giữ dội. Nàng không muốn khuyến khích hai người đàn bà này trong việc mai mối với người anh chồng của bà ta, nhưng hình ảnh của những chiếc kệ lủng lẳng trên các bức tường trong nhà bếp vẫn còn hiện ra rất rõ. - Người anh chồng của chị là nhà thầu xây cất à? - nàng nghe mình đang hỏi bà ta như thế. - Gấn như thế. Anh ấy là kiến trúc sư, nhưng anh ấy có thể xây cất nữa. - Ông ấy có giỏi không? - Trước kia anh ấy từng xây những tòa nhà chọc trời ở Dallas. - Giá có đắt không? Tôi không có nhiều tiền. - Ô, chuyện đó rõ quá. Mọi người trong thị trấn đang bàn tán về một người nào đó tên là Phillip chi trả cho tất cả những thứ này cho chị. Khi Patsy không nói gì thêm, Bailey biết là cả hai người đàn bà đang chờ nàng cho biết Phillip là ai. Nàng không muốn nói, đây chẳng phải là chuyện của họ. Sau cùng nàng cũng thở dài lên tiếng nói: - Đó là vị luật sư của chồng tôi. - Nhưng nếu chị có ít tiền, thì đây chính là nơi tốt cho chị. - Patsy nói. - Chẳng có gì ở đây đắt tiền cả, vì không ai có khả năng chi trả. Ngoài vài người. - bà ta đưa mắt nhìn về hướng Janice. - Một số người… - Janice bắt đầu nói mà không nhìn thẳng Patsy. - Được rồi. - Bailey nói lớn. - Tôi sẽ lấy anh ta nếu anh ta tu sửa lại ngôi nhà này. Hay anh ta chỉ muốn quan hệ tình dục thôi? Hay cả hai? Cả hai người đàn bà nọ quay lại cùng nhìn nàng miệng há hốc. Patsy lấy lại bình tĩnh lên tiếng trước: - Tình dục có thể làm cho anh ấy vui, - bà ta nói giọng tỉnh bơ. - Nhưng nếu chị bắt đầu quan hệ tình dục với một người đàn ông ở Calburn, chuyện này sẽ làm hại cho tất cả chúng tôi. Lời khuyên của tôi là chị nên trả cho anh ấy phân nửa số tiền anh ấy đòi, và giữ phần về tình dục lại để nhử thôi. - Bà ta bắt đầu nhấn nút trên máy điện thoại, - và kinh nghiệm của tôi cho thấy là những cái ám chỉ xa gần tốt hơn hết là làm thật. Khi chị bảo anh ấy chùi sạch hệ thống khử trùng, chị nên mặc bộ đồ thật ngắn. Bailey nhìn hai người đàn bà nọ mỉm cười. Có lẽ chúng ta hợp với nhau rồi đấy, nàng thầm nghĩ. Khi Patsy nói trong điện thoại: “Matt, tôi có công việc làm cho anh rồi đây.” Thì nụ cười của Bailey càng tươi thêm.",
  "nextChapter": "https://gacsach.top/doc-online/102708/cay-dau-tam-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/102706/cay-dau-tam-chuong-04-phan-1.html"
}