{
  "title": "Trường Tình - Chương 03",
  "url": "https://gacsach.top/doc-online/truong-tinh-chuong-03",
  "content": "Trường Tình Chương 3 gacsach.com Như một lợi thế, với vẻ ngoài hơn người, Mộc Hãn rất dễ dàng thu hút người khác phái. Đáng tiếc cha mẹ cô đã ly dị từ khi cô còn nhỏ, và cả hai cũng đều có gia đình riêng của chính mình, thế nên, Mộc Hãn liền biến thành một người dư thừa. Năm cô mười sáu tuổi, cũng là năm cô trở thành bạn học ngồi cùng bàn với Tạ Khinh Dung, chính là lớp 11- lớp nghệ thuật phân ban, các cô trở thành bạn cùng lớp. Tuy rằng lúc trước không cùng ban, nhưng các cô điều biết về sự tồn tại của đối phương. Mỗi cuộc thi, Tạ Khinh Dung điều nằm trong top 5, dùng học tập để khẳng định chính mình, cho nên mọi người điều biết đến Tạ Khinh Dung. Tuy rằng Mộc Hãn chỉ xa xa thấy qua Tạ Khinh Dung vài lần, nhưng cảm giác Tạ Khinh Dung để lại cho cô là một người đặc biệt tao nhã. Mộc Hãn cũng nổi danh không kém, bởi vì vẻ mỹ mạo xuất trần, cô hoàn toàn xứng với vị trí hoa hâu học đường tuy rằng thành tích học tập luôn luôn là từ dưới đếm lên, thế nhưng chuyện đó cũng không ảnh hưởng gì đến số lượng nam sinh thầm mến cô. Cho nên Tạ Khinh Dung cũng biết về Mộc Hãn, lâu lâu cũng có gặp qua vài lần. Sau một tháng trở thành bạn cùng bàn, các cô vẫn chưa nói với nhau lời nào, bởi vì không ai nguyện ý chủ động nói chuyện, nhưng có điều, cũng có người rảnh rỗi thường ngồi so sánh, người đó chính là Mộc Hãn bởi vì Tạ Khinh Dung luôn luôn chăm chú nghe giảng bài. Ngồi trên lớp mà Mộc Hãn thường xuyên thất thần, tựa như giờ phút này, những lớp học khiến cho người ta nhàm chán và mệt mỏi nhất,Mộc Hãn ngáp vô số lần, nước mắt điều đã ứa ra, cô chống cằm, nghiêng nhìn về phía Tạ Dung Dung. Nhìn bộ dáng Tạ Dung Dung chăm chú nghe giảng bài, Mộc Hãn cảm thấy rất thích. “Này.” Khó có cơ hội Mộc Hãn chủ động muốn tiếp cận một người, nhưng mà chính là Tạ Khinh Dung lại không có chút dự định phản ứng lại cô. “Này, cậu không nghe tôi gọi sao?” Mộc Hãn không hờn giận, nhưng không chủ ý, lại đề cao âm lượng. Mộc Hãn cảm thấy, được chính mình chủ động làm quen là rất hiếm rồi, Tạ Khinh Dung lại không thèm để ý, thật khiến Mộc Hãn cảm thấy như chính mình đang dán mặt nóng vào một cái mông lạnh của người ta vậy. “Cậu không có nói rõ tên họ, tôi làm sao biết cậu đang gọi ai?” Tạ Khinh Dung vừa thu dọn sách vở vừa thản nhiên nói. “Tôi chính là gọi cậu, Tạ Khinh Dung.” Mộc Hãn đem tên Tạ Khinh Dung từng chữ tưng chữ gọi rõ ràng. Câu chuyện của các cô cũng bắt đầu từ đó. Mộc Hãn còn thường xuyên nhớ tới cảnh tượng lần đàu tiên các cô nói chuyện với nhau. Mộc Hãn nghĩ đến Tạ Khinh Dung liền cười khẽ, thế nhưng, nụ cười chỉ thoạt nở liền vội tắt, để lại nơi đó chỉ còn nỗi chua xót, cùng thật nhiều hối hận. Nếu như lúc xưa, cô không làm chuyện thấp hèn ấy, cô cùng Dung Dung sẽ vẫn tối thân thiết mà không phải như bây giờ, giữa Tạ Khinh Dung và cô chỉ tồn tại một chữ, hận. Nhưng mà đối với cô, vẫn còn một chuyện có thể xem như là điều may mắn duy nhất còn sót lại, Dung Dung của cô bây giờ vẫn còn độc thân, nói cách khác, Dung Dung bây giờ không thuộc về bất cứ kẻ nào. – Mộc Hãn vì ý tưởng đen tối của chính mình mà vừa có chút cảm thấy xấu hổ lại vừa có chút mừng thầm. Mộc Hãn xoa nhẹ mắt cá chân còn đang sưng đỏ, cảm giác đau đớn truyền đến liền kích thích dây thần kinh của cô. Ba năm trước đây, lãnh một cái tát từ Dung Dung nhưng cũng không quá đau như vậy. Kì thật bị cô hận như vậy, ít nhất cũng còn tốt hơn so với việc bị cô quên đi mình. ——– Tạ Khinh Dung ngủ không an giấc,cô luôn ở trạng thái nửa mê nửa tỉnh, rốt cuộc có ngủ được chút nào hay không, Tạ Khinh Dung cũng không rõ lắm. Buổi sáng nhìn chính mình trong gương có chút tiều tụy, tuy nhiên Tạ Khinh Dung vẫn thản nhiên trang điểm sơ rồi đi làm. Tới cửa bãi đậu xe, người bảo vệ trực ca đêm qua bất chợt chủ động hướng Tạ Khinh Dung chào hỏi. “Tạ tiểu thư, bạn cô cả đêm qua ở dưới lầu đợi cả đêm, đến tận trời sáng mới lái xe rời đi đó” Người bảo vệ thật cảm động thay nghị lực của vị mĩ nữ kia. “Cô ta không phải bạn của tôi ” Tạ Khinh Dung lãnh đạm nói. Từ ba năm trước đây, Mộc Hãn đã không còn là bạn của cô nữa, mặc dù họ đã làm bạn thân cả mười năm rồi. “Nhưng mà, nàng thật rất quan tâm đến cô, vẫn hỏi han những chuyện có liên quan đến cô...” - Tối hôm qua khi mình chạy đến đỡ mỹ nhân, đã cùng mỹ nhân nói chuyện qua một chút. Nội dung hầu hết đều xoay quanh chuyện của Tạ tiểu thực, thật hiển nhiên mỹ nhân rất quan tâm Tạ tiểu thư, bất cứ chuyên gì liên quan đến cô ấy, mỹ nhân đều cảm thấy hứng thú. Thật hiển nhiên đây cũng lại là một con động vật giống đực bị sắc đẹp Mộc Hãn làm cho mê muội, cả người thất thần, một chút ánh mắt cũng đều không có. Tạ Khinh Dung giờ phút này sắc mặt thật sự khó coi, đáng tiếc tên bảo vệ vẫn còn đang miên mang nghĩ về mỹ nữ kia còn tâm trí đâu mà phát hiện, mà tiếp tục thao thao bất tuyệt kể về mỹ nhân. Tạ Khinh Dung không thèm để ý tới tên bảo vệ, trực tiếp vào trong xe, đóng cửa.Tạ Khinh Dung tâm tình phi thường không tốt. Gặp lại Mộc Hãn thì tâm tình của cô sẽ không tốt chút nào. ———– “Nghe nói, bộ trưởng bộ quản lý thị trường mới đến là một đại mỹ nữ.” Một nhân viên bộ kỹ thuật đang bát quái (có thể hiểu là em ấy đang đi nhiều chuyện á!)nơi Tạ Khinh Dung. Còn đẹp hơn cả Trương phó tổng nữa sao?” Tuy rằng Trương Tập Nhiễm mặt than, nhưng là vẫn phải công nhận cô cũng là mỹ nhân, Tiểu Vương chính là một fan hâm mộ trung thành của Trương Tập Nhiễm, nghe lời như một con trung khuyển (Khen sao?) “Ừh, nghe nói là đẹp hơn.” Tiểu Lưu vẻ mặt dâm đãng cười. “Không thể nào, tôi không tin.” Tiểu Vương không tin, Tiểu Vương không tin trên đời này có người đẹp hơn Trương phó tổng. Nói đến mỹ nữ, Tạ Khinh Dung phản xạ có điều kiện mà nghĩ đến Mộc Hãn. Phàm là mỹ nhân, đều là rắn rết. Tiêu Hòa Lễ tưng trước mặt Mộc Hãn nói qua câu này. Giờ nghĩ lại, người không biết cách nhìn người chính là mình. “Bộ thị trường bên kia thật sự là mỹ nữ như mây, lại đến thêm mộtquản lí mỹ nữ, quả thực là quá hạnh phúc.” Tiểu Lưu say mê nói. “Anh có thể xin điều qua bộ Thị trường.” Tiểu Vương không cho là đúng mà nói, anh cảm thấy được bộ Thị trường này mỹ nhân đầy rẫy, thế như chỉ nhờ vào trang điểm, không giống với Trương phó tổng cùng Tạ tỷ, chỉ để tự nhiên thì cũng đủ là đại mỹ nhân. “Hai người đang rất rảnh?” Tạ Khinh Dung chọn mi hỏi hai cấp dưới đang tám chuyện. “Hì hì.” Tiểu Lưu quay về phía Tạ Khinh Dung, chột dạ rụt đầu. Thật sự bó tay, khi tám chuyện thật sự hấp dẫn, một khi bắt đầu liền quên hết mọi thứ xung quanh. “Giá vàng gần đây không thay đổi nhiều, chắc là cũng phải sắp có chuyển biến rồi.” Tiểu Lưu nhìn vào đường biểu diễn giá vàng trên biểu đồ, nói với Tạ Khinh Dung. “Cho nên những số liệu này càng cần được chú ý.” Tạ Khinh Dung là một người mẫn cảm với những con số. Cô chỉ tin tưởng những số liệu khách quan cũng như những sự kiện khách quan có ảnh hưởng, chưa bao giờ tùy ý phán đoán. Những phán đoán của cô đều dựa trên những số liệu đã qua thống kê, thế nên những phán đoán về xu thế thị trường của cô đều chính xác trên tám mươi phần trăm. —— Tạ Khinh Dung chạm mặt Mộc Hãn tại văn phòng Kim tổng. Nhìn Mộc Hãn khi nhìn thấy chính mình liền nở nụ cười cực kì sáng lạng chói mắt, Tạ Khinh Dung thật muốn tát một thau nước rửa chân vào người cô, (thật là tàn nhẫn!) thế nhưng đó cũng chỉ là suy nghĩ. “Đâylà quản lý bộ phận tiêu thụ mới của công ty chúng ta, Mộc Hãn.” Kim Linh tươi cười giới thiệu Mộc Hãn với Tạ Khinh Dung, Tạ Khinh Dung hơi hơi hướng Mộc Hãn gật đầu, tuy rằng cô ngàn vạn lần muốn phớt lờ Mộc Hãn thế nhưng cô vẫn muốn giữ thể diện cô cấp trên của mình. “Còn đây là cố vấn đầu tư của công ty chúng ta, Tạ Khinh Dung. Hi vọng 2 cô sẽ hợp tác vui vẻ. Cả hai nhất định sẽ trở thành những trợ thủ đắc lực nhất của tôi. ” Kim Linh trông chờ vào lần hợp tác này, nếu 2 người các cô có thể phối hợp tốt thì lợi nhuận sang năm có lẽ sẽ rất khả quan. “Tạ cố vấn, xin chỉ giáo thêm.” Mộc Hãn khiêm tốn đưa tay phải về phía Tạ Khinh Dung. Mộc Hãn không chỉ có gương mặt xinh đẹp thôi, mà cả những ngón tay thon dài so với người bình thường xinh đẹp hơn hẳn. Đáng tiếc bàn tay ở trong mắt Tạ Khinh Dung lại chính là một thứ làm cho cô chán ghét cực kì. Tạ Khinh Dung chậm chạp không bắt lại tay Mộc Hãn, trường hợp này thoạt nhìn thật xấu hổ. Mộc Hãn đành phải rút tay lại. “Chỉ giáo, tôi không dám nhận, Kim tổng, nếu không còn việc gì nữa, tôi đi ra ngoài trước.” Tạ Khinh Dung hướng Kim Linh nói xong câu đó, liền rời khỏi văn phòng. “Hôm nay thật lạ, bình thường Khinh Dung sẽ không như vậy.” Kim Linh cảm thấy Tạ Khinh Dung hôm nay thực lạ, chưa bao giờ đối với người khác như thế. Mộc Hãn không thèm để ý, nở nụ cười một chút. Từ lần đầu tiên gặp mặt, cô đã quen với việc Dung Dung không nhìn đến mình, hiện tại cô đã tập được tính nhẫn nại. Kim Linh thấy Mộc Hãn cũng không thèm để ý, không chỉ có Khinh Dung làm cho nàng thấy lạ mà rộng lượng kiểu như Mộc Hãn cũng làm cho cô cảm thấy có chút kỳ quái. “Mà hình như hai người đều tốt nghiệp chung một trường, lại cùng chung ngành tài chính, không phải là bạn cùng lớp đấy chứ?” Kim Linh thuận miệng hỏi. “Chúng tôi chẳng những là bạn cùng lớp mà còn là bạn cùng bàn.” Mộc Hãn không có giấu diếm, trên thực tế, hai cô đã quen biết nhau 13 năm, trong đó 7 năm ngồi cùng bàn: 3 năm trung học cộng 4 năm đại học, năm đó học tài chính cũng là bởi vì không muốn rời khỏi Dung Dung. “Thật?” Vậy vì sao gặp mặt lại lãnh đạm như vậy, thậm chí Khinh Dung đối với cô còn có chút không thích. “Bởi vì tôi đã làm một số chuyện có lỗi với cô ấy, thế nên cô ấy mới chán ghét tôi.” Mộc Hãn thản nhiên nói, cảm xúc trong đó đã không còn chua sót. “Vậy hai người hợp tác không có vấn đề gi chứ?” Kim Linh cũng mặc kệ Mộc Hãn cùng Khinh Dung có gút mắc gì, trọng điểm chính là hai người có thể hợp tác hay không, có thể tranh thủ lợi ích tốt nhất cho công ty hay không. “Công là công, tư là tư, chúng tôi đều là người trưởng thành, chuyện đó chúng tôi sẽ phân định rõ ràng.” Mộc Hãn cam đoan. Kim Linh gặp Mộc Hãn nói như vậy nên cũng cảm thấy an tâm, thật là có chút ngạc nhiên, không biết Mộc Hãn lúc trước có công ty lớn không làm lại chạy đến công ty mình có phải là vì nguyên nhân này không. “Chẳng lẽ cô vì cô ấy mà đến công ty tôi?” Kim Linh thuận miệng hỏi. Bí mật của Trang Ỷ Mộng, Kim Linh biết không nhiều lắm, nhưng cô biết xu hướng giới tính của Trang Ỷ Mộng, mà Trang Ỷ Mộng lại cực kì nể trọng, dốc hết tâm quyết bồi dưỡng Mộc Hãn, tám phần chính là giữa hai người họ có một mối quan hệ không minh bạch. Mộc Hãn không trả lời, xem như chấp nhận. “Tạ Khinh Dung cũng là...?” Mộc Hãn cũng như vậy, Kim Linh không thấy lạ. Cô vì Tạ Khinh Dung mà đến, không phải là hai cô trong tình cảm có gì gút mắc sao. Vừa nghĩ tới Tạ Khinh Dung cũng có thể là...,Kim Linh cảm thấy mình chính là một cái trụ thu lôi, thu về quanh mình không ít người đồng tính. “Cô ấy không phải, cô ấy là trực nhân.” Mộc Hãn thu liễm tươi cười, nhẹ nhàng nói, trong lòng lại sinh ra loại cảm giác vô lực, giống như bị lạc vào khoảng sương mù, bước đi mà không bắt được bất cứ thứ gì có thể trụ được. “Cô thích cô ấy?” Kim Linh vẫn là không khỏi tò mò mà hỏi, dù sao cô cùng Trang Ỷ Mộng hai người cùng nhìn nhau trưởng thành, cũng đã có khoảng 10 năm giao tình. Mộc Hãn vẫn thế, trầm mặc, thích rất nhẹ, phải là yêu. Nói thế này, Mộc Hãn chân chính yêu một người chính là Tạ Khinh Dung, lại cùng Trang Ỷ Mộng ở một chỗ, vậy là vì lợi dụng Trang Ỷ Mồng. Trang Ỷ Mộng kia lãng phí nhiều tinh lực trên người Mộc Hãn, chẳng lẽ vì yêu sao? Một người luôn luôn khôn khéo như Trang Ỷ Mộng cũng có thể để mình chịu lỗ, hi sinh nhiều mà không nhận lại được gì như vậy sao? Cho dù biết rõ vẫn cam tâm bị lợi dụng? “Tôi mang cô tham quan sơ các bộ phận của công ty một chút,làm quen hoàn cảnh.” Kim Linh dừng lại đúng lúc đề tài này. Riêng tư của cấp dưới vẫn là biết càng ít càng tốt. “Cũng tốt.” Mộc Hãn hướng Kim Linh nở nụ cười nhạt. Tư sắc của Mộc Hãn trên thực tế rất xứng với lời đồn, khó trách Trang Ỷ Mộng lại bị say mê đến vậy. Kim Linh sau quan sát Mộc Hãn thầm nghĩ. Hết chương 2",
  "nextChapter": "https://gacsach.top/doc-online/truong-tinh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/truong-tinh-chuong-02"
}