{
  "title": "Scream Queens - Chương 02 (C)",
  "url": "https://gacsach.top/doc-online/120737/scream-queens-chuong-02-c.html",
  "content": "02. Alcohol and Hairspray (C) Diễm Hằng không thực sự nhớ được lí do mà mình lại đang lang thang một mình trong khu kí túc xá. Đầu óc cô vẫn đang quay cuồng như một cơn lốc xoáy nho nhỏ. Những bước chân của cô đang dần xiêu vẹo, nhưng cô lại không hề lo lắng. Cô ấy cảm thấy cả thân hình của mình như đang lơ lửng giữa không trung. Như một vũ công ba lê duyên dáng, cô nhẹ nhàng xoay vòng giữa hành lang, tưởng tượng như đang có một giai điệu du dương nào đó đang văng vẳng bên tai mình. Nhưng cô nhanh chóng chán ngấy trò đó. Cô thích thứ gì đó sôi động hơn cơ. Thứ âm nhạc bên trong đầu cô đang dần trở nên dồn dập. Những bước chân của cô cũng trở nên nhanh nhẹn và bất thường hơn. Bây giờ thì cô đã là một vũ công tự do rồi. Diễm Hằng thích thú lắc lư cả vai và đầu của mình theo tiếng nhạc. Cô nhắm mặt lại và tưởng tượng như mình đang ở giữa một buổi tiệc đêm cuồng loạn nào đó. Có một chút nhức mỏi ở cổ và các khớp, nhưng đối với cô thì chuyện đó chẳng hề gì cả. Cô có thể nhảy nhót như thế này cả đêm ấy chứ. Nhưng cái đầu của cô thì có vẻ lại đang chống đối. Nó đang rung lên liên hồi, như một tiếng còi báo động giục cô hãy mau chóng leo lên giường ngủ. À, đó có lẽ là lí do cô đang ở đây. Cô định đi ngủ hay gì đó. Mà cổ cô khát khô rồi. Cũng có thể cô định quay về phòng để kiếm thêm đồ uống. Cơn lốc kì lạ này, nó đã thổi tung thứ tự các phòng lên rồi sao. Phòng cô ở chỗ nào nhỉ? Mà cô đang ở tầng mấy thế? Diễm Hằng ngẩn ngơ một chút rồi lại lắc đầu mặc kệ mọi thứ. Cô lại tiếp tục bài biểu diễn của mình, với những cú xoay đầu và đá chân điệu nghệ. Cô ấy thực sự rất giỏi trong mấy chuyện này. Lẽ ra cô nên theo học ở một trường dạy nhảy múa nào đó, thay vì đến cái nơi này và trở thành một con nhỏ say xỉn suốt ngày. Nhưng ai mà biết được, dù cho có đến được nơi đó, có thể cô ấy cũng sẽ chỉ là một con nhỏ nghiện rượu thế này mà thôi. Đối với một vài kẻ như cô, dù cho dòng chảy của cuộc đời có rẽ theo hướng nào, vĩnh viễn cô vẫn sẽ trôi về một cái đích duy nhất. Tại sao cô phải mơ mộng về một cuộc sống khác, khi mà cô còn chẳng biết nó có tốt đẹp hơn không? Thế này là đủ. Diễm Hằng kết thúc bài nhảy của mình bằng một cú bật thật mạnh. Cô đáp xuống đất và làm điệu bộ cúi chào khán giả khi duỗi người thành một đường thẳng tắp trên mặt đất. Mặt cô cúi xuống, lặng lẽ nhìn những giọt mồ hôi đang rơi xuống sàn. Bên tai cô bỗng nghe thấy tiếng ai đó đang vỗ tay tán thưởng. Lại là một ảo giác khác nữa sao? Diễm Hằng ngước đầu lên. Trước mặt cô, một bóng người bí ẩn đang dần bước đến. Cái áo choàng đỏ tươi mà hắn đang mặc khiến cô không thể nhận ra được kẻ đó là ai. Toàn bộ khuôn mặt của hắn đã bị bóng tối của cái mũ trùm bao phủ. Trong lúc cô còn đang ngờ vực quan sát, từ đằng xa, hắn đã ném về phía cô một thứ gì đó. Khi vật đó nhẹ nhàng rơi xuống trước mặt cô, Diễm Hằng cúi xuống để nhìn cho rõ. Đó là đóa hồng. Có lẽ hắn thực sự tán thưởng bài biểu diễn của cô. Hay có lẽ hắn đang gửi lời tiếc thương cho một tài năng sẽ chẳng bao giờ thăng hoa được. Một đóa hồng trắng tang tóc. Diễm Hằng ngẩng đầu lên. Lúc này hắn đã đứng ngay trước mặt cô, qua hai cái lỗ trên chiếc mặt nạ của hắn, một đôi mắt đang trừng trừng nhìn thẳng vào cô. Một con dao lấp loáng hiện ra trong tay hắn… Khi hắn ta vừa chồm tới, toan nắm lấy cổ cô, Diễm Hằng vội vàng cúi thấp người xuống và lách qua chân hắn. Nửa bò nửa quỳ trên sàn nhà, cô ấy vội vã tránh thật xa khỏi chỗ hắn. Không dám quay đầu lại đến một giây, Diễm Hằng lao như tên bắn đến chỗ cầu thang. Do quá gấp, những bước chân thiếu vững vàng của cô dễ dàng trượt qua những bậc thang, và cả thân người cô đều mất đà mà té xuống. Trong lúc cô còn đang khốn khổ ngồi dậy, hắn ta vẫn bình thản tiến từng bước xuống chỗ cô, thích thú tận hưởng những giây phút săn đuổi này. Diễm Hằng nín thở và nhìn xung quanh mình… Mắt cô sáng lên khi nhìn thấy chiếu rìu ở tủ cứu hộ. Không chần chừ, cô lao đến đến chỗ nó, đập vỡ cửa kính và nắm chặt chiếc rùi trong tay mình. Có lẽ chính hắn cũng đã nhận ra tình thế lúc này đã thay đổi. Diễm Hằng nhoẻn miệng cười, cầm chiếc rìu và lao về phía hắn. Nhát chém đầu tiên, cô đã chém hụt vào thanh vịn cầu thang. Cô lại vung rìu lên lần nữa. Lần này, hắn ta cũng né được và lưỡi rìu của cô rơi thẳng xuống nền gạch. Cô giận dữ nhìn những vết nứt trên bậc thang, trút hết sức lực vào lần chém tiếp theo. Chết tiệt, hắn đã nắm được cán rùi của cô. Cả hai tiếp tục giằng co nhau trên cầu thang trong một lúc. Cho đến khi Diễm Hằng cảm thấy sắp mất thăng bằng, hắn bỗng buông tay ra, khiến cả cô và chiếc rùi đều ngã xuống thêm vài bậc thang nữa. Vừa trấn tĩnh lại, Diễm Hằng vội vàng tìm kiếm cái rìu của mình. Khi vừa chộp được cán rìu, cô vội vàng vung lên và ném về phía hắn. Chiếc rìu lao đi trong không trung, cuối cùng lại cắm phập vào tường, cách mặt Khiết Đường chỉ có vài phân. - Bồ đang làm cái quái gì thế?! Diễm Hằng chưa bao giờ nghĩ mình sẽ thở phào nhẹ nhõm như thế này khi nhìn thấy Khiết Đường. Cô thận trọng nhìn ngó xung quanh. Ngoài trừ Khiết Đường và Vĩnh Lộc, chẳng còn bóng dáng của hắn ta ở đây nữa. Cô hốt hoảng thốt lên: - Có kẻ vừa tấn công tui! Hắn mặc một cái áo choàng đỏ, khuôn mặt bị che kín! Hắn đã cố giết tui! - Với cái rùi này sao? Khiết Đường cầm vào cán rùi, cố gắng kéo nó ra khỏi tường nhưng cuối cùng lại đành bất lực. Cô ta quay sang nhìn Diễm Hằng một cách đầy ngờ vực. - Bồ chắc chứ? Liệu lần này có giống như cái lần bọn mình đi ra hồ chơi, và bồ hét lên rằng bồ nhìn thấy bọn tui bị rữa ra hay gì đó? - Tui thực sự thấy thế mà! Mà mặc kệ chuyện đó đi! Có kẻ thực sự vừa định giết tui mà! Có gì mới đâu nào? Khiết Đường đảo mắt lên trời, không thèm nói thêm gì nữa. Vĩnh Lộc bước đến, kéo cái rìu ra khỏi tường và lên tiếng khuyên nhủ. - Chẳng có ai ở khu này ngoài bồ đâu. Bọn tui vừa nghe thấy tiếng bồ thì chạy lên đây ngay đấy. Chẳng nhìn thấy ai cả. - Hắn ta đang nấp ở đâu đó! Khiết Đường bắt đầu khó chịu với mấy lời nhăng nhít của Diễm Hằng. Cô ta nói với Vĩnh Lộc: - Cô ta say rồi! Bồ đưa cô ta về phòng đi! Sau khi Vĩnh Lộc đưa Diễm Hằng đi, Khiết Đường vẫn còn đứng lại một mình và quan sát xung quanh. Cô có một cảm giác rất kì lạ, giống như có một ai đó đang lén quan sát cô vậy. Khi cô im lặng và lắng nghe, cô có thể nhận ra tiếng thở nhè nhẹ của kẻ nào đó đang ẩn nấp rất gần đây. Cô lén lút tiến về hướng phát ra âm thanh, trên tay vẫn lăm le chiếc rìu nặng trĩu… - Em đang làm anh sợ đấy. Khi nhìn thấy gương mặt láu lỉnh của Phúc Luân, cô thả chiếc rìu xuống đất, và đáp lại anh ta bằng một nụ cười quyến rũ. Trong lúc đó, Vĩnh Lộc đã đưa được Diễm Hằng về phòng. Sau một hồi khuyên giải, cuối cùng Diễm Hằng cũng bình tĩnh lại. - Là do tui bị ảo giác sao? Cũng giống như lần đó? - Tui không biết… Vĩnh Lộc cảm thấy không thoải mái chút nào khi phải nói về mấy chuyện ảo giác này. Ở nhà, cô đã phải đối mặt với một đứa chuyên gây rắc rối vì mấy thứ ảo giác vớ vẩn đó rồi. Cô chẳng muốn phải đối diện với mấy lời thắc mắc vô nghĩa như thế nữa. Sau khi Vĩnh Lộc vội vã rời đi, Diễm Hằng nhận ra cô chỉ còn lại một mình trong phòng. Cô nhổm dậy khỏi giường, nhìn ngó khắp các ngóc ngách. Khi vô tình nhìn lướt qua gương, Diễm Hằng giật mình khi nhận ra mái tóc của mình trông khủng khiếp thế nào sau chuyện vừa xảy ra. Cô vội bước đến bàn trang điểm và chộp lấy lọ keo xịt tóc… Một tiếng nổ chát chúa đột ngột vang lên bên tai cô. Diễm Hằng ngã xuống đất. Đầu cô choáng váng không hiểu điều gì vừa xảy ra. Mắt cô hoa lên, tai thì vẫn kêu ù ù. Cô chỉ cảm thấy bàn tay và một bên má của mình đang rất rát. Khi làn khói dần tan, mắt cô bắt đầu lờ mờ nhìn lại được. Diễm Hằng ngước lên nhìn về phía cái gương… Qua những mảnh vỡ còn sót lại trên giá gương, Diễm Hằng cố gắng lắp ghép lại gương mặt của chính mình vào lúc này. Cô run rẩy muốn nói điều gì đó, nhưng cổ họng của cô đã bị mấy thứ chất cồn làm cho khô khốc cả rồi. Diễm Hằng nhìn qua những mảnh gương vỡ và nhận ra có thứ gì đó đang chuyển động phía sau cô. Một thứ gì đó có màu đỏ. Cô hét lên một tiếng cuối cùng, một tiếng hét chói tai nghe như hàng vạn chiếc ly thủy tinh đang rạn vỡ. Cô đã luôn mơ về một cuộc sống khác, tốt đẹp hơn. XXX - Bồ có nghe thấy tiếng gì không? Quế Chi cảnh giác nghe ngóng xung quanh. Có thứ gì đó đã bắt đầu rồi chăng? - Nghe như là tiếng hét… Của ai nhỉ? - Tui nghĩ là nó phát ra từ phòng hội trường. Đó chẳng phải là nơi bọn học sinh mới tập trung sao? Trúc Đào làm ra vẻ mặt ngơ ngác, chỉ tay về phía hội trường và chờ đợi. Khi Quế Chi bắt đầu cất bước, Trúc Đào và Vĩ Diệp cùng theo sau cô ta tiến về phía tiếng hét vừa phát ra. Khi bọn họ đến nơi, cánh cửa hội trường cũng vừa đóng sập lại. Hoàng Hạnh đang đứng chắn trước mặt họ, quyết liệt không cho bất kì ai bước vào trong. Bọn học sinh mới thì hoàn toàn không biết chuyện gì vừa xảy ra, lo lắng quan sát phản ứng của những bậc học sinh anh chị. - Có chuyện gì thế? Tôi nghe thấy tiếng hét. Là của chị đúng không? Quế Chi vẫn giữ cho chị ta được một chút tôn trọng tối thiểu, nhưng vẻ mặt của cô thì rõ ràng là không đủ kiên nhẫn để chờ đợi chị ta trả lời. Trước mặt Hoàng Hạnh lúc này có đến ba người, cô thừa hiểu mình chẳng có đủ sức để ngăn Quế Chi vượt mặt. Hoàng Hạnh đành nhượng bộ và tránh ra một bên. Khi Quế Chi vừa hé cửa ra và nhìn vào phía bên trong, cô ta đã ngay lập tức đóng sập cửa lại như cũ. Nhận ra ý nghĩ của họ cũng tương tự như nhau, Hoàng Hạnh bèn thì thầm vào tai cô ả. - Bồ hãy ở đây và canh chừng căn phòng này. Đừng để ai vào đó xáo trộn mọi thứ, nhất là bọn học sinh mới kia! Tôi sẽ đi tìm hội trưởng! Quế Chi thầm mỉm cười, cuối cùng thì hội trưởng cũng phải ra mặt. Cô nhìn theo cái dáng người của Hoàng Hạnh đang chạy đi, thầm hỏi hội trưởng sẽ phản ứng thế nào khi biết vừa có một cái xác xuất hiện trong trường chị ta. Hoàng Hạnh thì khác, cô quá hiểu tính cách của hội trưởng. Khi cô hớt hải gõ cửa và chạy vào trong, hội trưởng vẫn bình thản ngồi trên cái ghế của mình và tận hưởng tách cà phê trên tay. Cô ta chẳng có vẻ gì là ấn tượng với cái giọng thở hổn hển của Hoàng Hạnh, hay thậm chí cái tin tức mà cô ta được mang đến. - Ai đó lại bị giết à? Có gì mới đâu nào. Tuyết Tâm thổi nhẹ làn hơi nóng đang tỏa ra trên cái tách của mình. Cô ta sẽ tiếp tục hờ hững mà uống cạn cái tách nếu như Hoàng Hạnh không thốt lên lời nói sau đó. - Là một đứa học sinh mới! Tại sao một đứa vừa đặt chân đến đây thì lại bị giết chứ?! - … Cũng kì lạ nhỉ. - Mặt khác, bồ cần phải xem cái này. Tui nghĩ bồ sẽ hiểu tại sao tui lại hốt hoảng như vậy! Hoàng Hạnh trao cho Tuyết Tâm xem bức thông điệp mà tên sát nhân đã để lại bên cạnh xác của Kim Vy. Tuyết Tâm vừa nhìn sơ qua nó thì đã nhíu mày. - Gashlycrumb Tinies! - Đúng thế! Ả ta đã quay trở lại! Chúng ta phải làm gì đây? Không suy nghĩ gì nhiều, Tuyết Tâm chỉ bình tĩnh mà nói. - Tập hợp hội đại diện học sinh lại. Chúng ta sẽ cùng nhau giải quyết chuyện này. - Nhưng tui nghĩ tốt hơn là chúng ta đừng để cho mấy đứa kia can dự vào chuyện này. Chẳng phải toàn bộ chuyện lần trước đều là do bọn chúng hay sao? Quế Chi và Khiết Đường! Chúng là khởi nguồn của tất cả chuyện này. Tuyết Tâm đứng dậy khỏi ghế. Cô tiến về phía cửa và từ tốn mở rộng nó ra. - Bồ nghĩ còn kịp để ngăn chúng sao? Chẳng phải tất cả đều đã ở đây rồi à. Hoàng Hạnh không thốt lên được lời nào khi nhìn thấy những gương mặt kia đã đứng sẵn ở bên ngoài từ bao giờ. Quế Chi chỉ thông báo sơ cho chị ta biết: - Tôi đã cho người canh giữ căn phòng đó rồi. Nhưng trước hết, chúng ta cần nói cho rõ ràng. Chị đã giấu bọn tôi cái gì nào? Khiết Đường nhân cơ hội đã chen vào châm chọc. - Một kẻ sát nhân tâm thần? Chẳng phải là cô ta sao? Cô bạn cũ của bồ đấy? Quế Chi chẳng thèm đáp gì. Nhưng Vĩ Diệp thì vội vàng phản bác. - Chuyện lần này không giống lần trước. Hồi đó, cô ta đâu có trực tiếp ra tay như vậy! Trước khi Khiết Đường kịp lên tiếng thì Trúc Đào đã thốt lên một cách e ngại. - Một kẻ sát nhân hàng loạt? Như trong phim sao? Bồ không hiểu à? Mấy cô nàng nóng bỏng như tui luôn là đối tượng yêu thích của chúng đấy! Trúc Đào làm ra vẻ lo lắng nhìn khắp một lượt mấy kẻ đang đứng quanh mình. Cô ta lại tiếp tục ngây thơ hỏi: - Mà Diễm Hằng đâu rồi nhỉ? Mấy kẻ say xỉn thường hay chết trong thể loại phim đó lắm đấy. Vĩnh Lộc chợt thấy lạnh hết cả người. Cô đã làm gì thế này? Tại sao cô lại không tin lời cô ta chứ? - Chúng ta đến phòng họp của hội thôi. Không thể cứ đứng đây mà nói mãi được. Cái xác kia cứ để cho bọn con trai xử lí sau cũng được. Trong khi vội vàng bước theo sau, Vĩnh Lộc liên tục gọi điện cho Diễm Hằng. Linh cảm của của cô đang ngày càng xấu đi… Tuyết Tâm là người đi đầu, và cũng là người mở cửa đầu tiên. Cô ta đứng sững lại khi nhìn thấy cái thứ đang nằm trên cái bàn lớn yêu thích của mình. Những đóa hồng trắng được rải đầy trên mặt bàn. Một cô gái đang nằm yên ngay ngắn trên đó, tay chắp trước bụng, thanh thản như một nàng công chúa đang say ngủ… ngoài trừ cái biểu hiện trên mặt cô ta. Ai đó phía sau Tuyết Tâm chợt hét lên. Một nửa gương mặt của Diễm Hằng đã bị hủy hoại nhưng họ vẫn có thể nhận ra nét kinh hoàng trên khuôn mặt đó. Mắt cô ta vẫn mở to, và miệng cô ta cũng thế. Nhưng giờ thì cô ta không thể thốt nên được lời nào nữa rồi. Kẻ sát nhân đã nhét một chai thuốc tẩy vào vòm miệng của cô ấy. Đó là cách cô ấy đã chết ư? J là cho James, kẻ đã uống nhầm thuốc tẩy. ---hết chương hai--- Body count: 02.",
  "nextChapter": "https://gacsach.top/doc-online/120738/scream-queens-chuong-03-a.html",
  "prevChapter": "https://gacsach.top/doc-online/120736/scream-queens-chuong-02-b.html"
}