{
  "title": "Scream Queens - Chương 01 (A)",
  "url": "https://gacsach.top/doc-online/120732/scream-queens-chuong-01-a.html",
  "content": "01. The First Blood. (A) “Hãy cố mà làm ta bất ngờ xem, mấy tên quái.” Kẻ đó cười khẩy một cái khi liếc nhìn qua ô cửa kính bé nhỏ, thứ duy nhất đang ngăn cản bọn điên đó với cái thế giới bên ngoài. Điều đó nghe thật đáng thương, nhưng mặt khác, điều đó nghe cũng rất nguy hiểm nữa. Kẻ đó quay sang nói với viên quản giáo về mối lo ngại của mình: - Mọi người có chắc rằng bọn họ sẽ không thể đào tẩu khỏi đây hay gì đó chứ? Kẻ đó vừa dứt lời thì một tên điên nào đó chợt lao đến cửa và la hét về điều gì đó mà chỉ có gã mới hiểu. Cố hơn nữa đi, bấy nhiêu thì vẫn chưa đủ để gây ấn tượng đâu. - Đừng lo, nhóc. Chưa có bệnh nhân nào vượt qua được hàng rào an ninh của nơi này. Bọn tôi là chuyên gia trong lĩnh vực này mà. Viên quản giáo đang cố hết sức để biểu lộ ra một vẻ mặt thông cảm. Dám cá rằng ông ta đang cố hết sức rặn ra mấy câu chữ này chỉ để cho hợp hoàn cảnh mà thôi. - Ta biết những chuyện đã xảy ra ở trường. Thật khủng khiếp! Nhưng nhóc không cần phải sợ nữa. Mọi chuyện đã kết thúc rồi. Con bé đó, hay bất kì kẻ tâm thần nào ở đây, cũng không thể nào bén mảng đến ngôi trường đó nữa. Kẻ đó thầm cười mỉa mai. Ai lo lắng gì đến chuyện đó đâu nào? Nhìn những kẻ khốn khổ kia mà xem. Việc bén mảng đến ngôi trường đó cũng chỉ làm cuộc đời của chúng ngắn hơn một chút mà thôi. Có phải chuyện gì lớn lao đâu chứ. Nhưng cô ta thì lại là một chuyện hoàn toàn khác. - Cô ấy vẫn… ổn chứ? Từ “ổn” ở đây nghe thật khôi hài. Nhưng bạn không thể thẳng thắn mà nói ra những từ kiểu như “bị điên” được. - Ừm, con bé… không có tiến triển gì cả. Giống như một con búp bê vậy. Không di chuyển nhiều, đặt đâu ngồi đó. Và vẫn im lặng suốt, như thể chẳng quan tâm gì đến ai cả. - Có nhiều người đến thăm cô ta lắm sao? Có một chút lo lắng đang hiện ra trong mắt kẻ đó. Trước câu hỏi bất ngờ này, viên quản giáo phải mất một chút thời gian để lục lọi kí ức của mình. Và sự ngập ngừng đó lại càng khiến kẻ đó thêm sốt ruột. - Ngoài trừ nhóc ra thì cũng chỉ có vài ba đứa khác. Hình như cũng là bạn của nó. Nhưng ta đã nói rồi. Con bé đó chẳng phản ứng gì trước ai cả. Thế thì tốt, kẻ đó có thể buông lỏng một chút rồi. - Thế cô ấy đâu, con muốn gặp cô ấy một chút. - Đang ở phòng chờ, chúng ta đến đó thôi. Ngoan ngoãn đi theo ông ta, kẻ đó vừa đi vừa ngước nhìn những bức tường trắng đang dần quen thuộc qua những chuyên thăm viếng bí mật thế này. Và rồi họ đến nơi. Cô ta đang ngồi đó, vẫn y nguyên như hình ảnh lúc họ chia tay lần trước, như thể cô ta chẳng hề di chuyển đi đâu trong suốt thời gian qua. Tuyết Lê vẫn đang hì hục viết cái gì đó, hăng say đến độ ngỡ như sẽ chẳng bao giờ bỏ cây bút kia xuống. - Cô ấy bắt đầu thế này từ bao giờ? - Con bé vẫn luôn hí hoáy như thế suốt từ lúc đến đây mà. Chỉ là mấy ngày nay nó có vẻ chú tâm hơn bình thường một chút. Cô ta đang viết cái quái gì thế không biết? Kẻ đó hồ nghi bước đến bên cạnh chiếc bàn. Những mảnh giấy được viết vội vàng đã bị quăng lung tung khắp nơi. Nhưng ngay khi nhìn thoáng qua những gì đang dần hiện ra qua những trang giấy đó, một nụ cười lại nở trên môi kẻ đó. Ông ta đã nói gì nhỉ? “Mọi chuyện đã kết thúc” ư? Ông ta lại sai nữa rồi. Và thế là, câu chuyện lại bắt đầu… XXX - Con nghĩ chúng ta sẽ rẽ ở chỗ kia… Hay là… Đó là đường cụt à? Uyên Thư bối rối ngó trở lại cái bản đồ một lần nữa. Những hình ảnh trên này chẳng ăn nhập gì với thực tế cả. Nơi này chỉ toàn là một màu xanh mà thôi. - Cháu có chắc là chúng ta đi đúng hướng không? Ai lại xây một cái trường ở trên núi cơ chứ? Họ sợ bọn học sinh trốn học hay gì à? Ông chú lái taxi đang nhìn cô một cách đầy ngờ vực. Trông cô có khả nghi đến mức đó không nhỉ? Một con bé có nước da hơi nhợt nhạt, đôi mắt thì có một chút hoảng loạn… Bộ dạng của cô cũng đâu tệ đến mức giống như một con bé đang tìm cách bỏ nhà đi bụi hay gì đó đâu nhỉ… Chết thật! Liệu ông ta có nhận ra chuyện đó và bắt cô quay về nhà không? Nếu ông ấy buộc cô phải gọi cho mẹ mình để xác nhận thì sao? Không được đâu! Hãy bình tĩnh đi nào! Uyên Thư cố trấn tĩnh mình và nở một nụ cười tươi tắn hết sức có thể. Khốn thật, cô tự nhìn mình qua gương chiếu hậu và nhận ra gương mặt của cô lúc này trông thật ngớ ngẩn. Ông ta tất nhiên là chẳng đáp lại nụ cười của cô. Nhưng không sao, ít ra thì may mắn cuối cùng cũng đã mỉm cười. Uyên Thư thoáng nhìn thấy một dáng người đang hì hục đạp xe bên lề đường. Hẳn cậu ta phải là một vị cứu tinh hay gì đó. - Kìa! Cậu ta chắc cũng là học sinh ở đó! Chú hãy tấp vào và hỏi đường cậu ta xem! Lão tài xế có vẻ hơi bực. Dù sao thì họ cũng đã vượt qua cái xe đạp đó một khoảng cách khá xa. Quay đầu lại thì bất tiện mà dừng lại để chờ cậu ta thì lại tốn thời gian. Nhưng một lần nữa, may mắn lại đến để giải thoát họ khỏi sự khó xử. Ở phía trước họ, một chiếc taxi khác đang đậu bên lề đường. Trong lúc người tài xế đang mệt mỏi với cuộc điện thoại, một cô nữ sinh khác đang đứng bên cạnh với vẻ mặt chán chường. Cũng y hệt như Uyên Thư, gương mặt của cô ấy sáng bừng lên khi nhìn thấy xe họ đang chạy đến gần. - Xin lỗi! Bồ đang trên đường đến ngôi trường đó đúng không? Cả hai cô gái đều hớn hở nhìn nhau khi nhận ra mình có cùng đích đến. Mọi chuyện sau đó được dàn xếp rất nhanh chóng. Sau khi Vân Yên đã chuyển sang xe của cô, cuối cùng Uyên Thư đã có thể thở phào nhẹ nhõm. - Bồ không biết tui mừng thế nào khi gặp được bồ đâu. Bọn tui đã bị lạc trong khu này gần cả tiếng rồi đấy! - Tui cũng thế. Khi cái xe đó chết máy, tui cứ lo rằng mình sẽ bị kẹt ở đó hàng giờ ấy chứ! Vân Yên lắc nhẹ đầu của mình để rũ bỏ cái ý nghĩ xui xẻo đó đi. Sau đó, cô rút từ trong túi của mình ra một chai nước và một cái di động. Trong khi uống nước, cô cũng tranh thủ nhắn tin báo cho người bạn của mình. Thấy vậy, Uyên Thư bèn ý tứ mà chuyển ánh mắt sang nhìn ra bên ngoài cửa kính. Không để cho không khí trong chiếc xe yên ắng được bao lâu, Vân Yên lại mở lời hỏi: - Mà tại sao bồ lại bị lạc thế? Họ có gửi bản đồ hướng dẫn đường đi cho chúng ta mà. Uyên Thư ngơ ngẩn chẳng biết nên trả lời câu hỏi đó thế nào cho phải. - Ờ thì, bồ biết đấy, lúc tui rời khỏi nhà, tui đã sợ rằng mình sẽ đến trễ nên… Tui vội quá mà bỏ quên một số giấy tờ ở nhà. Vân Yên ngước mắt lên một chút, gật gù rồi lại nhanh chóng nhìn trở lại màn hình. Cô ấy vẫn đang nhắn tin với ai đó. Trong lúc đó, Uyên Thư lại im lặng và hồi tưởng lại cảnh tượng hồi sáng, khi mà cô lẻn ra khỏi nhà trong lúc mẹ cô vẫn còn đang say ngủ. Lúc đó trong đầu cô có quá nhiều ý nghĩ lo lắng nên tất nhiên việc cô đánh rơi một vài tờ giấy là một điều rất dễ hiểu. Sự im lặng khiến Vân Yên hơi khó chịu. Cô rời mắt khỏi điện thoại một chút và nhìn thấy cái bánh mì đang nằm trong túi của Uyên Thư. Cô ấy lại bắt đầu gợi chuyện. - Bồ vẫn chưa ăn sáng sao? Ông ta không cho bồ ăn trên xe à? Vân Yên đảo mắt về phía lão tài xế. Ông ta ngay lập tức lại phủi trách nhiệm. - Đâu có. Cứ tự nhiên đi nhóc. Chỉ là đừng có làm rơi vãi ra nệm ghế… Vân Yên trề môi nhìn lão. Chỉ bấy nhiêu cũng đủ để khiến lão phải đổi giọng. - Ờ, cứ tự nhiên đi! Cứ tự nhiên! Uyên Thư mỉm cười một cách khổ sở khi nhìn vào cái khối bột nhăn nhúm trong túi mình. Cô định từ chối nhưng rồi lại bị ánh mắt của Vân Yên ép buộc phải cầm cái ổ bánh xấu xí đó lên. Cô chăm chú nhìn nó, cô có thể nhìn xuyên thấu qua nó ấy chứ. Cái đống mỡ màng béo ngậy đến phát ói, và cả cái mớ rau cải chẳng có tí mùi vị gì nữa chứ. Làm sao đây… Cô bất chợt đặt câu hỏi: - Lúc nãy bồ có thấy một đứa con trai đang đạp xe trên đường không? Tui nhìn thấy cậu ta trước khi đậu xe vào chỗ bồ. Chắc hẳn cậu ta cũng là học sinh ở đó nhỉ? - Chắc là thế rồi… Vân Yên chẳng hề ngước nhìn lên khi trả lời cô. Nhưng Uyên Thư vẫn có cảm giác như cô ta đang ngấm ngầm thúc ép mình phải cho cái thứ kia vào miệng. Cô đưa cái bánh lên trước miệng mình và nín thở… Đôi môi cô mím chặt lại, và tay cô ném thẳng cái bánh ra khỏi cửa kính. - Tui nghĩ nó hỏng rồi! XXX Chiếc xe buýt dừng lại. Thật may mắn là cậu đã dặn trước người soát vé. Nếu không thì chắc cậu đã mải mê đọc đến độ bỏ mất trạm dừng này. Anh Thanh uể oải vác ba lô lên lưng, xác định phương hướng của ngôi trường và rồi giở cuốn truyện ra. Cứ thế, cậu vừa bước đi vừa tiếp tục cuộc hành trình trên những trang sách của mình. Hình như cũng có một kẻ khác đã xuống cùng trạm với cậu. Chắc hẳn là một học sinh khác. Là nam hay là nữ nhỉ? Cậu chẳng biết nữa. Tại sao Zoe lại còn sống nhỉ? Cô ta giả chết sao? Có tiếng bước chân phía sau cậu. Chắc chắn là kẻ kia rồi. Đó cũng là một học sinh mới như cậu chăng? Không! Rõ ràng Irina đã bắn cô ta! Bản sao nhân bản? Một kẻ biến hình mạo danh? Có vẻ không phải… Anh Thanh ngước lên nhìn con đường phía trước mình. Ngôi trường có lẽ nằm ở hướng này. Hay là du hành thời gian? Bản thể từ chiều không gian song song? Thật là khó nghĩ! - Bồ đang đọc gì thế? Đến mức độ này thì Anh Thanh bắt buộc phải ngẩng đầu lên để nhìn đối phương rồi. Vậy ra, đó là một đứa con trai. Cậu cũng chỉ trả lời cho phải phép lịch sử, trong khi trong đầu vẫn đang cố nhớ về cái chết của Zoe. - Chỉ là truyện tranh mà thôi. Zoe đã đuổi theo Hunter sau khi cậu ta nhìn thấy cô ta đâm chết con nhỏ mập kia. Con nhỏ đó tên gì nhỉ? Megan? Maggie? - Nó nói về cái gì thế? - Một ngôi trường kì quặc với một đám học sinh cũng kì quặc như thế… Ngay trước khi Zoe kịp đâm Hunter, Irina cùng cái đám Truants xuất hiện. Irina bắn chết Zoe. Có chuyện gì khác xảy ra khi đó nhỉ? - Là truyện tình cảm à? - Sao cơ?! Đây là truyện viễn tưởng và bí ẩn! Đúng rồi! Có thể Casey có liên quan đến chuyện này! Cô ta đã đi về quá khứ… - Vậy con nhỏ tóc vàng kia sẽ cặp với thằng tóc nâu hay tóc đen? Là tình tay ba à? - Không ai cả! Chết tiệt! Nhưng Jade cũng có khả năng nói chuyện với bản thể tương lai của mình. Cô ta cũng có thể tác động đến chuyện này… - Có nhân vật nào là gay trong truyện này không? - Jun và Gui… Bồ đang nói nhảm cái gì thế?! Tui không thể tập trung đọc truyện được! Vẻ mặt lúc này của Anh Thanh khiến Phục Lễ bật cười nắc nẻ. Cậu ta vén phần tóc mai bồng bềnh của mình lên, để lộ cái tai nghe sành điệu đang bịt kín lỗ tai của mình. Cậu ta tiếp tục chế giễu trong khi bước vượt lên. - Thành công rồi! Nãy giờ tui có nghe bồ nói gì đâu! Anh Thanh tức tối đến mức đóng ngay cuốn truyện lại và đuổi theo chất vấn cậu ta. - Thế tại sao bồ lại hỏi tui lắm thế? - Tui chỉ đang cố khiến bồ rời mắt khỏi cuốn truyện đó thôi. - Trò đùa thật nhảm nhí! Phục Lễ vẫn còn cười không ngớt khi nhìn lén nhìn gương mặt đang nổi cáu kia. Đó chính xác là thứ khiến cậu tò mò suốt từ lúc trên xe buýt đến giờ. - Bồ có biết là tui đã để mắt đến bồ từ lúc chúng ta còn ở trên xe không? Được rồi, Anh Thanh cảm thấy có chút kì quặc ở đây. Nếu đây là lời nói của một con bé nào đó thì chắc cậu sẽ hãnh diện lắm. Nhưng đối phương lại là một tên con trai cao hơn cậu đến nửa cái đầu. Câu nói này nghe chẳng còn tí mùi lãng mạn nào nữa cả. Vờ như không để ý đến biểu cảm bối rối của cậu ta, Phục Lễ đeo tai nghe trở lại và bình thản bước tiếp, tiếp tục độc thoại mà chẳng cần ai góp lời vào. - Tui rất thích nghe nhạc. Nhất là mỗi khi tui cần thoát ra khỏi cái thế giới này. Giống như chuyến xe chen chúc lúc nãy vậy. Khi tui đã quá mệt mỏi với mấy lời bàn tán chẳng đâu vào đâu của họ, tui chỉ cần vặn âm lượng lớn lên. Và rồi, giống như tôi đã được phóng lên vũ trụ vậy. Bọn họ chẳng thể nào với được đến tui nữa. Anh Thanh cảm thấy bối rối. Dù gì hắn ta cũng đang huyên thuyên một mình mà chẳng cần người lắng nghe. Có lẽ cậu nên quay về với cuốn truyện của mình nhỉ? Cậu vừa định mở cuốn truyện ra thì tên kia lại lên tiếng, và lần này thì lại nhắc đến cậu. Thế là cậu phải dỏng tai lên mà nghe hắn đang nói cái gì. - Nhưng bồ thì lại chẳng cần đến cái tai nghe này. Tui đã thấy. Từ thế giới riêng của tui, tui đã nhìn thấy thế giới riêng của bồ. Giữa những khuôn mặt nhăn nhó và những tiếng thở dài mệt mỏi đó, bồ vẫn ngồi bình thản như đang ở nhà mình vậy. Cảm động thật đấy. Ai đó đang nói về một đứa mọt truyện với giọng điệu khâm phục kìa. - Mà bồ có nghe thấy tiếng họ bàn tán về bồ lúc đó không? Tui cá là không. Cái lúc mà bà già ấy lên xe và đứng ngay bên cạnh ghế của bồ đấy? Họ cứ xầm xì suốt khi bồ không nhường ghế cho bà ta. Bồ không biết gì cả đúng không? - Thật ra, tui có biết bà ta đang đứng đó. Thì sao nào? Một chỗ ngồi ư? Bà ta chỉ cần một chỗ ngồi là sẽ hạnh phúc cho đến lúc chết à? Anh Thanh buột miệng trả lời, trong lòng thầm chắc rằng tên kia vẫn chẳng nghe thấy gì đâu. Có vẻ như hắn đã chán độc thoại rồi. Cậu cũng chẳng thích thú gì với chuyện đó. Anh Thanh giở cuốn truyện ra và tiếp tục câu chuyện còn đang dang dở của mình. Ít ra thì sau khi đến học ở đây, cậu cũng chẳng cần đi xe buýt mỗi ngày nữa. Một kẻ chẳng nghe thấy gì, một kẻ chẳng nhìn thấy gì. Cả hai chẳng nói thêm lời nào nữa, cứ lặng lẽ bước từng bước về phía ngôi trường kia. Đó là nơi mà những thế giới riêng nhỏ bé của họ sẽ va chạm vào nhau, và vỡ nát. XXX Thiên Kiệt vừa đạp xe vừa tranh thủ nhìn ngắm khung cảnh xung quanh. Bầu trời trong xanh kia có phải là lời hứa hẹn cho một sự khởi đầu tuyệt vời hay không nhỉ? Cả con đường dẫn đến trường đang ngập tràn trong thứ ánh sáng trong vắt đó. Nó uốn lượn qua những khoảng rừng thưa sáng sủa, những con suối trong veo, mọi thứ về nó dễ dàng khiến cho mọi đứa trẻ đều quên mất lời của mẹ mình: “Đừng bao giờ đi vào rừng một mình!” Tại sao nhỉ? Khu rừng này không tăm tối, và cả con đường thì thênh thang rộng mở. Thiên Kiệt thích thú đạp hết sức mình, cảm nhận tiếng gió đang thổi qua hai bên tai mình. Bọn chim chóc đi đâu hết rồi nhỉ? Thiên Kiệt bỏ qua ngả rẽ vào trường, cậu muốn đạp thẳng lên đỉnh đồi để có thể nhìn ngắm toàn bộ khung cảnh. Hãy nhìn bao quát tất cả, hãy nhìn thật rõ ràng. Nơi này đang ẩn chứa điều gì? Cậu còng lưng đạp thật hăng say, làm thế thì bộ não của cậu sẽ càng cảm thấy rất hưng phấn. Và thế rồi, cậu đã đến nơi mình muốn đến. Từ trên cao, cả ngôi trường đều nằm dưới tầm mắt cậu. Như một mô hình triễn lãm tinh xảo, những khối nhà lớn nhỏ được sắp xếp hài hòa với những khoảng trống của sân trường và cây cối. Có cả một cái hồ nước ở phía sau trường. Và sau đó, là cả một khoảng rừng bạt ngàn. Hãy nhìn mà xem. Bên trái và bên phải, phía trước và đằng sau, ngôi trường này được bao bọc bởi vòng tay của rừng. Bọn học sinh ở đây cảm thấy thế nào về cuộc sống ở đây của chúng nhỉ? Một cuộc sống quá đỗi êm đềm và trống trải lắm chăng? Sự tĩnh lặng này liệu có thể làm những con quỷ bên trong ngủ quên mất? Hay chúng sẽ cảm thấy chán ngán với sự tẻ nhạt của nơi này? Ở đây chúng chẳng có gì ngoài những lời thì thầm thúc giục bên trong chúng. Như những tên tử tù phải sống trong một buồng giam từ ngày này sang ngày khác, chẳng thể làm gì ngoài việc nói chuyện với con quỷ bên trong mình. Đúng rồi, lũ quỷ đó sẽ chẳng bao giờ ngơi nghỉ cả. Hoàn hảo thật, nơi này đúng là một hiện trường hoàn hảo cho tội ác. Thiên Kiệt đưa mắt nhìn toàn bộ khung cảnh một lần cuối… Một đám mây đen đang dần hiện ra từ phía chân trời xa xăm. Mọi ấn tượng ban đầu của cậu về nơi này đều chợt thay đổi. Ngôi trường này thú vị đấy chứ. Thiên Kiệt lại càng cảm thấy thêm hào hứng với chuyến tham quan này. Nhận ra việc mình có thể sẽ đến muộn, cậu ta bèn nhấn bàn đạp và thả mình lao xuống dốc. Việc này tất nhiên là ít tốn sức hơn lên dốc, nhưng nó lại khó kiểm soát hơn nhiều. Và nó còn đòi hỏi cả một tinh thần thép nữa. Thiên Kiệt rống lên to hết mức có thể. Ban đầu thì đó là tiếng cười, sau đó thì là tiếng la hét phấn khích. Nhưng đến cuối con dốc thì nó có một phần là tiếng hét kinh hoàng nữa. Nhưng dù cho la hét là thế, khóe miệng cậu ta vẫn nhếch lên một nét khinh bạc. Khi cậu lao đến cổng trường, chiếc xe đã gần như hoàn toàn mất kiểm soát. Thiên Kiệt thoáng giật mình khi nhận ra một bóng người đang dần hiện ra mỗi lúc một gần hơn. Cậu biết mình không thể nào dừng chiếc xe được nữa rồi… Thiên Kiệt nhắm mắt lại, và cậu mỉm cười, không rõ vì lí do gì. Tất cả những gì cậu có thể cảm nhận lúc này là tốc độ. Chiếc xe của cậu lao đi trong gió trong lúc cậu tận hưởng cảm giác sảng khoái này. Cậu không biết trước chuyện này sẽ kết thúc thế nào, nhưng chí ít khoảnh khắc này ngắn ngủi lắm, hãy thoải mái đi nào. Khi cậu mở mắt ra, Thiên Kiệt nhận ra mình đã băng qua cổng, một cách lành lặn. Sau mấy tiếng hú hét, cậu ngoái đầu lại và hét vọng lại phía sau: - Xin lỗi nhé, anh bạn! Cái xe chết tiệt kia đã chạy mất, bỏ lại một đám bụi mù phía sau, cùng một con ả đang há hốc vì bất ngờ và tức giận. Kim Vy chẳng kịp chửi cái tên khốn nạn kia được chữ nào thì hắn đã chạy mất. Cô tự nhìn lại bản thân mình một chút. Tóc thì hớt cực ngắn cho mát, quần áo thì rộng thùng thình để che dấu mấy vết xăm trổ khắp người… Ừ thì, hắn muốn gọi cô thế nào thì gọi. Chẳng hơi đâu mà bắt bẻ này nọ. Sau mấy giây cố gắng đè nén cục tức của mình xuống, Kim Vy tiếp tục cuộc gọi của mình. - Không có gì đâu, chỉ có một thằng điên nào đó vừa lái xe bạt mạng suýt chút là tông vào con thôi. Giọng điệu tỉnh bơ của cô tất nhiên là không ngăn được sự lo lắng của người bên kia đầu dây. Cô vừa ngáp vừa lắc đầu trong khi mồm thì ậm ừ vâng dạ. Bất chợt, cô ta thay đổi thái độ khi chủ đề cuộc gọi lại thay đổi theo hướng cũ. - Mẹ, chúng ta sẽ không bàn thêm nữa! Con đã quyết rồi. Con phải tìm cho ra nguyên nhân thực sự! Nếu đúng là do cô ta, ít nhất con cũng phải tìm cho ra nơi ở hiện tại của ả! Thật buồn cười là mẹ cô lại còn kinh ngạc mà hỏi: “Con tìm cô ta làm gì?” Làm gì ư? Chúng ta sẽ làm gì với kẻ đã gây ra cái chết cho anh mình nào? Ôi trời ơi, bà ta lại bắt đầu rồi. Cái điệp khúc hòa âm giữa mấy tiếng thút thít hổn hển và mấy lời than vãn lo lắng. - Mẹ, con cúp máy đây. Chắc họ đã bắt đầu buổi họp mặt rồi. Con không thể cứ nói chuyện với mẹ suốt thế này được! Có chuyện quái gì với bà ta thế không biết? Ồ, cô biết rồi. Cô nghĩ là mình đã hiểu. - Mẹ, bây giờ con là đứa con duy nhất còn lại của mẹ. Nhưng điều đó không có nghĩa là mẹ phải cố tỏ ra lo lắng thái quá để bù đắp cho con! Anh con chết, và bây giờ mẹ nhớ ra mình còn có một đứa con khác à? Sao mẹ không thử bàn với bố sinh thêm một đứa nữa hay gì đó? Ôi cám ơn trời đất, bà ta cúp máy rồi. Hãy tranh thủ lúc bà ta còn đang bận trải qua thời gian tự chất vấn lương tâm nào. Kim Vy vội vã bước vào sân trường. Đó là một cái sân to lớn, và trống trải đến mức đơn điệu. Thứ duy nhất trơ trọi ở giữa sân là một bức tượng xấu xí với hình thù của một đôi bàn tay đang giơ ra để hứng trọn lấy một thứ gì đó. Cô chẳng có mấy hứng thú nghệ thuật để quan sát nó kỹ hơn. Khi bước vội vào hành lang trường, thứ đầu tiên đập vào mắt cô là ba con nhỏ đỏm dáng đang đứng sẵn ở lối vào. Chúng có vẻ là ban dàn chào hay gì đó. Nhìn mấy cái nụ cười kia là đầu cô đã nhanh chóng chuyển sang chế độ phòng ngự. Cô có lạ gì mấy con nhỏ thuộc thể loại này chứ. Dòng cảnh báo “khốn nạn” đang hiện rõ trên đầu chúng kia kìa. Con nhỏ đứng giữa, luôn luôn sẽ là đứa cầm đầu, luôn luôn là đứa mìm cười trước, luôn luôn là đứa chào đón đon đả nhất. - Cuối cùng bồ cũng đến rồi. Tui là Khiết Đường. Hân hạnh được là người đầu tiên gửi lời chào mừng bồ đã đến gia nhập cùng bọn tui. Nội dung lời nói và sự biểu đạt bằng ánh mắt của ả đang mâu thuẫn với nhau. Kim Vy biết rằng ả đang cố gắng kiềm chế bản thân lắm để không phun ra mấy lời chanh chua đanh đá. Bằng chứng là ngay sau cái câu chào mời được trích dẫn để học thuộc kia, ả chẳng nói thêm được câu nào cả. Khiết Đường cứ đứng im một chỗ và cười trừ, thậm chí cả hai con ả tay sai đứng hai bên cũng chả có phản ứng gì hơn thế. Chết tiệt, ba con khốn này đang muốn thử thách lòng kiên nhẫn của cô à? Khiết Đường đánh giá hết một lượt từ đầu đến chân của con ả mới đến. Cô ta nhẹ nhàng bỉu môi… rất nhanh nhưng vẫn đủ lâu để Kim Vy có thể nhìn thấy. Nhanh chóng lấy lại nụ cười hòa nhã trên môi, nhưng ánh mắt cô ta thì lại chứa đầy sự khiêu khích. Con ả bên trái Khiết Đường, người mang một bộ mặt đau đớn như thể ai đó ép buộc cô ta phải làm một con khốn vậy. “Tôi không phải người xấu. Tôi không cố ý làm bồ đau. Chỉ là tự nhiên cái tay tôi lại vung lên và tát vào mặt bồ mà thôi.” Cô ta nghĩ chỉ cần trưng ra cái ánh mắt thông cảm đầy ái ngại như thế thì có thể cứu vớt được chút thiện cảm nào sao? - Tui là Vĩnh Lộc. Bồ đến hơi muộn đấy. Mọi học sinh mới đều đã vào trong rồi. Chúng ta nên mau chóng đưa bồ vào để mọi người có thể bắt đầu việc phổ biến. - Tui là người cuối rồi sao? Nãy giờ tui đứng ngoài cổng mà có thấy bao nhiêu đứa vào trong đâu. - Đợt này chúng ta chỉ mới nhận thêm sáu học sinh mới mà thôi. Tui không chắc về việc tuyển sinh của trường này. Nhưng việc tuyển chọn rất thất thường, và các học sinh được chọn mỗi đợt đều rất ít… - …Và đôi khi lại lòi ra một đứa rất kì quặc. Con ả thứ ba đã lên tiếng. Mấy lời nói của ả chẳng thế khiến Kim Vy sốc bằng cái hơi thở nồng nặc mùi cồn kia. - Cô ta đang say à? Thật ư? Bây giờ thì Kim Vy đã nhận ra đôi mắt lờ đờ của cô ả. Bằng cái giọng nghe như nghẹt mũi, Diễm Hằng vừa cười vừa nói với đôi má càng lúc càng ửng hồng. - Bây giờ là mùa hè! Bồ nghĩ bọn tui vui vẻ lê cái mông lên cái trường này để đón tiếp mấy cái mặt ngu ngốc như của bồ à? Dĩ nhiên là tui phải tiệc tùng một chút để không lãng phí mùa hè này chứ! Vĩnh Lộc ho khan mấy tiếng. Cô ấy chỉ muốn nhanh chóng dẫn cô nàng học sinh mới này đến phòng tập trung, và kết thúc cái nhiệm vụ dở hơi này. Cô ấy vội ngắt ngang lời của Diễm Hằng. - Ý cô ấy là bây giờ chỉ mới là đầu hè thôi. Trong ba tháng tới, thế nào họ cũng sẽ kiếm đủ số học sinh để lấp đầy cái phòng học của bồ thôi. Khiết Đường cũng chả có phản ứng gì đặc biệt, chỉ hờ hững quay lưng đi, sau khi ném lại mấy từ. - Bộ bồ muốn có nhiều người ở đây để kết bạn à? Kim Vy nghe thấy tiếng hừ khẽ trong lời nói của ả. Có vẻ như ả và cô đều có cùng một quan điểm chung: bạn bè là thứ bỏ đi. Cô im lặng đi theo sau ba con ả đó, lòng dạ quá chán ngán để có thể trầm trồ khen ngợi mấy cái khu nhà hoành tráng trong trường. Nơi này đúng là hào nhoáng thật đấy, Kim Vy thầm so sánh nó với ngôi trường cũ của mình. Nhưng khi cô nhìn về phía trước, cô lại có suy nghĩ: thật giống y như bọn học sinh ở đây. Bề ngoài là thế, nhưng ai biết thứ ẩn giấu bên trong là gì chứ? Mái tóc bồng bềnh được cuốn nếp rất tỉ mỉ của Diễm Hằng đang phất phơ trước mặt cô. Nó khiến cô không thể nào không nêu lên câu hỏi: - Làm thế nào bồ có thể giữ được một cái đầu như thế trong khi đã say bét nhè hả? - Đôi khi tui còn không biết mình bỏ tiền mua bia nhiều hơn hay là mua keo xịt tóc nhiều hơn nữa mà. Khiết Đường ra hiệu cho mọi người giữ im lặng. Họ đã đến nơi rồi, Vĩnh Lộc thở phào nhẹ nhõm. - Các học sinh mới, hãy làm quen với các bạn cùng lớp của mình đi nào!",
  "nextChapter": "https://gacsach.top/doc-online/120733/scream-queens-chuong-01-b.html",
  "prevChapter": "https://gacsach.top/scream-queens_sparkling.full"
}