{
  "title": "Tự Bẻ Cong Để Yêu Cậu - Fly in Shallow - Chương 4",
  "url": "https://gacsach.top/doc-online/tu-be-cong-de-yeu-cau-fly-in-shallow-chuong-4",
  "content": "Tự Bẻ Cong Để Yêu Cậu - Fly in Shallow Chương 4: Tôi rất nhớ cậu gacsach.com \"Cuộc sống con người là theo đuổi tự do\" Tám giờ sáng, Trì Nhạc thức dậy, nhìn thấy tin nhắn trong điện thoại có một câu như vậy Người gửi- Tiểu Điểu Nhi (chim nhỏ) Mở ra, kéo xuống, còn nửa câu khác: \"Lão thái thái đang tìm đối tượng hẹn hò (xem mắt) cho tôi?\" \"Thao\". Trì Nhạc mắng một câu, đem tin nhắn xoá bỏ. Cậu còn muốn đi xem mắt, đợi xem tôi thu thập cậu như thế nào. Nhớ đến gương mặt hồ ly đắc ý của Lục tỷ, Trì Nhạc không khỏi nghiến răng. Dậy sớm, đánh răng, làm những công việc thường ngày Nếu muốn biết Tiểu Điểu Nhi là dạng người gì, thì chỉ có thể nói- người xấu. Nếu dùng 4 từ để hình dung cậu, thì đó chính là \"không phải dạng vừa\"... (đâu) Còn vì sao mà cậu câu dẫn được tôi, kỳ phùng địch thủ (đối thủ cạnh tranh), cảm giác này thật tuyệt. Cuối cùng, vì sao cậu ấy lại coi thường tôi, chỉ có thể nói, cậu đui (mắt có vấn đề) Tôi đã từng hỏi, nếu có một tên đồng tính luyến ái yêu cậu, cậu cảm thấy thế nào? Cậu ấy hỏi ngược lại tôi, ớt vàng, ớt xanh, tôi sẽ chọn cái nào? Trên thực tế, tuy là hai câu, nhưng lại cùng một nghĩa? Mà ớt vàng ớt xanh ta đều không ăn, giống như nam nhân nữ nhân cậu đều không yêu. Tóm lại, đó cũng chỉ là chuyện nhỏ, cùng ta có quan hệ gì đâu. Hôm nay công việc chủ yếu vẫn là quay chụp, tiếp đón khách hàng cùng Nam Cực.Hợp tác cùng một cô gái, quay chụp rất thuận lợi, hết thảy đều thong thả như thường. Kết thúc, Nam Cực tới chào hỏi: \"Trước kia chúng ta chưa từng gặp mặt, cảm giác rất tốt\" Trì Nhạc vừa cởi áo khoác vừa trả lời: \"Trước kia không nhận chụp ảnh thời trang\" Nam Cực tỏ vẻ kinh ngạc, nghĩ thầm quả nhiên chính là nhân vật lớn, nhận việc còn phải dựa vào tâm tình, vì vậy thử thăm dò hỏi: \"Vậy sao lần này lại nhận?\" Trì Nhạc chỉ cười không nói, cúi người trước mặt Thường A gõ một cái lên mặt bàn: \"Dỗ cho kẻ này vui vẻ đây\". Thường A chu mỏ, nàng tự mình hiểu, Trì Nhạc đây là cấp cho cô một ơn huệ được đi FIT. Người này chính là như vậy, đánh một roi cho một viên đường, bá đạo lại còn tùy hứng, thông minh biết sương xườn mềm ở chỗ nào, khiến người ta muốn hận cũng không hận nổi. Nam Cực quay đầu nhìn vẻ mặt ngượng ngùng của Thường A, đánh giá vẻ khác biệt của hai người, mặt đần hỏi: \"Đây là... anh... người yêu của anh?\" Trì Nhạc từ chối cho ý kiến: \"Đi\" Trì Nhạc dừng xe xong, nhìn chằm chằm vào một điểm, ánh đèn mờ mờ từ cửa sổ nhỏ hắt ra, có người còn chưa ngủ. Trì Nhạc móc ra một điếu thuốc. Bốn phía yên tĩnh không một bóng người, trời tối đen như mực. Cảm thấy cả thành phố dường như chỉ còn lại mỗi mình mình, còn có ngọn đèn đường ấm áp ở đằng trước. Khi đó cũng là như vậy, bọn họ ngồi trong bóng đêm cùng nhau uống rượu. Ngoài trời gió rất lớn, vù vù vù vù, tình có phi cơ bay qua, tiếng động cơ thật to như muốn nổ cả hai lỗ tai. Gió luồn qua khe hở ở gấu quần hắn, lại luồn vào áo khoác, áo khoác bị gió hất tung lên như một con chim sắp chết yểu (chả hiểu sao lại ví von ntn...). Nếu từ một nơi rất cao nhìn xuống, có lẽ chỉ có thể nhìn thấy hai đốm lửa nhỏ, hai thân ảnh nam cao lớn đã sớm bị bóng đêm nuốt chửng. Cảnh và người đã mất, rất nhiều chuyện cũng trở nên không còn quan trọng nữa. Lục Tỷ nằm trên lan can, lười biếng như một con mèo, quay đầu lại trên môi ngậm thuốc, nụ cười mang theo một chút giảo hoạt: \"Thật mẹ nó lạnh\" Gió thổi qua người cậu, thổi ngược lên mấy sợi tóc, mềm mại phân tán trên từng sợi tóc. \"Có tôi yêu thương cậu đây rồi\" \"Cậu?\" Lục Tỷ hất cằm, gương mặt kiêu ngạo tỏ vẻ không tin. Bầu trời vắng lặng, yên tĩnh lạnh lùng trong đêm, tiếng gió ô ô, tiếng túi tiện lợi kêu sột soạt, vang lên giữa không trung. Trì Nhạc cũng không trả lời, đưa tay lấy ra lon rượu, đứng dậy đi về phía lan can nơi Lục Tỷ nằm. Thân ảnh thiếu niên trong đêm mơ mơ hồ hồ, cuối cùng hỗn loạn thành một đoàn. Lắc lắc lon bia trên tay, nhìn vào cái tem nhỏ đề 2009.9.12, chính là ngày tốt nghiệp FIT năm đó. Một năm kia, bọn họ mới có hai mươi, phí hoài tuổi thanh xuân, thậm chí còn chưa từng cảm nhận được niềm vinh dự hay được nghe tiếng vỗ tay, tất cả như mới ngay đây vậy. Nếu như không có cái biến cố kia, tuổi trẻ thành danh, khoái ý khắp nơi, thì tất thảy sẽ giống như kế hoạch mà Trì Nhạc đã dự tính. Làm sao lại giống bây giờ, muốn thân cận, lại sợ dựa vào quá gần. Sợ cậu sẽ chạy, sẽ phiền, sẽ liền một nhát ném ta lại một chỗ mà đi. Rạng sáng 2 giờ, đèn trong phòng tắt, cậu ngủ. Trì Nhạc dập tắt điếu thuốc vừa mới châm, lẳng lặng ngồi trong xe. Bên ngoài bài nhạc \"Truy\" của Trương Quốc Vinh nay đã thành \"Giáng sinh vui vẻ, ngài Laurence\". Trong tay cầm trái quất đã sớm bị không khí trong xe làm nóng, tai nghe bản hòa tấu dương cầm \"Laurence\", Trì Nhạc cảm thấy lại nhìn thấy hình ảnh Lục Tỷ đứng ở phòng âm nhạc, chăm chú lắng tai nghe. \"Đây là bài gì?\". Đó là lần đầu tiên mà Lục Tỷ có hứng thú với âm nhạc. \"Ngài Laurence, Giáng Sinh vui vẻ.\" Một âm thanh cười không có ý tứ. Trì Nhạc tắt máy điều hòa, mở chốt cửa. Làn gió ấm thổi qua cây quất lác tác lác tác, sau đó ngừng lại. Lục Tỷ không thích nghe ca nhạc, cậu ghét những âm thanh ồn ào, cho dù là tiếng chuông điện thoại, chuông báo tin nhắn hay tiến vận hành của các loại máy móc. Mùa hè năm đó trường bọn họ chuẩn bị cho cuộc thi FIT, trong căn phòng nhỏ chỉ đủ cho 2 người ở cùng với chiếc quạt máy bị hư không thể sử dụng được, Lục Tỷ luôn cởi trần mà vẽ tranh, từ lúc trời sáng choang cho đến tận tối, mồ hôi chảy dài trên cơ thể lấp lánh sắc hồng của mặt trời, thật quyến rũ. Trì Nhạc mở nhạc trên điện thoại, cố gắng phân tán lực chú ý, lời bài hát như nói hộ hắn những lời muốn nói cất chứa trong lòng. Mỗi khi tiếng nhạc vang lên, Lục Tỷ đang chuyên tâm vẽ tranh sẽ ngẩn đầu, tà tà liếc Trì Nhạc một cái. Ánh mắt kia như ngầm cho phép, ngầm cho phép người đàn ông này sử dụng quyền lợi duy nhất của hắn tấu vang những âm thanh ngọt ngào trong không gian yên tĩnh của cậu. Trì Nhạc nhìn đôi mắt trong trẻo, linh động của cậu dừng lại trên người mình vài giây ngắn ngủi, cho dù khôg có dư thêm một biểu tình nào cũng có thể làm cho trái tim nhỏ bé của hắn nhảy lên điên cuồng. Âm thanh bên tai đã sớm mơ hồ, chỉ còn nhịp tim đang xao động càng lúc càng rõ ràng. Nếu không có biến cố kia, có phải chúng ta sẽ không trở nên như ngày hôm nay? Trì Nhạc mở cửa, xuống xe, đi về phí nhà của Lục Tỷ. Đạp cửa. Không có ai trả lời. Lại đạp cửa. Vẫn không có ai trả lời. Lục Tỷ đã ngủ. Đạp cửa, điện thoại di động oanh tạc. Điện thoại di động của Lục Tỷ ở trong bóng đêm lóe lên, kèm theo tiếng ồn khó nghe. \"Về đi.\" Cửa mở ra, Lục Tỷ có chút ngái ngủ, tính khí đặc biệt không tốt. Đang trong chăn bị dựng dậy, vẫn là mặt buồn ngủ không chút biểu tình. Trì nhạc cười. Lục Tỷ nói xong muốn đem cửa đóng lại, lại bị Trì Nhạc một tay ngăn trở. Một túi quýt lớn được đưa vào qua khe cửa. Lục tỷ gắt gao nhìn chằm chằm cái túi lớn đựng quýt, trong ánh mắt xuất hiện một tia giãy giụa. Trì nhạc giơ giơ túi quýt trong tay lên. \"...\" Lục tỷ lắc mình, miễn cưỡng để cho hắn vào phòng. Chỗ ở của Lục Tỷ rất nhỏ, một cái giường, một cái bàn một cái ghế, cái gì khác cũng không có. Trì nhạc kéo ra cái ghế ngồi vào chỗ của mình, nhìn Lục Tỷ quấn chăn đi đi lại lại trong phòng. Lục tỷ đem túi quýt ném tới mép giường, lại chui trở về chăn trùm đầu ngủ. Trì nhạc cũng không đáp lời, liền ngồi ở trên ghế nhìn hắn, không nhúc nhích, âm tình bất định. Lục tỷ đem chăn vén lên gào lớn: \"Trì chim to, cậu xong chưa!\" Trì nhạc không nói một lời, dựng Lục Tỷ từ trên giường dậy. \"Sao đã nhìn đủ được?\" Hắn mặt lạnh. \"Cậu đáng yêu như vậy, rất thích hợp đặt ở trong ánh mắt tôi.\" Trì nhạc hướng hắn cười. \"Con mẹ nó cậu giống như có bệnh!\" Lục tỷ không thể nhịn được nữa, đem một quả quýt ném tới giữa ngực Trì Nhạc. Sau đó lại mặt đen đuổi đi hắn. \"Cậu đi đi, tương thân (gặp mặt để kết thân) gì đó tôi không cần.\" \"Ngồi một hồi nữa thôi.\" Thật ra thì có đầy bụng lời muốn nói, lại không nói ra miệng, sống ở nơi có ngươi, ta cảm thấy còn dễ chịu hơn, Trì Nhạc ngã lên ghế, tay khoác lên trên ghế dựa, mặt chôn trong cánh tay, nhìn qua giống như đứa bé. \"Muốn chơi pháo bông không?\" Hắn buồn bực hỏi. \"Thần kinh.\" Lục tỷ thanh âm không vui. \"Tôi không ngủ được, đi ra ngoài chơi pháo bông đi.\" Trì chim to làm nũng. \"Cũng không phải là năm mới, ở đâu ra pháo bông.\" Lục tỷ tức giận đem đầu từ trong chăn chui ra ngoài. \"Tôi mua rất nhiều, năm ngoái mua.\" Trì nhạc nói xong, thần bí lấy ra một cây pháo bông nỏ từ trong túi áo. \"Cậu có phải bị bệnh hay không, trì chim to.\" Lục tỷ nháy mắt, không giải thích được nhìn nam nhân cao to trước mắt đang chạy tới làm nũng. \"Cậu có nhớ hay không, có một năm Thanh Minh, cậu muốn chơi pháo bông, tôi lại không nhớ đi mua, sau này mỗi năm, tôi đều có chuẩn bị sẵn pháo bông a\" Trì Nhạc cười. Phía bên ngoài cửa sổ, h trăng chiếu khi hắn luân khuếch rõ ràng trên mặt, ánh trăng sáng tỏ chiếu lên gương mặt họ, xóa đi những tâm tư và sự trưởng thành, cũng rửa đi lớp mặt nạ ngụy trang, dường như lại trở về cái thời mà họ mới quen nhau. Hai đứa trẻ bé con cùng nhau lăn lộn trong bùn đất. Trì Nhạc mỗi khi trở về nhà quên làm bài tập đều đem toàn bộ bài tập của Lục Tỷ xóa tên đi, oai oai hùng hùng viết tên mình lên trên, chủ nhiệm biết sao được a. Bọn họ quen nhau bao lâu rồi? Hơn nửa đời đều đã ở cùng bên nhau. Lục tỷ cảm thấy người trước mắt này, có lúc quen thuộc, có lúc, cũng rất xa lạ. \"Tôi con mẹ nó năm nay muốn thả cá lôi, lựu đạn, tại sao không chuẩn bị đi?\" \"Cậu muốn sao? Để tôi đi chuẩn bị ngay\" \"... Ngủ! Dài dòng nữa liền cút cho tôi!\" Lục tỷ nói xong, lại cắm đầu vào trong chăn mà ngủ. Cậu không hiểu được sự khác thường của Trì Nhạc cùng việc tổ chức buổi lễ tốt nghiệp mỗi năm 1 lần của FIT có quan hệ gì. Cậu đã từng hỏi hắn có gì muốn nói sao? Trì Nhạc đều trả lời là không có. Nếu như vài năm trước, hắn đem đáp án của hắn cho cậu, như vậy hiện tại, cũng không cần lúc nào cũng ba lần bảy lượt lượn qua lượn lại trong cái ngõ cụt này. Lục Tỷ thở dài, ánh mắt trong trẻo nhẹ nhàng khép lại. Hương thơm của quýt lại truyền vào từng hơi thở. Trì Nhạc giọng lạnh tanh, nói: \"Lúc nào về thăm nhà một chút? Về ăn một bữa cơm. Trần tiểu thư nhớ ngươi, ta cũng chịu rồi\". Một đôi bàn tay ôn nhu giúp hắn vén chắn. Nhẹ nhàng khép cửa lại, mỗi chuỗi những tiếng bước chân đầy tịch mịch biến mất dần trong màn đêm. Lục Tỷ mở mắt ra, bên cạnh gối đầu để một quả quýt vừa được lột vỏ. \"Trì chim to, cậu thật sự rất giảo hoạt\" Con ngươi trong vắt như thủy tinh nhìn ánh trăng chiếu rọi xuống, thực làm người ta đau lòng.",
  "nextChapter": "https://gacsach.top/doc-online/tu-be-cong-de-yeu-cau-fly-in-shallow-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/tu-be-cong-de-yeu-cau-fly-in-shallow-chuong-3"
}