{
  "title": "Tự Bẻ Cong Để Yêu Cậu - Fly in Shallow - Chương 3",
  "url": "https://gacsach.top/doc-online/tu-be-cong-de-yeu-cau-fly-in-shallow-chuong-3",
  "content": "Tự Bẻ Cong Để Yêu Cậu - Fly in Shallow Chương 3: Tiểu điểu nhi phải đi tương thân rồi gacsach.com Nhà ở Trì Nhạc tinh xảo xinh đẹp, còn mang một chút phong thái tri thức văn nhã - Cái này cũng phải nói là do Trì mẫu chính là một giáo viên nho nhã đoan trang. Toàn bộ nhà cửa đồ đạc đều được sắp xếp ngăn nắp gọn gàng. Chẳng qua căn nhà lớn như vậy, lại thiếu hương vị người. Trì nãi nãi đang ngồi trên sopha xem TV, chương trình TV lúc này đang chiếu << Cành Vàng Lá Ngọc >>, Trương Quốc Vinh đang hát <<Truy*>>. Trì nãi nãi trên dưới 80, hai bên tóc mai hoa râm, sắc mặt hồng hào, mặc quần áo màu sắc tưới tắn, phong cách ăn mặc rất ổn. Rắc rắc, rắc rắc. Ổ khóa cửa chính động vài cái, cửa liền mở ra, ngoài cửa truyền vào thanh âm náo nhiệt, cùng căn phòng lạnh tanh rất khác biệt. Cách vách má Hùng đang reo réo gọi con, đại khái là mụ nội nó thanh âm từ gần tới xa: \"Tiểu tổ tông, ăn nốt phần cơm đi này\" Trì nãi nãi còn ở trong phòng cảm thán: \"Bao nhiêu năm rồi vẫn đẹp trai như vậy, bây giờ có con rồi cũng vẫn có thể hồng, tựa như...\" Lúc này Trì Nhạc liền đẩy cửa đi vào. Trì nãi nãi liếc hắn một cái. Lớn lên người ngợm như Tôn Tử, quần áo vừa vặn, nhìn qua lại có vẻ phong trần. Giữa hai lông mày đã có chút khí khái đàn ông, giơ tay nhấc chân đều rất mực khuôn phép, cũng đã biết cái gì mà tây trang cà vạt, ống tay áo sơ mi lộ ra bao nhiêu cm mới là ưu nhã. Trì nãi nãi chỉ Trì Nhạc: \"Ngươi tự đắc!\" Trì Nhạc không hiểu lắm, chỉ cười cười. Trong TV, \" Cành vàng lá ngọc\" đang chiếu ống kính vào đặc tả Cố Gia Vinh, hình ảnh tươi cười phóng đãng, trớ trêu thay bởi sự phong độ và vẻ bề ngoài quả thực giống nhau. Gương mặt Cố Gia Vinh và Trì Nhạc dần dần chồng lên nhau. Trì Nhạc đem áo khoác vắt qua ghế dựa: \"Nãi nãi\". Hắn cưng chiều gọi. Trì nãi nãi liếc một cái: \"Gọi! Ta! Trần! Tiểu! Tỷ! Vẻ mặt không thể trái nghịch. Trì Nhạc mím môi cười, lắc đầu một cái, trở về phòng lấy đồ. Đẩy ra căn phòng ngủ đã lâu không có ai ở, tất cả đều giữ nguyên trạng theo thói quen của hắn, nhìn qua đầu giường nơi có bức tranh trừu tượng nho nhỏ, phía trên nghiêng nghiêng lệch lệch ký tên LX. Đó là tấm tranh vẽ Lục Tỷ đưa cho hắn hồi còn nhỏ.Trì Nhạc nhìn giữa tranh vẽ là bản thân, khóe miệng gợi lên nụ cười ôn hòa. Trong phòng khách, Trì nãi nãi cũng không ngẩng đầu lên hỏi: \"Tiểu tử đó đâu? Cũng đã lâu không có nhìn thấy hắn rồi!\" Trì Nhạc vừa tự mình đi rót nước vừa quay lại hỏi: \"Mấy ngày?\" Trì nãi nãi đếm ngón tay: \"Phải tới... hai tuần đi!\" Trì Nhạc uống 1 hớp: \"Ta nhớ không lầm, ta không về nhà phải tới 3 tháng rồi đi\" Trì nãi nãi không nhịn được: \"Ngươi không giống nhau\"Trì Nhạc thật bất đắc dĩ: \"Có gì khác nhau chứ?\" Trì nãi nãi cây ngay không sợ chết đứng: \"Ngươi vốn là không có về nhà!\" Trì Nhạc phụ họa nói: \"Phải phải phải\" Trì nãi nãi bước tới trước Trì Nhạc, mặc dù đã vào tuổi tứ tuần, nhưng sống lưng vẫn thẳng tắp, đôi mắt có phần suy tư, thần bí hề hề: \"Ta đưa ngươi xem thử đối tượng hẹn hò của tiểu tử\". Nói xong móc ra một tấm hình. \"Nga, ta xem một chút\" Trì Nhạc nhận lấy tấm hình \"Chưa nhìn ra hình dáng gì\" \"Ngươi lắm chuyện quá!\" Trì nãi nãi đưa tay đánh Trì Nhạc, sau đó đứng nghiêm vững vàng, ho khan một tiếng, giọng không cho cãi lời phân phó: \"Giúp ta đưa tấm hình này cho tiểu tử đó\" \"Hảo hảo hảo\" Trì Nhạc ứng phó, đem hình nhét vào trước ngực \"Trần tiểu thư lợi hại như vậy, lúc nào phải tìm cho mình một người bạn như vậy ha\" Trì nãi nãi cầm cây trượng quật vào chân hắn \" Ngươi chỉ được có thế, xú tiểu tử\" Trì Nhạc cười, quắp lấy cái áo khoác vắt trên ghế, chạy ra ngoài. Sáu bảy giờ tối, toàn thành phố đều trở tối. Trì Nhạc đang lái xe. Ánh mắt vẫn như vậy, riết một biểu cảm khó mà nám bắt. Bóng mây hồng chảy trôi qua cửa sổ xe, xe đi ngang qua một địa phương quen thuộc, Trì Nhạc quay đầu, ánh mắt chìm vào quá khứ. Dừng xe, hắn châm lửa đốt một điếu thuốc. Trong túi áo khoác để ở ghế sau, điện thoại sáng mà cùng rung động nhè nhẹ, lại không có gây cho người ở ghế lái chút chú ý nào. Bang. Bang. Phanh. Có người ở bên ngoài gõ cửa kính xe. Trì Nhạc quay cửa kính xuống, Thường A ở bên ngoài một tay cầm di động, một tay cầm văn kiện, khoát khoát nắm tay, mặt đắc ý: \"Biết ngay ngươi đang ở chỗ này mà\" Phó lái được mở ra, Thường A đặt mông ngồi vào, đưa qua 1 phần tài liệu: \"Diệp đại sư vừa mới gọi điện tới, nói là ngày mai quay chụp phối hợp phương án, trước phải lấy cho ngươi xem qua\" Trì Nhạc nhận lấy văn kiện, một tay kẹp thuốc, một tay mở ra văn kiện giấy tờ: \"Có bút không?\" Hắn cũng không ngẩng đầu lên. Thường A từ trong túi xách móc ra một cây bút bi hình trái tim thiếu nữ, đưa cho Trì Nhạc, sau đó a a ngồi một bên nhìn tổng tài bá đạo Phong Trì Nhạc cầm cây bút bi màu hồng vẻ mặt thành thật viết lên ý kiến. \"Trì Nhạc, sao mỗi lần đều thấy ngươi ở đây?\" Thường A hé ra gương mặt tròn, đôi mắt bát quái đảo một vòng: \"Công ty đem ngươi chuyển theo hướng nghệ sĩ mà phát triển, ngươi nếu có nữ nhân mà không báo lại, ta sẽ bị Emma tróc thịt, lột da\" Thường A dứt lời, làm cảnh tượng con cá chết. Trì Nhạc quay đầu, gõ một cái vào đầu nàng. Toàn công ty trên dưới nhiều người ngực to chân dài như vậy, hắn hết lần này đến lần khác chỉ coi như không khí khiến mọi người sửng sốt. \"Uy? Lục Tỷ sao? Xuống lầu mau có chuyển phát\" X Thông Tiểu Ca giọng hào sảng từ cửa kính xe nơi ghế lại vọng vào.Thường A chỉ thấy, thân hình đại lão bản có chút không tự nhiên. Người nào nha? Chẳng lẽ là... lão bản đang một mực đợi người kia? Đợi lâu như vậy, cuối cùng cũng đã xuất hiện rồi! Thường A cười hắc hắc, xoa xoa hai tay, ánh mắt phát ra tần số radar bát quát sắc bén. Chỉ chốc lát sau, một người ăn mặc phong phanh chân đi dép lê liền xuất hiện ở trong tầm mắt của hai người. Nam? Thường A nháy mắt mấy cái, lại không tự chủ rùng mình một cái, người này cũng không sợ lạnh sao? Lục Tỷ thân cao gầy, da thịt trắng nõn, chợt nhìn lại không thể nói là ổn, nhưng giơ tay nhấc chân lại mang theo một loại hương vị quyến rũ không nói nổi thành lời. Chuyển phát nhanh Tiểu Ca chỉ thấy một đôi cao gầy đẹp mắt đi tới, nhận lấy bưu kiện trong tay y, ngẩng đầu phát giác tháng 3 lại ăn mặc lạnh đến vậy, ngẩn người sau đó lại có chút khẩn trương. \"Bên trong... ngươi không lạnh sao?\" Nhân viên chuyển phát Tiểu Ca mặt căng thẳng. Rắc rắc. Cây bút trong tay Trì Nhạc phát ra âm thanh quái dị. Thường A quay đầu, phát hiện gương mặt lão bản hiện có chút đen. Lục Tỷ lý tên mình lên phần nhãn của bưu kiện, nhìn phần người gửi một chút, liền xé mở bưu kiện ra. Bưu kiện trong túi có một phong thư, phong thư trong để một cái văn kiện, Lục Tỷ cúi đầu xem văn kiện, chợt mím môi một cái, đôi môi mỏng chu lên như muốn hôn, tóc con rơi xuống mí mắt, hai bên xương quai xanh lộ ra bên ngoài, đôi chân gầy gò kẹp chiếc dép, hình dáng đẹp mắt, ngón chân thon dài. Thường A nuốt nước miếng một cái, cái này Tiểu Ca càng xem càng thấy... quyến rũ. Lục Tỷ rất nhanh liền xoay người đi lên lầu. Trì Nhạc nhìn theo bong lưng của hắn, nói nhỏ: \"Chúng ta rõ ràng cách gần như vậy...\" Thường A nghe mà rối rắm, trong não thoáng qua ba vạn năm ngàn chuyện tình Mary – Trì Nhạc, nguyên lai ngươi một mực yên lặng ở chỗ này, chờ đợi như vậy, thực là si tình! Cư nhiên là vậy! \"Ngươi quả nhiên đều không đem ta để vào mắt\" Trì đại tổng tài giọng khó chịu. \"... Lão bản, trước mặt ngươi có kính chắn gió\" \"Ta đếch quan tâm\" \"... Lão bản, kính chắn gió sẽ phản quang\" \"Nếu như là ta, bất kể cậu ấy ở nơi nào ta cũng đều có thể nhìn thấy cậu ấy! Ngươi nói, liệu có phải cậu ấy bị mù hay không?\" Trì đại tổng tài quay mặt lại, vô cùng nghiêm túc hỏi. Thường A có chút thương tâm, chuyện tình xưa nàng Mary sao đã biến thành dữ dội đầy song gió. Hai người mặc đồng phục học sinh trường Nghệ Thuật vác bảng vẽ đi ngang qua xe của bọn họ. con trai tuổi mười lăm mười sáu, trẻ trung đùa giỡn lẫn nhau, biến mất trong tàn dư của ánh đèn ở con hẻm nhỏ. Trì Nhạc đặt tay lên bánh lái, ngón trỏ kẹp thuốc, mang theo vài phần mỏi mệt. Thở ra màn sương khói ở trước mặt, cũng từ từ mà nhớ lại.Bọn họ tốt nghiệp FIT đã bao lâu rồi? Năm năm? Sáu năm? Trì Nhạc không nhớ rõ. Vậy mà trong trí nhớ của hắn, việc buổi chiều ngày thi đấu tại FIT đó, lại phá lệ rõ ràng. Lúc ấy ở trong khu nhà kho cũ. Gía vẽ cùng đồ vẽ lộn xộn một đống trên đất. Trên bệ cửa sổ, một ít hoa cỏ buồn chán bay xào xạc. Lục Tỷ bán nude thân trên, chân trần mặc một cái quần jean, tóc dài buộc tạm lại ở sau ót, thuốc màu dính thành từng tảng ở trên rìa tóc chỗ ót. Điện thoại di động trên bàn đang để bài \"The blue moods of spain\" <<Lam Vũ>>, bối cảnh bài hát là hai người Lam Vũ đang cùng nhau ở ô cửa sổ nhỏ của nhà Lam Vũ uống rượu đế. JesusIdon' twannaalone JesusohjesusIdon' twannaalone Mylovewasn' ttrue NowallIhaveisyou Trì Nhạc nhàn nhàn ngồi trên ghế, hai cặp chân dài không có để yên, cong cong lười biếng, cúi người đối với ống kính, tay ra dấu, ánh mắt từ ngón chân Lục Tỷ vuốt ve thân thể xinh đẹp, xương cốt rõ ràng, bắp thịt không nhiều không ít, đều đặn vừa đủ, giống như mỹ thiếu niên trong Thần Thoại Hy Lạp. Từ góc độ này nhìn Lục Tỷ, một đôi mắt sáng ngời có thần, phảng phất có gì đó sáng lấp lánh. Ánh sáng phân tán trên long mi, con ngươi đen nhánh trong vắt, mang một vẻ lẫm liệt thanh minh. Người này, rõ ràng nhìn cũng không phải quá được, nhưng lại mang một khí chất rất mê người. Ánh mắt Trì Nhạc quét qua mặt mũi tới những lọn tóc nhỏ dưới gáy, dừng lại ở hình dáng cục xương rõ ràng ở cổ. Mấy giây dừng lại, tầm mắt bơi xuống phía dưới, xương bả vai mượt mà, ngón tay dài nhọn linh hoạt, vai rộng eo hẹp chân dài tới nách. Đây rõ ràng là thân thể nam nhân, hắn biết. Trên bàn để hai ba trái cam, tản ra hương vị nhàn nhạt. Cùng bệ cửa sổ hoa hoét tiêu điều thực tương phản. Một ít không rõ là tạp vật hay nhánh cây, hòn đá tùy ý cũng có thể thấy được. Nơi đó loạn thành một đoàn, có ý nghĩa riêng của nó, là thứ ngôn ngữ mà người ta không thể hiểu được. Xen lẫn với những gam màu mềm mại của màu, cây cọ nhúng màu xoát dứt khoát trên tờ giấy trắng. Lục Tỷ vẽ ít khi có suy nghĩ, đại đa số thời điểm đều dựa vào trực giác, thường thường đầu còn chưa nghĩ, thì tay đã làm. Có thể là một sắc khối, một mảng màu mơ hồ, một cái hình dáng rõ ràng, bất kể thứ gì. Khi hắn mang trên mình dáng vẻ lôi thôi lếch thếch, có một loại mỹ cảm trào dâng đánh trúng lòng người. Trì Nhạc có suy nghĩ đặc biệt muốn cấp cho Lục Tỷ một bức ảnh khỏa thân, liền đối cậu nói: \"Cậu tới đây một chút\" Lục Tỷ cũng không bước tới, thủy chung vẻ mặt chuyên chú. Lúc này cậu đang cầm mấy cây bút lông nhỏ, nhúng màu vẽ ký tên: 2009.9.12. Trì Nhạc cầm điện thoại lên, tắt nhạc. Ca khúc \"The blue moods of spain\" dừng lại. Trì Nhạc lại nói: \"Ngươi lại đây để ta hôn ngươi một cái\" Lục Tỷ ngẩng đầu. Chính là do quá nóng, lại không có quạt, tay hắn mồ hôi ướt đẫm, làm ẩm ướt cả lớp lông mao trên mặt, có một loại quyến rũ không thể nói lên lời. Lục Tỷ hé môi, dùng một loại giọng nói khó đè nén: \"Dựa vào cái gì nha\". Trì Nhạc híp mắt thuận miệng cười nói: \"Chỉ bằng ta thích ngươi thôi\". Lục Tỷ tay cầm bút, đem cây bút lại vừa mới rơi nhặt lên, nhàn nhạt trả lời một câu. \"Trì chim to, con mẹ nó ngươi giống như có bệnh\". Trì Nhạc móc ra một điếu thuốc, châm lửa, đặc biệt thỏa mãn thở một hơi, dáng tươi cười húy mạc như thâm**, lại không cố kỵ gì. Lướt qua đám khói mông lung, một thân ảnh trong trẻo lạnh lùng cứ như vậy hằn sâu trong trí nhớ. Hồi tưởng lại, chính là lần đầu tiên ta nói thích dáng vẻ của ngươi. (**) húy mạc như thâm = giữ kín như bưng. (*): 追 = truy",
  "nextChapter": "https://gacsach.top/doc-online/tu-be-cong-de-yeu-cau-fly-in-shallow-chuong-4",
  "prevChapter": "https://gacsach.top/doc-online/tu-be-cong-de-yeu-cau-fly-in-shallow-chuong-2"
}