{
  "title": "Sẽ có thiên thần thay anh yêu em - Chương 01 part 2",
  "url": "https://gacsach.top/doc-online/61486/se-co-thien-than-thay-anh-yeu-em-chuong-01-part-2.html",
  "content": "Tiểu Mễ dường như không còn tâm trí để nghe giảng nữa,quay mặt sang nhìn anh ta.Lúc đó,dường như tất cả thế giới đều biến mất trước mặt cô,trong mắt cô chỉ còn chàng trai ngồi bên cạnh. Doãn Đường Diêu thật sự hết sức đẹp trai,cái mũi cao và cong,giống như quý tộc nước Anh trong những bức ảnh cổ,đôi vai rộng và săn chắc,chiếc khuyên đeo trên mũi mang đến cho anh ta một vẻ bất cần đời,nhưng cũng thêm một vẻ bí ẩn xa xăm. Anh ta hình như hết sức mệt mỏi,gục mặt trên bàn ngủ say.Anh ta thường xuyên mệt mỏi,thường xuyên ngủ say như vậy chăng?Tiểu Mễ nghĩ,có phải vì điều đó,cho nên sách vở của anh ta đã bị bụi bám đầy. Bởi vì sự xuất hiện bất ngờ của Doãn Đường Diêu,không khí lớp học trở nên rất kỳ lạ,giáo sư Truyền giảng thêm lúc,cuối cùng bởi vì trong lòng tức giận,giảng bài không còn thông suốt nữa. Ông cầm một tập vở lên,nói:\"Lần trước để mọi người viết một bài tiểu luận,tôi đã xem qua,các bạn đa số đều viết được,có thể nhìn thấy các bạn đã bỏ công sức cho bài viết này.Tuy nhiên,trong đó có một bài mà tôi cảm thấy rất kỳ lạ.\" Các sinh viên bỏ bút xuống nhìn ông. \"Doãn Đường Diêu!\" Giáo sư Truyền nâng cao giọng nói. Tiểu Mễ đẩy vào tay của Doãn Đường Diêu,nhẹ nhàng nói:\"Này,dậy đi.....\" \"Làm gì đấy!\"Doãn Đường Diêu bị đánh thức tức giận hét lên,hai mắt hằm hằm nhìn Tiểu Mễ.Có biết làm phiền người khác ngủ đáng ghét như thế nào không hả! \"Doãn!Đường!Diêu!\"Giáo sư Truyền không kìm được tức giận,\"Anh đứng dậy cho tôi!\" Doãn Đường Diêu hai vai nặng nề đứng dậy,tỏ vẻ chống đối: \"Việc gì vậy?\" \"Kỹ năng và tri thức đều là nhân tố quan trọng ảnh hưởng đến năng suất lao động,cho nên công cụ,cơ khí đều được coi là một bộ phận của thu nhập quốc dân.Đồng thời bởi vì tiền chi cho giáo dục sẽ mang đến càng nhiều thu nhập quốc dân hơn trong tương lai,đối với chi tiêu giáo dục cũng giống như chi tiêu cho các việc khác.\"Giáo sư Truyền trừng mắt nhìn anh ta:\"Anh trả lời cho tôi,quan điểm này do ai đề xuất?\" Doãn Đường Diêu nghĩ một lúc:\"Adam Smith?\" \"Không phải.\" \"David Ricardo?\" \"Không phải.\" \"Henry?\" Giáo sư Truyền tức giận:\"Tiếp theo chắc anh sẽ nói luôn cả Kart Mark,Enghen đấy nhỉ?\"Cả lớp đều cười,Doãn Đường Diêu căn cứ vào lịch sử phát triển của học thuyết Kinh Tế Đối Ngoại mà đoán mò mà. Doãn Đường Diêu nói cùn: \"Đều không đúng?Tóm lại quan điểm này không phải do tôi đề xuất là được mà.\" Giáo sư Truyền tức giận không kìm nổi nữa,cầm quyển vở ném vào anh ta:\"John Mayer!Đây là nội dung trong bài viết của anh!Anh cũng thật kỳ lạ,bài tập của anh còn có thể viết được đến 6000 chữ!Doãn Đường Diêu,kể cả anh copy từ trên mạng xuống thì cũng phải để tâm một chút chứ?!Đường viền không xóa đi,kiểu chữ không sửa,sắp chữ không động,đến cả tên tác giả anh cũng không thèm xóa đi à?!\" Cả lớp cười nói râm ran. Quyển vở không trúng Doãn Đường Diêu,rơi trên mặt bàn của Tiểu Mễ.Cô tiện tay mở ra xem,thảo nào thầy giáo tức giận,toàn bộ cả bài viết dường như chỉ là để đối phó. Tiếng chuông tan học reo. \"Tôi cho anh thời gian hai ngày.Nếu như bài tập này anh không làm xong được.\"Giáo sư Truyền trừng mắt nhìn Doãn Đường Diêu,\"thì thi cuối kỳ anh cũng đừng đến nữa làm gì.\" Nói xong,ông đứng dậy đẩy cửa ra về,trong lớp mọi người vẫn bàn tán xôn xao. Doãn Đường Diêu căn bản không nghe thấy,gục mặt xuống bàn tiếp tục ngủ say sưa. Một chú chim nhỏ bay qua,đậu xuống khung cửa sổ bên cạnh anh ta say sưa hót vang. *** *** \"Bạn đừng ngồi chỗ đó nữa.\" Uy Quả Quả kéo Tiểu Mễ ra khỏi lớp học,nói nhỏ với cô.Đã nói muốn làm bạn với cô,cho nên cũng phải có nghĩa vụ nói với cô một sự việc hết sức quan trọng. \"Tại sao?\" \"Doãn Đường Diêu là kẻ hư hỏng nhất trường này!\" \"Sao lại như vậy?\"Tiểu Mễ trợn tròn mắt. \"Hắn ta suốt ngày bỏ học,đã ba môn học không qua rồi.Giáo viên Vi tích phân,Kế Toán và Thống kê một học kỳ tổng cộng diểm danh năm lần,hắn đều không có mặt.Những giáo viên đó trước kỳ thi đều nói:\"Doãn Đường Diêu,anh không cần đến kiểm tra nữa đâu,có đến thì anh cũng chắc chắn không đủ điểm!\" \"Sau đó,vẫn không đủ điểm à?\" \"Ừ,ba môn đều 59 điểm.\"Uy Quả Quả cười,\"hắn thật đáng ghét,không đến còn yên ổn một chút,rất nhiều lúc cũng đến muộn giống như hôm nay,làm cho mọi người không tập trung nghe giảng.\" \"59 điểm.....\"Tiểu Mễ ngơ ngác,\"Nói như vậy,nếu như cậu ta không bỏ học,có lẽ cậu ta đã thi đỗ rồi....\" \"Ai biết được?Cũng có thể là các thầy giáo cố tình trêu tức hắn đấy.\" \"À,ra vậy.\"Tiểu Mễ nhìn Doãn Đường Diêu đang ngủ trên bàn. \"Hắn rất thích đánh nhau!Ít nhất hai lần đánh cho người ta phải nằm viện!\"Uy Quả Quả nói,\"Tuy nhiên,nhà hắn rất lắm tiền,bất kể sự việc lớn thế nào,mẹ hắn đều có thể giải quyết ổn thỏa,cho nên đến bây giờ hắn vẫn có thể tác oai tác quái như vậy.\" Tác oai tác quái? Sáng sớm đưa anh ta đến bệnh viện,anh ta rất hung dữ,lúc đến lớp muộn anh ta cũng rất huênh hoang. Nhưng,lúc này Doãn Đường Diêu giống như một đứa trẻ đang say sưa ngủ,Tiểu Mễ không cách nào tưởng tượng ra dáng vẻ \"tác oai tác quái\" của anh ta. Uy Quả Quả chăm chú nhìn Tiểu Mễ đang thẫn thờ:\"Này,Tiểu Mễ!\" \"Hả?\" \"Bạn thích xem phim tình cảm không?\" \"Cũng không nhiều.\" Uy Quả Quả hít một hơi dài rồi nói:\"He,thế thì được.Bạn đừng có học theo những cô gái trong phim đó,cái gì mà đàn ông càng hư hỏng càng có sức hấp dẫn,rất nhiều cô vây quanh Doãn Đường Diêu,có đuổi đi cũng không hết,thật là mất mặt.Tất cả đều trúng độc của phim tình cảm rồi!\" Tiểu Mễ cười:\"Uy Quả Quả,cảm ơn bạn.\" \"Cảm ơn vì cái gì?\" \"Bạn đang quan tâm đến mình\",cô mỉm cười với Uy Quả Quả,\"Mình thật may mắn đúng không?Có thể quen biết bạn.\" Uy Quả Quả cảm động,nắm tay cô:\"Mình rất quý bạn!Có lẽ là duyên phận thôi,chúng ta chắc chắn sẽ là bạn tốt!\" Đang nói,cô đột nhiên quay ra nhìn\"Ha ha,nhìn kìa!Có trò hay rồi đây!\" Tiểu Mễ nhìn theo ánh mắt của cô----- A,một cô gái thật xinh. Khuôn mặt trái xoan,một đôi mắt biết nói,mái tóc mượt đen nhánh dài ngang vai,dáng người mảnh mai yếu đuối. Cô gái đi vào lớp học,tất cả ánh mắt của sinh viên nam đều hướng về cô.Tiểu Mễ vẫn cho rằng,chỉ có trong tiểu thuyết,mới có được một mỹ nhân như thế này.Thật là một vẻ đẹp mong manh,yếu ớt. \"Cô ta tên Na Lộ,hoa khôi khoa văn.\" \"Họ tên thật kỳ lạ\" \"Ừ,nghe nói có huyết thống Mãn Thanh,là hậu duệ của vương tộc triều đại cuối cùng.\"Uy Quả Quả cười trộm,\"Cô ta chỉ thích có Doãn Đường Diêu thôi,làm tan nát biết bao trái tim chàng trai khác.\" Na Lộ đi đến bên cạnh Doãn Đường Diêu,nhìn anh ta một chốc,rồi nhẹ nhàng nói: \"Anh đến rồi à?\" \"Nói vớ vẩn!Nếu như anh ấy không đến,bạn nhìn thấy là quỷ à?' Dương Khả Vi lạnh lùng nói,cũng từ chỗ ngồi của mình đứng dậy,bước nhanh đến bên cạnh Doãn Đường Diêu,cản đường Na Lộ nói:\"Mất trí à,không nhìn thấy anh ấy đang ngủ à?Đi di,đừng làm phiền anh ấy nữa!\" Na Lộ không quan tâm đến Dương Khả Vi,chỉ nhìn Doãn Đường Diêu. \"Anh vẫn khỏe chứ?Sao có vẻ mệt mỏi vậy?\" Dương Khả Vi tức giận:\"Bạn đừng nhiều lời nữa,về đi.\" \"Na Lộ với Dương Khả Vi,đại chiến hồi thứ ba trăm linh một,\"Uy Quả Quả lắc đầu,\"đây là phim chiến tranh kinh điển,chỉ cần Doãn Đường Diêu xuất hiện là chiến tranh lại nổ ra.\" \"Cả hai người đều là bạn gái của anh ta à?\"Nhìn qua có vẻ như là hai kiểu người hoàn toàn khác nhau. \"Hai người?Haha,bạn quá coi thường Doãn Đường Diêu rồi,bạn gái của hắn ta phải dùng xe tải mới chở được hết.Chỉ là hai người này hơi khoa trương thôi.\" Ánh nắng sau mưa chiếu vào phòng học. Một cô gái yếu đuối,một cô gái lạnh lùng,giữa hai người,Doãn Đường Diêu gục mặt ngủ say trên bàn,tiếng ngáy nhè nhẹ. Ánh nắng chiếu qua khung cửa sổ. Phản chiếu trong suốt lên người Doãn Đường Diêu. Tiểu Mễ đột nhiên cảm thấy,trong giấc mơ của anh ta,nhất định có một thế giới yên tĩnh. \"Đừng làm ồn nữa!\" Doãn Đường Diêu tức giận hét lên,khuôn mặt ngái ngủ,trừng mắt nhìn Na Lộ và Dương Khả Vi. \"Xin lỗi.....\"Na Lộ vừa nói vừa khóc,\"Em làm phiền anh à?Đều là lỗi của em....\" \"Đã biết là không tốt,lại còn đến làm phiền người khác.\" Dương Khả Vi cười nhạt. \"Biến đi.\" Tiếng Doãn Đường Diêu lạnh lùng. Dương Khả Vi ngơ ngác,không dám nhìn anh ta. \"Tôi nói biến đi!Có nghe thấy không!\"Doãn Đường Diêu ánh mắt đầy tức giận,hét lên với Dương Khả Vi,\"Biến-----!Tuần trước tôi nhớ là đã nói với cô,tôi không có chút hứng thú gì với cô cả!\" Tĩnh lặng----- Tất cả các sinh viên trong lớp đều sững người ra. Tiếng nói của anh ta rất to,Tiểu Mễ đứng bên ngoài cũng nghe thấy rất rõ ràng.Sắc mặt Dương Khả Vi thẫn thờ,trong giây lát cô ôm mặt khóc chạy ra ngoài. Na Lộ cắn môi,cố gắng để khống chế vẻ mặt muốn cười.Cô đưa tay cầm lấy cánh tay của Doãn Đường Diêu,cúi mặt xuống và khóc. \"Lâu lắm rồi không nhìn thấy anh,xảy ra chuyện gì a?\" Doãn Đường Diêu đẩy tay cô ta ra,nói: \"Cô cũng đi đi,tôi muốn ngủ.\" Na Lộ lúng túng đứng đó.Trong giây lát,cô ho một tiếng,miễn cưỡng cười:\"Được.Thế thì em đi nhé,anh nghỉ đi.\" Doãn Đường Diêu lại gục mặt xuống bàn,tiếp tục ngủ. Cứ như vậy,Doãn Đường Diêu ngồi trong lớp ngủ cả một buổi sáng. *** *** Cho đến khi trưa,khi cảm giác đói bụng đến,anh ta mới tỉnh giấc,nguyền rủa: Mẹ kiếp! Hai cánh tay anh ta mệt mỏi rã rời vì ngủ quá lâu. Bỗng một tiếng nói phát ra từ bên cạnh anh ta. \"Tư thế ngủ không đúng,cơ thể bị đau là rất bình thường,hơn nữa còn rất dễ bị cảm.\" Doãn Đường Diệu quay lại nhìn. \"Lại là cô?Sao cô có vẻ giống hồn ma thế nhỉ?\" \"Tôi tên là Mễ Ái,anh có thể gọi tôi là Tiểu Mễ.\"Tiểu Mễ nở một nụ cười thật tươi,\"Tôi là sinh viên vừa mới chuyển đến hôm nay!\" Các sinh viên khác đã ra về hết,trong phòng học chỉ còn hai người Doãn Đường Diêu và Tiểu Mễ. Doãn Đường Diêu đứng dậy,đưa tay đẩy Tiểu Mễ ra: \"Tránh ra!\" \"Anh đói không?\" Tiểu Mễ tỏ vẻ không quan tâm,nụ cười vẫn rất tươi. Doãn Đường Diêu tức giận:\"Muốn gì đây?\" Tiểu Mễ chớp mắt,bàn tay từ sau lưng đưa ra một hộp sữa và một cái bánh mỳ,nói: \"Chắc anh đói lắm rồi phải không,anh ăn đi!\" Doãn Đường Diêu trừng mắt.Sáng nay bị cô đẩy từ trên xe xuống,bây giờ vai vẫn còn rất đau,không tính sổ với cô ta đã là rất cố gắng rồi,cô ta lại muốn chơi trò gì nữa đây. Tiểu Mễ cắm ống hút vào hộp sữa,đưa vào tay anh,mỉm cười: \"Uống đi.\" Đáng nhẽ sau khi tan học cô đã phải vội vàng đi làm thủ tục nhập học.Nhưng cô nghe thấy tiếng bụng anh kêu,có vẻ rất đói rồi đây,cho nên ngay lập tức cô chạy đi mua về. \"Ục----\" Tiếng bụng của Doãn Đường Diêu lại kêu. Tiểu Mễ giơ tay lên,cười:\"Tôi thề,đồ ăn không có độc!\" Anh ta lại nhìn cô,cầm ống hút vứt đi,rồi uống một hơi hết hộp sữa.Uống xong,cơn đói đã giảm đi phần nào,anh ngồi xuống ghế và nói: \"Cô muốn gì?\" Một cô gái đưa anh ta đến bệnh viện,rồi đẩy anh xuống xe,rồi lại cho anh sữa và bánh mỳ,chắc chắn là muốn thu hút sự chú ý của anh để rồi trở thành bạn gái của anh.Kiểu con gái như thế này anh đã gặp nhiều rồi. \"Muốn gì?\"Tiểu Mễ ngạc nhiên. Doãn Đường Diêu cười đểu. \"Lịch hẹn hò của tôi đã sắp xếp đến tuần sau rồi,có kiên nhẫn thì đợi nhé.Nhưng....Khi hẹn hò mà cô lại mặc như thế này thì thật mất mặt.\" \"À.....\" Tiểu Mễ cười,cô vuốt tóc,cầm lấy một tập vở trên bàn:\"Cái này,anh định lúc nào viết đây?\" Doãn Đường Diêu quay sang nhìn. Là bài viết Tài nguyên nhân lực mà giáo sư Truyền vứt trả lại anh. \"Tại sao phải viết?\" \"Không làm thì anh sẽ không đủ điểm thi!\"Tiểu Mễ lo lắng nói,\"Lúc tan học tôi đã xem qua các bài tập của các sinh viên khác,thực ra cũng không khó lắm đâu,chỉ cần cố gắng một chút là được,cũng không cần phải viết quá dài.\" Doãn Đường Diêu cười lạnh lùng.Anh không qua được kỳ thi?Nếu như anh ta không tốt nghiệp được,thì thư viện mới của trường sẽ không có tiền đầu tư.Giáo sư Truyền thực ra cũng chỉ là một kẻ ngốc không biết sự đời mà thôi. \"Có liên quan gì đến cô?\" Anh lạnh lùng nhìn cô. Tiểu Mễ ngơ ngác,nghĩ một lát,rồi tiếp tục nở nụ cười:\"Tôi muốn trở thành Thiên Sứ bảo vệ cho anh!\" Haha----- Doãn Đường Diêu cười lớn,đưa tay lên trán cô:\"Nếu bị bệnh thì phải nhớ đi bác sỹ.Còn nữa,đừng xem quá nhiều phim tình cảm,sẽ trúng độc đấy!\" Nói xong,anh quay mặt bước đi. Tiểu Mễ cầm tập giấy ngồi trên ghế.Một lúc sau,cô ôm đầu cười gượng,có lẽ hơi căng thẳng một chút. Nhưng----- Cô đi tìm anh đã rất lâu rồi.",
  "nextChapter": "https://gacsach.top/doc-online/61582/se-co-thien-than-thay-anh-yeu-em-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/61485/se-co-thien-than-thay-anh-yeu-em-chuong-01-part-1.html"
}