{
  "title": "Sẽ có thiên thần thay anh yêu em - Chương 04 part 1",
  "url": "https://gacsach.top/doc-online/61732/se-co-thien-than-thay-anh-yeu-em-chuong-04-part-1.html",
  "content": "Chương 4 Ánh nắng lạnh lẽo. Nước từ trong vòi phun được ánh nắng chiếu chói lòa,tiếng nước phun ào ào,mang theo âm thanh tiết tấu mạnh mẽ. Bởi vì là thời gian giữa trưa,mọi người trên quảng trường không có bao nhiêu. Doãn Đường Diêu ngồi trên ghế băng,anh duỗi tay đặt lên ghế.Na Lộ khoác tay anh,ngẩng đầu lên nói với Tiểu Mễ: \"Xin lỗi nhé,hôm nay là ngày hẹn hò của bạn và Diêu,đáng nhé mình không nên xuất hiện.Nhưng mà....Diêu nói rằng anh ấy rất nhớ mình....mình.....mình đành phải.....\" Trên ghế băng đã không còn thừa ra để cho Tiểu Mễ có thể ngồi xuống.Cô đứng đó,chiếc váy xanh cô mặc dưới ánh nắng càng trở nên mỏng manh. \"Không sao.\"Tiểu Mễ ngắt lời,liếc nhìn Doãn Đường Diêu,\"thế thì mình đi trước đây,hai người vui chơi thoải mái nhé.\"Nói xong,cô quay người bước đi,trong tim dường như bị một vật sắc nhọt đâm vào. Một bàn tay kéo cô lại! Doãn Đường Diêu đặt tay lên vai cô: \"Không vui à?\" Tiểu Mễ thở mạnh,lắc đầu: \"Không.\" \"Thế thì,cô rất vui?\" \"Vâng.\" Doãn Đường Diêu ngẩng đầu cười lớn:\"Tôi đem cô gái khác đến chỗ hẹn hò với cô,cô lại rằng cô vui?Tiểu Mễ,trên đời này còn có người khác giả dối hơn cô không?\" \"Có.\"Tiểu Mễ nói. Doãn Đường Diêu ngạc nhiên. Nụ cười của Tiểu Mễ đẹp như thiên thần:\"Em không giả dối.Chạy mười nghìn mét,viết bài luận,đều là để cho anh vui.Lúc đi chơi cũng vậy,anh thích chiếc váy này,mặc dù rất lạnh em cũng mặc vì anh.Anh thích Na Lộ,muốn ở bên cạnh cô ấy,thế thì anh cứ ở cô ấy.Chỉ cần anh vui,tại sao em lại không vui?\" \"Thật lạnh.\" Na Lộ trừng mắt nhìn Tiểu Mễ,trong lòng nghĩ.Ồ,Dương Khả Vi luôn nói rằng cô nói chuyện thô bỉ,nhưng như thế này còn thô bỉ gấp trăm lần. \"Được!” Doãn Đường Diêu gật đầu,\"Cô nói rất hay,rất cảm động.\"Anh ta kéo cô ôm vào lòng. Doãn Đường Diêu tay trái ôm Na Lộ,tay phải ôm Tiểu Mễ,cười lớn:\"Thế thì ba chúng ta cùng nhau hẹn hò nhé,thật vui!\" Hôm đó,tất cả mọi người trên quảng trường đều trợn tròn mắt nhìn.Một thanh niên lại ngang nhiên giữa thanh thiên bạch nhật ôm hai cô gái! Thanh niên bây giờ,thật là khác người. \"Diêu,cảm ơn anh,bữa trưa rất ngon,em thích nhất món canh cá biển,ồ....vừa tinh tế vừa thơm ngon!\"Na Lộ ngọt ngào nói với Doãn Đường Diêu. \"Thích thì lần sau đi tiếp.\" \"A!\"Na Lộ vui vẻ ,rất thích nhà hàng Pháp này,kiến trúc cửa hàng,không khí,đồ ăn,phục vụ đều là cao cấp. \"Tiểu Mễ,bạn ăn chưa?\"Cô giả vờ thân thiện hỏi Tiểu Mễ. \"Chưa.\" Bụng cô đang sôi lên.Trên trán Tiểu Mễ phảng phất chút mồ hôi. \"À,như thế thì làm thế nào đây?Nhưng mà chúng mình đã ăn rồi.\"Na Lộ cười.... Tiểu Mệ nhìn ra xa thấy một siêu thị,đứng dậy,nói:\"Mình đi mua cái bánh mỳ ăn được rồi.\" Bắt buộc phải ăn cái gì đó,không thì không chịu được,cô không muốn xấu mặt trước anh. Doãn Đường Diêu ngồi trên ghế băng. Anh không nói gì,sâu trong mắt hiện lên một ánh nhìn khó đoán. \"A,Diêu,em đột nhiên rất muốn ăn kem!\"Na Lộ nói.Rồi cô quay sang Tiểu Mễ,\"Nhưng mà.....mình không muốn đi mua,cũng không muốn Diêu đi mua cho mình......Nhưng mà.....mình rất thèm....Tiểu Mễ.....\" Tiểu Mễ nhắm mắt lại: \"Được,mình mua giúp bạn.\" \"Cảm ơn!Cửa hàng ở bên kia!\"Na Lộ chỉ tay,cửa hàng kem ơ phía bắc quảng trường,còn siêu thị có bán bánh mỳ lại ở phía nam quảng trường,\"nhanh quay về nhé,mình rất muốn được ăn ngay lập tức.\" Ánh nắng giữa trưa chẳng ấm áp chút nào. Kem cầm trong tay thật lạnh. Khi Tiểu Mễ dùng tốc độ nhanh nhất để mua kem mang về,cái lạnh làm cô rét run người.Nhưng Doãn Dường Diêu và Na Lộ lại không có ở đó,hai người đứng cạnh vòi phun nước ngắm nước phun lên. \"Xin lỗi,kem mình không muốn ăn nữa,\"Na Lộ nói,\"hay bạn ăn đi,không phải bạn rất đói à?” \"Ừ.\" Tiểu Mễ cúi đầu xuống nhìn chiếc kem,bước đến,vứt chiếc kem vào thùng rác. Na Lộ tỏ vẻ tức giận,nhìn Doãn Đường Diêu.Cuối cùng cô cũng nhịn được,quay sang nói với anh:\"Vòi phun nước là nơi lãng mạn nhất nhỉ.\" Doãn Dường Diêu tỏ vẻ không quan tâm. Na Lộ tiếp tục nói:\"Nghe nói chỉ cần ném tiền xu xuống bể nước,sau đó ước nguyện,nguyện vọng sẽ trở thành sự thật.\" Doãn Đường Diêu vẫn vậy. \"Diêu,anh không tin à?\",\"Rất nhiều người tin vậy đó,cho nên ở mỗi vòi phun nước đều có tiền xu dưới đáy.\" \"Tiền xu,trị giá nhất là một tệ nhỉ.\" \"Vâng.\" \"Như vậy có thể nói,những ước nguyện đó chỉ đáng giá một tệ thôi.\" Na Lộ cứng họng. Doãn Đường Diêu vẫn tỏ vẻ không quan tâm:\"Ước nguyện chỉ đáng giá một tệ,có thực hiện được hay không chẳng quan trọng.\" \"Không nên nói như vậy.\" Tiểu Mễ nhìn vòi phun nước,ánh nắng chiếu thật đẹp. \"Khi đồng tiền xu chìm vào trong nước,giống như một ước nguyện đẹp đẽ được cất giấu đi.Khi có ánh nắng,tiền xu dưới đáy nước sẽ phát sáng,khi nước phun lên,cũng giống như ước nguyện trong đồng tiền xu đang cất tiếng hát.Hoặc là,chỉ có tiền xu là không thể làm cho ước nguyện thành hiện thực.Nhưng mà,khi anh ném đồng xu vào trong bể nước là có hy vọng,vì niềm hy vọng đó,anh sẽ nỗ lực cố gắng,sau dố,ước nguyện sẽ thật sự được thực hiên.\" Doãn Đường Diêu trừng mắt nhìn cô,cười nhạt: “Thế à?Thế thì tôi cũng ước một điều vậy.\" Anh ta đưa tay vào túi quần lục,nhưng trong túi chỉ có chi phiếu và thẻ ngân hàng.Na Lộ vội vàng lục tìm trong túi xách của mình:\"Em có,em đưa cho anh.\" Doãn Dường Diêu ngăn tay Na Lộ lại,đưa tay gỡ chiếc khuyên kim cương trên mũi xuống,vung tay ném xuống vòi phun nước. \"Diêu!Kim cương....\" Na Lộ kinh ngạc,từ khi cô biết Doãn Đường Diêu,anh luôn đeo chiếc khuyên đó, ba năm không hề tháo nó ra. \"Ước nguyện bằng kim cương có thể thực hiện chứ?\"Doãn Đường Diêu hỏi Tiểu Mễ. \"Chỉ cần cố gắng,ước nguyện nào cũng có thể thực hiện được.\" \"Tôi không tin.\" \"Lúc đầu,em cũng không tin,cho đến khi ông trời cướp đi hạnh phúc của em,làm cho cuộc sống của em trở nên vô ý nghĩa,rồi lại âm thầm trả lại cho em một kỳ tích.\" Na Lộ không thể chịu được cảnh Doãn Đường Diêu và Tiểu Mễ nói chuyện với nhau như không có cô ở đó,cô vội vàng khoác chặt tay anh,ngọt ngào nói với Tiểu Mễ: \"Ừ,mình tin tưởng kỳ tích sẽ đến với bạn,bởi vì rất ít gặp con gái mặt dày như bạn.Cả ngày bám theo Diêu,làm những việc vô nghĩa,có phải bạn đang cố gắng hy vọng bạn có thể thực hiện được ước nguyện tiếp cận Diêu không?\" Doãn Đường Diêu ôm cô,hôn lên má:\"Ghen à,có con gái điên cuồng yêu anh,em nên cảm thấy tự hào chứ.\" Na Lộ cười:\"Làm gì có,người ta chỉ cảm thấy Tiểu Mễ quá điên cuồng,sợ cô ấy bị thần kinh thì chết,nhỡ làm hại đến anh thì sao!\" Quay đầu lại,cô nhìn Tiểu Mễ,\"Phải không,Tiểu Mễ?\" Tiểu Mễ cắn chặt môi:\"Xin lỗi.\" \"Xin lỗi cái gì?\"Na Lộ ánh mắt lạnh lùng,\"Thế thì sau này bạn đừng theo đuổi Diêu nữa,bạn bạn không biết rằng như thế rất đáng ghét à,bạn không có lòng tự trọng ư?Bạn không cảm thấy xấu hổ à?\" Tiểu Mễ nhắm mắt. Cô nói không nên lời,cô biết rằng bản thân rất đáng ghét,nhưng mà,cô chỉ muốn---ở bên cạnh anh. Doãn Đường Diêu nhìn Tiểu Mễ,đột nhiên ôm cô vào lòng,nói nhỏ vào tai cô:\"Cô thích tôi?\" Tiểu Mễ sững người. \"Cho tôi biết,cô thích tôi nhiều như thế nào?\"Nụ cười Doãn Đường Diêu đầy khinh miệt. Câu nói này..... Nước mắt Tiểu Mễ trào ra. \"Em mãi mãi yêu anh.Kể cả khi anh không yêu em nữa,kể cả khi anh quên em đi,kể cả khi em không còn trên thế gian này nữa,em sẽ vẫn yêu anh.\" Cô nhẹ nhàng nói. \"Bốp---\" Một cái tát thẳng vào mặt Tiểu Mễ. Na Lộ quát:\"Nói không biết xấu hổ,cô lại càng không biết tự trọng!\" Doãn Đường Diêu cũng sững người,anh ta xoa nhẹ lên vai cô,sau đó,anh ta khôi phục nụ cười nhẹ:\"biết vừa rồi tôi dùng kim cương ước nguyện điều gì không?\" Mặt Tiểu Mễ vừa đau vừa buốt,cô bắt đầu ho,chút sức lực cuối cùng đang dần dần biến mất. \"Tôi ước,cô sẽ không theo đuổi tôi như thế này nữa.\"Anh ác ý hôn lên tai cô,nhẹ giọng nói,\"Con gái như cô,thật đáng sợ.\" Tiểu Mễ sắc mặt xanh xao. \"Nhưng mà,bây giờ tôi có chút hối hận rồi----\" Doãn Đường Diêu lấy tay lau nước mắt cho cô,rồi đưa lên miệng nếm thử,ừ,lạnh lạnh,mặn mặn,\"được người khác yêu mạnh mẽ như vậy,cảm giác thật mới lạ,nếu không thì,chúng ta thử hẹn hò một thời gian xem sao.\" \"Diêu!\" Na Lộ hét lên,một chút khí chất của gái nhà lành cũng không còn. \"Nhưng mà,làm sao đây,\"Doãn Dường Diêu nụ cười đểu giả,\"Chiếc khuyên kim cương đã rơi vào trong nước,tôi lại không muốn cái ước nguyện đó nữa.\" Tiểu Mễ quá mệt đến mức khó nghe rõ những lời anh nói. \"Giúp tôi tìm lại cái khuyên,\"Anh hôn lên làn môi xám xịt của Tiểu Mễ,\"Tìm lại được cái khuyên,tôi sẽ hẹn hò với cô một tháng.\" \"Diêu!Anh nói gì vậy?\"Na Lộ lại hét lên. Tiểu Mễ chầm chậm ngẩng đầu lên,ngước nhìn anh,làn môi thâm tím:\"Không cần,em không cần làm bạn gái của anh,chỉ cần anh vui,chỉ cần anh cho em ở bên cạnh anh,em đã cảm thấy rất hạnh phúc rồi.\" Doãn Dường Diêu nhếch mép:\"Ồ?Chỉ nghe thấy phải vào bể nước tìm cái khuyên cô đã sợ hãi rồi à,không phải cô có thể làm tất cả vì tôi sao,chỉ cần tôi vui.Thế thì đi tìm lại cái khuyên đi.\" Na Lộ nhìn Doãn Đường Diêu,rồi nhìn xuống bể nước,đột nhiên hiểu ra anh đang muốn làm gì,không nhịn được cười:\"đúng rồi,Tiểu Mễ nhanh lên,bạn có thể làm tất cả mà,vào bể nước này thì có đáng gì?\" Bể nước rộng phải đến 20 mét. Vòi phun nước đang phun lên từng đợt mạnh mẽ. Nước rất sâu. Doãn Đường Diêu dáng người cao cao,khuôn mặt đẹp trai,dưới ánh nắng toát lên một mùi vị lạnh lẽo. Anh nhấc vai cô lên: \"Sao vậy,sợ nước quá lạnh,không muốn đi à?Cô yêu thôi cũng chỉ có vậy thôi à?\" Tiểu Mễ nắm chặt tay,sắc mắt cô xanh xao còn tiếng nói yếu ớt như lụa. \"Tìm thấy chiếc khuyên,anh sẽ vui chứ?\" \"Ừ,tôi sẽ rất,rất vui.\"Doãn Đường Diêu lạnh lùng,ánh mắt thậm chí còn không thèm nhìn cô. .............. ......... Anh nắm lấy khủyu tay cô dùng sức lay mạnh,ánh mắt ác hiểm. \"Em muốn nhìn thấy tuyết!\" \"Tuyết?\" Anh cười khổ sở. Tháng tư ánh nắng tràn đầy,bây giờ thì kiếm đâu ra tuyết đây? \"Em muốn nhìn thấy tuyết mà,\"Cô hưng phấn nói,\"Để tuyết nhẹ nhàng bay,bay lượn xung quanh em,khắp trời đất đều là tuyết,em ở trong tuyết nhắm mắt lại đưa tay ra hứng tuyết rơi....sẽ rất lãng mạn đúng không?!\" \"Tiểu Mễ,em lại xem phim truyền hình nào rồi?\" \"Bản tình ca mùa đông!Bae Jong Joon ở trong tuyết......anh ấy mỉm cười.....Wow,thật đẹp thật quyến rũ!\" Anh luôn biết.Mỗi lần cô xem cảnh tượng đẹp nào trong phim Hàn Quốc,là cô muốn bắt chước bằng được,cô nói như vậy có thể cảm nhận sâu sắc tình yêu trong câu chuyện. \"Mặc kệ,em muốn nhìn thấy tuyết.....Dực.....\"Cô lại nũng nịu đòi anh,\"Được không.......năn nỉ anh đấy....\" \"Đợi sau khi tốt nghiệp,anh đưa em đến Thụy Sỹ xem tuyết rơi được không?Nghe nói tuyết ở đó rất đẹp.\"Anh dịu dàng nói. \"Không!\"Cô nhịu môi,\"Người ta muốn xem bây giờ cơ!\" \"Tiểu Mễ....\" \"Dực......\"Cô nài nỉ,\"được không,năn nỉ anh đấy,Tiểu Mễ biết rằng Dực vĩ đại của cô có thể làm được bất cứ điều gì!Tiểu Mệ sùng bái Dực nhất!\" \"Nhìn thấy tuyết,em sẽ vui chứ?\"Anh cười thở dài. \"Vâng!Vâng!\"Cô gật đầu lia lịa,\"Em sẽ rất,rất vui!\"Hai mắt cô sáng lên,ôm chặt hai cánh tay anh,\"Dực,anh có cách rồi đúng không?Wow,em biết là Dực yêu Tiểu Mễ nhất!Dực có thể làm tất cả vì Tiểu Mễ!\" Sân trường Thanh Viễn tràn ngập ánh nắng. Tiếng cười cô vang lên,ánh mắt anh tràn đầy là chiều chuộng,hai người cười ôm lấy nhau,tưởng như tất cả ánh nắng đang chiếu lên hai con người đó. Sinh viên Thanh Viễn mặc dù đều biết là anh và cô là một đôi nổi tiếng nhất trong trường,nhưng nhìn thấy cảnh tượng đó cũng không nhịn được ngước nhìn. Khuôn mặt cô hồng hào tràn đầy sức sống. Anh nhìn cô,rồi bất chợt hôn nhẹ lên môi cô.Cô sững người,khuôn mặt cô càng đỏ hồng hơn.Anh mỉm cười,rồi nắm lấy tay cô chạy nhanh trên con đường rừng trong trường. Chạy qua sân vận động. Chạy qua hồ Kính Minh. Chạy qua Viện Giao Lưu nhập văn học thuật. Anh dừng lại,mỉm cười:\"Nhìn kìa,hoa Anh Đào.\" Đây là con đường hoa Anh Đào trong trường.Đang là mùa hoa nở.Sắc hoa trắng toát như tuyết.Khi gió nhè nhẹ thổi qua,cánh hoa bay bay,tạo nên khung cảnh tuyệt đẹp. Hoa Anh Đào thật đẹp..... Hoa Anh Đào trắng toát rơi giống hệt tuyết..... Tiểu Mễ giơ hai tai ra,nhắm mắt lại,mỉm cười. Trong tuyết hoa Anh Đào,cô giống như một thiên thần. \"A!Dực đang ở trên cây!\" Tiểu Mễ mở mắt ra,a,cô nhất thời mỉm cười,nụ cười tươi sáng hơn cả hoa Anh Đào.Thì ra Dực trèo lên cây rung mạnh,làm cho cánh hoa rơi xuống. Anh mỉm cười với cô,ánh mắt đầy trìu mến. Từng đợt,từng đợt hoa Anh Đào rơi xuống làm cho Tiểu Mễ dường như trở thành công chúa hoa Anh Đào xinh đẹp nhất. Còn Bùi Dực----- Vì trèo lên cây phá hoại nên bị kỷ luật. \"Em vui là được.\" Anh từ trong phòng bảo vệ đi ra,ôm lấy cô đang đứng đợi ở đó,mỉm cười nói. ...... .......... Cuối tháng năm nhưng ánh nắng lại lạnh lẽo bất thường,trong không khí ngập tràn hơi lạnh,Tiểu Mễ mặc chiếc váy xanh mỏng manh,cơ thể cô đang run lên,cô cố gắng để không ho thành tiếng,sắc mặt cô trắng bệch như giấy. Cô nhìn Doãn Đường Diêu. Hai tay nắm chặt thành nắm đấm,cố gắng để hít thở,để cho không khí đi sâu vào trong tim.Chỉ cần cô lấy được chiếc khuyên trong bể nước,anh sẽ rất vui chứ?Nụ cười lại nở trên môi Tiểu Mễ,sau đó,hơi thở của cô trở nên rất nhẹ.Như thế,hãy làm cho anh ấy vui...... \"Có người nhảy xuống bể nước!\" Mọi người trên quảng trường kinh ngạc! Chỉ nhìn trong làn nước sâu một mét,một cô gái mặc váy xanh đang vất vả tìm kiếm,nước từ vòi phun vào người cô,chiếc váy ướt đẫm,dinh chặt lên người cô gái.Thân thể cô đang run lên vì lạnh,run đến mức làm cho mọi người cảm thấy cô sẽ gục xuống ngay lập tức. Dưới ánh nắng. Trong bể nước. Cô gái bị vòi nước lạnh lẽo phun vào. Thân thể yếu ớt của cô gái giống như ngọn cỏ đang bị mưa dày xéo.Cô cúi xuống,cố gắng tìm kiếm gì đó ở dưới nước,một chút một chút,cô tìm kiếm rất tỉ mỉ. Nước..... Rất lạnh,rất lạnh... Tiểu Mễ trước mắt đã không còn nhìn thấy gì,ánh nắng mờ ảo,làn nước cũng mờ ảo,khắp nơi là nước,khắp nơi lạnh lẽo.Cô chỉ dùng ngón tay mò tìm dưới đáy nước,cái khuyên nhỏ bé,mày ở đâu,ra đây đi.Hơi thở cô khó nhọc,làn nước lạnh lẽo đang lấy dần đi chút hơi sức cuối cùng của cô. Cái khuyên nhỏ bé,mày ở đâu...... Tiểu Mễ lại cúi xuống kiếm tìm....... Khi Tiểu Mễ nhảy vào bể nước,vòi nước phun lên một đóa hoa nước. Hoa nước làm ướt đẫm bàn tay Doãn Đường Diêu. Trong bể nước,Tiểu Mễ cuối cùng cũng đứng thẳng lên,cô vẫy tay,hoa nước trên không trung phun lên trong suốt rồi rơi xuống.Cô vẫy tay với anh,nói điều gì đó,nhưng tiếng nước quá lớn,nghe không rõ ràng. Doãn Đường Diêu đi lên phía trước. Anh vẫn không hiểu được mình rốt cuộc đang làm cái gì,thì đã đi vòng đến bên cạnh vòi phun nước,đưa tay ra đỡ lấy Tiểu Mễ đang ướt đẫm người. Tiếng nước phun ào ạt. Tiểu Mễ đứng trước mặt anh,cô trông tội nghiệp giống như một con cá vừa nhảy ra khỏi nước. Bàn tay Doãn Đường Diêu vẫn giơ ra. Nhìn tay anh,cô sững người,ngẩng đầu lên,nụ cười yếu ớt nở trên môi cô.Sau đó,cô cũng giơ tay ra---- Hai bàn tay nắm lấy nhau..... Ngón tay tiếp xúc ngón tay.... Ngón tay cô lạnh buốt..... Ngón tay anh nóng hổi....... Ngay lúc đó,Tiểu Mễ đột nhiên ngã xuống nước..... *** ***",
  "nextChapter": "https://gacsach.top/doc-online/61733/se-co-thien-than-thay-anh-yeu-em-chuong-04-part-2.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/78/se-co-thien-than-thay-anh-yeu-em-chuong-03-04.html"
}