{
  "title": "Kỳ tích Chi Lăng - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/96653/ky-tich-chi-lang-chuong-05-06.html",
  "content": "5 – ĐẤU ĐONG QUÂN Gà đã gáy canh tư rồi mà Thân Cảnh Phúc vẫn chưa hề chợp mắt được một khắc. Hình ảnh của những ngày qua đang hiện lên dần làm ông nhớ lại hôm cùng Lưu Ký, Hoàng Kim Mãn, Vi Thủ An, Lý Kế Nguyên… lục tục kéo về kinh đô hội kiến với Lý tướng quân, bàn mưu chống giặc. Tư tưởng chiến lược của Lý tướng quân ngấm vào từng đường gân thớ thịt của Cảnh Phúc, tỏa sáng trong đầu óc tâm can ông khi Phụ quốc Thái úy kết luận: “Ngồi yên đợi giặc không bằng đem quân ra trước để chặn mũi nhọn của giặc”… Phòng hội kiến tưởng như muốn vỡ ra bởi những tràng pháo tay và những tiếng hô hưởng ứng tài thao lược của Lý tướng quân. Duy có Thân Cảnh Phúc vẫn ngồi đó như hóa đá, tai ông như ù lên bởi những tiếng ầm ào, chỉ có óc ông đang sáng dần lên bởi những tiếng nói sang sảng mang âm hưởng như chuông bạc của Lý tướng quân. … Phải chủ động, bất ngờ tiến sang đất giặc, phải bẻ gãy tan tành các mũi nhọn của giặc đang cắm vào thân thể đất nước ta, phải làm cho lòng người của thần dân bên ấy hiểu được mục đích cuộc tập kích của ta… Làm được điều này là khó đấy, công đầu thuộc về các chủ tướng biên thùy của ta, thuộc về các sĩ tốt và thần dân các dân tộc trên ải Bắc, những người lính biên thùy bẩm sinh, những người hiểu giặc, biết mưu thâm của giặc, biết đánh và biết thắng giặc trước tiên để bảo toàn xã tắc… Đắm chìm trong suy tư, Phúc thấy từ phía sau, có hai bàn tay nóng ấm bóp chặt hai vai, ông giật mình quay lại. Lý tướng quân vẫn bóp chặt vai Phúc lắc mạnh và cười vang như sấm: - Thân tướng quân nghĩ ngợi gì mà lao lung thế? Cảnh Phúc đứng bật dậy, chắp hai tay, mồ hôi lạnh toát ra, chạy dọc theo cột sống, cả phòng hội kiến vừa mới đây còn ồn ào vui nhộn là thế mà bây giờ lặng ngắt như tờ… những ánh mắt bạn hữu đưa về phía Phúc và Lý tướng quân đầy vẻ lo âu… - Dạ! Bẩm Phụ quốc Thái úy Lý tướng quân. Tôi đang mải nghĩ một điều. Tôi không lo đánh, nhổ phăng những mũi dao của giặc đang cắm vào mình thì không khó, kể cả bắt những mũi dao đó phóng lại vào ngực kẻ thù, nhưng kẻ thù đang đứng giữa muôn trùng dân đen vô tội, làm sao cho họ hiểu được là ta đang phóng dao trừng phạt kẻ thù chứ không giết họ mà muốn họ không bị giết oan thì họ phải thấu được ý ta, tách ra khỏi kẻ thù của ta, nghĩa là phải có kế sách làm cho lòng dân bên ấy cũng sáng tỏ chính tà… - Đúng ý ta! Đúng ý ta! Xin ghi nhận lời bàn sâu xa của Thân tướng quân. Lý Thường Kiệt reo lên, ôm chặt lấy Cảnh Phúc, vỗ vỗ âu yếm vào sau lưng. Sau đó, Phụ quốc Thái úy tươi cười nhanh nhẹn bước lên Đài giảng võ, giảng tiếp về quân kỷ trong những ngày đánh giặc trên đất giặc và cung cách đối xử với thần dân bên ấy. Trên đài giảng, một tờ lộ bố rộng bằng nửa chiếc chiếu cạp điều được mở ra. Ông giảng kỹ từng chữ, từng câu trong đó, để rồi đây nó được dán khắp dọc đường quân ta tiếng công trên đất Tống, công bố cho nhân dân Trung Hoa biết rõ mục đích cuộc tiến công tự vệ của ta… Nghĩ đến đây, Thân Cảnh Phúc mỉm cười vui sướng. Những ngày tung hoành trên đất Tống vừa qua còn in đậm trong tâm trí ông. Những sự việc làm xúc động lòng người và những chiến thắng oanh liệt bước đầu trên đất giặc chứng tỏ tài thao lược của Lý tướng quân thật là tuyệt vời. Thân Cảnh Phúc khẽ cựa mình, xoa hai bàn tay trên đệm da thú. Ông cảm biết rất rõ làn lông hươu mượt mà lướt qua làn da tay của ông. Mấy chục đêm ròng gối đất nằm sương sau mỗi trận đánh trên đất giặc, đêm nay, đêm đầu tiên trở về trên mảnh đất ông cha, những người lính cận vệ thân tín của ông lại trải cho ông chiếc đệm da thú quen thuộc. Họ biết chủ tướng của mình suốt mấy chục đêm ròng chưa được hưởng một giấc ngủ ngon, kể từ lúc đặt chân lên mảnh đất tổ quốc, từ nơi biên thùy về đến quê hương, dọc đường ở đâu bà con các dân tộc, bạn bè, anh em dòng tộc của ông đều đổ ra đường đón mừng ông và sĩ tốt của ông. Ở đâu ông cũng phải dừng chân, dù chỉ vài khắc cảm ơn và nhận lễ vật biếu tặng của mọi người. Vì vậy, đêm nay họ muốn ông được ngủ ngon dưỡng sức để ngày mai, lại lao vào công việc vô cùng bận rộn, đè nặng lên hai vai ông. Những người cận vệ gác đêm đi rón rén từng bước nhẹ, êm ru quanh lều chiến của vị chủ tướng thân thiết của họ. Họ không muốn lỡ chân làm kinh động giấc ngủ của ông. Họ có hay đâu Thân Cảnh Phúc vẫn chưa hề chợp mắt. Tâm hồn ông lâng lâng, đầu óc hoàn toàn tỉnh táo. Ông nghiêng đầu nhìn qua ô cửa nhỏ của chiếc lều chiến, mắt đăm đăm nhìn về phương Bắc, những vì sao đêm tháng tư đang mờ dần và tắt biến trong đám mây đen đang đùn lên ở chân trời phía bắc. Trong óc ông lại hiện lên hình ảnh đám lão trượng bên ấy, hôm hạ thành Ung Châu… Ông còn nhớ rõ lắm, đúng hôm mồng một tháng ba, khi quân ta tràn vào Tướng phủ Tô Giám, cắm ngọn cờ đại thắng lên thành Ung Châu giữa tiếng hò reo vang dậy, phá tan tành các kho tàng chuẩn bị xâm lược của vương triều Tống, lấy đá lấp sông ngăn chặn bước tiến của quân thù, rồi thu quân xong, chờ lệnh của Lý tướng quân thì vệ sĩ vào cấp báo: - Bẩm chủ tướng: Có một đoàn già lão, râu bạc, tóc bạc, ăn mặc đủ sắc tộc, Hán có, Mông có, Dao có, Nùng có… nằng nặc đòi bằng được vào yết kiến, để tạ ơn chủ tướng, đằng sau là một đám tiểu đồng gánh gánh, gồng gồng nhiều lắm… - Cho họ vào. - Thân Cảnh Phúc truyền lệnh. Ông sửa mũ áo cho chỉnh tề hơn, lòng băn khoăn chợt nghĩ: “Thâm kế giặc chăng? Mưu ma chước quỷ gì đây? Có lẽ chúng định cho người trá hàng theo ta về nước nằm vùng để do thám tin tức, đánh ta trận tới chăng? Được!” Ông chậc lưỡi và vung tay nói lớn: - Thực hư thế nào, lát nữa ta sẽ xử! Ngoài kia, mười hai ông già còn khỏe mạnh dẫn một đám tiểu đồng gồng gánh đi giữa hai hàng vệ sĩ, đang tiến vào. Vừa trông thấy Thân Cảnh Phúc, tất cả già trẻ đều quỳ xuống, cúi rạp người hai tay chắp lại, cung kính vái chào ông. Cảnh Phúc đáp lễ rồi nhanh nhẹn nâng từng ông già Tàu dậy và cho phép đám tiểu đồng đứng lên miễn lạy. Cảnh Phúc truyền cho các vệ sĩ đưa ghế mời các ông già ngồi. Một ông già Hán, vóc dáng to lớn, dam sạm nắng, vẻ phong trần, tự xưng là đấng trượng phu của đất Tống, nói tiếng Việt rất sõi, đứng dậy chắp hai tay cung kính nói: - Bẩm thưa tướng công, chúng tôi đây những môn đệ của đức Khổng Tử, đã từng sang Đại Việt, từ lâu đã biết danh tiếng của tướng công và cả Lý Phụ quốc Thái úy. Các đệ đây đã đọc kỹ từng chữ trong lộ bố của các đại nhân. Dĩ nhiên người Tống không tin những điều nói trong ấy. Bởi vậy, chúng tôi đã chia nhau đi theo sau khắp các ngả đường tiến quân của các tướng lĩnh Đại Việt về đây. Sự thật về quân kỷ nghiêm minh, tinh thần thượng võ và tài cầm quân của các đại nhân Đại Việt khiến chúng tôi kinh hoàng, thần dân đất Tống kính phục, nhà nhà đội ơn. Các đại nhân đã thắng và sẽ thắng. Vương An Thạch và nhà Tống hùng cường của chúng tôi khó mà nuốt trôi Đại Việt. Bởi thế, thể theo lòng thần dân, các đệ đến đây để tạ ơn tướng công và xin dâng chút lễ mọn này – xin chúc tướng công vạn tuế, vạn vạn tuế! Mong rằng trên đường về nước, thần dân vẫn được đội ơn tướng công như lúc ngài tiến quân sang hạ thành Tô Giám… Những mâm đồng sáng loáng phủ nhiễu đỏ, những quả sơn son thiếp vàng chất có ngọn, những lụa, gấm, vàng, bạc, ngọc châu… được dâng lên. Thân Cảnh Phúc từ tốn đưa tay ngăn lại. Ông cảm ơn và nói rõ cho họ biết quân ta tiếng sang với quân kỷ nghiêm ngặt thế nào thì khi về nước, sĩ tốt Đại Việt cũng làm như vậy, không hề tơ hào đến cái kim sợi chỉ của thần dân Tống. Cảnh Phúc tiễn đoàn người dâng lễ vật ra tận cổng trại đóng quân, những chú tiểu đồng gánh lễ vật lặc lè quay ra và cả những ông già nữa. Những đôi mắt trẻ già kia đều ánh lên nỗi kinh ngạc trước đức thanh liêm của người Đại Việt… Cảnh Phúc thiếp đi được một khắc, bỗng lại nghe tiếng những đoàn quân rầm rập bước đi… Tỉnh hay mơ, ông tự hỏi và lại lắng nghe, đấy, những bước đi rầm rập… đúng là bước chân đi. Ông vùng dậy gọi người vệ sĩ: - Có phải bước quân đi hay sao mà rầm rập vậy? - Dạ, bẩm đúng là bước quân đi đấy ạ! Đúng lúc đó, người giúp việc quân cơ chạy vào thưa: - Bẩm chủ tướng: Các hoàng nam từ khắp các bản, châu, làng, xã vâng mệnh của Phụ quốc Thái úy đang kéo về đây như trẩy hội xin được đăng lính theo chủ tướng chống giặc. Nhiều đoàn đi suốt đêm vừa mới đến, họ đòi vào đội ngũ ngay, các đệ ghi mỏi tay mà không sao xuể, hoàng nam vẫn đang đổ về như nước lũ đầu mùa đông vô kể. Bây giờ làm thế nào giải quyết nhanh cho anh em được nghỉ ngơi, xin chờ mệnh chủ tướng. - Hãy bình tâm! - Thân Cảnh Phúc mỉm cười, nhấc bầu rượu lên, rót ra ba chén, trao cho viên quan giúp việc quân và người vệ sĩ, tự mình nâng một chén, nhìn đỉnh núi phía đông đỏ lựng những áng mây và nói: - Nào ta mừng buổi mai đầu tiên trên giang sơn gấm vóc của ta sau gần hai tuần trăng xa cách, mừng các hoàng nam giàu tâm huyết và tràn đầy khí phách Đại Việt của ta… - Còn việc tuyển quân, ghi không kịp sao? Lấy đấu mà đong, mỗi đấu một tốt. Các trưởng tốt và trưởng ngũ đến đấu mà nhận quân, cho hoàng nam nghỉ ngơi ăn uống rồi vào sổ sách, tách ra như vậy vừa nhanh việc vừa đỡ nhọc quan quân, vài ba đấu vẫn chậm thì dùng nhiều đấu cứ thế mà đong… - A! - Viên quan giúp việc thông minh của Thân Cảnh Phúc vui sướng reo lên. Ông vội vã chào chủ tướng rồi lao đi… Những cái “đấu đong quân” đó là những vòng tròn được vạch bằng vôi trên thảm đỏ, có lối vào phía nam, lối ra phía bắc. Trong vòng tròn là một hình vuông cũng kẻ bằng vôi, trong hình vuông là mười hàng thẳng tắp đều đặn, mỗi hàng có mười vạch ngang đều đặn, đó là vị trí đứng vào Ngũ của mỗi hoàng nam. Cứ mỗi khắc, mỗi đấu đong được năm tốt. Sự tích ra đời của các ngũ – tốt là như thế. Nhằm thể hiện ý chí quyết chiến, quyết thắng kẻ thù xâm lược, các sĩ tốt của ta đã đắp đấu đong quân thành chiến lũy hình tròn, có hầm ngầm bên trong thông giữa đấu đong quân này sang đấu khác. Đấu chỉ huy ở giữa có hai đường hầm bí mật, một thông vào rừng đại ngàn, một thông lên điệp trùng núi đá qua các hang động. Chính những “đấu đong quân” này đã làm cho chánh tướng Quách Quỳ và phó tướng Triệu Tiết nổi danh tài ba xuất quỷ nhập thần của nhà Tống phải vỡ mật, giập gan chạy thoát thân về đến quê cha đất tổ rồi mà bảy ngày sau, trong cơn mê hoảng, vẫn không tin là mình còn sống. Ghi chú: Lịch sử Việt Nam (tập I): (1) Mỗi tốt có 100 người (2) Mỗi ngũ có 10 người Mười ngũ là một tốt – 10 tốt là một lữ - 10 lữ thành một quân – 10 quân thành một đạo… 6 – VỰC BƠI Nếu như thượng nguồn sông Thương là một dải lụa mềm của người thiếu nữ, làm mát lòng những “Chàng trai núi đá”, đứng sừng sững uy nghiêm với tất cả sức mạnh huyền bí của mình, thì đến cửa Biệt Thự xứ, dải lụa mềm ấy lại kín đáo làm duyên bao thành một vòng tròn ngang lưng người thiếu nữ đất này. Vòng tròn đó chính là Vực Bơi. Vực Bơi giống như một chiếc gương khổng lồ sáng trong màu ngọc bích, bốn mùa đựng trong lòng nó hình ảnh kỳ vĩ của dãy núi cai Kinh, một phần của vòng cung Bắc Sơn huyền diệu. Về mùa hạ, Vực Bơi giống như trái tim của người thiếu nữ sôi sục một tình yêu cuồng nhiệt, dữ dội như ngọn nước lũ xoáy tròn ôm trọn trong đáy sâu của Vực mối tình chung thủy với chàng trai “Rừng núi” thân thương, để rồi, sau đó lại êm ả như mùa thu. Mùa hạ Vực Bơi để lại những đứa con “phù sa” màu mỡ làm nên vựa lúa Chi Lăng với hai mùa vàng thắm và ngọt ngào của lúa, hai mùa xanh của đậu, ngô, khoai, và hương thơm say người của thuốc lá sợi vàng. Tương truyền rằng: Năm 1076, trên đường đi kinh lý phương Bắc, Lý Thường Kiệt đã nghỉ lại ở Biệt Thự xứ. Buổi chiều, Thân Cảnh Phúc, một thủ lĩnh nổi tiếng của đội quân dân binh người Quang Lang đã mời Lý Thường Kiệt ra Vực Bơi thăm cảnh, hóng gió nồm nam. Cảnh đẹp dòng nước trong mát như chào mời vị tướng quân. Ông đã cởi áo chiến, cùng Thân Cảnh Phúc và những nghĩa binh nổi tiếng của mình vẫy vùng trong hồ nước bạc mát ngọt. Tắm xong, ông vỗ vai Thân Cảnh Phúc dặn dò: - “Quân quý hồ tinh, bất quý hồ đa!”(3) Người lính trấn ải và người lính dân binh không những tinh thông về võ nghệ, giỏi đánh tượng binh, kỵ binh mà còn phải tài ba trong thủy chiến. Vực Bơi này là lò luyện tài nghệ của người dân binh đấy. Hiền đệ nên cho tập cả thủy chiến. Ở đây cũng là trận địa thủy chiến chống quân kỵ lợi hại. (3) Quân quý nhờ giỏi chứ không quý nhờ nhiều. Tuân theo lời căn dặn của vị tướng tài thân thiết, Thân Cảnh Phúc đã dùng Vực Bơi đào tạo những chiến sĩ thủy binh ngay trên quê hương rừng núi của mình. Vài tháng sau, mùa hạ năm 1076, Lý Thường Kiệt ngồi trên tảng đá cao bên bờ Vực Bơi, trực tiếp duyệt một trận diễn tập thủy chiến giữa rừng núi do Thân Cảnh Phúc đứng đầu. Giữa Vực Bơi là hai chiến thuyền buông neo cách nhau mười thước, giả làm thuyền của địch. Từ mỗi chiến thuyền chăng hai dải nhiễu điều chạy suốt vào bờ làm Vòng Cấm. Trên mỗi chiến thuyền, có mười hình người rơm cắp kiếm đứng ngang tàng, tượng trưng cho thủy binh của địch. Nghĩa binh tham gia diễn tập thủy chiến, cầm cung, đeo kiếm, thắt bao tên độc quanh mình. Mỗi thủy binh ngồi trên mộc chiếc thuyền độc mộc, từ thượng nguồn như mũi tên theo dòng thác lao xuống bằng tay chèo tuyệt diệu của mình. Họ đã điều khiển con “thủy mã” của mình lao vào hai chiến thuyền giặc, nhảy phắt lên chiến thuyền bên phải, rút gươm xỉa mười mũi trúng cả mười vào tim mười tên địch. Từ thuyền đó, họ giương cung bắn liền mười phát, mười mũi tên rung lên, cắm phập vào giữa trán mười tên giặc ở chiến thuyền bên cạnh rồi người thủy binh nhảy ào xuống dòng thác theo con “thủy mã” giữa tiếng reo hò vang dậy của đồng đội đứng dày đặc quanh Vực Bơi. Giữa tiếng reo hò vang dậy của quân sĩ, Lý Thường Kiệt, với đôi mắt sáng ngời, đưa vòng tay ôm chặt những nghĩa binh ướt đầm từ cuối vực đi lên, người còn lảo đảo vì sóng nước và chiến công trong diễn tập của mình. Những cuộc diễn tập tuyệt vời giữa dòng nước xiết ấy, không chỉ đòi hỏi lòng dũng cảm, sức khỏe dồi dào dạn dày sóng nước mà còn đòi hỏi tài nghệ, cung kiếm, điêu luyện tuyệt vời của người nghĩa sĩ dân binh! Nhờ dày công luyện tập và được vũ trang bằng lòng yêu nước sáng ngời, những nghĩa sĩ dân binh ở đây, đã giáng những đòn quyết liệt, hết sức bất ngờ vào sườn quân địch. Khi hùng hổ dẫn quân ào ạt vượt qua mảnh đất thiêng này, Quách Quỳ chỉ ra lệnh cho quân sĩ lấy khiên che những luồng tên như mưa, từ vách núi cao rừng sâu bắn ra. Hắn có ngờ đâu, từ những lùm cây dày đặc ven sông, hàng loạt tên tẩm độc bắn tới tấp vào mạng sườn không khiên che của chúng. Bộ binh, kỵ binh đổ nhào, đè xác lên nhau, giãy chết. Số kỵ binh thoát chết, quất ngựa chạy ào lên. Nhưng tuấn mã của bọn chúng nhanh làm sao bằng những con “thủy mã” độc mộc xuôi dòng thác đón đường quật tiếp. Từ đó, Vực Bơi đi vào trái tim nhân dân miền Thượng, đi vào những trang sử chiến công chói lọi của dân tộc ta. Với cách khổ luyện đó, năm 1285, thủ lĩnh du binh miền biên cương của tổ quốc ta là Nguyễn Địa Lô đã lập một chiến công lớn được ghi vào sử sách. Đó là chiến công bắn chết tên phản quốc Trần Kiện ở đất thiêng Chi Lăng. Tên Việt gian vừa đến trại Ma Lục, đã bị ghìm đầu xuống đất bằng một trận mưa tên bão kiếm. Hàng nghìn xác người ngựa nằm chồng chất lên nhau suốt từ trại Ma Lục đến Đồng Bành, dài đến 8 cây số. Giữa lúc hỗn quân, hỗn quan, Trần Kiện quất ngựa lồng lên hòng tẩu thoát. Nguyễn Địa Lô đã băng mình trên dòng thác, bằng con “thủy mã” của mình đến Vực Bơi rồi nhảy phắt lên bờ. Vừa đến, mũi tên căng và thẳng như kẻ chỉ của Nguyễn Địa Lô đã hất xác tên phản quốc Trần Kiện lăn nhào xuống đất. Người Chi Lăng, đất Chi Lăng, một mảnh đất thiêng của đất nước, đã không cho kẻ thù xâm lược thoát thân thì dễ gì lại để cho bọn bán nước sống sót? Vực Bơi sôi sục chiến công vào mùa hạ, lại trong mát, yên lành với mùa thu thanh bình, mùa xuân hi vọng và mùa đông ngọt nước cho nương xanh.",
  "nextChapter": "https://gacsach.top/doc-online/96654/ky-tich-chi-lang-chuong-07-10.html",
  "prevChapter": "https://gacsach.top/doc-online/96652/ky-tich-chi-lang-chuong-01-04.html"
}