{
  "title": "Kỳ tích Chi Lăng - Chương 11 - 13",
  "url": "https://gacsach.top/doc-online/96655/ky-tich-chi-lang-chuong-11-13.html",
  "content": "11 – HANG QUỶ MÔN Đứng trên mặt thành Quỷ Môn Quan, hướng về phía mặt trời mọc, chúng ta thấy một hệ thống hang động, từ hang hạ, hang trung, đến hang thượng trên núi Hàm Quỷ giống như những con mắt thần đang bí mật dõi theo mỗi hành động nhỏ của ta. Một lối mòn như con trăn mốc, trườn lên sườn núi dẫn ta tới cửa hang Quỷ Môn. Từ vòm cửa tò vò, một luồng gió mát rượi như mời mọc, như vuốt ve, khiến lòng ta lâng lâng và đắm mình trong những suy tư về rất nhiều kỷ niệm của những câu chuyện xa xưa. Thuở ấy, đã lâu lắm rồi, từ thời tướng quân Lý Thường Kiệt lên đây cùng quân dân dàn trận đồ chống giặc giữ nước, một đêm cuối thu, trời se se lạnh, trên phiến đá to phẳng lỳ, đen bóng như chiếc sập gỗ mun nổi lên ở giữa hang, một bếp lửa gỗ nghiến nổ lép bép, bập bùng, đỏ rực soi rọi vào những cây thạch nhũ nhiều hình, nhiều vẻ, như có bàn tay kỳ diệu của người nghệ sĩ đắp nên từ trần hang rủ xuống, lung linh, kỳ ảo… Không ai để ý đến cảnh sắc huyền diệu ấy cả. – Bên bếp lửa, những người lính trấn ải đang quây quần quanh vị tướng thân thiết của mình. Đêm nay họ mời ông dự bữa ăn theo phong tục của địa phương khi có khách quý đến nhà. Chiếc đùi nai tươi rói treo bên cạnh bếp lửa, mùi rượu nếp nương trong chiếc hũ sành được vần bên bếp lửa tỏa hương thơm nồng ngát. Từ trong những chiếc bát đàn của khách và chủ, mùi khinh sa (một loại gừng thơm dùng làm nước chấm rất ngon, chỉ ở núi đá cao mới có) ngào ngạt đầy quyến rũ đang lặng lẽ tỏa hương. Nồi canh gà lôi xào gừng đang sôi sùng sục… những chiếc que nướng thịt vẫn nguyên, bát rượu thề vẫn nguyên… tất cả vẫn nguyên, chưa ai đụng tới bát đũa, họ đang mải mê uống từng lời của vị tướng quân đang giảng giải cặn kẽ thế giặc, thế ta và kế giữ nước cho các nghĩa sĩ của mình. Giọng điềm tĩnh, trầm hùng đầy tự tin của ông đã cuốn hút tâm tư những người lính, khiến họ quên bẵng cả việc mời ông nâng bát rượu thề. - Muốn giữ được nước phải yêu dân, lòng dân không yên, nhân tâm ly tán, mất dân là mất nước, nước mất thì nhà tan, tổ tông, sông núi, ô danh ngàn thu không thể nào rửa sạch… Vị tướng quân ngừng nói nhưng âm hưởng như vẫn vang lên mãi, ngọn lửa như hồng thêm, tỏa ngời trên từng gương mặt, giây phút lặng như tờ bỗng một nghĩa sĩ trẻ, rụt rè thưa: - Dạ bẩm tướng công, con nghe các cụ nói: Ở ngách hang chính này nằm sâu trong lòng núi có chứa một kho của lớn, nhiều vàng bạc và kiếm báu, chỉ có tướng công mới biết cách mở qua 9 lần cửa đá để lấy được của và kiếm báu mà thôi, thưa… có phải thế không ạ! Nếu phải thì… Nghe vậy, tướng quân cười lớn, tiếng cười của Người vang ấm cả đêm cuối thu. - Ta không mở được 9 lần cửa ấy nhưng ta biết có người mẹ vùng này có thể đến được kho báu ấy lấy của và kiếm báu ra cho các nghĩa sĩ dùng để đánh giặc giữ nước. Người mẹ Tày ấy có 9 đứa con trai đầu quân cả 9. Các ngươi vời người mẹ ấy về sẽ mở được cửa kho kia… Đêm ấy, lính trấn ải Quỷ Môn Quan tiễn đưa vị tướng quân kính mến của mình về xuôi kịp khi mặt trời lên để Người thị sát phòng tuyến sông Cầu. Tướng quân không ngủ. Lính cũng không ngủ. Vâng theo lời dặn của ông, họ chong đèn lục sổ quân tìm ra người mẹ có 9 người con trai cùng đầu quân, họ đốt đuốt, băng rừng, vượt qua chín đèo cao, chín suối sâu đến được nơi mẹ ở. Họ vời được mẹ về mở cửa kho báu lạ lùng này. Vừa đến nơi, mẹ sai thắp hương lên, mẹ khấn hương hồn các vị anh hùng đã có công giữ nước và dựng nước, rồi điềm tĩnh lật chiếc khăn chàm, mái tóc bạc phơ của mẹ bay trong làn gió nhẹ thổi từ hang sâu, mẹ dứt một sợi tóc, hai sợi tóc, ba sợi tóc… đến sợi thứ 9 mẹ dừng lại, lấy tay khéo léo uốn chín sợi tóc bạc trắng của mẹ thành hình chín chiếc chìa khóa bạc. Mẹ lấy chiếc chìa khóa thứ nhất đặt vào vách đá, khẽ rì rầm khấn gì đó rồi vỗ nhẹ vào vách đá, bỗng vách đá nứt đôi rồi từ từ mở ra, thành lối vào. Mẹ vẫy những người lính lại gần, căn dặn: Khi đi theo mẹ, không ai được làm điều gì trái ý mẹ nếu không vâng lời, các con sẽ mãi mãi phải ở lại trong hang này. - Vào cửa thứ nhất, một bản làng thân thuộc, trù phú và xinh đẹp tuyệt vời hiện ra trước mắt mọi người. - Qua cửa thứ hai những dòng suối trong vắt chảy êm đềm trong lũng đầy hoa, cá chen nhau bơi lội tung tăng trong dòng nước bạc. - Qua cửa thứ ba: Những vườn quả bát ngát, trĩu cành, ngào ngạt đưa hương. - Qua cửa thứ tư: Rừng đại ngàn mênh mông đầy chim và gỗ quý, những đàn hươu, nai, sơn dương, hổ, báo… quanh quẩn bên chân mọi người, hiền lành và bạo dạn. - Qua cửa thứ năm: Cảnh hội chợ đông vui tưng bừng chưa từng thấy hiện ra, la liệt những hàng quán chứa đầy của quý, từng đoàn trai gái mặc đẹp như tiên giáng trần, đang ca hát khắp nơi. - Qua cửa thứ sáu: Mọi người đều kinh ngạc trước những kho vàng bạc, hương thảo đầy ắp, dài vô tận. - Qua cửa thứ bảy: Một cảnh tượng khủng khiếp hiện ra: Làng bản bị quân thù đốt phá, lửa cháy ngút trời, chúng đang cầm chân trẻ em dốc ngược, xé các em làm hai mảnh, quẳng vào lửa rồi cười sằng sặc… Nếu không có bàn tay và ánh mắt nghiêm nghị của mẹ ngăn lại thì những người lính tay không, đã lăn xả vào giữa quân thù quyết sống mái với chúng… - Qua cửa thứ tám: Họ gặp những anh hùng trong sử sách đón tiếp họ nồng hậu như những người cha đón các con từ biên cương chiến thắng trở về. Rồi tất cả những anh hùng của các thời đại dẫn mẹ và những người lính đến cửa thứ chín. - Cửa thứ chín mở tung. Một kho gươm báu hiện ra ngời ngời ánh thép, những chiếc chuôi nạm ngọc tỏa sáng trong tay những người anh hùng. Câu chuyện mang nhiều tính chất huyền thoại nhưng dù hang Quỷ Môn có chứa đầy của cải, vàng bạc và kiếm báu to bằng cả núi Hàm Quỷ đi nữa thì cũng chẳng thấm thía gì so với tấm lòng vĩ đại của người mẹ Việt Nam có lòng yêu nước mênh mông, vô tận. 12 – HỐ BẪY NGỰA Trời hôm nay, như tối sớm hơn mọi ngày. Gió mùa đông bắc cuốn theo những đám mây u ám, lạnh cắt da tràn qua cửa ải vào cánh rừng đại ngàn. Cây cổ thụ vặn mình kêu rang rắc, những chiếc lá vàng quay tròn trên những đống lửa đang cháy lên rừng rực trong cơn gió thổi. Những người lính đội ngũ chỉnh tề, ngồi bên những đống lửa im phắc, da mặt ánh lên màu đồng, mắt sáng lên như có lửa, tất cả đều hướng về gốc một cây đại thụ được cắt bằng, cao ngang ngực, bề mặt tròn xoay, to gấp rưỡi chiếc mâm đồng đại. Trên đó, ngọn lửa tỏa sáng trong chiếc ống đại chứa đầy nhựa trám. Khuôn mặt quắc thước của vị tướng già từng trải, vị chỉ huy tối cao trí dũng song toàn, tài kiêm văn vũ sáng bừng lên. Giọng nói của ông ngân vang như chuông đồng, chuông bạc, át cả tiếng gió rừng: …“Tóm lại, giặc cậy trường trận, ta cậy đoản binh, lấy đoản chế trường, là việc thường của binh pháp…”. Và điều cốt tủy là “Vua tôi đồng tâm, anh em hòa thuận cả nước góp sức, tướng sĩ một lòng phụ tử” tài giặc nào cũng phải tan. Trần Quốc Tuấn dừng lại, đôi mắt sáng nheo nheo, khuôn mặt quắc thước và đôi mắt rực lửa của người anh hùng biến đi sau nụ cười của một người cha nhân hậu của tuổi bảy mươi hai, tóc bạc như cước, nhưng sức lực còn cường tráng bộc lộ qua bước đi nhanh thoăn thoắt khi ông rời khỏi khúc cây thay bục giảng, bước xuống hàng thứ nhất của đoàn quân, bất ngờ chỉ vào một người lính trẻ măng ngồi hàng đầu, hỏi: - Trong ba quân của giặc, nhà ngươi cho quân nào mạnh nhất? Người lính trẻ, đứng phắt dậy cung kính thưa: - Bẩm tướng quân: Kỵ binh giặc mạnh nhất ạ! Quốc Tuấn gật đầu mỉm cười, hỏi tiếp: - Kỵ binh giặc mạnh nhờ đâu? - Thưa tướng quân, chúng mạnh nhờ những con tuấn mã được luyện tập kỹ và đã dày dạn chiến trường. - Làm cách nào chế được sức mạnh của nó? - Xin thưa: Giết chiến mã trước, diệt lính kỵ mã giặc sau, lính kỵ mà mất mã chẳng khác nào bị chặt đứt hai chân. - Chí phải, nhưng dùng cách gì diệt mã? - Thưa, đào hố bẫy mã, xen kẽ quân độn thổ suốt dọc đường kỵ binh tiến vào là diệt được ạ! - Kế ấy hay lắm, đáng mặt con dân Đại Việt anh hùng, đáng trọng thưởng… Quốc Tuấn ôm chặt người lính trẻ, mái đầu bạc hòa với mái đầu xanh trong tiếng tung hô vang dậy của tướng sĩ giữa rừng đêm sáng ngời lửa trại bập bùng… Hỗ bẫy ngựa đi vào lịch sử chống quân Nguyên với tư cách một kỳ công sáng tạo trong chiến thuật giết giặc giữ nước. Đó là những hố hình tròn, đường kính từ 0m80 – 1m20, sâu từ 1m80 đến 2m, có bậc giữa lên xuống cơ động, chỉ cần đặt chân vào bậc đó có thể nhảy phắt lên mặt đất trong chớp mắt. Nắp đậy hố bẫy ngựa hình tròn theo kích thước sát với miệng hố, đường kính nắp hố kéo dài sang hai phía, cắm vào hai lỗ bên thành hố tạo thành chiếc trục quay. Nắp gỗ đó được ngụy trang theo đúng địa hình nơi đào hố, nếu là nương bãi thì được ngụy trang bằng cỏ cây của chính nó, nếu ở trong rừng già được phủ bằng lá khô, nếu ở khe dọc, bờ suối, được phủ bằng sỏi đá hoặc cây lá của khe, suối. Chỉ cần một trọng lượng nhỏ đặt lên chiếc nắp gỗ ngụy trang kia là trục nắp sẽ quay liền và cuốn vật đó xuống hố. Trong lòng hố có một hàm ếch đào hướng về phía kẻ thù tiến đến. Xen kẽ giữa những hố bẫy ngựa có nắp đậy ngụy trang, có cả hố độn thổ lộ thiên và hố độn thổ cũng được ngụy trang như hố bẫy ngựa. Với chiếc hố bẫy ngựa hình tròn nắp có trục quay dưới có hàm ếch như vậy, người lính chặn giặc có mấy lợi thế đặc biệt. - Nếu kẻ thù dùng tên độc cỡ lớn bắn cầu vồng, dù có rơi trúng hố bẫy ngựa và hố độn thổ thì cũng không xuyên qua nắp hố được. Ở những hố lộ thiên có lính mai phục của ta, nằm gọn trong hàm ếch, chẳng mũi tên nào đụng tới được lông chân của họ. - Nếu dùng tên độc bắn thẳng thì chỉ cắm vào vách hố đối diện theo đường chéo của đường tên. Và như thế là chẳng những quân Nguyên không tiêu diệt được ta mà vô tình đã tiếp tế mũi tên cho quân ta. - Nếu dùng lao phóng tới cũng vậy, chẳng ai nhằm gì. - Nếu liều chết xông tới, dùng thương đâm thẳng xuống cũng không trúng, dùng kiếm chém cũng không bén. Ngược lại, quân ta ung dung ngồi dưới hố bẫy ngựa chờ đợi phút lập công, vó ngựa đối phương chỉ cần chạm đến nắp hố đã ngụy trang, nắp quay liền, hai vó buông lửng lơ trong hố, quân ta mai phục trong đó chỉ cần dùng đoản đao sắc như nước phạt đứt phăng hai vó, con tuấn mã gầm lên lăn quay giãy giụa. Cái hố bẫy ngựa đơn giản vậy thôi mà góp phần làm cho Thoát Hoan ôm đầu máu chạy bán sống bán chết về nước. Hố bẫy ngựa hợp đồng tác chiến với tên độc từ dưới đất bắn lên, từ rừng sâu vách núi bắn xuống như mưa thì địch dù đông, dù mạnh đến đâu cũng đành nộp xác cho quân ta. Hố bẫy ngựa thật là một sáng tạo kỳ diệu của quân dân Đại Việt trong những cuộc chiến tranh giữ nước ngày xưa. 13 - LŨNG NGÀN Thoát chết, lọt qua khu Cấm Địa Bạc tóc quân Nguyên tiếng Lũng Ngàn. Từ cửa ải Chi Lăng dọc theo triền núi đá phía tây, ngược lên phía bắc chừng mười cây số, cách con cầu bắc qua sông Thương chừng một cây số đến đầu thị trấn Đồng Mỏ, bên trái là thành núi đá thoải xuống bình địa chạy một vòng cung lõm vào, rồi lại vươn cao tít tắp, trập trùng. Vòng cung tạo thành một thung lũng nhỏ, đó là Cấm Địa, có Đền Cấm được xây dựng trên đấy. Qua Cấm Địa, theo thác nước vượt qua Đèo Rộ, lên lưng chừng núi đến đỉnh đèo, tầm mắt ta được mở ra theo hình chiếc quạt giấy xòe rộng bằng phẳng, xung quanh là triền núi đá cao hai góc của “chiếc quạt giấy” trời cho này được nổi tiếng bởi hai đèo vượt lên cao. Qua đèo bên phải là sang Nà Noong, phía bắc. Qua đèo bên trái, lên Miếu Cô, từ Mỏ Thiếc đến Mỏ Ba là bạt ngàn núi rừng Việt Bắc. “Chiếc quạt đó” là Lũng Ngàn, một khu rừng già bằng phẳng hiếm có giữa muôn trùng núi đá. Điều đáng quý là giữa Lũng Ngàn có một dòng suối mát, quanh năm nước chảy trong vắt, ngọt ngào, cây cỏ bốn mùa tươi xanh. Có một mẩu chuyện nhuốm màu huyền thoại về Lũng Ngàn như sau: Trong dịp đi kinh lý vùng biên thùy phía Bắc để truyền hịch và trực tiếp thị sát trận đồ chống giặc Nguyên lần thứ nhất, khi quay trở lại Chi Lăng, Trần Hưng Đạo đã nghỉ đêm với các tướng sĩ ở trận tuyến quan yếu này. Sau bữa cơm chiều, ông hỏi các tướng sĩ Chi Lăng đang quây quần quanh mình như sau: - Thế tiến đánh cản bước tiến, chia cắt và tiêu hao giặc của trận địa ta như thế là hay. Nhưng thế giặc mạnh như thác đổ lúc ban đầu, xong việc chế ngự giặc quân ta tạm thoái để bảo toàn sinh lực, phải xây dựng căn cứ đánh trong lòng giặc, tạo thời cơ quét sạch ra khỏi bờ cõi thì hướng chính là phía đông hay tây? - Thưa tướng quân, hướng chính là rừng đại ngàn phía đông, di động ở vùng rừng núi đất này vừa nhanh vừa thuận cho tiến công – Vị chỉ huy trận địa Chi Lăng kính cẩn thưa. - Nhưng còn dân? - Thưa tướng quân, còn dân thì xin đưa vào rừng núi đá là nơi hiểm trở, nhiều hang động và an toàn. Xa dân, dễ đánh giặc. - Thế thì hướng thoái chủ yếu của ta vào vùng rừng Đại Ngàn chưa ổn. Thử xem lại ra sao! Giặc mạnh về kỵ binh, cứ địa chủ yếu của ta là rừng núi đất, vừa dễ bị bao vây, vừa dễ bị tiến công. Nếu quân ta bị vây hãm lâu, dễ nguy khốn – xa dân chưa hẳn đã hay… Nếu xây dựng cứ địa ở vùng rừng núi đá thì tiến, thoái do địa hình này xem ra chưa được thuận. Liệu có nơi nào mở lối cho ta chăng? Ngày mai ta đi xem lại địa thế phía tây. Cần coi trọng cả hai cứ địa đông – tây. Đêm ấy, trong giấc ngủ giữa chiến ải lừng danh từ thời Tiền Lê đến thời Lý, vị tổng tư lệnh họ Trần mơ thấy một nàng Tiên mang tặng ông một bông hoa bằng ngọc và một chiếc quạt bằng vàng nhưng lạ lùng thay, lại xòe ra và xếp lại được như chiếc quạt giấy mà tướng công đang dùng. Kỳ lạ hơn nữa là khi quạt xòe ra thì thấy xuất hiện tướng sĩ của ta đang ào ào đuổi giặc Nguyên trên khắp mặt quạt và chặp lại thì đoàn quân biến mất, chiếc quạt biến thành dòng suối mát chảy tràn qua tay áo, chảy tràn khắp người của tướng quân. Hưng Đạo tỉnh dậy mới biết là mình nằm mơ. Đằng đông, mây đã ửng hồng trên ngọn núi, chim rừng đang thi nhau ca hát gọi mặt trời… …Uống xong tách trà sáng, Trần Hưng Đạo dẫn đầu đoàn tướng sĩ tùy tùng đi thị sát dọc theo triền núi đá, đến Cấm Địa, ông bỗng reo lên: - Đâm vào sườn giặc trước khi chúng đặt chân được vào cửa Ải không đâu bằng nơi này. Chia cắt đại quân của chúng ra từng khúc, chặn hậu cho trận địa chính không đâu bằng nơi này. Vượt qua đèo Rộ, Trần Hưng Đạo chưa kịp dừng chân nghỉ tạm ít khắc, ông vội rảo bước theo dòng suối đi khắp một vòng quanh Lũng Ngàn, vui sướng nói với các tướng sĩ tùy tùng: - Đúng là chiếc quạt vàng mà tiên đã cho ta đêm qua là đây. Mọi người đang ngơ ngác thì vị Tổng tư lệnh bỗng cười vang cả Lũng Ngàn. Ông kể lại cho họ nghe giấc mơ đêm qua trên chiến ải… Với địa thế hiểm trở, có lợi thế cho cả tiến công và phòng thủ hiếm có, Lũng Ngàn – Cấm Địa, liên hoàn với Động Mồ đã trở thành trận địa then chốt trước cửa ngõ phía bắc của trận đồ Chi Lăng. Giặc Nguyên Mông mạnh là thế, nhưng chỉ trong vài tuần lễ, vó ngựa của chúng đã từng tung hoành gần khắp châu Âu, muốn qua mảnh đất Cấm Địa nhỏ xíu này, muốn qua ngọn Đèo Rộ không đáng kể này mà không sao vượt nổi. Hàng ngàn quân tinh nhuệ của chúng được tung vào của ngõ này, thì hoặc nằm lại vĩnh viễn dưới chân đèo, hoặc khiếp vía tháo chạy bật trở ra. Chúng đánh mãi, càng đánh càng chết nhiều đến phát chán, tặc lưỡi bỏ đi để tìm về mục tiêu chính là Thăng Long, vì lấy được Thăng Long là lấy được tất cả, chẳng cần chiếm cái hẽm núi này làm gì. Cay đắng và chua chát làm sao, ngay cả khi chiếm được Thăng Long, chúng vẫn không làm sao bước qua nổi cửa ngõ này. Để tưởng nhớ công lao của vị anh hùng cứu nước, nhân dân các dân tộc địa phương đã lập đền Mỏ Ba sau Lũng Ngàn để thờ đức Thánh Trần và những anh hùng nghĩa sĩ vô danh thời Trần đã bỏ mình vì nước bảo vệ vững chắc cứ địa Chi Lăng.",
  "nextChapter": "https://gacsach.top/doc-online/96656/ky-tich-chi-lang-chuong-14-19.html",
  "prevChapter": "https://gacsach.top/doc-online/96654/ky-tich-chi-lang-chuong-07-10.html"
}