{
  "title": "Lá Thư Từ Ánh Trăng - Chương 02",
  "url": "https://gacsach.top/doc-online/la-thu-tu-anh-trang-chuong-02",
  "content": "Lá Thư Từ Ánh Trăng Chương 2 2. Tôi không biết mình đã rời khỏi nhà của Thời Nghiên Lễ như thế nào, buồn đến mức ngồi xổm ở bên đường khóc rất lâu. Đúng thế, tai trái của tôi bị điếc, tai phải cũng không được nhanh nhạy cho lắm, vẫn luôn phải đeo máy trợ thính. Lẽ nào người khuyết tật thì không xứng được thích người khác sao? Lòng tự tôn bị Thời Nghiên Lễ giẫm mạnh dưới chân, tôi thầm thề rằng: Mình sẽ không thích anh ta nữa. Khoảng thời gian đó, trạng thái của tôi rất kém, anh tôi không yên tâm nên mỗi ngày đều đến trường đón tôi. Số lần anh ấy đến trường quá nhiều, nên trong khoa vô duyên vô cớ dấy lên tin đồn, nói là tôi chuẩn bị kết hôn rồi. Chuyện này thật là vô lí, tôi cũng không thèm giải thích. Sau khi lấy được offer của học viện Ivy ở nước ngoài thì tôi xuất ngoại. Đi 5 năm, cho đến khi trường cũ tỏ ý muốn hợp tác với tôi. Chấp nhận nhân tài mà trường cũ tiến cử, ngày về nước và chuyển đến văn phòng mới đó, tôi lôi ra được một tờ báo cũ trên giá sách. Xa cách 5 năm, tin tức về Thời Nghiên Lễ lại đột nhiên xuất hiện ngay trước mắt. Một dòng chữ chói mắt trên bài báo uy tín: Nhà vật lí trẻ nổi tiếng Thời Nghiên Lễ tiên sinh 2 giờ sáng qua đời tại nhà riêng, hưởng thọ 32 tuổi. Người trong bức ảnh đen trắng, khuôn mặt thanh tú ôn hoà, đôi mắt như đang cười, chỉ là nụ cười đó xa cách quá mà thôi. Học sinh giúp chuyển đồ tụ tập lại: “Ơ, đây không phải là giáo sư Thời sao?” Tôi cả người lạnh ngắt, nghiến răng hỏi: “Sao…anh ta lại qua đời rồi?” “Bị bệnh.” Học sinh nhớ lại rồi nói, “Nghe nói vì để hoàn thành dự án nghiên cứu, mà anh ta không chịu nhập viện điều trị, dựa vào thuốc chống đỡ tận mấy năm.” Tôi nhìn chằm chằm vào tờ báo, giọng nói của học sinh bên tai dần trở nên hư ảo. “Cũng đã 2 năm rồi nhỉ, giáo sư Thời đã thành công nghiên cứu tái tạo ra ốc tai trên cơ thể sống, mấy ngày sau đó liền qua đời rồi.” “Giáo sư Phương, văn phòng này của cô trước đây giáo sư Thời đã từng dùng đấy, sau khi anh ấy mất thì đã bị niêm phong.” Ốc tai nhân tạo cấy ghép vào trong tai bất giác âm thanh trở nên chói tai, tôi bịt tai lại: “Tôi biết rồi.” Học sinh không nói nhiều nữa: “Đồ đều đã chuyển qua đây hết rồi, cô có chuyện gì thì cứ gọi bọn em.” Sau khi anh ấy mất, cửa bị nhẹ nhàng đóng lại. Văn phòng vừa mới dọn dẹp rộng rãi thoáng đãng, bên ngoài cửa sổ cây xanh đang đung đưa, ánh nắng xuyên qua cuốn đi bụi bặm. Tôi ngồi dưới ánh nắng, chân tay lạnh ngắt. Thật ra những năm nay, thỉnh thoảng tôi có nhớ về Thời Nghiên Lễ, luôn mang theo sự căm ghét, cả đời này không muốn gặp lại anh ta nữa. Nhưng vào lúc này, khi thật sự biết được cả đời này không gặp lại được nữa, thì lại khá buồn. Ngồi một lúc lâu, tôi cầm điện thoại lên, tìm lại wechat của Thời Nghiên Lễ. Tin nhắn cuối cùng trên trang trò chuyện, là cái tết thứ 3 tôi đi du học ở nước ngoài, Thời Nghiên Lễ lâu ngày không gặp gửi một tin nhắn chúc tết cho tôi. \"Em Phương Di, chúc mừng năm mới, năm nào cũng bình an suôn sẻ.\" Nghĩ lại, đó có lẽ là cái tết cuối cùng mà anh ấy ở trên thế gian. Nhưng lúc đó tôi lại thở phào nhẹ nhõm trong lòng, hận anh ấy, ghét anh ấy, nửa chữ cũng không muốn đáp lại. Tay tôi run rẩy cứ chạm vào ảnh đại diện của anh ấy. Sớm biết thế này thì đã để ý đến anh ấy hơn rồi, có lẽ ít nhất cũng có thể gặp lại một lần. Chìm đắm vào trong cảm xúc hỗn loạn không thể tự thoát khỏi, bỗng nhiên điện thoại rung lên. Tôi kinh ngạc phát hiện ra vậy mà tôi lại không cẩn thận nhấn đúp vào ảnh đại diện của anh ấy rồi: Tôi vỗ vai “Thời Nghiên Lễ” nói rằng anh hãy lao đến vòng tay em đi.",
  "nextChapter": "https://gacsach.top/doc-online/la-thu-tu-anh-trang-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/la-thu-tu-anh-trang-chuong-01"
}