{
  "title": "Lá Thư Từ Ánh Trăng - Chương 06",
  "url": "https://gacsach.top/doc-online/la-thu-tu-anh-trang-chuong-06",
  "content": "Lá Thư Từ Ánh Trăng Chương 6 6. Hôm sau thức giấc, tôi xem nhật kí trò chuyện trên Wechat, mơ hồ nhớ về những kí ức vụn vặt tối qua, phiền muộn đến nỗi chỉ muốn tự tát mình. Nhớ lại câu nói \"đau ở tim\" đó của anh ấy, trong lòng cảm thấy rất phức tạp. Người này, tôi càng ngày càng không thể hiểu nổi. Sau khi ổn định lại cảm xúc, ma xui quỷ khiến thế nào tôi lại hỏi Thời Nghiên Lễ: \"Anh đã mua tấm vé số đó chưa?\" Anh ấy trái lại trả lời rất nhanh: \"Thế nào, muốn chia tiền sao?\" Chút ý niệm tối qua tan biến trong chốc lát, tôi cạn lời luôn rồi. Cái đồ chó má gì thế này. Rõ ràng tối qua người đó còn cho tôi chút ám thị mơ hồ, trong nháy mắt lại là thái độ chế giễu như không có gì xảy ra, như thể mọi thứ tối qua đều là giấc mơ vậy. Tôi thật sự bị chọc tức rồi, mấy ngày liên tiếp không tìm anh ấy nữa. Tất nhiên Thời Nghiên Lễ cũng không chủ động tìm tôi, Wechat lại chìm trong tĩnh lặng. Cho đến chập tối hôm nay, sau khi kết thúc tiết học, tôi thu dọn giáo án chuẩn bị rời đi. Một học sinh đến gần, tò mò hỏi: \"Giáo sư Phương, nghe nói cô là học sinh của giáo sư Thời, là thật sao ạ?\" Tôi ngừng lại một lát: \"Ừm, đã từng nghe giảng một số tiết của anh ấy.\" Thời Nghiên Lễ là giáo sư được đặc biệt mời đến, số tiết không nhiều, nhưng mỗi lần đều có rất nhiều người đến nghe. Khi đó để giành được tiết của giáo sư, thậm chí còn trở thành một trào lưu, lần nào web trường cũng bị đánh sập. “Vậy em có thể hỏi cô một câu hỏi cá nhân được không ạ?\" Cô ấy hơi ngại ngùng, ngập ngừng nửa ngày mới nói ra được,\"Các bạn trong lớp đều đang bàn luận, bọn họ nói giáo sư Phương mới đến, là một cặp với giáo sư Thời, là thật sao ạ? \" Ồ, tôi hiểu rồi. Hoá ra đám nít ranh này muốn nghe chuyện phiếm. Tôi phì cười, lắc đầu nói, \"Không có chuyện đó đâu.\" Không, rõ ràng nữ sinh đó nói với vẻ không tin, \"Hả? Sao có thể chứ.\" Tôi phút chốc phá lên cười: \"Em học sinh này, có vẻ khá thất vọng nhỉ?\" Sau quay về trường, tôi quả thực nghe thấy có rất nhiều học sinh âm thầm phỏng đoán mối quan hệ của tôi với Thời Nghiên Lễ. Không thể ngờ, bọn họ còn dám đến hỏi đấy. Cô ấy vội vàng bày bằng chứng ra cố gắng thuyết phục tôi: “Chắc chắn cô đang lừa em, các đàn anh với đàn chị đều nói hết rồi, giáo sư Thời vì cô nên mới lấy việc tái tạo ốc tai trên vật sống làm hạng mục nghiên cứu cuối cùng của mình đấy.” \"Hơn nữa, còn được đặt theo tên của cô đấy.\" Các học sinh trong lớp lần lượt rời đi, không gian liền trở nên thoáng đãng, gió nhè nhẹ thổi qua cửa sổ gợn sóng nhấp nhô trong lòng. Tôi ngỡ ngàng hỏi: \"Tên gì thế?\" \"Di Thanh, cô không biết sao?\" \"Trên diễn đàn trường còn có người viết bài về cô và giáo sư Thời nữa đấy, hình như gọi là, hiến lễ mạng sống - thanh âm của Phương Di.\" Cô ấy cứ nói luyên thuyên mãi, không hiểu sao tôi cảm thấy ốc tai trong tai như có luồng điện xuyên qua màng nhĩ, đầu đau như búa bổ. Cơn đau này kéo dài rất lâu, quay về nhà cả người tôi hoàn toàn không còn tí sức lực nào nữa. Ngồi yên hồi lâu, tôi nhấp vào Wechat của Thời Nghiên Lễ, đầu ngón tay cứ do dự mãi, cứ liên tục viết rồi lại xóa. Rốt cuộc cũng không biết nên nói gì mới phải. Dường như có rất nhiều điều ẩn sâu trong những năm tháng mơ hồ ấy, che giấu không để lại chút dấu vết. Điều thần kì là, bên tôi còn chưa gửi đi, thì trái lại Thời Nghiên Lễ đã gửi tin nhắn rồi. Vẫn là thái độ chế giễu đó: “Khó nói vậy sao, thật sự muốn hỏi tôi chia tiền rồi à?”",
  "nextChapter": "https://gacsach.top/doc-online/la-thu-tu-anh-trang-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/la-thu-tu-anh-trang-chuong-05"
}