{
  "title": "Anh Nói Lắp - Chương 02",
  "url": "https://gacsach.top/doc-online/anh-noi-lap-chuong-02",
  "content": "Anh Nói Lắp Chương 2: Gặp gỡ Editor: Măng Cụt Lúc thấy anh ấy ở gay bar, tui chỉ lặng lẽ ngồi đó, nhìn anh bơ những người lại thả thính. Vô tình nhìn được ngay ánh mắt nên từ lúc anh ấy tỉnh táo đến mông lung, tôi đều thấy cả. Uống hết ly rượu trong tay, anh ấy lảo đảo đứng dậy, trước lúc ra cửa còn nhìn tui một cái. Trong lòng tui thấm nhuần mọi ý, nội tâm nhộn nhạo. Theo sau anh một khoảng, bước đến trạm xe buýt gần gay bar. Anh ấy dừng lại, tui dừng lại. Ngoài mặt đóng vai người đi đường chờ xe buýt. Thật ra trong lòng là sóng ngầm cuồn cuộn, tui sợ mình hiểu sai ý, phân vân có phải anh ấy thật sự mở miệng hẹn tui, tui có muốn về nhà với anh ấy không. Tui không phải là easy boy. Thế nhưng tim đập thình thịch thế này, tui cũng không muốn từ chối. Ít nhất thì cũng phải lấy được WeChat của anh ấy trước khi lên xe. Vẫn còn đang nghĩ, anh ấy đã bước lại gần. Anh ấy giơ tay bắt taxi, sau đó quay đầu, gấp gáp nói với tui, gằn từng chữ: \"Cậu, muốn, về, nhà, với, tôi, không?\" Tốc độ nói cực kỳ chậm, có cảm giác như đã qua hàng thế kỉ, lại dường như chỉ bằng một cái chớp mắt. Tim tui nổ một cái bùm, nhưng chỉ do dự 0,1 giây đã quyết định về theo anh ấy. Để d*c vọng chiến thắng lí trí cũng thật là một việc làm sai lầm. Tui thật sự không phải người tuỳ tiện, vì tui cũng đã nghĩ ra mọi chuyện có thể xảy ra khi đi cùng người lạ rồi, hoặc là bị phanh thây, hoặc là bị HIV, cũng có thể đụng độ chính thất hay nện xong thì sẽ bị ném ra khỏi cửa. Nói chung là chuyện gì cũng có thể xảy ra, bởi vậy tui rất sợ, tui chỉ muốn một cuộc đời bình an, thanh thản. Có điều bây giờ tui cảm thấy có lẽ lần nóng não này là do định mệnh sắp đặt, là Nguyệt lão hiện hình thực hiện nhiệm vụ buộc tơ hồng cho tui. Xin cảm ơn Nguyệt lão. Sau khi lên xe được ít lâu, tui thấy hơi hối hận, anh ấy thật sự quá im lặng, yên tĩnh đến mức mà tui cảm thấy mình đang ghép xe cùng anh ấy chứ không phải đang đi đến chỗ làm chuyện k1ch thích tình một đêm. Tui vốn cũng không thích nói chuyện, bình thường đi gay bar cũng là do bạn bè lôi kéo. Nhưng tui vẫn muốn cố gắng rút ngắn khoảng cách với anh ấy. Anh ấy nhìn tui chằm chằm: \"Đến, nhà, rồi, nói.\" Vẫn là từng chữ, từng chữ như cũ. Tui không hoài nghi cách anh ấy nói chuyện, thậm chí còn cảm thấy anh ấy vốn đã lạnh lùng như vậy, thật ngầu. Rơi vào lưới tình của đàn ông đúng là không thể nào tỉnh táo (chắc là vậy). Sau khi xuống xe, anh ấy vẫn rất lạnh nhạt với tui, tui sợ anh ấy không cho tui vào nhà, như vậy sẽ rất lúng túng, rồi chuyện này dần trở thành bóng ma của đời tui, làm sau này tui không tìm được người yêu nữa. Cũng may là anh ấy còn có lương tâm. Lúc vào nhà theo anh ấy, bên trong không phải kiểu lạnh lẽo như tui nghĩ mà thoạt nhìn khá ấm áp, lại còn sạch sẽ, làm tui bất ngờ quá trời luôn. Tui cảm giác được anh ấy đã say, nhưng chuyện đầu tiên anh ấy làm sau khi về nhà là rót cho tui một ly nước. Thật quá lịch sự luôn, thiện cảm bay đầy trời. Mà tui đang tới nhà làm khách đó hả? Nếu đổi thành người khác thì đã ôm hôn âu yếm, âu yếm xong sẽ đi vào phòng tắm hoặc phòng ngủ gì đó rồi. Người trong cuộc là tui thật hoang mang. Sau khi anh ấy lảo đảo ngồi xuống cạnh tui, tui tự hỏi liệu rằng anh ấy có muốn tui chủ động không, vì vậy tui đã nhích lại gần anh ấy một xíu. Anh ấy quay người nhìn tui chăm chú, một lúc sau mới mở miệng: \"Cậu... cậu có... có phải... là ghét... ghét bỏ... tôi... bị... bị nói lắp... không?\" Đây là lần đầu tiên tui nhận ra anh ấy nói lắp, có hơi bất ngờ. Từ đó đến giờ, trong cuộc đời tui chưa bao giờ gặp người nói lắp, huống chi là một anh đẹp trai nói lắp (không phải ý nói lắp là xấu). Thấy tui sững sờ vài giây, anh ấy thất vọng đứng dậy muốn đi chỗ khác. Đột nhiên tui lại cuống cuồng lên, tui không cảm thấy nói lắp là xấu, tui chỉ hơi bất ngờ mà thôi. Theo bản năng đưa tay ra, tui kéo anh ấy trở lại, chủ động hôn anh. Anh ấy không phản ứng, không nói năng, cũng không phản kháng. Tui dùng kĩ thuật mèo cào hai mươi năm của mình mà hôn lên môi anh, li3m cắn loạn xạ trong miệng anh. Một phút sau, không đợi nổi đến lúc anh ấy đáp trả, tui hơi mệt rồi. Tui vốn cũng không phải người chủ động, tui thề là tối nay tui chỉ chủ động một lần thôi nha. Đúng lúc tui đang định từ bỏ, trong miệng đột nhiên mằn mặn nên dứt khoát dừng lại luôn, như này làm sao mà hôn thoải mái được. Sau đó tui thấy anh ấy khóc, ngốc nghếch nhìn tui. Có lẽ mặt tui cũng hơi khó coi, dù sao thì tối nay tui cũng đã bị hoảng loạn rất nhiều lần rồi. Phản ứng đầu tiên là an ủi, tay vừa đúng tới bả vai đã bị hai tay anh nắm lấy. Vì tui thấp hơn anh ấy, anh ấy cũng không cúi đầu nên cảnh tượng vốn nên là anh ấy ôm tui khóc nhè đã thành tui ôm anh ấy thút thít. Anh ấy khóc rất lớn, tui đau lòng muốn xỉu luôn, thật sự rất muốn biết điều gì đã khiến một người đàn ông cao to gục khóc trong lòng chàng trai xa lạ như vậy. Sau đó anh ấy kể cho tui nghe chuyện của anh ấy và người cũ. Hôm đó là ngày thứ ba kể từ khi họ chia tay. Tui là một người thích và cũng biết cách lắng nghe, biết trả lời đúng lúc và an ủi lúc cần. Ngoài ra tui còn là một người kiên nhẫn, có thể xem là rất giỏi nhường nhịn người khác. Đương nhiên, nếu trong lòng bạn có một anh đẹp trai đang khóc nức nở, không cần biết là nói nhanh hạy chậm, tui tin chắc là bạn cũng sẽ kiên nhẫn giống như tui (trừ người cũ ngu ngốc của anh ấy). Hôm đó tui nghe anh ấy nói rất lâu, cho đến khi anh ấy nói lạnh thì tụi tui mới lên giường. Anh ấy đã hơi say, nói chuyện không ngừng không nghỉ. Anh ấy không chỉ kể về người cũ mà còn kể về tuổi thơ, Đại học, công việc, rất rất nhiều thứ nữa. Vì thế chỉ mới quen anh ngày thứ nhất (thật ra cũng không tính là quen biết) mà tui đã biết không ít chuyện của anh rồi. Có những chuyện có thể gửi làm bản thảo truyện cười cho Douban được luôn, ngoài ra còn có những cái mà tui dùng làm công cụ để chọc tức anh ấy trong tương lai. Hôm đó tụi tui không có làm, anh ấy vừa nói mệt đã nằm ngủ trong lòng tui. Tui hôn trộm mấy lần cũng không khơi lên d*c vọng của anh ấy. Trước lúc ngủ tui còn nghĩ tính ra thì tui vẫn còn là một em bé ngoan không ước pháo.(*) Sau đó lúc nửa tỉnh nửa mê, trong đầu tui đột nhiên nhảy ra một từ: pháo chay.(*) Cái thằng cha này tốt quá mức, cái gì cũng không làm. (*) Ước pháo ở đây là hẹn ịch đó, mình không edit ra để nó đồng bộ, dễ hiểu với pháo chay bên dưới. Ở phần này có thể hiểu là ịch chay, ịch không có thịt hay nói trắng ra là không có ịch ịch luôn:))",
  "nextChapter": "https://gacsach.top/doc-online/anh-noi-lap-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/anh-noi-lap-chuong-01"
}