{
  "title": "Anh Nói Lắp - Chương 03",
  "url": "https://gacsach.top/doc-online/anh-noi-lap-chuong-03",
  "content": "Anh Nói Lắp Chương 3: Xác định quan hệ Editor: Măng Cụt Ngày thứ hai, lúc rời giường, có lẽ là kí ức tối hôm qua tràn về trong đầu, anh ấy có vẻ cực kỳ lúng túng. Mỗi lần nhìn vào ánh mắt anh ấy đều có thể thấy được sự thẹn thùng và ai oán trong đó. Anh ấy lặng lẽ như mèo chuẩn bị đồ dùng vệ sinh cho tui, còn yên lặng chạy xuống bếp làm bữa sáng. Tui rửa mặt xong thì xuống bàn ăn ngồi nhìn anh ấy bận rộn tới lui. Anh ấy không nói, tui cũng không mở miệng, tay trái chống cằm, mỉm cười với anh ấy. Không thể không nói, đàn ông dũng mãnh hoá vợ hiền thật sự là tương phản một cách đáng yêu không chịu nổi. Nhìn ánh mắt vô tội của anh, tui cứ có cảm giác là hôm qua mình đã bắt nạt một bé ngoan. Tự nhiên tui thấy mình là 1 cũng không thành vấn đề. Bình thường ở nhà tui ít khi ăn sáng, toàn là ăn qua loa cho có. Ngoại mẹ ra, chưa từng có ai chuẩn bị cho tui một bữa sáng phong phú đầy đủ các món ăn như vậy. Sau khi anh ấy hết bận thì ngồi xuống cạnh tôi, ra hiệu nói: \"Ăn\" Tui nhịn cười uống một hớp sữa bò, ngẩng mặt hỏi anh ấy: \"Anh còn nhớ chuyện hôm qua không?\" \"Còn... còn nhớ, thật... thật thật thật... xin... xin lỗi.\" Tui đoán chắc là anh ấy đang rất hồi hộp, thật sự quá ngoan, làm tui có cảm giác như mình đang bắt nạt anh ấy. \"Xin lỗi cái gì? Là vì không làm tôi thoải mái? Hay là vì khóc lớn tiếng?\" \"Tôi tôi tôi tôi...\" \"Anh anh anh anh, anh nói là anh sẽ làm bạn trai tôi, không phải là thất hứa đi ha?\" Vừa nói xong chính tui cũng hoảng hốt, hình như tui vừa nhân lúc cháy nhà hôi của. \"Cậu... Tôi... tôi uống say... say rồi.\". Bạ*‎ đa*g‎ đọc‎ tru*ệ*‎ tại‎ ｛‎ tru*tru*e‎ *.V*‎ ｝ \"Cho nên anh đổi ý?\" \"Không... không có.\" Hả? Không có là sao? \"Hỏi thật, anh có muốn làm bạn trai tôi không?\" \"Có thể... thử xem, thử xem, mà... mà tôi mới... mới vừa... mới vừa chia tay.\" \"Mới chia tay thì sao? Muốn quay lại với tra nam kia hả?\" \"Không... đương nhiên... không... không có.\" \"Vậy thì được, bạn trai.\" Tui hôn lén môi anh một cái, đứng dậy muốn đi, \"Giờ tôi phải đi làm, tối nói sau.\" Anh ấy hoảng loạn, vội vàng đứng dậy kéo tay tui: \"Tôi... còn chưa biết... em... em... em tên gì.\" Tự nhiên tui cười tủm tỉm, nói: \"Vu Hoành An\" Sau đó tui lấy điện thoại ra, mở mã quét bạn tốt hai chiều, nhìn anh ngại ngùng quét. Biệt danh: Trần Sâm. Tui thoả mãn gật đầu, đánh tên mình ra rồi gửi một cái. \"Buổi tối kiểm tra tên biệt danh của anh.\" Nói xong tui đi ngay. Tin nhắn đầu tiên anh ấy gửi cho tui là: \"Em thật sự không chê tôi nói lắp sao?\" Lúc tui đọc được tin nhắn đã là nửa tiếng sau, tui trả lời: \"Không chê chút nào, càng nghe càng thấy đáng yêu.\" Cảm giác vẫn chưa đủ nên nhắn thêm: \"Ra lệnh cho anh tối về kể chuyện cho tôi nghe.\" Tui trơ mặt nhìn dòng \"Đang nhập...\" giằng co hơn một phút đồng hồ, cuối cùng cũng chờ được đến lúc anh nhả ra một chữ: \"Được\" Không hiểu sau chúng tui lại có thể bên nhau. Tui là nhất kiến chung tình với anh ấy, không có tỏ tình, cũng không phải lâu ngày sinh tình mà là tui chơi xấu, vừa vặn anh ấy cũng đồng ý. Nhưng anh ấy hoàn toàn có thể từ chối tui, vậy khi mà anh ấy chủ động nắm chặt tay tui, hỏi tên tui, lại còn nói \"Có thể thử\" thì có phải là rõ ràng anh ấy cũng hơi thích thích tui không. Anh ấy mới chia tay người cũ có ba ngày đã quen tui, có khi nào lại tạo cảm giác cho người ta là anh ấy không tốt không. Tình cảm của anh ấy giành cho người cũ tôi cũng đã nghe và cảm nhận sâu sắc vào tối qua cả rồi. Một khoảng thời gian khá lâu sau tui vẫn cứ lo được lo mất, tuy hạnh phúc nhưng lại cảm thấy không chân thật. Mãi cho đến khi tui và anh ấy bày tỏ với nhau thì cảm giác đó mới hoàn toàn biến mất. Tối đến, anh ấy chờ dưới công ty chờ dẫn tui đi ăn, lúc mà nhìn thấy anh ấy, trong người tui toàn là cảm giác vui sướng khi yêu đương! Anh ấy thật sự rất biết cách chăm sóc người khác, chỉ là khá trầm mặc, bình thường chỉ trả lời có một, hai chữ. Tui biệt sự lo lắng của anh nhưng ở với tui, tui không muốn anh phải cố gắng che giấu như thế. Cơm nước xong, tui ra hiệu anh ấy lấy điện thoại ra. Anh ấy bất ngờ một chút, sau đó cũng làm theo. Tui nhìn biệt danh anh ấy đặt cho tui: Tiểu Hoành An, phía sau là một trái tim màu đỏ. Tui cảm thấy mình hold không nổi khi mà anh ấy dùng đôi mắt to tròn đó nhìn tôi hỏi: \"Sao... sao thế? Không... không được... sao?\" Anh ấy nói anh ấy phải suy nghĩ rất lâu mới nghĩ ra được, anh ấy tên này rất đáng yêu, phù hợp với tui. Tui la to trong đầu: Được, mà không cần thiết! Tui chỉ muốn một cái tên có xíu xiu cảm giác yêu đương thôi. Đương nhiên là tui cũng không có định kêu anh ấy đổi, từ lúc anh ấy nói anh ấy phải suy nghĩ rất lâu là tui đã tự nhủ là dù cho cái tên đó là gì, tui cũng có thể đồng ý. Tôi trêu ghẹo quá vui. Anh ấy cũng vui. Đọc truyện tại Wattpad mangcut2211 và Wordpress mangcutnhohouse.wordpress",
  "nextChapter": "https://gacsach.top/doc-online/anh-noi-lap-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/anh-noi-lap-chuong-02"
}