{
  "title": "Anh Nói Lắp - Chương 06",
  "url": "https://gacsach.top/doc-online/anh-noi-lap-chuong-06",
  "content": "Anh Nói Lắp Chương 6: Người yêu cũ của anh ấy Editor: Măng Cụt Chuyện này liên quan đến người yêu cũ đã làm tan nát trái tim anh ấy. Làm sao mà tui biết người ta là một đại mỹ nhân ấy hả? Là vì tui từng gặp người ta ở nhà anh nói lắp chứ còn sao nữa. Khi tụi tui quen nhau được tầm một tháng, tui gặp cậu ta trước cửa nhà anh nói lắp. Trước khi biết cậu ta là người cũ, tui sinh lòng thương tiếc với cậu ta. Tui hỏi cậu ta tìm ai, có lẽ là cậu ta không ngờ là sẽ có tui ở nhà anh nói lắp nên đứng hình trong phút chốc. Mấy giây sau cậu ta mới nói: \"Tôi tìm Trần Sâm.\" Trong lúc tui còn chưa kịp phản ứng thì cậu ta nhanh chóng nghiêng người người la lên: \"Nói lắp, tìm anh đó.\" Tui quay đầu, ngạc nhiên nhìn cậu ta. Nhân lúc tui còn mơ mơ hồ hồ, cậu ta đã không khách khí cởi giày đi vào nhà. Anh nói lắp mặc tạp dề đi ra từ phòng bếp, vẻ mặt dần trở nên khó coi, tự nhiên tui cảm thấy người này cũng không đơn giản. Quả nhiên, người này vừa thấy anh nói lắp đã bay tới khóc lóc kể lể: \"Sao anh lại không trả lời tin nhắn của em? Em biết sai rồi, Sâm Sâm, tha thứ cho em được không?\" Thật đúng là một đoá bạch liên hoa làm người ta thương tiếc. Ở trước mặt người yêu hiện tại của người ta xin tha thứ, đây là chuyện mà mi có thể làm sao!? Anh nói lắp không lên tiếng, nhưng tui thì tui đã tức giận rồi. Tui kéo cậu ta ra khỏi người anh nói lắp, không chút khách khí nói: \"Đây là bạn trai tôi, đứng xa ra một chút.\" Cậu ta oán hận nhìn tui chằm chằm, nhưng tui không sợ, đứng thẳng người che anh nói lắp phía sau. Tui không phải là người mạnh mẽ, trong lòng thật sự trống rỗng, nhưng trong hoàn cảnh này thì tui phải cứng rắn bởi vì tui không muốn bạn trai mình đi theo người ta. Anh nói lắp kéo tui vào phòng ngủ. Tui không rõ thái độ của anh ấy là có ý gì, trong lòng càng trống rỗng hơn. Cũng không ngờ chỉ vừa đóng cửa là anh nói lắp đã ôm tui vào lòng. \"An An, anh đã... đã kéo... kéo cậu ta... vào sổ... sổ đen rồi... Không... không ngờ... cậu... cậu ta sẽ... sẽ đến.\" Tim tui mềm nhũn, cũng dang tay ôm lấy anh. Hoá ra là anh nói lắp đã đoán ra tui đang nghĩ gì. Sự lo lắng của tui, cảm giác không an toàn của tui, anh ấy đều biết cả. Tui yên tâm rồi. \"Anh... sẽ nói... nói chuyện... một chút... nói rõ... rõ ràng với... với cậu ta.\" Dứt lời, anh ấy mở cửa ra ngoài. Đọc truyện tại Wattpad mangcut2211 và Wordpress mangcutnhohouse.wordpress Tui ở trong phòng một mình, tuy rằng tui tin tưởng anh nói lắp những tui vẫn không nhịn được muốn biết bọn họ đang nói cái gì. Ép cái tai sứ mệnh lên trên cửa, lần đầu tui vui mừng vì nhà này không cách âm tốt như vậy. Tuy không rõ nhưng nội dung đại khái thì vẫn nghe được. Để tui nói cho mọi người nghe tình hình hiện tại một chút. Anh nói lắp: Cậu thấy rồi đó, tôi đã có bạn trai. Bạch liên hoa: Em không quan tâm, anh có thể chia tay cậu ta mà. Em thật sự biết sai rồi, anh tha thứ cho em đi, em sẽ không ghét bỏ anh như trước nữa. Anh nói lắp: Tôi quan tâm, tôi yêu cậu ấy. Bạch liên hoa: Không thể nào, chúng ta mới chia tay không lâu, hay là hai người đã lén lút từ trước? Anh nói lắp: Cậu đừng nói lung tung, tôi và cậu ấy... (bị ngắt lời) Bạch liên hoa: Em nói lung tung? Vậy anh giải thích xem vì sao mới chia tay có mấy ngày mà hai người đã quen nhau? Anh nói lắp: Cậu... (bị ngắt lời lần hai) Bạch liên hoa: Chắc chắn là cậu ta dụ dỗ anh rồi đúng không? Em nói rồi, tính tình anh tốt như vậy, sao mà trở mặt với em được, nhất định là tên 0 d@m đãng kia đã quạt gió thổi lửa. Anh nói xem em không bằng tên kia ở chỗ nào? Cậu ta tốt hơn em sao? Không phải cậu ta còn gọi anh là nói lắp sao? Em còn chưa từng gọi anh như vậy. Đại nói lắp: Cậu ấy tốt hơn cậu, cậu ấy không ghét bỏ tôi. Bạch liên hoa: Tên kia đang trục lợi đó, anh nghĩ rằng cậu ta thật sự thích anh hả? Chẳng qua là thấy anh đẹp trai nên muốn chơi thử đồ mới. Chỉ có em mới thật sự hiểu anh như thế nào! Phía trên là tất cả nội dung tôi nghe được nhưng vẫn chưa chấm dứt ở đây bởi vì tui đã xông ra ngoài rồi. \"Cậu nói cậu hiểu anh ấy? Nếu như vậy thì tại sao anh ấy lại chia tay với cậu? Cậu hiểu anh ấy thật sao? Cậu thì biết cái gì! Cậu chưa bao giờ nguyện ý nghe anh ấy nói, vẫn mãi tuỳ hứng ngắt lời anh ấy. Lúc trước thì chê anh ấy nói lắp, bây giờ ra ngoài chơi đã rồi thì mới nhớ tới anh ấy, sao cậu lại hèn hạ như vậy!?\" \"Liên quan gì đến mày?\" Bạch liên hoa thẹn quá hoá giận. \"Đương nhiên là liên quan rồi, bây giờ Trần Sâm là bạn trai tôi! Cậu lại đến quấy rầy anh ấy, cậu đoán xem tôi có đập nát đít cậu không!\" Tui ép sát từng bước một, nói xong câu cuối cùng, cậu ta đã bị tui ép ra tới cửa, tui cầm giày cậu ta ném ra ngoài, đóng sầm cửa lại. Thế giới yên tĩnh lại ngay tức khắc. Quay người lại thì thấy anh nói lắp đang kinh ngạc nhìn tui, tui giả vờ hung dữ nói: \"Sao? Không nỡ bỏ hả?\" Anh nói lắp bất ngờ cười to: \"Ha ha, em... em quá... quá... đẹp trai luôn!\" Tui cũng thấy vậy đó. Sau đó tui cũng gặp lại bạch liên hoa ở tiểu khu một lần, nghe nói còn từng đến công ty chặn đầu anh ấy. Thật ra tui cũng không còn cách nào, người mặt dày thì thường không có địch mà đã dày đến mức này thì chắc là đao thương bất nhập. Một khoảng thời gian sau, tui cũng không còn nghe tin gì về cậu ta nữa, tự nhiên vào một ngày đẹp trời, tui lại nhớ lại chuyện đó nên thuận miệng hỏi anh nói lắp. Anh nói lắp nhếch miệng nở nụ cười: \"Em yên... yên tâm, hoàn... hoàn toàn... giải... giải quyết xong.\" Sau đó thì tui lại lên Douyin xem video của anh ấy, không có nhiều fan như tui nghĩ. Nói sao ta? Nhìn rất không hợp thời, chất lượng hình ảnh không cao, chỉ dựa vào khuôn mặt thì không làm nên chuyện được. Số đông bây giờ đa số là 0, vì vậy phải ngày càng cố gắng theo 0. Không thể không nói, lượng fan đã tăng lên một chút rồi đó.",
  "nextChapter": "https://gacsach.top/doc-online/anh-noi-lap-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/anh-noi-lap-chuong-05"
}