{
  "title": "Nam Phi Nan Vi - Chương 04",
  "url": "https://gacsach.top/doc-online/nam-phi-nan-vi-chuong-04",
  "content": "Nam Phi Nan Vi Chương 4: Tuyển tú gacsach.com Chuyện tuyển tú, nhắc đến thì đã tới ngay. Sáng sớm, thái hậu nhân tiện bắt lấy hoàng đế đến ngồi trên đại điện, sau đó ngồi bên cạnh, bộ dáng nhìn có chút hả hê xem náo nhiệt. Hoàng hậu khoan thai đến sau, ngoài dự liệu lại thật sự mặc vào cẩm bào màu đỏ mà hoàng đế cố ý chọn lựa. Hoàng đế gian xảo liếc mắt nhìn về phía Tề Tu hoàng hậu, nhớ tới ngày ấy sau khi sắc phong, Tề Tu cũng không chịu mặc hỉ bào, hôm nay lại ăn mặc minh diễm chói mắt như thế, thật sự là làm cho hắn ăn no cả mắt. Nếu mỗi lần tuyển tú y đều cam nguyện như thế, như vậy ta không ngại một năm tuyển một lần. Hoàng đế khẽ mỉm cười, bất giác cười ra tiếng. Biết hoàng đế cười là vì đâu. Tề Tu quay đầu đi chỗ khác, ý bảo cung nhân có thể bắt đầu đại điển tuyển tú. Sau đó dứt khoát không để ý tới hoàng đế, quay đầu nhìn về phía người đứng ngoài điện. Long Dương quốc, trong hoàng thành, hậu cung trừ Đông cung còn có 6 cung điện khác. Một nơi bỏ không, lưu lại cho Vong Trần. Thư phi không có ở đây, phong hào vẫn còn, cho nên Vọng Thư cung không được thay chủ. Ngữ quý nhân thân phận mặc dù thấp, nhưng một mình lại được ở trong Vu Phi hiên. Hơn nữa vị Diệp quân tử(*) ở Bạch Lộ quận khi mang về dù có thất sủng thì cũng đã có phong hào, vì thế hôm nay lại tuyển thêm hai người để nhét vào lục cung. Hai người. Tề Tu tính toán không biết đối thủ tương lai của mình có bao nhiêu cân lượng. Bất quá nếu có thể loại đối thủ như Diệp quân tử, thì đừng nói là hai người mặc dù là hai mươi người hai trăm người cũng không đấu lại hắn. Càng huống chi, vì cam đoan nam tử Dương tộc và Hán gia địa vị ngang hàng, hiện giờ Thư phi, Ngữ quý nhân cùng Diệp quân tử đều đã là người Dương tộc. Còn lại hai người tất phải tìm nam tử Hán gia. Nam tử Hán gia, mặc dù được sủng thì có thể được gì chứ. Hoàng đế nếu đã quyết định không nạp nữ tử vào cung, như vậy trừ mình, thì hôm nay... Trong lòng suy nghĩ kế hoạch đối phó, không ngờ một thanh âm truyền tới, làm cho nụ cười trên mặt Tề Tu cứng lại. Giọng nói này, quen tai biết bao nhiêu a. Năm năm, năm năm rồi. Tề Tu theo tiếng nhìn lại, suýt nữa đã từ chỗ ngồi đứng lên. Vong Trần? Không, không đúng, Diệp quân tử được đồn đãi là có giọng nói lẫn phong thái giống hệt ca ca mình rõ ràng đã... Trong lúc do dự, phản ứng của hoàng đế còn nóng lòng hơn so với y, vài bước đã từ long ỷ đi xuống. Bất quá, chuyện này mấy năm trước khi Thư phi vào cung đã từng có, cho nên không có gì bất ngờ. Dù sao thì y cũng đã biết hoàng đế đa tình thành tánh, thấy một người thì yêu một người cũng là tự nhiên. Chỉ có Tề Tu biết, người này so với Thư phi lại càng làm cho hoàng đế động tâm nhiều hơn. “Thần, Diệp Mặc.” Diệp Mặc? Diệp Mặc! Diệp quân tử không phải đã vào cung rồi ư, sao lại xuất hiện thêm 1 thiếu niên họ Diệp. Tề Tu hoang mang, trước mắt tối sầm, sau khi mở ra, hoàng đế đã đưa tay tháo búi tóc của thiếu niên làm mái tóc xõa ra. Bạch y như tuyết, sáo treo bên hông. Ngoái đầu nhìn lại cười, đạm nhiên lịch sự tao nhã. “Đến đây, Vong Trần, Tề Tu, ngươi đã trở về.” Đầu Tề Tu đau muốn nứt ra, nắm lấy ghế, thị nữ bên cạnh nhanh tay đưa lên chung trà, Tề Tu run rẩy tiếp nhận, đáng tiếc một tay không cầm chắc, chung trà rơi trên mặt đất. Vỡ nát. Hoàng đế nghe tiếng, phục hồi tinh thần lại, nhẹ giọng nói, “Hoàng hậu thân thể không khỏe sao?” Tề Tu nhìn những mảnh vỡ trên đất, ngẩng đầu lên, đã đổi thành thần sắc lạnh nhạt. “Không có, vẫn khỏe.” Vừa nói vừa đứng dậy, tiến lên vài bước, đi tới bên cạnh hoàng đế, nhẹ giọng nói, “Đã có người hợp ý, cũng đừng mạo phạm giai nhân. Bất quá, hoàng thượng chớ quên, còn thiếu một người, đừng cứ nắm lấy Diệp công tử không buông, muốn thân thiết cũng phải chờ cử hành nghi thức mới tốt.” Thanh âm mặc dù thấp, nhưng lại không thể bỏ qua. Hoàng đế lúc này mới buông tay ra, cười nói, “Vẫn là hoàng hậu lo lắng chu đáo, không bằng, người còn lại cứ để hoàng hậu thay ta tuyển là được.” Ngoài điện một trận xôn xao, thái hậu đang ngồi phía trên cũng ho nhẹ, bộ dạng cao cao tại thượng mọi chuyện không liên quan tới mình. Tề Tu nghe xong, nhấc tay, cười nói, “Đã như vậy, không bằng nhân tiện chọn tiểu Xoa tử đi, mặc dù không tiện làm chu công chi lễ, cũng không hổ là 1 nội tử hiền lương.” Tiểu Xoa tử lập tức quỳ xuống, mồ hôi lạnh không ngừng chảy ra trên trán, cười nịnh nọt cầu khẩn nói, “Điện hạ tha tội, điện hạ tha tội, chuyện đùa vui này tuyệt đối không được.” Hoàng đế cười nói, “Ngươi hoảng cái gì, đi theo ta lâu như vậy, mà vẫn còn nói năng lộn xộn.” “Lão nô vụng về, lão nô có tội.” “Ngươi phải nói, tạ chủ long ân.” Hoàng đế nói xong, rồi khoát tay chặn lại, thuận miệng nói, “Được rồi, cứ nghe theo hoàng hậu, tuyển tú hôm nay, trẫm phong Diệp Mặc làm phi, tiểu Xoa tử làm thị quân(**).” Mặc dù tiểu Xoa tử từ tổng quản biến thành thị quân, nhưng mọi người đều nghĩ rằng đây chỉ là phu thê hoàng gia giận dỗi mà thôi. Dù sao thì vẫn còn đang nồng nhiệt. Chỉ là, Diệp Mặc này... Vừa vào cung đã phong phi. Thật sự không giống lẽ thường. Cơn giận của Tề Tu đã gần tới cực hạn, mặc dù dùng tiểu Xoa tử để trêu đùa một phen nhưng vẫn khó có thể bình ổn lửa giận trong lòng. Diệp Mặc! Nói như vậy, màn kịch của mình ở Bạch Lộ quận chẳng phải là vô ích hay sao. Linh nhi báo lại, đợt tuyển tú lần này có Diệp gia công tử, giọng nói rất giống cố hoàng hậu Vong Trần, hoàng hậu âm thầm phái người ý bảo để cho Diệp gia an bài vị công tử này gặp mặt hoàng đế tại Bạch Lộ quận. Tề Tu biết việc này, nếu hoàng đế biết nhân duyên mà mình đã nghĩ là trùng hợp lại do sắp đặt trước thì sẽ không còn sủng Diệp gia công tử nữa. Ai ngờ... Nói cho cùng, chính y vẫn chưa từng gặp Diệp Mặc ở Bạch Lộ quận. Tề Tu vừa nghĩ thì đã bất giác đi tới chỗ Diệp Mặc ở, xa xa đã nghe thấy có người ở trong viện hô, “Cẩu nô tài, còn không mau mang rượu cho ta, cái chỗ thối nát này chỉ có rượu là ngon mà thôi.” “Quân tử.” “Ngươi gọi ai là quân tử, dám dùng một cái danh xưng yếu đuối như vậy để gọi ta. Con mẹ nó, cái chỗ lớn như vậy mà ở đâu cũng giống nhau, hại ta bị vây ở chỗ này lâu như vậy, vẫn không tìm được đường ra ngoài.” Tề Tu xoay người, quyết định vẫn là không nên đi gặp vị Diệp quân tử này dường như tốt hơn. Lúc trước nghe nói vị Diệp quân tử này không được sủng, là bởi vì tính tình nóng nảy, còn tưởng rằng vốn là hoàng đế cố ý tìm lý do cho mình. Hôm nay xem ra, không phải là vấn đề tính tình nóng nảy. Quả thực chính là vô lại. Người như vậy, so với kiểu hoàng đế yêu thích đúng là cách biệt như trời và đất. Bất quá, người như vậy, tất nhiên nên càng nhiều càng tốt. Chú giải: (*)Đây chỉ là danh xưng, do qt đại ca dịch, ta cũng không rõ, vì bạn Diệp được phong phi, nhưng cách xưng hô gọi kiểu như “Diệp phi nương nương” chắc là làm cho bạn nổi máu nhiều hơn nên mới gọi thế^^ (**)Còn đây thì ta hem chắc, nhưng có lẽ là thấp hơn chức Quý nhân của bạn Ngữ, cho nên ta dùng đại thôi^^",
  "nextChapter": "https://gacsach.top/doc-online/nam-phi-nan-vi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nam-phi-nan-vi-chuong-03"
}