{
  "title": "Phi Hữu - Chương 04",
  "url": "https://gacsach.top/doc-online/phi-huu-chuong-04",
  "content": "Phi Hữu Chương 4 gacsach.com Cũng may là trong mơ không nhìn thấy cảnh đặc tả chỗ-mà-ai-cũng-biết-là-chỗ-nào-đó, thiệt mừng hết lớn. Thay vào đó lại mơ thấy cảnh hẹn hò với bạn gái, cùng nhau lái xe vi vu hóng gió, vân vân và vân vân. Dù không nhìn rõ mặt người ấy, nhưng lại cảm nhận được tiếng tim đập thình thịch giữa đôi lứa yêu nhau. Sau khi thức giấc Chung Lý có chút ai oán, vùi mặt vào trong gối, sự khác biệt giữa mơ và hiện thực khiến hắn bị đả kích nặng nề. Dù trong mơ hắn có thể tuôn ra một tràng luyến ái, nhưng thực tế ngoài đời hắn lại chả có nổi một người để yêu, một chút nhân duyên cũng không mót được. Hắn ngẫm lại mình, tính cách cũng không tệ, mặt cũng đâu xấu như Thị Nở, sao không ai thích hắn thế nhỉ? Khách quan mà nói, ngũ quan của Chung Lý rất hài hòa, gương mặt và sống mũi đặc biệt đẹp. Cho dù ra ngoài tiệm cắt tóc rẻ như bèo hớt đại một kiểu đầu nào đấy, nhìn cũng đâu đến nỗi nào. Vóc dáng hắn cao lớn, dù hơi ốm nhưng cơ thể lại cân đối. Nước da màu mật ong trơn nhẵn, vai rộng eo hẹp, mông đầy đặn, chân dài, đường cong của đùi rất đầy đặn và săn chắc. Vẻ bề ngoài tuyệt đối không có vấn đề. Lúc còn thanh niên trai tráng tuổi đôi mươi, công việc gì cũng từng làm qua, cũng từng lăn lộn giữa đám người trẻ trung nhiệt huyết, muốn trở thành một đại minh tinh. Nhưng hắn vốn dĩ không phải loài báo quý tộc đứng trên đài cao, phô trương vẻ đẹp đẽ cho đám đông chiêm ngưỡng, hắn chỉ là một con chó có lớp lông ngoài tạm coi là đẹp mã, suốt ngày hùng hục sức trâu làm việc, thiệt thà kiếm chút tiền vụn vặt trang trải cho cuộc sống. Mơ màng nhớ lại dĩ vãng xa xăm, cũng có người gọi hắn một tiếng ‘Anh đẹp trai’, khốn nỗi mệnh của hắn suốt ngày chỉ có thể quây quần với mấy thằng bạn. Chớp mắt đã ngoài ba mươi, bạn gái càng trở thành cái gì đó thật mông lung, tựa như sao ở trên trời cao. Đến tột cùng vì cái gì mà không chiếm được ưu ái của phái đẹp? Chung Lý úp mặt vào gối tìm cách lý giải. Chung quy cũng vì cơ hội tiếp xúc phụ nữ của hắn rất ít ỏi, hại hắn đến khi lâm trận chỉ có thể đổ mồ hôi hột, tay này chà tay kia, nói được nửa câu thì nín khe. Một cách lý giải nữa, là vì những người ấy cứ như tồn tại trong thế giới khác. Hắn có cảm giác họ quá tinh tế, quá mảnh mai, hệt như những con búp bê làm bằng thủy tinh. Hắn làm công việc thô nặng, đầu ngón tay đầy những vết chai, nắm tay thì sợ người ta đau, thả ra thì sợ người ta té, muốn khiến cho một cô gái vui vẻ, còn khó hơn nâng cấp mười cái xe. Bạch mã hoàng tử trong mộng các cô, hẳn phải như Đỗ Du Dư vậy. Nhã nhặn, cao quý, thông minh, đọc nhiều sách vở, am hiểu lòng người, thường xuyên dùng lời lẽ ngọt ngào quan tâm chăm sóc, có thể lái xe rước nàng đi, dẫn nàng đến các nhà hàng sang trọng. Nghĩ tới nghĩ lui xong thở dài thườn thượt, vừa nhức đầu vừa trằn trọc. Hắn thật sự muốn yêu một ai đó quá. Làm thằng đàn ông độc thân ba mươi năm trường thiệt khổ sở không thể tả. Đang phiền muộn nằm bẹp dí trên giường, hồi tưởng lại gương mặt cô bạn gái trong mơ thì điện thoại để đầu giường vang bên tai. Vừa mới đổ một hồi chuông đã im bặt, chắc là Âu Dương ở bên ngoài đã bắt máy dùm. Không tới mấy giây sau, Âu Dương gõ cửa phòng hắn. “Chung Lý, dậy đi, có người gọi cho cậu.” “Ừm...” Chung Lý đau lòng cầm lấy ống nghe. Hắn với bọn bạn chẳng khác gì lũ dơi, ban ngày được nghỉ cũng không chịu ra ngoài vận động, đợi đêm đến mới tụ tập mà chơi đua xe điện tử, không thì luyện đàn linh tinh mà thôi. “Đã đánh thức anh sao?” Phía bên kia là âm thanh mang ý cười. “A? Không có không có.” Chung Lý lập tức xoay người đứng lên, không ngờ mới sáng sớm Đỗ Du Dư đã gọi tới. “Tìm tôi có việc gì à?” “Thật ngại quá, muốn hỏi anh là sáng nay có rảnh không?” Giọng Đỗ Du Dư lộ vẻ ái ngại, “Có người mới tặng rất nhiều cua ngon, ăn một mình không hết, giờ muốn mở party tại nhà, nướng BBQ ngoài vườn hoa. Nhưng mà việc chuẩn bị có hơi lu bu lại đang gấp, có thể phiền anh đến đây phụ một tay không?” “Đi, không thành vấn đề.” Chung Lý nhiệt tình nói, “Chờ một chút, tôi sẽ qua ngay.” Cần một chân giúp đỡ mà gọi hắn là đúng người rồi. Bạn bè tụ tập đi dã ngoại cũng thường xuyên nướng cái này cái nọ, mấy chuyện sử dụng vỉ nướng này kia hắn rất thành thạo. Đỗ Du Dư đích thân ra đón hắn, Chung Lý chạy xe gắn máy ‘brừm brừm’ tiến vào khu biệt thự, từ xa đã nhìn thấy bóng người cao lớn nhàn nhã đứng đấy, làn da với mái tóc như trở nên sáng bóng, trong suốt dưới ánh mặt trời. “Tôi dẫn anh vào nhà giữ xe.” “Hắc, cảm ơn.” Chung Lý ngửi thấy mùi mồ hôi ám đầy xăng dầu quen thuộc trên người mình, lại cảm nhận được mùi hương nhàn nhạt sạch sẽ từ người kia, không khỏi hít sâu một cái, lại hắc hắc cười. Giống như Đỗ Du Dư vĩnh viễn là một mỹ nhân luôn bình thản luôn mỉm cười, không vương chút khói bụi thời gian. Dưới sự hướng dẫn của Đỗ Du Dư, hôm nay Chung Lý nhìn thấy một nhóm diễn viên, nhất thời rất hoảng hốt, lập tức ái mộ đến nước miếng nhỏ tong tong. Cho dù hắn mù điện ảnh đi chăng nữa, cũng nhìn thấy ngoại hình của những người ấy đều thuộc hàng xuất sắc. “Cua!” Trong các thùng lớn, mấy con cua huơ huơ càng lạch cạch ‘trợn mắt’ ngó khiến tim Chung Lý giật thon thót. Đang mùa cua ngon, con nào con nấy gạch đầy thịt chắc, bộ dáng hùng dũng, dù bị dây trói lại cũng không ngừng xì bong bóng. Chung Lý cầm một con lớn lên, cảm thấy nằng nặng, ước chừng cũng phải được nửa ký. Hai chiếc càng bự nhìn giống như gọng kìm thép, chỉ cần nghiến một chút cũng đủ làm đứt ngón tay. Tuy rằng cua không biết biểu lộ cảm xúc, nhưng cũng nhìn thấy nó đang ở trạng thái đề phòng cực độ và vô cùng hung hãn, dẫu đã bị trói nghiến lại, chỉ có thể phun một đống bọt nước. Chung Lý nhìn vị tướng cua với bộ giáp sắt kiên cố này, nhịn không được nói, “Con này lợi hại như vậy, không hiểu sao người ta có thể bắt được.” “Rất đơn giản, trước đây chúng tôi trong giờ học ngoại khóa cũng từng bắt được cua. Tuy rằng khác chủng loại, nhưng cách làm cũng tương tự.” Đỗ Du Dư mỉm cười, “Dùng túi lưới có chứa mồi để sẵn trong nước, chúng ta chỉ việc đứng chờ, đợi chúng lát sau kéo vào túi là xong.” “Ha?” Chung Lý chưa từng ra biển, cảm thấy rất mới mẻ, “Dễ vậy sao? Lỡ như khi bắt ra khỏi túi bị kẹp thì làm thế nào?” “Ừm, loài cua rất ngu ngốc, anh chỉ cần ra tay phía sau nó, nhắm vào đằng sau hai cái càng là bắt được, nó cũng không thể làm gì hơn. Con cua to như vậy anh bỏ vào túi nhựa dày là xong, cho dù càng của nó có sắc bén đến đâu, cũng không đủ thông minh mà cắt túi chạy thoát.” “Ra vậy...” “Tứ chi phát triển cũng không có ích lợi gì, đầu óc ngu si như vậy muốn đối phó một chút thật ra không hề khó.” “Hiểu rồi...” Rõ ràng thoạt nhìn có vẻ rất nguy hiểm, nào ngờ lại dễ dàng bị người ta bắt trói lại như đòn bánh tét, Chung Lý cùng con cua mắt to trừng mắt nhỏ một hồi lâu. Đỗ Du Dư khẽ cười, “Để tôi chọn vài con giữ lại, lát nữa anh mang về, có thể chế biến mấy món tùy ý.” “Hắc, không nhớ Tiểu Văn biết làm cua không nữa?” Chung Lý hơi sợ nếu tháo dây rồi, Âu Dương vốn yếu ớt sẽ bị nó kẹp đứt mất ngón tay. “Nếu anh sợ làm cua thì có thể bỏ dây ra rửa sạch, rồi chặt thành từng miếng nấu ăn cũng ngon. Giờ chỉ cần giết nó đi là được.” “Hắc, chỗ nào cũng cứng như vậy, biết giết thế nào?” Chung Lý thấy hơi đau đầu, về chuyện này hắn hoàn toàn mù tịt. “Dễ lắm.” Đỗ Du Dư cầm lấy con cua trong tay Chung Lý, nhẹ nhàng hướng dẫn. “Anh chỉ cần nhắm vào một trong hai chỗ, hoặc là ngay yếm cua, hoặc là giữa hai mắt, dùng chiếc đũa chọc nhẹ vào là xong.” “Vậy thôi hả?” Chung Lý bán tín bán nghi. Hắn cho là loài cua sống rất dai, trước đây hắn cũng từng giúp Âu Dương chặt cua, hì hục cả buổi trời mới có thể bửa con cua ra làm hai, nửa còn lại còn cố bò bò đi một quãng xa khiến cả hai lạnh xương sống, từ đó thề sống thề chết không đụng tới cua nữa. “Đừng để vẻ bề ngoài đánh lừa, càng nhìn hung tợn bao nhiêu thì nhược điểm càng trí mạng bấy nhiêu, anh xem này.” Đỗ Du Dư mỉm cười, cầm chiếc đũa dài có chạm hoa văn, gọn gàng nhắm giữa hai mắt con cua mà cắm mạnh xuống. Con cua mới còn cựa quậy, không ngừng xì bọt nghiến răng ken két, lập tức ngay đơ. “...” Chung Lý dựng tóc gáy. Dường như không thể tin cái thứ mình đầy giáp sắt, mạnh mẽ là thế, chỉ cần một chiếc đũa dài chọt vào là đi bán muối. “Đơn giản hen.” Đỗ Du Dư cười. “Ờ...” Chung Lý âm thầm 囧rùng mình, không hiểu vì sao thấy hơi rét. Kỳ thật công việc phụ giúp cũng rất nhàn nhã, cua và thịt dùng để nướng đã có đầu bếp chuyên nghiệp lo hết, Chung Lý chỉ cần dựng mấy vỉ nướng cho ngay chỗ là xong, Đỗ Du Dư liền cười gọi hắn vào nghỉ ngơi. Chung Lý đến là để giúp đỡ, chứ không phải đứng kiễng chân trên lầu thong dong uống trà ngắm cảnh. Vô công rỗi nghề hắn cũng thấy ngượng, cho dù không có việc cũng phải cố moi việc mà làm. Vì thế liền vội vàng giúp đầu bếp rửa cua, làm nước chấm, lo liệu đồ uống và nước đá. Đỗ Du Dư chủ trương hoàn hảo, cái gì cũng phải sạch sẽ tinh tươm, Chung Lý bèn chuẩn bị rất nhiều khăn ướt dùng để lau tay, ngoài ra còn có hộp giấy dùng để đựng rác, góp phần bảo vệ môi trường. Mới sáng sớm đã không ngừng chạy tới chạy lui, rớt cả mồ hôi, rất có phong cách của đội trưởng đội culi tài năng. Rốt cuộc cũng thu xếp mọi thứ thỏa đáng xong, chỉ cần chờ khách đến là ổn. Chung Lý người đầy mồ hôi mẹ mồ hôi con, đứng lại mới cảm thấy khát khô cổ, bèn cầm bình thủy ngửa đầu ra tu ừng ực một hơi. Uống quá nhanh nên nước tràn ra ngoài khóe miệng, chảy từ hầu kết xuống làm ướt hết nguyên một mảng áo sơmi. “Mệt lắm phải không.” Đỗ Du Dư đi đến, đưa khăn cho hắn lau mồ hôi. “Hắc, làm gì có.” “Có cần thay đồ không?” “Không cần, cứ để vậy cho ra mồ hôi.” Đỗ Du Dư cười nhìn hắn mấy lượt. Chung Lý cũng cúi đầu nhìn lại mình, vừa rồi chỉ có một nửa lượng nước trôi vào cổ, nửa còn lại đều đổ hết lên người, làm áo sơ mi dính bết vào ngực, chẳng những lạnh, mà hai điểm nổi cộm lên cũng thật rõ ràng. Đầu Chung Lý xoay mòng mòng, để vầy tuy hơi mất mỹ quan, nhưng hắn đâu phải phụ nữ, cho dù có khoe ngực đi chăng nữa cũng chẳng sao, việc gì phải ngại, vì thế liền nhìn Đỗ Du Dư cười ha ha, “Cứ để hong gió một lát là tự động khô thôi.” Đỗ Du Dư khẽ cười, nhìn Chung Lý cầm khăn lau mặt qua loa hai cái, lại chà chà cần cổ, gương mặt đường nét rõ ràng, thành thật lại không chút phòng bị. Đột nhiên liền vươn tay ôm lấy bả vai hắn, nhướn người đến khẽ ‘chốc’ lên trán hắn một cái. Chung Lý hóa đá mất mấy giây, mặt thuỗng ra. Đến khi thấy Đỗ Du Dư phá lên cười khanh khách, hắn mới nhớ người kia vốn không phải dân Trung Quốc thuần chủng, tính ra cũng là con lai. Mà người nước ngoài hở một chút lại ‘tình thương mến thương’ với người khác, hết hôn mặt rồi lại hôn trán, trái hôn phải hôn không ngừng, cũng không có gì quá lạ lùng. Suy nghĩ theo chiều hướng đó, tiếp tục lau mặt một hồi, sẽ cảm thấy bớt xấu hổ hơn. Sau một lúc chuẩn bị, rất nhanh đã có hơn mười người lục tục kéo tới. Xung quanh bắt đầu náo nhiệt hẳn lên, bầu không khí dần được hâm nóng, rượu và mấy con cua to béo cũng được chuẩn bị tốt, nướng một chút thì đã tỏa mùi thơm lừng. Lúc ăn cua không dễ giữ được hình tượng tao nhã, lại càng khó kiểu cách nọ kia, nên người đến đa phần là người quen, có giao tình tương đối với Đỗ Du Dư. Phần lớn là người trong giới giải trí, nam nữ gì đủ cả, có người còn dắt theo con đến, hai cha con cùng bận đồ hip hop giống y xì đúc, trông có vẻ ngộ nghĩnh đi tới đi lui, thoạt nhìn cũng vui mắt. Chung Lý lần đầu nhìn thấy các ngôi sao mặc đồ ở nhà hàng ngày, cũng không thèm trang điểm, lại còn có vẻ bị bỏ đói lẫn ngái ngủ. Đứng cà xiêu cà vẹo dựa cột cũng có, ngồi xếp bằng cũng có, so với vẻ quý phái trên màn ảnh thiệt cách nhau cả cây số, nhất thời hắn rất lấy làm lạ lùng. Mấy nữ minh tinh thường xuyên xuất hiện trên tivi đứng ngoài ban công nướng thịt chỉ cách Chung Lý có mấy bước. Cho dù họ không quần là áo lượt đi nữa, thì gương mặt cũng như kiểu tóc đều rất đẹp, thực xứng với câu ‘cười tươi như hoa nở’. Chung Lý nhìn thấy người đẹp trong lòng liền rối nùi thành cục, toàn thân mất tự nhiên. Nhiều đến mức hắn phải choáng ngợp, không khỏi sinh lòng hâm mộ với cuộc sống được mỹ nữ vây quanh của Đỗ Du Dư. Thậm chí cả Từ Diễn cũng đến, là thần tượng hàng đầu hiện nay, gương mặt đẹp trai trải đều trên mọi mặt trận, từ tivi đến mấy tấm áp-phích quảng cáo to đùng, xuất hiện ở đâu là ở đó xôn xao, Chung Lý không muốn biết cũng khó. Bên cạnh Từ Diễn còn một người khác, dáng cao gầy, đầu hơi cúi thấp xuống, gương mặt thanh tú. Tuy trời đầy mây lạnh lẽo, lại đeo cặp kính râm nhạt màu. So với Từ Diễn, sự xuất hiện của người kia khiến cho Chung Lý phấn khởi hơn. Đó là người từ năm trước bắt đầu xuất hiện trên tạp chí âm nhạc cho trào lưu đương đại, rất kiệm lời, dấu hiệu nhận biết là cặp kính râm nhạt màu không bao giờ rời khỏi mắt, rất có cốt cách của một nhân vật thần bí. Chung Lý cũng mua album thể loại rock nhẹ của người này. Âm nhạc của người đàn ông có tuổi không giống như những thần tượng non choẹt khác, chẳng những mang lại cảm giác dày dặn hơn, còn giống như tảng băng trôi đương chờ đợi khám phá, càng nghe nhiều càng thấy thấm, càng cảm nhận được ý vị sâu xa ẩn mình trong đó. Chung Lý rất ngưỡng mộ giọng hát tràn đầy xúc cảm của người ấy, nếu không muốn nói là có phần cuồng nhiệt. Không thể tin rằng lại có cơ hội nhìn thấy người thật ngoài đời. Chung Lý mai phục cả buổi trời mới thấy Từ Diễn đi khỏi, chỉ còn mỗi người kia đang ngồi bóc cua ăn. Bèn dốc hết can đảm hùng dũng tiến đến bắt chuyện, “Hèm, chào anh.” Người kia đang định uống nước, tay dính đầy mùi thịt cua tanh nồng, đang loay hoay không mở được nắp chai, thấy vậy liền cười buông chai nước xuống, quay đầu nhìn hắn, “Chào cậu.” Chung Lý đưa khăn ướt qua, cầm chai nước vặn nắp xong giúp người kia rót vào ly thủy tinh, người đó vội vàng cảm ơn liên tục. “Anh là Nhan Khả phải không. Tôi rất thích nhạc của anh.” Chung Lý mặt đỏ phừng phừng mãi mới nặn ra được một câu, mà người được khen ngợi kia cũng đỏ mặt lên, lại liên tục nói vài câu cảm ơn, sau đó vội vàng mời Chung Lý ngồi xuống. Chung Lý ngồi phía bên trái người ấy, cả hai có vẻ bối rối trong chốc lát, rồi mới thử trao đổi vài câu. Đối phương rõ ràng lớn hơn hắn vài tuổi, vậy mà cũng rất rụt rè ngượng nghịu, khiến Chung Lý suýt chút nói lắp theo. Ban đầu cả hai còn e dè, nhưng khi nói đến ý tưởng mới cho album, bắt đầu tìm được cảm giác đồng điệu cùng tiếng nói chung, mới dần thoải mái hơn một chút. Hai người đang bàn luận sôi nổi thì có một đứa nhóc đạp phải chính ống quần rộng thùng thình của cu cậu, xoạch một cái ngã sấp ngay bên chân Nhan Khả. Phản ứng của Nhan Khả có vẻ thờ ơ khác thường. Cho đến khi cu cậu vì té đau mà ré lên khóc, anh ta mới giật mình nghiêng hẳn về phía bên phải nhìn qua, không tự nhiên ‘a’ lên một tiếng, giống như vừa mới phát hiện ra sự tình, vội vàng xoay người nâng đứa trẻ kia đứng dậy. Chung Lý ngạc nhiên trước phản ứng chậm chạp của người này, cảm thấy có điểm gì đó bất ổn, bèn chăm chú nhìn kỹ lại, ở cự ly gần như vậy hắn mới phát hiện ra mắt người đó bị tật, không khỏi sợ hãi. Mắt phải của người này giống như đã bị mù một nửa, muốn nhìn rõ cái gì cũng phải hơi nghiêng người một chút, rồi mới dùng mắt trái tường tận quan sát. Anh ta sở dĩ mang kính râm, phỏng chừng không phải vì muốn tỏ ra thần bí hay là để cường điệu cá tính. Trong trí nhớ của Chung Lý, lần đầu tiên người này lên sân khấu cùng với Từ Diễn, khi ấy hai mắt vẫn hoàn toàn bình thường mà. Không hiểu gặp phải chuyện gì lại thành ra bị tật thế này. Đối với người nghệ sĩ vốn coi trọng hình tượng mà nói, điều này thật sự quá tàn khốc. Nhan Khả nhận thấy điểm khác thường, nghiêng mặt hỏi, “Ừm? Có chuyện gì thế?” Chung Lý có chút do dự, “À thì, mắt của anh...” Nhan Khả ‘a’ một tiếng, lấy tay chỉ hốc mắt bên phải, “Cậu nói cái này sao? Bị thương nên không nhìn được. Nhưng giờ chuyển biến tốt hơn rồi, có thể nhìn thấy được đường nét chung của mọi vật, không đến nỗi nào.” Thấy Chung Lý còn ngẩn ngơ, Nhan Khả cười đẩy gọng kính, “Có điều tiếp xúc với ánh sáng hay gió máy thì sẽ hơi khó chịu, cho nên phải đeo cái này...” Người kia thực không để ý nhiều lắm, chỉ nhã nhặn nói, “Không mù hoàn toàn là tốt rồi, chỉ cần nhìn thấy chút chút cũng được.” Phút chốc cảm tình của Chung Lý dành cho người này tăng vọt, từ sùng bái thăng cấp lên thành sùng kính. E rằng chỉ có những tài năng từng trải đời mới có thể độ lượng và khoan dung đến thế, hắn thật tình không làm được, còn kém xa dữ lắm. Chung Lý định bụng xích lại gần Nhan Khả hơn tý nữa, còn phải xin chữ ký này nọ, bất thần nghe tiếng Từ Diễn hô lớn, “Nhan Khả.” Chung Lý không dám nhúc nhích cục cựa, nhìn Từ Diễn đứng sau lưng người kia thực tự nhiên mà khom xuống ôm lấy vai, nhét một cái lọ trong suốt vào trong túi áo Nhan Khả, “Thuốc nhỏ mắt cho anh đây. Tôi có mang theo này.” Tính khó chịu của Từ Diễn cũng nổi như cồn, cư xử với người bình thường vốn chẳng lễ độ gì cho cam, vậy mà đối với Nhan Khả lại không hề tỏ ra khó ưa chút nào. Lại nghe Nhan Khả rỉ rả cái gì vào tai, liền nhướn mắt lên, đánh giá Chung Lý một lượt từ đầu đến chân. Chung Lý bị cái kiểu nhìn trong câm lặng lại không rõ ý tứ này làm cho cả người sượng trân, nghe tiếng gió thổi vèo vèo sau lưng làm rớt mấy hột mồ hôi lạnh, chỉ có thể cười ngu hai tiếng. “Anh là Chung Lý phải không? Đỗ Du Dư đang tìm anh đằng kia kìa.” “À à...” Chung Lý vội đứng dậy, phóng vèo vào trong. Chung Lý cảm thấy ở gần Đỗ Du Dư là dễ thở nhất, cũng không có kiểu cư xử bằng mặt mà không bằng lòng này. Hầu hết thời gian còn lại Chung Lý đều ở bên cạnh Đỗ Du Dư, lúc nào cũng tràn ngập cảm giác an tâm tuyệt đối. Đến khi tàn tiệc, chỉ còn lác đác vài người tỉnh rượu, rồi đợi người dọn dẹp sạch sẽ khu vườn xong thì cũng đã tối mịt. Đỗ Du Dư thịnh tình giữ hắn lại uống rượu tiếp. Chung Lý là loại người vô cùng tuân theo tiếng gọi bản năng, vừa nghe đó là loại rượu đỏ cao cấp không dễ dàng lấy ra chia sẻ với người khác, liền không ngăn được cám dỗ, ngoan ngoãn ngồi trên ghế sofa đợi rượu. Nhìn chất lỏng trong suốt rót vào ly, hương nồng thấm đượm, Chung Lý vô cùng sung sướng, cẩn thận hớp từng ngụm nhỏ, đang hạnh phúc tận hưởng dư vị, Đỗ Du Dư bỗng lên tiếng, “Chung Lý, tôi muốn nói anh nghe chuyện này.” “Gì vậy?” Hiếm khi thấy người kia rút đi vẻ tươi cười trên mặt, Chung Lý bất giác ngồi ngay ngắn lại. “Mặc dù hơi khó mở miệng, nhưng tôi thấy có trách nhiệm phải nói cho anh biết.” “Ừ...” Nhìn dáng vẻ trang nghiêm của người kia, Chung Lý cũng thấy căng thẳng theo. “Tôi hỏi anh, nếu người anh quen là đồng chí[1], anh thấy thế nào?” “Ai dô!” Chung Lý dài giọng, thở phào một cái. “Tưởng gì. Nghe giọng cậu tôi còn tưởng là giết người cần hủy thi diệt tích nữa chớ!” “Ừm? Lẽ nào anh không thấy dị ứng?” “Haiz, có gì đâu, đồng chí thì sao chứ, cũng là người bình thường thôi.” Chung Lý không phải từ nhỏ đã nhìn thoáng như vậy. Đổi lại là hắn sáu năm trước, nếu nghe thấy cụm từ ‘đồng tính luyến ái’, cũng khó tránh khỏi hơi gai người. Nhưng từ khi bị sự thật ‘rằng bạn tốt nhiều năm Âu Dương lại là gay’ đả kích một thời gian, hắn cũng hiểu được đồng tính vốn chả phải chuyện gì to tát. Nếu đồng tính nào cũng như Âu Dương, là người đàn ông hiền lành lương thiện, không hại người hại vật, vừa tốt tính lại giỏi việc nhà, nếu có thêm mấy người như vậy, thì cũng chẳng ảnh hưởng gì đến hòa bình thế giới. “Như vậy, anh không ngại qua lại với đồng chí sao? Ý tôi là, không sợ mâu thuẫn sao, sợ dần dà bị ảnh hưởng bởi những người ấy...” Chung Lý hắc một tiếng, “Cậu suy nghĩ nhiều quá đê. Tôi đây thích phụ nữ, cũng đâu phải thấy ai cũng có ý nghĩ đó...” Thời tiết nóng nực, hắn chỉ mặc độc cái quần đùi sọc caro đi nhông nhông trong nhà cho mát, cũng đâu thấy Âu Dương làm gì hắn. Đồng chí cũng biết ăn kiêng vậy. “Tóm lại, cậu muốn nói ai là đồng chí?” Đỗ Du Dư cười cười, viền mắt cong cong, tiến đến gần hắn, dán vào vành tai hắn nhỏ giọng nói. “Là người đó. Nhan Khả.” Sự tiếp xúc khiến tai Chung Lý có chút nhột, liền ‘à’ lên một tiếng. Thông tin này tuy làm hắn bất ngờ, nhưng không hề thấy ghét. Ngược lại biết Nhan Khả là đồng chí, hắn còn có phần vui vẻ. Người như Nhan Khả, vừa kiên định lại nhã nhặn, dường như rất đáng tin cậy, rất xứng đôi với Âu Dương. Nếu như vẫn còn độc thân, hắn nhất định sẽ giới thiệu cho Âu Dương làm quen. Đang đắn đo, thình lình bị Đỗ Du Dư xoa đầu. “Hôm nay anh vất vả như vậy, hẳn giờ thấy mệt lắm phải không?” Chung Lý cười lớn, “Mệt gì mà mệt! Có chút công lên việc xuống như vầy, làm sao bằng tôi sửa một cái xe chứ.” “Anh đứng suốt cả ngày.” Đỗ Du Dư nở nụ cười, “Không cảm thấy nhức chân sao?” “Không có, tôi làm việc nặng riết quen rồi, ngày nào mà chẳng đứng, sao hở cái lại thấy nhức chân được.” “Anh không nhận ra đấy thôi, đứng thẳng trong thời gian dài, áp lực dồn xuống nửa thân dưới làm giãn tĩnh mạch, chân nhất định sẽ bị sưng.” Vốn dĩ không cảm thấy gì, nghe Đỗ Du Dư nói hắn không khác nào mấy bà bầu, tự nhiên thấy chân mình hình như có sưng thiệt, giày cũng chật chội hơn. “Anh ngâm chân một chút rồi tôi giúp anh mát xa, được không?” “Hả...” “Sẽ rất dễ chịu.” “...” Chung Lý lại không cưỡng nổi cám dỗ của hai chữ ‘dễ chịu’ kia, bèn lột vớ ra ngâm chân vào nước ấm, sau đó lau cho khô, chưa kịp động đậy thì đã hoảng hồn nhìn Đỗ Du Dư nắm lấy mắt cá chân, nâng lên đặt trên đùi mình. Đỗ Du Dư có đôi tay rất linh hoạt, ngoài làm mấy chuyện tao nhã như đàn piano ra, còn am tường việc khác, tỷ như mát xa lòng bàn chân. Chung Lý rất sợ nhột, bị xoa bóp hai cái rồi lại rờ rẫm tới lui, chịu không nổi mặt đỏ au, cố nhịn, không ngừng phát ra tiếng cười rúc rích. “Cậu, cậu... nói xạo... A này, này, mà thư thái cái nỗi gì...” “Ha... a... nhẹ, nhẹ thôi...” Đỗ Du Dư mỉm cười, không thèm nhẹ tay hơn, làm Chung Lý run rẩy toàn thân, mặt mày tím ngắt, giãy giụa không ngừng, thiếu điều muốn sốc hông. Cảm giác tra tấn do gan bàn chân bị cù qua đi, cố gắng trấn định lại, từ các huyệt vị được mát xa truyền đến cảm giác thư sướng. Chung Lý không đợi ai nói bèn cố gắng điều hòa hơi thở, chỉnh một hồi dần dà rơi vào trạng thái hưởng thụ. “Ừm... ừ... à... công nhận kỹ thuật cậu tốt thiệt.” Đỗ Du Dư chỉ cười. Chung Lý gác chân lên đùi Đỗ Du Dư, ngửa mặt lên trần nhà rên rỉ trong thỏa mãn. Tạm thời quên đi việc được người đàn ông này mát xa chân cho là cái loại đãi ngộ khiến người ta phải đứng ngồi không yên ra sao. Trong bầu không khí thoải mái thế này, phải khách sáo mà rút chân về, thiệt tình coi không được chút nào. Sau này Đỗ Du Dư có cần sửa xe, hắn nhất định sẽ không thu tiền, còn nghĩ đến phải gắn linh kiện nào cho tốt nhất. Lòng bàn chân được mát xa phủ phê, cẳng chân cùng bắp đùi cũng sướng lây, Chung Lý không quản được tư thế của mình, nửa nằm nửa ngồi trên ghế sofa, thoải mái đến độ muốn xì bong bóng, trong lòng tràn đầy cảm kích với Đỗ Du Dư. Ấn được một nửa thì di động của Đỗ Du Dư reo, cậu ta vươn tay ra bắt điện thoại, chỉ im lặng nghe được mấy giây, đã thẳng thừng trả lời rằng, “Xin lỗi, hiện tại tôi không có thời gian rảnh.” “Ai vậy?” Chung Lý tỉnh táo lại, “Bạn bè hẹn cậu ra ngoài chơi sao?” Đỗ Du Dư đóng di động, “Đào Nghiên hẹn tôi ra ngoài uống.” “A?” Là ngôi sao nữ được coi như tình nhân trong mộng của bao nhiêu thằng đàn ông, vậy mà lại bị Đỗ Du Dư nhẹ nhàng cự tuyệt, Chung Lý xót của đến độ ê răng, “Người ta dầu gì cũng là con gái, khó khăn lắm mới dám mở lời, đi cũng có sao đâu, từ chối làm gì?” Đỗ Du Dư mỉm cười, “Nếu như cái hẹn nào tôi cũng nhận lời, dù không ăn không uống cũng không đủ thời gian.” Chung Lý mường tượng mức độ được hoan nghênh của Đỗ Du Dư, đúng là người số đào hoa có khác, đâu đâu cũng nhìn thấy màu hồng phấn, còn hắn chờ mãi cũng chưa từng thấy hoa đào nở, sợ là ngay cả cây cũng đã chết héo. Không khỏi thấy u ám mờ mịt. “Ai, sao tui lại không có bạn gái vậy nè!” Đỗ Du Dư chỉ cười cười, không đáp. “Du Dư, cậu có tuyệt chiêu gì hấp dẫn phụ nữ không? Nói ra cho anh em học hỏi đi.” Đỗ Du Dư nhướn nhướn mày, chỉ ‘Ờm...” một tiếng, cười cười rồi im luôn. “Không cần phải ỡm ờ như vậy! Mình thân nhau thế này, có gì mà không chia sẻ được chứ!” “Có thể do kỹ thuật hôn của tôi tốt.” “Hả?” Đỗ Du Dư mỉm cười, mang theo chút xem thường, “Ít ra là tốt hơn anh.” Mình đang thiệt thà học hỏi, bỗng dưng bị thằng kia tỏ vẻ khi dễ, mặt Chung Lý vì cáu mà lập tức đỏ bừng, “Ai, ai bảo...” “Không đúng sao?” “Chuyện gì không bằng chứ chuyện đó nhất định không thua!” “Ồ?” Một bên mày xinh đẹp của Đỗ Du Dư nâng lên, “Vậy thì thử xem?” “Thử thì thử! Thử thế nào?” Đỗ Du Dư mỉm cười, “Thì hôn chơi một cái.” “Biến thái không chơi!” Chung Lý lập tức kịch liệt phản đối. Đỗ Du Dư ‘ha’ lên một tiếng rồi mới cười, “A? Làm anh sợ sao? Ngại quá.” Chung Lý nhìn cái vẻ lắc đầu ra chiều không chấp nhất của người kia, tuy rằng ý tứ xem thường được cất giấu rất kỹ, nhưng vẫn theo nét tươi cười mà lộ ra. Mùi vị bị người này coi thường cực kỳ khổ sở. Mặc dù Chung Lý từ trong ra ngoài, cái gì cũng có thể thua người kia, nhưng những chuyện liên quan đến can đảm, nghĩa khí, hay bản sắc đàn ông, hắn dù chết cũng không chịu thua. “Giỡn chút thôi, sợ cái gì mà sợ, tôi đâu phải loại nhát cáy đó!” Đỗ Du Dư lắc đầu cười, “Tôi chỉ nói vớ vẩn, anh không cần miễn cưỡng.” Mặt Chung Lý đỏ phừng phừng, “Tôi thấy cậu mới là người sợ thì phải! Có gan thì đấu xem, coi ai kỹ thuật tốt hơn?” Đỗ Du Dư nhìn hắn cười, đột nhiên nắm lấy tay kéo hắn qua. “Chung Lý, chỉ cần anh dám, không có gì là tôi không dám.” Máu nóng bốc lên khiến cả da đầu tê dại, lòng tự trọng bị đả kích, bây giờ có bảo hắn nhảy lầu để chứng tỏ can đảm hắn cũng làm. Chung Lý tiến gần đến bờ môi kia, đầu nóng hừng hực, cố gắng đặt lên. Dùng sức quá mạnh, cảm giác hàm răng đụng vào nhau lại chân thật khiến não bộ cũng ong lên vì chịu tác hưởng. Chung Lý hơi xấu hổ, vì sợ bị thua nên cố gắng thực hiện động tác ‘hôn’, nào ngờ lại bị Đỗ Du Dư ra tay trước ngậm lấy vành môi. Hô hấp bởi vì nụ hôn này mà đình trệ. Đầu lưỡi Đỗ Du Dư chưa tiến vào trong, chỉ dừng lại trước môi mà va chạm cuốn mút cũng đủ khiến người ta choáng váng, đợi đến khi người kia len lỏi vào, lưỡi đụng nhau làm Chung Lý tê dại cả sống lưng. Thầm nghĩ, kỹ thuật của người này quả không thể xem thường, bản thân cũng không được tỏ ra yếu thế. Chung Lý bèn ngậm lấy đầu lưỡi đối phương, cố gắng hôn đáp lại, càng khiến sự xâm nhập của Đỗ Du Dư thêm phần dễ dàng. Hôn hít kịch liệt mang lại cảm giác rất kỳ quái, hơi thở nặng nề quấn quít lấy nhau, phía sâu bên trong khoang miệng ướt át không ngừng bị thăm dò khuấy đảo, nơi môi tiếp xúc vừa ấm áp vừa âm ẩm. Trong lơ mơ cảm thấy có vị ngọt nồng nàn, thậm chí còn loáng thoáng mấy tiếng rên rỉ mờ ám. Rõ ràng là đang thi hôn, vậy mà lại giống như hai người đang điên cuồng, nồng nhiệt hôn nhau. Dục vọng trắng trợn trồi lên mãnh liệt. Sự dây dưa của Đỗ Du Dư càng lúc càng dữ dội, Chung Lý gần như không phản công nổi, chỉ có thể mở miệng rộng ra, dù bị hôn đến khó thở cũng không cách nào chống cự. Hôn đến mức giữa hai chân cũng run rẩy. Đến khi môi tách ra, Chung Lý vì cảm giác uể oải thua cuộc mà đỏ bừng mặt, còn Đỗ Du Dư chỉ hơi cười, vẻ mặt thản nhiên. Cho dù là đàn ông hôn nhau, nhưng kích tình là thế nên đại não vẫn thành thực truyền điện xuống bên dưới, khiến bộ phận kia nổi lên phản ứng sinh lý. Đến khóe miệng Chung Lý cũng run rẩy, nom thảm hại không chịu được, chỉ còn biết khép chân lại ngồi một lúc lâu. Đỗ Du Dư nhàn nhã nhấc một chân lên ghế ngồi, trên mặt vẫn là vẻ cố nhịn cười. “Tôi, tôi về đây.” Đợi đến lúc Chung Lý nói chuyện được, do bị cười chế giễu như dự liệu, thẹn đến mức mặt mày nóng ran. Hắn thật sự ngu xuẩn. Cho dù có cố gắng thế nào, thì trước mặt người này, cũng chỉ là sự cố gắng ngu xuẩn. Việc gì phải thế! [1] Đồng chí: tiếng lóng ám chỉ người thuộc thế giới thứ ba.",
  "nextChapter": "https://gacsach.top/doc-online/phi-huu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phi-huu-chuong-03"
}