{
  "title": "Phi Hữu - Chương 03",
  "url": "https://gacsach.top/doc-online/phi-huu-chuong-03",
  "content": "Phi Hữu Chương 3 gacsach.com Đỗ Du Dư thuộc dạng kiệm lời, chỉ cười luôn miệng, cho dù nói chuyện lung tung vớ vẩn thế nào thì cũng phối hợp ăn ý. Chung Lý ở cạnh người kia suốt trên đường về, cảm thấy như có gió xuân thổi qua, đến lúc chào từ biệt vẫn còn đang lâng lâng. Bản thân mình từng cố gắng kết bạn với người như vậy, dẫu cho bây giờ đã trở nên cao đến không thể với tới, vậy mà vẫn có thể ngồi bên cạnh nhau, như mấy ông bạn già khề khà nói chuyện phiếm. Chung Lý cảm thấy đúng là lạ lùng tuyệt diệu, trong dạ âm ỉ hưng phấn. Tựa như trước đây bất cẩn đánh rơi một thứ gì đó, giờ đã có thể tìm lại được. Cơ hội gặp nhau lần nữa không biết bao giờ mới tới, Chung Lý đang ôm một bụng tâm tình cho tương lai xa xăm thì ngày hôm sau nhận được điện thoại của Đỗ Du Dư. “Tối nay anh rảnh không?” Âm hưởng dịu dàng của đối phương khiến Chung Lý khấp khởi vui mừng, dù có nói “Đi đâu cũng được” cũng không phải là quá khách sáo. “Hắc, rảnh, rảnh.” “Vậy thì dùng cơm chung nhé. Anh đang làm ở đâu, tôi lái xe qua rước.” “A.” Chung Lý đàn đúm gì thì đàn đúm, cũng là người đàn ông gương mẫu về nhà đúng giờ cơm, nhất thời cảm thấy có lỗi khi để Âu Dương ở nhà một mình đợi, “Chỉ sợ là Âu Dương đã làm xong cơm tối rồi, chờ một tý để tôi hỏi cậu ấy đã.” Đỗ Du Dư khẽ cười ừ một tiếng, rất nhẫn nại đợi Chung Lý quay số báo cho Âu Dương biết. Chung Lý rất nhanh chóng gọi lại, “Rồi, không có vấn đề gì. Để cậu đợi thật ngại quá, Âu Dương ở nhà có một mình, dù không nói gì nhưng tôi cũng sợ cậu ấy tủi thân lắm.” Đỗ Du Dư ồn tồn cười, “Không sao, anh vốn để ý đến bạn bè, làm vậy cũng phải thôi.” Một lời quan tâm như vậy liền khiến Chung Lý ấm áp cả cõi lòng. Lúc Đỗ Du Dư lái xe đến, Chung Lý vừa sửa xe xong, mặt mày nhếch nhác bám đầy bụi bẩn. Thấy Đỗ Du Dư đậu xe ngoài cổng, liền cách lớp kính xe mà ra hiệu cho người kia đợi một chút. Chung Lý vội vàng táp nước rửa mặt, rồi dùng khăn lông ướt chà lau mái tóc ngắn ngủn mấy lần, sau đó nhanh chóng thay bộ quần áo lao động và giày ra. Đồng nghiệp vừa tan ca đứng bên cạnh rửa đôi tay dính đầy dầu nhớt, nhân tiện nói chuyện phiếm với hắn, “Sao gấp vậy, có hẹn à?” “Hẹn ăn cơm với bạn, người ta đang đứng chờ kìa.” Đồng nghiệp lộ nụ cười gian xảo, “Oa, người chạy xe Ferrari đó hả. Mày định cặp với phú bà à?” Chung Lý cười lớn, mang giầy vào, tặng thằng kia một đập, “Mày nghĩ đi đâu vậy, là đàn ông đó, trước đây từng học chung.” Tuy trên người đã khá sạch sẽ, nhưng lúc ngồi vào trong xe Đỗ Du Dư, không cẩn thận vẫn để lại dấu tay, Chung Lý nhất thời lo lắng sẽ làm dơ xe người ta. Hắn mặc toàn áo T-shirt, chân mang giày đá banh, nước da ram rám nắng, tay còn đầy vết chai, vốn chỉ thích hợp ngồi trong mấy chiếc Jeep cà tàng. “Chúng ta đi đâu ăn? Tôi biết chỗ này bán thịt nướng ngon lắm...” Đỗ Du Dư cười, “Chỗ tôi định giới thiệu cũng khá.” Khi đến trước cửa nhà hàng Chung Lý rất không tự nhiên, sớm biết đến mấy chỗ sang trọng thế này, hắn đã thay bộ đồ vía trăm năm như một của mình rồi. “Hắc, đáng lẽ cậu nên nói sớm là đến chỗ sang như vậy, hay để tôi về nhà thay đồ đã.” “Thì đã sao?” Đỗ Du Dư cười, “Chỉ cần bước qua cánh cửa này, có đủ khả năng thanh toán, cho dù anh đi dép lê đến, họ cũng không có lý do gì phục vụ trễ nải cả.” Người tiếp viên đi đến, liếc qua trang phục của Chung Lý một cái, trên tay áo còn dính vệt dầu máy, có chút chần chừ rồi mới nhìn sang Đỗ Du Dư, “Các vị đi hai người?” Đỗ Du Dư nâng mắt lên nhìn người đó, vẻ mặt không mang theo tươi cười đáp, “Đương nhiên.” Lúc ngồi xuống Chung Lý vẫn còn thấy gò bó, nhức đầu nói, “Hắc, hại cậu mất mặt rồi.” Đỗ Du Dư mỉm cười, “Có gì mà mất mặt? Anh có chỗ nào không bằng người đâu? Vả lại chúng ta là khách hàng mà, thấy thoải mái là được rồi; vui lòng khách đến, đẹp lòng khách đi, làm phục vụ thì phải tuân thủ nguyên tắc đó.” Chung Lý đối với đồ ăn kèm theo một đống dao nĩa vô cùng lúng túng, trình độ của hắn chỉ hạn chế ở mỗi con dao với cái nĩa thôi, nhiều như vậy hoàn toàn không biết phải xử lý như thế nào. Đỗ Du Dư lại trấn an hắn, “Ăn uống không nhất thiết phải theo quy củ. Anh làm sao thấy tiện nhất là được, dùng tay bốc cũng không sao. Người ăn cơm chứ đâu phải cơm ăn người.” Chung Lý nhẹ nhàng thở ra, nếu Đỗ Du Dư đã nói như vậy, cho dù có ngồi ghế bọc đệm cũng không cần phải để ý ánh mắt người khác. Thế là hắn đơn giản bình tĩnh lại, phát huy sáng kiến dùng hai cái nĩa để xiên thức ăn. Đỗ Du Dư nhìn trong chốc lát, nhẹ nhàng khen ngợi, “Như vậy là tiện nhất.” Rồi cũng bắt chước cầm hai cái nĩa lên, Chung Lý nhìn thấy liền phì cười. Dùng xong bữa cơm vừa thoải mái vừa no căng bụng, Chung Lý vốn dân tiết kiệm lần đầu ăn uống ở nơi đắt tiền như vậy vẫn cảm thấy thoải mái. Chỉ cần ngồi cùng với Đỗ Du Dư, liền mang một sắc thái riêng biệt. Xong bữa tối, lên xe, Đỗ Du Dư nhìn đồng hồ, “Giờ vẫn còn sớm, không vội về nhà làm gì. Anh có muốn ghé qua nhà tôi một chút không?” Chung Lý ở cùng người kia vốn luyến tiếc phải chia tay, thầm nghĩ rằng như vậy có thể trò chuyện lâu hơn một chút, liền gật đầu như mổ thóc. ‘Nhà’ của Đỗ Du Dư là một căn nằm trong khu biệt thự. Vì người kia rất coi trọng chất lượng giấc ngủ, hơn nữa lại thường xuyên đánh đàn vào lúc người ta đang say giấc, hoàn toàn không thích hợp với việc share nhà cùng người khác. Căn nhà hai tầng nằm ở vị trí đắc địa, lại có vườn hoa riêng, phòng người giúp việc ở bên cạnh, thuận tiện cho việc quét dọn. Nhưng tuyệt đối không có vẻ phô trương, thoạt nhìn chính là đơn giản và tiện nghi. “Vào đi.” Bên trong sáng đèn, bước vào đã thấy không gian ấm áp tươi tắn, lớp thảm dưới chân rất dày và mềm mại. Ngôi nhà mang phong cách Châu Âu nhưng lại giống như Đỗ Du Dư, cô đọng mà thanh nhã, dù để lộ một chút xa hoa ra đi nữa, cũng không hề quá lố. Chung Lý lúc đổi giày mới phát hiện đôi vớ mình mang đã rách teng beng, lủng lỗ từ đời nào, mấy ngón chân trơ trụi thò ra ngoài tiếp xúc với lớp gạch lạnh lẽo, hắn hết ngó đông lại ngó tây, bước vào trong phòng chỗ nào cũng sang trọng lịch thiệp, không khỏi nhón từng bước thầm. Diện tích tầng dưới gần như đã bị phòng khách chiếm dụng hết, ngoài đàn piano ra, Chung Lý liếc mắt một cái liền nhìn thấy mấy cây đàn guitar bày một bên phòng, tiến gần hơn nữa, thấy một số cây đã lỗi thời, còn có một số cây nhìn rất quen mắt, phỏng chừng không có mấy ai sử dụng ngoài trừ những bậc cao thủ về guitar cổ điển, việc này tác động đến hắn không nhỏ chút nào. Hắn vốn cảm thấy Đỗ Du Dư chỉ cần đàn piano là tốt rồi, hẳn chỉ có đàn piano mà thôi, nào ngờ ngay cả lĩnh vực guitar cũng không hững hờ. Chung Lý nhìn thấy mấy cây đàn cổ điển đó, tay liền ngứa ngáy, muốn sờ vào nhưng lại ngại ngùng, chỉ có thể giương mắt lên ngó. Bản thân vốn muốn sở hữu một cây đàn cổ điển tốt, nhưng chưa gom đủ tiền đã chịu không được chạy đi mua một cây Vowinkel2a làm bằng gỗ bạch tùng, đã giảm giá hơn phân nửa, chỉ là hàng second hand, mà không chừng là còn sida hơn thế nữa. Cây đàn mới dùng cũng tốt lắm, âm hưởng hài hòa, độ vang cũng tốt, chính mình cũng coi như đồ trân bảo. Nhưng dẫu sao vẫn muốn có một cây mới tốt hơn một chút. Lần trước mượn thằng bạn cây Kenipp, âm lượng lớn khủng bố nhưng không hề mất đi độ tinh tế, power thì không cần phải bàn, đàn một lần nhớ mãi cảm giác không quên. Nhưng dựa vào thu nhập cùng chi tiêu của hắn, muốn gom góp một số tiền lớn như vậy thiệt không dễ dàng gì. Bản thân chơi rock với heavy metal, nhưng để lần lần sắm sửa đầy đủ thiết bị cần thiết, đã mất hơn một nửa đời tích lũy, còn thừa ra đâu mà nghĩ đến chuyện mua đàn cổ điển. Hắn thậm chí còn không có cơ hội để đàn nó nữa là. Có rất nhiều thứ trên đời chỉ có thể xếp vào danh mục khát khao cùng ước ao. Hiện tay ngay trong tầm với của hắn, chỉ cách một khoảng rất nhỏ chính là chiếc đàn Smallman mà hắn cố dành dụm để mua mà không được. Thiệt giống như nằm mộng nhìn thấy gái đẹp, tim nhảy nhót loạn xạ, không khác gì mấy cô bé nữ sinh nhìn thấy túi Cherry hay Birkin mà bụm mặt rú lên vậy. “Thích không, có muốn thử một chút không?” Giọng Đỗ Du Dư không nghe ra là hào phóng hay khuyến khích, Chung Lý nhịn không được mà đưa tay sờ soạng hai cái rồi cẩn thận nhấc lên. Trong lòng vô cùng lo lắng. Loại danh cầm có độ phản ứng cao này, đối với từng kỹ xảo nho nhỏ đều thật nhạy cảm, chỉ cần đàn lỗi một nhịp thôi sẽ bị phóng đại gấp bội so với đàn thông thường. Giống như chụp ảnh kỹ thuật số có độ phân giải cao vậy, từng đốm tàn nhang đều bị zoom to lên, xấu đến độ người ta nhìn thấy liền không muốn sống. Lúc mới sở hữu cây Vowinkel2a cũng từng bị đả kích như vậy, vốn kỹ thuật với giai điệu cũng không tệ gì cho cam, vậy mà lúc đàn khúc sở trường lọt vô tai lại hoàn toàn thay đổi, cho đến khi vùi đầu khổ luyện một thời gian ngắn, mới đạt được trình độ nghe ‘êm tai’. Nếu hôm nay bi kịch lặp lại, sẽ mất mặt với Đỗ Du Dư, vậy thì thảm rồi. Người chế tác ra cây đàn này tay nghề cao đến không ngờ, ngón tay chỉ lướt nhẹ qua, âm thanh đã tuôn ra ngập tràn không gian, âm lượng vi diệu thể hiện trọn vẹn các tầng âm bậc, âm bass trầm thấp đến mức cả trái tim có thể cảm nhận được lực nén, độ cao âm cùng sự cuồng dã ẩn bên trong. Dạo một đoạn vô cùng lả lướt, không lộ ra điều gì bất ổn, Chung Lý âm thầm cảm thấy phấn khởi, có thể sử dụng Smallman, bất giác ngón đàn lại càng thêm thành thục. Đợi đến khi hắn trọn vẹn chấm dứt nốt cuối cùng, Đỗ Du Dư ngồi gần đấy, vô cùng thân mật vò nhẹ mái tóc ngắn của hắn, “Đàn khá lắm.” “Hắc, là do đàn của cậu tốt thôi.” “Thích thì cứ mang về.” Đỗ Du Dư mỉm cười, giống như đang nói về đống quần áo cũ. Chung Lý bị loại thẳng tưng này dọa đến mức mặt xám ngắt, suýt nữa thì nói lắp, “Gì, gì?” Đỗ Du Dư hơi cười cười, “Tôi nói là, nếu anh thích thì có thể mang về.” Đối với hắn đây chính là của quý báu đắt tiền, đối phương lại dùng giọng không nghiêm chỉnh như vậy, không biết là đang chọc ghẹo hay đang đùa cho vui. Chung Lý cho là mình lộ vẻ ham muốn trắng trợn ra ngoài, nhất thời mặt đỏ bừng, xấu hổ đến mức tai muốn xì khói, vội trả đàn về chỗ cũ. “Không, không cần.” “Ừ?” “Món đồ này tôi nhận không nổi đâu, nói gì thì quan hệ của chúng ta cũng chưa tới mức đó.” Mặc kệ người kia có phải bỡn cợt hay không, Chung Lý vô cùng thật thà nói. Đỗ Du Dư “hửm” một tiếng, nhíu đôi mày lại. “Dù sao cũng là cây đàn hiếm có, sao có thể cho người khác được?” Đỗ Du Dư mỉm cười, “Thế cũng phải.” Chuyện đàn cả hai cũng không bàn tới nữa, chỉ đơn giản ngồi xem tivi. Đỗ Du Dư bưng ra dĩa bánh xốp loại hình tròn, còn tự tay pha một ấm trà. Chung Lý vừa cắn miếng bánh, phát hiện ra vụn rơi lả tả xuống ghế sofa liền thấy căng thẳng cùng cực, vội vàng nhét nguyên miếng bánh vào miệng. Hắn đến nhà mấy người bạn khác, ăn uống xong thì quăng rác tùm lum, vụn khoai tây chiên có vãi ra đầy nhà cũng không có vấn đề gì, dù sao sàn nhà vốn cũng dơ sẵn, chưa kể có mấy con mèo con chó ị bậy lung tung. Nhưng ở chỗ này, sạch sẽ đến mức một cọng tóc rụng cũng không thấy, làm rớt một mẩu vụn cũng chẳng khác gì tội ác tày trời. “Không cần phải câu nệ, dơ thì quét lại thôi.” Đỗ Du Dư vừa cười lại một phen xoa đầu hắn, “Đã nói rồi, người ở nhà chứ không phải ngược lại.” “Hắc hắc...” “Anh cứ coi như nhà của mình đi. Ở nhà thế nào thì anh cứ làm như thế đấy.” Đêm nay Đỗ Du Dư không ngừng trấn an, khiến cho Chung Lý dần dần yên lòng lại, thoải mái ăn bánh ngọt xem tivi, rồi lại phát hiện ra Đỗ Du Dư không biết vô tình hay cố ý mà nhìn chân hắn mãi. Dù mang vớ lủng lỗ Chung Lý cũng không mảy may để tâm, nhưng lại bị Đỗ Du Dư không ngừng nhìn sang, mấy ngón chân thò ra ngoài cũng ngượng ngùng rụt về. Trong lòng vừa thầm nghĩ sau này ra ngoài đường nhất định phải mang vớ lành lặn, vừa đem chân rút vào trong. “Chân của anh rất đẹp.” Chung Lý bị sốc mạnh, suýt chút nữa trà trong miệng đã phụt ra ngoài. Hắn chưa bao giờ nghĩ vấn đề chân cẳng ngoài sạch với dơ ra, còn có chuyện đẹp hay xấu. “Hả... a ha ha ha...” Đỗ Du Dư cũng cười, “Đúng rồi, mấy hôm trước tôi nhìn thấy một đôi giày rất hợp với anh nên đã mua về. Chỉ không biết có vừa size hay không.” “Hả? Mua giày cho tôi?” Chung Lý rất bất ngờ. Ngoài Âu Dương ra, đây là lần đầu tiên có người mua đồ cho hắn. Thông thường mấy người anh em hay bạn bè thân quen đi nữa cũng không buồn nôn mà đặc biệt đi mua quà, có muốn cũng chỉ cho rượu thịt hay mấy phiếu giảm giá linh tinh mà thôi. Âu Dương thì chẳng khác gì người nhà, dù là giặt quần áo hay giặt đồ lót cũng đều thầu hết, ra ngoài thấy quần áo giảm giá cũng mua mấy cái về cho hắn, thậm chí vá tất cũng một tay người ấy, cho nên dù làm gì đi nữa cũng không hề ngạc nhiên. Mà Đỗ Du Dư lại có thể làm đến mức này, thiệt tình là tri kỷ quá đỗi. Chung Lý cực kỳ cảm động, nhìn chiếc hộp mở tung đó, tay chân tự dưng cứng đờ, cầm chiếc giày nửa ngày trời vẫn chưa mang vào chân. “Tôi giúp anh mang.” Đỗ Du Dư không chút kiêng dè, ngồi xổm xuống, nâng chân hắn lên xỏ giầy vào. Chung Lý lắp bắp, không kịp rút chân về, chỉ thầm tạ ơn trời đất là chân hắn dù có chảy mồ hôi cũng không có mùi kinh dị gì, nếu không Đỗ Du Dư có sức kiềm chế cao cỡ nào cũng sẽ bị tịt mũi té xỉu mất. Giày mang thật vừa vặn, nhìn cũng đẹp, Chung Lý hơi ngượng ngùng, đầu đau ong ong, chỉ có thể cười hắc hắc, “Cám ơn nha.” “Đây là chân mà Đỗ Du Dư đã sờ qua.” Nghĩ như vậy, Chung Lý bỗng run rẩy nghĩ đến nguy cơ bị các fan gơ chặt cụt giò. Lúc ban đầu Chung Lý cũng bố trí không ít phòng tuyến với Đỗ Du Dư, thế nhưng trong đêm nay, người kia không ngừng tỏ vẻ ân cần dễ chịu, khiến cho hắn từ từ gỡ bỏ phòng bị, an tâm phô bày sự nghèo nàn vất vả và lỗ mãng của hắn trước mặt Đỗ Du Dư. “Hôm nay nhìn thấy một chiếc xe được cải tiến, lắp thêm 2 bình nén xylanh, mã lực ước chừng cũng phải tăng lên cả ngàn, cừ thật... À, có nước uống không?” Chung Lý hăng hái kể ra hiểu biết của hắn về xe hơi ở chỗ làm, nói đến khô cả cổ họng mà không hay. “Uống bia đi.” Đỗ Du Dư mở tủ lạnh, “Tôi đã chuẩn bị sẵn.” Bên trong là bia ướp lạnh, hiển nhiên là một trong những thứ mà Chung Lý thích nhất. Anh em ngồi với nhau chén thù chén tạc, thêm dăm mớ lạc rang cùng đậu hủ, nói chuyện trên trời dưới biển, chính là thú giải trí lớn nhất trong nhân sinh a. Đỗ Du Dư không có đậu hủ hay lạc rang, nhưng lại có khô bò. Rượu đỏ và bánh ngọt là kiểu cách ăn uống của quý xờ tộc, cho dù ngon như thế nào cũng không thể thỏa thuê tận hứng, càng không đủ hào sảng, sao có thể sánh bằng bia chai với thức nhắm. “Nào nào nào, uống xả láng luôn.” Uống đến thích chí, Chung Lý cũng không thèm câu nệ nữa, hai bên còn vừa uống vừa chơi oẳn tù tì. Người như Đỗ Du Dư mà cũng chơi oẳn tù tì, lại còn chơi rất khá, thật sự không thể ngờ được. Chung Lý cảm thấy người này dù là nhã nhặn hay dung tục cũng đều có đủ, khá hợp với tính cách của hắn. Hai người sôi nổi giỡn hớt với nhau, Đỗ Du Dư vẫn mỉm cười mơ hồ, dù là chơi bao búa kéo vẻ mặt cũng rất thản nhiên, thật sự hiếm thấy, Chung Lý nhiệt huyết bừng bừng, chẳng mấy chốc bia đã cạn sạch. Hết bia, chỉ còn hơi men chếch choáng, đầu nóng lên, liền chơi phạt cởi đồ, ai thua liền cởi một món, thích cởi gì thì cởi. “Dù gì cũng phải chơi với gái đẹp mới có hứng.” Chung Lý thua phải cởi áo và tất ra, liền lầu bầu nói. Đỗ Du Dư nở nụ cười, “Thế nào, anh thích cởi trước mặt phụ nữ hơn à?” Kỳ thật chỉ là lý do lý trấu, toàn là Chung Lý cùng với bọn đàn ông bu lại một chỗ đùa giỡn, lại còn chơi hăng say. Nếu chơi cùng với phái yếu, sẽ rất xấu hổ, lại còn thấy hạ lưu. Còn bọn đàn ông với nhau thì chẳng sao cả, nào mình cùng cởi, cho dù có bị lột trần như nhộng cũng không bị thiệt gì, miễn cảm thấy chơi vui là được. Hai người có thắng có thua, cởi cũng ngang ngang nhau. Đỗ Du Dư còn mặc quần dài, chân trần, tư thế nghiêng người tao nhã, nửa thân trên lõa ra cũng rất đẹp. Chung Lý thua nhiều hơn, quần dài đã lột xuống, chỉ còn vỏn vẹn quần đùi che đi chỗ hiểm, đành phải ôm cái gối chặn lên. “Ha, anh thua rồi.” Đỗ Du Dư cười ngả người ra ghế sofa, Chung Lý lập tức thẹn đỏ mặt. “Ấy...” “Anh không phải muốn chơi xấu chứ?” “Hắc, tôi có cái gì thì cậu cũng có, hay ho gì mà xem?” Chung Lý đỏ mặt, cảm thấy hơi kỳ cục, chỉ có hai người với nhau không hiểu sao có chút ngượng ngùng, loại chuyện này phải đông người náo nhiệt thì mới làm liều được. “Đúng là không có gì hay, nhưng thua thì phải chịu chứ.” “...” Chung Lý vẫn còn đang đấu tranh nội tâm. “Không lẽ anh không muốn để cho người ta nhìn thấy?” Đỗ Du Dư cười, gối hai tay ra sau đầu, “Hay là... không được lớn? Hay là...” Chung Lý bị đả kích, lập tức kéo quần đùi xuống, mặt đỏ tía tai trong chốc lát rồi bỏ cái gối ra. “Thế nào?” Thấy vẻ mặt của Đỗ Du Dư vẫn là đang nhịn cười, Chung Lý thẹn quá hóa giận nói, “Có, có gì đáng cười chứ?” “Ừm...” Âm thanh mang hàm súc sâu xa kia thật sự tổn thương đến lòng tự trọng đàn ông, Chung Lý rầu rĩ nói, “Có gì bất thường sao? Của tôi cũng được chứ bộ!” Đỗ Du Dư vẫn cười. “Nè nè, cậu xem thường người khác vừa thôi, bạn tôi cũng chỉ đến bằng này.” Đỗ Du Dư nhướn nhướn mày, “Cái này... còn phải xem là so với ai...” “Gì!?” Chung Lý giận dữ nói, “Vậy cậu cũng lấy ra tôi xem nào!” “Được...” Lông mày của Đỗ Du Dư hơi chếch lên một chút, thật sự đứng lên, từ tốn cởi quần ra. Chung Lý về đến nhà, chân vẫn còn mềm nhũn. Nhìn người cùng giới đứng sát rạt một chỗ khỏa thân, loại đả kích này không hề nhẹ nhàng. Lúc trước chơi bóng xong, mọi người thường nhào vào phòng công cộng tắm chung, mấy cơ thể trần như nhộng cũng nhìn thấy hoài, nhưng lúc đó hơi nước mù mịt, ai cũng lo xối nước chà lưng, hơi đâu quan tâm săm soi người khác. Mà lần này, cảm giác bị thứ đó zoom-to-sinh-động-chân-thật đập vào mắt, khiến cho đầu phải run lên, tay còn nổi da gà một mảng. Tên đó, gương mặt với cơ thể thật không tương xứng chút nào... Là đàn ông, Đỗ Du Dư thật sự có tư cách để kiêu ngạo hãnh diện. Chung Lý tay chân nhũn nhão leo lên giường ngủ, thầm cầu mong cho màn vừa rồi biến lẹ ra khỏi não, bằng không chỉ cần nhắm mắt lại thì cái đó đó sẽ hiện ra, hắn nhất định sẽ vì tự ti mà gặp ác mộng mất",
  "nextChapter": "https://gacsach.top/doc-online/phi-huu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/phi-huu-chuong-02"
}