{
  "title": "Việc Xấu Trong Nhà - Chương 03",
  "url": "https://gacsach.top/doc-online/viec-xau-trong-nha-chuong-03",
  "content": "Việc Xấu Trong Nhà Chương 3 Bị Tôn Như Ý bắt ép, cuối cùng Phan Lôi cũng không có cách nào từ chối tham gia lễ trao giải ngày thứ 6. Nhưng vừa đến phòng ngủ, cô lại chạm mặt với một bạn cùng phòng khác tên là Chung Phỉ Phỉ Bản thân Phan Lôi và Chu Phỉ Phỉ chẳng có gì mâu thuẫn với nhau, chỉ có Tôn Như ý vô cùng ghét Chung Phỉ Phỉ. Tôn Như Ý không thể nhìn nổi việc Chung Phỉ Phỉ ỷ vào có chút nhan sắc, quyết tâm trèo cành cao muốn biến thành phượng hoàng. Phan Lôi lại chẳng nghĩ nhiều, ai cũng có quyền chọn cho mình một cách sống. Chỉ một câu thôi, Chung Phỉ Phỉ chẳng liên quan gì đến cô cả, cuộc đời cô ta ra sao, cô không có hứng thú chút nào. Chung Phỉ Phỉ đang ngồi ở bàn trang điểm, nhìn thấy Phan Lôi và Tôn Như Ý đi vào, tự động lơ Tôn Như Ý. “Phan Lôi, cậu về rồi à? Đúng rồi, cậu nhìn giúp mình xem, mình đánh màu son này có đẹp không?” Phan Lôi nhìn lướt qua Chung Phỉ Phỉ, môi hồng răng trắng, thầm nghĩ, cô gái này mặc dù ham giàu nhưng thật sự rất xinh đẹp. Làn da mịn màng, vóc dáng thon thả, lại còn rất trẻ, thật là lãng phí. Phan Lôi giống như con cừu nhỏ hiền lành, đến giúp Chung Phỉ Phỉ chọn màu son, Tôn Như Ý không thể nhìn nổi dáng vẻ tử tế của Phan Lôi, loại người như Chung Phỉ Phỉ còn có thể dễ dàng gây khó dễ với cô, nói gì đến tên cầm thú bị câm nhà họ Lục kia. Tôn Như Ý phát cáu, cất giọng khiêu khích. “Nhưng cái lễ trao giải ấy, cậu trang điểm đẹp thế, lại chẳng có ai thèm nhìn…Lúc đó có nhiều ngôi sao vậy, ai còn chú ý đến cậu nữa?” Chung Phỉ Phỉ từ trước đến nay bị Tôn Như Ý đã xoáy quen rồi, cũng không tức giận, tiếp tục ngồi chuốt mi. “Cậu thì biết cái gì, lễ trao giải lần này, nghe nói đổng sự trưởng Tập đoàn văn hóa Lục thị cũng đích thân đến đấy. Mình nghe nói Lục tổng còn trẻ lại nhiều tiền, lọt vào mắt anh ta thì không nghi ngờ gì nữa, đó là con đường ngắn nhất đi đến thành công, dịp tốt thế sao mình bỏ lỡ được?” “Dựa vào dáng vẻ của cậu à…Sao cậu không soi mặt vào nước tiểu tự nhìn xem…” Tôn Như Ý dội gáo nước lạnh. “Mình soi rồi, quốc sắc thiên hương…Sao, Tôn Như Ý, không phục thì chiến đi!” Thấy hai người lại chuẩn bị đứng dậy lao vào nhau, Phan Lôi vội vàng kéo Tôn Như Ý ra. Vì để an ủi Tôn Như Ý, Phan Lôi đành phải chịu thiệt. “Được rồi được rồi, cậu không nên ầm ĩ với cô ta như vậy…Mình đồng ý với cậu…Tối thứ sáu mình sẽ đến…Mình nhất định sẽ đi mà…” Không hiểu nổi hai người này định thế nào đây, bốn năm rồi vẫn như lần đầu, cứ gặp nhau là ỏm tỏi. Hơn nữa, cả hai chẳng ai bảo ai đều xung phong chuyển ra ngoài ở. Phan Lôi mừng ra mặt vì phòng của cô vốn đã ít nay lại càng ít người, nếu không thì không biết bây giờ sẽ ra sao nữa. Phan Lôi quyết định thứ sáu đến trường tham gia buổi trao giải, thật ra suy nghĩ vô cùng đơn giản. Đầu tiên là để tạm thời an ủi Tôn Như Ý. Còn nữa, cô thật sự muốn nhìn Lục Tự một chút. Nhưng ngoài ý muốn của Phan Lôi, lễ trao giải thứ sáu, Lục Tự không đến. Thay vào đó, ông chồng bị câm của cô – Lục Chung lại đang ở đây. Phan Lôi làm cộng tác viên cho lễ trao giải lần này, không biết lãnh đạo trường học nghĩ gì, lại để bọn cô mặc chiếc váy ngắn cúp ngực cùng màu. Phan Lôi từ trước đến nay rất ít khi ăn mặc mát mẻ thế, tự nhiên có chút không quen. Chung Phỉ Phỉ ngược lại khá hài lòng, chỉ không thỏa mãn ở chỗ đại khái là có rất nhiều người cũng mặc váy như cô ta khiến cô ta không thể phô bày ra hết khuôn mặt được trang điểm kỹ lưỡng của mình. Phan Lôi không nghĩ nhiều vậy, từ lúc trông thấy Lục Chung ở hội trường, cô liền cảm thấy không thoải mái chút nào. Rốt cuộc chuyện gì đã xảy ra, đây là sự kiện công khai, sao Lục Chung lại ở đây chứ? Là công ty cử anh đến, hay anh cố ý đến? Nhưng Lục Chung không nói được, sao anh có thể đến đây làm người phát ngôn, chẳng lẽ anh định nói chuyện với người khác bằng tay chắc? Trốn sau cánh gà, Phan Lôi dè chừng nhìn người ngồi cách đó không xa. Khuôn mặt đẹp như tranh vẽ, lại lạnh lùng như băng, lông mày ngưng lại nhìn thẳng về phía trước, dáng vẻ hờ hững dửng dưng. Lục Chung như vậy, là một Lục Chung rất bình thường. Nhưng không hiểu tại sao, Phan Lôi có cảm giác anh hơi bực bội. Có khả năng không? Chắc cô nghĩ nhiều quá rồi. Đúng lúc cô định thu hồi ánh mắt thì phát hiện Lục Chung không hiểu vì sao lại ngẩng đầu, ánh mắt hướng đến chỗ cô đang đứng. Một giây này, Phan Lôi giống như chú thỏ con hoảng sợ cuống quýt trốn ra sau, hành động của cô quá gấp gáp nên không phát hiện ra mình đã dẫm vào chân Chung Phỉ Phỉ. “Cậu muốn chết à?” Đêm nay tâm trạng Chung Phỉ Phỉ không tốt lắm. Cô ta vốn vì mục đích muốn ve vãn rùa vàng nên mới đến đây, kết quả rùa vàng Lục Tự kia không đến, chỉ có mỗi Tổng giám đốc này đến, nghe nói cũng là công tử nhà họ Lục, nhưng bị câm, lại còn kết hôn rồi. Nghĩ đến kế hoạch câu rùa vàng đã xôi hỏng bỏng không, tâm trạng Chung Phỉ Phỉ vô cùng tồi tệ, đúng lúc Phan Lôi giẫm lên chân, một trận nước miếng văng ra tới tấp. “Cậu không có mắt à?” Phan Lôi sợ nhiều người chú ý, đành dè chừng cúi đầu xin lỗi. Phan Lôi cúi thấp đầu trước mặt Chung Phỉ Phỉ, Chung Phỉ Phỉ liền vứt hoa cài áo xuống đất, hừ một tiếng, cuối cùng lắc lư đôi giày cao gót 13 cm rời đi. Rốt cuộc cũng ổn thỏa, ánh mắt Phan Lôi nhịn không được thoáng nhìn một nơi. Nhưng Lục Chung không ngồi đó nữa. Đi đâu rồi? Lúc này trong lòng Phan Lôi vô cùng bực bội, không biết vì đêm nay không được gặp Lục Tự hay cách Tập đoàn văn hóa Lục thị đối xử với Lục Chung? Chính cô cũng chẳng hiểu trong lòng mình khó chịu cái gì. Đêm nay nhất định không phải là ngày may mắn của Phan Lôi. Lúc xuống bậc thang, vì tâm trí cứ ngẩn ngẩn ngơ ngơ, Phan Lôi chỉ kịp “A” một tiếng. Mặc dù chỉ là một bé gái mồ côi được nhà họ Lục nhận nuôi nhưng cô đã quen với kiểu được chăm chút từng chút một, mắt cá chân cô sưng đỏ lên rất nhanh. Tôn Như Ý đau lòng, lập tức nói muốn đưa cô đi bệnh viện. Nhưng bây giờ là lúc quan trọng của lễ trao giải, kiếm đâu ra người làm thay đây. Phan Lôi vuốt vuốt mắt cá chân của mình, lắc đầu nói với Tôn Như Ý “Không sao đâu, mình ngồi nghỉ một lát sẽ ổn thôi. Còn nữa, phần việc của mình phiền cậu rồi.” “Nói đến chuyện này…” Tôn Như Ý thoáng không đành lòng. Cô muốn để Phan Lôi nói chuyện tử tế với Lục Tự nên mới ghi tên Phan Lôi vào. Không ngờ nhân vật chính không thấy đâu, chỉ thấy mỗi thằng cha không bằng cầm thú này đến. Tôn Như Ý vô cùng áy náy, vì vậy chủ động nhận hết việc của Phan Lôi. Phan Lôi không nghĩ nhiều thế. Cô ở phòng nghỉ dễ dàng nhìn thấy sân khấu trao giải bên dưới. Quả nhiên đêm nay người trao giải cho nhân vật nữ chính là đại biểu của Tập đoàn văn hóa Lục thị. Tập đoàn văn hóa Lục thị không phải cử Lục Chung đến sao? Nhưng nếu như MC mở phong bì ra hoặc để Lục Chung lên công bố giải thưởng thì làm sao bây giờ? Sau đó đúng như những gì Phan Lôi nghĩ, MC tuyên bố nhân vật nữ chính xuất sắc nhất được chọn. Lại những trận hò hét vang lên gọi tên ngọc nữ minh tinh Trương Dĩnh, vì cô ấy diễn một bộ phim điện ảnh do Tập đoàn văn hóa Lục thị đầu tư, chẳng những trở thành bộ phim thành công vang dội, mà diễn viên cũng trở nên nổi tiếng. “Bên dưới xin được kính mời Phó tổng giám đốc Lục Tư lên trao giải cho nữ diễn viên Trương Dĩnh của chúng ta…” Phan Lôi thở phào một hơi. Sao không phải Lục Chung? Nghĩ đến cảm xúc của mình cứ xoay quanh người đàn ông này, tâm trạng Phan Lôi càng thêm ấm ức. Tâm trạng đang rối bời, cô nghĩ lan man, bỗng nhiên trên đùi có gì man mát, Phan Lôi liền bình tĩnh trở lại. Người đàn ông này đáng lẽ phải ở trên sân khấu trao giải, sao bất thình lình xuất hiện thế này? “Sao anh lại ở đây?” Phan Lôi nhìn người đàn ông đang ngồi xổm trước mặt mình, anh vẫn lạnh lùng cau mày, sau khi trông thấy mắt cá chân sưng đỏ của cô, khẽ nhíu mày. “Này… anh còn chưa nói gì mà…” Nói xong, Phan Lôi mới cảm thấy mình đang nói những câu ngớ ngẩn. Lục Chung không thể nói chuyện, chẳng phải cô vừa xát muối lên miệng vết thương anh sao? Lục Chung dường như không phát hiện ra, anh xắn tay áo lên, nhẹ nhàng nắm lấy mắt cá chân của Phan Lôi. Phan Lôi bị đau, anh cũng không buông tay, một lúc sau, anh ngồi bên cạnh cô, tay nắn mắt cá chân của cô, bắt đầu nắn mạnh một chút rồi lại nhẹ một chút. Bắp chân trắng muốt của cô tùy tiện đặt trên đùi người đàn ông, họ chỉ cách nhau một lớp quần tây hơi mỏng của người đàn ông đó, Phan Lôi không khỏi đỏ mặt. Kết hôn đã hơn nửa năm rồi, nhưng thân mật thế này lại là lần đầu tiên. Bầu không khí hơi ngượng ngùng, cô chỉ có thể tìm chuyện để nói. “Em… em tưởng anh sẽ lên sân khấu… em… em giật cả mình…Đối với… Đúng rồi… Người tên là Lục Tư kia là ai thế? Sao em chưa thấy bao giờ…” Lấy người câm chỉ có thể ngậm bồ hòn sao? Phan Lôi nói xong cũng khô miệng, Lục Chung vẫn hờ hững. Anh chỉ nhẹ nhàng xoa chân giúp cô. Không biết là lý do tâm lý, hay Lục Chung thực sự tài giỏi. Dần dần, chân Phan Lôi đúng là không đau nữa. Cô ngẩng đầu nhìn chăm chú người đàn ông đang nắn chân cho mình, trái tim thoáng rung động. Nếu như anh nói chuyện được, có thể tự mình giải thích, có lẽ cuộc đời anh đã khác. “Cái…Em hơi đói…Anh ăn gì chưa?” Rất nhiều suy nghĩ nghẹn nơi cổ họng, cuối cùng chỉ hóa thành câu này. Cũng bởi câu nói này, cuối cùng Lục Chung cũng có phản ứng. Anh ngẩng đầu, con ngươi đen láy nhìn đôi má ửng hồng của Phan Lôi. “Em còn chưa ăn tối đó…” Phan Lôi đỏ mặt, cắn môi nói. Cô nói dối mất rồi, bữa tối cô và Tôn Như Ý đã ăn hết một bát mỳ thịt bò to thơm ngào ngạt, chỉ là cô chẳng biết tìm chủ đề gì để nói, không thể cứ gượng gạo như thế mãi được. Điều cô không ngờ tới là hình như Lục Chung biết cô nói dối, sau khi đăm chiêu nhìn cô, anh trực tiếp đưa tay ra, đè lên bụng nhỏ cô. Mặt Phan Lôi đã đỏ đến mức hơi rỉ máu. Họ kết hôn được nửa năm, hôm nay cô mới biết, cô và chồng mình rất ít khi trao đổi với nhau. “Anh…Anh làm gì thế…” Phan Lôi đẩy mạnh tay anh ra. Mặc dù trong bóng tối họ đã vô số lần tiếp xúc thân thể đối phương, nhưng trừ lúc ở trên giường gần gũi vậy, thì đây là lần đầu tiên. Bị Phan Lôi đẩy tay ra, Lục Chung cũng không tức giận, anh dừng một chút, đột nhiên dang tay ôm Phan Lôi. Phan Lôi không phản ứng kịp, được Lục Chung bế lên. “Anh… anh rốt cuộc muốn làm gì thế…” Lục Chung nhướng mày, một cánh tay đỡ lấy mông cô, cánh tay còn lại gần như buông cô ra. Phan Lôi sợ bị ngã xuống đất, lập tức quấn lấy hông Lục Chung như gấu túi. Cô không thấy biểu cảm của Lục Chung, chỉ cảm thấy lồng ngực người đàn ông này khẽ chấn động. Một lúc lâu sau, bỗng dưng cô mới phát hiện. Lục Chung cười. Cho đến bây giờ người đàn ông này chỉ có nét mặt lạnh lùng, không nói câu nào, cũng chưa bao giờ nói chuyện với cô, rõ ràng đang khẽ cười. Âm thanh rất nhỏ, như bươm bướm vỗ cánh, như làn gió dịu nhẹ lướt qua mặt cô. Song, Phan Lôi vẫn nghe được. Không hiểu vì sao cô cảm thấy mình đã hiểu Lục Chung một chút. Ví dụ như, khi nào anh vui, khi nào anh cười. Như giây phút này đây, lúc cô ôm anh thật chặt, anh có vẻ rất vui. Không diễn tả nổi. Phan Lôi giữ chặt cổ tay người đàn ông đang ôm mình. Chẳng liên quan đến tình yêu. Cô chỉ thương xót anh thôi. Một người thất bại. Như cô.",
  "nextChapter": "https://gacsach.top/doc-online/viec-xau-trong-nha-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/viec-xau-trong-nha-chuong-02"
}