{
  "title": "Việc Xấu Trong Nhà - Chương 01",
  "url": "https://gacsach.top/doc-online/viec-xau-trong-nha-chuong-01",
  "content": "Việc Xấu Trong Nhà Chương 1 Thực ra, chuyện đêm đó Phan Lôi không nhớ rõ lắm. Ngày đó, là ngày cô kết hôn. Cô không thể uống rượu, mơ mơ màng màng bị bạn bè thân thích chuốc cho vài ly, khi hôn lễ kết thúc, cả người cô mềm nhũn, cuối cùng được phụ dâu Tô San dìu về tân phòng. Cô nằm trên giường mơ hồ thiếp đi, đến khi có một người đàn ông đè lên người, cô mới dần dần tỉnh lại. Đèn trong phòng rất mờ, nên không thấy rõ căn phòng được bày biện cụ thể thế nào. Có thể nói, phòng ở Lục gia từ nhỏ đến lớn đều được trang trí gần giống nhau. Phan Lôi say rượu căn bản không thể xác định đây có phải là tân phòng không, thật ra cũng có thể nói vậy, vì cô vốn không nghi ngờ đây không phải tân phòng. Mơ mơ hồ hồ, cô cảm nhận được đôi tay của người đàn ông đó đang sờ soạng trên người, sức tay vừa nặng vừa mạnh mẽ, nắm nhũ hoa cô vừa nắn vừa kéo, cuối cùng nắm vòng eo cô vừa xoa vừa ấn. Phan Lôi kìm lòng không đậu muốn giãy dụa, nhưng bị người đàn ông phát hiện, hai tay anh càng dùng sức tóm hai chân Phan Lôi, cả người không ngừng chen về phía trước. Phan Lôi giãy giụa một phen rồi cũng cam chịu. Bởi vì. Đêm tân hôn là quá trình ai cũng phải trải qua, chỉ là sớm hay muộn. Tuy rằng không thích Lục Tự thô lỗ thế, vừa bắt đầu đã hung hăng, nhưng Phan Lôi vẫn nhẫn nhịn. Động tác bây giờ của Lục Tự so với những hứa hẹn trước khi cưới là hai dáng vẻ khác nhau, lúc anh đến gần Phan Lôi ngửi được mùi rượu rất gay mũi . Rượu một khi đã xâm chiếm thì hứa hẹn của đàn ông chả là gì cả, đây là chân lý Phan Lôi mới rút ra. Nhưng, ai biết được. Có lẽ đối với cô mà nói, đau khổ một lúc có thể mở ra cánh cửa hạnh phúc của một người. Dần dần, Phan Lôi buông xuôi, hoàn toàn nằm thẳng không chống cự nữa. Mặc dù nghĩ vậy, nhưng chân chính bước vào thời khắc ấy, giữa hai chân của Phan Lôi lại đau như bị búa bổ vào . Phan Lôi không biết mình có được tính là phụ nữ mẫn cảm không, nhưng cô biết vào giờ phút này người đàn ông đó không mấy thương tiếc cô. Sau khi nhanh chóng mãnh liệt vọt vào cơ thể cô, nơi khô khốc ấy khiến anh hơi chùn bước. Khô như vậy, Phan Lôi nghĩ anh sẽ dừng lại. Dù sao mấy năm nay, cho dù không có tình yêu, nhưng tình thân cũng sẽ có. Lẽ ra Lục Tự nên yêu thương cô một chút. Nhưng, Phan Lôi nghĩ nhiều rồi. Sau khi anh thoáng dừng lại, thời điểm Phan Lôi còn chưa thở ra, lại điên cuồng mạnh mẽ vọt vào lần nữa. Như lưỡi đao sắc bén xuyên thủng máu thịt, Phan Lôi đau chảy cả nước mắt. Cô nghẹn ngào, nhưng không chiếm được tia thương xót của đối phương, ngược lại đối phương càng dũng mãnh hăng say tiến về phía trước. Cảm giác tốt đẹp như trong truyền thuyết, Phan Lôi chẳng cảm nhận được tí nào. Cô đau. Cả người đều đau. Người đàn ông di chuyển kịch liệt trên người cô, mơ mơ màng màng, bên tai cô nghe được tiếng thở dốc hưng phấn, âm thanh đó hơi kỳ quái, cũng hơi xa lạ. Nhưng Phan Lôi thực sự quá mệt mỏi, cô không nhận ra cảm giác kỳ quái trong lòng là gì, cũng chả quan tâm, trực tiếp ngủ mê man. Đương nhiên, khi đó, cô cũng không ngờ, một khi tỉnh lại, thế giới của cô thậm chí cả cuộc đời cô sẽ thay đổi long trời lở đất. \"Ưm...\" Dị vật xa lạ dưới thân làm Phan Lôi từ trong giấc mộng giật mình tỉnh giấc. Từ nửa năm trước sau sự kiện đêm tân hôn, cô vẫn luôn ngủ không sâu, đến nỗi một biến động nhỏ cũng có thể khiến cô lập tức tỉnh lại. Giờ phút này, nương theo ánh đèn lờ mờ trên tường, cô có thể thấy rõ người đàn ông cao to cường tráng nằm trên người chính là chồng cô hiện giờ —— vai chính trong sự kiện đêm tân hôn năm đó, Lục Chung. Nửa năm rồi, Phan Lôi vẫn không thể tiếp nhận Lục Chung, đặc biệt là ở trên giường. Có lẽ, cô là một cô gái nhạt nhẽo, đối với đòi hỏi của Lục Chung, trước sau cô không thể thích thú nổi, thậm chí cũng không thể tiết ra dịch thể bình thường. Điều này khiến Phan Lôi hết sức buồn rầu, song đối với Lục Chung mà nói, cô cảm thấy hình như không quan trọng. Chỉ một câu thôi, mặc kệ cô ướt át hay không, mỗi đêm Lục Chung đều muốn. Lúc mới bắt đầu, Phan Lôi thực sự không hiểu tại sao Lục Chung lại kiên trì quan hệ tới vậy. Hôn nhân của họ là sự kết hợp của trò cười. Giữa bọn họ không hề có tình cảm làm nền tảng. Bất quá là một sự kết hợp khó hiểu thôi. Chuyện này, Phan Lôi cũng từng thử nói với Lục Chung. Có lẽ, giữa hai người nên cần có thỏa thuận hôn nhân. Nhưng, sau đó cô bỏ cuộc. Phải bỏ cuộc. Đầu tiên, Lục Chung là một người câm. Anh không nói được. Hơn nữa, Phan Lôi nói, anh cũng không nghe. Bọn họ chỉ xuất hiện cùng lúc là thời điểm ở trên giường, mỗi đêm Lục Chung sang đây giống như thi hành công vụ, sau khi vận động vài cái, tự mình rút ra, cũng rời khỏi phòng Phan Lôi. Từ đầu tới đuôi, đừng nói là trao đổi bằng ngôn ngữ, ngay cả trao đổi bằng ánh mắt cũng chẳng có. Kết hôn được nửa năm, thậm chí bọn họ còn không bằng người dưng. Một thời gian dài, Phan Lôi trở nên sợ hãi mỗi khi màn đêm buông xuống. Sợ hãi mỗi đêm phải triền miên đầy đau đớn. Thật sự rất đau, Phan Lôi nhịn không được cắn tấm chăn. Dường như Lục Chung không nhìn thấy, nhưng động tác nơi thắt lưng rất cứng nhắc và gượng gạo. Từ đầu tới cuối, anh vẫn hờ hững nhìn cô, vẻ mặt nhuộm đầy dục vọng cũng chả có. Không biết có phải Phan Lôi bị ảo giác không, cô cảm thấy đêm nay Lục Chung dùng sức hơi mạnh, mờ mờ ảo ảo, trong ánh mắt còn có một tia hung ác nham hiểm mà cô không nhìn ra. Chẳng qua khó chịu quá, cho dù là con cừu cũng sẽ nổi giận. Phan Lôi cũng không phải búp bê mặc cho người ta xâu xé. Rốt cuộc cô chịu không nổi, đột nhiên sức lực đến từ lúc nào để cô bật dậy đẩy Lục Chung ra, lảo đảo chạy về phía trước. Nhưng, chưa chạy được mấy bước, hình như cô nghĩ tới điều gì đó, từ từ quay trở lại, ngồi xổm trước ngăn tủ ở đầu giường, tìm nửa ngày, mới lấy ra một cái bình. Phan Lôi từng đọc trên một diễn đàn nổi tiếng, đôi khi mật đạo của phụ nữ không thể tiết đủ dịch thể bôi trơn, lúc này phụ nữ rất cần sự hỗ trợ —— chất bôi trơn. Phan Lôi không còn cách nào, cầm chất bôi trơn giơ trước mặt Lục Chung, chuyện này hình như có chút xấu hổ, đặc biệt dưới mối quan hệ lạnh nhạt này, bọn họ lại chuẩn bị một vật nóng bỏng thế. Khuôn mặt Phan Lôi thoáng ửng hồng. Nhưng cô không muốn vì sĩ diện mà làm khổ bản thân, cúi đầu, cô không nhìn nét mặt Lục Chung, chỉ nhẹ nhàng nói một câu. \"Em... Em hơi đau... Dùng... Dùng cái này được... Được không?\" Khoảnh khắc ấy giống như một thế kỷ. Bầu không khí trong phòng dường như ngưng đọng. Phan Lôi không dám ngẩng đầu, cũng chẳng dám nhìn nét mặt Lục Chung. Có lẽ, Lục Chung không biết bộc lộ tình cảm. Cho tới bây giờ, vẻ mặt anh trừ lúc đó kinh ngạc sau khi từ trên người cô bò dậy, về sau vẫn luôn hờ hững. Kể cả bị Lục Thanh Dương cha anh chỉ vào mũi mắng anh là đứa con bất hiếu sau đó giáng một cái tát lên mặt anh, kể cả bị Lục Tư đoạt vị trí người nắm quyền, kể cả đẩy đứa em dâu như cô đây qua cho anh, vẻ mặt anh vẫn hờ hững Mơ hồ mang theo chút trào phúng. Thời gian một thế kỷ đã qua. Phan Lôi cảm giác ngón tay mình lướt qua một tia ấm áp. Kỳ lạ, Lục Chung là một người lạnh như băng, khi bọn họ triền miên cơ thể anh cũng lạnh như băng, nhưng đôi tay lại ấm áp. Anh nhận cái bình trên tay cô, trong lòng Phan Lôi vui vẻ, đột nhiên ngẩng đầu, lại thấy cái bình tinh xảo bay một đường cung hoàn mỹ vào góc phòng. Chồng cô Lục Chung, cả người chỉ mặc độc mỗi chiếc quần lót được cởi ra, cúi đầu còn có thể thấy vật nóng cứng rắn của anh, nhưng ở trước mặt cô, anh bình tĩnh di chuyển lên xuống vật nóng ấy vài cái, đến khi chất màu trắng đục được phun xuống giường trước mặt Phan Lôi, anh mới thản nhiên nhặt giấy vệ sinh ở bên cạnh lau tay, thuận tiện lau sạch vật mềm nhũn của bản thân, cuối cùng quần áo chỉnh tề đi ra cửa. Anh chưa bao giờ qua đêm ở phòng cô. Phan Lôi cũng chưa bao giờ miễn cưỡng. Nhưng, đây là ý gì. Cảm thấy dùng chất bôi trơn là sỉ nhục anh, thà anh tự giải quyết bằng tay chứ không cần cô. Có lẽ, trong lòng anh, cô còn không bằng đôi tay đó. Vậy mỗi đêm anh đến đây làm gì? ! Ngay sau khi cửa được đóng lại, Phan Lôi dè dặt ngồi trên giường, trong lòng thoáng mất mát. Nhưng càng thấy nhẹ nhõm hơn. Mặc kệ thế nào, đêm nay cũng trôi qua bình an. Chẳng qua, đêm nay, giấc ngủ của Phan Lôi không tốt như vậy. Thậm chí cô mơ thấy một vài chuyện trước kia. Cô mơ thấy năm cô 10 tuổi, bị rơi xuống biển. Nước biển từ bốn bề tràn vào, mũi mắt tai cô đều bị nước biển bao bọc. Cảm giác nghẹt thở rất khó chịu, cô nghĩ rằng bản thân sẽ chết ở nơi này. Nhưng, rất nhanh cô được một đôi tay kéo lên, gương mặt mỉm cười xuất hiện trước mặt cô. \"Em gái, em không sao chứ? Aizz, em đừng ngất mà...\" Sau khi tỉnh lại, Phan Lôi mất đi toàn bộ ký ức trước năm mười tuổi, cũng tra không ra rốt cuộc nhà nào đánh mất cô, về sau được ông Lục thương tiếc mang cô về nhà họ Lục. Phan Lôi bệnh nặng một trận, quên mất cha mẹ mình là ai, chỉ nhớ người cứu cô khi ấy là Lục Tự - nhị thiếu gia nhà họ Lục. Nói là nhị thiếu gia, thật ra Phan Lôi hiểu rõ, Lục Tự tồn tại rất gượng gạo ở cái nhà này. Giống như cô. Làm đứa con riêng của người đứng đầu nhà họ Lục - Lục Thanh Dương, anh là nhị thiếu gia danh không chính ngôn không thuận. Bởi vì, Lục Thanh Dương ở rể, tiểu thư Lục gia Lục Phi Nhã mới chân chính là người đứng đầu, mà Lục Phi Nhã chỉ sinh Lục Chung nên chỉ có Lục Chung mang dòng máu chính thống của nhà họ Lục. Nhưng, rất nhiều năm sau, có lẽ Lục Phi Nhã ở dưới suối vàng cũng không ngờ được. Đứa con ruột của bà sẽ trở thành người câm. Còn bởi vì một bé gái mồ côi được Lục gia nuôi dưỡng nên mất quyền lợi trở thành người đứng đầu chân chính. Thậm chí, trời xui đất khiến người phụ nữ của em trai ngủ sai chỗ. Có lẽ, hết thảy đều là vận mệnh. Một đêm gặp ác mộng, nhưng đồng hồ sinh học khiến Phan Lôi đúng bảy giờ rưỡi rời giường. Năm nay cô học năm tư đại học, bởi vì đính hôn và kết hôn còn có sự kiện đêm tân hôn kéo dài hơn nửa năm, nên học phần vẫn chưa hoàn thành, do đó chương trình học của năm tư còn không ít. Giờ lên lớp của cô là 8 giờ, hiện tại chỉ còn nửa tiếng. Cô chuẩn bị xuống lầu gặm bánh mì thuận tiện trốn người, nhưng lúc xuống lầu, Lục Chung đã ngồi cạnh bàn ăn, chậm rãi ung dung thưởng thức bữa sáng. Bà quản gia nhà họ Lục đang rót sữa tươi vào ly anh, thấy Phan Lôi vội vả xuống, người phụ nữ trung niên ấy hòa nhã vui vẻ chào hỏi cô. “Chào buổi sáng, phu nhân. Cô muốn sữa tươi hay cháo loãng?” Thành thật mà nói, Phan Lôi hơi khó hiểu. Trước sau cứ bảy giờ là Lục Chung ra khỏi cửa, cô rời giường đã bảy giờ rưỡi, đó cũng là nguyên nhân ngày thường hai người không xuất hiện cùng lúc. Thỉnh thoảng Phan Lôi có chút tò mò nho nhỏ, theo lý thì công ty hiện nay đều 9 giờ làm việc 6 giờ tan ca, không biết sao anh ra ngoài sớm thế. Nhưng, cô cũng chỉ nghi ngờ chút thôi. Thái độ Lục Chung đối với cô rất rõ ràng. Anh không hy vọng cô nhúng tay vào bất cứ chuyện gì của anh. Thậm chí, anh còn cảm thấy Lục Tự phái cô đến nằm vùng bên cạnh anh.",
  "nextChapter": "https://gacsach.top/doc-online/viec-xau-trong-nha-chuong-02",
  "prevChapter": "https://gacsach.top/viec-xau-trong-nha_pho-du.full"
}