{
  "title": "Dám Bị Ghét - Chương 05",
  "url": "https://gacsach.top/doc-online/dam-bi-ghet-chuong-05",
  "content": "Làm thế nào vượt qua \"các nhiệm vụ cuộc đời\" mình phải đối diện Chàng thanh niên: \"Hừm, nhưng vấn đề chúng ta bàn luận vẫn còn đó. Là câu \"Mọi phiền muộn đều bắt nguồn từ quan hệ giữa người với người\". Tôi đã hiểu được rằng tự ti là nỗi phiền muộn từ mối quan hệ giữa người với người, cũng như hiểu những tác động của cảm giác tự ti với chúng ta. Tôi cũng công nhận cuộc đời không phải là cuộc chiến. Và đúng là tôi chưa thể coi những người khác là \"bạn\" được, sâu thẳm trong lòng, tôi vẫn coi họ là \"kẻ thù\". Những điều đó đều đúng cả. Tuy nhiên, điều kỳ lạ là, tại sao Adler lại coi trọng mối quan hệ giữa người với người đến vậy, thậm chí khẳng định rằng mọi phiền muộn đều là vì vậy?\" Triết gia: Mối quan hệ giữa người với người là vấn đề quan trọng đến mức có nghĩ rộng thế nào cũng không đủ. Lần trước, tôi đã nói, \"Cậu không đủ can đảm dám được hạnh phúc\". Cậu còn nhớ không? Chàng thanh niên: Có muốn quên tôi cũng không quên được ấy chứ. Triết gia: Vậy, tại sao cậu lại coi người khác là \"kẻ thù\" mà không thể coi họ là \"bạn\"? Đó là vì một kẻ thiếu can đảm như cậu đang trốn tránh khỏi các \"nhiệm vụ cuộc đời\". Chàng thanh niên: Các nhiệm vụ cuộc đời? Triết gia: Đúng vậy. Điểm này rất quan trọng đấy. Tâm lý học Adler xác lập khá rõ ràng các mục tiêu về hành động và tâm lý của con người Chàng thanh niên: Ồ, đó là những mục tiêu gì vậy? Triết gia: Trước hết, hành động của con người có hai mục tiêu là \"tự lập\" và \"sống hài hòa với xã hội\". Và mục tiêu tâm lý chi phối hành động này là ý thức \"mình có năng lực\" và \"mọi người là bạn mình\". Chàng thanh niên: \"Xin đợi cho một chút. Để tôi ghi lại. Mục tiêu hành động của con người gồm có hai điểm như sau: Tự lập. Sống hài hòa với xã hội. Và mục tiêu tâm lý chi phối hành động gồm hai điểm sau: Ý thức rằng mình có năng lực. Ý thức rằng mọi người đều là bạn mình. Tôi hiểu được những điều này quan trọng đến mức nào. Sống độc lập nhưng vẫn hài hòa với người khác và xã hội, điều này có vẻ liên quan tới những tranh luận từ đầu đến giờ nhỉ.\" Triết gia: Và những mục tiêu này có thể đạt được bằng việc đối diện với các \"nhiệm vụ cuộc đời\" như Adler nói. Chàng thanh niên: Vậy, các \"nhiệm vụ cuộc đời\" đó là gì? Triết gia: Cậu hãy nghĩ về \"cuộc đời\" bắt nguồn từ thời thơ ấu. Lúc còn nhỏ, chúng ta được cha mẹ che chở, chẳng cần làm việc cũng sống được. Nhưng rồi thời điểm phải \"tự lập\" sẽ tới, chúng ta không thể tiếp tục dựa dẫm vào cha mẹ nữa, phải tự lập về mặt tinh thần và cả mặt xã hội, cần phải làm một công việc gì đó, điều này không chỉ mang nghĩa hẹp là đi làm kiếm tiền đâu. Ngoài ra, trong quá trình trưởng thành chúng ta sẽ có các mối quan hệ bạn bè. Tất nhiên cũng có khả năng sẽ có quan hệ yêu đương với ai đó, thậm chí có thể đi đến hôn nhân. Trong trường hợp đó sẽ bắt đầu quan hệ vợ chồng, một khi có con sẽ bắt đầu quan hệ cha mẹ và con. Adler chia những mối quan hệ giữa người với người nảy sinh trong các quá trình này làm ba loại: \"nhiệm vụ công việc\", \"nhiệm vụ bạn bè\", \"nhiệm vụ tình yêu\" và gọi chung là \"các nhiệm vụ cuộc đời\". Chàng thanh niên: Như vậy nhiệm vụ có nghĩa là nghĩa vụ của người trưởng thành trong xã hội phải không? Ví như làm việc và nộp thuế ấy. Triết gia: Không, hãy nhìn nhận lời giải thích của Adler chỉ đơn thuần là về mối quan hệ giữa người với người thôi. Đấy là khoảng cách và mức độ thân thiết trong mối quan hệ ấy. Để nhấn mạnh điều đó, Adler cũng đã sử dụng cách nói \"ba mối ràng buộc\". Chàng thanh niên: Khoảng cách và mức độ thân thiết trong mối quan hệ giữa người với người? Triết gia: Mối quan hệ với người khác mà một người buộc phải đối diện khi sống với tư cách một tồn tại mang tính xã hội, đấy là nhiệm vụ cuộc đời. Xét trên ý nghĩa \"buộc phải đối diện\" này thì nó đúng là \"nhiệm vụ\". Chàng thanh niên: Hừm, cụ thể là thế nào vậy? Triết gia: Trước hết ta hãy suy nghĩ về \"nhiệm vụ công việc\". Bất luận là công việc gì ta cũng không thể hoàn thành một mình. Chẳng hạn, ngày thường tôi ngồi viết bản thảo để xuất bản trong thư phòng này. Viết lách là một công việc không nhờ ai làm thay được.Tuy nhiên công việc xuất bản sách phải có người biên tập, có người minh họa, in ấn rồi những người vận chuyển, bán hàng thì mới hoàn thành được. Về nguyên tắc, không có công việc nào có thể hoàn thành nếu không có sự hợp tác của những người khác. Chàng thanh niên: Xét theo nghĩa rộng thì là như thế. Triết gia: Tuy nhiên, nếu suy nghĩ từ khía cạnh khoảng cách và mức độ thân thiết thì có thể nói mối quan hệ công việc có yêu cầu thấp hơn cả. Những quan hệ công việc có chung mục tiêu hiển nhiên là thành phẩm, nên dù không hợp nhau một chút vẫn có thể hợp tác, mặt khác lại buộc phải hợp tác. Và nếu đã là mối quan hệ được ràng buộc với nhau bởi \"công việc\", thì khi hết giờ làm hoặc chuyển sang công việc khác, nó sẽ có thể trở lại thành mối quan hệ với người ngoài. Chàng thanh niên: Đúng là thế thật. Triết gia: Và những người gặp vấn đề trong quan hệ giữa người với người ở giai đoạn này là những người mà chúng ta gọi là NEET hay \"hikikomori\". Chàng thanh niên: Ơ, khoan đã! Thầy nói rằng không phải họ không muốn làm việc, không phải họ từ chối làm việc, mà chỉ không làm việc vì muốn tránh \"mối quan hệ trong công việc\"? Triết gia: Bản thân người đó có thể tự ý thức được điều ấy hoặc không, nhưng cốt lõi vẫn là mối quan hệ giữa người với người. Chẳng hạn, gửi lý lịch, đi phỏng vấn xin việc nhưng không được công ty nào tuyển dụng, lòng tự tôn sẽ bị tổn thương, nghĩ đi nghĩ lại, không còn hiểu nổi làm việc rốt cuộc có ý nghĩa gì. Hoặc gặp thất bại lớn trong công việc, tại mình mà công ty tổn thất một số tiền lớn, trước mắt tối sầm lại, không muốn tiếp tục đi làm nữa. Những tình huống này không phải là họ ghét bản thân công việc, mà chỉ không muốn bị người khác phê bình, trách móc vì công việc bị đóng dấu bất tài, \"cậu không có năng lực , cậu không phù hợp với công việc này\", bị tổn thương lòng tự trọng của \"cái tôi\" độc nhất không thể thay thế. Nghĩa là, tất cả đều là vấn đề bắt nguồn từ mối quan hệ giữa người với người. Sợi tơ hồng và dây xích chắc Chàng thanh niên: ... Hừm, tôi sẽ phản biện sau! Còn \"nhiệm vụ bạn bè\" là gì vậy? Triết gia: Điều này chỉ quan hệ bạn bè với ý nghĩa rộng hơn, tách rời công việc. Do không có ràng buộc về công việc nên sẽ là mối quan hệ khó bắt đầu cũng như phát triển. Chàng thanh niên: Vâng, đúng như vậy đó! Nếu có một \"không gian\" dành riêng giống như trường học hay chỗ làm việc thì còn có thể tạo dựng quan hệ. Cho dù đó chỉ là quan hệ bề ngoài ở nơi đó. Nhưng nếu muốn tiến thêm một bước, phát triển thành quan hệ bạn bè hay tìm được bạn bè tại một nơi khác ngoài chỗ làm việc thì quả vô cùng khó khăn. Triết gia: Cậu có ai có thể gọi là bạn thân không? Chàng thanh niên: Tôi có bạn. Nhưng có thể gọi là bạn thân hay không thì... Triết gia: Tôi cũng từng như thế. Hồi học cấp ba, tôi không chịu kết bạn, suốt ngày chỉ học tiếng Hy Lạp và tiếng Đức, vùi đầu vào đọc sách triết học. Thấy tôi như thế, mẹ tôi rất lo lắng nên đã đến gặp giáo viên chủ nhiệm. Giáo viên chủ nhiệm liền nói, \"Chị không phải lo đâu. Em ấy là người không cần bạn.\" Câu nói đó đã mang lại nhiều can đảm cho cả mẹ và tôi. Chàng thanh niên: Người không cần bạn... Vậy là hồi học cấp ba, thầy không có người bạn nào? Triết gia: Không, tôi có một người bạn duy nhất. Cậu ấy nói \"Chẳng có gì đáng học ở đại học cả\" nên rốt cuộc không lên đại học. Nghe nói sau vài năm giam mình trên núi, giờ thì cậu ấy đang làm báo ở Đông Nam Á. Chúng tôi đã không gặp nhau mấy chục năm rồi, nhưng tôi có cảm giác nếu bây giờ gặp lại, chúng tôi vẫn có thể làm bạn như lúc đó. Có nhiều người nghĩ rằng càng nhiều bạn càng tốt, nhưng liệu có đúng là thế không? Số lượng bạn bè và người quen chẳng nói lên gì cả. Cũng giống như nhiệm vụ tình yêu, điều quan trọng là khoảng cách và mức độ thân thiết trong mối quan hệ. Chàng thanh niên: Sau này tôi vẫn có thể tìm được bạn thân chứ? Triết gia: Tất nhiên rồi. Nếu cậu thay đổi, những người xung quanh sẽ thay đổi. Họ buộc phải thay đổi. Tâm lý học Adler không phải là tâm lý học để thay đổi người khác mà là tâm lý học để thay đổi bản thân. Đừng đợi người khác thay đổi, đợi hoàn cảnh thay đổi mà bản thân cậu phải can đảm dấn bước đầu tiên. Chàng thanh niên: Hừm... Triết gia: Thực tế là cậu đã tới thăm tôi thế này. Và tôi đã có được một người bạn trẻ tuổi là cậu. Chàng thanh niên: Thầy coi tôi là bạn sao? Triết gia: Thì đúng là thế mà. Cuộc đối thoại này không phải là một buổi tư vấn, chúng ta cũng chẳng có liên hệ gì trong công việc. Đối với tôi, cậu là người bạn không thể thay thế. Cậu không nghĩ thế sao? Chàng thanh niên: Thầy nói là người bạn không thể... thay thế? Không, không! Bây giờ tôi không muốn nghĩ về điều đó! Tôi sẽ tiếp tục vậy! \"Nhiệm vụ tình yêu\" là gì? Triết gia: Nhiệm vụ tình yêu ở đây được chia làm hai giai đoạn. Giai đoạn một là quan hệ yêu đương. Giai đoạn hai là quan hệ gia đình, đặc biệt là quan hệ cha mẹ và con cái. So với nhiệm vụ công việc và nhiệm vụ bạn bè thì nhiệm vụ tình yêu là khó hơn cả. Chẳng hạn, khi từ quan hệ bạn bè phát triển thành quan hệ yêu đương, có những lời nói và hành động được chấp nhận giữa những người bạn thì khi trở thành người yêu lại không chấp nhận được. Cụ thể là không được đi chơi với bạn khác giới, có trường hợp chỉ cần gọi điện cho ai đó khác giới thì người yêu đã ghen rồi. Mức độ thân thiết và khoảng cách trong mối quan hệ là như vậy đó. Chàng thanh niên: Vâng, phải chấp nhận chuyện đó thôi. Triết gia: Nhưng, Adler không chấp nhận việc bó buộc đối phương. Nếu đối phương được hạnh phúc, thì nên thực lòng chúc phúc cho họ, đó mới là tình yêu. Mối quan hệ ràng buộc lẫn nhau rồi sẽ tan vỡ. Chàng thanh niên: Không, không được, quan điểm này buộc phải chấp nhận sự thiếu chung thủy à! Nếu đối phương hạnh phúc khi bắt cá hai tay, lẽ nào cũng phải chúc phúc cho kẻ đó ư? Triết gia: Không phải là khẳng định việc ngoại tình có ý nghĩa tích cực. Hãy nghĩ như thế này. Nếu ở bên nhau mà ngột ngạt, căng thẳng thì dù có tình cảm cũng không thể gọi là yêu được. Khi nghĩ rằng \"ở bên người này, mình được tự do\", con người mới có thể cảm nhận được tình yêu. Không tự ti, cũng chẳng cần phải phô trương tự tôn, có thể ở trong trạng thái tự nhiên, cân bằng. Tình yêu đích thực là như thế đấy. Ngược lại, sự bó buộc là biểu hiện của tâm lý muốn chi phối đối phương và cũng là sản phẩm của cảm giác thiếu niềm tin. Sống trong cùng một không gian với người không tin tưởng mình thì làm sao có thế giữ trạng thái tự nhiên được? Adler nói, \"Nếu muốn sống hòa thuận với nhau thì phải đối xử với nhau như những người ngang hàng\". Chàng thanh niên: Hừm. Triết gia: Tuy nhiên, trong quan hệ yêu đương và quan hệ vợ chồng vẫn có một lựa chọn là \"chia tay\". Ngay cả những cặp vợ chồng đã sống với nhau nhiều năm nếu thấy khó duy trì mối quan hệ đó thì vẫn có thể chia tay. Nhưng, quan hệ cha mẹ và con cái, về nguyên tắc không thể làm thế được. Nếu tình yêu là mối quan hệ được gắn kết bằng sợi tơ hồng thì quan hệ giữa cha mẹ và con cái được xiềng bằng dây xích chắc. Trong khi trong tay mình chỉ có một cây kéo nhỏ. Cái khó của mối quan hệ giữa cha mẹ và con cái là ở đó. Chàng thanh niên: Vậy phải làm thế nào? Triết gia: Vào lúc này tôi chỉ có thể nói là không được chạy trốn. Cho dù mối quan hệ khó khăn thế nào cũng không được lảng tránh, phải can đảm đối mặt với nó. Dù cho cuối cùng phải dùng kéo cắt đứt thì trước hết vẫn cần đối diện đã. Nhất là không được giậm chân tại chỗ trong tình trạng \"như thế này\". Con người về nguyên tắc không thể sống một mình, chỉ ở trong bối cảnh xã hội con người mới trở thành \"cá nhân\". Vì thế, tâm lý học Adler đã coi việc ”tự lập\" trong vai trò một cá nhân và \"hài hòa\" trong môi trường xã hội là hai mục tiêu lớn của hành động. Vậy làm thế nào để đạt được hai mục tiêu đó? Ở đây, Adler nói rằng cần phải vượt qua ba nhiệm vụ công việc, bạn bè, \"tình yêu\", các nhiệm vụ về quan hệ giữa người với người mà con người buộc phải đối diện trong cuộc sống. Nhưng vẫn chưa hiểu được ý nghĩa thực sự của những nhiệm vụ đó. Không được lảng tránh \"Lời nói dối cuộc đời\" Chàng thanh niên: Ôi, đầu óc tôi lại loạn lên hết rồi. Thầy đã nói tôi coi người khác là \"kẻ thù\" chứ không phải \"bạn\" là vì tôi đang trốn tránh các nhiệm vụ cuộc đời. Điều đó rốt cuộc nghĩa là gì vậy? Triết gia: Giả sử cậu ghét một người tên A. Bởi vì A có khuyết điểm không thể chấp nhận được. Chàng thanh niên: Ha ha ha, người tôi ghét thì nhiều lắm. Triết gia: Nhưng thật ra không phải là cậu ghét A vì không chấp nhận được khuyết điểm của A. Cậu có mục đích \"ghét A\" trước, rồi sau đó mới tìm ra khuyết điểm để đạt được mục đích đó. Chàng thanh niên: Thật ngu ngốc! Tôi làm thế để làm gì cơ chứ? Triết gia: Để tránh né mối quan hệ với A. Chàng thanh niên: Không, dù gì cũng không thể có chuyện đó được! Gì thì gì, rõ ràng là trình tự ngược lại. Cậu ta làm những việc khiến tôi khó chịu nên tôi mới ghét chứ. Nếu không thì tôi chẳng có lý do gì để ghét cả! Triết gia: Không, không phải vậy. Có lẽ tìm hiểu qua ví dụ chia tay với người mình từng có quan hệ yêu đương sẽ dễ hiểu hơn. Trong mối quan hệ yêu đương hay quan hệ vợ chồng, đôi khi đến một thời điểm nào đó, ta trở nên căm ghét tất cả những gì người kia làm. Không thích cách họ ăn uống hay chán ghét bộ dạng luộm thuộm lúc ở nhà, thậm chí bực bội với cả tiếng ngáy lúc ngủ nữa. Mặc dù mới vài tháng trước ta chẳng hề quan tâm đến những điều đó. Chàng thanh niên: ... Vâng. Tôi có thể hình dung ra cảnh đó. Triết gia: Đấy là vì người đó đã quyết tâm “kết thúc mối quan hệ này\" và tìm kiếm lý do để kết thúc nên mới cảm thấy như vậy. Đối phương không thay đổi gì cả. Chỉ có \"mục đích\" của bản thân là thay đổi thôi. Con người là sinh vật ích kỷ, một khi đã muốn thì thế nào cũng tùy ý tìm ra được khuyết điểm của đối phương. Cho dù đối phương là bậc thánh nhân quân tử, cũng có thể dễ dàng bói móc ra điểm đáng ghét. Vì vậy, bất cứ lúc nào thế giới cũng có thể trở thành nơi nguy hiểm, con người có thể coi tất cả những người khác là \"kẻ thù\". Chàng thanh niên: Vậy là ý thầy nói, để trốn tránh nhiệm vụ cuộc đời, hay cụ thể hơn là trốn tránh mối quan hệ với người khác, mà tôi tùy tiện tạo ra những khuyết điểm của người khác hay sao? Và tôi đang trốn tránh bằng cách coi người khác là \"kẻ thù\"? Triết gia: Đúng là như vậy. Adler gọi tình trạng trốn tránh nhiệm vụ cuộc đời bằng cách đưa ra đủ loại lý lẽ để bao biện là \"lời nói dối cuộc đời\". Chàng thanh niên: … Triết gia: Từ này thật gay gắt phải không. Bắt ai đó khác chịu trách nhiệm về tình cảnh của mình, trốn tránh nhiệm vụ cuộc đời bằng cách đổ lỗi cho người khác, đổ tại hoàn cảnh. Cả nữ sinh bị bệnh đỏ mặt tôi nói lúc trước cũng vậy. Dối gạt chính mình, lừa dối cả những người xung quanh. Nghĩ cho kỹ thì đó quả là một từ khá gay gắt. Chàng thanh niên: Nhưng làm sao có thể khẳng định đó là nói dối?! Thầy đâu có biết tôi sống giữa những người khác như thế nào, trải qua cuộc đời như thế nào! Triết gia: Đúng. Tôi không biết gì về quá khứ của cậu. Cả về cha mẹ và anh trai cậu cũng vậy. Tôi chỉ biết có một điều. Chàng thanh niên: Đó là gì vậy?! Triết gia: Là sự thật rằng, chính cậu, chứ không phải ai khác là người quyết định lối sống của cậu. Chàng thanh niên: Ơ… Triết gia: Nếu lối sống của cậu là do người khác hoặc hoàn cảnh quyết định thì còn có thể đổ trách nhiệm cho những điều đó. Nhưng chúng ta luôn tự chọn lối sống của mình. Trách nhiệm thuộc về ai thì đã quá rõ ràng. Chàng thanh niên: Thầy chỉ trích tôi phải không? Thầy gọi tôi là kẻ nói dối, bảo tôi là kẻ hèn nhát. Rồi tuyên bố tất cả là lỗi tại tôi! Triết gia: Cậu không được dùng cơn giận để lảng tránh. Đây là điểm rất quan trọng. Adler không phân chia nhiệm vụ cuộc đời hay lời nói dối cuộc đời là thiện hay là ác. Điều chúng ta cần bàn đến lúc này không phải vấn đề thiện ác, cũng không phải vấn đề đạo đức mà là “lòng can đảm\". Chàng thanh niên: Lại là \"lòng can đảm\" sao?! Triết gia: Đúng vậy. Cho dù cậu lẩn tránh nhiệm vụ cuộc đời, dựa dẫm vào những lời nói dối thì cũng không phải là vì cậu \"xấu\". Đó không phải là vấn đề cần phê phán về mặt đạo đức, đó chỉ là vấn đề \"lòng can đảm\" mà thôi. Tâm lí học sở hữu đến tâm lí học sử dụng Chàng thanh niên: Rốt cuộc, cuối cùng lại là chuyện về \"lòng can đảm\" sao? Mà lần trước thầy đã nói rằng tâm lý học của Adler là \"tâm lý học của lòng can đảm\" nhỉ? Triết gia: Nếu nói thêm một điều nữa thì tâm lý học Adler không phải là \"tâm lý học sở hữu\" mà là \"tâm lý học sử dụng\". Chàng thanh niên: Chính là câu nói, \"Điều quan trọng không phải là anh được trao cho cái gì, mà là anh sử dụng cái đó như thế nào, phải không? Triết gia: Đúng vậy. Cậu nhớ tốt lắm. Thuyết nguyên nhân của Freud là \"tâm lý học sở hữu\", rốt cuộc sẽ dẫn tới quyết định luận. Trong khi đó, tâm lý học của Adler là \"tâm lý học sử dụng\" người quyết định tác dụng chính là bản thân cậu. Chàng thanh niên: Tâm lý học của Adler là \"tâm lý học của lòng can đảm\", đồng thời là \"tâm lý học sử dụng\"... Triết gia: Con người chúng ta không phải những kẻ yếu đuối đến mức chỉ là đồ chơi cho những sang chấn tâm lý của thuyết nguyên nhân. Xét trên quan điểm của thuyết mục đích, thì chính chúng ta luôn tự chọn lựa cuộc đời và lối sống của mình. Chúng ta có khả năng làm điều đó. Chàng thanh niên: ... Nhưng, thực lòng thì tôi không có đủ tự tin để khắc phục được phức cảm tự ti. Cho dù đó là lời nói dối cuộc đời thì có lẽ mãi sau này tôi cũng không thoát khỏi phức cảm ấy. Triết gia: Tại sao cậu lại nghĩ như vậy? Chàng thanh niên: Có lẽ những điều thầy nói đều đúng. Không, quả thực mọi điều thầy nói đều đúng, tôi đang thiếu lòng can đảm. Tôi thừa nhận cả về lời nói dối cuộc đời. Tôi sợ dính dáng tới người khác. Tôi không muốn bị tổn thương trong mối quan hệ với người khác, muốn lẩn tránh nhiệm vụ cuộc đời. Chính vì thế, tôi viện đủ lý lẽ để bao biện. Vâng đúng là như thế thật. Nhưng, rốt cuộc những điều thầy nói chẳng qua là duy ý chí thôi! Chỉ là những lời khích lệ suông, cậu thiểu can đảm, hãy can đảm lên. Hành động đó cũng giống như vị chỉ huy ngốc nghếch chỉ biết vỗ vai nói \"phấn chấn lên\" vậy. Nhưng tôi đang khổ sở chính vì không phấn chấn lên được chứ sao! Triết gia: Tóm lại là cậu muốn tôi đưa ra một giải pháp cụ thể phải không? Chàng thanh niên: Đúng thế. Tôi là con người. Không phải cỗ máy. Dù bị bảo là thiếu can đảm, tôi cũng không thể bổ sung ngay lòng can đảm giống như bơm thêm xăng được! Triết gia: Tôi hiểu. Nhưng đêm nay đã khá muộn rồi nên để lần tới chúng ta sẽ nói tiếp nhé. Chàng thanh niên: Thầy không trốn tranh đấy chứ? Triết gia: Tất nhiên là không rồi. Có lẽ lần tới chúng ta sẽ thảo luận về tự do. Chàng thanh niên: Chứ không phải về lòng can đảm? Triết gia: Đúng, khi thảo luận về lòng can đảm, ta không thể không bàn tới tự do. Cậu hãy nghĩ xem tự do là gì nhé. Chàng thanh niên: Tự do là gì à ... Vâng, được thôi. Tôi rất mong đến lần sau.",
  "nextChapter": "https://gacsach.top/doc-online/dam-bi-ghet-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dam-bi-ghet-chuong-04"
}