{
  "title": "Dám Bị Ghét - Chương 03",
  "url": "https://gacsach.top/doc-online/dam-bi-ghet-chuong-03",
  "content": "ĐÊM THỨ HAI: Mọi phiền muộn đều bắt nguồn từ quan hệ giữa người với người Y lời hẹn, đúng một tuần sau, Chàng thanh niên đến thư phòng của Triết gia. Thật ra anh đã muốn tới ngay từ hai, ba ngày sau lần gặp trước. Sau khi suy nghĩ kỹ, nỗi ngờ vực của Chàng thanh niên đã chuyển thành tin chắc. Rằng thuyết mục đích chỉ là ngụy biện, sang chấn tâm lý rõ ràng là có thật. Con người không thể quên được quá khứ cũng không thể thoát khỏi quá khứ. Hôm nay anh sẽ phản biện triệt để kỳ lạ đó, làm rõ mọi chuyện. Tại sao cậu lại ghét bản thân mình? Chàng thanh niên: Thưa thầy, từ hôm đó về, tôi đã bình tĩnh suy nghĩ rất nhiều và thấy mình quả là không thể đồng ý với quan điểm của thầy. Triết gia: Ồ, cậu thấy nghi ngờ ở chỗ nào vậy? Chàng thanh niên: Chẳng hạn, lần trước tôi đã thừa nhận mình ghét bản thân. Kiểu gì tôi cũng chỉ thấy nhược điểm, chẳng nghĩ ra lý do gì để yêu quý bản thân cả. Nhưng tất nhiên tôi rất muốn yêu quý bản thân mình. Chuyện gì thầy cũng giải thích bằng \"mục đích\", nhưng vậy thì vì mục đích gì, vì điều lợi gì mà tôi lại chán ghét bản thân? Ghét bản thân chẳng được bất cứ lợi lộc gì cả. Triết gia: Chính xác. Cậu thấy mình không có ưu điểm. Cảm thấy mình chỉ có nhược điểm. Bất kể sự thật thế nào thì cậu cũng cảm thấy như thế. Tóm lại là cậu tự đánh giá bản thân rất thấp. Vấn đề là tại sao cậu lại tự ti đến vậy, tại sao cậu lại hạ thấp bản thân mình như thế. Chàng thanh niên: Vì sự thực là tôi chẳng có ưu điểm gì cả. Triết gia: Không phải. Cậu chỉ thấy toàn nhược điểm là vì cậu đang quyết tâm không yêu quý bản thân. Để đạt được mục đích \"không yêu quý bản thân\", cậu không để ý đến ưu điểm mà chỉ tập trung chú ý đến nhược điểm. Trước hết cậu phải hiểu điều đó đã. Chàng thanh niên: Tôi đang quyết tâm không yêu quý bản thân? Triết gia: Đúng thế. \"Không yêu quý bản thân\" là điều \"thiện\" đối với cậu. Chàng thanh niên: Tại sao? Để làm gì cơ chứ? Triết gia: Có lẽ cậu nên tự hỏi bản thân thì hơn. Cậu cho rằng mình có nhược điểm gì? Chàng thanh niên: Có lẽ thầy đã nhận ra rồi. Trước tiên có thể kể đến cái tính cách này. Tôi không tự tin ở bản thân, bi quan trước tất cả mọi thứ. Không những thế, có lẽ do ý thức quá mức về bản thân nên tôi lúc nào cũng phải để ý ánh mắt của người khác, luôn ngờ vực người khác. Tôi không thể sống một cách tự nhiên, lúc nào cũng có cảm giác như đang diễn kịch. Và nếu chỉ tính cách không còn đỡ, đằng này cả khuôn mặt lẫn dáng người, tôi đều chẳng thích một điểm nào. Triết gia: Khi liệt kê những nhược điểm của mình như thế, cậu cảm thấy thế nào? Chàng thanh niên: Thầy quả là người ác ý! Rõ ràng là tôi không thoải mái rồi. Mà có lẽ chẳng ai muốn giao thiệp với một gã lệch lạc như tôi cả. Nếu là tôi, có một kẻ hèn kém, phiền phức như thế này ở cạnh thì tôi cũng chẳng thích nổi hắn nữa là. Triết gia: Rõ rồi. Vậy là cậu đã rút ra được kết luận rồi nhỉ. Chàng thanh niên: Thầy nói vậy là sao? Triết gia: \"Nếu như lấy bản thân ra làm ví dụ khiến cậu thấy khó hiểu thì tôi sẽ đưa ra một dẫn chứng khác. Tôi cũng từng tư vấn tâm lý tại thư phòng này. Nhiều năm trước, có một nữ sinh đã tới gặp tôi. Phải, cô ấy ngồi đúng chiếc ghế cậu đang ngồi. Và nỗi phiền muộn của cô ấy là bệnh đỏ mặt. Cô ấy nói rằng muốn chữa bệnh đỏ mặt mỗi khi xuất hiện trước mặt mọi người, bằng mọi giá. Nghe vậy, tôi đã hỏi: \"Nếu chữa được bệnh đỏ mặt, cháu muốn làm gì?\" Cô gái liền trả lời rằng có một chàng trai mà mình muốn hẹn hò. Mặc dù thầm thương trộm nhớ chàng trai ấy đã lâu, cô vẫn chưa dám thổ lộ nếu khỏi bệnh đỏ mặt, cô sẽ ngay lập tức thổ lộ với cậu ấy, mong là có thể hẹn hò. \" Chàng thanh niên: Chà! Đúng là tâm sự của nữ sinh. Để thổ lộ với người trong mộng, trước tiên phải chữa khỏi bệnh đỏ mặt đã. Triết gia: Liệu có thật là như vậy không? Theo tôi phán đoán thì không phải là như thế. Tại sao cô ấy lại bị bệnh đỏ mặt? Tại sao cô ấy chữa mãi không khỏi bệnh đó? Đó là vì bản thân cô ấy cần căn bệnh đỏ mặt. Chàng thanh niên: Không, không. Thầy nói gì vậy?! Chẳng phải cô ấy rất mong có thể chữa khỏi bệnh đó hay sao? Triết gia: \"Cậu nghĩ đối với cô ấy điều gì đáng sợ nhất, điều gì cô ấy muốn tránh nhất? Tất nhiên là bị anh chàng kia từ chối, bị phủ định sự tồn tại của bản thân và khả năng về bản thân qua cú sốc thất tình. Đặc trưng này luôn thấy rất rõ nét ở thất tình tuổi dậy thì. Nhưng một khi còn căn bệnh đỏ mặt, cô bé có thể lợi dụng lý do \"Mình không thể hẹn hò được với cậu ấy là vì bệnh đỏ mặt này\" để làm cớ trốn tránh, vậy thì không cần phải lấy can đảm thổ lộ hoặc dẫu có bị từ chối vẫn có thể thuyết phục được mình rằng đấy là lý do. Rồi cuối cùng cô có thể sống trong cái khả năng \"Nếu bệnh đỏ mặt mà khỏi, mình sẽ... \"\" Chàng thanh niên: Vậy ý thầy là cô gái đó tạo ra bệnh đỏ mặt để làm cớ bao biện cho việc mình không dám thổ lộ tình cảm hoặc sợ bị anh chàng kia từ chối. Triết gia: Nói thẳng ra thì là như thế. Chàng thanh niên: Thú vị lắm. Đúng là một cách lý giải thú vị. Nhưng, giả dụ đúng thế thật thì chẳng phải bệnh đó quả là không thể chữa được à? Chẳng phải là cô gái ấy cần bệnh đỏ mặt và đồng thời cũng đang khổ sở vì nó à? Phiền não sẽ chẳng bao giờ kết thúc. Triết gia: \"Thế nên tôi và cô ấy đã có một cuộc đối thoại như thế này. \"Bệnh đỏ mặt dễ chữa lắm.\" \"Thật thế ạ?\" \"Nhưng bác không chữa cho cháu đâu.\" \"Tại sao ạ?\" \"Vì nhờ bệnh đỏ mặt mà cháu có thể chấp nhận những bất mãn trước bản thân và xã hội, chấp nhận cuộc đời không suôn sẽ, bằng cách đổ lỗi tất cả những điều này cho cái bệnh đó.\" \"Nhưng nếu bác chữa khỏi bệnh cho cháu mà tình hình không thay đổi gì thì cháu tính sao? Chắc chắn cháu sẽ quay trở lại và đề nghị 'Hãy trả lại bệnh đỏ mặt cho cháu'. Yêu cầu đó bác không làm được.\"\" Chàng thanh niên: Hừm. Triết gia: Không phải riêng cô bé là vậy đâu. Các thí sinh dự thi nghĩ, \"Nếu thi đỗ, cuộc đời ta sẽ trở nên sáng sủa\". Nhân viên công ty thì nghĩ, \"Nếu chuyển việc, mọi chuyện sẽ suôn sẽ\". Nhưng trong rất nhiều trường hợp, dù những mong muốn đó có thành sự thực thì tình hình cũng chẳng có chút thay đổi nào. Chàng thanh niên: Đúng vậy. Triết gia: Khi có người xúi tư vấn muốn được chữa khỏi bệnh đỏ mặt, nhà tư vấn tuyệt đối không được chữa bệnh đó. Làm như vậy, quá trình hồi phục có khi sẽ còn khó khăn hơn. Quan điểm của tâm lý học Adler là như vậy. Chàng thanh niên:: Vậy cụ thể thì nhà tư vấn tâm lý sẽ làm gì? Nghe người bệnh tâm sự rồi mặc kệ sao? Triết gia: \"Cô bé ấy không tự tin vào bản thân. Cô lúc nào cũng có tâm lý sợ \"mình như thế này\" mà thổ lộ thì chắc chắn sẽ bị từ chối, mình sẽ càng mất tự tin hơn. Vì vậy, cô mới tạo ra bệnh đỏ mặt cho chính mình. Điều tôi có thể làm được, trước hết là khiến cô bé đón nhận \"bản thân như bây giờ\" và có can đảm tiến lên phía trước dù kết quả có như thế nào. Tâm lý học Adler gọi cách tiếp cận như vậy là \"khích lệ lòng can đảm\".\" Chàng thanh niên:: Khích lệ lòng can đảm? Triết gia: Đúng vậy. Đợi khi cuộc tranh luận của chúng ta tiến triển hơn một chút, tôi sẽ giải thích có hệ thống về nội dung cụ thể này. Bây giờ chưa đến lúc. Chàng thanh niên: Chỉ cần thầy giải thích kỹ là được. Tôi sẽ nhớ khái niệm \"khích lệ lòng can đảm\" này... Thế, rốt cuộc cô ấy thế nào? Triết gia: Tôi được biết là cô bé có dịp cùng bạn bè đi chơi chung với anh chàng đó, cuối cùng chính cậu ta ngỏ lời muốn hẹn hò. Tất nhiên, cô ấy không đến thư phòng này nữa. Tôi không biết bệnh đỏ mặt của cô ấy sau đó thế nào. Nhưng có lẽ nó không còn cần thiết nữa. Chàng thanh niên: Chắc chắn là không còn cần nữa rồi. Triết gia: \"Đúng vậy. Giờ thì, trên cơ sở câu chuyện của cô gái đó, chúng ta hãy cùng suy nghĩ về vấn đề của cậu. Cậu nói hiện giờ, cậu chỉ thấy toàn khuyết điểm của mình nên không thể yêu quý bản thân được. Và cậu đã nói như thế này, \"Chắc chẳng có ai muốn giao thiệp với một gã lệch lạc như vậy\". Hẳn cậu đã hiểu rồi phải không. Tại sao cậu lại ghét bản thân mình? Tại sao cậu lại quyết định chỉ chăm chăm nhìn vào khuyết điểm mà không yêu quý bản thân? Đó là vì cậu quá sợ bị người khác ghét, sợ bị tổn thương trong quan hệ với người khác.\" Chàng thanh niên: Thầy nói vậy là sao? Triết gia: Giống như cô gái mắc bệnh đỏ mặt sợ bị chàng trai mình thích từ chối, cậu cũng sợ bị người khác phủ nhận. Cậu sợ bị ai đó chế giễu, từ chối, sợ bị tổn thương tâm hồn. Cậu nghĩ rằng, nếu rơi vào tình cảnh như thế thì thà rằng ngay từ đầu không dính dáng gì đến ai còn tốt hơn. Nghĩa là, \"mục đích\" của cậu là \"không bị tổn thương trong quan hệ với người khác\". Chàng thanh niên:: ... Triết gia: Vậy làm thế nào để đạt được mục đích đó? Câu trả lời đơn giản thôi. Chỉ cần trở thành một người chỉ nhìn thấy khuyết điểm của mình, căm ghét bản thân, cố gắng không dính dáng đến với người khác là được. Chỉ cần tự chui vào vỏ ốc của chính mình, là sẽ chẳng phải nảy sinh quan hệ với ai, ngộ nhỡ bị người khác từ chối thì cũng có thể đem chuyện này ra làm lý do biện minh. Trong lòng sẽ nghĩ: Vì mình có khuyết điểm này nên mới bị từ chối, chỉ cần không có khuyết điểm này thì mình cũng sẽ được yêu mến thôi. Chàng thanh niên:: ... Ha ha, tôi bị thầy vạch trần rồi nhỉ! Triết gia: Đừng đánh trống lảng. Đối với cậu, giữ nguyên hiện trạng \"như thế này\" đầy rẫy khuyết điểm là một điều \"thiện\" không thể thay thế, tức là một việc \"có lợi\". Chàng thanh niên:: Ôi, thầy thật là một con ác quỷ! Đúng vậy, đúng là như vậy! Tôi sợ. Tôi không muốn tổn thương trong quan hệ với người khác. Tôi quá sợ hãi rằng sẽ bị từ chối, bị phủ nhận! Tôi thừa nhận, điều đó hoàn toàn đúng! Triết gia: \"Thừa nhận là một thái độ tuyệt vời. Tuy nhiên, đừng quên rằng trong quan hệ giữa người với người, về cơ bản không có chuyện không bị tổn thương đâu. Chỉ cần nằm trong quan hệ với người khác thì ít nhiều sẽ bị tổn thương và cũng sẽ làm người khác tổn thương. Adler nói: \"Để xóa tan phiền muộn thì chỉ có cách sống một mình trong vũ trụ mà thôi.\" Nhưng đâu thể làm thế được.\" Mọi phiền muộn đều bắt nguồn từ quan hệ giữa người với người Chàng thanh niên: Khoan đã! Câu này tôi phải hỏi cho rõ ràng. \"Để xóa tan phiền muộn thì chỉ có cách sống một mình trong vũ trụ\" nghĩa là sao? Chẳng phải nếu chỉ sống một mình sẽ lại bị cảm giác cô độc làm cho phiền muộn hay sao? Triết gia: Cậu cảm thấy cô độc không phải vì cậu chỉ có một mình. Cảm thấy mình bị tách biệt, xa lánh khỏi những người xung quanh, khỏi xã hội, cộng đồng, đó mới gọi là cô độc. Chúng ta cần người khác để cảm thấy cô độc. Nghĩa là con người chỉ trở thành \"cá nhân\" khi đặt vào giữa các mối quan hệ xã hội mà thôi.1 Chàng thanh niên: Có thật là nếu chỉ có một mình, nghĩa là sống một mình trong vũ trụ, thì sẽ không trở thành \"cá nhân\" và cũng không cảm thấy cô độc? Triết gia: Nếu thế, có lẽ thậm chí cả khái niệm \"cô độc\" cũng không tồn tại nữa. Chẳng cần cả ngôn ngữ cũng chẳng cần logic lẫn nhận thức chung. Nhưng không thể có chuyện đó được. Dẫu có sống trên hoang đảo không người thì cậu cũng sẽ nghĩ đến \"ai đó\" ở phía bên kia đại đương xa xôi. Dù trong những đêm cô đơn, cậu vẫn lắng nghe tìm tiếng thở của ai đó. Một khi còn có ai đó ở một nơi nào đó ngoài kia, cậu sẽ nếm trải sự cô độc. Chàng thanh niên: Nhưng, câu nói vừa rồi còn có thể diễn giải theo cách khác là \"Nếu có thể sống một mình trong vũ trụ thì phiền muộn sẽ tan biến\" phải không? Triết gia: Về mặt lý thuyết là vậy. Vì Adler quả quyết rằng \"mọi phiền muộn của con người đều bắt nguồn từ mối quan hệ giữa người với người\". Chàng thanh niên: Thầy đang nói gì vậy? Triết gia: Tôi có thể nhắc lại bao lần cũng được. \"Mọi phiền muộn của con người đều bắt nguồn từ mối quan hệ giữa người với người\". Đây là khái niệm căn bản của tâm lý học Adler. Nếu thế giới này không có quan hệ giữa người với người, nếu trong vũ trụ không có người khác, chỉ có mình mình, vậy thì mọi phiền muộn cũng sẽ tan biến. Chàng thanh niên: Không thể nào! Đó chỉ là những lời ngụy biện có tính kinh viện mà thôi! Triết gia: Tất nhiên không thể xóa bỏ mối quan hệ giữa người với người, về bản chất, con người phải lấy sự tồn tại của người khác làm tiền đề để sống, không thể có chuyện sống hoàn toàn cách ly với người khác. Đúng như cậu nói, tiền đề \"nếu có thể sống một mình trong vũ trụ\" hoàn toàn không thể xác lập được. Chàng thanh niên: Tôi không nói đến vấn đề đó! Đúng là mối quan hệ giữa người với người là một vấn đề lớn. Tôi thừa nhận điều đó. Nhưng, luận điệu cho rằng tất cả phiền muộn đều chỉ vì quan hệ giữa người với người thì quá cực đoan! Thầy phủ nhận tất cả những phiền muộn do bị tách rời khỏi quan hệ giữa người với người, những phiền muộn trong nội tâm mỗi con người, những phiền muộn bởi chính bản thân mình sao?! Triết gia: Những phiền muộn chỉ nằm trọn vẹn trong một cá nhân, hay cái gọi là phiền muộn nội tâm không hề tồn tại. Trong bất cứ nỗi phiền muộn nào chắc chắn cũng có bóng dáng của người khác. Chàng thanh niên: Thưa thầy, thế mà thầy cũng tự xưng là thầy sao?! Con người còn có những nỗi phiền muộn nghiêm trọng hơn, cao quý hơn quan hệ với người khác! Hạnh phúc là gì, tự do là gì, rồi ý nghĩa cuộc đời là gì? Đó chẳng phải là những chủ đề mà các Triết gia vẫn không ngừng tìm hiểu từ thời Hy Lạp cổ đại đến giờ sao?! Còn thầy thì nói gì? Mối quan hệ giữa người với người là khởi nguồn cho tất cả sao? Thật là một câu trả lời tầm thường. Các Triết gia mà nghe thấy hẳn sẽ choáng váng lắm! Triết gia: Được rồi. Có vẻ tôi cần giải thích cụ thể hơn. Chàng thanh niên: Vâng, xin hãy giải thích! Nếu thầy nói rằng mình là Triết gia thì hãy giải thích rõ ràng cho tôi đi. Triết gia: Tôi đã nói thế này: \"Cậu quá sợ hãi việc tạo lập và duy trì quan hệ với người khác, thành thử mới chán ghét bản thân. Cậu né tránh các mối quan hệ nhờ việc chán ghét mình”. Những lời chỉ trích đó đã khiến vô cùng bối rối. Những lời lẽ ấy như nhìn thấu suốt lòng anh, khiến anh buộc phải thừa nhận. Tuy nhiên, anh vẫn thấy cần kiên quyết phủ nhận quan điểm \"mọi nỗi phiền muộn của con người đều bắt nguồn từ mối quan hệ với người khác\". Adler đang tầm thường hóa những vấn đề của người. Cho rằng mình không khổ sở vì những phiền muộn trần tục như thế!\" Cảm giác tự ti là ngộ nhận mang tính chủ quan Triết gia: Vậy chúng ta hãy nói về mối quan hệ giữa người với người từ một góc độ hơi khác một chút. Cậu có biết từ \"cảm giác tự ti\" không? Chàng thanh niên: Một câu hỏi ngốc nghếch. Hẳn là thầy đã hiểu qua cuộc trò chuyện từ đầu đến giờ rằng tôi là một gã đàn ông cực kỳ tự ti. Triết gia: Cụ thể cậu tự ti về điều gì? Chàng thanh niên: Chẳng hạn khi nhìn thấy trên báo đài hình ảnh thành công của những người cùng độ tuổi, tôi lại có cảm giác tự ti vô cùng. Rằng, người sống cùng thời với mình thành công đến vậy còn mình thì làm được gì cơ chứ. Hoặc mỗi khi nhìn thấy bạn bè hạnh phúc, cảm giác ghen tị, bực bội xuất hiện còn trước cả cảm xúc vui mừng cho bạn. Tôi cũng không thích khuôn mặt đầy mụn này, tôi còn tự ti hết sức về những vấn đề như học vấn, nghề nghiệp, thu nhập... Nói chung là có cảm giác tự ti về mọi mặt. Triết gia: Tôi hiểu rồi. Nhân tiện tôi xin nói luôn, Adler được cho là người đầu tiên sử dụng từ \"cảm giác tự ti\" với ý nghĩa như hiện nay. Chàng thanh niên: Ồ, tôi không hề biết đấy. Triết gia: Trong tiếng Đức của Adler, ông dùng từ \"Minderwertigkeitsgefühl\". Có nghĩa là \"cảm giác (Gefühl)\" về \"giá trị (Wert)\" \"thua kém (minder)\". Nghĩa là, tự ti là một từ liên quan tới việc đánh giá giá trị bản thân. Chàng thanh niên: Đánh giá giá trị? Triết gia: Là cảm giác mình không có giá trị, hoặc giá trị của mình chỉ chừng này thôi Chàng thanh niên: Vâng, nếu là cảm giác đó thì tôi hiểu rõ lắm. Tôi đúng là như vậy mà. Ngày nào tôi cũng trách mình: có lẽ mày còn chẳng có cả giá trị để sống nữa. Triết gia: Vậy hãy nói về cảm giác tự ti của tôi. Khi mới gặp tôi, cậu có ấn tượng gì? Ý tôi hỏi về đặc trưng hình thể ấy. Chàng thanh niên: Dạ, thì... Triết gia: Cậu không phải ngại đâu. Cứ nói thẳng ra. Chàng thanh niên: Vâng, tôi nghĩ thầy nhỏ người hơn mình hình dung. Triết gia: Cảm ơn cậu. Tôi cao 1m55. Nghe nói Adler cũng cao chừng đó. Và cho đến tận khi bằng tuổi cậu, tôi vẫn buồn phiền về chiều cao của mình. Nếu mà mình cao bằng người khác, nếu mình cao thêm 20 cm, không, chỉ cần 10 cm thôi thì hẳn là sẽ khác. Có khi đã có một cuộc đời vui vẻ hơn mở ra cho mình. Tôi nghĩ thế, nhưng rồi một lần tâm sự với bạn, cậu ấy liền gạt phẳng đi: \"Vớ vẩn!\" Chàng thanh niên: ... Thô lỗ quá! Sao lại có người như thế!. Triết gia: Rồi cậu ấy nói tiếp thế này. \"Cậu cao lớn hơn làm gì chứ? Cậu có khả năng khiến mọi người cảm thấy thoải mái mà.\" Đúng là những người đàn ông cao lớn, mạnh mẽ thường sẽ áp đảo đối phương, ngược lại, người nhỏ bé như tôi lại khiến đối phương buông lỏng cảnh giác. Chí lý, cậu ấy đã khiến tôi nghĩ rằng, nhỏ người như mình thế mà lại tốt cho cả mình và những người xung quanh. Đây là sự chuyển đổi giá trị. Bây giờ tôi không còn buồn phiền về chiều cao của mình nữa. Chàng thanh niên: ừm, nhưng đó là... Triết gia: Cậu hãy nghe tôi nói hết đã. Điều quan trọng ở đây là, chiều cao 1m55 của tôi không có gì là \"thua kém\". Chàng thanh niên: Không có gì là thua kém? Triết gia: Thật thế, nó không thiếu hụt hay kém cỏi so với bất cứ thứ gì. Chiều cao 1m55 chỉ là một con số đo lường khách quan, Ở mức thấp hơn số đo trung bình mà thôi. Thoạt trông có lẽ sẽ nghĩ là thua kém đấy. Nhưng vấn đề là tôi nhìn nhận chiều cao ấy thế nào, tôi gán giá trị gì cho nó. Chàng thanh niên: Thầy nói vậy là sao? Triết gia: Điều tôi cảm thấy từ chiều cao của mình, xét cho cùng chỉ là sự so sánh với người khác, nghĩa là cảm giác rằng mình thua kém mang tính chủ quan ấy lại nảy sinh từ mối quan hệ giũa người với người. Vì nếu không tồn tại những người khác để so sánh, chắc chắn tôi thậm chí còn không nghĩ là mình thấp Hiện giờ hẳn cậu cũng đang khổ sở cảm thấy thua kém nhiều mặt. Nhưng hãy hiểu rằng đó không phải sự thua kém mang tính khách quan mà là sự thua kém mang tính chủ quan. Thậm chí cả vấn đề chiều cao cũng có thể quy về tính chủ quan kia mà.1 Chàng thanh niên: Nghĩa là nỗi tự ti làm chúng ta khổ sở không phải là \"sự thật khách quan\" mà là “sự suy diễn mang tính chủ quan\"? Triết gia: Đúng vậy. Câu nói của người bạn \"Cậu có khả năng khiến mọi người cảm thấy thoải mái\" đã khiến tôi nhận ra một điều. Xét trên khía cạnh \"khiến mọi người cảm thấy thoải mái\" hay \"không làm người khác thấy quá áp lực\" thì chiều cao của tôi lại có thể là ưu điểm. Tất nhiên, đây là một cách giải thích mang tính chủ quan. Thậm chí còn có thể nói là một ngộ nhận tùy tiện. Nhưng, chủ quan có một điểm tốt. Đó là có thể tự mình lựa chọn. Coi chiều cao của bản thân là ưu điểm hay nhược điểm hoàn toàn do bản thân quyết định. Chàng thanh niên: Là quan điểm lựa chọn lại lối sống mới mà thầy nói hôm trước phải không? Triết gia: Đúng vậy. Chúng ta không thể tác động đến sự thật khách quan. Nhưng có thể tác động tùy ý đến những suy nghĩ chủ quan. Và chúng ta thì sống trong thế giới mang tính chủ quan. Điều này tôi đã nói lúc đầu rồi nhỉ? Chàng thanh niên: Vâng. Là nước giếng 18 độ с ạ. Triết gia: \"Hãy nhớ lại ý nghĩa của từ \"cảm giác tự ti\" trong tiếng Đức. Lúc nãy tôi đã nói, trong tiếng Đức, \"cảm giác tự ti\" là một từ liên quan đến việc đánh giá giá trị của bản thân. Vậy, giá trị đó là bao nhiêu? Chẳng hạn, kim cương được mua vào bán ra với giá đắt. Hoặc đồng tiền của mỗi quốc gia. Chúng ta gán cho chúng một giá trị nào đó, rồi nói 1 cara bao nhiêu tiền, hay giá cả thế nào đó. Nhưng nếu thay đổi cách nhìn thì kim cương chẳng qua chỉ là một viên đá mà thôi.\" Chàng thanh niên: Thì về mặt lý thuyết là vậy. Triết gia: \"Cũng có nghĩa, giá trị là thứ được hình thành trong một bối cảnh xã hội cụ thể. Cho dù giá trị của tờ 1 USD đã trở thành thường thức thì đấy cũng không phải là giá trị khách quan. Nếu nhìn nhận như một sản phẩm in ấn thì giá gốc của nó không đến 1 USD. Nếu trên thế giới này không tồn tại ai khác ngoài tôi, thì có lẽ tôi đã lấy tờ 1 USD đốt lò sưởi hoặc dùng làm giấy vệ sinh rồi. Với cùng cách lý luận như vậy, dĩ nhiên tôi sẽ chẳng buồn phiền về chiều cao của mình nữa.\" Chàng thanh niên: ... Nếu trên thế giới này không tồn tại ai khác ngoài tôi? Triết gia: Đúng vậy. Nghĩa là vấn đề giá trị cuối cùng cũng được quy về mối quan hệ giữa người với người. Chàng thanh niên: Đây là chỗ liên hệ đến câu \"mọi phiền muộn đều bắt nguồn từ quan hệ giữa người với người\", phải không? Triết gia: Chính xác.+",
  "nextChapter": "https://gacsach.top/doc-online/dam-bi-ghet-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dam-bi-ghet-chuong-02"
}