{
  "title": "Cô Gái Trên Tàu - Chương 01",
  "url": "https://gacsach.top/doc-online/co-gai-tren-tau-chuong-01",
  "content": "Cô Gái Trên Tàu Chương 1 gacsach.com Dành cho Kate Nó được chôn dưới một gốc cây bạch dương bạc, ngay gần đường ray xe lửa cũ, ngôi mộ được đánh dấu bằng một ụ đá. Thực sự là cũng chẳng hơn một đống đá. Tôi không muốn quá chú ý đến nơi an nghỉ của con bé, nhưng tôi không thể từ biệt mà không hồi tưởng lại quá khứ. Nó sẽ có giấc ngủ yên bình nơi đây, không ai làm phiền, không một tiếng động ngoài tiếng chim và tiếng xình xịch của con tàu điện chạy ngang qua. Một dành cho nỗi u sầu, hai dành cho niềm vui, ba dành cho một người con gái. Ba dành cho một người con gái. Tôi dừng lại ở ba, không thể tiến xa thêm nữa. Đầu tôi chứa đầy âm thanh, mồm tôi chứa đầy máu. Ba cho một người con gái. Tôi có thể nghe thấy tiếng chim ác, chúng đang cười nhạo, chế giễu tôi, những tiếng cười khúc khích khàn đặc. Tin xấu. Chúng báo hiệu điềm xấu. Tôi nhìn thấy chúng, màu đen đối nghịch với mặt trời. Không phải chim, là một ai khác. Ai đó đang đến. Ai đó đang nói với tôi. Giờ thì hãy nhìn đi. Nhìn xem cô đã khiến tôi phải làm gì. RACHEL Thứ sáu, mùng 5 tháng Bảy 2013 Buổi sáng Có một đống quần áo nằm la liệt dưới ray tàu. Một chiếc áo sơ mi xanh nhạt, có lẽ vậy, lẫn lộn với thứ gì đó màu trắng đục. Đó có thể là rác rưởi, một phần bị cuốn ra từ bãi bụi rậm gần bờ sông. Nó cũng có thể bị những người thợ làm việc ở toa tàu này bỏ lại. Hoặc nó là một thứ gì đó khác. Mẹ từng nói rằng tôi có một trí tưởng tượng theo hướng tích cực; Tom cũng nói vậy. Tôi không dừng được, mỗi khi tôi nhìn thấy một đống phế liệu bỏ đi, một chiếc áo bẩn thỉu hay một chiếc giày, tất cả những gì tôi nghĩ đến là chiếc giày còn lại, và đôi bàn chân đi vừa đôi giày đó. Con tàu xóc, kéo lê trên ray và rít lên theo từng nhịp chuyển động, đống quần áo biến mất khỏi tầm mắt tôi. Và chúng tôi đang tiến vào Luân Đôn, với tốc độ nhanh chóng. Ai đó ngồi sau tôi thở dài một cách khó chịu; chuyến tàu chậm chạp lúc 8:04 từ Ashbury đến Euston có thể kiểm tra độ nhẫn nại của những người đi tàu lâu năm. Chuyến đi đáng ra mất 54 phút, nhưng nó hiếm khi nhanh đến vậy: toa tàu này đã cũ nát, hư hỏng, đầy những hỏng hóc về tín hiệu và cần sửa chữa liên tục. Con tàu di chuyển chậm qua các đài phun nước, cầu và những ngôi nhà của tầng lớp trung lưu cũ, đối lưng vuông vức với đường ray. Tôi tựa đầu vào khung cửa sổ, nhìn những ngôi nhà trôi qua như một đoạn phim ngắn. Tôi nhìn nó theo cách mà người khác không thể, kể cả người chủ của những ngôi nhà ấy, từ hướng này. Hai lần trong ngày, tôi nhìn vào cuộc sống của người khác, trong giây lát ngắn ngủi. Có gì đó rất thoải mái khi nhìn cảnh người lạ sống an toàn trong ngôi nhà của họ. Điện thoại của ai đó kêu lên, sự thích thú ngẫu nhiên cùng một bài hát lạc quan. Họ chậm rãi trả lời điện thoại, nó cứ reng reng xung quanh tôi. Tôi có thể cảm nhận được những người bạn đồng hành của tôi lạo xạo thay đổi tư thế, sột soạt đọc báo và nghịch máy tính. Con tàu lắc lư, dao động qua chỗ rẽ, chậm rãi tiến gần tới đèn đỏ. Tôi cố không ngước lên nhìn, cố đọc tờ báo miễn phí được tặng trên đường ra bến, nhưng những con chữ cứ mờ nhạt trong mắt tôi, không có gì khiến tôi hứng thú. Trong đầu tôi vẫn còn hình ảnh đống quần áo nằm trên toa, bị vứt bỏ. Buổi tối Từng thìa thuốc bổ trộn lẫn với rượu sâm panh xì xèo trên môi khi tôi đưa lên hấp từng ngụm nhỏ. Nó thơm, hơi lạnh, có vị như kì nghỉ đầu tiên của tôi cùng Tom, đến khu làng chài ở Basque năm 2005. Vào buổi sáng, chúng tôi sẽ bơi khoảng nửa dặm ra hòn đảo nhỏ ngoài vịnh, ở một bãi biển kín; buổi chiều, chúng tôi sẽ ngồi trong quán ba uống những thứ rượu mạnh, xem những trận đá bóng bãi biển trên nền cát nông. Tôi nhấp thêm một thìa, và một thìa nữa; cái can đã vơi đi một nửa nhưng vẫn đủ, tôi còn có ba can nữa trong túi nhựa nằm dưới chân. Hôm nay là thứ sáu, nên cũng không cần cảm thấy quá tội lỗi về việc uống trên tàu. Chyện vui bây giờ mới bắt đầu. Nó sẽ là một cuối tuần thật vui vẻ, đó là những gì họ nói với chúng tôi. Ánh mặt trời hoà quyện với bầu trời trong vắt không một gợn mây. Ngày xưa, chúng tôi có thể sẽ lái xe tới rừng Corly để cắm trại, dành cả buổi chiều nằm dài trên cái chăn dưới ánh nắng lốm đốm, cùng nhau uống rượu. Chúng tôi xó thể sẽ nướng thịt cừu, hoặc đến vườn hoa hồng và ngồi trong vườn, tận hưởng ánh ban mai và cồn tới tận cều muộn, rồi cùng nhau về nhà, tay trong tay, ngủ gật trên ghế sô pha. Vẫn vậy, ánh mặt trời, bầu trời trong veo, nhưng không ai cùng hưởng thụ, chả có gì để làm. Cuộc sống như vậy, cái cách mà tôi đang sống, khó khăn hơn rất nhiều vào mùa hè, khi có rất nhiều ánh nắng ban ngày, và cực ít bóng tối, khi mọi người cùng ra ngoài, vui vẻ và náo nhiệt. Nó làm bạn kiệt sức, và khiến bản thân cảm thấy tồi tệ vì không tham gia. Những ngày cuối tuần kéo dài lê thê, còn bốn mươi tám giờ đồng hồ trống rỗng nữa. Tôi đưa cái can lên miệng, nhưng không còn một giọt nào nữa. Thứ hai, ngày 8 tháng Bảy 2013 Buổi sáng Thật nhẹ nhõm khi lại được trở lại 8:04. Không phải là tôi mong chờ đến Luân Đôn để bắt đầu tuần làm việc - thực ra tôi chẳng muốn đến Luân Đôn chút nào. Tôi chỉ muốn tựa lưng vào chỗ ngồi bằng nhung mềm, trũng xuống, để cảm nhận cái ấm áp của ánh nắng mặt trời chiếu qua cửa sổ, cảm nhận sự rung chuyển khi lên xuống, lúc xuống lên và nhịp điệu của bánh xe lăn tròn trên ray. Tôi thà ngồi đây, nhìn ra những ngôi nhà đằng xa, hơn là bất cứ nơi đâu. Có một lỗi tín hiệu ở đoạn đường này, khoảng nửa quãng trong suốt chuyến đi của tôi. Tôi nghĩ là nó bị lỗi, bởi vì nó luôn luôn đỏ; hầu hết chúng tôi phải dừng tại đây, có lúc thì một vài giây, cũng có lúc khoảng vài phút. Nếu tôi ngồi ở toa D, mà thường thì tôi ngồi ở đấy, và con tàu dừng ở cột tín hiệu này, thường thì là nó, tôi có một điểm nhìn tuyệt vời ra ngôi nhà yêu thích của mình: số mười lăm. Số mười lăm cũng giống như hầu hết những ngôi nhà trên đoạn đường này: một ngôi nhà đôi, cao hai tầng, nhìn ra một mảnh vườn nhỏ, được chăm nom cẩm thận với hàng rào cao hai mươi phân, qua một quãng là khu đất hoang. Tôi nằm lòng ngôi nhà này. Tôi nhớ từng viên gạch, từng màu sắc trên chiếc rèm cửa trong phòng ngủ tầng hai ( màu be với sơn xanh đậm). Tôi biết rằng sơn đã bị tróc trên khung cửa sổ và có bốn miếng ngói bị thiếu trên phía bên phải của mái nhà. Tôi biết rằng vào những buổi tối mừa hè ấm áp, người chủ của ngôi nhà, Jason va Jess, thỉnh thoảng hay trèo lên bậc thềm to trước khung cửa trên mái nhà phòng bếp. Họ là một cặp trời sinh. Anh ta có mái tóc đen, thân hình vạm vỡ, khoẻ mạnh, tốt bụng. Anh ta còn có nụ cười rất tuyệt. Cô ấy thuộc kiểu nhỏ người, xinh đẹp, da trắng với mái tóc vàng ruộm cắt ngắn. Cô có cấu trúc xương má nhọn, lốm đốm tàn nhang và một khuôn hàm đầy đặn. Trong khi chúng tôi đang mắc kẹt tại các tín hiệu đèn đỏ, tôi tìm họ. Jess thường ra ngoài vào buổi sáng, đặc biệt là vào mùa hè, đi uống cà phê. Đôi khi, khi tôi nhìn thấy cô ấy ở đó, tôi cảm thấy như cô ấy cũng đang nhìn thấy mình, như thể cô nhìn thẳng vào tôi, và tôi muốn vẫy tay. Tôi có thể tự ý thức điều đó. Tôi không thấy Jason nhiều, anh ấy đi làm nhiều. Nhưng ngay cả khi họ không có ở đó, tôi vẫn suy nghĩ về những gì họ có thể đang làm. Có lẽ sáng nay họ có một ngày nghỉ và cô ấy đang nằm trên giường trong khi anh làm bữa sáng, hoặc có thể họ đi tập thể dục với nhau, bởi vì đó là loại điều họ thường làm. (Tom và tôi thường đi bộ với nhau vào ngày chủ nhật, tôi đi nhanh hơn một chút so với tốc độ bình thường, còn anh ấy đi khoảng một nửa tốc độ, nên chúng tôi có thể chạy song song nhau.) Có lẽ Jess đang trên lầu, sơn tường, hoặc có thể họ đang trong phòng tắm cùng nhau, hai tay cô ấy ép vào tường, tay anh đặt trên eo cô. Buổi tối Đi chậm rãi về phía cửa sổ, tôi tựa lưng vào ghế, mở một trong những chai Chenin Blanc nhỏ tôi mua từ Whistlestop khi ở Euston. Nó không lạnh, nhưng chắc cũng thơm. Tôi đổ một ít vào cốc nhựa, vít lại nút và đặt các chai vào trong túi xách. Uống rượu trên tàu vào ngày thứ hai thật khó chấp nhận được, trừ khi uống rượu với công ty, mà tôi thì không. Có nhiều gương mặt quen thuộc trên chuyến tàu, những người tôi thấy mỗi tuần, đi tới đi lui. Tôi nhận ra họ và họ có thể nhận ra tôi. Tôi không biết liệu họ nhìn thấy tôi, nhận ra con người thật của tôi. Đó là một buổi tối đẹp, ấm áp, mặt trời lặn chậm rãi, bóng tối kéo dài còn ánh sáng chỉ mới bắt đầu đánh bóng những cây đề vàng. Các tàu lượn qua nơi ở của Jason và Jess, khi ánh sáng mặt trời đã tối mờ. Đôi khi, tuy không thường xuyên, tôi có thể nhìn thấy họ từ bên này của đoàn tàu. Nếu không có chuyến tàu nào đi theo hướng ngược lại, và nếu chúng tôi đi vừa đủ chậm, đôi khi tôi còn bắt gặp họ liếc qua mình trên sân thượng. Nếu không - như ngày hôm nay - Tôi có thể tưởng tượng ra họ. Jess sẽ được ngồi trên bàn nhìn ra sân thượng, với một ly rượu vang trên tay, Jason đứng đằng sau cô, đặt tay lên vai cô. Tôi có thể tưởng tượng được cảm giác của bàn tay, trọng lượng của chúng, mang đến cảm giác trấn an và bảo vệ. Đôi khi tôi thấy bản thân mình đang cố gắng nhớ lại lần cuối cùng tôi chạm vào một ai đó, một cái chạm ý nghĩa, chỉ cần một cái ôm hay một cái bắt tay khiến con tim tôi loạn nhịp. Thứ ba, ngày 9 tháng Bảy 2013 Buổi sáng Đống quần áo từ tuần trước vẫn còn đó, có vẻ bẩn hơn vài ngày trước. Tôi đọc ở đâu đó rằng một đoàn tàu có thể thổi bay bộ quần áo trên người nạn nhân khi nó đâm. Điều đó không phải bất thường, những cái chết do xe lửa. Hai đến ba trăm vụ trong một năm, vậy là có ít nhất một người chỉ trong vài ngày. Tôi không chắc có bao nhiêu người trong đó là tình cờ. Tôi xem xét cẩn thận, khi con tàu từ từ lăn qua, xem có vệt máu nào trên quần áo không, nhưng tôi không thể nhìn thấy bất kỳ vệt nào. Đoàn tàu dừng tại ở các tín hiệu như bình thường. Tôi nhìn thấy Jess đứng trên hiên phía trước cửa ra vào. Cô mặc một chiếc váy in sáng màu, đi chân đất. Cô nhìn qua vai, vào bên trong nhà; có thể đang nói chuyện với Jason, trong khi anh đang làm bữa sáng. Tôi giữ ánh nhìn cố định vào Jess, về ngôi nhà của cô, khi con tàu bắt đầu nhích về phía trước. Tôi không muốn nhìn những ngôi nhà khác; đặc biệt là ngôi nhà cách đó 4 cánh cửa, cái từng là của tôi. Tôi sống ở số hai mươi ba đường Blenheim trong năm năm, sung sướng, hạnh phúc tuy nhiên cũng khá tồi tệ. Tôi không thể nhìn vào nó lúc này. Đó là căn nhà đầu tiên của tôi. Không phải nhà cha mẹ tôi, không phải là một ngôi nhà trọ với các sinh viên khác, ngôi nhà đầu tiên của tôi. Tôi không chịu được khi nhìn vào nó. Vâng, tôi có thể, tôi nhìn, tôi muốn, tôi không muốn, tôi cố gắng không nhìn. Mỗi ngày tôi nhắc nhở bản thân mình không nhìn, và mỗi ngày tôi vẫn nhìn. Tôi không thể giúp bản thân mình, mặc dù không có gì tôi muốn nhìn thấy ở đó, dù cho bất cứ điều gì tôi nhìn thấy sẽ làm tôi tổn thương. Mặc dù tôi nhớ rất rõ cảm giác khi tôi nhìn lên và nhận thấy cái kem bông trong phòng ngủ trên lầu đã biến mất, thay thế bằng một cái gì đó mềm mại màu hồng; mặc dù tôi vẫn còn nhớ những nỗi đau mà tôi cảm thấy khi tôi nhìn thấy Anna tưới bụi hoa hồng gần hàng rào, chiếc áo sơ mi của cô kéo dài sệ dưới bụng của cô, và tôi cắn môi tới khi nó chảy máu. Tôi nhắm chặt mắt lại và đếm đến mười, mười lăm, hai mươi. Được rồi, nó qua rồi, không có gì để nhìn nữa. Chúng tôi đi qua trạm Witney, đoàn tàu đang tăng tốc nhanh chóng khỏi vùng ngoại ô Bắc Luân Đôn bẩn thỉu, dơ dáy. Những ngôi nhà thềm cao đã được thay thế bằng nhiều con cầu nối tiếp nhau và những toà nhà trống trải với cửa sổ vỡ vụn. Càng đến gần Euston, tôi càng cảm thấy lo lắng, áp lực đè nặng, ngày hôm nay sẽ diễn ra như thế nào? Có một toà nhà bọc bê tông cáu bẩn phía tay phải đường ray cách Euston khoảng 500 mét. Ai đó đã sơn lên tường dòng chữ: CUỘC SỐNG KHÔNG PHẢI LÀ MỘT ĐOẠN VĂN. Tôi lại nghĩ đến đống quần áo dưới chân đường ray và cảm thấy cổ họng nghẹn ứ. Cuộc sống không phải một đoạn văn và cái chết không phải dấu ngoặc kết.",
  "nextChapter": "https://gacsach.top/doc-online/co-gai-tren-tau-chuong-02",
  "prevChapter": "https://gacsach.top/co-gai-tren-tau_paula-hawkins.full"
}