{
  "title": "Cô Gái Trên Tàu - Chương 06",
  "url": "https://gacsach.top/doc-online/co-gai-tren-tau-chuong-06",
  "content": "Cô Gái Trên Tàu Chương 6 gacsach.com Có trục trặc ở đường dây. Chuyến tàu lúc 17.56 đến Stoke bị huỷ bỏ, nên hành khách lũ lượt sang chuyến tàu của tôi. May mắn là tôi tìm được một chỗ ngồi, nhưng ở cánh bên, không phải cạnh cửa sổ, và có những cơ thể tì lên vai, đầu gối tôi, xâm chiếm không gian của tôi. Tôi muốn đẩy họ ra và đứng dậy. Nhiệt độ đang tăng lên, bức bối, tôi cảm thấy như đang thở qua một chiếc mặt nạ. Tất cả cửa sổ đã được mở ra, và dù chúng tôi vẫn đang chuyển động, toa tàu như không có không khí vậy, như một hộp kim loại kín. Tôi không thể lấy đủ ô xi vào phổi. Tôi cảm thấy buồn nôn. Cảnh tượng sáng nay cứ lặp lại trong đầu tôi, tôi không thể ngừng nghĩ rằng tôi vẫn đang ở đó, và không thể ngừng tưởng tượng ra khuôn mặt họ. Tôi đổ lỗi cho Jess. Tôi bị ám ảnh về Jess và Jason, về những gì cô đã làm và cảm giác của anh, về những điều họ phải đương đầu khi anh tìm hiểu ra, và khi thế giới của anh, cũng như tôi, bị xé làm đôi. Tôi sững sờ đi loanh quanh, không chú tâm vào mình đang đi đâu. Không nghĩ ngợi gì cả, tôi đi đến quán cà phê mà mọi người ở Huntingdon Whiteley đến. Tôi đang bước qua cánh cửa khi nhìn thấy họ, và thời điểm đó, đã quá trễ để quay đi; họ đang nhìn tôi, mắt mở to trước khi họ nhớ ra việc nở nụ cười. Martin Miles cùng Sasha và Harriet vẫy tay về phía tôi. “Rachel!” Martin gọi, dang tay ra ôm tôi. Tôi không mong đợi điều đó. Sasha và Harriet cười, hôn gió về phía tôi, cố không tới quá gần. “Cậu đang làm gì ở đây thế?” Trong một lúc, tôi không biết làm gì. Tôi nhìn xuống sàn nhà, tôi cảm thấy người mình đang đỏ bừng, nhận ra điều đó chỉ khiến mọi việc tệ thêm, tôi nở một nụ cười giả và nói, “Phỏng vấn.” “Ồ” Martin không giấu nổi ngạc nhiên, trong khi Sasha và Harriet chỉ gật đầu và cười. “Với ai vậy?” Tôi không nhớ ra tên một công ti nào đó có liên quan. Cũng không thể bịa ra một cái tên, mà còn chưa nhắc đến việc có được nhận hay không. Tôi chỉ đứng đó, cắn móng tay và lắc đầu, rồi Martin nói “Bí mật hàng đầu hả? Một số công ti kì lạ vậy đấy, họ không muốn cậu nói bất cứ điều gì đến khi hợp đồng đã được kí kết và tất cả trở nên chính thức.” Điều đó thật ngớ ngẩn và cậu ta biết, cậu ta cố giải vây tôi và không ai tin cả, nhưng họ đều giả vờ và gật đầu theo. Harriet và Sasha nhìn về phía cánh cửa sau lưng tôi, họ cảm thấy xấu hổ thay cho tôi, họ muốn một đường lui. “Tớ phải đi uống một cốc cà phê đây” tôi nói. “Tớ không muốn đến muộn.” Martin đặt tay lên bả vai tôi và nói “ Thật tuyệt khi được gặp lại cậu, Rachel.” Tôi gần như có thể cảm nhận được sự thương cảm của cậu ta. Tôi chưa từng nhận ra điều đó cho tới tận năm ngoái, thật nhục nhã khi được người khác thương cảm. Kế hoạch của tôi là sẽ đến thư viện Holborn trên đường Theobald nhưng tôi không theo nó được, nên thay vào đó tôi đến công viên Regent's. Tôi đi bộ đến tận đường cùng, cạnh sở thú. Tôi ngồi xuống hàng ghế dưới một cây dâu, nghĩ về những tiếng sau đó, hồi tưởng lại cuộc nói chuyện ở quán cà phê, nhớ lại cái nhìn của Martin khi chào tạm biệt tôi. 'I'd better go and order my coffee,' I said. 'Don't want to be late.'",
  "nextChapter": "https://gacsach.top/doc-online/co-gai-tren-tau-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/co-gai-tren-tau-chuong-05"
}