{
  "title": "Cô Gái Trên Tàu - Chương 05",
  "url": "https://gacsach.top/doc-online/co-gai-tren-tau-chuong-05",
  "content": "Cô Gái Trên Tàu Chương 5 gacsach.com Thứ ba, ngày 25, tháng Chín 2012 Buổi sáng Sáng nay tôi dậy từ sớm, nhưng cũng có ngủ được vài tiếng, có tiến triển so với tuần trước. Tôi cảm thấy tỉnh táo hơn khi ra khỏi giường, vậy nên thay vì ngồi trước thềm nhà như mọi khi, tôi quyết định đi bộ vài vòng. Dạo đây tôi thường tự cô lập mình, mà không nhận ra điều ấy. Nơi duy nhất tôi đi đến thường là những cửa hàng, các lớp học và bác sĩ tâm lí. Thỉnh thoảng đến nhà Tara. Thời gian còn lại, tôi chỉ ở nhà. Tôi đi khỏi nhà, rẽ phải rồi trái trên con đường Kingly, qua quán ăn - Hoa Hồng. Chúng tôi thường đến đó ăn; tôi không thể nhớ nổi vì sao chúng tôi bỏ thói quen đó. Tôi chưa từng thích nó đến mức ấy, quá nhiều cặp đôi trên bốn mươi tuổi uống say bí tỉ rồi dạo quanh tìm thứ gì đó thú vị hơn, tự hỏi sao họ có được dũng khí đó. Có lẽ đó là lí do chúng tôi không đến đó nữa, vì tôi không thích. Qua quán ăn, qua những cửa hàng. Tôi khong muốn đi quá xa, chỉ loanh quanh vòng tròn, để vận động đôi chân. Ra ngoài buổi sớm thật dễ chịu, trước giờ các trường học bắt đầu, trước khi mọi người bắt đầu bận rộn; đường phố vắng vẻ và sạch sẽ, một ngày mới đầy khả năng. Tôi lại rẽ trái, đi xuống gần một sân chơi, một lí do tồi cho việc chúng tôi có không gian xanh. Nó trống không, nhưng trong vài giờ nữa, nó sẽ tấp nập trẻ con, các mẹ và các cặp đôi. Còn các cô gái sẽ tới đây, đến những xà ngang tập nâng mình, rồi sau đó sẽ đến Starbucks. Tôi đi qua công viên và hướng thẳng xuống đại lộ Roseberry. Nếu rẽ phải, tôi sẽ đi ngang qua phòng trưng bày - phòng trưng bày của tôi, giờ là một nơi trống rỗng - nhưng tôi không muốn, vì nó vẫn khiến tôi hơi thất vọng. Tôi từng rất cố gắng để phát triển nó. Nhưng không gặp thời - dân ngoại ô không mê nghệ thuật, không phải trong tình hình kinh tế như thế này. Thay vào đó, tôi rẽ trái, qua vài hàng quán, rồi trở về nhà. Tôi cảm thấy hưng phấn, nhưng rồi lại lo lắng. Tôi sợ sẽ chạm mặt nhà Watsons, vì nó sẽ rất khó xử; điều đó chắc chắn rằng tôi không có việc mới, rằng tôi đã nói dối vì tôi không muốn tiếp tục làm cho họ. Hoặc hơn thế, sẽ rất bất tiện khi tôi gặp cô ta. Tom sẽ chỉ lờ tôi đi. Nhưng Anna thường nghĩ mọi việc theo hướng cá nhân. Cô ta chắc chắn sẽ nghĩ sự nghiệp bảo mẫu ngắn ngủi của tôi kết thúc vì đứa bé của cô ta. Thực ra là không liên quan gì đến đứa bé, mặc dù nó cứ suốt ngày rên rỉ và tôi khó có thể quý nó được. Điều này phức tạp hơn nhiều, nhưng tất nhiên tôi không thể giải thích cho cô ta. Đó cũng là một lí do mà tôi cô lập bản thân, vì tôi không muốn nhìn thấy nhà Watsons. Một phần trong tôi chỉ mong họ chuyển đi. Tôi biết cô ta không thích ở đây: cô ta ghét ngôi nhà, ghét sống giữa những đồ đạc của người vợ cũ của Tom, ghét đoàn tàu. Tôi dừng lại ở góc phố và cúi nhìn đường hầm. Mùi lạnh lẽo và ẩm ướt khiến tôi rùng mình, như cảm giác lật một hòn đá lên và xem bên dưới ẩn chứa điều gì: rêu và sâu bọ, và đất. Nó nhắc tôi nhớ lại hồi còn chơi trong sân khi còn là một đứa trẻ, bắt ếch bên bờ hồ cùng Ben. Tôi đi tiếp. Đường phố vẫn vắng tanh - không có dấu hiệu của Anna và Tom - và một phần trong tôi nghĩ là mình đã hơi lo lắng không đâu. Buổi tối Scott vừa gọi cho tôi nói anh phải làm muộn, không phải thứ tôi muốn nghe. Tôi đã cảm thấy cáu kỉnh cả ngày. Không thể giữ bình tĩnh. Tôi cần anh về nhà và làm dịu tôi, và sẽ còn mấy tiếng trước khi anh về đây, đầu óc tôi cứ quay cuồng rồi quay cuồng. Tôi biết rằng mình sẽ lại có một đêm thức trắng nữa đây. Tôi không thể chỉ ngồi đây, nhìn đoàn tàu, tôi quá bồn chồn, những nhịp tim như yếu dần trong lồng ngực, như một con chim đang cố thoát khỏi cái lồng. Tôi đổi ý và đi xuống dưới nhà, đi dọc đường Blenheim. Khoảng bảy rưỡi - một vài công nhân đang đi từ chỗ làm về nhà. Chẳng có ai ở xung quanh, mặc dù vẫn có thể nghe tiếng khóc của vài đứa trẻ chơi ở vườn sau, hưởng thụ nốt ánh nắng mùa hè, trước khi chúng bị gọi vào ăn tối. Tôi đi qua trạm tàu, dừng chân một chốc ở nhà số 23 và nghĩ đến việc ấn chuông. Tôi sẽ nói gì? Nhà hết đường? Chỉ muốn nói chuyện? Cửa nhà mở hé nhưng tôi không thấy ai bên trong. Tôi đi tiếp, qua góc phố, và chẳng nghĩ ngợi gì cả, tôi đi xuống đường hầm. Tôi đi được gần nửa đường thì nghe tiếng đoàn tùa chạy qua trên đầu, và nó rực rỡ: như một trận động đất, bạn có thể cảm nhận được nó ngay trong chính cơ thể mình, khuấy động từng mạch máu. Tôi nhìn xuống và thấy gì đó dưới sàn, một chiếc bờm tóc, màu tím, bị dãn, dùng đã lâu. Đánh rơi bởi một người đi ngang qua, có thể vậy, nhưng có gì đó khiến tôi run sợ và muốn ra khỏi đây thật nhanh, trở lại với không khí trời. Trên đường, anh lái xe ngang qua tôi, mắt chúng tôi gặp nhau trong giây lát và anh cười với tôi. RACHEL Thứ sáu, ngày 12, tháng Bảy 2013 Buổi sáng Tôi kiệt sức, vẫn cảm thấy ngái ngủ. Khi tôi uống rượu, tôi khó có thể ngủ. Tôi thường thức khoảng một, hai tiếng, lo sợ, chán ghét bản thân. Nếu có ngày nào đó tôi không uống, tối hôm đó tôi sẽ ngủ thật say, trong trạng thái bất tỉnh sâu, rồi đến sáng, tôi không thể giữ tỉnh táo, nó kéo dài hàng tiếng đồng hồ, có khi cả ngày. Hôm nay chỉ có vài người trên toa, không có ai ngồi gần tôi. Không ai để ý đến tôi, nên tôi tựa đầu vào cửa sổ và nhắm mắt lại. Con tàu bật lên, đánh thức tôi. Chúng tôi đang dừng ở tín hiệu đỏ. Ở thời điểm này của buổi sáng, thời điểm này trong năm, mặt trời rọi thẳng vào phía sau của các ngôi nhà gần đường ray. Tôi gần như có thể cảm nhận được nó, sự ấm áp của ánh nắng trên mặt và cánh tay khi tôi ngồi trên bàn ăn sáng, Tom ngồi đối diện, chân tôi gối lên chân anh vì chúng ấm hơn của tôi nhiều, mắt chăm chú đọc báo. Tôi cảm nhận được nụ cười của anh hướng về tôi, má tôi đỏ hồng, mỗi khi anh nhìn tôi như vậy. Tôi mở mắt ra và Tom biến mất. Chúng tôi vẫn ở chỗ tín hiệu. Tôi nhìn thấy Jess ngoài vườn, và một người đàn ông từ xa tiến lại. Anh ta đang cầm cái gì đó - có lẽ là một tách cà phê - tôi nhìn vào anh ta và nhận ra đó không phải Jason. Người đàn ông này cao hơn, mảnh khảnh và da tối màu hơn. Anh ta là một người bạn của gia đình; anh ta là anh trai của cô hoặc anh trai của Jason. Anh ta cúi xuống, đặt tách cà phê xuống bàn. Anh ta là một người họ hàng từ Úc, ở chơi khoảng vài tuần; anh ta là bạn thân của Jason, phù rể trong đám cưới của họ. Jess bước tới gần anh ta, cô đặt tay lên eo anh và hôn anh nồng cháy. Con tàu tiếp tục lăn bánh. Tôi không thể tin được. Tôi thở mạnh, nhận ra là mình đang nín thở. Sao cô ấy lại làm như vậy? Jason yêu cô, tôi có thể nhìn ra điều đó, họ sống hạnh phúc. Tôi không thể tin được cô lại làm vậy với anh, anh không đáng phải chịu điều này. Tôi thấy thực sự thất vọng, cảm thấy như mình bị phản bội. Một nỗi đau quen thuộc lấp đấy ngực tôi. Tôi đã từng cảm thấy điều này trước đây, đau đớn hơn, nhưng tôi vẫn nhớ, tôi không thể quên nó. Tôi phát hiện ra bằng cách mọi người vẫn thường phát hiện ra: một sự lỗi điện tử. Có lúc là một tin nhắn hay một mẩu thoại; trong trường hợp của tôi là một email, một vết son dính trên cổ áo. Thật ra nó là một tai nạn, không phải do tôi rình mò. Tôi đáng ra không được đến gần máy tính của Tom, vì anh lo là tôi sẽ vô tình xoá mất những tài liệu quan trọng, hoặc ấn nhầm thứ gì đó khiến vi rút hay Trojan có thể xâm nhập vào. “Công nghệ không phải thế mạnh của em, phải không Rach?” anh nói sau một lần tôi lỡ xoá toàn bộ thông tin liên lạc trong danh bạ email của anh. Nên đáng ra tôi không được động vào nó. Nhưng thực ra tôi đang làm một việc tốt, cố gắng sửa chữa mọi việc, tôi đang lên kế hoạch một buổi du lịch mừng lễ kỉ niệm 4 năm ngày cưới, một chuyến đi gợi lại những kỉ niệm cũ. Tôi muốn tạo bất ngờ, nên tôi phải bí mật kiểm tra lịch làm việc của anh. Tôi không rình mò, tôi không cố gắng bắt quả tang anh hay gì cả, tôi không đến mức đó. Tôi không muốn trở thành một người vợ tồi tệ hay nghi ngờ. Có một lần, tôi trả lời điện thoại khi anh đang tắm và anh hơi thất vọng vì nghĩ rằng tôi không tin tưởng anh. Tôi thấy thật tồi tệ vì nhìn anh có vẻ đau lòng. Tôi cần xem lịch làm việc của anh. Và anh để cái laptop mở, vì anh bị muộn cho cuộc họp, đó là một cơ hội tốt, nên tôi cần tìm lịch và ghi lại những ngày quan trọng. Khi đóng mục chứa lịch của anh, tôi thấy tài khoản email của anh, đã đăng nhập. Có một tin nhắn phía trên cùng từ aboyd@cinnamon.com. Tôi ấn vào. XXXXX. Vậy thôi, chỉ có một dòng những chữ X. Lúc đầu tôi nghĩ đó là tin rác, cho đến khi tôi nhận ra đấy là những nụ hôn. Đó là câu trả lời cho tin nhắn anh gửi vài tiếng trước, chỉ sau 7 giờ, khi tôi đang ngủ. Anh thiếp đi khi đang nghĩ về em, anh mơ về những nụ hôn, vòng ngực và phía giữa đùi của em. Anh tỉnh dậy mà đầu óc chỉ nghĩ về em, ham muốn được chạm vào em. Đừng mong muốn anh phải suy nghĩ lành mạnh, anh không thể, khi đó là em. Tôi đọc qua tin nhắn của anh: có hàng tá những thư mục được giấu kín dưới tên “Quản Trị Viên“. Tôi phát hiện ra tên cô ta là Anna Boyd, và chồng tôi đang yêu say đắm cô ta. Anh thường xuyên nói với cô ta như vậy. Anh nói với cô ta rằng anh chưa từng cảm thấy như vậy, rằng anh không thể đợi thêm giây phút nào để đến với cô ta, rằng sẽ không còn lâu nữa, họ có thể ở bên nhau mãi mãi. Không có từ ngữ nào có thể diễn tả tâm trạng tôi lúc đó, nhưng giờ, khi ngồi trên tàu, tôi tức giận, cào cấu lòng bàn tay, nước mắt chỉ chực tuôn trào. Tôi cảm thấy như có gì đó trong tôi đã bị lấy mất. Sao cô ấy có thể? Sao Jess lại làm vậy? Chuyện gì đang xảy ra với cô vậy? Nhìn vào cuộc sống hạnh phúc của họ đi, xem nó đẹp đẽ biết bao! Tôi chưa bao giờ hiểu nổi sao mọi người không nhận ra sự tổn hại to lớn khi họ cố nghe theo trái tim. Ai nói nghe theo trái tim là điều tốt? Đó là sự tự đại, ích kỉ, muốn chế ngự mọi chuyện. Lòng căm thù dâng trào trong tôi. Nếu lúc này đây, tôi nhìn thấy người đàn bà đó, nếu tôi nhìn thấy Jess, tôi sẽ tát thẳng vào mặt cô ta. Tôi sẽ cào cấu đôi mắt cô ta.",
  "nextChapter": "https://gacsach.top/doc-online/co-gai-tren-tau-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/co-gai-tren-tau-chuong-04"
}