{
  "title": "Như Ý Xuân - Chương 01",
  "url": "https://gacsach.top/doc-online/nhu-y-xuan-chuong-01-0",
  "content": "Như Ý Xuân Chương 1 Đại Lịch năm ba trăm hai mươi mốt, mùa xuân năm Chung Dục thứ tư. Bốn năm trước, tiên đế băng hà, Nhị hoàng tử chưa tới tam tuần đăng cơ. Khi tiên đế còn trị vì, Nhị hoàng tử là người khá điềm đạm. Nhưng khi tiên đế băng hà, Nhị hoàng tử đăng cơ thì dường như biến thành một con người khác. Vừa ổn định triều đình chưa đến ba tháng đã quyết đoán cải cách. Vua nào triều thần nấy nên trong lòng mọi người đều có tính toán. Nhiều người bắt đầu thấp thỏm không yên, chỉ mong ngọn lửa này không bén lên người mình. Thế nhưng, các thế gia quý tộc lại vô cùng bình tĩnh. Từ ngày Đại Lịch lập quốc đến nay đều nhờ dựa vào sự bảo vệ của các thế gia quý tộc. Bây giờ đã hơn ba trăm năm, thế lực của các thế gia quý tộc đã sớm bén sâu vào hai mặt trong ngoài của triều đình, phải nói là hết sức vững chắc. Nói một câu bất kính thì là, cho dù chủ nhân của thiên hạ có đổi họ, thì bọn họ vẫn có thể đứng vững tại vị trị của mình. Có vẻ hoàng thượng cũng hiểu rõ điều này nên lúc đầu không hề có ý định đối phó các thế gia. Người đầu tiên mà ngài đối phó chính là Lí Tương, trọng thần dưới thời tiên đế và là người có môn sinh trải rộng khắp giang sơn. Lý Tương xuất thân nhà nghèo, dựa vào chính mình mà từng bước leo đến vị trí Tể tướng, rồi trở thành một trong những người được tiên đế trọng dụng nhất. Sự xuất hiện của ông đã uy hiếp nghiêm trọng đến quyền lợi của các thế gia. Nhiều người ganh ghét ông từng muốn kéo ông xuống ngựa. Chỉ tiếc rằng dù ai làm gì cũng chưa từng thành công. Nay tân đế đăng cơ, Lý Tương chính là người đầu tiên bị xử trí dưới đao của tân đế. Các thế gia quý tộc thấy thế thì ai nấy cũng vô cùng mừng rỡ, ai cũng ở sau âm thầm góp sức. Dẫu sao, kéo được một người như Lý Tương xuống thì người nhà mình cũng có hy vọng hơn. Vì thế, chưa tới nửa năm, tân đế đã kéo được trọng thần Lý Tương xuống. Trong triều chẳng những không có ai trách móc tân đế vứt bỏ cựu thần của tiên đế, mà còn khen ngài là người trí dũng song toàn, là một minh quân. Trong khi xét nhà của Lý Tương đã tìm ra một báu vật sánh ngang với quốc khố, dân gian bàn tán sôi nổi, ai cũng mắng Lý Tương, nói ông nhìn có vẻ nghèo khó nhưng thật ra đã vơ vét rất nhiều mô hồi xương máu của nhân dân. Lần này, hoàng thượng đã giành được thanh danh cực tốt trong triều và dân gian. Ngay sau khi Lý Tương bị lật đổ, các thế gia quý tộc đều bắt đầu tranh giành vị trí đứng đầu. Tranh cãi hơn nửa tháng vẫn chưa có kết quả, tân đế có vẻ không muốn đắc tội với nhà nào, nên đã xoá bỏ chức Tể tướng và thiết lập cơ yếu khác, để vài vị phụ thần kìm kẹp lẫn nhân, trong số các vị phụ thần đó có rất nhiều thế gia quý tộc. Nhờ có hành động lần này của tân đế mà thế lực hai bên trở nên cân bằng, các thế gia quý tộc hết sức hài lòng, vì thế ai nấy đều đánh giá cao tân đế. Tiếp đó, tân đế diệt trừ rất nhiều tay sai của Lý Tương, cùng lúc đó, trong cuộc truy quét này còn kéo ra một số con cháu của các nhà thế gia quý tộc. Vì cả hai bên đều sẽ bị tân đế xử lí, nên đám con cháu kia cũng không quan trọng, bởi vậy không ai quá quan tâm. Tuy nhiên, sau hơn ba năm, cuối cùng mọi người đã trấn tĩnh lại. Thật ra tân hoàng đâu có quan tâm đến quyền lợi của thế gia quý tộc, hắn rõ ràng là muốn mượn cớ chỉnh đốn triều đình, vừa chỉnh lý cựu thần, vừa làm suy yếu thế lực của các thế gia quý tộc. Một công đôi việc. Thế gia quý tộc vô cùng hối hận vì lúc đầu đã trở thành cây thương để tân đế dùng, bỏ sức lấy lòng còn dẫn lửa lên người mình. Nhưng, trải qua thời gian ba năm, tâm đế đã sớm không còn dáng vẻ của thời mới đăng cơ, ngài đã bổ nhiệm rất nhiều người của mình vào trong triều, căn cơ cũng đã vững chắc hơn trước. Vả lại, trong đám thế gia quý tộc có nhiều hộ tranh giành quyền lợi với nhau, nên hoàn toàn không thể hợp lực lại. Vì thế các hộ phải tự nuốt cục tức này xuống. Song, từ đó ai cũng cảnh giác hơn, không còn bị tân đế dắt mũi nữa. Cứ như thế, triều định chia thành ba phe thế lực, thế gia quý tộc là một phe, triều thần ủng hộ tân đế là một phe và phe trung lập không giúp đỡ hai phe kia. Chỉ có điều, người bị thế gia quý tộc ghét nhất không phải tân hoàng, mà là Tầm Lại, cận thần của thiên tử, chỉ huy sứ của Hộ kinh tư. Tầm Lại, là tân khoa trạng nguyên năm đầu thời Chung Dục, sau ba tháng giữ chức ở Hàn lâm viện, hắn đã được tân đế bổ nhiệm làm Chỉ huy sứ của Hộ kinh sư mới được thành lập. Vốn chẳng có ai coi hắn ra gì, nhưng hắn lại trở thành con dao trong tay tân đế, để ngài chỉ đâu đánh đó. Lý Tương bị kéo xuống cũng là do hắn làm. Sau đó, hắn không không hề nể tình các tầng lớp hàn môn hay thế gia quý tộc, thủ đoạn vô cùng nham hiểm độc ác. Hắn đi qua nơi nào cũng máu đổ thành sông, xét nhà diệt tộc. Hiện nay, trong kinh thành hễ ai nghe thấy Hộ kinh tư đều mặt mày tái mét, nghe tới Tầm Lại thì… tiếng mắng chửi vang trời. —————– Cuối xuân, mưa phùn lất phất, hoa rơi đầy đất. Sư tử đá trước cổng phủ Thành Lăng hầu bị nước mưa xối vào ướt nhẹp, trông chúng có vẻ ủ dột. Trong nhà, một phụ nhân tuổi chừng tứ tuần che ô giấy dầu, vội vã tiến vào một sân nhỏ. Khi đến trước hiên nhà, người nọ mới cụp ô lại và đưa nó cho một tiểu nha hoàn hầu hạ trước cửa. Sau đó, bà giẫm lên cái lót trước cửa phòng để chà thật sạch nước và bùn dính trên giày. Làm xong những thứ này bà mới giơ tay gõ lên cửa phòng trước mặt. “Đại cô nương, lão nô có chuyện muốn được gặp người.” Mặc dù giọng nói đã được đè thấp, nhưng vẫn có thể nghe ra vẻ vui mừng trong đó. Tiếp đó trong phòng vang lên một giọng nói trong trẻo êm tai: “Ma ma vào đây đi.” Tôn ma ma chỉnh lại quần áo và mái tóc rối rồi mới đẩy cửa đi vào. Đây chính là khuê phòng của cô nương chưa xuất giá, đồ đạc trong phòng vừa đơn giản lại khí chất, màn trướng màu hồng phấn được vắt gọn sang hai bên. Có một chiếc sạp nhỏ kê gần cửa sổ, lúc này trên đó là một cô nương đang ngồi, nàng vừa mới mười tám tuổi, dung mạo yêu kiều, trên người mặc một bộ quần áo màu vàng nghệ. Mặc dù dáng người mảnh khảnh nhưng lại có đường cong yểu điệu thướt tha, quần áo bình thường rộng thùng thình cũng không thể che được thân hình hoàn hảo của nàng. Trên mái tóc đen như mực chỉ cài một cây trâm lỏng lẻo, vài sợi tóc mai vương trên khuôn mặt mịn màng như ngọc. Bấy giờ nàng đang cúi đầu thêu đồ gì đó, ấn đường khẽ chau lại. Khi nghe thấy tiếng động mới ngẩng đầu về phía người đến. Nàng có cặp mắt xinh đẹp như hoa đào tháng ba, lúc cười nó lại như vầng trăng non quyến rũ lòng người, khiến trái tim người nhìn nhộn nhạo phơi phới. Nhưng khi nhìn kĩ thì thấy đôi mắt ấy trong veo vô cùng. Hai vẻ đẹp quyến rũ và đơn thuần hòa quyện vào nhau khiến người ta quên đi sự thô tục. “Cô nương.” Sau khi vào Tôn ma ma gọi lại lần nữa. Thịch Lộ Yên nhìn nụ cười của người trước mặt, lại nhìn quần áo ướt nhẹp trên người bà, tò mò hỏi: “Ma ma có chuyện vui à, mà sao lại vội vàng như thế?” Tôn ma ma đi theo mẫu thân xuất giá, bà đã lớn lên trong hầu phủ từ bé, là người coi trọng phép tắc nhất, cũng là người làm việc thận trọng khéo léo nhất, thường ngày ít khi thấy bà vui mừng ra mặt như vậy. Tôn ma ma mấp máy môi, rồi nhìn xung quanh một lượt. Thịnh Lộ Yên hiểu ngay, nói với Xuân Đào cạnh mình: “Ngươi canh ở ngoài cửa, rồi sai Hạ Bồ đi xem phòng bếp đã làm xong bánh hạt dẻ chưa.” “Vâng thưa cô nương.” Khi Xuân Đào đóng cửa lại, trong phòng chỉ còn hai chủ tớ các nàng, Tôn ma ma lại tiến lên nửa bước, gần như kề sát bên tai của Thịnh Lộ Yên, cố gắng đè nén kích động trong tim và nói: “Cô nương, đã có tin tức của bà mụ đỡ đẻ cho nữ nhân kia năm đó.” Tuy chưa nói rõ nhưng Thịnh Lộ Yên thoáng cái đã hiểu ngay. Nữ nhân kia chính là Liễu Thị, kế mẫu của nàng. Dù trên mặt nàng không tỏ rõ thái độ gì nhưng đồ thêu trong tay đã rơi xuống đất. “Thật sao?” Tôn ma ma nói: “Vô cùng chính xác, bà mụ kia rất khôn khéo, bà ta đổi họ, dùng bạc đổi ba lần hộ tịch mới chịu dừng chân. Nếu không phải Tiền Hổ Tử kỹ tính thì chúng ta đã mất dấu của bà ta rồi.” Thịnh Lộ Yên dịch người về phía sau, dựa lên chiếc gối thêu hoa đào và thở dài thoải mái. Một hơi này đã nén trong ngực nàng năm năm rồi. Khi nàng ba tuổi thì mẫu thân qua đời vì bệnh, sau đó phụ thân lấy Liễu Thị, thứ nữ của Đại học sĩ đương triều. Lúc đó nàng còn bé, tuy không thích phụ thân cưới người khác nhưng cũng không quá ghét Liễu Thị. Lúc đầu Liễu Thị đối xử với nàng cũng khá hòa nhã, nhưng từ khi bà ta sinh hạ nhi nữ thì vẻ mặt dịu dàng hòa nhã trước đó đã biến thành dữ tợn. Phụ thân cũng dần không còn thương yêu nàng như khi còn bé nữa. Cũng vì thế mà cuộc sống của nàng trong cái phủ này cũng càng ngày càng gian nan. Năm năm trước, nàng vô tình nghe được lão bộc bên cạnh Liễu Thị trong lúc say rượu đã nói ra vài manh mối, sau đó nàng lần theo manh mối và biết được chân tướng về cái chết năm ấy của mẫu thân. Mặc dù năm đó mẫu thân bị bệnh, nhưng cũng không đến mức nguy hiểm tới tính mạng. Mà nguyên nhân dẫn tới cái chết của mẫu thân chắc chắn có liên quan tới Liễu Thị. Không phải sau khi mẫu thân qua đời, Liễu Thị mới qua lại với phụ thân mà hai người nọ đã tằng tịu với nhau từ trước đó. Còn kế muội của nàng không phải sinh không đủ tháng mà là Liễu Thị đã hoài thai muội ta trước khi gả vào hầu phủ. Mấy năm nay, nàng vẫn luôn tìm chứng cứ. Nhưng tiếc rằng chuyện này đã qua hơn mười mấy năm, có những manh mối đã sớm bị người ta xử lí sạch. Nàng khổ sở tìm kiếm nhiều năm, đến nay cuối cùng cũng sắp tìm được nhân chứng rồi. Thịnh Lộ Yên từ từ ổn định lại tâm trạng, nói: “Người truyền tin cho Tiền Hổ Tử, bảo hắn sau khi tìm được phụ nhân kia thì chớ manh động, đầu tiên phải ổn định bà ta trước, chớ rút dây động rừng rồi để bà ta chạy mất.” “Vâng thưa cô nương.” Tôn ma ma khom lưng nhặt đồ thêu rơi trên đất và đặt nó lên trên bàn. Nhưng Thịnh Lộ Yên nào còn tâm trạng tiếp tục thêu hoa nữa. Nàng quay đầu nhìn ra ngoài cửa sổ. Cửa sổ không đóng nên thỉnh thoảng có cơn gió xen lẫn mưa phùn hắt vào, mang theo hơi thở lành lạnh. Hoa đào mấy ngày trước còn đua nhau nở rộ mà giờ đã bị gió mưa quật tả tơi, rụng đầy đất. Phong qua lưu ngân, vũ qua lưu tích(*), rồi có một ngày chân tướng sẽ được phơi bày. (*) Không có việc gì mà không để lại giấu vết. Chập tối, mưa tạnh hẳn. Sau khi thu dọn xong, Thịnh Lộ Yên chọn một chiếc khăn tay màu trắng trong hộp và đi về phía chính viện. Vừa đi đến cửa chính viện, Thịnh Lộ Yên đã nghe thấy bên trong truyền ra tiếng mang quen thuộc. “Giờ thằng ranh kia trông có vẻ huy hoàng gớm, nói cho cùng hắn cũng chỉ là con chó hoang được hoàng thượng nuôi mà thôi. Nếu một ngày nào đó hoàng thượng vứt bỏ hắn thì đó chính là ngày chết của hắn.” Người có giọng nói này vừa thô lỗ vừa vang dội này chính là Thịch Lăng hầu, phụ thân của nàng. Phủ họ xuất thân là võ tướng, cha nàng cũng là một võ tướng. Tiếp đó lại truyền ra giọng nói của một nữ tử: “Còn không phải sao, đúng là kiến càng lay cổ thụ.” “Nhu nhi đọc sách nhiều có khác, dùng từ rất chi là nhã nhặn. Còn không phải là kiến càng lay cổ thụ sao? Hắn tưởng rằng chỉ dựa vào sức của một mình hắn mà có thể bẩy bật gốc rễ của các thế gia sao? Đúng là người ngốc nói mê. Nếu một ngày nào đó hắn rơi vào tay ta, bản hầu sẽ bóp chết hắn.” Giọng nói của Thịnh Lăng hầu đầy vẻ coi thường. Thịnh Lộ Yên vừa nghe thấy đã biết hai người họ đang nói tới ai, ngoài Tầm Lại, quyền thần quyền thế nhất trong kinh thành thì còn có thể là ai vào đây. Trong các thế gia có vô số người muốn giết hắn, chỉ tiếc là trong bốn năm qua chỉ thấy các vây cánh của thế gia bị bẻ gãy, chứ chưa từng thấy vị Tầm đại nhân này tổn thất dù chỉ một chút. Cũng không biết tới cuối cùng ai mới là người chiến thắng. Thịnh Lộ Yên điều chỉnh lại biểu cảm trên khuôn mặt rồi chuẩn bị bước vào. Vào đúng lúc này, phía sau truyền tới một giọng nói khiến người ta chán ghét. “Chó khôn không cản đường!” Thịnh Lộ Yên quay đầu, nhìn người phía sau. Thịnh Lộ Yên nhìn chằm chằm Thịnh Thần Hy một lát, rồi đưa khăn tay lên nhẹ nhàng lau mắt, hai hàng nước mắt trong veo rơi xuống. Xuân Đào đứng bên lạnh lập tức hiểu ý, gào to: “Sao Nhị cô nương có thể mắng cô nương chúng ta như thế chứ!” Tiếng nói chuyện trong phòng thoắt cái dừng lại. Thịnh Lộ Yên kéo tay áo của Xuân Đào, khẽ quở: “Ngươi nói gì vậy Xuân Đào, sao lại vô lễ với muội muội như thế được. Nhị muội…muội ấy, chẳng qua muội ấy chỉ đùa ta mà thôi, sao có thể coi là thật.” Nàng vừa nói vừa nhỏ giọng nức nở. Thịnh Lộ Yên là một cô nương xinh đẹp, lúc bật khóc càng động lòng người hơn, khiến ai nhiều đều sinh lòng thương hại. Tiếc rằng người trước mặt lại coi nàng là kẻ thù, nên chẳng sinh ra có chút lòng trắc ẩn nào. “Thịnh Lộ Yên! Tỷ…tỷ….” Thịnh Thần Hy tức đến mức nói không nên lời, kêu to: “Tỷ biết giả vờ thật đấy!” “Bảo con bé lăn vào đây cho cha!” Trong phòng truyền đến tiếng rống giận. Người nói là ai thì mọi người đều biết cả. Mặt Thịnh Lộ Yên tỉnh bơ. Muội muội này của nàng có trí nhớ rất kém. Nàng vốn chẳng có ý định tranh với muội ta, thế nhưng đối phương lúc nào cũng tới móc mỉa xỉa xói nàng. Thịnh Thần Hy tức đến độ muốn vung tay đánh người, nhưng vừa nhớ đến khuôn mặt của phụ thân thì lại không dám nữa. Cuối cùng đành trừng mắt nhìn Thịnh Lộ Yên một cái, nén giận rồi đi vào. Thịnh Lộ Yên sững sờ nhìn rèm cửa bị Thịnh Thần Hy lay động. Nàng đã từng sống tùy ý như Thịnh Thần Hy. Nhưng, trong cái phủ này, Liễu Thị coi nàng như cái gai trong mắt chỉ muốn nhanh chóng trừ khử nàng, Nhị muội lúc nào cũng so đo hơn thua với nàng, còn nàng và đệ đệ lại chẳng phải cùng một mẫu thân sinh ra. Về phần phụ thân…khi người có kế mẫu thì nàng đã mất đi ông ấy rồi. Bọn họ mới giống người một nhà, còn nàng chỉ là một người ngoài mà thôi. Sau khi bị đụng đến sứt đầu mẻ trán thì tính tình của nàng đã bớt ngông hơn. Thịnh Lộ Yên đổi đầu khăn, lau sạch nước mắt trên mặt rồi cất khăn tay đi và theo sau Thịnh Thần Hy vào phòng.",
  "nextChapter": "https://gacsach.top/doc-online/nhu-y-xuan-chuong-02-0",
  "prevChapter": "https://gacsach.top/nhu-y-xuan_chanh-du-bach.full-0"
}