{
  "title": "Như Ý Xuân - Chương 03",
  "url": "https://gacsach.top/doc-online/nhu-y-xuan-chuong-03-0",
  "content": "Như Ý Xuân Chương 3 Chẳng bao lâu, ngoài cửa vang lên tiếng động, ngay sau đó, một giọng nói quen thuộc vang lên. “Thịnh Lộ Yên, bất ngờ lắm đúng không, ta đã được cha thả ra rồi, toan tính của tỷ coi như đổ bể.” Thịnh Thần Hy đắc ý nói. Ngày thường Thịnh Lộ Yên không thích trang điểm, sở dĩ hôm nay trang điểm một phen là vì đoán được Thịnh Thần Hy sẽ tới. Nàng cũng chẳng thèm để ý tới muội ta, cầm đồ thêu ngồi cạnh cửa sổ tiếp tục thêu hoa. Thịnh Thần Hy ghét nhất là dáng vẻ này của Thịnh Yên Lộ. Hồi bé còn đỡ, nàng chỉ cần nói vài câu là đã có thể chọc tức Thịnh Lộ Yên, những lúc đó nàng ta không phải đánh nàng thì cũng là mắng nhiếc nàng. Lần nào nàng cũng có thể dựa vào điều này để tới trước mặt cha cáo trạng, lần nào cha cũng tin nàng và trách phạt Thịnh Lộ Yên. Nhưng mấy năm nay Thịnh Lộ Yên bỗng nhiên thay đổi tính tình, khi đối diện với sự khiêu khích của nàng, nàng ta không còn giống như trước đây nữa. Dường như dù nàng có làm gì thì cũng giống như đang đánh lên vải bông, khiến nàng tức nghẹn cũng rất khó chịu. “Ta đang nói chuyện với tỷ đấy, tỷ điếc à?” Giọng điệu của Thịnh Thần Hy trở nên gay gắt. Cho dù Thịnh Thần Hy có nói những lời khó nghe đến đâu, Thịnh Lộ Yên đều làm như không nghe thấy. Lúc nàng ta nói được khoảng một khắc, Thịnh Lộ Yên thấy đã đến lúc, bèn nói với Hạ Bồ: “Ngươi đi lấy cho Nhị cô nương một chén trà để nhuận giọng.” Thịnh Thần Hy thấy Thịnh Lộ Yên để ngoài tai những lời mình nói thì lập tức nổi đóa: “Ta chưa từng thấy ai giả dối như tỷ đấy! Loại người như tỷ làm hoàn toàn không xứng với Uân ca ca.” “Ta không xứng, lẽ nào muội xứng sao?” Thấy Thịnh Lộ Yên chịu nói chuyện, Thịnh Thần Hy lập tức trở nên hăng hái, nói: “Sao ta lại không xứng chứ? Chí ít ta chân thật hơn tỷ, sức khỏe tốt hơn tỷ. Ta còn có nương, tỷ thì không!” Muội ta còn dám nhắc tới nương của nàng! Muội ta xứng sao! Thịnh Lộ Yên híp mắt, nhìn Thịnh Thần Hy bằng ánh mắt sắc bén như dao và nói với giọng lạnh lẽo: “Tiếc rằng người được hứa hôn với phủ Thừa Ân hầu là ta chứ không phải muội. Muội do kế thất sinh ra nên cả đời này đều phải cúi đầu trước ta.” Thịnh Thần Hy chưa bao giờ phải nghe những lời như vậy, cơn tức hiện giờ cộng với nỗi uất ức của ngày hôm qua xộc thẳng lên đầu. “Ngươi là cái thá gì chứ! Dựa vào cái gì mà ta phải cúi đầu trước ngươi! Ở trước mặt ta ngươi mới là người phải cúi thấp đầu! Cái cơ thể tàn tạ này của ngươi mà còn dám mơ mộng gả vào phủ Thừa Ân hầu sao? Ở đấy mà mơ tưởng hão huyền đi!” Đúng lúc Hạ Bồ bưng chén trà tới, Thịnh Thần Hy lập tức vung tay hất đổ chén trà. Thịnh Lộ Yên liếc ra ngoài cửa sổ một cái, nói: “Nhị muội, muội đang làm gì vậy? Đây là bộ trà cụ mà tháng trước phụ thân mới cho tỷ đấy, nay mới dùng dần đầu thôi. Tỷ dùng bộ đồ gốm trị giá trăm lượng quý giá như thế để tiếp đãi muội, muội không tiếp nhận thì thôi, sao còn… sao còn…” Vừa nói, vành mắt Thịnh Lộ Yên càng đỏ hơn, trông mới kiều diễm làm sao. Hóa ra đồ phụ thân tặng, phụ thân còn chẳng cho nàng! Càng nghĩ Thịnh Thần Hy càng tức hơn, nhìn chằm chằm bộ trà cụ đã vỡ tan tành trên đất. “Ngươi còn dám lấy phụ thân ra để chèn ép ta sao? Có phải ngươi chán sống lắm rồi không Thịnh Lộ Yên!” Nàng ta vừa nói vừa tiến lên toan kéo Thịnh Lộ Yên. Thế nhưng, nàng ta còn chưa kịp ra tay thì ngoài cửa đã truyền tới một giọng nói. “Nhị tỷ, tỷ lại bắt nạt Đại tỷ rồi!” Mọi người đồng loạt nhìn về phía phát ra tiếng nói. Và thấy một thiếu niên chừng mười tuổi đang đứng ở cửa, thiếu niên choai choai này nhìn khá giống Thịnh Lăng hầu, chỉ khác ở khí chất. Đây chính là Thịnh Nguyên Phong, nhi tử của Liễu Thị. Kể từ năm năm trước, thằng bé này đã trở nên thân thiết với nàng, và chẳng mấy gần gũi với Thịnh Thần Hy. Thịnh Thần Hy nhăn mày khi nhìn thấy người đến là đệ đệ nhà mình. “Ta bắt nạt tỷ ta lúc nào chứ? Rốt cuộc ngươi là đệ đệ của tỷ ta, hay là đệ đệ ruột của ta?” Thịnh Nguyên Phong vô cùng tức giận khi nghe được những lời này, thằng bé cúi đầu nhìn những mảy gốm vỡ trên đất, nghiêm mặt nói: “Nhị tỷ đừng có càn quấy nữa. Hôm qua tỷ mắng Đại tỷ đã đành, hôm này còn chạy đến phòng tỷ ấy làm vỡ đồ của tỷ ấy. Sao đệ lại có người tỷ tỷ như vậy chứ!” Thịnh Thần Hy càng nghe càng tức. Đệ đệ ruột này của nàng chẳng bao giờ giúp nàng mà toàn đi giúp người ngoài như Thịnh Lộ Yên. “Đệ đừng quên rằng ta mới là tỷ tỷ ruột của đệ, đệ đừng có suốt ngày đi giúp người ngoài!” Thịnh Nguyên Phong lập tức phản bác: “Tuy đệ và tỷ đều cùng một nương sinh ra, nhưng Đại tỷ cũng là con của phụ thâm, tỷ ấy cũng là tỷ tỷ của chúng ta. Chúng ta là người một nhà.” Thịnh Thần Hy tức muốn chết, chỉ muốn đánh cho đệ đệ trước mặt mình một trận. Nhưng nàng lại không dám, tuy nàng dám bắt nạt Thịnh Lộ Yên nhưng lại không dám bắt nạt Thịnh Nguyên Phong, vì nàng biết rằng đệ đệ là người mà mẫu thân yêu chiều nhất và người sẽ luôn thiên vị đệ đệ. “Ai là người một nhà với ngươi chứ, cái thằng ranh đần độn này!” Thịnh Nguyên Phong cau mày: “Giờ Nhị tỷ tục tằn quá thể, ngay cả những lời bẩn thỉu ấy mà cũng nói ra được. Nếu như để phu tử nghe được thì ngài chắc chắn sẽ phạt tỷ cho xem!” Thịnh Thần Hy bị đệ đệ chọc tức, nàng ta đẩy Thịnh Nguyên Phong ra và rời khỏi căn phòng của Thịnh Lộ Yên. Sau khi Thịnh Thần Hy đi, Thịnh Nguyên Phong sải bước về phía Thịnh Lộ Yên, ân cần hỏi: “Đại tỷ ơi, cò phải Nhị tỷ lại ức hiếp tỷ không? Tỷ đừng để trong lòng nhé, tỷ ấy vốn là người như thế. Nếu tỷ tức giận sẽ không tốt cho sức khỏe đâu.” Thịnh Lộ Yên cười nói: “Đệ đừng nghe người khác nói nhảm, không phải đâu.” Thịnh Lộ Yên càng rộng lượng thì Thịnh Nguyên Phong càng cảm thấy ghét Thịnh Thần Hy. “Sao có thể là giả được chứ, chính mắt đệ nhìn thấy tỷ ấy hất vỡ bộ trà cụ của tỷ mà, rồi tỷ ấy còn mắng tỷ nữa. Hôm qua phụ thân đã phạt tỷ ấy đi từ đường quỳ rồi. A tỷ thật sự quá mức khoan dung Nhị tỷ rồi đó! Tỷ đã ngã bệnh rồi mà sao Nhị vẫn còn như thế chứ, thật là quá xấu xa!” Thịnh Lộ Yên mỉm cười nhìn thiếu niên trước mặt, rồi nàng đẩy đĩa bánh hoa quế trên bàn tới trước mặt của cậu bé và nói: “Thôi đừng tức giận nữa, đệ mau nếm thử tay nghề của a tỷ đi.” Nói xong, nàng quay đầu sang nói với Hạ Bồ: “Ngươi dọn dẹp đồ dưới đất đi.” “Vâng thưa cô nương.” Bị Đại tỷ ngắt lời, Thịnh Nguyên Phong chỉ đành nén những lời muốn nói xuống, nhưng cậu bé vừa ăn bánh hoa quế vừa bắt đầu trách Thịnh Thần Hy. Thịnh Lộ Yên chỉ im lặng lắng nghe, không hùa theo thằng bé cũng không hề phản bác. Khi Thịnh Nguyên Phong phải rời đi, nàng bèn sai hạ nhân mang một cái hà bao thêu hình cây trúc mà nàng vừa mới làm xong tặng cho cậu bé. “Cái hà bao này là a tỷ thêu riêng cho đệ đấy. Vốn ta định tự mình mang sang tặng đệ, nhưng giờ cơ thể a tỷ lại không khỏe, không tiện đi lại nhiều nên đành sai Xuân Đào gọi đệ tới lấy.” Thịnh Nguyên Phong vội nói: “A tỷ đừng nói những lời như vậy, đệ là đệ đệ ruột của tỷ, đến thăm tỷ là điều nên làm, nào có chuyện để tỷ tỷ ruột đến thăm đệ đệ chứ.” Thịnh Lộ Yên cười nói: “A tỷ chúc đệ tiền đồ như gấm, sớm ngày thi đỗ khoa cử!” Thịnh Lăng hầu là con nhà võ tướng, nhưng nhi tử duy nhất của ông lại đam mê đọc sách. Ông vốn cho rằng nhi tử có thể dựa vào sự che chở của gia tộc để vào triều giữ một chức nào đó, ai dè nhi tử lại muốn tự mình thi cử. Trong gia đình này, chỉ có Thịnh Lộ Yên là người ủng hộ thằng bé, còn những người khác đều mắng hắn ngốc. Ngay cả ngoại tổ Liễu đại họ sĩ của hắn cũng cảm thấy hắn quá mức bảo thủ. Có lẽ vì điều này mà Thịnh Nguyên Phong có quan hệ cực tốt với nàng. “Đa tạ a tỷ nha! Đệ đi đọc sách đây!” “Ừm, đệ đi đi.” Sau khi bóng lưng của Thịnh Nguyên Phong rời khỏi tầm mắt, Thịnh Lộ Yên mới nói với Xuân Đào: “Ngươi đi tìm tua kiếm mà ta làm cho phụ thân giúp ta.” Nói xong, nàng lại ngồi trước gương trang điểm, cầm bút vẽ mày màu đen lên, vẽ một chút lên hốc mắt. Cho đến khi khi nhìn mặt mình trông ốm yếu mới hài lòng mà bỏ bút xuống. Thịnh Lộ Yên thay một bộ quần áo màu trắng rồi cầm tua kiếm lên, bước về phía thư phòng. Thịnh Lộ Yên phát hiện rằng sau một đêm ánh mắt của phụ thân khi nhìn nàng lại chẳng khác thường ngày là bao, sự thương hại của tối hôm qua tựa như chưa từng tồn tại, chắc hẳn là đêm qua Liễu Thị đã nói rất nhiều thứ bên tai ông ấy. Có những lúc nàng thật sự nghi ngờ rằng liệu mình có phải là nữ nhi của phụ thân không. “Hôm qua nữ nhi thấy tâm trạng của phụ thân không tốt, nên hôm nay con muốn qua đây thăm người.” Thịnh Lăng hầu chỉ vào cái ghế bên cạnh và nói với nữ nhi: “Con ngồi đi.” Sau khi hạ nhân bưng trà lên và lui xuống, Thịnh Lăng hầu lại nói: “Hôm qua muội muội con cũng không phải cố ý đâu, con bé tuổi còn nhỏ, con phải khoan dung với con bé hơn.” Nói đi nói về, ý ông ấy là nàng vẫn chưa đủ khoan dung ư? “Phụ thân đâu cần phải nói những lời này, con chưa bao giờ trách muội ấy cả.” Thịnh Lăng hầu ngớ ra một lát, nghĩ kỹ lại chuyện ngày hôm qua thì lại cảm thấy nữ nhi nói đúng, hôm qua nữ nhi quả thực không hề nói gì. “Ừ, vi phụ biết con hiểu chuyện nhất mà.” Thịnh Lăng hầu che giấu vẻ lúng túng của mình: “Chỉ có điều, mấy ngày nay trời lạnh quá, từ đường còn là nơi tối tăm ẩm ướt, đêm qua con bé bị lạnh đến té xỉu, nên ta đã cho con bé quay về nghỉ ngơi.” Chuyện này đến cuối cùng vẫn phải đệ trưởng nữ chịu ấm ức thôi. Thịnh Lộ Yên tỏ ra vô cùng sửng sốt: “Muội muội bị bệnh rồi ư?” Nhớ đến tình trạng đau ốm của tiểu nữ nhi, Thịnh Lăng hầu đầy vẻ u sầu: “Còn không phải sao, nửa đêm hôm qua con bé ngất ở từ đường, mẫu thân con đã cho người đi mời thái y từ lúc trời chưa sáng, thái y nói con bé bị nhiễm phong hàn, cần phải nghỉ ngơi mấy ngày.” Nói xong, Thịnh Lăng hầu nhận ra vẻ mặt nữ nhi có gì đó là lạ, ông cất giọng hỏi: “Hửm? Con sao thế?” Thịnh Lộ Yên giải thích: “Không sao ạ, ban nãy lúc con gặp muội muội đã cảm thấy muội ấy không giống ngày thường, hóa ra là bị bệnh, là do con không làm tròn bổn phận của người làm tỷ tỷ, muội muội bị bệnh mà con cũng không phát hiện ra, nếu biết sớm hơn thì con đã hỏi thăm muội ấy vài câu rồi.” Thịnh Lăng hầu giật mình, hỏi: “Hử? Con vừa gặp con bé sao?” Sáng nay ông tới thăm nữ nhi vẫn còn thấy nữ nhi đang nằm trên giường, dáng vẻ vô cùng yếu ớt. Không lẽ trưởng nữ đến tiểu viện của thứ nữ sao? Thịnh Lộ Yên gật đầu và nói: “Vâng ạ, vừa nãy muội muội tới tiểu viện của con, đúng lúc Tam đệ cũng ở đấy. Ba tỷ đệ con bọn có nói chuyện một lát ạ.” Thịnh Lăng hầu càng ngạc nhiên hơn, nhưng ông không để lộ ra ngoài, nói: “Ồ? Thế sao? Nếu ba tỷ đệ các con có thể chung sống hòa thuận như thế thì vi phu yên tâm rồi.” “Dạ, phụ thân yên tâm, nữ nhi nhất định sẽ chăm sóc tốt cho đệ đệ và muội muội. Đúng rồi, mấy ngày rồi phụ thân chưa gặp đệ đệ đúng không? Giờ đệ ấy lại cao lên rồi ạ, con nghe phu tử ở học đường nói rằng năm sau đệ ấy có thể tham gia thi cử rồi ạ. Thật không hổ là nhi tử của phụ thân, đệ ấy mới mười tuổi mà đã có thể tham gia khoa cử, tìm khắp kinh thành này cũng chẳng có nổi mấy nhà.” Thịnh Lăng hầu là con nhà võ nên cũng muốn nhi tử của mình theo nghiệp võ, tiếc là nhi tử này từ bé đã không thích học võ, ép thế nào cũng không chịu học, mà chỉ thích đọc sách. Mặc dù ông không thích nhi tử theo con đường quan văn, nhưng cũng rất quan tâm tới nhi tử. Nghe trưởng nữ nói vậy ông mới nhớ ra mấy ngày gần đây mình quả thực chưa gặp nhi tử. Thấy Thịnh Lăng hầu nghe lọt tai, Thịnh Lộ Yên bỏ qua chuyện này, lấy tua kiếm ra và đưa nó cho Thịnh Lăng hầu. ” Hôm qua nữ nhi thấy tua kiếm của phụ thân đã cũ bèn quay về làm cho phụ thân cái mới, mong phụ thân không chê.” Nữ nhi hiếu thảo như thế khiến Thịnh Lăng hầu vô cùng vui mừng. Tuy ông thương tiểu nữ nhi và nhi tử nhất, nhưng trong các con của mình, ông vẫn thấy trưởng nữ là đứa hiểu chuyện nhất. Chỉ tiếc rằng…cơ thể quá yếu ớt, mai này có lẽ chỉ bệnh triền miên trên giường. Ông nhận lấy tua kiến, nói với vẻ ân cần: “Sức khỏe con không tốt, đừng để bản thân mệt nhọc vì làm những thứ này.” Thịnh Lộ Yên đúng lúc ho khan vài tiếng. “Hầu gia, đêm qua tiểu thư đã làm nó suốt đêm đấy ạ.” Xuân Đào nhanh nhảu nói. “Im ngay, ngươi nói với phụ thân mấy lời này làm gì. Khụ khụ.” Thịnh Lộ Yên lại ho thêm vài tiếng. Thịnh Lăng hầu càng thêm đau lòng khi nhìn sắc mặt còn sa sút hơn hôm qua của nữ nhi. Lại thấy nữ nhi mặc quần áo mỏng mảnh, lòng âm lập tức sinh ra cảm giác áy náy, vì thế thưởng cho nữ nhi một chút đồ. “Con mau quay về nghỉ ngơi đi, trời vẫn còn lạnh, chớ để đi lại nhiều kẻ nhiễm phong hàn.” “Đa tạ phụ thân quan tâm.” Sau khi trưởng nữ rời đi, Thịnh Lăng hầu nghĩ lại những lời vừa nãy mà trưởng nữ nói, và nghĩ đến mấy ngày ồi mình chưa gặp nhi tử bèn sai người đi gọi nhi tử tới thu phòng. Thoạt tiên ông hỏi về chuyện học tập của nhi tử rồi mới hỏi đến những chuyện khác. Sau khi nghe nhi tử kể lại những chuyện vừa xảy ra ở tiểu viện của trưởng nữ, ông lập tức nổi trận lôi đình. Tiểu nữ nhi giả vờ bị bệnh thì không nói làm gì, đã thế con bé còn làm vỡ bộ trà cụ mà ông tặng cho trưởng nữ, mắng nhiếc trưởng tỷ cùng ấu đệ. Sau khi nhi tử rời đi, Thịnh Lăng hầu tự mình đi tới tiểu viện của tiểu nữ nhi. Vừa vào tới cửa ông đã nghe thấy tiểu nữ nhi đang lớn tiếng chửi bới trưởng tỷ, thậm chí lắm lúc còn nhắc tới nguyên phối Trịnh Thị của ông. Bảy phần tức giận của Thịnh Lăng hầu lập tức biến thành mười phần tức giận. Trước bữa trưa, Thịnh Lộ Yên nghe nói Thịnh Thần Hy lại bị nhốt vào từ đường, đồng thời còn bị nhốt đúng ba ngày. Hơn nữa, dù lần này Liễu Thị có cầu xin thế nào cũng đều bị Thịnh Lăng hầu chặn lại. Thịnh Lộ Yên mỉm cười khi nhìn thấy phụ thân nhà mình sai người tới tặng nàng một bộ trà cụ mới cùng với khế đất của một cửa hàng. Đã nói ba ngày thì phải là ba ngày, thiếu một ngày cũng không được!",
  "nextChapter": "https://gacsach.top/doc-online/nhu-y-xuan-chuong-04-0",
  "prevChapter": "https://gacsach.top/doc-online/nhu-y-xuan-chuong-02-0"
}