{
  "title": "Bá Chủ Đích Nhu Tình - Chương 01",
  "url": "https://gacsach.top/doc-online/ba-chu-dich-nhu-tinh-chuong-01",
  "content": "Bá Chủ Đích Nhu Tình Chương 1 gacsach.com Từ nhỏ, Thước Mộng chỉ biết cha không thích bé, anh trai cũng ghét bé. Trong kí ức, bé chỉ nhớ được nắm đấm của cha, sự xem thường của anh cùng tiếng khóc của mẹ. Bé không biết, không biết tại sao cha và anh lại không thích bé đến như vậy, bé cũng không biết tại sao lần nào mẹ cũng chỉ có thể bất lực ôm bé khóc, bé khi đó, lúc nàomẹ khóc đều dùng bàn tay nhỏ bé lau đi nước mắt của bà, cất tiếng nói non nớt ngọng nghịu an ủi mẹ: – Mẹ, mẹ đừng khóc, chờ Tiểu Mộng lớn, đi làm có tiền, chúng ta rời khỏi nơi này, không để ba ăn hiếp nữa. Mỗi lúc như vậy, mẹ sẽ càng dùng sức ôm Thước Mộng òa khóc. — Khi bảy tuổi, Thước mộng đến tuổi đi học, mẹ nói với cha cho bé đi đọc, cha kiên quyết phản đối. – Đi học làm gì? Một đứa tiện loại như nó có tư cách gì để đi học? Tao lúc trước cho nó vô hộ khẩu, cung phụng cho nó ăn mặc, dựa vào đâu còn muốn tao hầu hạ nó đi học? Nằm mơ! Thước Mộng rất kì quái, ” tiện loại” là để nói về bé sao? Đó chẳng phải dùng để chửi người ta sao? Cha tại sao lại mắng bé như vậy? Bé chạy đi hỏi anh trai. – Anh ơi, “Tiện loại” có phải phải dùng để chửi người khác không? Nó có nghĩa gì? Phi Nhiên lớn hơn Thước Mộng 6 tuổi, năm nay đã vào trung học cơ sở rồi, anh trai Thước Mộng nhất định biết “Tiện loại” nghĩa là gì. Phi Nhiên lạnh lùng nhìn Thước Mộng, vẻ mặt chẳng không giống như thiếu niên 13 tuổi tràn đầy sức sống nên có. Nó trào phúng nói: – “Tiện loại”? Mày chẳng phải là câu giải thích tốt nhất sao? Chạy tới hỏi tao làm cái gì? Biến! Nghe được anh trai nói mình “Biến”, Thước Mộng ủy khuất rời đi, bé không biết cái gì là “Tiện loại”, bất quá bé biết, cái kia chắc chắn dùng để mắng chửi người khác. Nhưng mà cha và anh tại sao lại mắng mình như vậy? Nhân lúc cha không có ở đây, Thước Mộng chạy đến hỏi mẹ Mĩ Hà của bé: – Mẹ ơi, cha mới vừa rồi nói con là “Tiện loại”, “Tiện loại” có nghĩa gì hả mẹ? Có phải dùng để mắng chửi người khác không? Nghe câu hỏi vẫn còn mang giọng trẻ con của Thước Mộng, Mĩ Hà không nhịn được mà khóc, bà gắt gao ôm lấy Thước Mộng bé bỏng, thương tâm nói lời xin lỗi. – Xin lỗi, Tiểu Mộng, đều do mẹ không tốt! Mẹ không nên sinh con ra, để cho con phải chịu những tội này... Đều là mẹ sai, mẹ xin lỗi con, Tiểu Mộng... – Mẹ, mẹ đừng khóc! Thước Mộng cũng giống như trước lấy tay lau nước mắt cho mẹ, bé không rõ, mỗi lần bé khóc đều là vì bị cha đánh rất đau, nhưng mà mẹ không có bị ai đánh tại sao lúc nào cũng khóc? Còn nữa, mới rồi mẹ tại sao lại nói “Không nên sinh con ra” như vậy chứ? Chẳng lẽ mẹ cũng chán ghét bé sao? – Mẹ, mẹ cũng không thích Tiểu Mộng sao? – Đứa ngốc, sao lại hỏi như vậy chứ? Mĩ Hà lau khô nước mắt, yêu thương trả lời: – Mẹ thương Tiểu Mộng nhất, Tiểu Mộng chính là bảo bối của mẹ! – Cái kia... Thước Mộng kì quái quá, nếu thương bé nhất, tại sao lại nói như vậy, thật là phức tạp quá đi. – Vậy sao mẹ nói không nên sinh Tiểu Mộng ra? Nghe được Thước Mộng nói như vậy, nước mắt Mĩ Hà lại ứa ra – Tiểu Mộng... Mẹ chỉ là khổ sở vì không thể cho con một gia đình hạnh phúc, không thể cho con cuộc sống đầy đủ... Mẹ cho tới bây giờ cũng chưa từng hối hận vì sinh con ra... Đều là do mẹ nói sai, mẹ xin lỗi con, con ngoan... Thước Mộng càng lúc càng thấy kì cục, mẹ chưa từng đánh bé, cũng chưa có từng đối xử không tốt với bé, tại sao lại xin lỗi bé? Ba vẫn thường đánh bé, tại sao chẳng bao giờ nói mình sai với bé? Lúc này Phi Nhiên đi tới, nhìn bộ dáng này của mẹ nhíu nhíu mày. – Mẹ, mẹ đừng khóc nữa! Cha sắp về rồi, nếu thấy mẹ như vậy lại bốc hỏa! Phi Nhiên đưa khăn tay ra: – Mẹ, con không hiểu, mẹ tại sao lúc nào cũng che chở cho nó? Nó bất quá chỉ là một đứa tiện loại thôi! Phi Nhiên hằn học nhìn Thước Mộng oán hận nói. – Tiểu Nhiên, con tại sao có thể nói Tiểu Mộng như vậy? Em là em của con mà! Mĩ Hà ngừng động tác lau nước mắt, kinh ngạc nhìn đứa con lớn của mình. – Em? Con cho tới bây giờ chưa từng thừa nhận nó là em con! Nó chẳng qua chỉ là một đứa hạ tiện mà thôi... – Im đi! Một tiếp “Bốp” vang lên, Mĩ Hà đánh Phi Nhiên một bạt tai, – Tiểu Mộng là em con! Con như thế nào có thể mắng em là tiện loại? Em là tiện loại, vậy ý con có phải nói mẹ con chính là tiện nhân không? Nhìn thấy mẹ tức giận, Thước Mộng sợ lắm. – Mẹ, mẹ đừng giận! Tiểu Mộng sợ! – Mẹ... Mẹ đánh tôi? Bưng khuôn mặt bị mẹ tát, Phi Nhiên khổ sở cực kì – Mẹ trước giờ chưa từng đánh tôi! Tại sao, tại sao? Chỉ là vì nói, mẹ hôm nay liền đánh tôi? Tôi nói sai rồi sao? Nếu như không phải tại nói, có lẽ chúng ta vẫn còn có thể giống như trước kia, một nhà ba người hạnh phúc chứ chẳng phải như bây giờ! Nó từ khi sinh ra đã là một sai lầm lớn, nó đáng lẽ không nên xuất hiện trên cõi đời này! Bởi vì nó, tôi mới bị mất đi gia đình hạnh phúc, tôi không nên hận nó sao, không nên sao? Phi Nhiên càng nói càng to tiếng, từa hồ muốn đen tất cả phẫn hận đè nén bao nhiêu năm qua toàn bộ phát tiết ra ngoài. Mĩ Hà ôm Thước Mộng, bà như thế nào không biết được sự khổ sở của đứa con lớn. Quả thật, khi chưa có Thước Mộng, bọn họ một nhà ba người tuy hạnh phúc có cũng không được bao nhiêu nhưng cũng không phải là không có, nhưng mà từ khi Thước Mộng được sinh ra, tất cả đều thay đổi... – Tiểu Nhiên... mẹ không nên đánh con... Nhưng mà, con muốn hận thì hãy hận mẹ đi! Tiểu Mộng có làm gì sai chứ? Em đâu có sự lựa chọn... con đừng hận Tiểu Mộng, không nên... – Các người đang làm gì ở đây? Tiếng mắng của cha vọng từ cửa lại, – Tiểu Nhiên, mặt con bị làm sao vậy? Chứng kiến dấu vết trên mặt Phi Nhiên, nhìn ra đó là dấu tát để lại, thấy con mình bị đánh, lại nhớ tới vận đen hôm nay không khỏi nổi khùng lên. – Tiện nhân! Mặt Tiểu Nhiên là mày làm? Trương Thắng một phát kéo Mĩ Hà đang ngồi dưới đất, gào thét – Con đĩ, mày dám đánh con tao? Nói xong, vung tay tát Mĩ Hà một cái, Mĩ Hà bị đánh đến choáng váng, thụt lùi về phía sau vài bước, đến khi tỉnh táo lại, chỗ bị đánh cũng mất đi cảm giác, khóe miệng có chảy xuống thứ gì đó nóng ấm tanh nồng, lấy tay quẹt thì ra đó chính là máu của mình. – Hừ, lá gan của mày cũng lớn thật, thừa dịp tao không có ở đây mà đánh Tiểu Nhiên! Xem ra không cho mày một bài học thì không được! Vừa nghe được sẽ được cho một bài học, Mĩ Hà sợ hãi nhắm mắt lại, nhưng mãi không thấy nắm đấm nào giáng xuống, bà mở mắt lại thấy Thước Mộng đang ôm lấy chân Trương Thắng. – Tiểu tử thúi, mày làm gì? Thả tao ra! Trương Thắng tức giận muốn đá văng Thước Mộng đang quấn lấy chân mình, Thước Mộng bất đắc dĩ đu hết cả người lên chân hắn, giãy như thế nào cũng không ra. – Cha, đừng, ba đừng đánh mẹ! Thước Mộng đau khổ khẩn cầu, mẹ bị ba đánh chảy máu rồi, nhất định là rất đau, tuyệt đối không thể để bị đánh nữa... – Tao đánh ai thì kệ tao, tiện loại như mày định quản chuyện của tao sao? Mau buông tao ra, nếu không thì cả mày tao cũng đánh! Vừa nói vừa làm bộ sẽ đạp xuống người Thước Mộng – Đừng, đừng đánh Tiểu Mộng... Mĩ Hà sợ Thước Mộng bị đòn đau, vội vàng bổ nhào tới ngăn cản động tác của Trương Thắng: – Em sai rồi, em không nên đánh Tiểu Nhiên, anh muốn đánh thì cứ đánh em... Đừng đánh Tiểu Mộng... Đừng mà... – Đừng, đừng đánh mẹ, cha muốn đánh thì cứ đánh con, đừng đánh mẹ... – Đủ rối Trương Thắng gào lên cắt đứt lời bọn họ – Mày nếu cũng muốn ăn đòn vậy thì tốt lắm... Tiểu tiện loại, vậy cứ bắt đầu từ mày đi! Vừa nói, liền vung nắm đấm hướng đến đầu Thước Mộng, Thước Mộng không kịp né tránh, chỉ cảm thấy trong đầu “ông ông” rung động, cả người dâng lên cảm giác buồn nôn, không đợi bé cảm giác được sự đau đớn liền té sấp về phía sau – Tiểu Mộng, Tiểu Mộng, con làm sao vậy?... Tiểu Mộng, con đừng dọa mẹ! Mĩ Hà vội vàng ôm lấy Thước Mộng – Tỉnh, tỉnh lại, con ngoan, tỉnh lại con... – Tiểu tiện loại, thì ra còn học được chiêu giả chết sao?! Mau đứng lên cho tao... Trương Thắng lại chuẩn bị đánh Thước Mộng tiếp, Mĩ Hà đau khổ cầu xin hắn – Trương Thắng, xin anh đừng đánh nữa, Tiểu Mộng đã bất tỉnh rồi... Em van cầu anh, để cho em đưa Tiểu Mộng tới bệnh viện đi. – Tới bệnh viện làm chó gì? Chẳng phải tao mới đánh có một cái sao? Bị đánh từ nhỏ tới giờ, bây giờ còn bày đặt giả chết thì muộn rồi! Này, đừng giả bộ nữa! Trương Thắng không tin đạp Thước Mộng một cước. Lúc này Phi Nhiên vẫn thờ ơ lạnh nhạt đi tới kéo cha: – Cha, đừng đánh nữa... sắc mặt Thước Mộng không tốt lắm đâu, hình như thật sự bị bất tỉnh rồi, hay là để mẹ đưa nó tới bệnh viện đi, vạn nhất có chuyện gì thì không tốt lắm đâu! Phi Nhiên khuyên can cha mình, mặc dù không thích đứa em này, nhưng lỡ đâu có chuyện gì xảy ra thì cũng chẳng tốt lành gì. Hơn nữa, nhìn Thước Mộng đang hôn mê, trong lòng mình tự nhiên cũng có chút đau lòng! Trương Thắng nhìn mặt Thước Mộng một chút, suy nghĩ lời Phi Nhiên một chút, thỏa hiệp nói – Bà mẹ nó, muốn đi bệnh viện thì cứ đi. Bất quá tao nói trước, mày đừng hòng động đến tiền của tao. Còn nữa, có chuyện gì thì tao cũng mặc kệ! Văng tục xong liền bỏ đi đánh bài.",
  "nextChapter": "https://gacsach.top/doc-online/ba-chu-dich-nhu-tinh-chuong-02",
  "prevChapter": "https://gacsach.top/ba-chu-dich-nhu-tinh_tam-nguyet.full"
}