{
  "title": "Bắt được rồi vợ ngốc - Chap 09 - 10",
  "url": "https://gacsach.top/doc-truc-tuyen/18486/bat-duoc-roi-vo-ngoc-chap-09-10.html",
  "content": "Chap 9 Go away! Bàn tay lạnh giá vuốt nhẹ mái tóc Ái Hy, Minh Vỹ đưa mắt nhìn mẹ mình khinh thường, phát ngôn một cách độc đoán. “Nên nhớ, không ai được quyền đụng vào ‘đồ’ của tôi…” Anh nói đều đều, cúi xuống nhìn cô đang bất động. Dán chặt đôi mắt vào cô vợ nhỏ bé trong tay, rồi anh quay sang nhìn bà Hàn gằn giọng, “… đặc biệt là cô ấy.” “…” Bà Hàn không nói gì, giờ đây những lời nói lạnh lùng của anh như một đòn tâm lý giáng mạnh vào trái tim bà, vết thương lòng năm xưa lại một lần nữa được mở ra sau một thời gian dài chôn vào dĩ vãng. “Tôi không muốn thấy mặt bà nữa, phiền bà ra khỏi đây.” Gương mặt sắc sảo của bà Hàn xuất hiện một giọt nước, trong suốt như thuỷ tinh rơi xuống… giống hệt khoảnh khắc sợi dây chuyền của bà đáp đất. Nhưng giọt nước pha lê vỡ thành nghìn mảnh, tạo nên vô vàn mảnh tinh sa lấp lánh dưới mặt đất… giọt nước trong suốt lại tan vào hư vô, không một vết tích còn đọng lại, chỉ lưu trữ nỗi đau quá lớn của chủ nhân nó… Cả người bà run lên, đôi chân bắt đầu cất bước đầy đau đớn. “Mẹ!” Sau một khoảng thời gian đứng yên bất động, cô cất tiếng gọi bà Hàn, như màn đêm tìm thấy một tia sáng nhỏ nhoi. Bà Hàn dừng bước, nhưng vẫn không quay đầu lại. “Minh Vỹ, tôi sẽ đi.” Ngước lên nhìn anh, cô đẩy nhẹ người anh ra và nói một cách dứt khoát. “Mẹ không hề có lỗi trong chuyện này, người có lỗi là tôi.” Ái Hy rời vòng tay của anh, bước đi điềm tĩnh, lướt qua và quay mặt đối diện với bà Hàn. Cô thực sự… không muốn mọi việc trở nên như thế này. “Con thật sự xin lỗi.” Đôi mắt ánh lên vẻ xót xa, Ái Hy nắm lấy bàn tay bà Hàn, hạ giọng. “Mẹ không cần đi đâu cả, con mới là người phải ra đi.” Bà Hàn hết sức ngạc nhiên trước hành động của Ái Hy, đối mặt với cô… bà thực sự cảm thấy rất day dứt… vì một bóng hình mang khuôn mặt giống hệt cô!! Từ phía sau, đôi bàn tay Minh Vỹ đang dần nắm chặt lại… “Ai cho phép em rời khỏi đây?” Anh bước lại gần cô, mỉm cười và nắm thật chặt lấy cổ tay cô, mặc kệ tất cả. Anh có thể chấp nhận và chịu đựng những trò đùa vượt quá giới hạn của cô, nhưng tại sao cô cứ tìm mọi cách để thoát khỏi anh? “Tôi có quyền tự do, nên anh không có quyền ngăn cấm tôi làm những việc tôi muốn.” Ái Hy trả lời không cần suy nghĩ, cô buông tay bà Hàn ra và bước đi. Cái này có thể được cho là “Mượn gió bẻ măng” không nhỉ? Và tình hình hiện tại của cô chính là như thế, lợi dụng việc này để trốn thoát khỏi anh, tuy vẫn cảm thấy chút ân hận về việc mình đã làm với bà Hàn. “Không cho phép em rời xa tôi!” Minh Vỹ siết chặt tay hơn, anh gằn từng từ, khuôn mặt vẫn lạnh lẽo không chút biểu cảm. Muốn rời khỏi anh sao? Cô không có quyền đó, vì cô thuộc quyền sở hữu của anh!! “Buông ra.” Tính cách bướng bỉnh của cô vẫn không sao sửa đổi được, ngoan cố giằng tay khỏi anh. Minh Vỹ nhướn mày, cười khẩy và cúi người nhấc bổng cô lên. Thoát khỏi anh, điều đó chỉ xảy ra trừ khi có phép màu đến với cô!! “Này, anh làm gì vậy? Thả tôi xuống!” Dĩ nhiên cô sẽ không dễ dàng chịu thua, ra sức đấm mạnh vào người anh. Minh Vỹ vác Ái Hy trên vai, bước lên cầu thang, không quên ngoảnh mặt nhắc nhở mẹ mình. “Chuyện lần này tôi bỏ qua, nhưng không có nghĩa tôi sẽ bỏ qua chuyện của Thy Thy.” Dứt lời, anh tiếp tục đưa cô công chúa nhỏ của mình về phòng. Dưới nhà, một người phụ nữ đang bị dằn vặt bởi nỗi đau hai năm về trước. … “Này! Thả tôi xuống!!” Ái Hy cố tình hét to vào tai Minh Vỹ, vùng vẫy mạnh hết mức có thể. Vừa dứt lời, cả người cô được thả rơi tự do, dĩ nhiên Minh Vỹ sẽ không ác đến mức cho một cô gái yếu đuối “hạ cánh” dưới nền đất, nên đã tốt bụng “quẳng” Ái Hy lên giường một cách tàn nhẫn. “Em cứ ở đó mà kiểm điểm lại mình, khi nào em bỏ được cái ý nghĩ bỏ trốn thì hãy gọi tôi.” Minh Vỹ cười nhạt, để lại một tờ giấy note ghi số điện thoại của mình, bước ra khỏi. … Ngày thứ nhất… không một tiếng động phát ra từ căn phòng xinh xắn ấy. Ngày thứ hai… chốt cửa bên trong phòng bị khoá lại. Ngày thứ ba… Minh Vỹ nhận được một tin nhắn cực kỳ tầm cỡ. “Vĩnh biệt anh!” Chap 10 Fly Ánh mặt trời ấm áp chiếu rọi lên những ô cửa kính của căn biệt thự nguy nga, hắt ra những tia sáng màu vàng kim. Một bóng người nhỏ nhắn đang trèo qua cửa sổ tầng ba!! Ái Hy cố gắng giữ thăng bằng sau khi đã vượt qua “cửa ải”, hai tay vẫn nắm chặt khung cửa sổ, tự trấn an mình. Chỉ cần nhảy xuống, xem như cuộc sống cô đã hoàn toàn được giải thoát! “Nếu là tôi, tôi sẽ không nhảy xuống đâu.” Giọng nói giễu cợt của Minh Vỹ vang lên, đắc ý nhìn cô đang mím môi nhìn mình tức giận. Đúng là không ai có thể ngốc hơn cô mà, đã định bỏ trốn mà lại còn dành thời gian quý giá nhắn tin cho người mà mình muốn trốn thoát. Dĩ nhiên sau khi nhận được tin nhắn đó, anh đã lập tức chạy sang phòng Ái Hy, kết quả là bắt quả tang tại trận cô vợ này đang có ý định nhảy lầu. “Anh tưởng tôi không dám nhảy à?” Cơn giận lên đến đỉnh điểm, Ái Hy nhìn anh bằng đôi mắt căm phẫn. Cô hít một hơi thật sâu… từ từ, thả lỏng… buông tay! Cả người cô nghiêng về phía sau, ngoan cố nhìn anh đầy thách thức. Tưởng cô không dám nhảy sao? Nếu chỉ cần chết mà tìm được đường thoát, cô cũng sẵn sàng!! Cảm giác nhẹ bổng tựa như những áng mây hững hờ trôi trên bầu trời, nhắm mắt lại và rơi tự do. Lúc này, trông cô tựa một thiên sứ bị mất đi đôi cánh, vô thức hạ trần thế. Nhưng ác quỷ chỉ mỉm cười quan sát, không hề có ý định cứu lấy thiên sứ nhỏ bé kia. Khoảnh khắc đối diện với tử thần trôi qua trong tích tắc, cả người cô nhẹ nhàng rơi xuống từ cửa sổ tầng ba. Minh Vỹ chống cằm nhìn cô qua khung cửa sổ, đúng là cô chán sống mà. *Huỵch* Cả thân người nhỏ bé đáp xuống tấm đệm đã được đặt sẵn dưới sân, lực tiếp xúc khá mạnh khiến cả người cô ê ẩm. Khi đã chứng thực rằng vợ mình đã “hạ cánh” an toàn, Minh Vỹ cảm thấy khá nhẹ nhõm, trò chơi đánh cược tính mạng này đúng thật là khiến người khác đau tim. Cũng may mắn là cô không sao cả, anh lắc đầu ngán ngẩm, tại sao cô lại ương bướng đến mức này cơ chứ? Đứng thẳng người dậy, anh cho hai tay vào túi, quay người và bước ra khỏi phòng… … “Cô chủ, cô không sao chứ?” Một tên cận vệ đeo kính đen lo lắng hỏi, theo sau tên ấy là một toán cận vệ cả nam lẫn nữ đang đưa đôi mắt ngạc nhiên nhìn người con gái can đảm trước mặt. “Không ngờ cô lại dám làm thế thật.” Nếu Minh Vỹ không cho người mang đệm đặt sẵn, có lẽ đã xảy ra án mạng cũng nên. Trông thấy tên cận vệ thở phào nhẹ nhõm, Ái Hy cố gượng dậy, một gương mặt đáng ghét lại lọt vào tầm mắt. Anh đang đứng sau đám vệ sĩ, dáng vẻ kiêu ngạo cho hai tay vào túi quần, mái tóc nâu bồng bềnh trong làn gió mát, nơi khoé môi vẫn giữ một nụ cười đắc ý. Đám cận vệ trông thấy cô đang nhìn chằm chằm phía sau thì ngạc nhiên quay đầu lại, sau đó lập tức giãn ra nhường đường cho anh. “Sao? Cảm giác thế nào?” Minh Vỹ nói chậm rãi, từ từ tiến đến trước mặt cô. “Em quậy đủ chưa?” “Mặc kệ tôi, không cần anh quan tâm.” Cô hất mặt, giọng nói đầy khiêu khích. “Có lẽ tôi nên chết cho vừa lòng anh nhỉ?” “Nếu em muốn chết… thì người giết em phải là tôi.” Anh vẫn lạnh lùng như trước, đôi mắt màu hổ phách đang trở nên đậm sắc dưới ánh nắng. Chợt anh đưa tay về phía cô… dĩ nhiên là có lẽ muốn đỡ người con gái trước mặt đứng dậy. Cô mỉm cười đưa tay về phía anh… dĩ nhiên là có lẽ chuẩn bị nắm lấy bàn tay ấy. Nhưng hành động tiếp theo của cô lại là hất mạnh bàn tay anh ra. “Không cần anh giúp, tôi vẫn đứng dậy được.” Ái Hy cố gắng đứng dậy, nhưng đôi chân lại mất thăng bằng ngã về phía trước. Vẫn là vòng tay quen thuộc đỡ lấy cô, hệt như những lần trước. “Tự đứng rồi tự ngã, cách sống của em đây sao?” Tiện tay, Minh Vỹ nâng người cô lên, phát ngôn đầy châm biếm. “Không cần anh lo.” Cô đưa tay đẩy đẩy người anh phản kháng, tuy mạnh miệng như vậy nhưng nếu anh thả cô xuống một lần nữa chắc gì đã đứng dậy nổi. “Này, thả tôi xuống.” “Im lặng nếu không muốn tôi nổi điên.” Minh Vỹ nói chậm rãi. Đứng thẳng lưng, gương mặt luôn hướng về phía trước… phong thái của anh – điềm tĩnh và chững chạc. “…” … Bà Hàn ngồi trên giường, hai tay nắm chặt một khung ảnh bằng gỗ tuyệt đẹp. Đôi mắt bà mông lung ngắm nhìn người con gái xinh đẹp trong bức ảnh, đôi mắt sắc sảo mờ đi bởi nước mắt. Trước mặt bà giờ đây, hình ảnh của hai năm về trước vẫn hằn sâu vào tâm trí đang được tái hiện lại một lần nữa. Đưa tay vuốt nhẹ tấm ảnh trong khung, một giọt nước nhẹ nhàng rơi xuống khung ảnh, tạo nên một vết tích đầy đau khổ của quá khứ. “Thy Thy, ngày đó lại đến rồi.” Giọng nói của bà Hàn lạc hẳn đi, bà đưa tay ôm mặt, những giọt lệ đau đớn lăn dài trên gò má hốc hác. Cánh cửa phòng khép hờ, một đôi mắt lặng lẽ quan sát từ bên ngoài. … “An An, tên khốn kia đâu rồi?” Ái Hy mệt mỏi tựa lưng vào ghế, cất tiếng hỏi An An. Mỗi khi chạm mặt thì cảm thấy vô cùng chán ghét, nhưng tại sao không có Minh Vỹ bên cạnh cô lại cảm thấy hụt hẫng, cố gắng tìm kiếm bóng hình ấy. “Thiếu gia không nói với cô chủ hôm nay là ngày gì à?” An An ngạc nhiên nhìn cô khẽ thở dài. “… hôm nay là ngày cô Thy Thy mất.” “Thy Thy?” Ái Hy nhíu mày nhìn An An, hình như cái tên này cô đã từng nghe ở đâu rồi thì phải. Cô đưa tay ôm đầu, sau đó tiếp tục lục tìm ký ức về hai chữ “Thy Thy” quen thuộc. Một tia sáng mờ ảo chiếu sáng góc tối trong mớ suy nghĩ hỗn độn, câu nói của anh đang được lặp lại một lần nữa. “Chuyện lần này tôi bỏ qua, nhưng không có nghĩa tôi sẽ bỏ qua chuyện của Thy Thy.” Đúng là câu nói đó, hai từ Thy Thy được phát ra từ chính miệng của Minh Vỹ, nhưng câu nói này dường như vẫn chứa đựng một điều bí mật giữa anh và bà Hàn. “Cô gái tên Thy Thy đó…” Nét mặt Ái Hy trở nên phức tạp, nhìn An An chậm rãi hỏi, “… là ai?” “…” Đôi môi của An An khẽ mấp máy, cô hầu trẻ tuổi hít một hơi thật sâu, cố gắng bình tĩnh trả lời. “Cô Thy Thy là…” “Này An An, sao còn đứng đó? Không mau làm việc đi.” Bà quản gia lên tiếng cắt ngang câu nói của An An, đôi mắt bà ta đang liếc nhìn Ái Hy. “Đồ đã được chuẩn bị sẵn, cô chủ nhanh thay đồ để đến viếng mộ cô Thy Thy.” Hai từ “Thy Thy” lại được nhắc đến, những nghi vấn trong lòng Ái Hy lại tăng lên. Cô đứng dậy làm theo lời bà quản gia yêu cầu. Khoác lên mình chiếc váy ren màu đen, Ái Hy được An An trang điểm nhẹ trông cực kì kiêu sa trước ánh nắng mùa thu. Đôi mắt nâu tinh nghịch giờ đây bị che khuất sau hàng mi buồn, gương mặt trắng hồng trở nên tái nhợt một cách kỳ lạ. Đưa đôi mắt vô hồn nhìn ra ngoài cửa xe, khung cảnh liên tục được thay đổi theo thời gian. Cô bất giác thở dài, cảm giác căng thẳng và khó chịu đang xâm chiếm tâm hồn trong sáng. Một câu trả lời đã được đặt sẵn vào câu hỏi nghi vấn. … Chiếc BMW dừng lại ở một cánh đồng hoa trải dài theo một khoảng trống lớn. Ái Hy bước xuống xe, đôi mắt dán chặt vào khung cảnh trước mắt. Oa! Đây là lần đầu tiên cô được trông thấy một nơi đẹp như thế này! “Cô chủ, hướng này.” Bà quản gia khẽ đằng hắng, bước về phía con đường nhỏ giữa cánh đồng hoa. Hiểu ý của bà ta, Ái Hy lập tức theo sau, từng cơn gió nhẹ nhàng thổi qua cánh đồng khiến cô cảm thấy nhẹ lòng. Vốn dĩ rất thích những khung cảnh như thế này, nên khi ở trên bãi biển Kỳ Sa cô đã vô thức thả mình chìm đắm vào thế giới mộng tưởng. Nhưng lần này, câu nghi vấn từ tận đáy lòng đang rất cần một câu trả lời… mặc dù cô đã có thể đoán trước câu trả lời sẽ ra sao. Cố kìm nén cảm xúc dâng trào, Ái Hy đứng thẳng lưng, mạnh mẽ bước theo bà quản gia đang dẫn đường cho mình. Đến tận cuối con đường, trước mắt cô xuất hiện hai bóng người thân thuộc. Minh Vỹ đứng đó, đôi mắt lạnh lẽo nhìn về tấm bia mộ, bà Hàn lại đang quỳ trước tấm bia đó… trên tấm bia, bức ảnh của một cô gái xinh đẹp đang nở một nụ cười hạnh phúc. Lặng người nhìn khung cảnh trước mặt, cô vẫn chưa nhận định được điều gì đang xảy ra. “Bà nghĩ năm nào cũng đến đây ra vẻ ân hận thì Thy Thy của tôi sẽ tha thứ cho bà sao?” Giọng nói lạnh lùng vang lên, phá vỡ bầu không khí trầm lặng. Của tôi? Ái Hy cười nhạt, sau đó tiếp tục quan sát từng cử chỉ tiếp theo… Không biết tự lúc nào, bà quản gia đã rời đi, để lại ba người ba tâm trạng trước tấm bia mộ của cô gái tên Thy Thy. Bà Hàn chỉ im lặng không nói gì, hứng chịu những lời nói tàn nhẫn của anh. “Còn gì để nói không, kẻ sát nhân?” Gương mặt Minh Vỹ mỗi lúc một tối lại, dáng vẻ trông vô cùng đáng sợ… dáng vẻ đúng chất của một ác quỷ thật sự. Dường như anh vẫn chưa cảm nhận được sự xuất hiện của cô, vẫn tiếp tục nói đều đều. “Thy Thy, hôm nay là ngày ‘kỷ niệm’ hai năm từ ngày em bị bà ta hại chết.” Từng câu nói của Minh Vỹ như nhát dao cứa vào trái tim chất chứa muôn vàn nỗi đau của quá khứ, lúc này bà Hàn chỉ có thể im lặng nhận những lời oán trách từ anh… như hai năm trước. “Anh thật sự vui khi đem tôi ra làm trò cười phải không?” Giọng nói thứ ba vang lên, cả Minh Vỹ và bà Hàn ngạc nhiên quay đầu lại. Ái Hy đang đứng phía sau, dáng người nhỏ nhắn đang run lên từng hồi, đôi môi mím chặt. “Trò cười?” Nét mặt Minh Vỹ đanh lại, sự xuất hiện của cô thật sự quá đột ngột trong bầu không khí căng thẳng này. “Em đang nói gì vậy?” “Người yêu cũ của anh mất nên anh lấy tôi làm vật thế thân?” Cô đang chìm đắm trong câu trả lời mình tự đặt ra, bất giác sống mũi lại cảm thấy cay cay. Khoảnh khắc trông thấy gương mặt xinh xắn kia, cứ như cô đang đứng trước gương vậy, từng đường nét trên khuôn mặt khá giống nhau, ngay cả nụ cười cũng giống đến mức kỳ lạ. “Người yêu cũ?” Minh Vỹ nhíu mày, đôi mắt màu hổ phách nhìn chằm chằm cô. Chuyện gì đang xảy ra thế này? “Không phải sao?” Ái Hy xúc động hét lên. “Tôi thực sự chịu hết nổi rồi.” Một giọt nước tựa pha lê trong suốt rơi xuống, rạch một đường dài hoàn mỹ trong không trung. *Huỵch* Thân hình nhỏ bé trong chiếc váy ren đen cũng đáp đất… … “Khoảnh khắc thiên thần rơi giọt lệ đầu tiên… … cũng là lúc thiên thần đã thực sự gục ngã.”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/18478/bat-duoc-roi-vo-ngoc-chap-11-12.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/18485/bat-duoc-roi-vo-ngoc-chap-07-08.html"
}