{
  "title": "Bắt được rồi vợ ngốc - Chap 01 - 02",
  "url": "https://gacsach.top/doc-truc-tuyen/18477/bat-duoc-roi-vo-ngoc-chap-01-02.html",
  "content": "Chap 1 Em sẽ là vợ tôi! Từng đợt sóng nhẹ nhàng vỗ vào bờ, cơn gió mùa hè dịu dàng nâng niu những tia nắng còn sót lại sau hoàng hôn. Trên bãi biển thanh bình, Ái Hy thoải mái thả mình vào làn gió mát, đôi mắt khẽ nhắm hờ từ từ cảm nhận khoảnh khắc bình yên tưởng chừng như vô tận. *Bốp**Bốp* Một thứ âm thanh mang tính chất “bạo lực” vang lên, phá vỡ sự yên tĩnh vốn có trên bãi biển Kỳ Sa. Ái Hy khó chịu nhíu mày, nhưng sau đó nhanh chóng rơi vào trạng thái vô thức. *Bốp**Bốp* Hàng loạt những thứ âm thanh khiến người khác khó chịu lại vang lên, Ái Hy vẫn bướng bỉnh chìm vào thế giới của riêng mình, phó mặc mọi thứ cho thời gian. “Sao hả? Cậu ấm của tổ chức mafia Knight đây sao?” Một giọng nói cợt nhả vang lên, nghe thôi cũng đủ biết đây là một tên chẳng ra gì. “Hừ, đừng vội mừng nhanh như thế ông bạn ạ.” Lại một giọng nói khác lạnh lùng lên tiếng, tuy có dễ nghe hơn nhưng chất giọng khiến người khác không khỏi rùng mình sợ hãi. “Tụi bây, đánh nó tiếp cho tao!” *Bốp**Bốp* Lại là thứ âm thanh đáng nguyền rủa ấy… Lúc này, Ái Hy không thể chịu đựng thêm được nữa, đôi mắt đẹp ẩn hiện sau hàng mi cong vút đang trở nên vô cùng sắc bén. Cơn giận đến đỉnh điểm, Ái Hy tức giận hét lên: “Này! Làm cái quái gì vậy! Có biết các người đang làm phiền người khác không?” Vừa quay người lại, cảnh tượng trước mắt càng làm Ái Hy thêm phần giận dữ. Một đám người bặm trợn mặc áo vest đen đang vây đánh một chàng trai trạc tuổi Ái Hy, tuy gương mặt chàng trai ấy có nhiều thương tích nhưng cũng phải công nhận rằng… anh chàng này rất rất đẹp trai, chưa kể đến cách ăn mặc đầy phong cách của cậu ta. Trông thấy cảnh tượng này, “tình mẫu tử” trong lòng Ái Hy lại bùng phát, không thể nén được cảm xúc của mình, Ái Hy bước từng bước đến gần đám người ấy, mặc dù trong lòng có chút căng thẳng và sợ hãi. Chẳng mấy chốc, cả chục ánh mắt đổ dồn về phía Ái Hy đang tiến đến, trong đó bao gồm ánh mắt ngạc nhiên của anh chàng xấu số. Ái Hy đứng trước mặt chàng trai ấy, sau đó quay lưng lại, thu hết can đảm dang rộng hai tay che chở cho chàng trai phía sau. “Cả một đám mà lại đánh một người, các người không thấy xấu hổ sao?” Cả người Ái Hy run nhẹ, cố gắng giữ bình tĩnh quát vào mặt đám người kia. Dù gì cũng không thể tha thứ cho một hành động hèn hạ như thế của đám người kia, nhưng chàng trai kia nhìn sơ cũng đâu phải hạng yếu đuối, nhưng tại sao lại không hề kháng cự đám người bặm trợn này cơ chứ? “Cô em không liên quan nên đừng xen vào. Nếu gương mặt xinh xắn này có một vết sẹo thì thật đáng tiếc đấy.” Một tên bước ra, đưa tay nâng mặt Ái Hy lên xem xét, giọng điệu bỡn cợt. “Đừng chạm vào tôi!” Ái Hy gằn giọng, hất bàn tay kia ra khỏi mặt mình, sau đó quay sang chàng trai thì thầm. “Khi nào tôi ra hiệu thì anh chạy nhé.” Bình tĩnh… phải thật bình tĩnh! Cần phải gây sự chú ý của những tên đó, may ra còn có thể giúp chàng trai kia có thời gian chạy thoát! Đột ngột Ái Hy tiến đến gần gã đó, nở một nụ cười dịu dàng, đôi môi cong cong trông như một thiên sứ đang toả sáng trong màn đêm tĩnh mịch. “Hơ.” Tên đứng đầu ngẩn người ra nhìn, sau đó lắc lắc đầu, tiếp tục hạ giọng. “Đây không phải việc của cô, đừng xen vào, nếu không đừng trách chúng tôi độc ác.” Ái Hy vẫn không màng để tâm, tiếp tục tiến đến gần đến đám người trước mặt, bất giác tên đứng đầu lùi về sau một bước. Đứng đối mặt với đám người hung tợn ấy, Ái Hy hít một hơi thật sâu, ngoảnh mặt về phía sau hét lớn: “Mau chạy đi!” Cùng lúc ấy, một vòng tay mạnh mẽ ôm lấy Ái Hy từ phía sau. *Tách* Sau tiếng búng tay đó, xung quanh xuất hiện vô số những người áo đen khác, nhanh chóng vây kín đám người lúc nãy. Vẫn chưa kịp hiểu chuyện gì đang xảy ra, Ái Hy ngước mặt lên và bắt gặp một đôi mắt khác cũng đang nhìn mình. “Em… tên gì?” Giọng nói trầm ấm vang lên, đôi mắt màu hổ phách đang chăm chú nhìn Ái Hy. Ái Hy ngớ người, không ngờ trong khung cảnh hỗn loạn như thế mà anh ta vẫn còn có tâm trạng để làm quen. Đúng thật là… “Vương Ái Hy.” Theo phép lịch sự, Ái Hy mỉm cười thân thiện trả lời. “Ái Hy.” Anh chàng lặp lại tên Ái Hy một lần nữa, nét mặt hơi khó hiểu. “À, bây giờ tôi có việc phải đi rồi.” Ái Hy như sực nhớ ra một điều quan trọng, nở một nụ cười khiêm tốn. Hiểu được Ái Hy đang ám chỉ thứ gì, chàng trai lập tức buông tay ra, lặng lẽ nhìn theo bóng dáng nhỏ bé khuất xa dần. “Thiếu gia, cô gái ấy là ai vậy?” Một người đeo kính đen cung kính chào chàng trai ấy, sau đó cất tiếng hỏi. “Vương Ái Hy…” Gương mặt của chàng trai không chút biểu cảm, lạnh lùng đáp, “… vợ chưa cưới của tôi.” … “Mẹ, con về rồi.” Sau gần hai tiếng đồng hồ ngồi xe bus về nhà, Ái Hy tái mặt mở cửa, cười gượng. Chết rồi, chết thật rồi! Trễ giờ quy định rồi! Làm sao đây? Cánh cửa của căn biệt thự nguy nga vừa mở ra, đã có một luồng “xung khí” lập tức tấn công Ái Hy trực diện, khiến Ái Hy run lên vì ớn lạnh! “Đây, va li của con.” Một chiếc va li màu hồng được “trang trọng” đưa cho Ái Hy, kèm theo một nụ cười đầy sát khí. “Mẹ! Đừng mà!!!” Ái Hy vội vã nắm lấy bàn tay “ngọc ngà” của mẹ lay lay, đôi mắt chớp chớp cầu xin. “Lẽ nào mẹ lại nhẫn tâm đuổi con đi như thế?” Tàn nhẫn… đúng là tàn nhẫn mà! Đối xử với con gái mình như thế, mẹ không cảm thấy xót xa hay sao? “Đuổi? Ai đuổi con?” Gương mặt mẹ Ái Hy nghệch ra, nụ cười trên môi tắt hẳn. “Mẹ chứ còn ai? Nếu không đuổi con ra khỏi nhà thì tại sao lại đưa cho con cái va li này?” Ái Hy nheo mắt nhìn mẹ mình, nghi hoặc hỏi. Càng lúc Ái Hy càng cảm thấy khó hiểu, chính bà Hàn vừa đưa hành lý vừa nở một nụ cười “giết người” mà lại nói không đuổi Ái Hy, nếu vậy thì là gì? “Con sẽ đến nhà chồng sống một thời gian.” Bất giác bà Vương thở dài, đôi mắt lặng lẽ quan sát chiếc BMW màu đen bóng loáng ở đối diện nhà. “Chồng? Chồng nào?” Ái Hy ngơ ngác hỏi, giọng nói hơi nghẹn lại. Tại sao chỉ về trễ một chút, Ái Hy lại có chồng thế này? Có nhầm lẫn gì ở đây không vậy? Người ta vẫn còn ngây thơ, chưa muốn lấy chồng cơ mà, đã thế người chồng danh nghĩa này Ái Hy đã bao giờ được thấy mặt đâu cơ chứ! Vẫn chưa kịp có thêm bất kỳ phản ứng nào từ hai phía, đột ngột một giọng nói quen thuộc cất lên, phá vỡ bầu không khí căng thẳng. “Em sẽ là vợ tôi!” Giọng nói lạnh lùng nhưng dứt khoát ấy vang lên, Ái Hy giật mình quay người lại. Trước mắt Ái Hy, chàng trai lúc nãy đang đứng tựa người vào chiếc BMW bóng loáng, đôi mắt màu hổ phách chăm chú nhìn Ái Hy, khoé miệng khẽ nhếch lên tạo một đường cong hoàn hảo. Bất chợt chàng trai bước đến trước mặt Ái Hy, nụ cười trên môi dần biến mất, thay vào đó là một gương mặt lãnh đạm đầy thuyết phục. Anh ta không phải là chàng trai lúc nãy hay sao? Tại sao anh ta lại ở đây? Trong tích tắc, khi đôi mắt hai người gặp nhau, thời gian như ngừng lại. 1s… 2s… 3s… “Á! Sao anh lại ở đây?” Ái Hy ngạc nhiên chỉ vào mặt chàng trai đang đứng trước mặt, giọng nói vô cùng kích động. “Tôi đến để đón em.” Chàng trai mỉm cười, nơi khoé môi vẫn còn một vết bầm sau cuộc ẩu đả vừa rồi. Nụ cười kia… khiến Ái Hy cảm thấy vô cùng bất an. “Đón tôi?” Ái Hy bất giác lùi một bước, cười gượng. “Anh à, chắc anh nhầm người rồi.” Ái Hy lùi một bước, chàng trai ấy lại tiến lên một bước, đưa bàn tay nhẹ nhàng vuốt mặt Ái Hy. “Không nhầm đâu. Em là Vương Ái Hy…” Khuôn mặt chàng trai ấy áp sát mặt Ái Hy, gằn từng chữ, “… vợ – của – tôi!” Tuy nụ cười vẫn hiện diện trên gương mặt đó, nhưng Ái Hy có thể cảm nhận được sát khí trong nụ cười thân thiện ấy. Vợ? Vợ là thế nào? Tại sao anh ta lại gắn cho Ái Hy cái mác là vợ của mình cơ chứ? “Ha ha, anh đùa vui quá!” Ái Hy quay mặt sang hướng khác, tránh ánh nhìn của chàng trai trước mặt. Bất ổn! Lúc này, ngoài việc ra sức phủ nhận lời tuyên bố “kinh hoàng” của chàng trai trước mặt, thật sự Ái Hy không thể làm gì hơn ngoài việc tự mình phản kháng. “Tôi không đùa…” Đôi mắt màu hổ phách chợt loé lên, chất giọng của chàng trai ấy càng lúc càng trở nên băng giá, “… Hàn Minh Vỹ, tên của tôi, nhớ chưa?” “Nh.. nhớ rồi.” Bất lực trước hoàn cảnh hiện tại, Ái Hy cúi gằm mặt, ấm ức trả lời. Trong tình trạng hiện giờ, tốt hơn hết là cứ ngoan ngoãn làm theo sự sắp đặt của “bậc thần thánh”! “Tốt!” Hàn Minh Vỹ cười nhạt, sau đó quay sang bà Vương, nở một nụ cười độc đoán. “Mẹ à, con đưa cô ấy đi được chưa?” “Ờ… Con cứ tự nhiên.” Gương mặt rạng rỡ của bà Vương như một đòn tâm lý giáng mạnh vào Ái Hy, lúc này đang ngước lên nhìn mẹ mình với đôi mắt giận dữ. Minh Vỹ hất mặt về phía chiếc va li màu hồng phấn trước cửa với một tên mặt vest đen. Hiểu ý, hắn ta vội vàng chạy đến xách chiếc va li bỏ vào cốp xe. “Đi thôi.” Bàn tay Minh Vỹ nắm chặt tay Ái Hy lôi đi, sau đó lịch sự mở cửa xe cho Ái Hy. Ái Hy miễn cưỡng bước vào, không thèm ngoảnh mặt nhìn mẹ mình lần cuối. Thật không thể chấp nhận một người mẹ yên tâm giao con mình cho thiếu gia của tập đoàn mafia Knight. “Ái Hy, bảo trọng nha con!” Bà Vương đứng trước cửa gọi với theo, vẫy vẫy tay tạm biệt. Chiếc xe khuất dần trong màn đêm, bà buông thõng tay, khẽ thở dài. … Chiếc xe dừng lại ở một ngôi biệt thự xanh lam rộng lớn, mang đậm phong cách phương Tây… Tên vệ sĩ mặc vest đen nhanh chóng xuống xe, mở cửa rồi tiếp tục lái xe vào bên trong. Thảm cỏ trải dài suốt một con đường rải đầy sỏi, những ánh đèn mờ ảo kết hợp với ánh trăng khuya vẽ nên một bức tranh tuyệt đẹp. Bước chân vào ngôi nhà tráng lệ, Ái Hy tròn mắt dò xét xung quanh, mơ mơ màng màng như chưa tỉnh mộng. “Thiếu gia đã về!” Vô số những cô gái trong bộ trang phục người hầu đứng tạo thành lối đi, cung kính cúi đầu trước Minh Vỹ. Ái Hy có phần hơi ngạc nhiên, nhưng cũng im bặt, đắm chìm trong suy nghĩ của mình. “Theo tôi.” Một giọng nói lạnh lùng cất lên, phá vỡ dòng ảo tưởng miên man đang ẩn hiện trước mặt Ái Hy. Ái Hy ngượng ngùng bước theo sau Minh Vỹ, đôi mắt nâu trong sáng chớp chớp dò xét xung quanh. Căn nhà này quả thật rất tráng lệ, ngay cả cầu thang cũng được chạm khắc cầu kỳ. Đi mãi, đi mãi… Đến tận tầng ba, Minh Vỹ nắm tay Ái Hy kéo vào một căn phòng. Một căn phòng được trang trí theo loại kiến trúc giống hệt kiểu phòng của một nàng công chúa, xung quanh chỉ có hai gam màu xanh và hồng, chiếc giường nhỏ xinh được đặt ở phía góc phòng. “Woa! Đây là phòng của tôi thật sao?” Ái Hy nở một nụ cười hạnh phúc, ngước mặt nhìn Minh Vỹ nghi hoặc. Không ngờ mình lại có thể sống trong một căn nhà nguy nga và tráng lệ đến mức này, có nằm mơ Ái Hy cũng không thể tin nổi! Liệu anh ta có phải là bạch mã hoàng tử trong truyện cổ tích không? Từ phía bên kia, Minh Vỹ không trả lời, chỉ gật đầu, sau đó đưa cho Ái Hy một bộ đồng phục nữ. “Đây là đồng phục của em, ngày mai em sẽ đến trường cùng tôi.” Giọng nói trầm ấm của Minh Vỹ khiến Ái Hy thấy nhẹ lòng, nhưng vô số câu hỏi vẫn chưa được giải đáp. “Sẽ có người mang hành lý lên cho em, nên em không cần phải lo lắng bất cứ điều gì cả.” “Nhưng…” Chưa kịp nói hết câu, ngón tay thon dài của Minh Vũ đã đặt nhẹ lên đôi môi mang sắc hoa anh đào kia, chặn ngang câu nói. “Tôi đã sắp xếp ổn thoả hết rồi, em cứ yên tâm. Phòng tôi ở kế bên, có việc gì thì sang đó tìm tôi.” Sau khi dặn dò kỹ lưỡng, Minh Vỹ quay lưng bước đi. Chợt một bàn tay nắm lấy vạt áo của Minh Vỹ, giọng nói hơi nghẹn lại vang lên. “Tại sao anh lại gọi tôi là vợ của anh?” Ái Hy nhìn Minh Vỹ nghi hoặc, đôi môi hơi mím lại cất tiếng hỏi. Dĩ nhiên đây sẽ là câu hỏi đầu tiên được đặt ra, vì không ai có thể không thắc mắc khi đột ngột trở thành vợ của một người mà mình không hề quen biết… Đặc biệt người “không quen biết” ở đây lại là con trai của người đứng đầu tổ chức mafia Knight. “Chuyện đó em không cần quan tâm, chỉ cần ngoan ngoãn nghe lời là được.” Minh Vỹ lắc đầu, gương mặt đăm chiêu nhìn Ái Hy. Hành động tiếp theo là nhẹ nhàng kéo tay Ái Hy ra khỏi áo mình, Minh Vỹ quay lưng bước ra khỏi phòng Ái Hy, bóng dáng ấy từ phía sau trông vô cùng cô độc. Ái Hy bất giác thở dài, sau đó mệt mỏi nằm lên chiếc giường kiểu công chúa đáng yêu được dành riêng cho mình, nhanh chóng chìm vào giấc ngủ. … Những tia nắng đầu tiên lọt qua khe cửa, đánh dấu cho một sự khởi đầu mới… “Này, Ái Hy, dậy đi!” Minh Vỹ ngồi xuống giường, lay lay người Ái Hy, nhưng dường như nàng công chúa bướng bỉnh này vẫn chưa muốn tỉnh dậy sau một đêm dài ngon giấc. “Ưhm… tránh ra! Để tôi yên.” Ái Hy nhíu mày, giọng nói hơi khó chịu vì bị đánh thức. “Dậy mau!” Sức chịu đựng của con người có giới hạn, đương nhiên Minh Vỹ cũng thế. Minh Vỹ tức giận quát lên, nhưng Ái Hy vẫn vùi đầu trong đống chăn gối. “Hừ, nếu em không dậy thì để anh ngủ với em vậy.” Giọng nói lạnh băng vang lên, sau đó Minh Vỹ nằm lên giường Ái Hy, kéo chăn đắp và bắt đầu… ngủ! “Ưhm.” Cảm giác rộng rãi thoải mái lúc nãy được thay bằng cảm giác chật hẹp khó chịu, Ái Hy cựa mình, từ từ mở mắt. Ngay lập tức, một gương mặt điển trai đang nhắm nghiền đôi mắt chuẩn bị đi vào giấc ngủ, bất giác gương mặt Ái Hy đỏ ửng lên, theo sau đó là tiếng la hét thất thanh. “Á! Anh làm cái quái gì vậy? Biến ra khỏi phòng tôi mau.” Ái Hy bật dậy, lấy gối liên tục đánh vào Minh Vỹ, gương mặt từ màu đỏ chuyển sang một màu trắng bệch. “Do em không chịu dậy, tôi cũng không nỡ đánh thức, thôi thì ngủ chung với em.” Minh Vỹ nhún nhún vai ra vẻ vô tội, nói chậm rãi. “Mau ra khỏi phòng cho tôi! Tôi cần phải thay đồ!” Ái Hy tức giận quát lớn, đứng dậy đẩy Minh Vỹ ra khỏi phòng, đóng cửa lại. Mọi chuyện cứ như một giấc mơ! Đột ngột trở thành vợ một thiếu gia của tổ chức Knight khét tiếng. Đột ngột rời xa gia đình và bị đẩy đến cái dinh thự xa hoa này. Đột ngột mất đi hai chữ gọi là “tự do”, trở thành con rối trong một vở kịch được sắp đặt sẵn. Đúng là không thể tin được mà! … Ánh nắng buổi sớm nhàn nhạt, hương vị của những giọt sương vẫn còn đọng lại trong cơn gió. Minh Vỹ khoác lên mình bộ đồng phục nam trường Trung học phổ thông Star, chiếc áo sơ mi trắng kết hợp với caravat sọc carô vô cùng bắt mắt, đôi mắt màu hổ phách rực sáng trước ánh nắng mặt trời, làn da trắng không thua kém Ái Hy, chiếc khuyên tai hình đầu lâu bạc ẩn hiện sau mái tóc màu nâu nhạt, gương mặt nghiêng nghiêng đứng tựa vào tường chờ Ái Hy. Sau một khoảng thời gian dài đằng đẵng Minh Vỹ phải đợi chờ, cuối cùng Ái Hy cũng xuất hiện. Lúc này, trông Ái Hy như nàng công chúa nhỏ bước ra từ câu chuyện thần thoại. Bộ đồng phục áo sơ mi hồng đi với chiếc váy sọc carô xanh biển, caravat màu cam được nới lỏng, để lộ một sợi dây chuyền bạch kim có lồng một chiếc nhẫn trơn được chạm khắc khá tinh xảo. Đôi mắt to dưới hàng mi dài cong vút, đôi môi mỏng mang sắc màu của cánh hồng đào, trên mái tóc dài mang màu cafe sữa bồng bềnh cài một chiếc nơ nhỏ trông cực đáng yêu. “Này, đi thôi!” Ái Hy vội vã bước đến lay lay cánh tay Minh Vỹ, giọng nói gấp gáp. “Lên xe.” Minh Vỹ nói ngắn gọn, cả hai người cùng bước vào bên trong chiếc BMW bóng loáng. Trường Trung học phổ thông Star thẳng tiến!! … Đến cổng trường, tên cận vệ kia nhanh chóng mở cửa xe cho Minh Vỹ. Minh Vỹ bước ra khỏi xe, đưa tay về phía Ái Hy, đôi mắt mang vẻ “uy hiếp”. Ái Hy nhíu mày, hất mặt, gạt tay Minh Vỹ ra sau đó bước xuống xe. Bàn tay Minh Vỹ ngượng ngùng trên không trung, sau đó rút về, gương mặt trở nên lạnh lùng vô cảm. Minh Vỹ bước đến gần Ái Hy, ghé sát tai Ái Hy thì thầm. “Nếu em không ngoan ngoãn, chưa biết gia đình em sẽ xảy ra chuyện gì đâu.” Minh Vỹ nở một nụ cười đắc ý, tiếp tục nói. “Đáng ra em không nên làm phật ý tôi.” Một cảm giác ớn lạnh chạy hết sống lưng, Ái Hy mím môi, đôi mắt tức giận nhìn chằm chằm Minh Vỹ trước mặt, cả người khẽ run lên. Chợt đôi mắt nâu trong sáng kia sáng lên, gương mặt Ái Hy nở một nụ cười dịu dàng, đôi mắt chớp chớp ngây thơ. “Chồng yêu!” Hai chữ thân mật được giọng nói ngọt ngào của Ái Hy nâng cấp, tất cả học sinh có mặt tại đó đều quay mặt sang nhìn. Ái Hy vênh mặt, trên gương mặt lộ rõ nét hài lòng trước hành động “táo bạo” của mình, nhìn Minh Vỹ cười thích thú. Ai bảo dám uy hiếp Ái Hy cơ chứ! Một vài học sinh dường như quen biết với Minh Vỹ, bắt đầu xì xào bàn tán. “Đó là Hàn Minh Vỹ mà, sao cô gái kia lại gọi anh ta là chồng?” “Thôi rồi! Hàn Minh Vỹ đi học lại rồi!” “Sẽ lại có chuyện cho xem.” Vô số những lời bàn tán khác nhau liên tục vang lên, nhưng gương mặt Minh Vỹ vẫn vậy, giữ nét lạnh lùng vô cảm. Chợt Minh Vỹ quay sang nhìn Ái Hy, đôi mắt sâu thẳm vô cùng phức tạp. Một vòng tay ôm ngang eo khiến Ái Hy giật mình, sau đó Minh Vỹ bắt đầu bước vào trường, dĩ nhiên Ái Hy cũng bị lôi theo. “Này, anh và tôi có học cùng lớp không vậy?” Ái Hy miễn cưỡng bước theo Minh Vỹ, nở một nụ cười hết sức khiêm tốn. Mong sao là không! Nếu chung lớp với tên này, thế nào cũng bị quản lý chặt chẽ! “Không.” “Vậy tại sao anh cứ lôi tôi đi thế?” Ái Hy khó chịu đẩy đẩy bàn tay đang đặt ngang eo mình, giọng nói pha chút tức giận. Ái Hy có cảm giác mình giống như một thứ hàng hoá, vô tri vô giác để mặc người khác áp đặt. Nhưng nếu nghĩ rằng Ái Hy sẽ để yên cho Minh Vỹ mặc sức điều khiển mình như một con rối thì đúng là hoang đường! Sẽ không bao giờ có chuyện đó xảy ra, Ái Hy thà chết chứ không chịu khuất phục! Dường như Minh Vỹ đã quen với việc những ánh mắt xung quanh luôn dò xét mình, nhưng Ái Hy lại hoàn toàn ngược lại. Đột ngột Minh Vỹ khựng lại, sau đó tiếp tục lạnh lùng lên tiếng: “Tôi lớp 12A2, em 11A3. Nếu em biết đường thì tự đi đi.” “Tôi có chân, tự tôi đi được, không cần anh lo!!” Ái Hy ngước mặt lên, đôi mắt căm giận chiếu thẳng vào Minh Vỹ. Đúng là quá đáng mà! “…” Minh Vỹ buông tay ra, sau đó lạnh lùng bước đi. Lúc Minh Vỹ đi rồi, Ái Hy mới nhận ra một sự thật đau lòng. Ngôi trường Star thiết kế theo phong cách châu Âu, nên việc tìm được khu vực phòng học không dễ tý nào trong ngôi trường xa hoa này. Ái Hy thất vọng lê bước, đành phó mặc mọi chuyện cho ông trời định đoạt. Làm sao đây? Làm sao đây? Ái Hy đã đi lòng vòng quanh khuôn viên trường cả chục lần rồi, cứ mãi thế này đúng là không phải cách hay. Đến mức này thì đành dùng chiêu thức năm xưa ở trường Tử Dương: “mỹ nhân kế” mà thôi… Đưa đôi mắt lém lỉnh nhìn ngó xung quanh, một anh chàng đẹp trai có vẻ khá thân thiện lọt vào tầm nhìn của Ái Hy. Đã xác định được mục tiêu! Ái Hy bước đến gần chỗ chàng trai ấy, vẻ mặt thản nhiên cố gắng hoà nhập với bầu không khí lạ lẫm ở ngôi trường rộng lớn này, cố gắng tỏ ra điềm tĩnh. Tiếp theo thế nào đây? Đột ngột Ái Hy lại rơi vào trạng thái lơ đễnh, thật sự không biết mình nên làm gì tiếp theo. *Huỵch* Ái Hy tiếp đất một cách“hoành tráng” trước mặt chàng trai thân thiện ấy, đôi mắt bắt đầu mọng nước. “Ui!” Nhờ trời, cú tiếp đất này khiến Ái Hy sắm vai một mỹ nhân yêu kiều bị vấp té, trông chờ sự giúp đỡ của chàng hoàng tử trong câu chuyện cổ tích. “Này, cô không sao chứ?” Giọng nói dễ nghe cất lên, một bàn tay đưa ra trước mặt Ái Hy. Ái Hy vờ ngại ngùng nắm lấy bàn tay ấy, nhưng gương mặt ngạc nhiên của anh chàng thân thiện đập vào mắt Ái Hy cách đó không xa. Không sai! Anh ta chỉ đứng nhìn Ái Hy ngã mà không thèm bước đến giúp đỡ! Vậy… chủ nhân của bàn tay kia là ai? Chap 2 Don’t touch her! Một gương mặt điển trai khác nhanh chóng rơi vào tầm mắt của Ái Hy. Trước ánh nắng mặt trời, gương mặt đó càng được tôn thêm vẻ đẹp vốn có. Ái Hy ngây người nhìn chàng trai tốt bụng trước mặt, quên bẵng kế hoạch của mình. Chàng trai ấy đỡ Ái Hy đứng dậy, sau đó cau mày liếc nhìn Ái Hy. “Lần sau đi đứng cho cẩn thận.” Anh ta quay người bỏ đi, Ái Hy mới sực tỉnh, vội vã níu lấy tay của chàng trai ấy. “Anh gì ơi, anh có thể chỉ giúp em lớp 11A3 ở đâu không vậy?” Giọng nói ngọt ngào của Ái Hy cất lên, đôi mắt chớp chớp nhìn chàng trai ấy chờ đợi. Đây là tia hy vọng duy nhất và cuối cùng, không thể để vuột mất cơ hội ngàn vàng này được! Khoé miệng chàng trai khẽ nhếch lên, nở một nụ cười toả nắng. “Cô mơ à?” Chất giọng lạnh lùng hoàn toàn khác với khi nãy, anh ta quay lưng bỏ đi để lại Ái Hy đang nghệch mặt ra, vẫn chưa hoàn toàn lấy lại được tinh thần sau cú shock quá lớn. Mãi một lúc sau, khi đã định thần lại được, Ái Hy hậm hực bước theo chàng trai lúc nãy… Không thể dễ dàng bỏ qua như thế này được! “Này, tên khốn kia!” Ái Hy chỉ thẳng vào chàng trai kia, đôi mắt chất chứa những tia nhìn oán hận, “Giúp người thì giúp cho trót, anh không biết câu đó à? Anh có phải con người không vậy?” Chàng trai kia dừng bước, nét mặt u ám quay lại nhìn Ái Hy. “Cô đang nói tôi?” Chỉ thẳng vào mình như chờ sự xác thực, chàng trai gằn giọng. “Không nói anh chứ nói ai?” Ái Hy tức giận gật đầu xác minh, đôi môi mím chặt cố gắng kìm nén cảm xúc. Bước chân của chàng trai ấy từ từ rút ngắn khoảng cách giữa hai người. Cả hai người đứng đối mặt với nhau, nhưng chiều cao lại quá chênh lệch nên Ái Hy phải ngước mặt lên trừng mắt với chàng trai ấy đầy căm phẫn. “Cô có biết chưa?” Chàng trai đột ngột gằn giọng, sau đó cười một nụ cười mang đầy sát khí, những tiếng rắc rắc đáng sợ bắt đầu vang lên. “Biết gì?” Cảm giác căng thẳng tột độ bắt đầu lấn chiếm tâm hồn Ái Hy, nhưng Ái Hy vẫn mạnh miệng hỏi. Tên này đúng là không có óc mà, không nói thì làm sao người ta biết được? Nhưng sao đột nhiên Ái Hy lại cảm thấy lạnh người thế này? “Biết rằng…” Chàng trai làm vẻ bí ẩn, nét mặt đanh lại, nắm đấm giơ lên, “… con gái tôi cũng đánh!” Hành động thô lỗ ấy khiến Ái Hy giật mình, nhắm mắt lại sợ hãi chờ lực tiếp xúc từ phía bên kia. “Điền Huân, làm gì vậy?” Một bàn tay ôm lấy vai Ái Hy, tay còn lại đỡ nắm đấm của chàng trai tên Điền Huân. “Tránh ra, Minh Vỹ.” Điền Huân vẫn nhìn Ái Hy với ánh mắt “hình viên đạn”, gương mặt lạnh lùng yêu cầu. Hai chữ Minh Vỹ lọt vào tai Ái Hy, đôi mắt nhắm chặt lúc nãy giờ đây đang từ từ hé mở. Không hiểu tại sao những lúc có Minh Vỹ bên cạnh, cảm giác an toàn của Ái Hy lại được nâng cao hơn gấp vạn lần… Ái Hy ngước mặt lên nhìn Minh Vỹ, khuôn mặt ấy vẫn lãnh đạm, đôi mắt hổ phách sâu thẳm đang trừng mắt nhìn Điền Huân. “Cậu muốn làm gì bất kỳ đứa con gái nào trong trường này, tôi không quan tâm…” Minh Vỹ nói chậm rãi, sau đó hất bàn tay của Điền Huân ra, “… nhưng nếu đụng đến cô ấy, chứng tỏ cậu chán sống rồi.” “Tôi đi với cậu bao nhiêu năm mà chẳng bằng con nhóc này ư?” Điền Huân cười nhạt, quay lưng bỏ đi. “Anh biết hắn ta à? Bạn của anh sao?” Ái Hy vẫn còn một đống câu hỏi nghi vấn cần được trả lời, nhưng hiện tại thì… thôi thì dựa vào hoàn cảnh vậy. “Tôi không có bạn.” Minh Vỹ lạnh lùng đáp, đôi mắt vẫn giữ nguyên trạng thái ban đầu. “Đi, tôi đưa em về lớp.” “À, cảm ơn!” Niềm vui trong lòng Ái Hy mỗi lúc một tăng, cảm giác bực bội trong lòng giảm hẳn. … Minh Vỹ và Ái Hy đứng trước cửa lớp 11A3. Trông thấy Minh Vỹ đưa Ái Hy đến tận lớp, các học sinh trong lớp Ái Hy tròn mắt nhìn, vô số những lời bàn tán khác nhau vang lên khiến cả lớp trở nên vô cùng náo nhiệt. “Nghỉ trưa tôi sẽ đến đón em, ở lớp đợi tôi.” Minh Vỹ nhìn Ái Hy, chất giọng trầm ấm vang lên, hất đầu nhẹ đầu về phía trước. “Vào đi.” Ái Hy không nói gì, chỉ gật gật đầu, lặng lẽ bước vào lớp. Minh Vỹ đứng tựa vào cửa, đôi mắt nhìn Ái Hy không rời, bộ dạng trông như chú thỏ con nhút nhát lúc này chẳng giống với Ái Hy gì cả, dù sao Minh Vỹ cũng thích một Ái Hy bướng bỉnh hơn. Loay hoay mãi Ái Hy mới tìm được một chỗ ngồi phía cuối lớp, nét mặt căng thẳng dò xét xung quanh lớp học của mình. Ánh mắt Ái Hy dừng lại ở cửa, Minh Vỹ vẫn đứng đó quan sát Ái Hy. Theo lẽ thường, cô gái ấy sẽ phải thẹn thùng cúi mặt xuống, cười hạnh phúc. Nhưng rất tiếc, đó chỉ là hành động của những cô gái bình thường, còn đối với những cô gái giống Ái Hy thì… Hành động tiếp sau đó là trừng mắt… sau đó nữa là xua xua tay đuổi Minh Vỹ đi… tiếp theo đó là giơ nắm đấm lên uy hiếp… Và cuối cùng… “Minh Vỹ!!!” Ái Hy đập bàn đứng dậy, khuyến mãi cho Minh Vỹ ánh mắt “giết người”. “Anh đứng đó làm gì? Mau về lớp đi!” Hầu hết những ánh mắt trong lớp đổ dồn vào Ái Hy, lúc này Ái Hy mới kịp nhận thức việc mình vừa làm “tầm cỡ” như thế nào. Minh Vỹ cũng phải bật cười trước hành động “không giống ai” của cô vợ đáng yêu, sau đó phong thái lại lãnh đạm và lạnh lùng như trước, quay lưng bước đi. Nhiều ánh mắt khác nhau chiếu thẳng vào Ái Hy, bất lực nở một nụ cười gượng, Ái Hy ngượng ngùng ngồi xuống, gục mặt lên bàn. “Bạn ơi!” Một giọng nữ cất lên, đồng thời một bàn tay lay lay Ái Hy. “Sao?” Ái Hy ngước mặt lên hỏi, gương mặt vẫn còn đỏ ửng. Hồi hộp quá, cô ấy bắt chuyện kìa! “Mình là Hoàng Nhã Tuệ, rất vui được chào đón thành viên mới.” Cô gái đó cũng khá xinh, gương mặt nhỏ nhắn được giấu sau mái tóc dài thẳng mượt, “Bạn tên gì?” “Vương Ái Hy.” Ái Hy mỉm cười thân thiện, đó là cách Ái Hy có thể rút ngắn khoảng cách giữa mình và người khác. “Vậy xem ra bạn là người đó rồi.” Nhã Tuệ cũng nở một nụ cười dễ mến, câu nói của Nhã Tuệ đầy ẩn ý. “Người đó?” Ái Hy ớ người, câu nói này quả thực quá khó để một Ái Hy chỉ số IQ thấp thấu hiểu được. Từ ngày gặp Minh Vỹ, cuộc sống đơn điệu và ảm đạm của Ái Hy hoàn toàn bị đảo lộn cả lên… Tại sao ai cũng thích làm vẻ bí ẩn thế nhỉ? “Từ từ bạn sẽ hiểu…” Nhã Tuệ bước lên phía trên lấy balo, sau đó ngồi xuống bên cạnh Ái Hy, “… nếu thắc mắc, bạn có thể hỏi anh Minh Vỹ.”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/18483/bat-duoc-roi-vo-ngoc-chap-03-04.html",
  "prevChapter": "https://gacsach.top/bat-duoc-roi-vo-ngoc_pum.full"
}