{
  "title": "Tấm Cám, đằng sau một cổ tích - Chương 01",
  "url": "https://gacsach.top/doc-online/tam-cam-dang-sau-mot-co-tich-chuong-01",
  "content": "Chương 1. Thời niên thiếu ​ Trên đất Đại Việt, ở một thời điểm chưa xác định. Tại một làng quê xa xôi nào đó, có một gia đình làm nông rất bình dị như bao nhiêu gia đình nông thôn khác xung quanh. Một nhà chỉ có bà mẹ và hai cô con gái, hoàn toàn thiếu vắng bóng đàn ông, cuộc sống cũng không phải quá dễ dàng, tay làm hàm nhai, quanh năm hết quản lý việc đồng áng tới buôn bán nhỏ lẻ ngoài chợ kiếm thêm thu nhập. Tuy vậy, có một điểm khiến gia đình tưởng như bình dị đó nổi bật hơn bất kỳ nhà nào khác, đó chính là hai cô con gái vô cùng xinh đẹp, không chỉ nhất trong làng mà còn nhất toàn phủ. Hai nàng nổi tiếng đến nỗi, chỉ cần một trong hai nàng ra chợ bán bất cứ thứ gì thì ngay người của huyện khác cũng chạy tới tranh nhau mua hàng, nhờ vậy, dù không phải thuộc hàng có của ăn của để, cũng không đến mức túng thiếu. Hai chị em này, tên Tấm và Cám. Mặc dù là chị em nhưng Tấm chỉ hơn Cám một tuổi, cha nàng trước kia ngoài mẹ nàng là vợ lớn còn có một vợ lẽ, là mẹ của Cám, cưới về sau mẹ nàng chỉ vài tháng. Mẹ Cám vốn chỉ là một cô gái bán nước ngoài chợ quá lứa lỡ thì, do giúp đỡ lúc ông bị cảm nắng ngoài đường nên ông cho người hỏi cưới để gọi là báo đáp ân tình. Ngược lại với mẹ Tấm là con gái phú ông, gia cảnh trước đây rất khấm khá, trong nhà không thiếu thứ gì. Tuy vậy, cả cha và mẹ ruột Tấm đều không may mất sớm, khi nàng mới khoảng mười tuổi, gửi gắm nàng lại cho mẹ Cám, mà dân gian hay gọi là dì ghẻ. Thời gian thấm thoát thoi đưa, chả mấy chốc chị em Tấm Cám bắt đầu bước vào tuổi trăng tròn, cả hai càng lớn càng xinh đẹp dù hai vẻ đẹp hoàn toàn khác nhau. Tấm có khuôn mặt đầy đặn, nước da trắng mịn, đường nét nhẹ nhàng hài hòa, Cám thì ngược lại, khuôn mặt nhỏ gầy thanh tú nhưng đôi mắt to, sáng, sống mũi cao thẳng, đường nét sắc sảo hơn chị rất nhiều. Nhưng do có lẽ là chị em nên vóc dáng cả hai tương đương, quần áo giầy dép cùng cỡ, hoàn toàn có thể dùng chung, tính ra cũng là ưu điểm, tiết kiệm rất nhiều chi phí. - Tấm, ra ăn cơm. – Tiếng dì Mão réo rắt từ dưới bếp. - Vâng, dì chờ con một chút. – Nàng uể oải đáp lại. - Chút chít cái gì, còn không mau ra, để tao vào lôi ra thì đừng trách. – Giọng bà bắt đầu pha chút bực bội. Tấm chậm chạp ngồi dậy, trong lòng hơi khó chịu, đúng là “Mấy đời bánh đúc có xương, mấy đời mẹ ghẻ lại thương con chồng”. Nàng mới từ chợ về, mấy vuông lụa bán hết, mang tiền về rồi, ngủ một chút cũng không được yên thân. - Thôi mẹ à, chắc Tấm cũng mệt, mẹ cứ để chị ấy ngủ một chút. – Cám đứng bên cười nói. - Mệt cái gì, mày lúc nào cũng bênh nó. – Tiếng bà Mão không giấu được xót xa. – Từ tinh mơ mờ sáng mày đã đẩy một xe gạo đi bán, bán hết về lại dọn dẹp nhà cửa, cơm nước tinh tươm, luôn tay luôn chân chưa ngồi nghỉ được chút nào, nó ra chợ bán có mấy miếng vải, về lăn ra ngáy pho pho thế kia, có gọi ra ăn cơm thôi mà cũng uể oải. - Tấm khác con, chị ấy vốn không khỏe. – Cám bất giác hơi lo lắng. – Con chỉ sợ sức khỏe chị ấy giống mẹ cả, cho nên mẹ con mình quan tâm chị ấy một chút cũng không thừa đâu. - Mày lo cái gì, mẹ cả mày mất do chết đuối chứ có phải bệnh tật đâu mà lo Tấm giống thế? - Thì vì sức khỏe không tốt không tập bơi được nên mới chết đuối chứ. – Cám xua xua tay nói. Bà Mão hơi bĩu môi nhưng vẫn lấy bát phần riêng đồ ăn cho Tấm, thuận tay gắp mấy miếng ngon nhất bỏ vào đó. - Nhà hôm nay không có cà sao dì? – Mẹ con Cám ăn gần xong Tấm mới từ phòng trong đi ra, lấy đũa gảy gảy đồ ăn, hỏi. - Có, nhưng dì với Cám ăn hết rồi. – Bà ráo hoảnh nói. - Sao dì không phần cho con? Dì biết con thích ăn cà mà? – Tấm ấm ức nhìn dì và em. - Không đủ để phần! Cám ngồi bên cạnh mím môi nén cười. Nàng biết mẹ nàng chỉ là con hổ giấy, lúc nào cũng gầm gừ nhưng thật ra rất mềm yếu. Vừa rồi nàng nhắc tới mẹ cả làm bà không tránh được lo lắng, đem đổ hết cà đi không phần cho Tấm, vốn “một quả cà bằng ba thang thuốc” mà. Thế nhưng thà bà mang tiếng dì ghẻ nanh ác còn hơn mở mồm thừa nhận sự quan tâm của mình dành cho hai chị em nàng. - Con không muốn ăn. – Tấm gác đũa xuống, nói. - Ăn hết đi, không thừa đồ ăn đổ đi đâu. - Con không ăn. – Nàng vẫn khăng khăng, ương bướng nói. - Không ăn thì phải rửa bát, rõ chưa? Con Cám không rửa nữa. - Dì… - Nàng hơi bực, nhưng cân nhắc lợi hại, đành nói. – để con ăn ạ. Nói rồi cầm đũa lên. Công bằng mà nói Cám nấu ăn rất ngon, tuy ra vẻ giận dỗi nhưng thật ra nàng ăn rất ngon miệng, nhoáng cái trên mâm đã không còn gì. Sau bữa cơm, cả nhà ngồi lại với nhau, bắt đầu tính toán số tiền kiếm được trong ngày. Nhà ngoại Tấm trước đây rất giàu có nhưng từ khoảng thời gian mẹ nàng mất, gia đình cũng sa sút, không giúp được gì cho nàng, thậm chí tới tiền cấp dưỡng cũng không có một đồng. Tất cả đều nhờ vào tài thu vén, xoay xở của bà Mão. Tuy vậy, tính cách Tấm so với mẹ nàng không khác là mấy. Trước kia mẹ nàng cậy là vợ cả, lại có xuất thân tốt, thường tự cho mình nhiều quyền lợi trong nhà nhưng những công việc trong ngoài lại rất lơ ngơ không biết gì, bà Mão cũng đều vui vẻ nhường nhịn, tự mình quán xuyến hết. Giờ thì tới lượt Cám thay thế mẹ làm chủ gia đình. Do cả hai mẹ con đều ám ảnh việc Tấm giống mẹ, vốn là một người có thể trạng yếu ớt, lại cộng thêm lo lắng việc nàng tủi thân do mẹ mất sớm, cả bà Mão và Cám đều có phần chiều chuộng, bảo bọc nàng hơi quá, ngoài việc cầm ít đồ có sẵn ra chợ bán, nàng hầu như không phải động tay vào bất cứ việc gì trong nhà. Thế nhưng tới khi Tấm được mười sáu tuổi, thì bà Mão bắt đầu lo lắng cho tương lai của nàng. Rồi sau này nàng xuất giá, ai sẽ chịu nổi người vợ không biết làm gì chứ? Cuối cùng một ngày, nhịn không được, bà liền gọi cả hai chị em ra: - Từ giờ việc nhà giao lại cho Tấm làm, dì thấy con cũng rảnh rang, không bận rộn lắm, làm đi cho quen. - Là…là những việc gì ạ? – Nàng bất giác lắp bắp. - Vẫn là những việc trước giờ thôi, nấu cơm, rửa bát, quét nhà, giặt quần áo. - Trời, ngần đó việc, con biết làm sao? – Tấm liếc đôi bàn tay nõn nà, mịn màng của mình, kêu lên. - Thế dì với Cám làm bao nhiêu lâu nay có kêu ca gì không? – Bà Mão lạnh lùng nói. - Nhưng con… - Thôi mẹ à, Tấm chưa quen đâu, cứ từ từ là được. – Cám khẽ cười rồi quay ra Tấm trấn an. – Tạm thời chị giúp em quét tước sân vườn thôi, cả chỗ vườn sau có cái giếng nước ấy. - Ừ, cám ơn em. – Tấm khẽ gật đầu còn bà Mão dù còn hơi miễn cưỡng cũng không phản đối.",
  "nextChapter": "https://gacsach.top/doc-online/tam-cam-dang-sau-mot-co-tich-chuong-02",
  "prevChapter": "https://gacsach.top/tam-cam-dang-sau-mot-co-tich_sherry.full"
}