{
  "title": "Tấm Cám, đằng sau một cổ tích - Chương 02",
  "url": "https://gacsach.top/doc-online/tam-cam-dang-sau-mot-co-tich-chuong-02",
  "content": "Chương 2. Bài học đầu tiên​ Hôm nay Cám rất vui. Nàng theo xe người ta sang tận phủ bên cạnh, vào sâu trong làng, mua được khá nhiều vải đẹp, đưa cho Tấm bán nhất định đắt hơn tôm tươi. Trong đó, có một mảnh màu đỏ đẹp vô cùng, nhất định nàng sẽ giữ lại, may cho mình và Tấm mỗi đứa một cái yếm. Quanh năm đầu tắt mặt tối rồi, cũng phải tự thưởng cho mình cái gì đó chứ. Tất nhiên nàng không nói với Tấm để gây bất ngờ cho chị. - Chị nghe em dặn nhé. – Cám vừa bày đồ ra vừa giải thích. – Lần này em mua hàng khá nhiều nên sẽ để giá hơi khác một chút. Nếu mua một vuông thì mười đồng tiền, mua hai mươi vuông thì chín đồng một vuông còn mua cả cuộn vải thì là một trăm rưỡi đồng. Chị nhớ chưa? - Ừ, nhớ rồi, đừng lo. Tấm nói rồi quầy quả ra chợ. Nàng đã xem qua chỗ vải Cám mua về, quả thật là hàng rất tốt, xem ra hôm nay mua bán sẽ rất mau. Nàng chỉ mong mau chóng bán được nhiều hàng rồi nghỉ chợ về sớm. Từ hôm được giao thêm nhiệm vụ quét dọn sân vườn, lúc nào nàng cũng thấy mệt mỏi, buồn ngủ hơn mọi ngày. Bất giác Tấm cả kinh nghĩ tới khối lượng công việc mà Cám vẫn phụ trách. Một sự sùng bái âm thầm xuất hiện trong lòng. - Cô ơi, chỗ vải này bán thế nào đấy? – Một bà trung tuổi, nét mặt hiền lành dừng lại trước sạp hàng của Tấm. - Dạ mời bác xem hàng, một vuông là mười đồng tiền, hai mươi vuông là chín đồng một vuông mà mua cả cuộn là một trăm rưỡi. - Ừ để tôi xem. Bà ta lật chỗ vải ra, xem xét rất kỹ, cuối cùng mỉm cười hài lòng: - Hàng rất tốt, tôi muốn lấy hết. - Ồ, cám ơn bác, để tôi gói lại giùm bác. – Tấm nhanh nhẹn đứng lên. - Từ từ đã, - bà ta bỗng giơ tay. – Tôi không mang theo nhiều tiền, chỉ có chưa đầy một trăm đồng ở đây. Cô có bán thiếu không? - Dạ không, dì và em tôi dặn không được bán thiếu. - Hay thế này đi, tôi cũng là người buôn bán, trong người đang có sẵn hai thẻ vàng lá, tôi để đây làm tin cho cô, mang vải về, lát quay lại trả tiền được không? - Cái này… - Nàng hơi băn khoăn nhìn hai thẻ vàng chóe. - Có gì mà không được nào? Hai thẻ vàng của tôi giá trị bằng mấy lần chỗ vải kia của cô. Chẳng qua tôi cần gấp, cũng là tôi trông cô xinh xắn, thật thà, tin cậy được nên mới chịu để lại thôi. - Vâng, thế bác cứ cầm về đi, tôi chờ ở đây. - Cám ơn cô, cô tốt quá. – Bà khách tươi cười ra hiệu cho mấy tay gia nhân tiến tới xách đồ đi. Tấm vui khấp khởi vì chỗ hàng đã bán hết. Nàng bó gối ngồi chờ bà khách kia quay lại trả tiền nhưng chờ mãi, chờ mãi vẫn không thấy bóng dáng. Cho tới khi mặt trời khuất sau lũy tre, ai nấy cắp thúng ra về rồi nàng mới phủi quần áo đứng dậy đi về. Bà Mão và Cám thở dài ngao ngán nghe Tấm thuật lại câu chuyện. Họ đã đoán ra chín phần. - Nhưng mà bà ta có để lại hai thẻ vàng lá làm tin. – Nàng yếu ớt nói rồi rút ra đưa cho em. - Vậy mà chị cũng tin sao? – Cám cầm hai thẻ vàng xem xét rất kỹ. Nàng thậm chí còn đưa lên miệng cắn nhẹ để kiểm tra. – Đây là vàng giả, cái này con nít cũng phân biệt được. Nói rồi nàng thuận tay ném vào sọt rác, bỏ vào buồng trong không nói lời nào. - Dì…con xin lỗi. – Tấm run run nói. - Con xin lỗi dì làm gì? – Bà Mão thở dài. – Chỗ tiền vốn bỏ ra lần này Cám phải gom phần tiết kiệm mấy tháng nay, nó lại lặn lội đi xa lấy hàng, làm sao không bực bội cho được. Mà con cũng không còn nhỏ, đừng hành xử ngây thơ như vậy nữa. Tấm nước mắt lưng tròng trở về buồng, lòng nặng trĩu. Nàng biết lần này mình gây họa lớn rồi, nhà đã không lấy gì làm khá giả, lại còn làm mất một khoản tiền lớn như vậy. Mải suy nghĩ, nàng chìm vào giấc ngủ lúc nào không hay. Ngược lại với Tấm, Cám nằm trằn trọc không ngủ được. Cuối cùng nàng trở dậy, sợ làm cả nhà thức giấc, đành nhẹ nhàng ra sân sau, ngồi bên giếng ngắm trăng. Ánh trăng sáng vằng vặc cũng không làm lòng nàng dịu lại một chút nào. - Thôi, chuyện xảy ra đã xảy ra rồi, con nghĩ nhiều làm gì? – Từ lúc nào bà Mão đã tới bên nàng khẽ nói. - Nhà mình không còn tiền nữa. – Nàng khẽ thở dài. – Toàn bộ vốn liếng con đã dồn vào đợt hàng này. Giờ muốn nhập thêm về bán gỡ vốn cũng không xoay đâu ra tiền. - Đồ ăn trong nhà… - Bà Mão định nói gì đó nhưng lại thôi. - Con biết, đến ngay cả tiền mua đồ ăn cũng không có, thật thảm. – Nàng khẽ cười, nhưng cái cười méo mó. – Chắc mai con sẽ ra đồng bắt tép về ăn đỡ mấy ngày, rồi mang bán thêm được đồng nào thì được. - Mẹ sẽ đi cùng con. - Không được đâu mẹ, sức khỏe mẹ không tốt, ra đồng bắt tép dễ ốm lắm. Con sẽ bảo Tấm đi cùng. - Tấm? Đã bao giờ nó làm việc này đâu? Chẳng phải con vẫn khăng khăng không cho Tấm ra đồng, dù là chăn trâu hay cắt cỏ hay mò tôm bắt tép kia mà? - Mẹ con mình sai rồi. – Nàng nhún vai. – Chúng ta đã quá bảo bọc Tấm khiến chị ấy mãi như một đứa trẻ, không biết gì cả. Chuyện hôm nay là bằng chứng rõ ràng nhất. Từ giờ con sẽ khác, Tấm cần phải trưởng thành, không thể dựa dẫm vào mẹ con mình mãi được, như thế là hại chị ấy chứ không phải thương. - Mẹ cũng nghĩ thế. Nói là làm, sáng sớm hôm sau, Tấm vừa mở mắt đã thấy dì và Cám ngồi sẵn ở nhà ngoài chờ. Bà Mão ra lệnh cho hai chị em ra đồng bắt tép, vừa để ăn, vừa để bán. Dù không dám phản đối vì bản thân mình mới gây họa, Tấm vẫn cảm thấy khá ấm ức. Nàng chưa từng phải làm việc nặng nhọc như vậy. Chưa kể ngoài đồng nắng cháy sẽ làm làn da trắng trẻo của nàng sạm đi đáng kể. Trước giờ việc đồng áng nặng nhọc Cám thường thuê thợ cày trong làng, chỉ có mấy việc nhẹ nhẹ kiểu chăn trâu, cắt cỏ thì mới tự làm, mà cũng là bà Mão hoặc Cám làm chứ không tới tay Tấm. Đây là lần hiếm hoi Tấm phải ra đồng làm việc. Bà Mão tất nhiên thấy vẻ mặt không vui của Tấm, liền nhanh trí nói: - Hai đứa đi bắt tép, đứa nào bắt được nhiều sẽ được thưởng một cái yếm đỏ! Thật ra là hôm qua bà không ngủ được đã lấy miếng vải Cám để sẵn ra khâu hai chiếc yếm cho cả hai chị em. Bà biết Tấm thích trưng diện nên nghe tới yếm đỏ sẽ làm nàng vui hơn. - Tấm nè, để tránh lặp lại sự việc hôm qua, từ giờ làm gì chị cũng cần phải để tâm suy nghĩ, cần phải quan sát. Em và mẹ đâu thể suốt ngày theo sát chị được. – Cám dặn dò chị trên đường ra đồng. - Ừ, chị biết rồi. – Dù mồm nói vậy nhưng Cám thấy rõ thái độ của nàng là đáp quấy quá cho xong. Cám cắn môi, cảm thấy đối với Tấm vốn quen được cưng chiều, không sử dụng biện pháp mạnh thì không thể thay đổi. Ra tới đồng, nàng hướng dẫn Tấm cách xúc tép rồi đi ra một góc xa quan sát. Thật ra Cám bắt được không ít tép nhưng nàng cố tình bỏ vào hai cái giỏ nhỏ đeo ở chân rồi trùm váy che đi, cái giỏ lớn thì vẫn để không. Mỗi lần Tấm quay ra tìm thì giả bộ mải chơi, đuổi bướm hái hoa. Tấm có được lời hứa về cái yếm đỏ thì hăng hái vô cùng, ra sức cào tép, tới chiều tối đã được một giỏ đầy. - Cám, về thôi. – Tấm ôm giỏ tép đầy, liếc qua thấy giỏ của Cám gần như trống không, phấn khởi nói. - Vâng. Cám uể oải ngồi dậy, nàng nhìn Tấm rồi chợt như nghĩ ra điều gì đó liền bảo với chị: - Đầu chị lấm bẩn quá, mấy hôm nay nhà đang hết nước, chị mau xuống tắm gội đi kẻo về dùng hết nước dự trữ tắm gội mẹ lại mắng cho. - Ừ. Tấm không nghĩ ngợi gì nhiều, bỏ lại giỏ tép trên bờ, cởi đồ lội xuống góc sông tắm gội. Nàng không nhìn thấy vẻ mặt hơi thất vọng của Cám sau lưng. Tới khi Tấm tinh tươm sạch sẽ lên bờ thì đã không còn bóng dáng Cám, nàng càng sửng sốt thấy giỏ của mình trống không, chỉ còn sót lại một con cá bống. Tấm tất tả chạy về, đầu óc mông lung không hiểu chuyện gì đang xảy ra. Mẹ con Cám đang ngồi sẵn trên sập chờ nàng, nét mặt rất không vui. - Cám, đã xảy ra chuyện gì? – Nàng thở hổn hển hỏi. - Chị còn hỏi à? – Cám khẽ lắc đầu. – Chị bị em lừa hết cả tép, lấy mất cái yếm đỏ rồi mà còn chưa biết? - Vì…vì sao? - Em không phải đã dặn là chị làm gì cũng phải để ý quan sát và suy nghĩ ư? Thứ nhất đầu chị không hề lấm bẩn, thứ hai là nước dự trữ mà em nói là nước mưa tinh khiết chỉ dùng để nấu ăn, còn nước tắm giặt là nước em vẫn múc từ giếng lên. - …… Tấm không nói gì nhưng người hơi run lên vì tức giận. Nàng vốn quen được mọi người xoay quanh mình, làm sao chịu nổi việc bị đối xử như thế này? Phút chốc, nàng bỗng cảm thấy một sự căm ghét ngấm ngầm đối với bà Mão và Cám, đồng thời sự tủi thân cũng trào ra: - Tôi biết là tôi đánh mất tiền, muốn đánh muốn mắng thì cứ việc, sao phải bày chuyện làm khó tôi? Trong nhà này tôi chả là gì, dù sao thì tôi cũng không phải con ruột của dì, cô cũng chưa bao giờ coi tôi là chị cả. Nói rồi nàng òa khóc chạy vào buồng trong. Bà Mão có vẻ áy náy còn Cám thì vẫn cố giữ vẻ mặt cứng rắn. - Mẹ mặc chị ấy, chị ấy phải học cách trưởng thành thôi. Trải qua mấy ngày, Tấm trong lúc quét sân phát hiện ra cái yếm đỏ mới toanh rơi bên thành giếng. Nàng đoán đây hẳn là cái yếm của Cám phơi bị gió cuốn ra đây. Nàng nắm chặt lấy cái yếm, mắt lóe lên một tia tính toán. Trong nhà, Cám gấp cái yếm của mình, cất kỹ vào trong tủ rồi làm bộ như không nhìn thấy quai yếm đỏ hơi lộ ra dưới bộ đồ nâu giản dị của Tấm.",
  "nextChapter": "https://gacsach.top/doc-online/tam-cam-dang-sau-mot-co-tich-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tam-cam-dang-sau-mot-co-tich-chuong-01"
}