{
  "title": "Gia Tộc Ma Cà Rồng (Tập 2) - Chương 04 - 05",
  "url": "https://gacsach.top/doc-online/88999/gia-toc-ma-ca-rong-tap-2-chuong-04-05.html",
  "content": "CHƯƠNG 4 Rõ ràng bà ấy vừa ở đây cơ mà. Schuyler tin chắc như vậy. Người phụ nữ mà cô đuổi theo suốt cả chặng đường dài ban nãy đã chạy vào phía sau cánh cửa của chính cái tòa nhà mà cô đang đứng đây, thế mà giờ bà ta biến mất không thấy tăm hơi đâu. Schuyler nhìn ra xung quanh. Cô đang ở trong hành lang của một nhà trọ nhỏ. Những nhà trọ và khách sạn bình dân kiểu này từng có thời là những cung điện nổi(12) tráng lệ của thành Venice cổ. Còn giờ đây chúng trở thành nơi nghỉ tạm của khách du lịch - những người không cảm thấy quá phiền lòng bởi những song chấn gãy nát và lớp sơn trầy xước của tòa nhà, vì cuốn cẩm nang du lịch sáo rỗng đã hứa hẹn rằng chỉ như vậy họ mới được sống trong bầu không khí kiểu Ý “đích thực”. (12) Cung điện nổi: Hầu hết Venice cùng các công trình kiến trúc của thành phố này được xây trên sông Po và sông Piave (Ý), chính vì vậy mà Venice còn có tên gọi là “Thành phố “Nước” hay “Thành phố của các kênh đào”. Từ phía quầy lễ tân, một phụ nữ lớn tuổi, đầu trùm một chiếc khăn đen, ngước lên nhìn Schuyler với vẻ tò mò. - Posso li aiuto? (Tôi có thể giúp gì được cô?) Schuyler thực sự bối rối. Trong phòng không có bất kỳ dấu hiệu nào của người phụ nữ tóc vàng kia. Sao bà ta có thể lủi nhanh như vậy được nhỉ? Cô hầu như bám sát gót bà ta cơ mà. Căn phòng này xem ra cũng không có cánh cửa phụ hay chiếc tủ nào dành cho việc đào tẩu. - Ci era una donna qui, si? (Có một người đàn bà vừa vào đây, đúng không ạ?) - Schuyler đáp lời. Cô thầm biết ơn vì trường Duchesne yêu cầu học sinh theo học không chỉ một mà những hai ngoại ngữ, và vì Oliver cứ khăng khăng muốn cô học tiếng Ý, đơn giản chỉ để “chúng ta có thể dễ dàng gọi món lúc đến nhà hàng Mario Batali”. - Una donna? (Một phụ nữ ư?) - Người kia nhíu mày và lắc đầu. Bà đáp lại nhanh bằng tiếng Ý. - Trừ tôi ra, trong này chẳng còn ai. Còn từ bên ngoài vào thì chẳng có ai trừ cô. - Bà chắc chứ ạ? - Schuyler vẫn nằn nì. Cô tiếp tục hỏi bà chủ nhà trọ cho tới khi Oliver tới. Cậu nhảy lên bậc thềm tòa nhà từ một chiếc thuyền máy bóng nhoáng. Thật may là cậu đã nhanh chóng nhận ra chiếc“taxi nước” này hợp với hoàn cảnh của mình lúc đó hơn là một chiếc thuyền chèo tay. - Cậu tìm được bà ta chưa? - Oliver hỏi. - Bà ấy vừa ở đây. Tớ thề đấy. Nhưng người phụ nữ này nói chẳng có ai vào đây cả. - Không có phụ nữ. - Người kia xen vào, lắc lắc đầu - Chỉ có một vị Giáo sư sống ở đây thôi. - Giáo sư ư? - Schuyler hỏi lại như thể vớ được vàng. Ông ngoại cô cũng từng là giáo sư ngành ngôn ngữ học. Đó là những gì cô đọc được trong Kho Lưu Trữ Lịch Sử, một kho lưu trữ riêng của gia tộc Máu Xanh, nơi nắm giữ tất cả các tri thức cũng như những bí mật của gia tộc. - Ông ấy đâu rồi? - Ông ấy đã rời đi từ nhiều tháng trước rồi. - Khi nào ông ấy mới trở lại? - Hai ngày, hai tháng, thậm chí là hai năm - bất cứ khi nào ông ấy muốn. Cũng có thể là ngày mai hoặc chẳng bao giờ cả. - Bà chủ nhà trọ thở dài. - Chẳng ai biết gì về vị Giáo sư này. Nhưng may cho tôi là ông ấy luôn thanh toán đúng hạn. - Liệu chúng tôi có thể... có thể ngó qua phòng ông ấy được không? - Schuyler hỏi. Bà chủ nhà trọ nhún vai, đoạn đưa tay chỉ về phía cầu thang. Tim Schuyler đập mạnh trong lồng ngực, cô tiến về phía cầu thang, theo sát phía sau là Oliver. - Khoan đã. - Oliver nói khi họ tới cánh cửa gỗ nhỏ nằm ở mặt trước của toà nhà. Cậu lắc nhẹ quả đấm. - Bị khóa rồi. - Oliverthử lại lần nữa. - Vẫn không được. - Chết tiệt, cậu xem kĩ chưa? - Schuylerchen lên trên để thử. Cô xoay quả đấm và chốt cửa bật mở. - Sao cậu làm được như vậy? - Oliver kinh ngạc. - Tớ có làm gì đâu. - Nhưng nó thật sự bị khóa mà. - Oliver thanh minh. Schuyler nhún vai rồi nhẹ nhàng đẩy cánh cửa. Bên trong là một căn phòng nhỏ sắp đặt gọn gàng, ngăn nắp; trong phòng kê một chiếc giường đơn, một chiếc bàn gỗ cũ và những hàng giá sách chất cao lên tới tận trần nhà. Schuyler lôi ra một cuốn sách từ hàng kệ phía dưới. - “Cái Chết và Sự Sống ở Các Thuộc Địa Plymouth - tác giả Lawrence Winslow Van Alen.” - Schuyler đọc tiêu đề cuốn sách rồi giở trang đầu tiên. Ngay trên đầu là một dòng chữ viết tay thanh thoát: “Dành tặng Cordelia thân yêu của tôi.” - Đúng là ông rồi. - Schuyler thì thầm - Ông ngoại tớ đang ở đây... - Schuyler ngó qua vài cuốn sách khác trên giá và nhận ra có rất nhiều cuốn đề tên tác giả L. W. Van Alen. - ... lúc này thì không, ông ấy đã đi rồi. - Bà chủ nhà trọ xuất hiện nơi cửa ra vào, tiếp lời Schuyler ban nãy, khiến cả cô lẫn Oliver nhảy dựng lên vì giật mình. - Nhưng hôm nay cũng là ngày Biennale kết thúc mà Giáo sư thì chưa bao giờ bỏ lỡ dịp này. Biennale, triển lãm nghệ thuật được tổ chức hai năm một lần tại Venice, là một trong số những cuộc triển lãm tầm cỡ và uy tín nhất của làng nghệ thuật cũng như kiến trúc thế giới. Cứ hai năm một lần, trong suốt hàng tháng trời, những nghệ sĩ, những nhà buôn tranh, khách du lịch và cả học sinh, sinh viên từ khắp mọi miền trên thế giới đổ về Venice, háo hức được trở thành một phần của festival nghệ thuật tầm cỡ này. Đó là sự kiệnmà Schuyler và Oliver đã bỏ lỡ trong suốt dịp cuối tuần ở đây chỉ vì mải mê với cuộc tìm kiếm vô vọng ông ngoại cô. - Nếu hôm nay triển lãm kết thúc... -Schuyler nói. - ... thì chúng ta lại càng phải nhanh lên. Bà chủ nhà trọ gật đầu đồng tình rồi rời căn phòng. Schuyler lại tiếp tục thắc mắc về người phụ nữ trông giống mẹ cô đến mức lạ kì. Liệu có phải mẹ cô đã chỉ đường dẫn lối cho cô tìm đến ông ngoại? Có phải mẹ đang cố giúp cô không? Hay chỉ là hồn phách của mẹ mà cô đã nhìn thấy? Họ vội vã xuống lầu và thấy bà chủ nhà trọ đang sắp xếp lại giấy tờ trên bàn lễ tân. - Cám ơn bà đã giúp đỡ chúng cháu. -Schuyler nói trong khi cúi chào người phụ nữ đứng tuổi. - Sao cơ? Cô nói gì vậy? Posso li aiuto? (Tôi có thể giúp gì cho hai người?) - người phụ nữ ngạc nhiên. - Về vị Giáo sư, về Biennale, tụi cháu sẽ đi tìm ông ấy ngay bây giờ đây. - Giáo sư? Ồ, không, không. Không có Giáo sư nào ở đây. - Bà chủ nhà trọ làm dấu Thánh và liên tục lắc đầu. - Không có Giáo sư ư? Theo cậu, ý bà ta là sao? - Schuyler nhíu mày, quay sang hỏi Oliver. - Giáo sư đã đi từ hai năm trước rồi. - Bà chủ nhà trọ nói bằng thứ tiếng Anh nhát gừng. - Ông ấy không còn sống ở đây nữa. - Nhưng bà vừa mới nói là... - Schuyler cãi lại. - Chúng ta vừa mới nói chuyện trên lầu mà. Chúng cháu thậm chí đã ở trong phòng ông ấy. - Tôi chưa bao giờ gặp hai người trước đây và phòng ông ấy đã bị khóa rồi. - Bà chủ nhà trọ trả lời; trông mặt bà thực sự sốc trong khi vẫn kiên quyết dùng thứ tiếng Anh khập khiễng, mặc kệ Schuyler từ nãy giờ vẫn đáp lại bằng tiếng Ý, thậm chí cô còn nói rất lưu loát là khác. - Eravamo giusti qui. (Nhưng chúng cháu vừa ở đây lúc nãy mà.) - Schuyler tiếp tục đôi co trong khi người phụ nữ kia chỉ lắc đầu và tự lẩm bẩm điều gì nghe không rõ. - Có cái gì đó khang khác ở người phụ nữ này. - Schuyler thì thầm với Oliver khi họ bước ra khỏi nhà trọ. - Ừ đúng đấy, bà ta trông còn kì quặc hơn cả lúc trước. - Oliver tếu táo. Schuyler quay đầu lại để nhìn người phụ nữ một lần nữa, và nhận ra rằng bà ta có một nốt ruồi bên dưới cằm, thậm chí cô còn nhìn thấy vài sợi lông mọc ra từ đó. Nhưng người phụ nữ cô gặp lúc đầu không hề có nốt ruồi nào như thế. Cô dám đoan chắc chuyện này. CHƯƠNG 5 Mimi nhìn xuống chiếc di động đang rung lên, báo hiệu có tin nhắn tới trong lúc bước ra khỏi lớp tiếng Pháp nâng cao. “Tớ có tên trong danh sách chứ?” Lại thêm một tin nhắn khác. Chỉ mới có một buổi sáng mà cô đã nhận được bảy cái tin như thế này. Rõ ràng là mọi người không thể bình tĩnh hơn được nữa rồi. Bằng cách nào đó, chỉ sau chưa đầy hai mươi tư tiếng đồng hồ, tin tức về kế hoạch tổ chức một bữa tiệc phụ sau Vũ hội Four Hundred do Mimi Force “sành điệu” khởi xướng đã lan ra khắp cộng đồng ma cà rồng trẻ ở New York. Hiển nhiên đó là nhờ Mimi đã rỉ tai Piper Crandall, tay “buôn dưa” số một trong trường; và cô nàng Piper này đã không bỏ lỡ một phút giây nào giúp cho tin tức nhanh chóng được loan truyền. Tất cả những gì mọi người biết là sẽ có một bữa tiệc tổ chức tại một địa điểm bí mật và do cặp sinh đôi nhà Force chủ trì. Nhưng không ai biết liệu mình có tên trong danh sách khách mời hay không, chỉ cho tới đêm diễn ra vũ hội. Thật đúng là một màn tra tấn tập thể! Chỉ cần bấm C hoặc K! Nhưng Mimi xóa luôn mẩu tin mà chẳng thèm đáp lại dòng nào. Mimi đi dọc xuống hành lang phía sau trường, dẫn tới căng-tin nằm dưới tầng trệt. Khi thấy bóng cô đi ngang qua, một vài teen Máu Xanh đã ra sức thu hút sự chú ý của cô. - Mimi à... tụi này đã nghe tin về buổi tiệc phụ... Đúng là một ý tưởng tuyệt vời! Cậu có cần tụi này giúp một tay không? Ba tớ có thể mời Kanye và cả DJ cho bữa tiệc. - Blair McMillan gợi ý. Cô nàng này có ông bố là chủ công ty phát hành băng đĩa lớn nhất thế giới. - Này Mimi, cậu sẽ mời tớ, đúng không? Tớ có thể mang theo bạn trai không? Anh ấy là một MĐ(13)... Như thế sẽ rất cool, đúng không? - Soos Kemble giở giọng nịnh bợ. (13) MĐ: Máu Đỏ. Đang trong khu vực trường nên cô bạn này không muốn nhắc nguyên tên của cụm từ này (ND) - Này cưng, đừng quên mời chị đó nhen. - Lucy Forbes gọi với từ đằng xa, không quên gửi kèm một nụ hôn gió thật kêu. Mimi chỉ cười nhã nhặn đáp lại tất cả bọn họ và đặt một ngón tay lên môi làm hiệu. - Dù là chuyện gì thì tớ cũng không thể tiết lộ bây giờ được. Nhưng các cậu sẽ sớm biết thôi. Phía dưới cầu thang dẫn xuống căng-tin, ngay bên dưới chiếc gương mạ vàng theo phong cách Ba-rốc treo trên lò sưởi, Bliss Llewellyn đang ngẩn người gắp miếng sushi, cứ như thể trước mặt cô không phải là miếng sushi ngon lành mà là thứ gì đó đáng ghê tởm. Bliss và Mimi Force đã hẹn cùng ăn trưa với nhau nhưng hiển nhiên cô ta lại đến muộn như thường lệ. Bỗng nhiên, Bliss cảm thấy mừng vì cuộc hẹn tạm thời bị trì hoãn. Nó cho cô cơ hội để lạc lối trong những suy nghĩ của riêng mình về sự kiện diễn ra đêm qua. Dylan. Chắc chắn người lạ mặt đã cứu cô khỏi chết chìm trong công viên chính là cậu ấy. Bliss cần tin rằng Dylan đã thoát được nanh vuốt của Máu Bạc. Có lẽ lúc này cậu ấy đang lẩn trốn đâu đây, và có lẽ việc lộ diện với bạn bè sẽ khiến cậu gặp nguy hiểm. Giống như một siêu nhân vậy, Bliss mơ màng. Còn ai khác có thể cảm nhận được nỗi buồn của cô? Còn ai khác có thể bơi trong làn nước lạnh giá để cứu cô? Còn ai khác có sức mạnh như vậy? Và còn ai khác mang lại cho cô cảm giác an toàn đến vậy? Bliss cứ ôm khư khư lấy đống câu hỏi này như thể nó là cái chăn ấm quấn quanh người cô. Dylan vẫn sống. Cậu ấy phải sống. - Không đói à? - Mimi hỏi khi ngồi xuống cạnh cô. Thay vì trả lời, Bliss đẩy cái khay thức ăn ra xa và xịu mặt. Đã đến lúc cô phải đẩy những ý nghĩ về Dylan ra khỏi tâm tư. - Chuyện về bữa tiệc phụ là sao vậy? Mọi người cứ bám lấy mình để hỏi này hỏi nọ mà chẳng ai chịu tin là mình không hề biết chuyện gì đang diễn ra. Sau cú “vũ hội”, cậu và Jack lại định đập bóng tới tận đâu đây?(14) (14) Câu này Bliss chơi chữ, dùng hình ảnh“throwing bash after the ball” - “ball” vừa có nghĩa là bóng vừa có nghĩa là vũ hội, nên tạm dịch như vậy (ND) Mimi nhìn ra xung quanh để đảm bảo không ai nghe lỏm được họ, và chỉ khi đã chắc chắn cả hai đang trong vùng an toàn thì cô mới mở miệng nói. - Ừ, mình đang tính nói với cậu chuyện này đây. Mimi bắt đầu kể cho Bliss nghe từng chi tiết trong kế hoạch của mình. Cô đã tăm được một địa điểm hoàn hảo cho buổi tiệc - một thánh đường bỏ hoang ở khu thương mại phía nam Manhattan. Không có gì làm Mimi thích thú hơn việc tổ chức một cuộc “thác loạn” trong đêm ngay tại nơi đã từng là ngôi nhà của Chúa. Angel Orensanz là một tòa nhà mang dáng dấp Gô-tích, tọa lạc ngay tại trung tâm khu Lower East Side. Nó được xây dựng thành giáo đường vào năm 1849 bởi một kiến trúc sư đến từ Berlin; ông này đã mô phỏng nó theo Nhà thờ lớn Cologne của Đức. Mimi không phải người duy nhất sống tại NewYork muốn tổ chức những bữa tiệc “trên cả phóng túng” tại nơi này: trên thực tế, tòa nhà đã từng được trưng dụng làm nơi tổ chức nhiều show thời trang trong suốt Tuần lễ Thời trang diễn ra tại New York. Và đó cũng chính là lý do khiến Mimi nghĩ đến nơi này đầu tiên. Mimi không quan tâm tới chuyện ghi điểm về tính độc đáo, sáng tạo trong việc chọn lựa địa điểm mà cô chỉ đơn giản để ý tới đó là nơi nào, và giờ thì thánh đường một thời đã trở thành lựa chọn số một của cô. - Bên trong chỗ này thực sự là một đống lộn xộn. - Giọng Mimi tràn ngập niềm hân hoan. -kiểu như cột trụ đổ nát, xà nhà thì lộ hết cả ra. nhưng lại khiến nó trông như một tàn tích cổ rất đẹp. - Cô tiếp tục thì thầm với bạn mình. - Chúng ta sẽ thắp sáng toàn bộ chỗ đó bằng nến cốc thay vì đèn điện! Cũng không cần trang trí gì thêm nữa. Bản thân tòa nhà đó cũng đủ để tạo ra không khí cần thiết cho bữa tiệc rồi. Không phải tốn công thêm thắt mà làm gì. Mimi xé một tờ giấy từ quyển vở lôi ra trong cái kẹp tài liệu và chuyền sang cho Bliss. - Đây là danh sách khách mời của bữa tiệc. Mình đã lập nó trong suốt giờ tiếng Pháp đấy. -Đúng là Mimi đã đăng kí vào lớp học tiếng Pháp nâng cao, nhưng đối với cô, nó giống như một trò giết thời gian, bởi khi kí ức các chu kỳ trước của cô phục hồi, cô đã phát hiện ra mình biết đọc thông viết thạo ngôn ngữ này. Bliss nhìn xuống những cái tên trong tờ danh sách. Froggy Kernochan. Jaime Kip. Blair McMillan. Soos Kemble. Rufus King. Booze Langdon. - Đây chẳng phải đều là các thành viên trong Ủy Ban sao? Nhưng không phải tất cả Ủy Ban. Bliss nhận xét. - Chính xác. - Cậu không mời Lucy Forbes à? - Blissngạc nhiên hỏi lại. Lucy Forbes là một Máu Xanh đang học năm thứ ba trung học tại Duchesne và cũng là Thủ lĩnh nữ sinh của trường. - Lucy Forbes là chuyên gia phá đám. Một kẻ đạo đức giả. - Mimi chun mũi đáp lại. Cô nàng luôn rình cơ hội trả đũa Lucy vì đã tố giác cô với Ủy Ban về hành vi lạm dụng thần linh quen thuộc loài người của mình bằng việc hút máu người đó mà không chờ hết khoảng thời gian 48 tiếng để Máu Đỏ kịp lấy lại sức. Họ tiếp tục rà dọc danh sách, Bliss đưa ra một cái tên và ngay lập tức bị Mimi phản đối. - Stella Van Rensslaer thì sao? - Năm nhất! Cuộc vui này không có chỗ cho lính mới. - Nhưng cô ấy sẽ ra nhập Ủy Ban vào mùa xuân tới. Ý tớ là, cô ấy dù sao cũng là một Máu Xanh. - Bliss cố cãi. Cô nêu tên của tất cả các ma cà rồng chưa chính thức gia nhập Ủy Ban. Nếu để chúng tham gia bữa tiệc, họ sẽ có thêm cơ hội trông chừng những đàn em đồng loại, cũng giống như cách mà Mimi đã từng trông coi Bliss hồi đầu năm. - Sặc. Không được. - Mimi vẫn tiếp tục phản đối. - Carter Tuckerman vậy? - Bliss lại đề xuất, trong đầu nghĩ về chàng trai gầy còm, thân thiện, người đã dành thời gian để sao chép giấy tờ như một thư ký trong suốt các cuộc họp mặt của Ủy Ban. - Tên lập dị đó á? Không đời nào. Bliss thở dài. Cô càng buồn hơn nữa khi mãi mà vẫn chưa nhìn thấy tên của Schuyler trên tờ danh sách. - À, thế còn, cậu biết đấy, “những nhân vật quan trọng”, ờ, những “người quen” ý mà, họ có được dự không? - Bliss hỏi lại. Máu Xanh dùng cụm từ “người quen” (15) để ám chỉ mối quan hệ khăng khít giữa ma cà rồng và con người. Những người này vừa là người yêu, vừa là bạn, là nguồn dinh dưỡng mang lại sức mạnh tuyệt đỉnh cho ma cà rồng. - Máu Đỏ lại càng không được phép tham dự. Bữa tiệc này cũng giống như Vũ hội Four Hundred, thậm chí còn chọn lọc hơn. Nó chỉ để dành cho các ma cà rồng tuổi teen thôi. - Mọi người sẽ không hài lòng với việc này đâu. - Bliss cảnh báo. - Chính thế. - Mimi chỉ đáp lại bằng một nụ cười tinh quái. (15) Chỗ này Yu đổi dịch thành “người quen” thay vì “thần linh quen thuộc loài người” vì lúc này Mimi và Bliss đang trò chuyện bí mật trong căng tin của trường nên nói là “người quen” sẽ không gây chú ý bằng “thần linh...” (không ai đang yên đang lành lại cứ nhắc đến Thần linh hoài như vậy =_=)",
  "nextChapter": "https://gacsach.top/doc-online/89000/gia-toc-ma-ca-rong-tap-2-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/88998/gia-toc-ma-ca-rong-tap-2-chuong-03.html"
}