{
  "title": "Tiếng chim hót trong bụi mận gai - Chương 11-12",
  "url": "https://gacsach.top/doc-truc-tuyen/5715/tieng-chim-hot-trong-bui-man-gai-chuong-11-12.html",
  "content": "Chương 11 Mary Carson sắp 72 tuổi, bà chuẩn bị chu đáo cho buổi tiếp tân lớn, chưa từng có ở Drogheda trong 50 năm quạ Ngày kỷ niệm sinh nhật của bà đúng vào thượng tuần tháng 11, bấy giờ trời vẫn còn nóng dữ dội, nhất là đối với người dân ở Gillỵ - Bà Smith hã nhớ nhé điều tôi đã nói với bà. Minnie thì thầm. Đừng quên nhé! Bà ta sinh ngày 3 tháng 11? - Nhưng mày muốn nói gì nữa, Minniẻ Bà quản gia hỏi. Thái độ bí hiểm theo kiểu người Scotland của Minnie gây bực bội cho bà già người Anh. - Sao, bà không hiểu à? Điều đó chứng tỏ ngày sinh của bà ta là con bọ cạp. Một con bọ cạp... Bà có thấy đúng thế không? Trên chiếc ghế bành, con nhện cái già ở trung tâm mạng lưới, phát ra một loạt mệnh lệnh; phải làm thế này, phải làm thế kia, đem cái này ra, dời cái kia đi chỗ khác. Hai cô gái hầu phòng đang đánh bóng những đồ bằng bạc và rửa bộ chén đĩa bằng sứ Haviland, biến nhà nguyện nhỏ trong nhà thành nơi chiêu đãi và xếp những bàn dài đầy bánh rượu ở mấy phòng bên cạnh. Dàn nhạc Clarence Ó Toole sẽ từ Sydney đến cùng một lúc với các món hải sản quí. Cả một vùng rộng lớn, từ Rudna Hunish đến Inishmurray và Bugela đến Narrengang rộn ràng chuẩn bị tham dự buổi lễ này. Giữa lúc nền đá cẩm thạch của đại sảnh vang lên những tiếng bàn ghế xê dịch, những tiệng gọi nhau ơi ới của những người khuân vác đang bày viện v. v... phòng tiếp tân thì Mary Carson rời khỏi chiếc ghế bành, đến ngồi sau bàn viết. Bà lấy ra một tờ giấy mịn, chấp bút vào bình mực rồi bắt đầu. Bà viết liên tục không do dự, ngay cả khi chấm phẩy. Năm năm gần đây, bà đã suy nghĩ một cách chi li nội dung từng câu phức tạp, sắp xếp thật chỉnh để từng chữ được sử dụng đúng, chính xác. Viết thì chẳng mất bao nhiêu. Bà Carson viết đầy hai tờ giấy, trong đó một tờ chỉ hai phần bạ Khi viết xong dòng cuối cùng, bà ngồi yên một lúc. Bàn viết đặt bên cạnh cửa sổ lớn, chỉ cần quay đầu là đã nhìn thấy thảm cỏ trước nhà. Tiếng cười từ ngoài vọng vào làm bà chú ý, lúc đầu bà chẳng nghĩ gì nhưng sau đó lại khơi dậy trong bà sự bực bội tức tối ngấm ngầm. Cầu chúa hãy đầy hắn xuống địa ngục, hắn và con người ám ảnh hắn. Cha Ralph bỗng nẩy ý kiến tập Meggie cỡi ngựa; dù là một cô gái ở đồng quê, chưa bao giờ Meggie có dịp ngồi trên yên ngựa. Thực tế lạ lùng là các cô gái xuất thân từ những gia đình nghèo rất ít khi được cỡi ngựa. Đây là một trò tiêu khiển dành cho các phụ nữ trẻ giàu có - Ở nông thôn hay thành thị cũng thế. Một hôm cha Ralph mang từ Gilly đến một đôi ủng ngắn, bộ quần áo cỡi ngựa và ném các thứ ấy lên chiếc bàn ở nhà bếp gia dình Clearỵ Pađy đang đọc sách sau buổi ăn trưa giật mình, nhìn lên ngạc nhiên. - Ủa, chuyện gì đó, thưa chả ông ta hỏi. - Bộ đồ đi ngựa cho Meggiẹ - Sao? Pađy kinh ngạc. - Đồ đi ngựa cho Meggiẹ Pađy à, ông không thể nào vứt bỏ cái lớp nhà quê của ông hay sao? ông là người thừa kế của một điền trang rộng và giàu nhất xứ New South Wales, vậy mà chưa bao giờ ông cho phép cô con gái duy nhất của ông được cỡi ngựa! Thế thì làm sao con gái của ông giữ được vị trí bên cạnh ái nữ Carmichael, ái nữ Hopeton và phu nhân Antony King, tất cả đều là những kỵ sĩ tài bạ Meggie phải tập cỡi ngựa ngồi một bên theo cách dành cho phụ nữ và cả hai bên như đàn ông. ông có nghe tôi không ông Pađỷ Tôi biết ông rất bận, vậy tôi sẽ dạy cho Meggie nghệ thuật cỡi ngựa, dù ông có thích hay không thích. Nếu vì chuyện này Meggie có xao lãng việc nhà thì cũng chẳng sao. Một vài giờ trong tuần Fiona sẽ không có Meggie bên cạnh để làm việc nhà. Chúng ta không trở lại vấn đề này, dứt khoát là như thế. Pađy không có khả năng đối đầu với một linh mục; thế là từ đó, Meggie bắt đầu tập cỡi ngựa. Nhiều năm trước đây cô bé ao ước phút giây này. Có một lần, Meggie đã bày tỏ ước muốn đó với cha nhưng Pađy lại quên, và cô bé cũng không nhắc lại coi như cha mình im lặng có nghĩa là từ chối. Được học cỡi ngựa dưới sự hướng dẫn của cha Ralph, Meggie sung sướng phát điên lên, không hề giấu giếm niềm vui của mình. Sự ngưỡng mộ của Meggie đối với cha Ralph giờ đây dã biến thành mối tình nóng bỏng của một cô gái lém lỉnh. Vẫn biết rằng mối tình ấy là không đi đến đâu nhưng cô bé vẫn tự cho phép mình mơ tưởng về con người ấy. Meggie tưởng tượng cái cảm giác mà có được khi ở trong vòng tay của cha Ralph và cả những nụ hôn nồng nàn của chạ Những suy nghĩ thơ thẩn của Meggie không đi xa hơn; cô bé không có chút ý tưởng gì về điều có thể xảy ra sau đó, thậm chí không hiểu những diễn biến tiếp theo sẽ như thế nào. Nếu cô bé biết rằng mơ tưởng đến một linh mục là xấu thì chính cô cũng không đủ sức để né tránh. Bây giờ cô chỉ còn biết che giấu lòng mình, không để cho cha Ralph đoán được những ý nghĩ thầm kín. Chương 12 Trong khi Mary Carson đang đứng sau cánh cửa sổ phòng khách theo dõi cả hai người thì cha Ralph và Meggie từ chuồng ngựa đang đi về tận bên kia đối diện với ngôi nhà lớn, cùng một hướng với nhà của người quản lý. Những người làm công ở trang trại chỉ được cỡi trên những con ngựa chưa hề nuôi trong chuồng mà thả ngoài sân hay lang thang đi ăn cỏ. Nhưng ở Drogheda vẫn có những đàn ngựa rất đẹp mặc dù chỉ có cha Ralph là được cỡi trên những con ngựa đó. Mary Carson đã giữ lại hai con ngựa thuần giống đặc biệt dành cho cha Ralph sử dụng, không thể để những con ngựa già ốm nhom cho chạ Khi cha Ralph hỏi bà Mary Carson có bằng lòng cho Meggie cỡi trên một trong hai con ngựa ấy không, bà Mary không có cách nào từ chối. Cô gái là cháu của bà vả lại lý do của cha Ralph đưa ra là chí lý. Cô bé phải biết cỡi ngựa chứ, cháu gái của bà chủ kia mà. Trong thâm tâm, bà Mary Carson rất muốn từ chối hoặc ít ra nên cùng đi với họ. Nhưng bà không thể cưỡng lại lời yêu cầu của linh mục, cũng như với cái tuổi này bà không thể ngồi trên lưng ngựa được nữa. Thế là bà đành chịu thua một cách bực tức khi nhìn thấy họ sánh vai đi qua bãi cỏ. Người đàn ông mặc quần ngắn, đôi ủng cao tới đầu gối, vóc người mảnh khảnh, nét mặt có chút liến thoắng của con trai. Cặp nam nữ này biểu lộ tình cảm thân mật và hết sức thanh thản. Đây là lần thứ một ngàn, bà Mary Carson tự hỏi tại sao ngoài bà ra, không ai đặt vấn đề mối quan hệ ấy. Pađy thì tỏ ra hết sức bằng lòng về mối quan hệ giữa con gái mình và cha Ralph, còn Fiona lúc nào cũng im lặng chẳng nói lời nào như khúc gỗ. Phải chăng vì yêu Ralph de Bricassart mà bà Mary Carson phát hiện ra cái điều không ai thấy được? Hoặc là óc tưởng tượng của bà đã hại bà? Có đúng đây là tình bạn giữa một người đàn ông gần 35 tuổi dành cho một cô gái chưa trưởng thành? Ngu ngốc! Không một người đàn ông nào kể cả Ralph lại không biết Meggie như bông hồng đang nở sao? Với Ralph thì có gì lọt qua được con mắt của ông ta đâu? Bàn tay của Mary Carson run lên, những giọt mực xanh đen rơi xuống làm bẩn trang giấy trước mặt bà tạ Những ngón tay khẳng khiu đưa vào hộc tủ lấy ra một tờ giấy khác. Bà lại cầm viết chấm vào bình mực và viết lại từng chữ, với sự tự tin và viết suông sẻ không khác lần trước. Sau đó bà đứng lên và nặng nề đi về phía cửa. - Minnie, Minnie! Bà gọi tọ - Chúa ơi! Chính bà ta gọi. - Chị hầu phòng kêu lên bằng một giọng trong trẻo. Con có thể giúp gì cho bà, thưa bà Carson? Chị ta vừa hỏi vừa nghĩ thầm tại sao bà ta không gọi bà Smith như mọi khị - Mày đi gọi ngay thằng làm hàng rào và Tom đến đây ngaỵ - Con có cần nói cho bà Smith biết không? - Không, mày chỉ cần làm theo như tao bảo. Khi cả hai đến, Mary Carson hỏi: - Hai anh có biết viết không? Cả hai vừa nuốt nước miếng để tự trấn an vừa gật đầu. - Vậy thì tốt. Tôi muốn hai anh nhìn tôi ký tên trên tờ giấy này, rồi hai anh ký tên và viết địa chỉ của hai anh ở dưới chữ ký của tôi. Hiểu chứ? Cả hai gật đầu. Mary Carson chăm chú theo dõi họ và khi hai người đã viết xong, bà trao cho mỗi người một tờ bạc mười bảng với lời dặn phải biết giữ miệng. Meggie và cha Ralph đã biến mất tự bao giờ. Mary Carson nặng nề ngồi xuống bàn viết, lại lấy ra một tờ giấy khác và lại bắt đầu viết. Lần này, có lẽ do nội dung được viết không đơn giản nên bà không còn khoan thai như trước. Rất nhiều lần, bà dừng lại để suy nghĩ, môi mím chặt, mỉm cười nhưng không vui, rồi bà lại tiếp tục. Hình như bà có nhiều điều phải nói: các hàng chữ san sát nhau, thế mà bà vẫn cần một tờ thứ hai. Sau cùng bà đọc kỹ một lần nữa, bà xếp lại và cho vào một bao thư, bên ngoài niêm phong bằng xi đỏ... Chỉ có Pađy, Fiona, Bob, Jack và Meggie phải đi dự buổi chiêu đãi; Hughie và Stuart nhẹ nhõm vì được ở nhà để lo cho hai em bé. Thật là một trường hợp hết sức đặc biết, Mary Carson đã trút hầu bao khá rộng rãi để cho mỗi người một bộ quần áo đẹp nhất có thể có được ở Gilly này. Khi Fiona và Pađy ra khỏi phòng, mấy đứa con trai của hai ông bà hết sức ngạc nhiên chưa bao giờ chúng lại nhìn thấy cha mẹ ăn mặc đẹp một cách vương giả như thế. Tuy nhiên người gây sự chú ý hơn hết trong căn phòng này chính là Meggiẹ Có lẽ vì nhớ lại thời nhỏ bị coi rẻ của mình và điên tiết vì các phụ nữ trẻ khác đều đặt may quần áo ở Sydney nên chị thợ may ở Gilly đã đặt hết tài năng vào chiếc áo của Meggiẹ Đó là chiếc áo dài không có tay, cổ hở khá thấp. Fiona hơi ngại nhưng Meggie lại nài nỉ mẹ chìu mình. Chị thợ may cam đoan rằng tất cả các thiếu nữ bây giờ đều ăn mặc như thế, lẽ nào lại để Meggie ăn mặc như một đứa con gái nhà quê, làm trò cười cho thiên hạ. Thế là cuối cùng Fiona đã nhân nhượng. Pađy dã há miệng khi đối diện với con gái mình nhưng ông đã kịp kìm chết lại và không để lọt môi lời nào ra dù cho cổ họng ông nóng ra và ngứa ngáy. Bài học cay đắng xảy ra ở nhà xứ với Frank tuy đã lâu, nhưng Pađy vẫn còn nhớ mãi. ông đưa tay về hướng con gái và mỉm cười dịu dàng. - Ồ, Meggie, con đẹp quá! Đến đây, ba muốn đóng vai chàng hiệp sĩ hộ vệ con. Còn Bob và Jack lo cho mẹ con. Tháng tới Meggie 17 tuổi và lần đầu tiên trong cuộc đời, Pađy cảm thấy mình già. Còn Meggie, vẫn là đứa con gái yêu quí của ông. Không thể để bất cứ chuyện gì làm hỏng sự xuất hiện lần đầu của Meggie trước đám đông. Cha Ralph vẫn mặc chiếc áo thụng như thường lệ Không có một thứ thời trang nào của đàn ông lại thích hợp với cha Ralph hơn là chiếc áo màu đen theo một kiểu cắt rất nghiêm trang: rộng ra ở phía dưới, vô số nút chạy dài từ cổ xuống với chiếc thắt lưng rộng viền đỏ. Mary Carson mặc toàn một màu trắng, xa tanh trắng, đăng ten trắng và lông đà điểu trắng trên chiếc áo của bà. Fiona nhìn bà sửng sốt và không còn có được thái độ thản nhiên như mọi khị Cách ăn mặc của Mary Carson thật là lố bịch giống như cô dâu trong ngày cưới, không thể nào tưởng tượng được. - Tại sao bà ta lại đỏm dáng như một cô gái già thất tình bôi trét phấn son dị hợm. Thật ra bà ta giống từng nét một bức ảnh nổi tiếng của nữ hoàng Victoria chụp trước ngày chết. Mary Carson cười với Pađy và đặt tay lên vai em trai mình. - Em có thể đưa tay ra dìu chị đến bàn ăn, Padraic. Còn cha Ralph sẽ đưa Fiona, mấy đứa con trai thì đi theo Meggie - Con có khiêu vũ tối nay không, Meggiẻ Pađy nhanh miệng trả lời cho con: - Nó còn nhỏ quá. Nó mới mưòi bảy tuổi. Nói xong Pađy sực nhớ lại, một thiếu sót khác của gia đình mình là các con đều không hề được tập nhảy. - Rất tiếc! Bà Mary Carson nói buông thõng. - Cuộc chiêu đã thật rình rang, một vũ hội rực rỡ, sáng chói, không thể nào quên. Đó là những lời bình phẩm nghe được qua các cuộc trao đổi tối hôm đó. Royal Ó Mara, từ Inishmurray cách Drogheda 300 cây số cũng có mặt cùng vợ, các con trai và con gái duy nhất. Dân chúng ở trong vùng không ngại đường xa 300 cây số để đến dự một trận đấu Cricket, môn thể thao ưa thích ở úc, không thể tưởng tượng là họ đi một đoàn dài như thể dự một... cuộc tiếp tân. Duncan Gordon đến từ Each Uisgẹ Martin King với vợ, con trai Anthony và cô con dâu; Evan Pugh từ Braich Y Pull; Dominic Ó Rourk từ Dibban Dibban, Horry Hoperton từ Beel - Beel và hơn một chục nhân vật tiếng tâm khác trong vùng. Hầu hết theo đạo Công giáo và rất ít người trong số họ mang tên Anglo - Saxon; số người Irish, Scottish và Welsh gần bằng nhau. Có người đồn rằng bà Mary có đủ tiền để mua và bán cả vua nước Anh nước. Bà ta đầu tư khai thác thép, bạc, chì, thiếc, đồng và vàng, bỏ vốn vào hàng trăm xí nghiệp. Drogheda từ lâu không còn được coi là nguồn sinh lợi chính của bà; thu nhập ở điền trang này không còn có nghĩa lý gì và chỉ là một công việc làm chơi cho vui của Marỵ Cha Ralh không nói chuyện với Meggie trong buổi ăn và cảu sau đó. Suốt buổi chiêu đãi, ông quên hẳn Meggiẹ Như bị xúc phạm, cô gái cứ theo dõi ông khắp phòng. Cảm nhận được sự xao xuyến ở Meggie, cha Ralph đến gần cô bé, cắt nghĩa cho cô rõ nếu ông tỏ ra chú ý Meggie hơn các cô gaí khác như Carmichael, Gordon hay Ó Mara chẳng hạn thì tiếng tăm của hai người có thể bị ảnh hương xấu. Cũng như Meggie, cha Ralph không khiêu vũ và cũng như cô, ông thu hút sự chú ý của nhiều thiếu nữ; cả hai đẹp hơn hẳn tất cả những người có mặt. Pađy và Fiona vẫn ở lại chơi nhưng vào nửa đêm, Bob và Jack cùng Meggie rời khỏi cuộc vui. Cha mẹ họ không hay họ đã đi chơi nơi khác. Khi Meggie rời khỏi phòng, cha Ralph thấy mình trẻ hơn ít nhất mười tuổi. ông trở nên sinh động và gây ngạc nhiên cho các cô gái như Hopeton, Mackail, Gordon và Ó Mara về những bước nhảy với Carmichael. Sau đó, cha Ralph mời lần lượt tất cả các thiếu nữ, luôn cả Pugh, xấu xí nhất. Không một người khách nào có thể than phiền rằng con gái mình đã mất cơ hội khiêu vũ với cha De Bricassart. Đến ba giờ sáng, Mary Carson đứng lên một cách nặng nề và ngáp: - Không, cuộc vui cứ tiếp tục! Nếu tôi mệt - quả thật tôi đã mệt - tôi sẽ đi nằm, đó cũng là ý định của tôi; nhưng thức ăn và đồ uống không thiếu, còn dàn nhạc đã được trả tiền để chơi cho đến khi không còn một ai muốn nhảy nữa mới thôi. Hơn nữa có một chút ồn ào chỉ dỗ giấc ngủ tôi thêm nhiều mộng đẹp. Thưa cha, cha có thể giúp đưa tôi lên lầu được không? Khi rời khỏi phòng chiêu đãi, bà không đi đến cầu thang rộng uy nghi dẫn lên lầu, mà lại hướng cha Ralph cùng đến phòng khách. Trông bà có vẻ mỏi mệt, dựa cả người vào cánh tay của cha Ralph. Cửa phòng đóng kín, bà chờ linh mục dùng chìa khóa do bà trao để mở cửa. Bà đi vào trước. - Cuộc chiêu đãi thành công đấy bà Mary ạ, ông nói. - Đây là lần cuối cùng tôi tổ chức, thưa chạ - Không nên nói thế, bà Mary thân mến. - Tại sao? Tôi đã chán sống và tôi sẽ kết thúc cuộc sống ở đây. Cha không tin à? Trong hơn 70 năm, tôi luôn luôn làm đúng những gì tôi muốn. Cho nên nếu thần chết nghĩ rằng hắn có quyền chọn lựa giờ phút ra đi của tôi thì hắn sai lầm vô cùng. Tôi sẽ chết vào đúng cái lúc tôi chọn, mà tuyệt nhiên không phải là tự tử. Chính lòng ham sống giúp cho chúng ta tồn tại; chấm dứt cuộc sống không khó khăn đâu nếu chúng ta thật sự muốn. Tôi đã mỏi mệt và tôi muốn chấm dứt. Rất đơn giản. Cha Ralph cũng thế, rất mỏi mệt, không phải mỏi mệt với cuộc sống mà về cái bề ngoài không thay đổi ông phải núp ở phía sau, mỏi mệt vì không khí nhàm chán, sự thiếu vắng bạn tri kỷ và mỏi mệt cả với chính mình. Căn phòng lờ mờ dưới ánh sáng của một cây đèn dầu bằng thủy tinh màu hồng ngọc rất quí, ánh đèn tỏ ra những vệt sáng màu hồng lên mặt bà Mary Carson, làm cho đường nét cứng rắn của quai hàm bà càng trở nên ma quái. Cha Ralph thấy nhức ở chân, ở lưng, lâu rồi ông không khiêu vũ nhiều như thế mặc dù ông vẫn tự hào không bị lạc hậu với những kiểu nhảy mới nhất. Ba mươi lăm tuổi rồi nhưng vẫn là linh mục ở nông thôn... Vậy thì đến bao giờ mới trở thành một nhân vật đầy quyền lực của Nhà thờ? Giấc một kết thúc trước khi bắt đầu - ô hô! Những giấc mơ của thời trẻ! Và những lời nói vô tâm, sự sôi nổi của tuổi trẻ. ông đã thiếu bản lĩnh để chiến thắng thử thách. Nhưng không bao giờ ông lặp lại sai lầm cũ, không bao giờ, không bao giờ... Không giữ vững được chỗ đứng của mình, ông thở dài. Đâu còn gì? Dịp may không đến hai lần. Đã đến lúc nhìn thẳng các sự việc, chấm dứt hy vọng và mơ mộng. - Cha Ralph có nhớ không, tôi đã từng nói với cha rằng tôi sẽ đánh bại cha ngay trên mảnh đất quen thuộc của cha, và tôi sẽ làm cho cha bị sụp vào chính cái bẫy của chả Tiếng nói khôn khan kéo cha Ralph ra khỏi những ý tưởng đang đeo đuổi trong lúc buồn chán. ông nhìn Mary Carson và cười. - Bà Mary thân mến, tôi không quên bất cứ điều gì mà bà đã nói. Tôi tự hỏi tôi sẽ làm gì nếu trong những năm qua không có sự giúp đỡ của bà. Trí tuệ của bà, sự khôn ngoan và nhạy cảm của bà trước các sự việc... - Nếu tôi trẻ hơn, tôi đã chinh phục ông bằng cách khác, Ralph. ông không bao giờ biết tôi khát khao đến mức nào được lùi lại ba mươi năm. Nếu có con quỷ nào xuất hiện tặng tôi cái xuân sắc đổi lấy linh hồn tôi, tôi sẽ không hề do dự mộ phút và cũng không bao giờ tiếc về cuộc thỏa thuận ấy như tên già ngu ngốc Faust đâu. Nhưng thôi đừng điên rồ... Tôi không thể tin vào Chúa lẫn quỉ, ông dư biết. Tôi không thấy có gì chứng tỏ cả hai đều tồn tại. Còn chả - Đúng là lý luận hơi đơn giản. - Có thể. Tôi nghĩ rằng con người đã mang sẵn đức tin trong mình ngay khi vừa sinh ra. Về phần tôi, đó là cuộc đấu tranh không ngừng với bản thân, nhưng không bao giờ tôi bỏ cuộc. - Thế mà tôi lại rất muốn làm ông bỏ cuộc. - ô, bà Mary thân mến! Điều đó tôi đã biết! ông nói với một thoáng đùa, đôi mắt như nhuộm màu nâu xám dưới ánh đèn. - Nhưng cha có biết tại sao không? Một cảm giác sợ hãi tràn ngập cha Ralph. Bỗng chốc ông nhận ra con người đầy nhược điểm của mình nhưng ông liền lùi ý nghĩ đó. - Tôi biết, bà Mary ạ. Hãy tin tôi, tôi cảm thấy xót xa về điều đó. - Ngoài mẹ của ông ra, bao nhiêu phụ nữ đã yêu ông rồi? - Mẹ tôi có yêu tôi không? Tôi tự hỏi điều đó. Dù sao thì cuối cùng tôi vẫn bị mẹ tôi căm ghét. Phần đông phụ nữ đều như thế cả. Đáng lý tên tôi phải là Hippolytẹ - Ồ! Điều đó giải thích rất nhiều. - Còn những người phụ nữ khác, tôi chỉ thấy có Meggie... Nhưng đó là một cô gái còn bé. Chắc không quá đáng chút nào khi nói rằng có hàng trăm phụ nữ muốn tôi. Nhưng còn yêu tôi? Tôi nghi ngờ điều này lắm. - Còn tôi, tôi đã yêu ông. - Bà nói giọng xúc động. - Không đâu, tôi chỉ là một chất kích thích tuổi già của bà, không hơn không kém. Khi bà nhìn tôi, tôi làm bà sực nhớ tất cả những ham muốn mà tuổi tác đã ngăn chặn bà lại. - ông lầm rồi. Tôi đã yêu ông. Yêu thiết thạ ông nghĩ rằng tuổi già không cho tôi có thể yêu à? Thế thì, cha Ralph hãy nghe tôi nói điều sau đây. Bên trong cái thân xác quái đản này, tôi vẫn còn trẻ... Tôi còn cảm giác, còn khát khao, còn mơ mộng, tôi vẫn giậm chân và bức tức trước những thua thiệt của thân xác già nua này. Tuổi già là sự trừng phạt cay đắng nhất mà Chúa bắt chúng ta phải chịu. Tại sao Người lại không làm cho tâm hồn già đi cùng một lúc với tuổi tác? Tất nhiên tôi sẽ xuống địa ngục. Nhưng trước đó tôi hy vọng sẽ có dịp nói với Đấng tối cao rằng ngày là kẻ tồi tệ, khô khan và đáng khinh bỉ dường nào. - Bà góa bụa quá lâu, bà Marỵ Chúa đã ban cho bà sự tự do chọn lựa, đáng lý bà nên đi thêm một bước nữa nhưng rồi bà vẫn quyết chọn cuộc sống độc thân, vậy thì bà chỉ nên trách mình, chứng không thể trách Chúa được. Một lúc im lặng, bà bấu chặt lấy hai bên chiếc ghế bành, và cảm thấy dễ chịu trở lại khi mở mắt ra. Dưới ánh đèn dầu, đôi mắt ấy đỏ và long lanh nhưng vẫn không có một giọt nước mắt, có cái gì đó đau đớn hơn, trong suốt hơn những giọt nước mắt giấu kín. Cha Ralph không dám thở mạnh, ông cảm thấy lo sợ và nghĩ rằng bà ta chẳng khác gì con nhện cái. - Cha Ralph, trên bàn viết của tôi có một phong bì. Xin ông vui lòng mang lại cho tôi, cảm ơn ông nhiều lắm. Cha Ralph e dè đứng lên đi đến bàn và cầm lấy phong bì với một chút tò mò. Phong bì trắng dán kín, nguyên phía sau đóng xi đỏ con dấu riêng của Mary Carson hình đầu con cừu đực và chữ D bao chung quanh. ông mang lại cho bà Carson nhưng liền đó bà ra dấu mời ông ngồi xuống và đưa phong bì ra phía trước. - Phong bì này của ông - bà nhếch miệng cười - và số phận của ông ở trong đó. ý nghĩa của phòng bì này là như thế. Thật tiếc vô cùng, tôi không còn có mặt ở trên cỏi đời này để chứng kiến những gì sẽ xảy ra, nhưng tôi đoán biết được chuyện ấy, vì rằng tôi biết rõ ông, biết ông nhiều hơn ông tưởng. Con người ông kiêu hãnh không thể chịu nổi! Phong bì chứa đựng số phận cuộc đời và cả linh hồn ông đấy. Tôi đành phải nhường ông cho Meggie nhưng tôi an tâm vì đã có cách để con bé này cũng sẽ không có được ông. - Tại sao bà lại cay cú với Meggie đến thế? - Tôi đã nói với ông rồi. Tại vì ông yêu nó. - Nhưng tình yêu ấy không như bà hiểu. Meggie đáng tuổi con tôi, mà tôi thì không bao giờ có con được, cô ấy là niềm vui của đời tôi. Bà Mary ạ, Meggie đối với tôi là một ý niệm, đúng là một ý niệm! Bà già cười cay độc: - Tôi không muốn chúng ta nói về Meggie quí báo của ông! Tôi sẽ mãi mãi không gặp lại ông do đó tôi không muốn mất thì giờ về chuyện của con bé ấy. Trở lại cái thư, tôi muốn rằng ông thề với tôi, lời thề của một linh mục rằng ông sẽ không mở phong bì trước khi chính ông tận mắt nhìn thấy cái chết của tôi. ông chỉ mở thư ra trước khi tôi được chôn cất. ông hãy thề đi. - Không cần thế bà Mary ạ. Tôi sẽ làm đúng như lời yêu cầu của bà. - ông hãy thề đi, nếu không tôi lấy lại phong thư đấy. - Thế thì... tôi đồng ý - cha Ralph nhún vai. Đây là lời thề của một linh mục, tôi xin thề, sẽ không mở thư ra trước khi nhìn tận mắt bà đã chết, và sẽ đọc thư này trước khi bà được chôn cất. - Tốt lắm, tốt lắm. - Bà Mary, xin bà đừng lo lắng! Chẳng qua đây cũng là một ý nghĩ ngông cuồng đùa giỡn của bà thế thôi. Sáng mai bà lại cười về chuyện này đấy. - Tôi sẽ không thấy cái sáng mai ấy. Tôi sẽ chết đêm nay; tôi không quá yếu đuối để nán lại chờ giây phút sung sướng được nhìn thấy ông lần nữa. Không lẽ tôi lại tuột dốc đến thế sao! Tôi đi nghỉ đây. ông sẵn sàng đưa tôi lên đến đầu cầu thang chứ? Cha Ralph không tin điều bà Mary Carson nói nhưng biết rằng cãi lại cũng vô ích, vả lại bà ta đang trong tam trạng bất ổn không nên làm buồn lòng bà bằng một chuyện bông đùa. Chỉ có Chúa là định cái chết của một con người, ngoại trừ trường hợp theo ý muốn riêng mà ngay cả ý muốn đó cũng do Chúa đã ban cho ta có thể tự kết liễu đời mình. Nhưng bà đã nói rằng bà sẽ không tự tử mà. Cha Ralph dìu bà ta bước lên từng bậc thang, bà tỏ ra rất mệt và cần được giúp thật sự. Đến cuối cầu thang, ông cầm hai tay của bà lên, cúi xuống định hôn nhưng bà ra rút tay lại. - Riêng đêm nay, tôi không muốn nhận một cái hôn như thế. Hôn trên môi, Ralph. Hãy ôm hôn vào môi tôi như thể chúng ta là đôi tình nhân! Dưới ánh sáng rực rỡ của cây đèn chùm lớn được thắp đến 400 ngọn nến, bà nhận ra gương mặt của linh mục thật kinh tởm, bất giác bà lùi lại. Bấy giờ bà muốn chết đi, muốn một cách mãnh liệt không thể nào chần chờ được nữa. - Bà Mary, tôi là linh mục! Tôi không thể làm chuyện đó. Mary Carson cười lớn, tiếng cười chát chúa, quái dị - Ồ, Ralph, ông đúng là một kẻ lừa bịp! Lừa bịp với tư cách con người và lừa bịp với tư cách một linh mục: ông chẳng là gì hết, Ralph ạ. Một tên lừa bịp bất lực, vô ích! Một thứ đàn ông bất lực và một linh mục bất lực!...",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/5716/tieng-chim-hot-trong-bui-man-gai-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/5714/tieng-chim-hot-trong-bui-man-gai-chuong-09-10.html"
}