{
  "title": "Tiếng chim hót trong bụi mận gai - Chương 07-08",
  "url": "https://gacsach.top/doc-truc-tuyen/5713/tieng-chim-hot-trong-bui-man-gai-chuong-07-08.html",
  "content": "Chương 7 Frank không về nhà từ mười lăm ngày naỵ Anh ta theo người chăn nuôi già tên Peter cái thùng, với đàn chó, hai con ngựa, một chiếc xe nhỏ do một con ngựa tồi kéo dùng để chở đồ dự trữ, họ đến những vùng bãi chăn cừu xa nhất về hướng Tây đưa cừu về. Công việc mất thời giờ, chậm chạp và nhạt nhẽo không như việc tập hợp cừu vội vã vào thời điểm sắp sửa có lụt. Nơi cắt lông cừu chỉ có thể nhận cùng một lúc mười ngàn con vì vậy khâu tuyển lựa rất cần thiết. Khi Frank bước vào nhà bếp, anh gặp ngay mẹ đứng bên bể rửa chén dĩa, vẫn lúi húi vào thứ công việc không bao giờ kết thúc: gọt khoai. - Mẹ ơi, con về rồi! Anh vui mừng báo tin. Bà quay lại Frank, ngạc nhiên nhìn lên; hai tuần lễ xa nhà cái nhìn của anh sắc hơn. - Trời ơi...! Frank lầm thầm trong miệng. Trong đôi mắt của Fiona không thấy có niềm vui gặp lại con, gương mặt đỏ lên xấu hổ, hai tay bà đặt lên tạp dề độn tròn như để che giấu điều mà áo quần không thể che được. - Con dê già ấy thật gớm ghiếc! Frank kêu lên, tay chân run rẩy. - Frank! Mẹ không cho phép con được nói như thế. Con lớn rồi. Con phải hiểu biết. Chính con cũng chào đời bằng kết quả như thế. Điều này không có gì xấu xa; khi con chửi cha con, con đã chửi cả mẹ rồi đấy! - ông ta không có quyền! Đáng ra ông ta phải để mẹ yên. Frank chống chế lại, miệng rít lên sùi bọt mép. - Không xấu xa đâu, Frank - bà lặp lại bằng giọng mỏi mệt và nhìn Frank bằng đôi mắt sáng trong - không xấu xa đâu, Frank, không xấu xa hơn hành động để cho một đứa trẻ sinh ra đời. Lần này thì Frank đỏ mặt lên. Anh không dám nhìn thẳng mẹ; anh nhìn đi nơi khác rồ về phòng chung với Bob, Jack và Hughiẹ Mấy bức tường trống trơn, những chiếc giường chật như trêu chọc Frank, bêu riếu sự có mặt của anh; đây là nơk ngủ buồn tẻ của Frank, không có người nào khác để gây hơi ấm và cũng chẳng có chút gì gọi là thiêng liêng. Và lúc ấy trong anh hiện lên gương mặt của mẹ, nét đẹp mệt mỏi, với quầng sáng của mái tóc vàng óng ánh tỏa ra như một vầng hào quang, sung sướng vì cảm nhận trong bụng mình cái kết quả đã cùng con dê già lông lá cấu tạo giữa cái nóng oi bức của mùa hè. Anh ta không thể xua đuổi nỗi ám ảnh ấy, không thể tách rời mẹ với những suy nghĩ đen tối đang vây hãm mình. Rồi những đòi hỏi tự nhiên của lứa tuổi và sự sung mãn của người đàn ông đã dậy lên ở anh ra. Bình thường, Frank xua đuổi được những ý tưởng ấy khỏi đầu óc nhưng khi mẹ anh ta phô bày ra trước anh sự hiển nhiên của chuyện dâm dục, và cái hành vi bí ẩn đã thực hiện với con thú già đa dâm ấy thì... Làm sao Frank có thể chấp nhận được, chịu đựng được? Frank mong muốn nghĩ về mẹ như một người hết sức thánh thiện, trong trắng như Đức Mẹ đồng trinh, một người phụ nữ vượt lên trên hành động tầm thường mặc dù tất cả phụ nữ, ở khắp thế gian, đều phạm tội ấy. Cảm thấy mẹ đánh mất cái ý tưởng đẹp mà anh vốn trân trọng, Frank phát điên lên. Để đầu óc được bình tỉnh, Frank cần phải tưởng tượng rằng mẹ mình nằm kế bên lão già ghê tởm ấy trong sự trong trắng hoàn toàn, chỉ để ngủ, và trong đêm cả hai không quay mặt lại nhau, cũng không hề chạm nhau - Trời ơi! Tiếng lanh lảnh của kim loại khiến Frank nhìn xuống; anh nhận ra là mình đang bóp vẹo cái thanh sắt giường. - Tiếc quá, mày không phải là cha tao! Anh nói với thanh sắt. - Frank, Fiona đứng ở cửa phòng gọi Frank. Anh ngước nhìn mẹ bằng đôi mắt đen, sáng quắc, nhưng ướt đẫm như hòn than dưới mưa. - Trước sau gì con cũng giết ông ta - giọng Frank gầm gừ. - Và rồi con sẽ giết luôn mẹ chứ gì! Fiona vừa nói vừa đến ngồi bên Frank. - Không, con sẽ giải thoát mẹ! Frank đáp lại, giọng sôi nổi, lòng nung nấu bở một hy vọng điên rồ. - Frank à, mẹ sẽ không bao giờ đưƠ.c tự dọ Hơn nữa mẹ cũng không muốn được tự dọ Mẹ muốn tìm hiểu sự mù quáng của con từ đâu mà ra, vậy mà mẹ không thể hiểu được. Nhưng có điều chắc là không phải từ mẹ, mà cũng không từ cha con. Mẹ biết con không có hạnh phúc, nhưng tại sao con trút tất cả lên mẹ và chả (Bà nhìn hai tay mình, rồi nhìn lên Frank). Đáng lý mẹ không nói điều này với con, nhưng mẹ nghĩ cần phải nói. Frank à, đã đến lúc con cần có người bạn gái, để sau này xây dựng một mái ấm gia đình. Drogheda không thiếu chỗ đâu; về chuyện này mẹ không âu lo cho các em con; các em con bản tính không giống con. Nhưng còn con, con cần một người vợ. Frank à. Khi có vợ, con không có thời giờ để nghĩ đến mẹ nữa. Frank ngồi quay lưng lại mẹ, anh không muốn phải nhìn thẳng vào mẹ. Hơn năm phút đã trôi qua, bà vẫn ngồi trên giường với hy vọng Frank sẽ nói điều gì đó, nhưng rồi bà thở dài, đứng lên và rời khỏi phòng. Chương 8 Sau khi các thợ cắt lông cừu đã đi, lúc mà cả vùng trở lại sự yên tĩnh bình thường của mùa đông thì ngày lễ hàng năm của Gillanbone lại đến. Cuộc vui kéo dài hai ngày, Fiona cảm thấy không khỏe lắm nên không tham dự, còn Pađy phải lái xe Rolls Royce đưa Mary Carson lên tỉnh. Mọi người đều dự các cuộc vui. Mấy đứa con trai của Pađy, trước khi được đi theo Peter cái thùng, đều bị hăm dọa đủ điều nếu ai đó gặp chúng phá phách. Riêng Frank đi thật sớm, một mình trên chiếc ô tô Ford. Tất cả người lớn đều ở lại đến ngày mai để dự cuộc đua ngựa. Bà Mary Carson, vì những lý do riêng, đã từ chối lời mời của cha Ralph đưa bà đến nghỉ đêm ở nhà xứ, nhưng ngược lại nằng nặc bảo Pađy và Frank nhận lời cha Ralph. Sau khi đưa chị đến khách sạn Hoàng Gia, Pađy xuống quầy rượu và gặp Frank, tay cầm một cốc bia. - Ba đãi con sau - Pađy nói nhỏ nhẹ với con - Ba phải đưa cô Mary đi ăn cơm trưa ngoài trời trước khi đi xem đua ngựa và ba cần được thoải mái trước khi phải chịu đựng một cuộc thử thách với cô Marỵ Thói quen và sự sợ sệt khó vượt qua hơn là ta vẫn thường nghĩ khi định thoát ra khỏi sự chi phối của nó - Frank nói với mình. Anh ta tự thấy không thể để hành động theo ý mình, không thể trút cả cốc bia vào mặt cha, nhất là trước mặt đông đảo những khách tấp nập quanh quầy. Anh đành nuốt ực phần bia còn lại, mỉm cười và lườm lườm nói: - Rất tiếc ba; con có hẹn với mấy thằng bạn ở chỗ lễ. Meggie với hai bím tóc thòng xuống quá vai, mặc bộ đồng phục màu xanh nữ sinh nội trú trường Saint Croix, theo sau một bà xơ, đi băng qua bãi cỏ của tu viện để đến nhà xứ. Tại đây bà xơ giao Meggie cho bà quản gia của cha Ralph; bà này rất yêu thương Meggiẹ - Tôi yêu con bé này vì mái tóc của nó ngọt ngào như rượu tiên - ba ta giải thích Ralph ngạc nhiên về sự say mê đó. Annie - bà quản gia - không ưa đám con gái và thường than phiền nhà xứ ở quá gần trường học. - Thôi đừng giải thích lung tung bà Annie ạ. Tóc là thứ vô trị Bà không thể yêu một con người duy nhất chỉ vì màu tóc - Cha Ralph ghẹo bà. Lúc đó Frank vào, cơn xúc động sau khi gặp cha mình tại quầy rượu, đầu óc rối loạn. - Meggie đi với anh, anh đưa em đi hội chợ - vừa nói vừa đưa tay ra. - Hay là cha sẽ đưa cả hai cùng đỉ Cha Ralph đề nghị. Hai bàn tay nhỏ bé của Meggie siết chặt hai tay của hai người đàn ông mà cô bé tôn kính. Meggie thấy mình ở bảy tầng mây. Hội chợ tổ chức ở bên bờ sông Barson, bên cạnh trường đua ngựa. Thái độ cha Ralph chăm sóc Meggie làm nhiều thiếu nữ ghen ghét, nhất là hoa khôi Carmichael muốn chinh phục chạ Đi ngang một vũng nước, trong khi hoa khôi Carmichael lúng túng với chiếc áo dài phết đất, chờ đợi một cử chỉ galăng của cha Ralph, thì linh mục lại quay sang bế Meggie một cách ân cần. Ở đầu bãi đằng xa, một cái lều to sừng sững, trước lều một sàn gỗ, sau lều treo một tấm vải với nhiều hình vẽ dữ tợn như muốn hù dọa đám đông. Một đám người cầm máy phát âm, nói to với những người hiếu kì đang tụ tập lại. - Thưa các ngài, đây là đoàn võ sĩ nổi tiếng Jimmy Sharman! Tám nhà vô địch ưu tú nhất thế giới, sẽ có một khoản tiền thưởng cho bất cứ ai trong quí ngài muốn thử thời vận. Các nhà vô địch đứng trên sàn gỗ cười nói với nhau tự nhiên và rất tự tin, xem chuyện này chẳng có gì quan trọng. - Mau lên các bạn, ai muốn đeo găng vào? Cái anh chàng cầm máy phát âm vẫn la hét. Ai muốn thử thời vận? Đeo găng vào và bạn sẽ lãnh ngay năm bảng! Xen lẫn tiếng hét của anh ta là những hồi trống thúc giục. - Tôi, Frank kêu tọ Tôi đây! Frank rút tay ra khỏi tay cha Ralph đang cố giữ anh lại. Đám đông cười rộ lên khi nhìn thấy vóc người thấp nhỏ của Frank. Bọn họ đẩy Frank lên sàn gỗ một cách vui vẻ. Nhưng anh chàng rao hàng thì lại nghiêm nghị khi một người trong những người của đoàn đưa tay thân thiện giúp Frank bước lên cầu thang đến chỗ của tám võ sĩ. - Đừng có vội cười thưa quí ngài! Chàng thanh niên này không to nhưng anh là người đầu tiên tình nguyện lên đây! Trong một trận đấu, vóc dáng người không phải là vấn đề quyết định mà là những gì chứa trong bụng! Và đây là một cậu bé can đảm lên thử thời vận. Các anh còn chờ đợi gì, những chàng to khỏe, hả? Này, cậu trai hãy mang găng vào và lãnh năm bảng bằng cách đứng vững trước một trong các nhà vô địch của Jimmy Sharman cho đến giây phút cuối cùng! Cha Ralph không muốn Meggie chứng kiến cảnh Frank ăn đòn nên bế xốc cô bé lên và định quay ra. Meggie hét lên, cha Ralph càng đi ra xa, tiếng hét cô bé càng dữ dội. Người ta bắt đầu hướng mắt về họ. Uy tín không hề bị tai tiếng của cha Ralph trước đây có nguy cơ bị cảnh hưởng vì chuyện này. - Nghe đây Meggie, cha không thể đưa con vào trong đó! Ba con sẽ lột da cha vì ông ấy làm như thế là có lý. - Con muốn ở lại với Frank! Con muốn ở lại với Frank! Cô bé cứ hét lên, hai chân giẫy nẩy. - Thật là rắc rối! linh mục bực dọc. Đành phải chịu, không thể nào làm khác hơn, cha Ralph cho tay vào túi lấy ra vài đồng tiền và đến gần cửa lều, mắt đảo quanh sợ một trong số các anh của Meggie bắt gặp. - Đây không phải là cuộc trình diễn dành cho con bé này. Người bán vé rõ ràng khó chịu. Cha Ralph đưa mắt lên nhìn trời. - Nếu anh có cách nào đó đưa cô bé rời xa nơi đây mà không gây ồn ào để cảnh sát có thể bắt chúng ta về cái tội hành hung trẻ con, thì tôi sẵn sàng đưa nó đi ngaỵ Anh cô ấy chấp nhận lên đài so găng, cô ấy không muốn bỏ rơi anh mình. Người bán vé nhún vai. - Thôi thì tôi không tranh luận với cha làm gì. Xin mời vào nhưng cố làm sao cho nó đứng yên. Không, không, cha hãy giữ tiền lại, Jimmy Sharman không nhận tiền của cha đâu. Đầu tiên Frank so găng với một võ sĩ hạng lông, anh hạ đo ván võ sĩ này. Ở tiếng cồng thứ ba Frank đề nghị so găng với một đấu thủ khác. Khi anh thi đấu đến trận thứ ba thì tiếng đồn đã lan ra nhanh như thuốc súng, trong lều chật ních người xem, không còn một chỗ trống. Đánh đấm là cách duy nhất mà Frank biết để trút hận thù và sự phiền muộn. Ngay lúc anh tung ra cú đánh hạ đối thủ, hình như anh nghe một tiếng nói xa xăm dội vào tai anh: Hãy giết ông ta! Hãy giết ông ta! Sau đó người ta đưa ra đối đầu với Frank một võ sĩ vô địch đích thực, một võ sĩ hạng nhẹ được chỉ thị giữ một cự ly cách xa Frank để dò xem Frank có biết đấu quyền Anh không hay chỉ là liều lĩnh. Đôi mắt Jimmy Sharman sáng lên. ông ta luôn đi tìm những nhà vô địch, vào các ngày hội ở vùng quê thường giúp cho ông phát hiện vài người. Người võ sĩ hạng nhẹ theo đúng chỉ đạo của ông, trong khi đó Frank, điên lên muốn giết đối thủ, lao thẳng vào cái bóng luôn nhảy qua nhảy lại không ngớt né tránh. Anh rút ra bài học, cứ mỗi lần đánh áp sát, là bị một trận mưa đòn, vì rằng Frank thuộc vào loại người kỳ lạ có thể suy nghĩ ngay giữa lúc hung tợn điên cuồng. Và Frank đã đứng vững đến phút cuối cùng, trước những cú đấm dạn dày kinh nghiệm của đối phương. Một con mắt của Frank sưng vù lên, một đường tét ở chân mày và một đường khác ở môi. Nhưng anh lãnh được hai mươi bảng và được những người có mặt thán phục. - Con muốn chúng ta chờ Frank hay chúng ta đi ngay? Cô bé dựa vào cha Ralph, đầy lòng cảm ơn đối với sự yên lặng và thông cảm mà linh mục đã dành chọ - Cha đã phải tự hỏi tại sao con lại khiến trái tim vô nghĩa của cha chịu một thử thách gay go như thế - linh mục nói thầm (ông nghĩ rằng cô bé sẽ rất buồn và khổ mà nghe ông nói nhưng ông có nhu cầu phải bày tỏ các suy nghĩ của mình thành tiếng, đấy là trường hợp thường xảy ra ở những kẻ sống độc thân). Con không làm cho cha nhớ đến mẹ và cha cũng không có em, cha muốn biết yêu thuật nào ẩn núp trong con và trong gia đình tội nghiệp của con cũng thế... Mọi việc có quá khó khăn cho con không, hỡi cô bé Meggie của chả Frank bước ra khỏi lều, một miếng băng dính trên chân mày, tay chậm lên môi. Lần đầu tiên từ khi cha Ralph biết Frank, ông thấy anh ta có vẻ vui lên. Tưởng như Frank vừa trải qua một đêm yêu đương với một người phụ nữ - cha Ralph nghĩ thầm như thế. Khi Pađy bước vào phòng khách của nhà xứ để tìm Frank thì Meggie và cha Ralph đang đứng quanh ngọn lửa, thoải mái như trải qua một ngày vui, tuyệt vời. Điều đó khiến cho Pađy bực bội. Không có vợ bên cạnh, Pađy cảm thấy thiếu vô cùng. Đối với chị Mary Carson, Pađy vẫn giữ sự ác cảm không khác gì thời ông còn là một cậu bé ở ái Nhĩ Lan. Đúng lúc đó ông chú ý đến cái băng dính trên chân mày của Frank và gương mặt sưng phù; một cái cớ từ trên môi rơi xuống để cho ông trút ra bao nhiêu thứ bực bội. - Với cái mặt thế này thì làm sao mày dám về nhìn mặt mẹ mầy! ông rầy tọ Chỉ cần tao buông lơi một chút là mầy lại sẵn sàng vồ lấy thằng nào đầu tiên lườm mày. Sửng sốt, cha Ralph bật ngồi dậy và nói vài tiếng để xoa dịu Pađy, nhưng Frank đã phản ứng trước. - Con đã kiếm tiền bằng cách này đây - Frank nói rất khẽ, tay chỉ cái băng dính - Hai mươi bảng trong vài phút lao động, hơn cả số tiền cô Mary trả cho chúng ta, ba và con, trong một tháng! Con đã đánh ngã ba võ sĩ giỏi và đứng vững trước một nhà vô địch hạng nhẹ trong lều của Jimmy Sharman trưa này. Con đã lãnh 20 bảng! Điều này nó không dính dấp đến những gì ba thường nghĩ về con. Tất cả mọi người chứng kiến trận đấu đều nể nang con. - Thắng vài thằng khốn khổ mệt mỏi và bầm dập vì bị đấm, chỉ xuất hiện để lòe thiên hạ trong các ngày hội ở nhà quê thế mà mày lại phách lối. Phải biết cư xử như một người đã trưởng thành, Frank. Tao biết có thể mày đã không thể cao hơn nhưng hãy vì mẹ mày, để cái đầu của mày lớn ra! Mặt Frank tái nhợt đi! Như những miếng xương trắng phếu dưới mặt trời. Với anh, đây là sự sỉ nhục kinh khủng nhất từ trước tới naỵ Hơi thở của Frank nghe rít lên nhưng vẫn cố giữ hai tay ở yên hai bên sườn hông. - Họ không phải là những tên khốn khổ bị bầm dập bởi những cú đấm, thưa bạ Ba đã nghe danh Jimmy Sharman nhiều không thua con và chính hắn ta nói với con rằng con sinh ra là một võ sĩ và trước mặt con là một tương lai sáng. Hắn muốn mướn con vào đoàn và rèn luyện, và sẽ trả lương cho con! Có thể con không còn lớn nữa nhưng con đã đủ lớn để dạy cho bất cứ ai một bài học... Lời nói ấy có giá trị cho cả ba nữa, con dê già thối tha! Những tiếng cuối cùng hạ thấp giọng vẫn lọt vào tai của Pađỵ Mặt ông tái nhợt không thua mặt con khi ông biết Frank ám chỉ mình. - Sao mày dám nói thế? - Ba không là cái gì khác hơn. Ba đáng ghê tởm. Còn tồi tệ hơn cừu đực động đực! Tại sao ba không để mẹ con yên? Ba không thể tự kìm chế việc dùng mẹ con để tìm khoái lạc hả? - Đừng, đừng, đừng! Meggie hét to lên. Mấy ngón tay của cha Ralph cắm mạnh vào hai vai Meggie như móng chim mồi để cố giữ cô bé sát vào mình. Nước mắt ràn rụa trên mặt, Meggie cố vùng vẫy hết sức mình nhưng vẫn không thể thoát ra. ... - Đừng ba, đừng! Frank ơi, em van anh! Em van anh! Cô bé la lên giọng hốt hoảng. Nhưng chỉ có cha Ralph là nghe cô bé. Frank và Pađy xáp lại đối diện nhau. Lòng căm hờn và sự e sợ đều bị lột trần. Con đê trước kia ngăn chặn hai người - tình yêu cả hai dành cho Fiona - đã bị vỡ, giờ đây sự đối đầu ngấm ngầm đã bộc lộ công khai. - Tao là chồng. Và Chúa đã giáng phúc cho cuộc kết hợp giữa hai vợ chồng tao bằng cách mang lại cho hai vợ chồng tao nhiều con cái, Pađy nói với giọng bình tĩnh hơn, cố gắng tự chủ. - Ba không xứng đáng hơn một con chó già dơ dáy chạy theo sau bất cứ con chó cái nào để tìm cách nhảy đực! - Còn mày, mày không hơn gì con chó già dơ dáy đã đẻ ra mày mà tao không hề biết đó là con chó nào! Pady hét lên. Rất may, nhờ ơn Chúa, tao không có dính dấp gì vào chuyện ấy. Trời ơi, tại sao tôi đã nói như thế... Pađy chợt im bặt; sự điên tiết của ông tan biến nhanh như gió. ông ta muốn ngã quỵ xuống, co rúm lại, hai tay đưa lên bụm miệng, tưởng như ông muốn rứt cái lưỡi đã thốt ra điều không bao giờ có quyền thốt ra. - Tôi không muốn nói điều đó, Pađy than khóc - Tôi không muốn nói điều đó! Ngay lúc những lời ấy thoát khỏi miệng Pađy, cha Ralph buông Meggie ra và chạy ngay tới Frank. ông bẻ vặn cánh tay Frank ra sau lưng, cánh tay còn lại ông kẹp cổ anh tạ ông rất to khỏe và cái khóa ấy giữ chặt Frank; Frank vùng vẫy để thoát ra nhưng rồi đột ngột sự chống trả của anh tan biến và anh lắc đầu ra dấu khuất phục - Meggie quỵ xuống sàn nhà, quỳ gối và khóc, mắt hết nhìn anh rồi nhìn cha với sự van xin bất lực. Cô bé không hiểu chuyện gì đã xảy ra, nhưng biết rằng sau chuyện này thì mình sẽ không còn giữ đủ cả hai. - Đừng chối, thật sự ông muốn nói ra điều ấy. Đáng lý tôi đã biết điều đó. Cha hãy buông tôi ra. Tôi không đụng tới ông ta đâu. Cầu xin Chúa giúp đỡ tôi. - Cầu xin Chúa giúp đỡ các người? Cầu Chúa khiến cả hai mục xương dưới địa ngục! Nếu các người làm chấn thương tâm thần con bé này, tôi sẽ giết các người. - Cha Ralph lớn tiếng, người duy nhất bây giờ nổi giận - Các người có biết rằng tôi đã giữ con bé ở lại đây là để ngăn cản cả hai cấu xé nhau chớ đâu phải để nghe những điều tồi tệ ấy. Đáng lý tôi cứ để hai người tha hồ giết nhau, đồ ích kỷ, ngu đần và khốn nạn. - Thôi được rồi, tôi đi đây - Frank nói bằng một giọng xa lạ, trống rỗng. - Tôi sẽ sung vào đoàn của Jimmy Sharman và vĩnh viễn tôi sẽ không trở lại đây. - Con phải trở lại đây! Pađy nói lớn - Ba sẽ ăn nói sao đây với mẹ con? Mẹ con yêu con hơn tất cả những người khác cộng lại. Bà ấy sẽ không bao giờ tha thứ cho bạ - ông cứ nói là tôi đã sung vào đội Jimmy Sharman vì tôi muốn trở thành một người có tên tuổi. Đó là sự thật. - Điều mà ba đã nói... không đúng sự thật đâu Frank. Đôi mắt đen, đôi mắt xa lạ của Frank ném một tia nhìn khinh miệt. Chính đó là đôi mắt gây ngạc nhiên cho cha Ralph ở lần đầu ông gặp chàng thanh niên. Tại sao Fiona thì mắt nâu còn Pađy mắt xanh lại đẻ ra đứa con trai mắt đen? Cha Ralph biết định luật di truyền Medel, do đó bản thân ông đã rút ra kết luận. Frank lấy áo măng tô và nón. - Trời ơi, đúng như thế! Tôi vẫn nghi ngờ điều ấy. Tôi vẫn nhớ hình ảnh mẹ tôi ngồi chơi đàn Claxeven trong một phòng mà ông không làm sao có được! Tôi vẫn linh cảm là ông không hề có mặt ở đó, ông đã đến với mẹ tôi sau tôi. Và khi nhớ lại suốt bao năm tháng tôi thù ghét ông vì ông hành hạ mẹ tôi. Chính tại tôi! - Không tại ai hết, Frank ạ, không do ai hết. - Cha Ralph cố xoa dịu Frank - Con không hiểu hết những con đường bí ẩn của chúa, con phải nhìn các sự việc theo cách đó. Frank rút tay ra khỏi bàn tay cha Ralph đang nắm chặt anh, rồi đi ra cửa bằng những bước nhẹ nhàng, êm ả - Không thế chối cãi anh ta sinh ra đã là võ sĩ - Cha Ralph nghĩ thầm. - Những con đường bí ẩn của Chúa! chàng thanh niên mỉa mai, giọng nói vang lại từ ngoài cửa - Cha chỉ là một sinh vật khi cha đóng vai linh mục, thưa cha De Bricassart! Riêng tôi, tôi nói Chúa đã đến cứu giúp cha, cứu giúp riêng cha ma thôi, vì rằng cha là người duy nhất ở đây không mảy may biết một chút nào về con người thật ấy. Pađy ngồi sụp xuống trên chiếc ghế bành, mặt xám xịt, nhớn nhác, mắt nhìn Meggie trân trân, trong khi đó Meggie ngồi trước lò sưởi khóc sướt mướt. Pađy định đứng dậy ôm con gái mình nhưng cha Ralph chăn lại. - Hãy để con bé yên. ông gây cho nó bao nhiêu đớn đau như thế đủ rồi. ông có thể tìm rượu whisky trong tủ và uống vài hớp đi. Tôi đưa con bé vào phòng cho nó nghỉ, nhưng tôi sẽ trở lại nói chuyện với ông. Vậy ông đừng rời khỏi đây. ông nghe tôi nói chứ? - Tôi chờ cha, thưa chạ Cha đặt Meggie lên giường dùm tôi. Trên gác, trong căn phòng sơn màu xanh nhạt xinh xắn, linh mục cởi chiếc áo ngoài và bộ đồ bó sát bên trong của Meggie và đặt cô bé ngồi trên giường, để cởi giày vớ. Chiếc áo ngủ đã được bà quản gia Annie để sẵn trên gối! Linh mục tròng áo qua cổ và kéo phủ xuống thân người Meggiẹ Sau đó, mới cở quần lót cho Meggiẹ Trong thời gian này, cha Ralph kể đủ thứ chuyện đâu đâu cho cô bé nghe, nào là chuyện tầm phào về những cái nút khó cởi, những sợi dây giày khó bảo, những dải rubăng tháo mãi không ra. Đôi mắt cô bé còn đầy nét kinh hoàng thơ ngây không giải thích được, tất cả rối ren và đau đớn vượt sức chịu đựng của tuổi cô bé. Meggie như rơi vào khoảng không - Bây giờ hãy nằm dài ra, con yêu quí của cha và ráng nhắm mắt ngủ. Cha sẽ trở lại ngay để thăm con. Đừng lo sợ gì. Chúng ta sẽ trở lại tất cả những chuyện này vào ngày mai. Pađy hỏi cha Ralph khi linh mục trở lại phòng khách: - Con bé đã bình yên chưa? Linh mục đưa tay lấy chai rượu whisky trên tủ và rót nửa lỵ - Thành thật mà nói, tôi chưa biết ra sao. Có Chúa chứng giám, tôi muốn hiểu sự bất hạnh tệ hại nhất của người Ailen là từ đâu: rượu hay cái tính hay nổi giận bất thường... Cái gì đã xúi giục ông nói lên điều ấy? Thôi, giải thích cũng bằng thừa. Cái tính khí bất thường! Tất nhiên là thế. Tôi đã biết ngay Frank không phải là con của ông khi lần đầu tôi gặp nó. - Không có gì thoát khỏi cặp mắt của chạ - Không phải thế. Nhưng chỉ cần có chút óc quan sát trung bình thôi cũng đủ phát hiện những chuyện buồn phiền hay đau khổ mà một số con chiên của Chúa phải gánh chịu. - Phải chăng cha có được nhiều người ở Gilly yêu mến? - Có lẽ tôi được như thế nhờ ở gương mặt và vóc dáng - linh mục Ralph trả lời một cách chua chát không thể giữ giọng mình tự nhiên như ý muốn. - Cha nghĩ như thế à? ý kiến con lại khác, thưa chạ Chúng con yêu mến cha vì cha là một đấng chăn chiên tốt. đù sao thì tôi dính líu quá sâu vào những rắc rối của gia đình ông - Cha Ralph nói hơi lúng túng - ông nên rút ra hết đi những gì đè nặng trong lòng, ông bạn ạ. Pađy vẫn nhìn chăm chăm ngọn lửa đang cháy rực. Lúc nãy khi cha Ralph bế Meggie lên lầu và đặt cô bé lên giường ông đã ném vào lò sưởi thêm nhiều khúc củi, lòng bị giày xéo bởi sự ăn năn và một đòi hỏi dữ dội muốn làm một điều gì đó. Cái ly rượu như nhảy múa trên tay ông, bởi ông chưa qua cơn xúc động và run bật lên từng chặp. Cha Ralph đứng lên, lấy chai rượu và rót đầy vào ly của Pađỵ Sau khi nốc một hơi, Pađy thở dài và lau những giọt nước mắt trên má lúc nào ông không haỵ - Con không hề biết cha của Frank là ai. Chuyện xảy ra trước khi con gặp Fionạ Gia đình của vợ con là một gia đình danh giá ở Tây Tây Lan. Cha của Fiona có một điền trang rộng lớn trồng lúa mì và nuôi cừu, ở gần Ashburton trên Nam Đảo. Tiền nhiều không kể xiết. Fiona là con gái duy nhất của ông ấy. Theo như con biết, ông ấy đã lo trước cho Fiona đủ cả, nào là sang Anh, ra mắt ở triều đình, và lấy một người chồng xứng đáng. Dĩ nhiên Fiona không động một móng tay vào các công việc trong nhà. Cô ta có nhiều người phục vụ... Gia đình sống như vua chúa. Con làm công ở một hãng sữa, đôi khi cũng thấy Fiona từ xạ Cô ấy đi dạo với một thằng bé khoảng 18 tháng. Rồi một hôm, lão James Armstrong tìm con. ông cho con biết là con gái của ông đã làm nhục gia đình định đưa cô ấy đi đến một nơi xa thì bà ngoại của Fiona chống lại một cách ồn ào đến mức gia đình buộc lòng vẫn để Fiona ở đó mặc dù có vẻ bất tiện. Nhưng sau này bà ngoại sắp qua đời, không còn ai ngăn cản việc đuổi Fiona và đứa con trai ra khỏi nhà. Con còn độc thân và James bảo con nếu chịu lấy con gái của ông làm vợ và cam đoan chắc chắn với ông ta là sẽ đưa con gái đi khỏi Nam Đảo thì ông sẽ chịu mọi tổn phí và biếu thêm một số tiền là 500 bảng. Thưa cha, đó là cả một tài sản đối với con, hơn nữa con đã chán cái cảnh độc thân. Bao giờ con cũng nhút nhát, không làm được chuyện gì nên thân trong quan hệ với phái nữ. ý kiến ấy rất tốt đối với con và thẳng thắng mà nói, đứa bé không gây khó chút nào cho con. Bà ngoại của Fiona cuối cùng đoán ra được việc này và cho người đi tìm con. Lúc bấy giờ bà đã bệnh nặng. Bà là một người có uy quyền, tính tình rất khó chịu, nhưng con quả quyết với cha, đó là một người phụ nữ rất đáng kính trọng. Bà kể cho con nghe một chút về Fiona, nhưng vẫn không nói ai là cha của thằng bé. Phần con cũng thấy không cần thiết tìm hiểu xa hơn. Bà buộc con hứa với bà ấy sẽ đối xử tối với cháu gái của bà... Bà biết rằng Fiona sẽ rời khỏi nhà ngay khi bà nhắm mắt. Và chính bà đã đưa ra ý kiến với James nên tìm cho Fiona một người chồng. Con rất tội nghiệp cho bà cụ; bà rất yêu thương cháu gái của bà. Cha có tin hay không nếu con kể cho cha biết rằng lần đầu tiên con đến gần Fiona, ở khoảng cách nghe được tiếng nói của cô ấy, thì đó là ngày cưới? - Tôi tin ông - cha Ralph nói khẽ - Pađy, thế là ông đã cưới một người vợ có điều kiện trên ông rất nhiều. - Vâng. Lúc ấy con rất sợ cô ấy, sợ đến chết được. Cô ta đẹp quá, thưa cha... Và cũng rất... xa xôi, chắc cha hiểu con muốn nói gì. Tưởng như cô ta không hiện diện trong nhà mà là một người nào khác ngồi đó. - Bây giờ bà ấy vẫn còn đẹp, ông Pađy ạ. Cha Ralph dịu dàng nói. Tôi có thể nhìn thấy ở Meggie hình ảnh của Fiona trước kia. - Cuộc sống dành cho Fiona không phải dễ dàng thưa cha, như cha biết đấy, không thể nào khác hơn được. Với con, ít nhất cô ấy được an toàn, không sợ bị đối xử tệ. Phải chờ đến hai năm sau con mới dám... nói thẳng ra, mới dám trở thành chồng thật sự của cô ấy. Con buộc phải tập cô ấy làm bếp, quét nhà, giặt và ủi quần áo. Trước kia cô ấy không biết làm gì hết. Qua suốt bao năm tháng dài mà chúng con ở với nhau, chưa bao giờ cô ấy hé môi một lần thở than nhưng đồng thời cô ấy cũng không bao giờ cười hoặc khóc. Chỉ trong những lúc hết sức riêng tư, trong tình vợ chồng, cô ấy mới để lộ ra những xúc động của mình, nhưng ngay lúc đó cô ấy cũng không nói lời nào. Con rất muốn nghe cô ấy tâm tình và đồng thời lại rất sợ vì con vẫn cảm giác rằng nếu cô ấy tâm tình thì không thể tránh nhắc tới người ấy. Không! Con không nghĩ rằng cô ấy đối xử không tốt với con và mấy đứa nhỏ. Con đã dành cho cô ấy tất cả sự trìu mến nhưng hình như tình yêu đã tắt trong lòng cô ấy tự bao giờ. Ngoại trừ đối với Frank. Con đoán chắc rằng cô ấy yêu thương Frank hơn tất cả chúng con cộng lại. Có lẽ xưa kia cô ấy rất yêu cha của Frank. Nhưng con không biết gì về con người ấy, hắn ta là ai mà tại sao hắn không thể cưới Fionạ Cha nhìn hai bàn tay mình, rồi nheo mắt. - Ồ, Pađy, cuộc đời quả là khổ cực làm sao! Nhờ ơn Chúa mà tôi đã không dám đi gần hơn cái rìa của cuộc sống. Tôi không có can đảm ôm lấy cuộc sống thật sự trong vòng tay mình. Pađy đứng lên loạng choạng, hai chân không vững. - Thế đó, lần này thì con đã làm một điều dại dột. Con đã ép buộc Frank đi khỏi nhà. Fiona sẽ không bao giờ tha thứ con. - ông không nên nói với bà ấy, Pađy à. Không, không nên nói. Cứ giải thích đơn giản với bà rằng Frank đã đi theo đoàn võ sĩ, thế thôi. Bà ấy dư biết rằng từ lâu tính tình Frank đã như thế và bà ấy sẽ tin ông. - Con không thể nói dối như thế, thưa cha! Pađy kêu lên, sững sờ. - Cần nói như thế, Pađỵ Bà ấy đã đau khổ và bị dằn vặt như thế chưa đủ sao? Đừng gây thêm bất hạnh cho bà ấy nữa. Trong lòng mình, cha Ralph nghĩ: biết đâu? - Rất có thể cuối cùng bà ấy sẽ dồn tình yêu dành cho Frank sang ông và cho con người bé nhỏ đang nằm trên lầu... - Cha tin như thế? - Rất có thể: Nhưng chuyện xảy ra tối nay phải được giữ bí mật giữa hai chúng tạ - Nhưng còn... Meggiẻ Con bé đã nghe hết. - ông đừng lo về phần Meggiẹ Tôi sẽ liệu. Tôi không nghĩ rằng Meggie hiểu được câu chuyện xảy ra. Nó sẽ nghĩ chỉ là một cuộc cãi vã giữa ông và Frank. Tôi sẽ tìm cách làm cho Meggie hiểu rằng kể lại cho mẹ nó nghe chuyện cãi vã giữa cha và anh chỉ làm cho mẹ đau khổ thêm. Hơn nữa theo tôi nhận xét, Meggie cũng ít khi nói chuyện với mẹ nó (ông đứng lên). ông hãy đi ngủ đi Pađỵ Nhớ đừng quên giữ cho sắc mặt của mình thật bình thường vào sáng mai khi ông trở lại làm việc với nữ hoàng Marỵ Meggie vẫn không ngủ, nằm dài, hai mắt mở to dưới ánh sáng của ngọn đèn đặt ở đầu giường. Linh mục ngồi ở mép giường và nhận ra rằng tóc của cô bé vẫn còn thắt bím. Một cách thận trọng, ông tháo chiếc rubang màu xanh nước biển và nhẹ nhàng gở từng lọn tóc cho đến khi cả mái tóc dợn sóng, vàng óng ả nằm trải ra gối. - Anh Frank đã đi rồi, Meggie - ông nói. - Con biết, thưa chạ - Con có biết tại sao không, con thân yêu? - Có chuyện ẩu đả với bạ - Con tính sao? - Con sẽ đi theo Frank. Anh ấy cần con. - Không thể được, Meggie bé nhỏ của chạ - Được chứ thưa chạ Con muốn đi tìm anh ấy đêm nay, nhưng đôi chân của con rã rời và con rất sợ bóng đêm. Nhưng sáng mai, con sẽ đi tìm anh ấy. - Không nên Meggie ạ. Con phải biết, Frank có cuộc sống của anh ấy, và đã đến lúc anh ấy phải ra đi. Cha biết là con không muốn cho anh ấy đi, nhưng đã từ lâu, anh ấy muốn thế. Con không nên ích kỷ. Phải để cho anh ấy chọc cuộc sống theo ý thích. Khi chúng ta lớn lên, ý muốn được sống ở ngoài cái gia đình ma ta đã được nuôi nấng là chuyện bình thường và đúng đắn. Frank đã trưởng thành, con có hiểu những lời cha nói không Meggiẹ Đôi mắt cô bé nhìn thẳng vào mặt linh mục. Một đôi mắt mỏi mệt, đau đớn và không còn chút nào là trẻ con. - Con biết, cô bé thì thầm. Frank đã muốn đi từ lâu khi con còn nhỏ xíu. Nhưng rồi anh ấy không đi được. Ba đã bắt anh đem trở về nhà và buộc anh ấy tiếp tục sống với tụi con. - Nhưng lần này thì ba con không thể đem anh ấy về nữa, Frank đã đi thật sự rồi Meggiẹ Anh ấy sẽ không trở về. - Con sẽ không bao giờ gặp lại anh ấy nữa sao? - Cha không biết được - cha Ralph trả lời thành thật - Cha vẫn muốn nói với con để con yên lòng là anh ấy sẽ trở về, nhưng không ai có thể đoán được tương lai, Meggie, kể cả các linh mục. Con không nên nói cho mẹ con biết chuyện cãi vã giữa ba và anh Frank, nghe không Meggiẻ Điều đó sẽ làm cho mẹ thêm đau buồn; mẹ con hiện không được khỏe. - Bởi vì mẹ sắp có em bé? - Sao con biết. - Mẹ rất thích làm nở ra các em bé. Và mẹ đã cho nở nhiều em bé rất dễ thương, thưa chạ Ngay cả khi mẹ không được khỏe. Con sẽ cho nở ra một em bé như Hal. Như thế con sẽ thấy bớt nhớ Frank hơn. - Sự sinh sản - cha Ralph nói một mình. Chúc con may mắn, Meggiẹ Nhưng chuyện gì xảy ra nếu con không làm nở ra được một em bé? - Con vẫn có Hal, giọng nói của Meggie đầy vẻ buồn ngủ, đầu nép vào gối, cha ơi, còn cha sẽ không đi chứ? - Một ngày nào đó, rất có thể; nhưng bây giờ thì chưa, Meggie ạ, con đừng lo nghĩ. Cha có cảm giác là cha sẽ ở Gilly lâu, rất lâu - Cha Ralph trả lời, hai mắt vương buồn.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/5714/tieng-chim-hot-trong-bui-man-gai-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/5712/tieng-chim-hot-trong-bui-man-gai-chuong-05-06.html"
}