{
  "title": "Ổ rắn độc - Chương 11 - 12",
  "url": "https://gacsach.top/doc-online/118829/o-ran-doc-chuong-11-12.html",
  "content": "Chương 11 Khi Dan mở mắt sau một giấc ngủ ngắn, chiếc Yugo đậu dưới một cái cây trên đỉnh một ngọn đồi. Phía dưới chúng là một cái sân nơi một nhóm người chơi bóng đá. Nó nhấn cái lưỡi của mình lên vòm miệng. Đầu lưỡi vẫn còn nhứt nhối, nhưng phần sưng đã xẹp xuống. “Ốiiii…” “Chúng ta ở đâu vậy?” Amy lảo đảo. “Trạm nghỉ trưa,” Nellie nói. “Ngay bên ngoài Pretoria. Có một cửa hàng đồ ăn trên đường. Chị tính là chúng ta sẽ giấu chiếc xe ở đây phòng trường hợp bạn của chúng ta đến tìm.” “Ừm, các chị?” Dan nói, nhìn qua Amy. “Đó là điều em nghĩ à?” Amy xoay lại. Một chiếc xe tải nhỏ màu tím nặng nề kéo lê đám lông trắng đang ì ạch trên đường tiến về phía chúng. “Tại sao cái đó ở đây?” Amy nói. “Nó thuộc về những nông dân mà chuồng gà của họ đã bị chiếc Hummer phá hủy.” “Trừ khi những gã Hummer cướp nó!” Dan nói. “Thôi nào!” Nellie nhảy vào chiếc Yugo và vặn khóa. Chiếc xe nổ khục khặt và kêu vù vù. Cô nàng cố gắng lại lần nữa và nó chết máy. “Chạy!” Amy nói. Chúng chạy nhanh xuống sân bóng. Các cầu thủ dừng lại, nhìn chằm chằm chúng bối rối. Ngoài sân, ngọn đồi trải dài đến một rừng cây rậm rạp. Sẽ dễ dàng bị lạc ở đó. Amy trèo lên, theo ngay phía sau Nellie. Nhưng khi chúng lên đến đỉnh, Dan không ở với chúng. “Cái quái –” Nellie nói. Dan đang nói chuyện với một trong những cầu thủ, chỉ về phía chiếc xe tải. Người đàn ông đang chăm chú gật đầu khi những người khác tập trung quanh họ. “Dan!” Amy bắt đầu gọi, nhưng Nellie đặt bàn tay lên miệng con bé. Một lát sau, Dan lỉnh lên đồi. “Di chuyển!” nó nói. “Chúng ta cần trốn!” “Em đã làm gì?” Amy rít lên. “Chạy ngay, nói chuyện sau.” Dan chạy vụt qua chúng tiến vào rừng, tìm kiếm một con đường theo đỉnh đồi. Khi sân bóng xuất hiện lại trong tầm nhìn, nó chúi nhanh xuống sau một bụi cây rậm rạp. “Chúng ta sẽ đợi,” nó nói. “Nếu mọi thứ xảy ra đúng, sẽ có một trận chiến lớn ở dưới đó. Chúng ta sẽ vòng lại xe và thử lần nữa.” Amy và Nellie quỳ xuống hai bên cạnh nó. Trên sân bóng, đội bóng đá đã vây xung quanh năm người mặc mấy chiếc áo choàng châu Phi phức tạp, màu mè và những chiếc mũ lông ngớ ngẩn. Chỉ một gã, người xem ra là đội trưởng của các cầu thủ, đang chỉ trỏ giận dữ. Trong một lúc, những kẻ đuổi theo Amy và Dan lột áo choàng của chúng ra. Tên lực lưỡng nhất là kẻ đầu tiên cởi bỏ cái mũ của hắn. Cái đầu được cắt ngắn theo kiểu bàn chải tua tủa của Eisenhower Holt bị nhận ra ngay lập tức. Cũng như con chó pitbull nhiễu dãi đang nhảy quanh đường biên. “Nhà Holt?” Dan nói. Amy tóm cánh tay Dan. “Đó là quần áo chúng đã mặc khi chị thấy chúng núp dưới chiếc Hummer. Đó là ý tưởng cải trang của chúng. Em đã nói với các cầu thủ điều gì vậy?” “Sự thật, đại loại thế,” Dan đáp. “Rằng những người trong chiếc xe tải là một nhóm người xấu đuổi theo những đứa trẻ vô tội. Bây giờ, đi nào, sẵn sàng để di chuyển.” Amy liếc nhìn qua bên trái nó, theo đường đi chúng sẽ cần lấy chiếc xe. Ít nhất năm mươi mét, chúng hoàn toàn sẽ bị lộ. Phía dưới, Eisenhower đang la hét vào một trong những cầu thủ. Đẩy ông ta. Nhưng Hamilton ở ngoài cuộc chơi, đang chải tóc với một chiếc gương tay. Chải chuốc. Ánh phản chiếu của mặt trời lấp lánh từ gương của Ham. Dan lùi lại, lấy tay che mặt. “Thằng khùng.” Ánh sáng rơi vào Nellie. “Ối! Ồ, cảm ơn rất nhiều. Cùng ra khỏi đây nào.” “Đợi đã,” Amy nói. “Chị nghĩ cậu ta đang cố ý.” Dan bắt đầu sững lại. “Chao ôi. Đợi đã, Nellie. Cậu ta đang gửi một tin nhắn!” “Một gì?” Nellie nói. “Tít-tít-tít, tè-tè-tè, tít-tít-tít,” Dan lẩm bẩm. “Mã Morse dấu hiệu nguy hiểm tiêu chuẩn. Hamilton đang gửi mã Morse! Điều này, giống như, rất Chiến tranh Thế giới Thứ Hai!” Nó lấy tấm thẻ Shaka trong túi ra và đưa cho Amy. “Giơ cái này lên. Cố gắng hết sức nhận tin nhắn gương. Em sẽ viết ra những ký tự.” “Em biết mã Morse?” Nellie hỏi. “Thường thôi,” Dan đáp. Trước khi Dan lôi một cây bút chì và vỏ bọc kẹo ra, những tia sáng đã dừng lại. Nhưng chúng bắt đầu lại khi Amy giơ tấm thẻ lên. Dan thì thầm khi nó viết: “Tè-tè-tít… tè-tè-tè… tè-tít… tè-tè-tè… tít-tè-tè… tè-tít-tít-tít… tít… tít-tè-tè… tít-tè… tít-tè-tít… tít…” Hamilton bất ngờ nhét tấm gương vào túi và chạy ra sân. Những cầu thủ châu Phi đang trêu chọc nó bằng một sự kết hợp giữa tiếng Anh và một số ngôn ngữ khác. “Nó nói gì thế?” Amy hỏi. Dan đưa ra thứ nó đã viết: Dan đọc những chữ cái. “‘Gon ow be ware’?” nó nói. “Ừm, chị chỉ là một au pair ngu ngốc, Nellie nói, “nhưng sẽ không thế, Go now. Beware (Đi ngay. Cẩn thận) à?” RRROMMM … CHCK! CHCK-CHCK-CHCK. Amy tìm kiếm tiếng động. Ở trên đỉnh đồi, khoảng hai mươi mét xa hơn và ra khỏi tầm mắt của khu rừng chiếc xe Yugo vàng đã kéo đến một điểm dừng tả tơi trong rừng trống. Cửa sổ bên tài xế nhem nhuốc bụi bẩn. Một chiếc giày da hai màu bóng loáng xuất hiện từ chiếc xe đầu tiên, dựng đứng trên mặt đất, kèm theo bởi một cái quần vải lanh màu kem. “Chào mừng, cháu gái và cháu trai thân yêu của ta,” Alistair Oh nói. Chương 12 “Chú… ở đây!” Amy nói. “Chú đã trốn thoát như thế nào?” “Chú đã tìm được tụi cháu như thế nào?” Dan hỏi. “Ông đã khởi động chiếc xe như thế nào?” Nellie hỏi. “Tất cả sẽ được giải thích khi thích hợp, các cháu yêu à.” Alistair khẩn trương chỉ về cánh cửa. “Ta đề nghị chúng ta vào xe và lái đi khỏi những kẻ thù cơ bắp của chúng ta.” “Tôi sẽ lái!” Nellie chạy vòng tới phía tài xế. “Để ta,” Alistair nói, chặn đường cô nàng. Amy bước về phía trước, sau đó đột nhiên dừng lại. Đi ngay. Cẩn thận. Đó là lời cảnh báo. Hamilton không có ý nói “cẩn thận nhà Holt,” con bé nghĩ. Cậu ta có ý “cẩn thận Alistair.” “Không, Nellie!” Amy hét lên. “Đừng vào trong đó.” Amy nhìn chằm chằm chú Alistair. Lão ta đang hếch một bên đầu lên, chiếc khăn quàng cổ lụa màu vàng của lão hơi nhăn lại với chuyển động. “Chú đi đâu khi chú để lại tụi cháu?” Amy hỏi. “Amy…?” Alistair nói, lau trán với một chiếc khăn tay trắng. Amy hít một hơi thở sâu và đếm đến ba. Đó là một phương pháp mẹ đã dạy nó. Đôi khi đó là tất cả điều cần để kiểm tra trái tim bạn với đầu óc bạn. “Hãy nghĩ về điều này, Dan. Chúng ta mở cửa trái tim chúng ta cho ông ấy mỗi lần. Ông ấy xông đến để cứu chúng ta. Chúng ta trao cho ông bất cứ thứ gì chúng ta tìm thấy. Sau đó ông ấy biến mất. Ông ấy làm gì với thông tin? Và làm sao ông ấy và nhà Holt tìm được cùng ta cùng lúc - ở giữa Nam Phi?” Dan nhìn chú Alistair không thoải mái. Nellie lùi lại khỏi cửa xe. “Nếu cháu phải biết,” Alistain nói, lo lắng nhìn xuống đồi, “ta đã bị lừa giữ lại ở Indonesia, nhưng ta trốn thoát. Ta đặt cược vào ý tưởng rằng các cháu sẽ đến Pretoria, có thể nói như vậy, nhưng hầu hết những chuyến bay quốc tế lại đến Johannesburg. Ta có thể thuyết phục nhân viên hàng không nào đó tiết lộ danh sách chuyến bay cho ta. Cần công việc thám tử giữa những người cho thuê xe để tìm các cháu đã lấy chiếc xe nào, nhưng các Ekat chúng ta giỏi việc đó. Ta đã thuê một tài xế để khởi hành đến Pretoria. Đó là khi ta thấy chiếc Hummer, thứ làm ta nghi ngờ.” “Và chú đã theo nó…” Amy nói. “Chính xác,” Alistair đáp. “Giờ chúng ta có thể đi chưa?” “Đợi đã,” Dan nói. “Sao nhà Holt lại tìm được tụi cháu?” “Chúng ta có thể nói chuyện trong xe!” Alistair nói. “Chú là một người thông minh,” Am nói. “Chú đã nghe Nellie hát bài hát và bùm! Chú đã biết gợi ý. Chú đi trước bất cứ ai hàng năm ánh sáng. Và chú đang nói với tụi cháu rằng nhà Holt đã phát hiện ra toàn bộ điều này mà không có sự giúp đỡ của chú à?” Alistair nghển đầu lên tò mò. “Cháu cho là ta đang liên minh với nhà Holt? Ta thậm chí còn không thể xúc tiến một cuộc nói chuyện với chúng!” “Thôi nào, mọi người,” Nellie nói, tiến đến cửa xe. “Hãy để Ông Già Burrito ở đây với gia đình Frankenstein. Có lẽ khi chúng thấy kế hoạch của chúng thấy bại, chúng sẽ dùng ông ấy như một quả bóng đá.” Nellie giờ đã ở trong xe. Cô nàng bật động cơ một… hai… ba lần, và nó cuối cùng khởi động. “Các cháu sẽ không để ta lại đây, phải không?” Alistair giờ đang nhìn Amy. Gương mặt lão biểu lộ sự choáng váng, hoảng hốt. Đó là một biểu hiện con bé nhận ra từ trận hỏa hoạn hai đêm trước. Ông ấy đã sẵn sàng cứu mạng chúng ta. Ông ấy đã sắp sửa nhảy khỏi gờ rìa vì chúng ta, đến khi Irina đến. Nhưng con bé biết ánh nhìn đó từ một lần khác. Từ bảy năm trước. Khi lão đã đến nhà chúng để đánh cắp một bài thơ. Một bài thơ với một manh mối ẩn giấu trong nó. Một bài thơ mà Hope Cahill và Arthur Trent nghĩ sẽ giải được câu đố của 39 manh mối. Chúng tôi chỉ muốn thứ của chúng tôi. Ai đó đã nói điều đó trong đêm. Con bé đã nghe tiếng từ phòng đọc, chỉ sau khi sự rối loạn đã đánh thức nó. Giọng nói của Alistair. Alistair đã không châm lửa. Nhưng lão có thể nói điều gì đó. Lão có thể đã ngăn cản… “Amy…?” Alistair nói. “Cháu ổn chứ, cháu yêu?” Amy nhìn vào mắt lão. “Tại sao chú không cho họ biết – sự thật là chú đã trộm bài thơ?” “Ta – điều này hầu như không thời gian –” Alistair lắp bắp. “Chú đã có thể nói với họ,” Amy nói. “Chú có thể đã hét lên, ‘Tôi có bài thơ!’ Bà ấy đã lao vào ngọn lửa, chú Alistair!” “Ta đang tranh đấu với quá nhiều người,” Alistair nói. “Ta chỉ có thể nhìn thẳng. Eisenhower Hold đã có ý tưởng hơi lố bịch là chúng ta có thể dùng đường ống trong vườn của hàng xóm –” “Eisenhower Holt cũng đã ở đó?” Amy nói. “Và vợ hắn, Mary-Todd.” Alistair nói. Mặt Dan đỏ bừng. “Đã có bao nhiêu người ở đó – chỉ đứng xung quanh, không làm gì để giúp họ ư?” Eisenhower. Phải, Amy giờ đã thấy ông ta trong ký ức của mình về đêm đó. Một người đàn ông cộc cằn với một gương mặt đỏ và mái tóc rễ tre. Tất cả họn họ đều ở cùng nhau. Đoàn kết. Có lẽ tất cả họ không châm lửa, nhưng nếu không có họ điều đó sẽ không xảy ra. Họ là những kẻ giết người, tất cả bọn họ. Nước mắt dâng lên mắt con bé, nhưng Amy giữ chúng lại. Không nghĩ ngợi gì, con bé tóm lấy chiếc khăn lụa của chú Alistair và kéo lão về phía nó. “Cháu không quan tâm nếu chú có làm việc với chúng không,” con bé nói. “Đằng nào đi nữa, khi chúng tìm thấy chú, chúng sẽ khiến đời chú khốn khổ.” Con bé thả ra và nhảy vào ghế sau cạnh Dan. Nellie đề máy. “Chờ - cháu không thể -” Alistair lắp bắp, đấu tranh với thứ gì đó ở trên đầu cây gậy của lão. “Ồ?” Nellie nói, nhấn ga. “Xem tôi này.” *** Alistair Oh lảo đảo tránh khỏi đám mây khí thải và bụi. Lão chưa bao giờ thấy con bé giận dữ như thế. Giờ thì việc dàn xếp với lũ trẻ sẽ gần như bất khả thi. Mày biết là mong chờ điều này mà, lão già, lão bảo mình. Chúng là cháu ngoại của Grace. Chúng thông minh. Quá thông minh. Chúng đã đọc vị lão gần như hoàn hảo. Giá mà chúng không đọc nhầm động cơ của lão. Nhà Holt, như thường lệ, đã phá hủy mọi thứ. Trời mới biết làm cách nào những kẻ đần độn đó lại lần theo dấu vết ở Nam Phi! Hay làm sao mà chúng đã xoay sở phục kích lão ở sân bay. Chuyến đi trong chiếc Hummer và chiếc xe tải gà đang bị thua thê thảm, nhưng nó không so sánh được với nỗi sỉ nhục trở thành chim mồi của chúng. Chúng nó sợ chúng tôi, Alistair, nhưng không sợ ông, Mary-Todd đã nói. Chúng tôi sẽ từ từ đến trước và dọa chúng. Ông đi ra phía sau và đưa chúng đến với chúng tôi. Hoặc chết, Eisenhower đã thêm vào. Alistair phủi bụi khỏi người và giơ cây gậy lên. Không ai trong số chúng nhớ rằng Doanh nghiệp Oh đã là một nhà tài trợ NASCAR kiêu hãnh. Không ai trong số chúng biết làm sao Alistair Oh có thể điều khiển ngay cả chiếc ô tô kém nhất. Lão nhìn xuống đồi. Cuộc tranh luận vẫn ác liệt. Sớm thôi nó sẽ kết thúc, và nhà Holt sẽ theo lão. Lão sẽ phải chạy trốn bằng chân trong khi lão có một cơ hội. Xoay về phía đường, lão chú ý thấy một tia sáng bạc trong lớp bụi – một chiếc điện thoại di động. Gần như chết máy, nhưng có lẽ hậu quả của chuyến picnic nào đó gần đây. Nếu nó hoạt động, lão có thể dùng nó để gọi một chiếc xe dịch vụ. Nhặt nó lên, lão chú ý thấy một thông báo tin nhắn. Lão nhấn đọc. SBS! M347. Buồn sao giờ con người không còn truyền đạt bằng ngôn ngữ thật. Cho đến giờ lão đã kiểm soát được “omg,” “osm,” “imho,” “lol,” “ttfn,” và “rolf” – nhưng không có “sbs.” Có lẽ Such Boffo Shenanigans. Sis Boom Shazam? Super Bowl Sunday. Lão nhăn mặt khi lão nhớ về Sushi Burrito Special, một dòng sản phẩm mang tiếng xấu đã dẫn công ty lão đến bờ vực thẳm. Lão đã bị ám ảnh với cuộc săn tìm 39 manh mối đến nỗi sao lãng việc giám sát nhà kho hợp lý, kết quả mười ba người bị ốm. Và phá sản. Lão nhắp vào các bảng chọn khác, cố gắng để tìm thứ gì đó đại loại như ID. Nhưng thất bại. Cuối cùng, giữ chiếc điện thoại trên tai, lão gõ số để lấy thông tin. Yên tĩnh. Âm thanh gãy vỡ. Lão ném chiếc điện thoại trở lại mặt đất và cẩn thận đặt cái mũ quả dưa lên đầu mình. Thwock. Một quả bóng làm nó rớt xuống lại. “Đứng yên,” một giọng nói thô ráp từ phía sau lão. “Hai tay đưa lên và còn mặt – harch!” Alistair cố gắng không run khi lão quay lại. “Tôi hy vọng,” Eisenhower nói, “ông chơi phòng thủ tốt.”",
  "nextChapter": "https://gacsach.top/doc-online/118830/o-ran-doc-chuong-13.html",
  "prevChapter": "https://gacsach.top/doc-online/118828/o-ran-doc-chuong-08-09-10.html"
}