{
  "title": "Độc Sủng Ngốc Hậu - Chương 04",
  "url": "https://gacsach.top/doc-online/doc-sung-ngoc-hau-chuong-04",
  "content": "Độc Sủng Ngốc Hậu Chương 4: Đế ban hôn (2) gacsach.com Edit: Quải Beta: A Cảnh \"Tần Dục đã xác định được hắn thực sự sống lại.\" Nhìn khung cảnh vừa quen thuộc vừa xa lạ trước mắt, Tần Dục đứng yên như tượng. Tất cả, đến cùng là thật, hay giả? Đào kép trên đài triền miên ngâm khúc, Vĩnh Thành Đế bên dưới đã có chút ngơ ngác, còn những người khác... Tần Dục đưa mắt nhìn, đem những gương mắt trước mắt hợp thành một với những người trong ký ức. Vài người này vốn đã sớm chết, hiện tại đều xuất hiện trước mặt hắn, Tần Nhạc, Tần Diễn đều trẻ hơn trước kia mười tuổi. Trong lòng Tần Dục, cảm xúc tới ùn ùn như bão tố, không có cách nào bình tĩnh lại, tuy trên mặt không thể hiện điều gì, nhưng ánh mắt hắn đã hướng về phía nữ nhân trẻ tuổi trắng trẻo mập mạp ở đối diện. Đó là muội muội ruột của hắn, công chúa Chiêu Dương. Chiêu Dương mất, là một hồi chuông cảnh tỉnh hắn, kéo hắn khỏi cảm xúc điên loạn. Sau đó, hắn rút kinh nghiệm xương máu, ra tay càng cay độc, cuối cùng cũng có thể báo thù rửa hận. Mà hiện tại, Chiêu Dương vẫn còn sống rất tốt, sờ sờ ngồi trước mắt hắn. Thân hình gấp đôi ả đào kép trong cung yến quả thực vô cùng bắt mắt. Muội muội hắn, còn chưa chết. Có lẽ do ánh mắt Tần Dục quá mức nồng nhiệt, khiến công chúa Chiêu Dương nhìn lại, thấy ca ca mình, trên gương mặt mũm mĩm xuất hiện một nụ cười nhẹ. Nhưng ngay sau đó, không biết ma ma(6) phía sau nói gì đó, nàng liền bất an chuyển mắt, ngồi nghiêm chỉnh lại. (6)Ma ma: từ xưng hô với bà vú (theo Hán Việt từ điển trích dẫn). Đây... Xác thực là muội muội hắn. Chiêu Dương nhỏ hơn hắn ba tuổi, năm hắn được ban hôn, nàng vừa qua mười tám, còn khi hắn xảy ra chuyện không may, nàng chỉ mới mười ba tuổi. Sau khi hắn xảy ra chuyện, tình thương của mẫu hậu đều dành cho hắn, đương nhiên sẽ không chăm chút cho Chiêu Dương, có lẽ vì bị bọn họ lạnh nhạt, Chiêu Dương chậm rãi thay đổi. Vốn nàng có chút nhát gan, sau này lại trở thành người yếu đuối không có chủ kiến. Vốn nàng chỉ hơi mũm mĩm, sau này lại trở thành béo nục nịch. Một nữ nhân vừa béo vừa yếu đuối, không cần nghĩ cũng biết nàng sẽ sống không tốt, mà nàng cũng không nói gì với mẫu thân và ca ca, cho nên không ai biết nàng đã chịu khổ rất nhiều. Cuối cùng... nàng chết lúc nào không người hay biết. Lòng Tần Dục đau xót, ánh mắt đã tỉnh táo vài phần. Hai chân hắn vẫn không có cảm giác như cũ, hắn nhéo cánh tay, cảm giác đau đớn ấp tới, cơn đau trướng nơi hông hắn cũng vô cùng quen thuộc. Thân thể hắn mất đi mười năm, đã trở lại. Dường như hắn... còn trở lại nhiều năm trước, trở lại ngày hắn được ban hôn. Lúc này, hắn đã bị Vĩnh Thành Đế ghét bỏ. Nhưng hoàng muội của hắn vẫn chưa chết, mẫu hậu hắn cũng không bệnh tật, Tần Nhạc vẫn bên cạnh hắn như chú chó vẫy đuôi mừng chủ, còn con sói mắt trắng(7) Tần Diễn mới chỉ mười bốn tuổi, vẫn sắm vai một đệ đệ ngoan trước mặt hắn. (7)Sói mắt trắng: bạch nhãn lang – là một danh từ riêng chỉ loại vong ân bội nghĩa, tâm địa hung tàn (theo Ăn Bánh Bơ ngồi dòm Chó nướng). Bây giờ, tuy Giang Nam có phản loạn, nhưng vẫn có thể cống lên các loại trân bảo không ngừng, còn tộc người Nhung ở phương bắc tuy thường vượt biên cướp ngũ cốc, nhưng còn là một nhóm bộ lạc mỗi nơi một ý, nội chiến không ngừng. Đại Tần giờ đây tham quan ô lại hoành hành, đã thành nỏ mạnh hết đà, nhưng may là nỏ này vẫn chưa rơi xuống đất, tan thành vài mảnh. Tần Dục không có cách nào khắc chế bàn tay đang run rẩy, tâm trạng vô cùng kích động. Hắn từng tự hỏi mình về những thứ được thứ mất trong một đời, nhưng chưa từng ngờ có ngày bản thân được thêm một cơ hội, ký ức về hai mươi năm sau lại tràn về! Sau khi kích động, Tần Dục có chút ngờ nghệch, có thêm một cơ hội, đó quả thực là chiếc bánh từ trên trời rơi xuống, lúc này, hắn có thể làm gì? Báo thù? Bù đắp? Hay là bảo vệ sông núi Đại Tần? Tần Dục chỉ mờ mịt trong nháy mắt, hắn tỉnh táo lại rất nhanh, bây giờ không phải lúc hắn có thể ngẩn người. Vĩnh Thành Đế đã gọi ả đào kép xuống rót rượu cho mình, y có chút say. Lúc này, y đưa tay vén một lọt tóc nàng ta, đặt ở chóp mũi khẽ ngửi: - Tú mạc phù dung nhất tiếu khai, tà ổi bảo áp sấn hương tai, nhãn ba tài động bị nhân sai(8). Quả nhiên là một mỹ nhân... Nàng có nguyện vào cung làm tài nhân? (8)Trích bài \"Hoán Khê Sa\" của Lý Thanh Chiếu, bản dịch của Nguyễn Chí Viễn: \"Trướng vóc phù dung nhoẻn miệng cười, Nghiêng ôm bảo áp má hồng tươi, Thu ba vừa gợn bị xoi mói.\" Vĩnh Thành Đế tuy là hoàng đế, nhưng bộ dạng mọi lúc đều giống một thư sinh phong lưu. Bây giờ, y có chút ngả ngớn, dù mọi người sớm thấy nhưng không thể trách mảy may. Địa vị của tài nhân trong cung tuy không cao, nhưng đối với một con hát, quả thực xứng câu một bước lên trời. Ả đào kép tỏ vẻ cảm động rơi nước mắt, cúi đầu quỳ xuống tạ ơn, khi ngẩng đầu, càng trở nên kiều diễm. Tần Dục nhìn cảnh này, thầm nghĩ: - Tới rồi. Quả nhiên, giây tiếp theo, người ngồi bên cạnh Vĩnh Thành Đế, Tiêu quý phi đã gần bốn mươi nhưng vẫn mỹ diễm như xưa, đứng dậy nói: - Chúc mừng bệ hạ có thêm một mỹ nhân. Gương mặt Vĩnh Thành Đế lộ ra vài phần đắc ý, hiển nhiên tâm trạng rất tốt. Triệu hoàng hậu đột nhiên đứng dậy nói: - Bệ hạ, cô nương này lai lịch không rõ, còn là một đào kép, tấn phong tài nhân, liệu có hơi sơ suất chăng? Đối với chuyện Vĩnh Thành Đế chiêu mộ mỹ nhân, Triệu hoàng hậu đã sớm coi như không thấy gì. Nhưng từ khi Tần Dục xảy ra chuyện, bà bắt đầu đối nghịch với Tiêu quý phi. Ả đào kép Giang Nam này do Tiêu quý phi tìm thấy, nếu được Vĩnh Thành Đế sủng ái, chẳng phải sẽ tăng khí thế cho Tiêu quý phi? Bà đương nhiên nghĩ cách để áp chế chuyện này. Triệu hoàng hậu năm nay vừa qua ngưỡng bốn mươi, nhưng mấy năm nay nhọc lòng vì nhi tử khiến bà trở nên già hơn mười tuổi. Son phấn cũng không thể che lấp nếp nhăn nơi khóe mắt, Vĩnh Thành Đế xưa nay chỉ thích mỹ nhân, không muốn nhìn bà một lần. Lúc này nghe thấy bà nói vậy, gương mặt y càng tỏ vẻ hờn giận. Tiêu quý phi bỗng cười, nói: - Tỷ tỷ, Trương thị sinh ra trong dòng dõi thư hương, khi còn bé gia môn gặp cảnh trộm cướp mới lưu lạc, trở thành đào kép, không phải người lai lịch không rõ. - Quý phi thật đúng là nhàn đắc hoảng(9), lai lịch của một đào kép cũng tra rõ ràng như vậy! - Hoàng hậu lạnh lùng nhìn qua. (9)Nhàn đắc hoảng: cảnh nhàn rỗi khiến người hoảng hốt, phải làm việc để xua tan cảm giác này. Tiêu quý phi ôn nhu nói: - Tỷ tỷ, người quá tức giận rồi. Vĩnh Thành Đế không còn kiên nhẫn, ngữ khí nghiêm khắc: - Hoàng hậu, ngồi xuống! Mọi thứ đều giống kiếp trước như đúc khiến Tần Dục xác định được hắn thực sự đã sống lại. Triệu hoàng hậu đành ngồi xuống, Vĩnh Thành Đế cũng buông Trương tài nhân ra. Tiêu quý phi trấn an Vĩnh Thành Đế đang có sắc mặt khó chịu: - Hoàng Thượng đừng giận, tỷ tỷ có lẽ đang có chuyện canh cánh trong lòng nên mới tức giận. Vĩnh Thành Đế cười lạnh, nói: - Trừ gây phiền toái cho ta, nàng ta còn có thể làm gì? Mấy năm nay Triệu hoàng hậu luôn đối nghịch với y, y đã sinh lòng ghét bỏ bà ta. Hôm trước, Tần Dục buộc y phải cách chức vài quan viên giúp y làm việc, khiến y càng không muốn nhìn thấy hai mẹ con bọn họ. Trong mắt Tiêu quý phi có ánh sáng chợt lóe lên, bà ta nói: - Năm nay có rất nhiều việc vui, Diệu Nhi của thần thiếp cưới thê tử, Trần Vương thúc gả nữ nhi, trưởng công chúa cũng có một đứa con dâu, mà Đoan Vương vẫn chưa có người bên gối, có lẽ việc này làm tỷ tỷ lo lắng cũng nên. Bọn họ vừa mới đưa một đám con hát Giang Nam và tranh hoa điểu ngư trùng(10) vào kinh lấy lòng Vĩnh Thành Đế, thuận tiện hối lộ các quan viên, nhưng chẳng bao lâu những quan viên cùng chiến tuyến với bọn họ đều bị Tần Dục vạch tội. Lúc này bọn họ đang hận Tần Dục đến nghiến răng nghiến lợi. (10)Tranh hoa điểu ngư trùng: tranh hoa cỏ, cá, côn trùng. Tần Dục làm bọn họ khó chịu, bọn họ đương nhiên muốn hắn sống không dễ dàng... Tiêu quý phi đã sớm cùng người khác thương lượng, hôm nay sẽ tặng Tần Dục một cuộc hôn sự \"tốt\". Vĩnh Thành Đế nghe vậy, nhíu mày, sức khỏe của trưởng tử y biết rất rõ, Tần Dục giờ đã hoàn toàn không thể giao hợp(11), đã như vậy còn cưới thê tử làm gì? (12)Giao hợp: quan hệ tình dục. Tiêu quý phi cười nói: - Tuy thân thể Đoan Vương... Nhưng vài thái giám còn ở bên ngoài lấy thê tử, không thể để Đoan Vương đến cả người bên gối cũng không có. Kiếp trước, Tần Dục đương nhiên thay đổi sắc mắt, tỏ ý mình không muốn cưới vợ, khi đó hắn quả thức xác định cả đời độc thân, miễn gây họa cho cô nương nhà người ta. Nhưng hắn nói gì cũng vô dụng. Kiếp này, Tần Dục dứt khoát im lặng, chỉ nhìn về phía Vĩnh Thành Đế. Tần Dục vừa thấy đã sửng sốt. Từ vẻ mặt của Vĩnh Thành Đế có thể thấy rằng... tựa hồ y đã sớm biết Tiêu quý phi sẽ nhắc đến chuyện này? Tình phụ tử của Tần Dục và Vĩnh Thành Đế sớm cạn từ kiếp trước, hiện tại hắn phát hiện điều này cũng không tức giận, chỉ thầm cười trong lòng, tiếp tục xem người khác diễn kịch. Hắn vậy, cònTriệu hoàng hậu cũng có lòng riêng, bà thực sự hi vọng nhi tử của mình có thể lấy vợ. Dù không thể có con, nhưng có thể cưới vợ rồi chọn một đứa bé trong hoàng thất làm con thừa tự, nhi tử bà sẽ có người để duy trì hương khói. Rõ ràng Tần Dục do Triệu hoàng hậu sinh ra nhưng Vĩnh Thành Đế lại thương lượng với Tiêu quý phi: - Quý phi đã chọn được ai chưa? Tiêu quý phi còn chưa nói chuyện, trưởng công chúa Vinh Dương đột nhiên đứng lên: - Hoàng huynh, thần muội có một chuyện muốn nhờ cậy. Vĩnh Thành Đế hỏi: - Chuyện gì? Vinh Dương trưởng công chúa bỗng bụm mặt khóc: - Hoàng huynh, trưởng nữ của thần muội có chút ngây thơ, thần muội cũng không ghét bỏ, nuôi nàng cả đời cũng không sao, nhưng nếu nàng không xuất giá, tương lai cả phần mộ tổ tiên cũng không thể vào, chỉ có thể làm cô hồn dã quỷ. Nàng là xương thịt trên người thần muội, thần muội thật sự không đành lòng nhìn thấy nàng rơi vào tình cảnh như thế, cầu hoàng huynh ban ân.",
  "nextChapter": "https://gacsach.top/doc-online/doc-sung-ngoc-hau-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/doc-sung-ngoc-hau-chuong-03"
}