{
  "title": "Độc Sủng Ngốc Hậu - Chương 02",
  "url": "https://gacsach.top/doc-online/doc-sung-ngoc-hau-chuong-02",
  "content": "Độc Sủng Ngốc Hậu Chương 2: Chuyện trước kia (2) gacsach.com Edit: Quải Beta: A Cảnh \"Giây tiếp theo, hắn liền cảm nhận được mũi tên ghim thật sâu vào lồng ngực.\" Phải cưới một kẻ ai ai cũng biết là người ngốc làm vợ, đây là chuyện khiến Tần Dục cảm thấy bị sỉ nhục vô cùng, đây cũng là cái gai trong lòng hắn, nhưng đó là chuyện trước kia. Bốn tháng trước, phủ Nhiếp Chính Vương bị tịch thu gia sản, văn võ cả triều vội vàng phân rõ giới hạn với hắn, tôi tớ trong phủ bỏ hắn mà đi, nhưng thê tử hắn vẫn ở lại, đuổi cũng không đi, từ đó, Tần Dục đã không còn bài xích thê tử mình, thậm chí vô cùng cảm kích. Mấy tháng nay, nữ tử này chưa bao giờ tới gần hắn, chỉ trốn ở góc phòng nhìn hắn từ xa, nhưng bất kể là bắt được chim sẻ trong vườn hay cá chép trong hồ, đều không quên dành một phần cho hắn. Tần Dục vẫn còn nhớ rõ, nửa tháng trước nàng không quản trời lạnh nhảy vào trong nước, mò mấy con ốc trong bùn ném cho hắn, sau đó nhìn hắn cười ngốc nghếch, tuy rằng nhếch nhác, nhưng mắt ngọc mày ngài, quả thực đẹp đến kinh người. Đối với nàng, Tần Dục có vài phần áy náy. Lúc trước được tiên hoàng ban hôn, khi biết vương phi của mình là một kẻ ngốc, hắn từng giận giữ, sau đó tuy rằng chưa bao giờ giận cá chém thớt một người chỉ biết ăn biết uống, nhưng triệt để không quan tâm tới nàng. Hắn tìm người tới hầu hạ vị vương phi này, cho nàng những đãi ngộ vương phi nên có, khiến nàng không lo áo lo cơm, nhưng chưa bao giờ để tâm tới nàng, xem nàng như không tồn tại, thậm chí, cho đến khi phủ Nhiếp Chính Vương bị bao vây, hắn mới thấy được hình dáng của nàng. Hắn đối xử với nàng quả thực không tốt, nhưng nàng lại không xa không rời hắn. Đến bây giờ, Tần Dục đã không để ý tới tính mạng của mình, cũng biết Thọ Hỉ từng giúp hắn làm rất nhiều chuyện, không thể không chết, nhưng Vương phi của hắn vẫn có thể tránh được chuyện này, hắn không muốn nàng xảy ra chuyện gì. Tuy nàng có phần xuất quỷ nhập thần(1), chưa từng tới gần bọn họ, hắn vốn tưởng rằng hôm nay có đội nhân mã tới đây, chắc chắn nàng sẽ trốn đi xa, không ngờ rằng nàng lại chạy tới, lộ diện trước mặt Tần Nhạc. (1) Xuất quỷ nhập thần: ra thì như ma, vào thì như thần, hành tung không rõ ràng (theo Từ điển Hán Nôm). Lời nói của Tần Nhạc chứa sát khí, Vương phi của hắn có vài phần bản lĩnh leo cây trèo tường, nhưng chẳng phải đối thủ của một đám binh lính. Ánh mắt Tần Dục lướt nhanh qua nàng, cũng không dừng lại mà nhìn về phía trước mặt, Vinh Vương Tần Nhạc đang đắc ý. Trước đó hắn cũng không muốn chọc giận Tần Nhạc, miễn cho Tần Nhạc nổi giận vung đao giết người, nhưng hiện tại... Ánh mắt nữ tử dựa vào tường rất tinh khiết, nghiêng đầu dường như đang hiếu kỳ, lúc này bị rất nhiều binh sĩ dưới trướng Tần Nhạc giương cung nhắm bắn, cũng chẳng biết sợ hãi, vừa nhìn đã thấy không bình thường. Tần Nhạc nhìn thấy nữ tử này, càng cảm giác mình ưu việt, đang muốn hạ lệnh cho thân binh đi bắt nữ tử đó đến nhục nhã trước mặt Tần Dục, đột nhiên nghe thấy Tần Dục nói: - Tần Nhạc, ngươi cho rằng ngươi thắng? - Ta đương nhiên thắng! Tần Nhạc tỏ vẻ đắc ý, năm đó Đoan Vương và Duệ Vương giành giật kịch liệt đến mức nào? Sợ rằng chẳng có ai ngờ đến cuối cùng người đạt được ngôi vị hoàng đế lại là y. - Ngươi đem quân Tây Bắc đánh kinh thành, đây là một nước cờ hay, nhưng cũng là một nước cờ thua. Ngươi được kinh thành, lại mất thiên hạ. Tần Dục giương mắt nhìn Tần Nhạc: - Người Nhung hẳn đã chiếm đóng Tây Bắc, dù ngươi có làm Hoàng đế, dưới cảnh bốn bề thụ địch, ngươi có thể ngồi vững mấy ngày? Phủ Nhiếp Chính Vương bị phong tỏa, hắn cũng chẳng buồn chống cự, bởi hắn biết tình cảnh Đại Tần đã không có cách nào xoay chuyển. Khi giúp Tần Diễn đăng cơ, tuy rằng phía nam không ngừng phản loạn, nhưng hắn vẫn có lòng tin mình có thể bình định thiên hạ. Chung quy đó chẳng qua chỉ là thiên tai và nhân họa tập hợp mà thôi, loạn dân chỉ là một đám ô hợp, đáng tiếc ánh mắt Tần Diễn thiển cận, nhiều lần ngáng chân hắn. Trong triều lại có một đám quan lại ngu ngốc không màng chính sự chỉ sợ hắn mưu triều soán vị, không cần biết hắn làm gì cũng muốn ngăn cản, tạo thêm phiền toái cho võ tướng, làm chiến cuộc ngày càng bất lợi. Chuyện này xem như bỏ qua đi, Tần Nhạc còn mang quân Tây Bắc tới tạo phản, mở rộng cửa Đại Tần đón người Nhung. Sắc mặt Tần Nhạc thay đổi, y đã thu được tin tức người Nhung tấn công từ Tây Bắc truyền đến. - Tần Nhạc, Đại Tần ta có bề dày bốn trăm năm, nay lại mất trong tay ngươi, trong sử sách ắt có một nét mực đậm về ngươi. Tần Dục nhìn Tần Nhạc cười, trong mắt tràn đầy sự khinh thường. Tần Nhạc nhìn thấy ánh mắt Tần Dục liền tức giận: - Tần Dục, ngươi đừng có xằng bậy để kéo dài thời gian, chẳng lẽ còn chờ cứu binh? Nhưng bây giờ, ai sẽ tới cứu kẻ tàn phế như ngươi? Tuy bị người ta nhắc đến chuyện mình tàn phê, Tần Dục cũng không tức giận, ngược lại nhìn về phía các tướng lĩnh quân Tây Bắc đi cùng Tần Nhạc: - Các ngươi trấn thủ Tây Bắc, cha mẹ vợ con cũng ở đó, không biết bây giờ người thân các ngươi đã thành gia súc của người Nhung hay chưa? Người Nhung thường xuyên cướp bóc dân chúng ở biên quan, vừa muốn lương thực vừa muốn người, mà những dân chúng Đại Tần bị bọn họ bắt đi, đãi ngộ còn kém cả thú vật bọn họ chăn thả. Vài tướng sĩ Tây Bắc đều biết điều này, nghe thấy Tần Dục nói, vô cùng lo lắng. Người trước mắt rõ ràng mang bệnh trong người, khi nói chuyện cũng chẳng đủ hơi, nhưng bọn họ đều để những lời hắn nói trong lòng. - Không hổ là Đoan Vương có sở trường châm ngòi ly gián, đáng tiếc hiểu biết của ngươi đối với người Nhung rất ít, mấy năm gần đây tiết trời lạnh giá, người Nhung ốc còn chẳng mang nổi mình ốc, hoàn toàn sẽ không nam hạ. Tần Nhạc lập tức nói, sau đó phân phó kẻ bên cạnh: - Các ngươi mau bắt ba kẻ này lại! - Các bộ lạc người Nhung mấy năm trước nội chiến mới không nam hạ, nhưng nửa năm nay đã hợp lại, hiện tại trời lạnh, bọn họ sống không tốt, kẻ cầm quyền ắt sẽ đem đại quân nam hạ, chờ tới khi bọn họ vào kinh, ngày lành của ngươi cũng tới. Tần Dục cười, đột nhiên đưa tay đẩy Thọ Hỉ đang chắn trước mặt hắn ra, rồi lại nhìn về phía Tần Nhạc: - Nhưng đối với ngươi đây cũng là chuyện tốt, thay vì trăm năm sau nhường ngôi vị hoàng đế cho kẻ khác, không bằng chết sớm một chút. Tần Dục nói câu trước, Tần Nhạc chỉ cho rằng hắn đang đe dọa mình, nhưng câu sau vô cùng thâm sâu, khiến cho sắc mặt Tần Nhạc thay đổi. Không đợi y hỏi, Tần Dục liền nói tiếp: - Diệt cỏ không diệt tận gốc, gió xuân thổi lại sinh, Tần Nhạc, ta giữ lại một mạng cho ngươi, nhưng cũng khiến ngươi đời này không thể có con! - Nhị đệ của ta, dù ngươi đạt được thiên hạ thì sao? Vốn chỉ là một tên thái giám không có người nối dõi mà thôi! Tần Nhạc vốn đang hăm hở nhanh chóng đen mặt. Y chưa có con, vốn tưởng rằng vì mình lo chuyện chiến tranh không thể gần gũi với nữ nhân, hiện tại nghe Tần Dục nói... Chẳng lẽ Tần Dục động tay động chân với y? Tần Dục thật ác độc! Tần Nhạc nghe Tần Dục nói xong liền biến sắc, vài tên tướng lĩnh theo y cũng cảm thấy cổ họng mình như bị người ta xiết chặt, gương mặt bọn họ lúc xanh lúc trắng. Nếu Vinh Vương thật sự không thể có con nối dõi, việc này để bọn họ biết được, vốn chẳng phải chuyện tốt lành gì! Trong đám người kia chỉ có đương kim thánh thượng Tần Diễn vốn khom lưng cúi đầu trước Tần Nhạc lộ vẻ vui mừng, nếu Tần Nhạc không có con nối dõi, ngôi vị hoàng đế tương lai không phải của y sao. Mỗi người có một suy nghĩ khác nhau, mà Thọ Hỉ bị Tần Dục đẩy ra lại lặng lẽ tiến tới chỗ Tần Nhạc, hô lớn: - Vương phi chạy mau! - Rồi lập tức tấn công Tần Nhạc. - Hộ giá! Người bên cạnh Tần Nhạc vội vàng hô, sau đó đi ngăn Thọ Hỉ lại, Tần Nhạc cũng bị Thọ Hị làm cho kinh ngạc, sau đó la lớn: - Đừng để Tần Dục chạy! Khung cảnh tức khắc loạn cả lên, vài cung thủ nhắm bắn nữ tử kia cũng rời mục tiêu, cung trên trong tay hoặc nhắm về phía Thọ Hỉ, hoặc nhắm về phía Tần Dục. Thấy thế, Tần Dục cuối cùng cũng thả lỏng người. Vương phi của hắn tuy có chút ngốc, nhưng cũng có thể hiểu được vài lời, nghe Thọ Hỉ hô to như vậy, chắc nàng cũng biết trốn đi. Mà hắn nói chuyện Tần Nhạc không thể có con nối dõi trước mặt mọi ngươi, bên phía Tần Nhạc ắt loạn, cho dù y dè chừng một nữ tử ngốc, cũng không muốn để chuyện ở nơi này truyền ra, chỉ sợ sẽ không để đám thân vệ nghe \"đại sự tuyệt mật\" kia đuổi theo. Trong các hoàng tử, mẫu thân Tần Nhạc có thân phận thấp nhất, xưa nay y vừa tự ti lại vừa sĩ diện, để người khác biết y là một thái giám, chỉ sợ còn khó chịu hơn cả chết. - Giết Tần Dục! - Tần Nhạc gào lên. Tần Dục nhìn Tần Nhạc cười, ung dung cờ chết. Dù hắn chết, nhưng những kẻ giết hắn, chắc chắn sẽ không dễ chịu. Kỳ thực hắn không hề động tay động chân với Tần Nhạc, nhưng Tần Nhạc quả thực không thể có con nối dõi, chờ Tần Nhạc tìm người xác nhận chuyện này... Tần Dục nghĩ đến biểu cảm lúc đó của Tần Nhạc liền có một cảm giác vui sướng khó tả, mà cùng khoảnh khắc đó, có hơi mười mũi tên bay về phía hắn. Tần Dục đã sớm chuẩn bị, cũng chẳng sợ hãi, từ ngày trở thành kẻ tàn phế, phần eo trở xuống mất cảm giác, hắn đã không còn sợ cái chết, tiếp tục sống, chỉ vì không cam lòng mà thôi. Chết vào lúc này kì thật cũng không tồi, ít nhất không cần nhìn thấy giang sơn đổi chủ, trăm họ lầm than. Tần Dục đang chờ cảm giác đau đớn đến, không ngờ tay hắn đột nhiên bị người bắt lấy, lôi mạnh... Hắn quay đầu qua nhìn liền thấy gương mặt vẫn còn dính đầy nước bùn của vương phi. Vương phi của hắn trước kia vẫn luôn trốn tránh hắn, đây là lần đầu tiên nàng gần hắn như vậy. Nhưng mà Tần Dục không cảm thấy vui mừng, ngược lại, có chút phẫn nộ. Nàng không mau chốn còn đến bên cạnh hắn làm gì?! Tần Dục mở miệng, muốn quát lớn, nhưng lời nói đến đầu môi liền biến thành một tiếng kêu đau đớn, vương phi kéo hắn, dù hắn không bị bắn thành cái sàng, nhưng vẫn trúng tên. - Mau giết bọn họ! Tần Nhạc hô lên, tức khắc có mưa tên phóng về phía hai người. Hai chân Tần Dục vô lực, bả vai trúng tên, nàng mang hắn theo, quả thực chính là một gánh nặng. - Buông ta ra, nàng đi mau! Tần Dục không muốn liên lụy tới người khác, nhưng vương phi của hắn cũng không buông hắn ra, ngược lại đỡ hắn, tiếp tục chạy... Tần Dục có thể cảm nhận được nàng rất khỏe, nhưng chung quy nàng chỉ là một nữ tử, sao có thể chống lại được công kích của tinh binh? Tần Dục thấy hai mũi tên hướng về phía nàng, muốn ngăn cản, nhưng căn bản không kịp nữa. Mũi tên xuyên qua người Vương phi của hắn, nàng bị lực tên giật lại lui vài bước, trước ngực máu thịt lẫn lộn, gương mặt vẫn mờ mịt, không kêu đau cũng không la hét, ngơ ngơ ngác ngác dường như còn chưa biết chuyện gì diễn ra. Tần Dục khẽ cười khổ. Thôi, đồ ngốc này đi ra ngoài, sợ rằng không sống nổi, chết cùng nhau cũng không tồi. Tần Dục cầm lấy tay nàng, giây tiếp theo, hắn liền cảm nhận được mũi tên ghim thật sâu vào lồng ngực.",
  "nextChapter": "https://gacsach.top/doc-online/doc-sung-ngoc-hau-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/doc-sung-ngoc-hau-chuong-01"
}