{
  "title": "Nhà giả kim - Bí mật của Nicholas Flamel bất tử - Chương 06 - 07",
  "url": "https://gacsach.top/doc-online/75687/nha-gia-kim-bi-mat-cua-nicholas-flamel-bat-tu-chuong-06-07.html",
  "content": "Chương 6 Mặc dù có rất nhiều phương tiện để truyền đạt thông tin khác nhau cho phép người sử dụng được thoải mái chọn lựa, Tiến sĩ John Dee vẫn ưa thích điện thoại di động hơn tất cả. Đây là thành quả rực rỡ của thế kỷ và cũng là sự chọn lựa hàng đầu của hắn ta. Ngồi dựa lưng vào chiếc ghế bọc da êm mát của chiếc Limousine, hắn mở nắp trượt chiếc điện thoại cầm tay, hướng nó về phía Perenelle Flamel đang nằm im bất động giữa hai tên Golem đang nhỏ giọt lộp bộp, và chụp nhanh một tấm hình. Bà Perenelle Flamel. Tù nhân của hắn. Vậy là đã có thể bắt đầu album hình ảnh của hắn được rồi đây. Dee bấm một con số và nhấn nút gởi đi. Rồi hắn nghiêng đầu, ngắm nhìn người phụ nữ thanh nhã đang ngồi phía đối diện. Việc bắt được Perenelle là một phần thưởng phi thường của vận may đến với hắn, nhưng hắn hiểu rằng vận may đó chỉ xảy ra bởi vì Perenelle đã phung phí quá nhiều năng lượng vào việc hủy hoại tên Golem của hắn. Hắn vuốt nhẹ bộ râu mỏng hình tam giác. Hắn sẽ phải sớm tạo ra thêm vài tên Golem nữa. Hắn liếc nhìn hai tên Golem đang ngồi đối diện: chỉ trong một khoảnh khắc ngắn ngủi xuất hiện dưới ánh mặt trời mùa hè, bọn chúng đã bắt đầu rạn nứt và tan chảy. Tên Golem to lớn ngồi bên trái Perenelle đang nhỏ những giọt bùn đen quánh dưới sông xuống mặt ghế da. Có lẽ hắn sẽ phải chọn lựa một cái gì đó khác hơn bọn Golem vào lần tới. Cái bọn vũ phu ngu đần ấy tỏ ra được việc ở những nơi có khí hậu mát mẻ, nhưng hoàn toàn không phù hợp với mùa hè nóng bức vùng biển tây. Hắn tự hỏi liệu mình có thể chế tạo ra một con ma cà rồng hay không. Ngay chính Perenelle cũng trở thành một vấn đề thách đố, hơn thế nữa, một vấn đề nghiêm trọng: đơn giản là hắn không thể biết chắc về sức mạnh của bà ta. Dee luôn luôn kính sợ người phụ nữ Pháp cao ráo và thanh nhã này. Lần đầu tiên khi hắn gặp gỡ và học nghề với Nicholas Flamel, nhà giả kim, hắn đã sai lầm khi đánh giá thấp về khả năng của Perenelle. Rồi hắn nhanh chóng nhận ra rằng Perenelle Flamel ít nhất cũng mạnh ngang bằng với người chồng của bà ta - và, thực tế, còn có nhiều lĩnh vực mà bà hoạt động mạnh mẽ hơn. Chính những đặc điểm khiến Flamel trở thành một nhà giả kim xuất sắc - sự chú ý của ông đến từng chi tiết nhỏ, những hiểu biết của ông về ngôn ngữ cổ đại, sự kiên nhẫn tột độ của ông - tất cả đã biến ông trở thành một phù thủy vụng về và một thầy đồng gọi hồn yếu kém. Đơn giản là, ông ta thiếu đi khả năng tưởng tượng, mường tượng cần thiết để trở thành phù thủy. Perenelle, ngược lại, là một trong những nữ phù thủy hùng mạnh nhất mà Dee từng chạm trán. Dee cởi bỏ một chiếc găng tay màu xám và thả nó rơi xuống bên chiếc ghế ngồi bên cạnh. Ngồi dựa lưng đối diện với Perenelle, hắn nhúng sâu một ngón tay vào vùng nước bùn đen nằm phía dưới một trong hai tên Golem đang nhỏ giọt và vẽ ra một hình xoắn vào mặt sau bàn tay trái của bà. Rồi hắn vẽ thêm một hình phản chiếu của biểu tượng xoắn đó vào bên tay phải của bà. Hắn lại nhúng bàn tay mình vào vùng bùn lép nhép và vạch ba đường cong lượn sóng lên trán bà đúng vào lúc bà mở rộng đôi mắt màu xanh lá cây của mình. Dee vội vàng ngồi dựa lưng vào ghế. “Bà Perenelle, thật không thể diễn tả nỗi vui mừng của tôi khi được gặp lại bà.” Perenelle mấp máy môi để nói nhưng không hề có lời nói nào thoát ra ngoài. Bà cố gắng cử động, nhưng không chỉ bị bọn Golem giữ chặt lấy hai cánh tay, những cơ bắp của bà cũng không hề nhúc nhích. “A, xin lỗi bà nhé, nhưng tôi đã cho phép mình quyền giam giữ bà phía dưới câu thần chú Canh giữ. Một câu thần chú đơn giản, nhưng nó sẽ đáp ứng việc kiểm soát bà cho đến lúc tôi có thể sắp xếp được một cái gì đó lâu dài.” Dee mỉm cười, nhưng chẳng có nét gì hài hước trong nụ cười của hắn. Điện thoại di động của hắn rung lên trong điệu nhạc chủ đề của phim X-files, và hắn bật nắp trượt. “Xin lỗi nhé,” hắn nói với Perenelle. Một giọng nói the thé vang lên trong chiếc điện thoại từ đầu dây phía bên kia. “Bà nhận được tấm hình rồi hả?” hắn hỏi. “Đúng vậy, tôi nghĩ nó sẽ làm bà thích thú: Perenelle Flamel huyền thoại giờ đây đang nằm trong tay chúng ta. Ồ, tôi tin chắc là Nicholas sẽ đến tìm bà ta. Và chúng ta sẽ sẵn sàng để nghênh tiếp hắn. Lần này hắn sẽ không trốn thoát được nữa đâu.” Perenelle có thể nghe thấy rõ ràng tiếng cười khúc khích phía bên kia đầu dây điện thoại. “Ờ, tất nhiên rồi.” Dee thò tay vào túi và lôi ra cuốn sách màu đồng lấp lánh. “Chúng ta đã có quyển Codex. Cuối cùng thì nó thuộc về chúng ta.” Hắn bắt đầu lần giở những trang sách trong khi nói chuyện. Giọng của hắn trở nên thầm thì, không rõ là hắn đang nói với người bên kia đầu dây hay với chính hắn nữa. “Mười nghìn năm của các bí mật nhà nghề nay đã tích tụ tất cả trong một...” Rồi giọng nói của hắn bỗng kéo dài hụt hẫng. Chiếc điện thoại rơi khỏi tay hắn và trượt dài trên mặt sàn. Ở phía sau cùng của cuốn sách, đã có hai trang sách bị mất, ai đó đã xé chúng đi một cách thô lỗ. Dee nhắm mắt lại và rồi liếm nhanh môi với chiếc lưỡi nhỏ. “Thằng bé,” hắn rít lên qua kẽ răng, “chính nó đã làm chuyện đó khi nó giằng lấy cuốn sách từ tay ta.” Hắn mở mắt ra và bắt đầu đọc lướt nhanh các trang sách trước đó một cách cẩn thận. “Có thể đó là hai trang sách không quan trọng...” hắn thì thào, môi run run trong khi hắn liếc nhanh qua các dòng chữ đang trôi nổi, nhảy nhót. Hắn nhìn chăm chú vào những con chữ lấp lánh nằm trên đầu mỗi trang sách, hé lộ một phần nội dung của trang. Rồi hắn đột nhiên dừng lại, cầm lấy cuốn sách với những ngón tay run rẩy. Rồi hắn ngẩng đầu lên, đôi mắt rực sáng giận dữ. “Ta đã bị mất phần Hiệu triệu Cuối cùng!” hắn tru lên căm phẫn. Những tia sáng màu vàng tỏa ra xung quanh đầu hắn và ô cửa sổ bên hông chiếc xe đằng phía sau lưng hắn lập tức vỡ ra thành một mạng nhện đầy những vết nứt rạn màu sáng bạc. Những tia màu vàng trắng rơi xuống từ răng hắn như những giọt nước bọt. “Quay trở lại ngay,” hắn gào lên với tên tài xế. “Trở lại ngay. Không, dẹp hết, hủy hết tất cả các việc khác. Flamel đâu có khùng. Bọn nó có thể đã cao chạy xa bay mất rồi.” Hắn cúi xuống lượm chiếc điện thoại lên, tránh ánh mắt của Perenelle, ngừng lại vài giây để định thần. Hắn hít một hơi dài và trông có vẻ như đã lấy lại được bình tĩnh, rồi hắn quay số. “Chúng ta gặp phải một vấn đề nhỏ,” hắn nói quả quyết vào điện thoại, giọng hắn nghe thản nhiên và vô cảm. “Có vẻ như chúng ta đã bị mất một vài trang ở phần sau cùng của cuốn sách. Tôi chắc chắn rằng chẳng có gì quan trọng cả. Có thể bà sẽ ban cho tôi một sự giúp đỡ đặc biệt,” hắn nói một cách tự nhiên, “bà hãy chuyển lời nhắn của tôi đến Morrigan là tôi đang cần sự giúp đỡ của bà ta.” Dee chú ý rằng đôi mắt của Perenelle mở to vì kinh hoàng khi bà nghe hắn nhắc đến tên gọi đó. Hắn cười nhăn nhở trong niềm vui độc ác. “Nói với bà ấy rằng tôi rất cần đến tài năng và những khả năng đặc biệt của bà ấy.” Rồi hắn đóng nắp chiếc điện thoại lại và nhìn về phía Perenelle Flamel. “Chuyện sẽ trở nên dễ dàng hơn rất nhiều nếu bọn họ đưa cuốn Codex cho tôi một cách nhanh chóng. Bây giờ thì, Morrigan sẽ tới. Và bà biết như vậy có nghĩa là như thế nào rồi. Chương 7 Sophie là người đầu tiên chú ý đến con chuột. Cặp sinh đôi lớn lên ở New York và trải qua các kỳ nghỉ hè phần lớn ở California, nên việc đối mặt với một con chuột không có gì mới mẻ. Khi sống ở San Francisco, một thành phố cảng, người ta lại càng quen với chuyện “gặp gỡ” những sinh vật này, đặc biệt là vào buổi sáng sớm hay lúc đêm khuya khi chúng bò ra khỏi vùng bóng tối và các cống rãnh. Sophie không lấy gì làm sợ hãi lũ chuột, mặc dù như rất nhiều người khác cô đã từng nghe những câu chuyện kinh dị, huyền thoại đô thị và những mẩu chuyện dạng BKVB - bạn kể với bạn - về những con thú chuyên ăn xác thối. Cô biết lũ chuột hầu như vô hại chỉ trừ khi chúng bị dồn vào thế bí. Cô nhớ là đã đọc ở đâu đó rằng chuột có thể nhảy rất cao, cao kinh khủng. Cô cũng đã đọc một bài báo trên tờ New York Times phụ trương Chủ nhật là số lượng chuột ở Hoa Kỳ đông bằng với số lượng người sinh sống ở đó. Nhưng con chuột này trông rất khác lạ. Bóng láng và đen mượt - thay vì màu nâu dơ dáy thường thấy - nó đứng thu lu, bất động nơi ngõ hẻm và cô bé có thể thề rằng đôi mắt của nó có màu đỏ sáng. Và nó đang nhìn họ chằm chằm. Có lẽ nó là một con thú cưng bị sổng chuồng? “À, cháu đã thấy rồi đó,” Flamel thì thầm, ông cầm lấy cánh tay cô kéo đi. “Chúng ta đang bị quan sát.” “Ai vậy?” Josh vội hỏi đầy bối rối. Cậu lập tức quay nhìn lui, mong đợi nhìn thấy chiếc xe dài màu đen của Dee trên con đường. Nhưng không hề có bóng dáng của chiếc xe hơi và dường như không có ai để ý đến điều đó. “Ở đâu?” “Con chuột. Ở trong ngõ hẻm,” Nicholas Flamel nói vội vã. “Đừng có nhìn.” Nhưng lời cảnh báo của ông vang lên quá muộn. Josh đã kịp quay lại và nhìn thấy. “Một con chuột đang quan sát chúng ta ư: chú nói giỡn đó hả?” Cậu nhìn chằm chằm vào con chuột, chờ nó quay đi và bỏ chạy. Nhưng nó chỉ giơ cái đầu nhọn lên cao và nhìn trả lại cậu, miệng nó há to để lộ những cái răng nhọn hoắt. Josh rùng mình. Rắn và chuột: cậu ghét cay ghét đắng những con vật đó. Ghét ngang nhau. Mặc dù cậu không sợ chúng bằng nhện và bò cạp. “Chuột đâu có mắt màu đỏ, phải không?” cậu hỏi, vừa liếc nhìn chị gái. Người chị mà như cậu vẫn biết, không hề sợ bất cứ cái gì. “Thường thì không,” cô trả lời. Khi cậu quay nhìn lại đằng sau, cậu khám phá ra rằng bây giờ đã có đến hai con chuột màu đen huyền đang đứng nơi ngõ hẻm. Một con thứ ba nữa vừa bò ra khỏi bóng tối và đứng im quan sát họ. “OK,” Josh nói, “em đã vừa nhìn thấy bọn người làm bằng bùn đất. Em nghĩ là mình có thể chấp nhận mấy con chuột gián điệp. Bọn chúng có biết nói không nhỉ?” cậu thắc mắc. “Đừng nghĩ nhảm,” Flamel vội nói. “Chúng chỉ là những con chuột.” Sau những gì vừa chứng kiến, Josh không còn nghĩ câu hỏi đó là kỳ quặc nữa. “Có phải là Dee đã gởi chúng đến đây?” Sophie thắc mắc. “Hắn đang dò tìm chúng ta. Mấy con chuột đã đánh hơi và đi theo dấu chúng ta từ cửa tiệm. Một câu thần chú “bói cầu” đơn giản cũng đủ cho phép hắn nhìn thấy những gì mà bọn chuột trông thấy. Bọn chúng là những công cụ thô bỉ nhưng hiệu quả và một khi chúng đã bắt được mùi của chúng ta chúng sẽ đi theo chúng ta cho đến khi chúng ta lội qua dòng nước. Nhưng chú để ý hơn đến những con vật kia kìa.” Ông hất cằm mình lên trên. Sophie và Josh cùng nhìn lên. Tụ tập trên đỉnh của những tòa nhà xung quanh họ là một số lượng khổng lồ những con chim lớn đen nhánh. “Quạ,” Flamel nói vắn tắt. “Mệt rồi đây,” Sophie phỏng đoán. Kể từ giây phút Dee bước chân vào cửa tiệm, đã không hề có một tin tức tốt lành nào xảy đến. “Rất có thể chuyện sẽ trở nên tồi tệ. Nhưng chú nghĩ chúng ta sẽ OK thôi. Chúng ta sắp đến nơi rồi.” Ông rẽ trái và dẫn hai đứa trẻ đi vào khu trung tâm của phố Tàu của San Francisco. Họ đi ngang qua khách sạn Sam Wong rồi rẽ phải xuống một con đường hẹp, rồi lại đột ngột rẽ vào một đường hẻm chật hẹp hơn nữa. Khác với những con đường chính sạch sẽ và rộng rãi, những con hẻm này chất đầy những chiếc hộp và thùng mở nắp tỏa ra thứ mùi hôi thối chua chua ngọt ngọt của thức ăn hư thối. Con hẻm nhỏ mà họ vừa quẹo vào ngập ngụa mùi hôi thối, và không khí đen đặc ruồi nhặng trong khi mấy tòa cao ốc vươn mình lên cao đến nỗi lối đi bị phủ mờ trong bóng tối. “Chị nghĩ là mình phát bệnh,” Sophie lẩm bẩm. Mới vừa hôm qua thôi, cô nói với cậu em sinh đôi là những tuần lễ làm việc trong tiệm cà phê đã “nâng cấp” kỹ năng ngửi và phân biệt mùi của mình như thế nào. Cô khoe là thậm chí cô còn có thể phân biệt được cả những mùi cô chứa bao giờ ngửi qua trước đó. Giờ đây có thấy ân hận vì điều đó: không khí sặc sụa mùi của trái cây và cá thối. Josh khẽ gật đầu. Cậu đang tập trung hơi sức để thở qua đường miệng, mặc dù cậu tưởng tượng rằng mỗi một hơi thở hôi thối sẽ chạm vào lưỡi và bò xuống họng cậu nhanh chóng. “Sắp tới rồi,” Flamel nói. Ông có vẻ như không bị ảnh hưởng gì bởi mùi hôi đậm đà đang bao quanh họ. Cặp sinh đôi nghe tiếng cót két rin rít và quay đầu lại đúng lúc chúng nhìn thấy năm con chuột đen huyền đang bò ngang qua miệng những chiếc thùng để mở ngay sau lưng họ. Một con quạ lớn đậu trên sợi dây điện chăng ngang qua ngõ hẻm. Nicholas Flamel đột nhiên dừng lại bên ngoài một cánh cửa gỗ nhẵn nhụi có vỏ ngoài đầy cáu ghét đến nỗi hầu như không thể phân biệt nó với bức tường. Nó nằm chìm khuất trên bức tường. Chẳng hề có nắm đấm hay lỗ khóa gì cả. Xòe rộng bàn tay, Flamel đặt những ngón tay lên những vị trí đặc biệt nào đó và ấn nút. Cánh cửa kêu lách cách rồi mở ra. Kéo lấy Sophie và Josh, ông dẫn chúng vào trong vùng bóng tối và khép nhanh cánh cửa phía sau bọn chúng. Sau mùi hôi thối nồng nặc của con hẻm nhỏ, hành lang nơi ba người đang đứng có hương vị thật tuyệt vời: ngọt ngào mùi hương hoa nhài và những hương thơm tinh tế lạ lùng khác. Cặp sinh đôi hít thở thật sâu. “Cam Bergamot,” Sophie tuyên bố, xác định mùi cam thơm nồng nàn, “và mùi Ylang - Ylang và Patouchli nữa.” “Thật ấn tượng,” Flamel nói. “Cháu đã quen thuộc với các loại thảo dược trong tiệm cà phê. Cháu rất thích hương vị của các loại trà nhập từ nước ngoài.” Cô ngừng lời, chợt nhận ra rằng cô đang nói hệt như là cô sẽ chẳng bao giờ còn quay lại tiệm cà phê và ngửi những mùi vị tuyệt vời ở đó nữa. Giờ này, những người khách đầu tiên của buổi chiều sớm sẽ bắt đầu bước vào tiệm, yêu cầu được uống cappuccinos và latte, trà đá và trà dược thảo. Cô chớp mắt để xua đi giọt lệ vừa ứa ra nơi khóe mắt. Cô thấy nhớ bởi vì tất cả thật bình thường, giản dị và rất thật. “Chúng ta đang ở đâu đây?” Josh hỏi, vừa nhìn xung quanh khi mà mắt cậu đã bắt đầu quen với ánh sáng lờ mờ. Họ đang đứng giữa một hành lang dài và hẹp, sạch như li như lau. Những bức tường được bọc một lớp gỗ vàng óng mượt mà, và dưới chân họ là những tấm thảm làm bằng các sợi tranh được dệt một cách tinh xảo, cầu kỳ. Một ô cửa đơn giản che phủ lên một khung cửa có vẻ như được làm bằng giấy ở ngay góc cuối của hành lang. Josh sắp sửa tiến tới cánh cửa đó thì bàn tay cứng như sắt của Flamel chộp vào vai cậu như có ý bảo cậu ngừng lại. “Đừng cử động,” ông thì thầm. “Chờ đợi. Nhìn ngó. Chú ý. Nếu cháu nhớ đến ba từ này trong đầu, cháu có thể sẽ sống sót trong vòng vài ba ngày tới.” Thọc sâu tay vào túi, ông rút ra một đồng hai mươi lăm xu. Đặt nó lên ngón cái, ông búng nhẹ nó lên không trung. Đồng xu xoay tròn nhiều vòng và bắt đầu rơi xuống ngay chính giữa hành lang... Một âm thanh rin rít vang lên - và một ngọn phi tiêu mũi nhọn đâm xuyên qua đồng xu kim loại ngay giữa không trung, và đẩy nó về phía bức tường đối diện. “Các cháu đang sắp bỏ lại sau lưng thế giới an toàn và trần tục mình hằng quen thuộc,” Nicholas Flamel nói một cách trang trọng, đôi mắt ông lần lượt nhìn hai đứa. “Chẳng có gì là như trước nữa. Các cháu phải học cách đặt câu hỏi cho tất cả mọi thứ. Học cách chờ đợi trước khi cử động, nhìn ngó trước khi tiến bước, và quan sát tất cả những gì xung quanh. Chú đã học những cái đó trong thuật giả kim, nhưng tụi cháu sẽ nhận thấy chúng là vô giá trong thế giới mới mẻ mà các cháu không hề có chủ ý tiến vào này.” Ông chỉ tay xuống sàn nhà. “Hãy nhìn ngó và quan sát. Nói cho chú biết: các cháu đang thấy những gì?” Josh chỉ vào chiếc lỗ nhỏ đầu tiên mà cậu trông thấy trên tường. Nó được trang trí trông giống như một cái gút xinh xắn trên mặt gỗ. Khi đã nhìn ra một cái, cậu khám phá ra rằng có hàng tá những lỗ nhỏ như vậy nằm chi chít trên tường. Cậu thắc mắc không biết có phải là trong mỗi cái lỗ đều có chứa phi tiêu có sức mạnh để đâm xuyên qua kim loại. Sophie chú ý rằng sàn nhà không hoàn toàn ăn khớp với bức tường. Nằm ở ba chỗ khác nhau - ở cả bên phải và bên trái, gần với lớp gỗ viền chân tường, là ba kẽ hở rõ ràng. Flamel lần lượt nhìn hai chị em và khẽ gật đầu. “Tốt lắm. Bây giờ thì hãy nhìn cho kỹ. Chúng ta đã nhìn thấy sức mạnh của những chiếc phi tiêu, nhưng vẫn còn có những vũ khí phòng thủ khác...” Ông lấy một chiếc khăn giấy ra khỏi túi áo và ném nó xuống sàn nhà, gần với một trong những kẽ hở. Một tiếng xủng xẻng của kim loại vang lên - và rồi một lưỡi kiếm lớn có hình vầng trăng khuyết thình lình bật ra từ bức tường, cắt vụn chiếc khăn giấy ra thành từng mẩu confetti, và rồi thụt lại ẩn náu ở trong tường. “Vì vậy nếu như những mùi phi tiêu không chạm được tới chúng ta...” Josh bắt đầu. “Thì những lưỡi kiếm sẽ làm điều đó,” Sophie tiếp lời cậu. “Ồ, nếu như vậy thì chúng ta làm sao để tiến vào cánh cửa?” “Chúng ta sẽ không vào bằng cửa đó,” Flamel nói, và ông xoay người ấn vào phía bên trái của bức tường. Một vết cắt nguyên vẹn được mở ra và “cánh cửa” bất ngờ ấy khẽ đung đưa, cho phép ba người tiến vào bên trong một căn phòng rộng lớn thoáng đãng. Cặp sinh đôi nhận ra căn phòng ngay lập tức. Đó là một võ đường như vẫn thường thấy trong các trường dạy võ. Ngay khi còn nhỏ, hai đứa trẻ đã được học võ Taekwondo trong võ đường như thế này nằm trên khắp nước Mỹ, khi chúng di chuyển cùng với cha mẹ từ trường đại học này sang trường đại học khác. Rất nhiều trường đại học có các câu lạc bộ võ thuật và cha mẹ chúng luôn đăng ký cho các con mình theo học ở những võ đường tốt nhất mà họ có thể tìm được. Cả Sophie và Josh đều đã đạt đến đẳng cấp “đai đỏ”, một đẳng cấp nằm ngay dưới đai đen. Dù sao, không giống như những võ đường khác, võ đường này bằng phẳng và không trang trí gì. Nó được tô điểm bằng màu trắng và màu kem đơn giản, với những bức tường trắng và những tấm thảm đen nằm trên sàn nhà. Nhưng những gì khiến hai đứa trẻ chú ý ngay lập tức đó là một hình người mặc quần jeans trắng và áo thun trắng đang ngồi ở chính giữa phòng, lưng xoay về phía họ. Mái tóc đỏ suôn thẳng sáng rực chính là điểm màu sắc duy nhất trong toàn bộ khung cảnh võ đường. “Chúng tôi đang gặp vấn đề,” Nicholas Flamel nói một cách giản dị với hình dáng kia. “Ông vừa gặp vấn đề; điều đó không liên quan gì đến tôi.” Hình dáng không quay lại, nhưng giọng nói của nó nghe trẻ và đầy nữ tính đến lạ lùng. Các trọng âm trong giọng nói nghe nhẹ nhàng và mang âm hưởng của vùng Celtic: Ireland hay là Scotland gì đây, Sophie nghĩ. “Dee đã tìm thấy tôi hôm nay.” “Đó chỉ là vấn đề thời gian.” “Hắn đến chỗ tôi cùng với bọn Golem.” Một khoảnh khắc im lặng trôi qua. Đến lúc này, hình bóng kia vẫn chưa quay mặt lại. “Hắn lúc nào cũng ngốc nghếch như vậy mà. Không thể dùng bọn Golem ở những nơi có khí hậu khô nóng. Đó là kết quả của tính kiêu ngạo của hắn.” “Hắn cũng đã bắt giữ Perenelle làm tù binh rồi.” “À. Chuyện rắc rối đấy. Dù sao hắn cũng sẽ không làm hại được bà ấy đâu.” “Và hắn đã lấy được cuốn Codex.” Hình dáng khẽ động đậy, sau cử động của đôi chân là đến khuôn mặt bắt đầu xoay về phía họ. Cặp sinh đôi choáng váng khi phát hiện ra chúng đang nhìn thấy một cô gái không lớn hơn chúng bao nhiêu. Làn da của cô ta trắng xanh xao, lốm đốm tàn nhang và trên khuôn mặt tròn nổi bật đôi mắt xanh biếc màu cỏ. Mái tóc đỏ của cô được cắt ngắn với những đuôi tóc sắc nhọn và màu đỏ của nó trông sáng chói đến mức Sophie băn khoăn không biết có phải là cô ta đã nhuộm nó. “Cuốn Codex?” Trọng âm này chắc chắn là tiếng Ireland, Sophie quả quyết. “Cuốn sách của Pháp sư Abraham?” Nicholas Flamel gật đầu. “Vậy thì ông đã nói đúng, chúng ta thực sự đã gặp vấn đề.” Flamel lần sờ vào túi áo và lấy ra hai trang sách mà Josh đã xé ra từ cuốn sách. “Ồ, gần như là cả cuốn sách. Hắn đã chỉ sót mất phần Hiệu triệu Cuối cùng.” Cô gái trẻ hít hà, âm thanh vang lên như tiếng nước đang sôi và một nụ cười vụt nở ra trên khuôn mặt của cô. “Mà hắn ta sẽ rất muốn có, tất nhiên rồi.” “Tất nhiên rồi.” Josh quan sát một cách chăm chú cô gái có mái tóc đỏ sáng chói. Cậu để ý thấy rằng cô hầu như đứng bất động như pho tượng, như phần lớn các võ sư mà cậu biết. Cậu liếc qua chị mình đang đứng sát ngay bên cạnh với một cú nhướng mày ra ý dò hỏi cùng với cú hất cằm nhè nhẹ về phía cô gái. Sophie khẽ lắc đầu. Chúng rất tò mò không hiểu vì sao Nicholas lại cư xử với cô ta với sự kính trọng đặc biệt đến nhường ấy. Sophie cũng đã kết luận rằng đã có một sai sót nào đó trong cách diễn đạt và biểu hiện của cô ta, dù rằng cô không thể chỉ rõ sự bất bình thường đó là gì. Đó là một khuôn mặt bình thường, có lẽ là gò má hơi quá cao, cằm hơi quá nhọn, nhưng sức lôi cuốn của khuôn mặt nằm ở đôi mắt to xanh biếc màu ngọc lục bảo... và rồi Sophie giật mình nhận ra rằng cô gái đã không hề chớp mắt. Cô gái bất chợt ngửa đầu ra sau và hít thở một hơi dài, cánh mũi của cô nở rộng. “Có phải đó là lý do vì sao tôi có thể ngửi thấy những Đôi mắt?” Flamel gật đầu. “Chuột và quạ ở khắp mọi nơi.” “Và ông đã mang bọn chúng đến nơi đây?” Rõ ràng là có một hàm ý kết tội trong giọng nói của cô gái. “Tôi đã mất rất nhiều năm để xây dựng nơi này.” “Nếu Dee có quyển Codex, cô biết là hắn sẽ làm gì với nó.” Cô gái gật đầu. Cô hướng đôi mắt xanh mở rộng của mình về phía hai chị em Sophie, “Và cả hai người này nữa?” cô hỏi, cuối cùng thì cũng ghi nhận sự có mặt của chúng. “Hai đứa trẻ có mặt ngay khi Dee tấn công. Chúng đã chiến đấu vì tôi, và chàng trai trẻ này đã tìm cách xé hai trang giấy từ cuốn sách. Đây là Sophie và đây là cậu em sinh đôi của cô bé, Josh.” “Sinh đôi?” Cô gái tóc đỏ tiến lên phía trước, và lần lượt nhìn vào mỗi đứa. “Không dễ dàng nhận thấy được, nhưng bây giờ thì tôi có thể nhìn ra những nét tương đồng.” Cô quay nhìn về phía Flamel. “Ông không nghĩ gì sao?” “Tôi nghĩ đây là một chuỗi những sự kiện thú vị diễn ra liên tục,” Flamel nói một cách bí hiểm. Ông nhìn hai đứa trẻ. “Chú muốn giới thiệu với hai cháu đây là Scathach. Cô ấy có lẽ sẽ không nói nhiều về mình với hai cháu, vậy nên chú sẽ nói cho hai cháu biết rằng cô ấy là một trong những Giống loài Elder và đã rèn luyện cho nhiều chiến binh và anh hùng huyền thoại trong suốt hai ngàn năm qua. Trong thần thoại, cô ấy được biết đến với cái tên Nữ Chiến binh, Bóng tối, Kẻ Giết quỷ, Người Chi phối việc Bổ nhiệm những Chức vụ Quan trọng, người...” “Ồ, hãy gọi tôi là Scatty Điên khùng,” cô gái nói, đôi má cô chuyển sang màu giống như màu mái tóc của cô.",
  "nextChapter": "https://gacsach.top/doc-online/75688/nha-gia-kim-bi-mat-cua-nicholas-flamel-bat-tu-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/75686/nha-gia-kim-bi-mat-cua-nicholas-flamel-bat-tu-chuong-05.html"
}