{
  "title": "Nhà giả kim - Bí mật của Nicholas Flamel bất tử - Chương 03",
  "url": "https://gacsach.top/doc-online/75684/nha-gia-kim-bi-mat-cua-nicholas-flamel-bat-tu-chuong-03.html",
  "content": "Chương 3 Cái thứ mùi kinh tởm này từ đâu đến vậy cà? Sophie Newman ngập ngừng khi cô chuẩn bị đeo bộ tai nghe Bluetooth vào tai mình. Cô hít thở thật sâu với hai cánh mũi nở rộng. Một mùi kinh khủng vừa ập tới. Cô đóng máy điện thoại và nhét cặp tai nghe vào túi quần, rồi đứng tì người vào sát trên miệng một lọ trà xanh mở nắp và hít vào thật sâu. O O O Cô đã làm việc ở tiệm Tách Cà phê kể từ kỳ nghỉ hè vừa qua. Công việc cũng tàm tạm, không có gì đặc biệt. Phần lớn khách hàng dễ thương, một vài người bất lịch sự và một số ít khá thô lỗ. Thế nhưng thời gian làm việc khá thoải mái, tiền thù lao hậu hĩnh, tiền “bo” còn tốt hơn và thêm một điều tuyệt vời nữa đó là ngay phía bên kia đường đối diện với tiệm cà phê chính là tiệm sách mà Josh, cậu em sinh đôi của cô, đang làm việc. Dù cả hai vừa mới tròn mười lăm tuổi, họ đã bắt đầu để dành tiền để sắm xe hơi. Cả hai cho rằng thời gian chuẩn bị cho vụ tậu xe này sẽ là khoảng hai năm - nếu như chúng nhịn không mua CD, DVD, đĩa game, quần áo hay giày, mà mua sắm vốn là điểm yếu của Sophie. Thường thì cùng làm việc với Sophie còn có thêm hai người nữa nhưng một người vừa xin được về nhà nghỉ ngơi trong khi Bernice, chủ tiệm, vừa tranh thủ giờ ăn trưa để đi mua hàng lốc trà và cà phê tươi. Bà hứa sẽ trở lại trong vòng một tiếng đồng hồ. Dù sao, nói gì thì nói, Sophie biết thời gian đó sẽ kéo dài gấp đôi. Suốt mùa hè, Sophie đã dần quen với nhiều mùi vị lạ lùng khác nhau từ những loại trà và cà phê nhập từ nước ngoài được bày bán trong tiệm. Cô có thể phân biệt sự khác nhau giữa trà Bá tước Xám và trà Darjeeling đến từ Ấn Độ, hay giữa cà phê Java và cà phê Kenya. Cô thích ngửi mùi thơm của cà phê dù không hề thích vị đắng của nó. Nhưng cô đặc biệt thích trà. Chỉ trong vòng vài tuần qua, cô đã lần lượt nếm tất cả các loại trà, nhất là những loại trà thảo mộc với vị trái cây và mùi thơm lạ lùng. Thế nhưng lúc này đây có một mùi ghê tởm đang tràn ngập. Gần như là mùi trứng thối. Sophie cầm một hộp trà lên gần khuôn mặt và hít thật sâu. Mùi trà Assam nồng đậm xông lên làm cổ họng cô se lại: mùi hôi thối kia không hề đến từ đây. “Cháu nên uống thay vì ngửi nó.” Tiếng nói của Perry Fleming khiến Sophie quay lại. Perry Fleming là một phụ nữ cao thanh nhã ở trong bất kỳ độ tuổi nào trong khoảng từ bốn mươi đến sáu mươi. Rõ ràng là bà đã từng rất đẹp và đến bây giờ trông bà vẫn còn quyến rũ. Đôi mắt của bà ngời sáng màu xanh lá cây và là đôi mắt đẹp nhất mà Sophie từng trông thấy, và cô đã tự hỏi mình trong suốt một thời gian dài là liệu có phải Perry Fleming đeo kính áp tròng màu xanh lá cây hay không. Trước đây, mái tóc của Perry có màu đen huyền nhưng bây giờ nó được cắt ngắn hơn với nhiều dải bạc cột thành một chiếc đuôi ngựa nằm dọc theo chiều của xương sống. Bà có một hàm răng rất đẹp với những chiếc răng nhỏ đều tăm tắp và xung quanh đuôi mắt của bà đã thấy xuất hiện những “vết chân thời gian” nhỏ li ti. Perry luôn ăn mặc kiểu cách và lịch lăm hơn chồng bà. Và hôm nay bà mặc một chiếc áo đầm không có tay màu xanh bạc hà hợp với màu mắt của bà. Sophie đoán rằng có lẽ chiếc áo được may bằng vải lụa mềm. “Cháu chỉ nghĩ là mùi của nó rất kỳ lạ,” Sophie nói. Cô hít những lá trà thêm lần nữa. “Mùi cũng hay đấy chứ,” cô nói thêm, “thế mà vừa mới đây thôi, cháu đã nghĩ mùi của nó giống như là... như là... như là mùi trứng thối vậy.” Sophie nhìn Perry Fleming khi bà nói. Cô bé giật mình khi nhìn thấy đôi mắt màu xanh lá cây sáng ngời của Perry chợt mở to và bà xoay người nhìn qua phía bên kia của con đường... ngay vừa khi những ô kính nhỏ cua tiệm sách vỡ vụn và có hai ô cửa nổ tan thành bụi. Những cuộn khói màu vàng và màu xanh lá cây bò ngoằn ngoèo trên mặt đường và không khí sặc mùi trứng thối. Sophie ngửi thấy một mùi lạ khác, một thứ mùi sắc bén và nồng nàn của bạc hà. Đôi môi của Perry mấp máy, và bà khẽ thì thầm, “Ồ, không... không phải bây giờ... không phải ở đây.” “Bà Fleming... Perry?” Người đàn bà quay về phía Sophie. Đôi mắt bà mở lớn đầy vẻ kinh hoàng và tiếng Anh trôi chảy hằng ngày của bà bây giờ vang lên với những trọng âm lạ lẫm đến lạc giọng. “Hãy ở đây, dù cho bất kỳ chuyện gì xảy ra, hãy cứ ở đây và ngồi thấp xuống.” Sophie mở miệng định hỏi thì cô chợt nghe lỗ tai mình nổ “bốp”. Cô nuốt nước bọt một cách khó nhọc... Rồi cánh cửa tiệm sách bật mở, và một trong những người đàn ông to lớn mà Sophie vừa trông thấy hồi nãy bị hất văng ra ngoài đường. Giờ đây hắn ta đã bị bay mất mũ và kính nên Sophie thoáng nhìn thấy màu da nhờn nhợt như da xác chết cùng đôi mắt lạnh băng bằng đá cẩm thạch của hắn ta. Người đàn ông bò lết trên đường trong giây lát, rồi ông ta đưa tay lên che mặt khỏi ánh sáng mặt trời. Và Sophie cảm thấy một cái gì đó lạnh lẽo và rắn chắc nhói lên trong dạ dày. Lớp da trên bàn tay của người đàn ông bắt đầu động đậy. Nó tan chảy một cách chậm rãi thành một thứ chất lỏng sền sệt nhểu xuống tay áo của ông ta. Dường như là những ngón tay cũng đang bắt đầu tan chảy. Những giọt chất lỏng như bùn xám nhểu bê bết xuống mặt đường. “Golem,” Perry hổn hển. “Lạy Trời, ông ta đã tạo ra bọn Golem.” “Gollums?” Sophie hỏi, miệng cô đặc quánh và khô đắng, lưỡi cô đột nhiên như phình lớn ra trong miệng. “Gollum, trong Chúa tể những chiếc nhẫn?” Perry tiến lại gần cửa ra vào. “Không, Golem,” bà nói một cách lơ đãng, “Đó là những gã đàn ông làm bằng đất sét.” Cái tên đó nghe chừng như vô nghĩa đối với bà, nhưng bà nhìn ra ngoài với vẻ mặt pha trộn giữa sự kinh hoàng và bối rối khi sinh vật kia - gã Golem - đang bò lết trên đường cố thoát khỏi ánh nắng thiêu đốt để vào ẩn náu dưới bóng râm của mái hiên. Như một con ốc sên khổng lồ, hắn để lại một vết bùn dài ở phía đằng sau và vết bùn lập tức khô rang dưới ánh mặt trời khắc nghiệt. Sophie kịp nhìn thấy khuôn mặt của hắn trước khi hắn lảo đảo lết vào trong tiệm sách. Thân thể của hắn tan chảy như sáp ong và làn da xám ngoét bây giờ như được bao phủ bởi một lớp màng với những vết rạn nứt đau đớn. Nó gợi cho Sophie nhớ đến mặt đất nứt nẻ và rạn vỡ của vùng sa mạc khô cằn. Perry chạy ào ra phía con đường. Sophie nhìn thấy bà mở tung sợi dây buộc tóc và để cho mái tóc bà buông xõa. Nhưng thay vì nằm ép sát dọc theo lưng của Perry, mái tóc bà bây giờ bao phủ lấy bà, hệt như nó được thổi tung bởi một làn gió nhẹ. Thế nhưng thực tế lúc đó không hề có một ngọn gió nào. Sophie thoáng ngần ngừ, rồi cô chụp lấy cây chổi và chạy băng qua đường tiếp sau lưng Perry. Josh đang làm việc ở trong tiệm sách! O O O Cảnh tượng bên trong tiệm sách thật hỗn loạn. Những kệ sách vốn rất ngăn nắp trước đây cùng những chiếc bàn ngay ngắn nay bị xô đẩy và quăng quật thành từng đống lộn xộn trên sàn nhà. Các giá sách bị xé nát, những kệ gỗ gãy làm đôi, tranh ảnh treo tường và bản đồ bị quăng xuống sàn nhà. Mùi hôi thối của những vật bị phá hủy tràn ngập căn phòng: giấy và gỗ khô queo và mục rữa, thậm chí cả trần nhà cũng bắt đầu rạn nứt và tan nát, lớp vữa thạch cao rơi lả tả để lộ những chiếc dầm nhà bằng gỗ cùng mạng lưới dây điện bên trong. Người đàn ông nhỏ bé xám ngoét đứng ngay chính giữa căn phòng. Ông ta chùi vội lớp bụi trên cánh tay của chiếc áo choàng trong khi hai gã Golem còn lại đang mò mẫm ở tầng hầm. Gã Golem thứ ba, thương tích đầy mình và vẫn còn bị tan rửa bởi ánh mặt trời gay gắt đứng dựa lưng loạng choạng vào một kệ sách gãy đổ. Trên bàn tay tàn phế của hắn, những giọt bùn vẫn tiếp tục nhỏ giọt theo hình xoắn ốc. Người đàn ông xám ngoét quay về phía Perry khi bà và Sophie xông thẳng vào tiệm sách. Ông ta khẽ nghiêng người để cúi chào. “À, xin chào bà Perenelle. Tôi đang tự hỏi không biết bà ở nơi nào.” “Nicholas đâu rồi?” Perry hỏi. Bà đọc thành Nicola. Sophie nhìn thấy một làn sóng điện lăn tăn chạy dọc theo mái tóc bà, lóe lên màu xanh da trời và trắng bạc. “Dưới cầu thang, tôi tin là như vậy. Những sinh vật của tôi đang tìm kiếm ông ta.” Giữ chặt cây chổi trong cả hai tay, Sophie lướt nhẹ băng qua Perry và đảo qua phía bên kia của căn phòng Josh. Bây giờ em đang ở đâu? Cô không hề biết chuyện gì đang xảy ra và thật sự không quan tâm. Tất cả những gì cô cần đó chính là tìm ra cậu em mình. “Trông bà vẫn đáng yêu như dạo nào,” người đàn ông xám ngoét nói, mắt ông ta dán chặt vào Perry. “Bà không hề già đi, dù chỉ là một ngày.” Ông ta cúi chào lần nữa, một cử chỉ tán tỉnh lỗi thời xưa cù mà ông ta thể hiện không chút cố gắng. “Được nhìn thấy bà luôn luôn là một niềm vui đối với tôi.” “Tôi ước gì mình cũng có thể nói như vậy đối với anh, Dee ạ.” Perry tiến sâu hơn vào căn phòng, mắt bà lục soát từ bên này sang bên kia của căn phòng. “Tôi nhận ra mùi hôi thối của anh.” Dee nhắm mặt lại và hít thở thật sâu. “Tôi thích mùi của lưu huỳnh hơn. Nó nghe rất...” ông ta ngừng lại, “rất kịch tính.” Và rồi đôi mắt xám của ông ta mở lớn và nụ cười dần tắt lịm. “Chúng tôi đến đây vì Cuốn sách, Perenelle. Và chớ có nói rằng bà đã hủy hoại nó rồi,” ông ta nói tiếp. “Vẻ mạnh khỏe và tươi trẻ của bà chính là một bằng chứng cho thấy sự tồn tại của nó.” Quyển sách nào nhỉ, Sophie tự hỏi, vừa đưa mắt liếc quanh căn phòng. Cửa tiệm chất đầy những quyển sách. “Chúng tôi là những người canh gác - bảo vệ cuốn sách đó,” Perry nói và một vẻ gì đó trong giọng nói của bà khiến Sophie quay sang nhìn về nơi bà đứng. Miệng và mắt cô mở to vì kinh hoàng. Một màn sương mỏng lấp lánh ánh bạc đang bao phủ lấy Perry Fleming, tỏa ra từ làn da của bà như một lớp tơ mỏng. Xanh xao và trong suốt, những sợi tơ cứ dần dày và cứng lên xung quanh bàn tay Perry, y hệt như bà đang dệt những chiếc găng tay bằng kim loại. “Ông sẽ không bao giờ có được nó,” Perry nói đanh thép. “Chúng tôi sẽ lấy được nó,” Dee nói. “Tụi này đã tích lũy nhiều thứ quý giá khác trong nhiều năm qua. Chỉ còn có mỗi Cuốn sách đó mà thôi. Bây giờ, bà hãy ngừng việc tự làm khó cho mình và nói cho tôi biết chỗ của nó...” “Không bao giờ!” “Tôi biết là bà sẽ nói như vậy,” Dee trả lời, và rồi một gã Golem to lớn tiến đến sát ngay bên cạnh Perry. “Con người thật dễ đoán trước.” O O O Nick Fleming và Josh mở cánh cửa của tiệm giặt ủi khi họ nhìn thấy Perry cùng với Sophie đi theo ngay sát bà và cả hai chạy băng qua đường để lao vào tiệm sách. Nick chụp lấy một vật gì đó khi ông luồn tay vào dưới vạt áo. Từ một túi vải nhỏ đơn giản treo quàng quanh cổ, ông lấy ra một vật trông giống như một cuốn sách màu đồng. Josh mở chốt cửa, kéo mạnh cửa ra vào và Nick chạy thoát ra đường. Vừa chạy, những ngón tay ông vừa vội vã lướt qua rìa những trang sách như thể ông đang tìm kiếm một điều gì đó. Josh thoáng trông thấy những mẫu hoa văn trang trí lộng lẫy và những hình vẽ hình học trong những trang sách dày màu vàng khi cậu theo Nick chạy trở vào bên trong tiệm sách. Nick và Josh chạy vào ngay đúng lúc tên Golem to lớn chạm vào Perry. Và nổ tung. Một thứ bột lổn nhổn sạn tràn ngập thinh không và chiếc áo choàng nặng nề màu đen bị quăng mạnh xuống nền nhà. Chỉ trong giây phút, một cơn gió lốc ào tới, thổi cuộn tung lớp bụi và cuốn chúng đi xa. Nhưng sự có mặt thình lình của Nick và Josh ở trong căn phòng làm cho Perry mất tập trung. Bà hơi xoay người lại... và chớp lấy giây phút xao lãng đó, Dee giơ tay trái lên ngang mắt và ném một quả banh pha lê nhỏ gọn ra phía giữa phòng. Tất cả diễn ra hệt như mặt trời đang nổ tung ngay giữa căn phòng. Ánh sáng thay đổi một cách kỳ lạ. Những tia sáng chói lòa sắc nhọn bao phủ toàn bộ căn phòng, và đi cùng với làn sóng ánh sáng chói lóa đó là mùi hôi thối đến ngạt thở: mùi tóc cháy và thức ăn cháy khét, mùi kim loại và lá cây nấu chảy pha trộn với mùi dầu diesel cay xè gay gắt. Josh thoáng nhìn thấy chị gái mình ngay khi Dee vừa ném quả banh ra. Cậu được che phủ một phần đằng sau Nick và Perry, mà cả hai giờ đây đang cúi sát xuống nền nhà bởi thứ ánh sáng chói lòa. Những hình ảnh trước mắt Josh giờ đây như là những hình đen trắng trong một chiếc kính vạn hoa khi ánh sáng chói lòa quét ngang đôi mắt cậu. Cậu trông thấy Nick thả cuốn sách màu đồng xuống sàn nhà... cùng với hai bóng đen vây quanh Perry và cậu mơ hồ nghe tiếng thét của bà... Cậu cũng trông thấy Dee chộp lấy cuốn sách với những âm thanh đắc thắng trong khi Nick đang mò mẫm loạng choạng trên sàn nhà. “Ông đã thua, Nicholas,” Dee rít lên khe khẽ, “như là ông vẫn luôn luôn thua cuộc. Bây giờ, tôi phải lấy đi những thứ mà ông quý nhất: bà vợ yêu quý Perenelle và cuốn sách của ông.” Josh cử động trước cả khi cậu kịp nhận thấy điều đó. Cậu tiến thẳng đến chỗ của Dee và chụp lấy gã đàn ông nhỏ bé đó trong nỗi ngạc nhiên cao độ. Dù chỉ mới mười lăm, Josh đã rất cao lớn so với tuổi: cậu đủ cao lớn để làm tiền vệ cho đội bóng đá. Cậu đánh Dee gục xuống sàn nhà, văng cả cuốn sách ra ngoài trong hơi thở hào hển. Josh cảm thấy chiếc bìa cứng bằng kim loại của cuốn sách ngay dưới những ngón tay mình và cậu chộp lấy nó - vừa đúng khi cậu bị nhấc bổng lên khỏi nền nhà và bị quăng mạnh về phía góc phòng. Cậu ngã đè lên trên một đống sách. Những đốm đen và tia sáng màu cầu vồng nhảy múa tán loạn mỗi khi cậu chớp mắt. Hình dáng xám ngoét của Dee hiện ra lù lù sát gần hơn trước mắt cậu, rồi bàn tay đeo găng của ông ta chạm đến cuốn sách đang nằm đó. “Đây là cuốn sách của ta.” Josh giữ chặt cuốn sách, nhưng Dee lấy nó ra khỏi tay cậu một cách đơn giản. “Ông. Hãy. Để. Em. Tôi. Yên.” Sophie Newman dùng chiếc chổi đánh mạnh sáu lần vào lưng Dee, mỗi nhát tương ứng với mỗi chữ trong câu nói. Dee trố mắt nhìn cô. Một tay cầm chặt cuốn sách, một tay còn lại của ông ta đỡ lấy chiếc chổi. Miệng ông ta lẩm bẩm một từ gì đó, và ngay lập tức cây chổi khô queo rồi vỡ vụn thành bột nhão trong tay Sophie. “Mi thật may mắn vì ta đang ở trong tâm trạng vui vẻ hôm nay,” ông ta thì thầm, “còn nếu không thì ta sẽ làm giống như vậy với chính mi.” Rồi Dee và hai tên Golem còn lại biến ra khỏi tiệm sách bị tàn phá xác xơ, mang theo Perry Fleming và đóng sầm cánh cửa ra vào. Một khoảng im lặng dài dằng dặc trôi qua và rồi chiếc kệ sách nguyên vẹn còn lại đổ ầm xuống sàn nhà.",
  "nextChapter": "https://gacsach.top/doc-online/75685/nha-gia-kim-bi-mat-cua-nicholas-flamel-bat-tu-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/75683/nha-gia-kim-bi-mat-cua-nicholas-flamel-bat-tu-chuong-01-02.html"
}