{
  "title": "Charlie Bonne (Tập 1) - Chương 05",
  "url": "https://gacsach.top/doc-online/80165/charlie-bonne-tap-1-chuong-05.html",
  "content": "Cái thùng của nhà phát minh Trước khi Charlie kịp nghĩ ra điều gì để nói, thì người bán sách đã vẫy tay chào nó thật lẹ và đóng sập cửa lại. Nó đừng chơ vơ trên con phố tối om, trên tay là một thứ đã từng dùng để đổi lấy một đứa bé. Tại sao cho đến giờ cô ý vẫn chưa mở cái thùng này ra? Ở trong đó có cái gì? Charlie bắt đầu độc thoại khi ì ạch lê bước trên sỏi, và mấy người qua lại nhìn nó đầy nghi ngờ. Có lẽ họ nghĩ nó vừa chôm được cái bao này. Nó quẹo gắt vô một con phố và xém nữa đụng phải một con chó to xù bự tổ. “Coi chừng!” Charlie hét lên, làm rớt cái bao. “Ủa, Hạt Đậu, mày hả!” Con Hạt Đậu nhảy phóc lên cái bao và liếm mặt Charlie. “Xuống, xuống!” Charlie la to. “Đồ quỷ đó.” Benjamin hớt hơ hớt hải chạy đến. “Xin lỗi,” nó thở phì phà phì phò. “Mình không ngăn nó nổi.” “Bồ đi theo mình hả?” Charlie hỏi, nó mừng húm khi gặp Benjamin. “Không hẳn vậy. Mình chỉ đưa con Hạt Đậu đi dạo. Mình nghĩ chắc nó ngửi thấy mùi của bồ.” Rồi Benjamin nhìn trân trối vô cái bao đen thùi lùi: “Trong đó có cái gì vậy?” “Quà sinh nhật của bồ,” Charlie nói, “nhưng bồ sẽ phải phụ mình khiêng cái bao này. Nó nặng tới cả tấn.” “Chà, cái gì đây? Không, đúng ra mình không nên hỏi,” Benjamin nói, vẻ bẽn lẽn. Charlie đành phải thú nhận rằng có một món bí hiểm khác trong bao, nhưng sau khi liếc vụt qua một cái, Benjamin bảo ngay rằng nó sẽ chẳng bận lòng tí nào nếu hồi nữa chỉ nhận được cái hộp giấy nhỏ, thay vì cái thùng kim loại to. “Mua quà chỗ đó thì ngộ thật,” Benjamin vừa nhận xét vừa quay lại liếc cái nhà thờ lừng lững. “Mình không nghĩ là sẽ kiếm mua quà ở đó,” Charlie nói. “Mình tới đó chỉ để kiếm tấm hình con Hạt Đậu.” Nó kể cho Benjamin nghe về người phụ nữ bán sách và cái thùng bí mật mà nhà phát minh lười đã gởi cho cô ấy. Mỗi đứa xách một quai, hai thằng bắt đầu tha cái bao đen về nhà. Chúng không nhận ra là mình đang bị theo dõi. Nếu chúng mà nhìn sau lưng, chắc hẳn sẽ thấy một thằng bé tóc đỏ lẹ như chồn, cải trang vụng về thành một ông già, đang núp sau những bậu cửa và trườn theo chúng. Con Hạt Đậu gừ gừ trong họng và huých mõm vô cái bao, cố giục hai thằng đi lẹ lên. Tình thế thật khó xử cho con chó. Có cái gì đó đằng sau nó và cái gì đó trong bao coi bộ đều không minh bạch. Không Charlie và Benjamin quẹo vô đường Fibert, con Hạt Đậu quay ngoắt lại và chạy xổ về kẻ lén lút theo đuôi, sủa giận dữ. Thằng tóc đỏ vội né con chó rồi lủi nhanh khỏi con đường. “Gì đó?” Benjamin hỏi khi con chó hậm hực quay lại. Con Hạt Đậu không thể giải thích. Lúc chúng về tới nhà Benjamin, Charlie hỏi Benjamin xem nó có thể mang cái bao vô nhà luôn không. Nó không muốn ngoại Maisie hay nội Bone nhúng mũi vô chuyện này. Benjamin lừng khừng. “Mình không biết. Để nó ở đâu bây giờ?” “Dưới gầm giường hay đâu đó. Làm ơn đi, Benjamin. Hai bà của mình lúc nào cũng xông vô phòng mình, còn bồ thì chẳng bị ai quấy rầy cả.” “Thôi được,” Benjamin đồng ý. “Đừng mở món quà ra cho tới khi mình quay lại nha,” Charlie dặn Benjamin. “Giờ mình về đây, không thì lôi thôi to.” Charlie toan quay đi thì chợt nghe một tiếng ‘thịch’ từ trong cái bao vọng ra. Benjamin nhìn lên, hơi sợ sợ, nhưng Charlie giả đò như không nghe thấy và chạy xuống các bậc cấp. Về đến nhà, nó lò dò vô bếp, nơi hai bà nó đang đấu khẩu kịch liệt. Khi Charlie xuất hiện, họ dừng lại dòm nó lom lom. “Charlie Bone!” Ngoại Maisie quát. “Làm sao mày dám thế hả? Hư hết không biết. Như thế này là thế nào?” Bà trỏ vô hàng chuột chết. Charlie hoàn toàn quên mất lũ chuột. Nó bèn giải thích việc ông Onimous và lũ mèo đã xông vô nhà như thế nào trước khi nó kịp ngăn họ lại: “Sau đó con phải vội ra ngoài để đổi lại tấm hình,” nó huơ huơ chiếc phong bì màu cam. “Con xin lỗi. Con quên mất đống chuột này.” “Mèo vàng, mèo cam?” Nội Bone hỏi, giọng cạnh khóe. Charlie dám thề là bà đang lo sợ. “À, thế thì tôi nghĩ họ làm việc xuất sắc đấy chứ,” ngoại Maisie bắt đầu tha thứ cho Charlie. “Tốt hơn là để tôi dọn chỗ này đi.” Nội Bone không có được tâm trạng tha thứ. “Ta biết ngay mà,” bà phẫn nộ lầm bầm. “Mày rước chúng tới đây, cái thằng lưu manh. Mày như một cục nam châm vậy. Dòng máu xấu đúng là chẳng bao giờ hòa nổi với dòng máu phép thuật. Ta không thể yên nổi cho đến khi mày bị nhốt vô trường Bloor.” “Nhốt? Ý bà nói là con sẽ không được ra ngoài?” “Khốn nạn ở chỗ là cứ cuối tuần thì mày lại được ra,” nội Bone đớp lại. Rồi bà lướt ra ngoài, đôi ủng đen nện xuống sàn nhà như hai cái dùi trống. “Con không biết là người ta sẽ nhốt con lại,” Charlie gào thảm thiết. “Ngoại cũng không biết, con à,” ngoại Maisie thở phì phò, đang bận tổng vệ sinh sàn nhà. “Ngoại thì biết gì về mấy cái trường lạ lùng đó nào? Lẽ ra mẹ con không nên lôi về nhà quá nhiều sản vật thế này. Ngoại thắc mắc làm sao mà đội diệt chuột lại biết được điều đó. Ngoại chưa bao giờ nói với họ cả.” “Mấy con mèo,” Charlie nói. “Chúng nó biết nhà mình có chuột.” “Con sắp nói là mấy con mèo đó biết bay chứ gì,” ngoại Maisie lẩm bẩm. Charlie nghĩ bụng, không chừng mấy con mèo đó biết bay thật. Dương Cưu, Sư Tử, Nhân Mã không phải là những con mèo bình thường, điều đó là chắc chắn. Và Charlie nghi ngờ rằng nội Bone cũng biết điều này. Nhưng cớ sao bà lại sợ chúng? Charlie chui vô phòng nó để làm tấm thiệp sinh nhật cho Benjamin. Nhưng nó thấy khó mà tập trung nổi. Tấm thiệp bị méo xẹo, nó viết thiếu mất chữ ‘h’ trong từ ‘nhật’; rồi sau đó lại vẽ quả bóng bay lấn vô hai tai con Hạt Đậu. Charlie liệng mạnh cái kéo xuống. Kể từ khi nó khám phá ra mình có thể nghe tiếng nói trong những tấm hình, thế giới của nó bị lộn tùng phèo. Giá như nó có thể giữ kín vụ những giọng nói thì đã không phải đến học ở cái trường quỷ quái kia, nơi nó bị cầm tù từng tuần một với những đứa trẻ kì dị biết làm những điều kì quái. Nó nghe tiếng mẹ nó bước vô nhà và gọi ngoại Maisie. Giá như mẹ có thể đứng về phía nó mà đấu tranh với nhà Yewbeam. Nhưng xem ra mẹ sợ họ. Có lẽ Charlie sẽ phải tự mình đấu tranh với họ thôi. Ngoại Maisie đã nấu xong món mì rau cho bữa trưa. Charlie vẫn thắc mắc về lũ chuột trong kho chứa thực phẩm, nhưng nó giữ những ý nghĩ đó lại, không nói ra. Mẹ nó vừa mới mua cho nó một cái áo chùng màu xanh ngọc bích. Cô ép nó phải thử áo ngay khi ăn xong món mì. Cái áo thòng xuống, gần chấm đầu gối nó. Có đường xẻ ở hai bên để cánh tay có thể thọc qua, và một chiếc nón mềm lật phật sau lưng. “Con sẽ không mặc áo chùng ra đường đâu,” Charlie nói. “Dứt khoát đấy. Người ta sẽ cười con.” “Nhưng mà Charlie này, sẽ có nhiều đứa trẻ khác mặc áo chùng mà,” mẹ nó dỗ dành. “Có đứa còn mặc màu tím và màu xanh lá cây nữa đấy.” “Nhưng không phải ở khu phố này,” Charlie vùng vằng, lột cái áo ra. “Tất cả bọn chúng đều ở Khu Nhà Lầu.” Khu Nhà Lầu, tức là Khu Đồi Cao, nằm trải dài trên một sườn đồi cây cối rậm rạp, nhìn xuống thành phố. Nhà cửa ở đó cao và rộng, và những người sống trong đó chẳng thiếu thứ gì. Những khu vườn mênh mông trồng đầy hoa là hoa, hình như nở rộ quanh năm. “Mẹ biết rõ là không phải đứa bé nào cũng xuất thân từ Khu Nhà Lầu,” mẹ Charlie nói. “Có một cô bé ở cách nhà mình hai dãy phố, tên Olivia Vertigo, đã được lên báo. Cô bé ấy sẽ học khoa kịch, nên con sẽ gặp nó mặc áo chùng màu tím.” “Hự!” Charlie phụng phịu. “Nếu mẹ nói nó ở đường Con Rồng thì cũng sang trọng như Khu Nhà Lầu vậy.” Nó quyết định sẽ tém cái áo chùng này dưới áo khoác cho đến khi đến cửa Học viện. Ngay cả ngoại Maisie cũng bắt đầu nhượng bộ. “Đẹp quá chừng,” bà nói về cái áo chùng màu xanh. “Màu ngọt quá.” Charlie đùng đùng mang cái áo lên phòng nó và nhét một múi vô ngăn kéo. (Sau đó mẹ nó lên và cẩn thận treo cái áo vô tủ âm tường). Xong, nó đút tấm thiệp sinh nhật của Benjamin vô chiếc phong bì màu cam và chạy xuống lầu. “Con đi dự sinh nhật Benjamin đây,” nó thông báo cho mẹ nó. Đến nơi, con Hạt Đậu đón chào nó bằng một tiếng sủa lớn. Chú ta thậm chí còn không để cho Charlie đi qua cửa trước. “Có chuyện gì với con Hạt Đậu vậy?” Nó hét lên khi Benjamin sầm sập lao xuống lầu. “Tại cái thùng mà bồ để lại đó,” Benjamin nói. “Nó ghét cái thùng ấy. Mình đã đẩy cái thùng vô gầm giường như bồ dặn, nhưng con Hạt Đậu cứ gầm gừ rồi sủa hoài, xong lại lôi cái thùng trở ra. Nó nhai rách cái bao, xong lấy móng cào nắp thùng.” Charlie ráng lách qua cửa trong khi Benjamin đẩy con Hạt Đậu ra xa. Cuối cùng, con chó hộc lên một tiếng, vút qua hành lang rồi xuyên qua lỗ cửa dành cho chó, phóng ra sau vườn. Giờ thì Charlie đã đến, nên Benjamin muốn mở gói quà của mình. Nó chạy lên lầu lấy xuống. Tuyệt đối không có dấu hiệu nào cho thấy sắp diễn ra một bữa tiệc. Cha mẹ Benjamin đi làm suốt tuần, kể cả thứ Bảy. Charlie tiếc hùi hụi, phải chi nó nhờ ngoại Maisie làm cho thằng bạn mình một chiếc bánh, nhưng tại lúc này đầu óc nó chứa quá những chuyện rồi. “Hết sảy đây,” Benjamin nói, lắc lắc hộp quà. “Nào nào, vô phòng khách đi.” Ở đây cũng chẳng có dấu hiệu gì của tiệc tùng. Benjamin ngồi bệt xuống sàn, mở hộp ra. “Chà! Một con chó!” Nó reo lên. Charlie giật đuôi con chó và giọng của tiến sĩ Tolly cà giật tuôn ra lời chỉ dẫn. Benjamin mê mẩn đến độ không thốt nên lời. Cuối cùng nó mới lắp bắp: “Cảm ơn, Charlie... Cảm ơn... chà... Cảm ơn!” “Đúng ra mình phải thay cho bồ một cuộn băng mới,” Charlie nói. “Sau đó bồ...” Nhưng con Hạt Đậu đã ngắt ngang lời nó, lao vút vô phòng, sủa nhặng xị. Hạt Đậu hì hụp quanh con chó máy, nhìn chằm chặp vô đấy rồi lại rít lên. “Nó ghen tị đó,” Benjamin bảo. “Thôi mà.” Nó vòng tay ôm quanh người con Hạt Đậu, vỗ về, “Tao yêu mày Hạt Đậu. Mày biết điều đó mà. Tao không thể sống nếu thiếu mày.” Con chó to liếm mặt Benjamin. Nó là tất cả đối với Benjamin: mẹ, cha, anh, chị, em, ông, bà. Luôn luôn nó kè kè bên Benjamin mỗi khi cha mẹ Benjamin đi vắng. Và thằng bé có thể đi bất cứ đâu, bất cứ lúc nào, ngày hay đêm. Miễn là có Hạt Đậu đi cùng là nó được an toàn. Charlie trao cho Benjamin tấm thiệp sinh nhật. “Cuối cùng mình cũng làm được,” nó nói. Benjamin không hề nhận ra bất cứ lỗi kĩ thuật nào của Charlie. Chiêm ngưỡng tấm hình, nó tấm tắc với Charlie rằng đó là tấm thiệp đẹp nhất nó từng nhận được trong đời. Bỗng, con Hạt Đậu ngước nhìn trần nhà và tru lên. “Thịch! Thịch! Thịch!” Âm thanh nhẹ nhưng rõ rệt. Phòng của Benjamin ở ngay trên đầu chúng. “Cái thùng sắt đó,” Benjamin thì thào. “Giá mà bồ mang nó đi. Không chừng có bom ở trong, hoặc thứ gì đó.” “Trông cô Ingledew chẳng giống một tên khủng bố tí nào,” Charlie nói. “Tiến sĩ Tolly cũng thế.” “Sao bồ biết?” Benjamin vặc lại. “Bọn khủng bố thường cải trang rất khéo... Lên lầu xem sao nào.” Con Hạt Đậu gầm gừ nho nhỏ, bám theo hai thằng, lên lầu. Lần này nó thậm chí không dám bước vô phòng ngủ. Charlie kéo cái bao ra khỏi gầm giường, và hai thằng cùng lôi cái thùng ra. Tiếng thịch thịch đã im bặt. Charlie tháo những móc gài hai tay nắm thùng, nhưng cái thùng vẫn không mở ra. Cái thùng đã bị khóa, và chìa khóa thì đã mất. “Bà đó không nói cho bồ biết trong thùng có gì sao?” Benjamin hỏi. Charlie lắc đầu. “Cô ấy bảo cô cũng không muốn biết. Là cái gì đi chăng nữa thì người ta đã mang nó đổi lấy một đứa bé. Đấy là đứa cháu gái độc nhất của cô ấy.” “Một đứa bé?” Miệng Benjamin há to. “Thật kinh khủng.” Charlie bắt đầu cảm thấy có lỗi. “Tụi mình đem bỏ nó vô cái tủ âm dường dưới lầu đi,” nó nói. “Để đó bồ sẽ không nghe thấy gì nữa. Rồi mình sẽ quay lại chỗ cô Ingledew và hỏi cô ấy chìa khóa.” Chúng kéo lê cái bao xuống lầu, và đem giấu nó sau đống quần áo cũ mà mẹ Benjamin đã quẳng trong cái tủ âm tường. Khi cửa tủ đã đóng lại, con Hạt Đậu đứng bên cầu thang tru lên thật thê lương. Benjamin chỉ có thể ngăn không cho nó tru tiếp bằng cách hét tướng lên: “Mày muốn ra ngoài hả?” Trời tối dần mà vẫn không thấy bóng dáng cha mẹ Benjamin đâu. Benjamin coi bộ cam chịu hơn là bực bội. “Mình sẽ tự làm một cái bánh nướng cho mình vậy,” nó nói. Và nó làm thật. Đó là một chiếc bánh sôcôla, và rồi nó cắm mười cây đèn cầy lên trên. Sau đó nó cùng Charlie hát bài ‘Chúc mừng Sinh Nhật’. Chiếc bánh hơi bị bể một chút, nhưng rất ngon. Charlie nhìn đồng hồ đeo tay thì thấy đã bảy giờ rưỡi. Nó biết mình phải về nhà, nhưng nó không muốn bỏ Benjamin lại một mình, nhất là trong ngày sinh nhật như thế này. Cho nên nó nán lại thêm một tiếng nữa, chúng cùng chơi trốn tìm với con Hạt Đậu, kẻ vốn là cao thủ trong trò này. Tám giờ rưỡi, cha mẹ Benjamin vẫn chưa về. Thế là Charlie quyết định rủ bạn sang nhà nó để dùng một bữa ăn nóng hổi của ngoại Maisie. Chỉ còn có mội một quả trứng và một hộp sữa nhỏ trong tủ lạnh của Benjamin. “Bửa tiệc thế nào?” Ngoại Maisie hỏi khi hai thằng bé và một con chó đi vô. “Tuyệt,” Charlie đáp, “nhưng tụi con vẫn còn đói bụng.” “Có một thằng nhỏ nom kì dị lắm, tới nhà mình cách đây khoảng hai tiếng,” ngoại Maisie nói. “Nó đóng giả làm ông già nhưng ai mà chẳng thấy nó là một thằng nhóc. Nó bảo con cầm cái thùng gì đó của nó bị bỏ nhầm trong một cái bao, bây giờ nó muốn xin lại. Ừm... Ngoại có lên phòng con tìm nhưng chỉ thấy có túi đựng giầy. Thằng nhỏ coi bộ rất cáu. Nó không tin ngoại. Cái thằng mất dạy. Giờ hai đứa ra tạm ngoài kia cho ta dọn đồ ăn lên bàn coi.” Ra đến ngoài cửa nhà bếp, Charlie thì thầm: “Đừng nói với ai về cái bao nhé, đặc biệt là không được nói về cái thùng.” “Sao vậy?” Benjamin hỏi. “Vì người ta giao nó cho mình và mình cảm thấy phải có trách nhiệm với nó,” Charlie nói. “Mình nghĩ tụi mình nên cất cái bao thiệt kĩ cho đến khi biết rõ thêm về nó.” Và Charlie quyết định bây giờ chưa nói cho Benjamin nghe về ông Onimous và những con mèo của ông ấy. Đúng lúc đó nội Bone lừ lừ xuất hiện ra ở bậc thang trên cùng. “Con chó đó làm gì ở đây?” Bà hỏi, trừng mắt nhìn con Hạt Đậu. “Hôm nay là sinh nhật của Benjamin,” Charlie nói. “Vậy sao?” Bà hỏi lạnh lùng. Hạt Đậu ngóng lên sủa nội Bone và trước khi bà kịp xỉ vả thêm, Charlie kéo Benjamin trở lại nhà bếp. “Nội Bone đang cáu,” Charlie nói với ngoại Maisie. “Bà ấy lúc nào chả thế,” ngoại Maisie chép miệng. “Rồi sẽ xẹp xuống khi nào con vô trường Bloor.” Charlie chưa muốn thông báo tin này cho Benjamin trong ngày sinh nhật của nó, nhưng giờ thì lộ rồi, Charlie có cảm giác mình là kẻ phản bội. Benjamin trố mắt nhìn Charlie đầy vẻ kết tội. “Bloor là cái gì?” Nó hỏi. “Đó là một ngôi trường lớn ở gần Khu Nhà Lầu,” Charlie giải thích. “Mình không muốn đến đó, Benjamin à.” “Thế thì đừng đi.” “Nó phải đi, con ơi. Mẹ nó đã mua đồng phục rồi,” ngoại Maisie nói. Ngoại đặt hai đĩa đậu nướng và xúc xích lên bàn nhà bếp: “Ăn đi. Sinh nhật của con mà coi bộ con sắp chết đói rồi kìa, Benjamin Brown.” Benjamin ngồi xuống nhưng nó đã không còn cảm giác ngon miệng, nó lén gạt một miếng xúc xích cho con Hạt Đậu khi ngoại Maisie quay đi. “Mình sẽ không đi cho đến hết học kì này,” Charlie nói với bạn. “Ờ,” Benjamin nhìn đăm đăm vô cái đĩa của nó, không cười. Xui xẻo làm sao, mẹ Charlie lựa đúng khoảnh khắc đó mà bước vô cùng với bộ đồ ngủ của Charlie. “Không có bộ cũ nào khác cho con, Charlie à,” cô nói. “Nhà Yewbeam sẽ cung cấp toàn bộ quần áo mới cho con vô Học viện.” “Đồ ngủ?” Benjamin ngước lên. “Bồ sẽ ngủ ở đó sao?” “Mình sẽ về vào mỗi cuối tuần,” Charlie trấn an. “Ờ,” Benjamin lùa vài hạt đậu vô miệng rồi đứng lên. “Mình về đây. Chắc ba mẹ mình về rồi.” “Để mình đưa...?” Charlie đề nghị. “Khỏi. Được mà. Mình có con Hạt Đậu.” Charlie chưa kịp nói thêm lời nào thì Benjamin và Hạt Đậu đã bước đi khỏi. Đuôi và tai con chó cụp rũ xuống thê thảm, luôn là dấu hiệu rằng chủ nó đang xuống tinh thần ghê gớm. “Cái thằng tức cười,” ngoại Maisie bình luận. “Con nghĩ con phải chạy sang coi nó có sao không,” Charlie nói. “Dù gì cũng là sinh nhật nó.” Nhưng khi vừa mở cửa trước, nó trông thấy ông cậu Paton bước ra khỏi nhà. Điều này làm nó nảy ra một ý. “Ông cậu Paton, cho con đi cùng với?” Charlie gọi, cắm cổ chạy theo ông cậu mình. “Chi vậy?” Ông cậu Paton đã dừng lại để đút một bó thư dày cộp vô hộp thư. “Tại... tại...” Charlie đuổi kịp ông cậu. “À, con muốn rủ ông cậu đi với con đến chỗ kia kìa.” “Chỗ nào?” “Một tiệm sách. Ở gần nhà thờ, và con không muốn đến đó một mình... Ghê lắm!” “Tiệm sách?” Ông cậu Paton thích thú, đúng như Charlie hi vọng. “Nhưng, Charlie này, vào giờ khuya khoắt này thì ngay cả tiệm sách cũng đóng cửa rồi.” “Dạ, nhưng con nghĩ sẽ có người trong tiệm, ngay dù nó có đóng cửa,” Charlie đáp và sau đó không kìm được, nó kể tuồn tuột cho ông cậu Paton nghe về cô chiếc và cái thùng bị khóa. Rốt cuộc nó cần phải tin ai đó, và bản năng mách bảo nó rằng ông cậu Paton đứng về phía nó, dẫu ông là một Yewbeam. Một tia sáng bí hiểm lóe lên trong đôi mắt đen của ông cậu Paton: “Vậy mày muốn người phụ nữ bán sách đưa chìa khóa cho mày? Nói cho ta biết đi, Charlie, cái thùng đó đang ở đâu?” Charlie ngần ngừ. “Con không muốn bất cứ ai biết,” nó nói. “Có người đang săn lùng nó. Nhưng nếu ông cậu thật sự...” Ông cậu Paton cầm tay nó. “Mày biết giữ bí mật là khôn ngoan đấy, Charlie. Chừng nào cảm thấy đến lúc thì nói cho ta hay. Giờ thì, tới tiệm sách nào!” Họ rong ruổi qua những con đường nhỏ, nơi mà tài kích bể bóng đèn của ông cậu Paton sẽ không bị ai để ý. Họ đi vô những con phố vắng tanh gần nhà thờ, bước đến đâu là những bòng đèn nhá lên nhịp nhàng đến đó, sáng rồi tắt, hệt như trong một tiết mục ảo thuật. Một tấm bảng ‘ĐÓNG CỬA’ treo phía sau một ô kính trên cửa tiệm sách cô Julia, nhưng có một ngọn đèn nhỏ thắp bên khung kính bày hàng, chiếu sáng những cuốn sách cổ bọc da. Ông cậu Paton dí sát mắt nhìn mấy cuốn sách đầy thèm muốn. “Lẽ ra ta nên ra ngoài thường xuyên hơn,” ông lẩm bẩm. Charlie nhấn chuông. Một giọng nói xa xăm cất lên. “Đóng cửa rồi. Đi đi.” “Cháu mà, cháu Charlie Bone mà,” Charlie nói. “Cho cháu gặp cô một chút được không, cô Julia?” “Charlie hả?” Cô Ingledew có vẻ ngạc nhiên, nhưng không giận dữ. “Khuya rồi mà.” “Gấp lắm, cô Julia... về cái thùng.” “Ồ?” Gương mặt cô hiện ra nơi ô kính nhỏ trên cửa ra vô. “Chờ một chút nhé, Charlie.” Đèn trong cửa hàng bật lên. Tiếng dây xích kêu lách cách, tiếng chốt cửa trượt và cánh cửa mở ra cùng với một tiếng chuông “kính coong” quen thuộc. Charlie bước vô cửa hàng, theo sát là ông cậu. “Ối!” Cô Julia hết hồn, lùi phắt lại. “Ai đây?” “Ông cậu Paton của cháu,” Charlie nói và nhìn ông cậu, hiểu ra vì sao cô Ingledew lại có vẻ hãi hùng như thế. Ông cậu Paton là một khối đen cao lớn, và trong tấm áo khoác dài sù sụ, trông ông khá nham hiểm. “Tôi hết sức hi vọng không làm cô hoảng sợ,” ông cậu Paton nói, chìa bàn tay ra đầy kiểu cách. “Paton Yewbeam, rất hân hạnh.” Cô chiếc nắm lấy bàn tay ông cậu, run run giới thiệu, “Julia Ingledew.” “Julia,” ông cậu Paton lặp lại. “Tên đẹp quá. Thằng cháu yêu cầu tôi cùng đi với nó.” Charlie không thể chắc được là ông cậu đang kênh kiệu hay rụt rè. Có lẽ là cả hai. “Cháu tới để xin chiếc chìa khóa, cô Ingledew,” nó nói. “Chìa khóa mở cái thùng mà cô đưa cho cháu ấy.” “Chìa khóa? Chìa khóa?” Cô chiếc có vẻ hoang mang. “Ồ, cô tưởng chúng đi cùng với cái... ờ... để cô xem xem. Làm ơn vô... ờ... phòng tôi... ờ... kẻo người ta nghĩ tôi lại mở cửa hàng tiếp.” Cô bật cười luống cuống và biến mất qua tấm rèm sau quầy thu ngân. Charlie và ông cậu đi theo. Căn phòng nhỏ xíu sau tiệm sách lung linh những ánh màu êm dịu, và đôi mắt ông cậu Paton hăm hở quét khắp lượt các dãy sách. Rõ ràng lúc họ tới thì cô Ingledew đang đọc sách, vì có một cuốn sách to đang để mở trên bàn cô. “Người Chinca,” ông cậu Paton quan sát, đọc tựa đề chương sách. “Đề tài hấp dẫn đấy.” “Vâng,” cô Ingledew tiếp chuyện, vẫn còn bối rối. Cô đã tìm thấy một chiếc hộp thiếc nhỏ đựng chìa khóa mà cô đã cất đi khi dọn dẹp bàn. Hầu hết các chìa đều có nhãn đính kèm, nhưng có vài chiếc không đính nhãn. “Làm sao mà biết được chìa nào đây?” Cô nói. “Nhiều chìa quá, Charlie, cô nghĩ tốt hơn hết cháu nên đem tất cả mớ chìa khóa không đính nhãn này về đi, xem chìa nào vừa. Cô thật chẳng biết làm gì hơn được.” “Chúng tôi chỉ mong có thế thôi mà,” ông cậu Paton nói. Cô chiếc nhíu mày nhìn ông, bỏ đống chìa khóa vô một bịch ni lông và đưa cho Charlie. “Đây, cháu mang về thử hết đi,” cô bảo. “Cám ơn cô Ingledew.” Charlie cầm bịch chìa khóa, và xem ra không còn gì để nói hay làm nữa, nó lần đường quay trở lại tấm rèm. Cô Ingledew theo sau họ để đóng và chốt cửa. Nhưng khi đã ra tới đường, ông cậu Paton thốt nhiên quay lại hỏi: “Cô Ingledew, tôi có thể gọi điện lại cho cô không?” “Dĩ nhiên rồi,” cô Ingledew nói, vẻ ngạc nhiên. “Đây là tiệm sách mà, làm sao tôi có thể ngăn anh được?” “Đúng,” ông cậu Paton mỉm cười. “Nhưng sau khi trời tối có được chứ?” Cô Ingledew trông có vẻ sợ sệt: “Thứ Sáu tôi mở cửa đến 8 giờ,” cô nói và đóng cửa lại. Trong một thoáng, ông cậu Paton nhìn chằm chằm vô cánh cửa như thể bị ếm bùa, rồi ông quay ra, thình lình tuyên bố: “Một phụ nữ mới duyên dáng làm sao!” Câu đó được ông cậu thốt ra mãnh liệt đến nỗi cái bóng đèn gần nhất cháy bùng lên, rồi một cơn mưa bụi thủy tinh nhẹ rơi xuống con đường rải sỏi, cũng với một tiếng lanh canh thoảng như tiếng nhạc.",
  "nextChapter": "https://gacsach.top/doc-online/80166/charlie-bonne-tap-1-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/80164/charlie-bonne-tap-1-chuong-04-phan-2.html"
}