{
  "title": "Charlie Bonne (Tập 1) - Chương 01 + 02",
  "url": "https://gacsach.top/doc-online/80161/charlie-bonne-tap-1-chuong-01-02.html",
  "content": "Chuyện mở đầu bằng... Ngày xửa ngày xưa, có một ông vua đến phương Bắc sống. Người ta gọi ông là Vua Đỏ vì ông mặc một cái áo chùng màu đỏ tươi, và trên chiếc khiên của ông có vẽ một mặt trời đỏ rực. Người ta đồn rằng ông chui từ Châu Phi ra. Ông lại còn là một phù thủy phi thường. Mười đứa con ông, đứa nào cũng được thừa hưởng một phần nhỏ quyền năng. Nhưng khi vợ nhà vua qua đời, có năm đứa trở nên độc ác, và năm đứa còn lại, vì phải tìm cách thoát khỏi sự thối nát đang bủa vây các anh chị em quỷ quái của mình, đã từ bỏ lâu đài của người cha, mãi mãi. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Lòng tan nát, ông Vua Đỏ biến mất vào những cách rừng che phủ các vương quốc phương Bắc. Tuy vậy, ông không đi một mình, bởi vì có ba con mèo (chính xác là ba con báo) theo ông. Chúng ta sẽ không bao giờ được quên mấy con mèo này! Quyền năng lạ lùng và đa dạng của Vua Đỏ được truyền cho các hậu duệ của ông, thường là bất thình lình xuất hiện ở một kẻ, mà kẻ đó cũng không hiểu những thứ này từ đâu ra. Đó chính là việc đã xảy ra với Charlie Bone, và với vài đứa trẻ mà cậu ta gặp phía sau những bức tường xám, dữ tợn của Học viện Bloor. Charlie nghe được những tiếng nói Vào chiều thứ Năm, ngay sau bữa trà, Charlie Bone thấy khói. Cậu ta vô tình nhìn ra ngoài cửa sổ, đúng lúc một đám mây u ám nhô lên khỏi những tán cây mùa thu. Gió thổi đám mây về hướng nam, và đám mây bay ngang trời, trông như một con cá voi khổng lồ đang trôi lềnh bềnh. Đâu đó, ở đầu kia thành phố, có một đám cháy. Charlie nghe được tiếng xe cứu hỏa đang lao tới đó. Nó không hề biết rằng, bằng những cách bí ẩn và không ngờ nổi, nó có liên hệ tới đám cháy ấy, và chẳng bao lâu nữa sẽ bị lôi đến nơi đám cháy bắt đầu. Charlie ngủ ngon lành, tỉnh dậy sáng hôm sau, và tới trường. Sau buổi học, Charlie và bạn nó, Benjamin Brown, như thường lệ, cùng nhau đi bộ về nhà. Đám mây khói đã bay đi mất, nhưng bầu trời vần vũ, u ám. Một cơn gió hung tợn quăng những chiếc lá đỏ, lá vàng bay thốc tháo trên đường Filbert. Benjamin băng qua đường ở căn nhà số 9. Hầu hết những người sống trong căn nhà số 9 đều than phiền về cây dẻ lớn đứng trước nhà - nào là nó làm các phòng tối hù; nào là nó ẩm thấp, cọt cà cọt kẹt; và một ngày kia nó có thể đổ ụp lên mái, giết hết cả đám khi ngủ. Khỏi nói cũng biết, không ai trong nhà số 9 làm gì với cây dẻ ấy. Họ chỉ ca thán với nhau là hết cỡ. Họ là một gia đình kiểu đấy đấy. Lúc Charlie leo hết mấy bậc cấp tới cửa ra vào, cái cây thở dài và rụng như mưa xuống một nắm quả dẻ ngay trên đầu nó. May làm sao, mớ tóc dày và dai của Charlie làm cho những cú đập nhẹ bớt. Tóc dày cũng có ích lợi, dù không nhiều. Charlie lúc nào cũng bị nhắc nhở phải tươm tất lên, đúng là một việc “bất khả thi” đối với một kẻ có tóc mọc như bờ rào. “Chào hai bà!” Charlie kêu to khi bước vào trong hành lang. Có hai bà trong nhà số 9: bà ngoại Jones (mẹ của mẹ Charlie), bà nội Bone (mẹ của bố Charlie). Ngoại Jones tròn quay, vui vẻ và hách dịch; trong khi nội Bone mở miệng ra là than vãn. Nội Bone hiếm khi mỉm cười, và không cái gì làm bà cười ha ha nổi. Tóc bà dày và trắng. Bà mặc những cái đầm dài, cứng quèo, hết màu đen tới màu xám rồi màu nâu (không bao giờ màu hồng, là màu ưa thích của Maisie). Ngoại Jones thích được gọi là Maisie, nhưng Charlie không bao giờ dám gọi nội Bone bằng tên con gái là Grizelda. Bà muốn nhắc nhở mọi người rằng, trước khi cưới ông Bone, bà đã từng là một Yewbeam. Yewbeam là một dòng họ cổ xưa, với một gia phả có ghi tên những người có máu nghệ sĩ, cùng những người có một số biệt tài, thí dụ như thôi miên, đọc ý nghĩ, và ếm bùa. Charlie biết rằng mình đã làm nội Bone thất vọng vì chỉ là một đứa bình thường. Tệ hơn, trong mắt bà, nó hoàn toàn hạnh phúc vì được làm người bình thường. Mỗi khi Charlie đi học về, luôn luôn là ngoại Maisie hôn nó một cái hôn ướp nhẹp trên má, rồi ấn một món gì đó chén được vào miệng nó. Hôm nay ngoại Maisie có một cục u bự trên trán. “Cây dẻ ngu si ấy,” bà mách Charlie. Nội Bone luôn luôn ngồi trong cái ghế bập bênh cạnh lò sưởi, phê bình việc nấu nướng của ngoại Maisie hoặc tình trạng đầu tóc Charlie. Hôm nay cái ghế bỏ trống. Đó là điều bất thường đầu tiên. Ngày mai, thứ Bảy, là ngày sinh nhật thứ 10 của Benjamin, và Charlie quyết định tự làm một tấm thiệp sinh nhật, thay vì đi mua. Nó đã chụp hình con chó của Benjamin - con Hạt Đậu - đang cười (đúng hơn là đang nhe mấy cái răng dài và vàng quá sức tưởng tượng). Charlie đã nhờ mẹ nó đem hình đến phóng ở tiệm hình Kwik trên đường bà đi làm về. Nó tính sẽ vẽ một trái bong bóng bay, trên có ghi “CHÚC MỪNG SINH NHẬT, BENJAMIN!” ngay trên đầu con Hạt Đậu. Điều bất thường thứ nhì sắp xảy ra. Vào lúc 4 giờ 5 phút, mẹ Charlie bước vào với một hộp toàn táo với đại hoàng chín nẫu. “Sẽ làm được một cái bánh hoa quả ngon tuyệt nhé,” bà vừa nói vừa đặt cái hộp bên cạnh dĩa ăn của Charlie và hôn lên cái đầu bờm xờm của nó. Bà Amy Bone làm việc bán thời gian trong một cửa hàng rau quả, cho nên luôn luôn có đầy những quả với rau trong nhà số 9. Charlie né người khỏi đống quả thối. Nó hỏi, “Mẹ đã lấy hình cho con chưa?” Bà Amy Bone thò tay vào túi đi chợ, lấy ra một cái phong bì màu cam to. Bà đặt phong bì bên cạnh dĩa ăn của Charlie. Charlie mở phong bì ra và phát hiện: không phải Hạt Đậu. Chẳng có cái gì giống Hạt Đậu cả! Đúng lúc này nội Bone hiện ra. Bà luẩn quẩn ở cửa ra vào, hết sờ lên cổ, vuốt đám tóc bạc trắng, lại kéo vạt váy đen cứng quèo. Trông như bà sắp hoàn tất số mệnh đến nơi. Và mặc dù ở tuổi 65, nhưng cái cách của bà khiến cho người ta có thể tha thứ được, nếu có lỡ nghĩ rằng chuyện ấy mà xảy ra thì cũng là có hơi trễ một chút. Tấm hình Charlie cầm trên tay có một người đàn ông ẵm một đứa bé. Ông ngồi trên một cái ghế đẩu. Tóc ông xám, mọc lưa thưa, và mặt ông dài, nhìn sầu não. Ông mặc một bộ đồ nhàu nhĩ màu đen, và cặp kính thạch anh dày cộp làm cho đôi mắt xám nhợt của ông trợn trừng thất thần như hai hòn bi. Thay vì đẩy trở lại vào phong bì, Charlie tiếp tục nhìn chằm chằm vào tấm hình. Đúng ra là nó không cách nào giằng được mắt ra khỏi đó. Nó bắt đầu thấy choáng váng, và trong tai bỗng nỗi lên những âm thanh bí hiểm, nghe rè rè, sột soạt như dò ra-đi-ô mà chưa đến đúng tần số. “Ồ... Ừm... Cái gì đây...?” Giọng Charlie nghe xa xăm, như khuất sau một làn sương. “Gì vậy? Charlie?” Mẹ nó hỏi. “Có chuyện gì hả?” Nội Bone lao tới. “Eustacia gọi cho ta, bảo có điềm báo. Rốt cuộc thì con là một Yewbeam chính cống đấy chứ?” Ngoại Maisie giận dữ nhìn nội Bone trong khi Charlie kéo kéo lỗ tai và lắc lắc đầu. Giá cái âm thanh vo vo như nghẹt mũi kinh khủng này ngừng lại được! Nó phải hét lên mới nghe được giọng mình: “Cửa hành họ lầm rồi! Con Hạt Đậu đâu?” “Không việc gì phải hét lên thế, Charlie!” Rồi mẹ nó nhìn với qua vai nó, kêu lên: “Úi trời! Rõ không phải là con chó rồi!” “Ôi!” Charlie rên rẩm. Bỗng nhiên, từ mớ âm thanh vo vo, có những tiếng nói lầm bầm thoát ra, nghe càng lúc càng rõ. Đầu tiên là giọng một phụ nữ, mềm mại, xa lạ: “Phải như chú đã không làm thế này, Mostyn.” “Mẹ con bé chết rồi. Tôi không còn cách nào.” Lần này là giọng đàn ông. “Dĩ nhiên là chú có cách chứ.” “Vậy chị nuôi nó nhé?” Giọng người đàn ông. “Chú biết là tôi không nuôi được mà.” Người phụ nữ trả lời. Charlie nhìn mẹ. “Ai nói vậy?” Trông mẹ nó hoang mang. “Ai nói? Nói cái gì, Charlie?” “Có ông nào trong này hả mẹ?” Charlie hỏi. Ngoại Maisie khúc khích, “Có mình con thôi, Charlie.” Bỗng Charlie cảm giác như có những móng tay nhọn hoắt ấn ngập xuống vai nó. Nội Bone cúi xuống, ra lệnh, “Nghe thấy gì vậy? Nói ta nghe nào!” Charlie thưa, “Có những giọng nói. Con biết nói ra nội sẽ bảo là ngớ ngẩn, nhưng đúng là mấy giọng nói đó phát ra từ tấm hình này.” Nội Bone gật đầu. “Thế họ nói gì?” “Lạy Chúa, bà Bone ơi, đừng có kì cục như vậy chứ!” Ngoại Maisie nói. Nội Bone khinh miệt nhìn ngoại Maisie. “Tôi không kì cục đâu.” Charlie nhận thấy mẹ nó đã lẳng lặng rút lui. Bà kéo một cái ghế ra và ngồi xuống, mặt tái đi, lo âu. Ngoại Maisie bắt đầu nện mấy cái chảo, miệng lầm bầm, “Đáng ra bà không nên khuyến khích nó. Toàn thứ rác rưởi. Tôi sẽ không để...” “Suỵt!” Charlie ra hiệu. Nó nghe tiếng đứa bé khóc. Người phụ nữ lạ lại cất tiếng. “Chú làm con bé sợ. Nhìn vô máy chụp hình này, Mostyn. “Làm ơn ráng cười lên. Trông chú thiểu não quá!” “Chứ chị muốn gì hơn nào?” Người đàn ông gắt. Máy ảnh bấm một cái “tách”. “Rồi. Chụp tấm nữa nhé?” “Muốn làm gì thì làm.” “Một ngày nào đó chú sẽ phải cám ơn tôi.” Tiếng người phụ nữ sau ống kính. “Nếu chú định làm chuyện này thật, thì đó là thứ duy nhất để chú còn nhớ được về con bé.” “Ưmm.” Charlie để ý thấy trong tấm hình có một con mèo thò đầu ra từ phía sau chiếc ghế người đàn ông ngồi. Con mèo có màu hết sức lạ kì: đồng đỏ, rực lên như một ngọn lửa. Từ xa xăm, Charlie nghe tiếng mẹ nó nói: “Mẹ lấy tấm hình lại nhé, Charlie?” “Không, chưa đâu...” Charlie thì thào. Nhưng có vẻ như tấm hình không còn gì để nói thêm nữa. Đứa bé khóc hự hự một lúc rồi cũng im bặt. Người đàn ông ảm đạm kia yên lặng nhìn chằm chằm vào chiếc máy chụp hình, và con mèo...? Hình như nó gừ gừ? Vì ngoại Maisie khua nồi niêu ồn quá nên khó mà nghe được tiếng gì khác. “Im ngay!” Nội Bone ra lệnh. “Charlie nó không nghe được.” “Đúng là toàn chuyện nhảm nhí,” Ngoại Maisie làu bàu. “Tôi không hiểu sao cô có thể ngồi ì ra đó vậy, Amy, bảo bà mẹ chồng dở hơi của cô thôi ngay đi. Charlie tội nghiệp. Nó còn bé tí. Nó chẳng có dính dáng quái gì tới lũ Yewbeam ngớ ngẩn ấy cả.” “Nó là máu mủ của họ mà.” Mẹ Charlie lặng lẽ nói. “Mẹ không thể bỏ qua chuyện đó đâu.” Ngoại Maisie đúng là không thể bỏ qua chuyện đó. Ngoại khép miệng lại thành một đường kẻ mỏng dính. Charlie hết sức bối rối. Buổi sáng nó vẫn còn là một thằng bé bình thường. Nó không hề bị cây đũa phép nào chạm vào người hay gõ lên đầu. Nó cũng không bị điện giật hay té xe buýt, hay theo như nó nhớ rõ ràng là nó cũng không ăn phải trái táo tẩm độc nào. Vậy mà bây giờ, nó lại nghe được những giọng nói phát ra từ một tấm hình. Để trấn an mẹ, Charlie bảo, “Con nghĩ chẳng có gì đâu. Tại con tưởng tượng ra thôi.” Nội Bone cúi xuống gần hơn, thở phì phò vào tai nó. “Nghe lại đêm nay. Mọi thứ sẽ rõ hơn sau nửa đêm.” “Lúc đó nó ngủ rồi, nói cho bà biết!” Ngoại Maisie - người có lỗ tai thính như thỏ - kêu lên. “Toàn chuyện rác rưởi.” “Hà! Đợi rồi biết!” Nội Bone vặn lại. Rồi bà bước đi, để lại mùi long não và bạc hà khắp trong nhà bếp. “Lúc nãy con chẳng nghe thấy gì đâu.” Charlie nói khi bà nội đã đi hẳn. “Chắc không?” Mẹ nó bồn chồn, hỏi. “Thật. Con làm vậy chỉ để chọc nội Bone thôi mà.” Charlie cố tự thuyết phục mình lẫn mẹ. “Charlie, cháu hư thật đấy!” Ngoại Maisie sung sướng kêu lên, chém phập con dao phay vào cục xương đầy thịt. Mẹ Charlie thở phào nhẹ nhõm, mở tờ báo buổi chiều ra đọc. Charlie cất tấm hình vào phong bì. Nó cảm thấy kiệt sức. Có lẽ xem tivi một chút sẽ giúp nó thư giãn. Nhưng nó chưa kịp đứng lên thì chuông cửa đã réo vang và tiếng nội Bone hỏi, “Benjamin Brown đó hả, Charlie ở trong bếp. Nhớ để con Nám Đậu ở ngoài đó.” “Hạt Đậu chứ không phải Nám Đậu ạ,” Benjamin đính chính, “Cháu không để nó ngoài này được đâu. Trời đang mưa.” “Chó khoái mưa.” Nội Bone nói. Benjamin và con chó của nó xốc vào bếp. Benjamin là một thằng bé ốm nhách, gương mặt xanh xao, tóc màu rơm ướt. Hạt Đậu là một con chó ta, mõm dài, lông cũng màu rơm ướt. Vì một lí do nào đó mà Benjamin luôn bị tụi con trai khác trêu chọc. Người ta hay chôm chỉa đồ của nó, xô đẩy nó và cười nhạo nó. Charlie cố giúp bạn nhưng đôi khi đành bó tay. Thật ra, có lúc Charlie nghĩ rằng Benjamin cũng không nhận thấy mình là nạn nhân. Cu cậu sống trong thế giới riêng của mình. Con Hạt Đậu, nghe mùi xương là chạy thẳng đến ngoại Maisie, liếm liếm hai mắt cá chân bà. “Tránh ra!” Ngoại vừa hét váng lên, vừa búng lỗ mũi con chó. Benjamin hỏi Charlie, “Bồ sẽ tới dự tiệc sinh nhật mình chớ?” “Dĩ nhiên,” Charlie đáp, đột nhiên cảm thấy có lỗi về vụ tấm thiệp. “Tốt, vì mình mới có một trò chơi cần có hai người mới chơi được.” Charlie nhận ra không còn ai khác có mặt trong bữa tiệc của Benjamin. Điều này càng khiến nó cảm thấy có lỗi hơn nữa. Con Hạt Đậu bắt đầu ư ử, như thể nó đã đoán ra rằng mình sẽ không thể xuất hiện trên tấm thiệp sinh nhật của Benjamin. “Mình sẽ tới.” Charlie hớn hở nói. Nó chưa mua quà. Có lẽ nó sẽ phải chạy ù ra cửa hàng trước khi bắt đầu cuộc săn lùng của mình. Nhưng săn lùng là săn lùng gì? Có cái gì đó đang choán giữ tâm trí của Charlie. Benjamin phấn khởi rủ: “Đi dạo với Hạt Đậu không?” “Ừ.” Khi Charlie và Benjamin bước ra khỏi nhà, ngoại Maisie hét theo câu gì đó, đại loại về chuyện ăn tối, nhưng gió mạnh thổi ù ù trên đầu hai đứa, lại thêm một tiếng sấm nổ đùng, nhấn chìm lời nói của bà. Con Hạt Đậu “ẳng” lên một tiếng vì bị cây dẻ quật vào mũi một phát. Và Charlie cuối cùng cũng mỉm cười được. Hai thằng bé và con chó chạy lốc thốc trong gió, lá bay cả vào mặt chúng, rồi mắc lại trên áo người và lông chó. Ở ngoài trời thế này Charlie thấy dễ chịu hơn. Có lẽ chuyện lúc nãy là nó tưởng tượng thật. Có lẽ đúng là nó đã không nghe thấy giọng nói gì cả. Tất cả chỉ là chuyện ngớ ngẩn nào đó mà nó tự làm cho mình tin, rồi nội Bone lại khuyến khích nó, làm ngoại Maisie khó chịu và mẹ nó lo lắng. “Đúng. Toàn là rác rưởi.” Nó khoái chí thét lên. “Lá nữa,” Benjamin thêm vào. Nó nghĩ Charlie đang nói về đám rác đang bị gió thổi trên đường. “Ừ, lá nữa.” Charlie ngâm nga. Nó thấy một tờ báo bay về phía mình liền giơ chân ra chặn lại. Nhưng tờ báo bất ngờ bay vổng lên theo một cơn gió rồi tự quấn quanh bụng Charlie. Khi Charlie lôi tờ báo ra thì một tấm hình trên trang nhất đập ngay vào mắt nó. Một anh chàng trông vẻ tiểu nhân đứng trên mấy bậc cấp của một tòa nhà màu xám. Gương mặt anh ta dài, nhọn, với một tí ria lún phún mọc phía trên cái môi mỏng dính. Tóc đen, chẻ ngôi giữa, cột túm ra sau thành cái đuôi ngựa. “Gì thế?” Benjamin hỏi. “Một anh chàng thôi,” Charlie đáp, nhưng nó ngờ rằng đây không phải là một anh chàng bất kì nào. Benjamin cúi đầu, tì vào cánh tay Charlie, đọc: “Manfred Bloor, 17 tuổi, được cứu sống trong vụ hoả hoạn tại Học viện Bloor ngày hôm qua. Manfred nói rằng cậu thật may mắn còn sống sót.” “Không, không phải.” Charlie hổn hển. “Bồ bảo không phải, nghĩa là sao?” Benjamin hỏi lại. “Không phải anh ta nói thế,” Charlie thì thầm. Và đột nhiên nó ngồi bệt ra đất, dựa lưng vào tường. Tờ báo trải dài trên cánh tay, Charlie thất kinh vì những lời lần lượt bò ra từ bức hình. “Ai đó sẽ phải trả giá cho chuyện này.” “Sao bồ có thể...” Benjamin mở miệng định nói. Charlie kêu lên, “Im coi, Ben. Mình đang lắng nghe.” “Nghe cái gì?” “Suỵt!” Khi Charlie nhìn chằm chằm vào Manfred Bloor, nó nghe thấy có rất nhiều tiếng la to, và rồi giọng một phụ nữ nổi bật lên khỏi những tiếng nói khác: “Cậu đang buộc tội ai đó, phải không Manfred?” “Đúng vậy!” Một giọng nói khàn khàn đáp lại. “Sao cậu lại nghĩ đây không phải là một tai nạn?” Lại giọng nói khàn khàn. “Tôi không phải là đồ ngu. Đó là lí do.” Một người đàn ông nói: “Đội cứu hoả cho chúng ta biết có một cây nến bị cháy bùng lên. Các ông bà không tin sao?” “Đủ rồi!” Người nói câu này có giọng nói rít sâu đến rợn xương. Charlie đánh rơi tờ báo. Tờ báo cuộn bay ra xa rồi rơi tõm vào trong máng xối. “Charlie, chuyện gì vậy?” Benjamin nôn nóng hỏi. Charlie thởi dài thượt. Nó bảo, “Mình nghe thấy những giọng nói.” “Ồ, thôi đi. Giọng nói kiểu gì?” Benjamin tới ngồi sát bên Charlie. Con Hạt Đậu nép mình bên Benjamin. Benjamin không bao giờ và chưa bao giờ nói, “đó là chuyện rác rưởi, vớ vẩn.” Nó coi mọi thứ trên đời là nghiêm túc hết, điều này không phải lúc nào cũng dở. Charlie kể cho Benjamin nghe về bức hình con Hạt Đậu bị nhầm thành hình một ông ẵm đứa bé. Charlie rầu rầu, “Đáng lẽ đã có một tấm thiệp sinh nhật bất ngờ cho bồ. Giờ thì không còn nữa. Mình xin lỗi.” “Không sao, không sao. Kể tiếp chuyện tấm hình đi.” Benjamin háo hức. Charlie giải thích rằng nó đã nghe thấy những tiếng nói khi nhìn vào người đàn ông và đứa bé; thậm chí còn nghe đứa bé khóc và tiếng con mèo kêu rư rư. “Kì quái.” Benjamin thì thầm. “Mình đã cố tự nhủ là do mình tưởng tượng ra thôi.” Charlie nói, “Nhưng khi thấy tờ báo thì chuyện đó lại xảy ra. Mình nghe được các phóng viên phỏng vấn cái anh có hình trên trang nhất. Mình cũng nghe được cả giọng nói của anh ta nữa. Nghe có vẻ bần tiện và quỷ quyệt lắm. Rồi lại có ai đó nói, ‘Đủ rồi!’, đó là giọng nói gớm nhất mình được nghe trong đời.” Benjamin run rẩy. Con Hạt Đậu tru lên ra điều đồng cảm. Hai đứa ngồi đó, vai kề vai, trên vỉa hè ướt át, không biết phải làm gì. Gió thổi lá cây tấp vào chúng. Sấm nổ ầm ì xa xa. Trời bắt đầu đổ mưa. Con Hạt Đậu huých khuỷu tay Benjamin, rên ư ử. Nó ghét bị ướt. Và rồi, cùng lúc với tiếng sấm đinh tai, một người đàn ông hiện ra sừng sững ngay trước mặt bọn nhóc. Ông ta mặc áo mưa, mái tóc ướt dính bết thành một mảng đen rậm. “Trời mưa,” người đàn ông thông báo. “Hai đứa bây không để ý thấy sao?” Charlie nhìn lên và kêu to kinh ngạc: “Ông cậu Paton!” Ông cậu Paton là em trai của nội Bone, ông nhỏ hơn bà hai mươi tuổi và hoàn toàn không hợp nhau. Ông cậu Paton sống một cuộc đời bí hiểm, thậm chí ăn cũng không ăn chung với mọi người. Ông không bao giờ ra ngoài vào ban ngày. “Ở nhà mọi người đang truy lùng mày,” Ông cậu Paton bảo Charlie. Charlie và Benjamin đứng dậy, lắc lắc đôi cẳng tê nhừ. Đây là điều bất thường thứ ba xảy ra trong ngày hôm nay. Trời chưa đủ tối mà ông cậu Paton dám liều ra ngoài. Charlie tự hỏi có chuyện gì xảy ra mà gây nên hành động quyết liệt đến như vậy.",
  "nextChapter": "https://gacsach.top/doc-online/80162/charlie-bonne-tap-1-chuong-03.html",
  "prevChapter": "https://gacsach.top/charlie-bone-1-luc-nua-dem_jenny-nimmo.full"
}