{
  "title": "Charlie Bonne (Tập 1) - Chương 06",
  "url": "https://gacsach.top/doc-online/80166/charlie-bonne-tap-1-chuong-06.html",
  "content": "Mắc kẹt trong bóng tối “Ông cậu Paton à, ông cậu đúng là kẻ phá hoại của công!” Charlie nói. Một tiếng cười khàn đục vang dội khắp con phố hẹp. Từ trước tới giờ, Charlie gần như chưa từng nghe ông cậu mình cười. “Sẽ có ai đó bị kết tội vụ làm bể bóng đèn này,” nó nói nghiêm trang, “và con dám chắc người đó không phải là ông cậu.” “Tất nhiên,” ông cậu Paton đáp. “Lẹ lên nào, nhóc. Mình nên quay về trước khi bà mẹ đáng thương của mày lo quýnh lên.” Khi hai người bước phăm phăm qua thành phố, chốc chốc Charlie lại phải chạy mới kịp được với những sải chân dài của ông cậu Paton. “Đi càng lẹ càng đốt những năng lượng,” ông cậu Paton giải thích, “như thế sẽ bớt gây ra... tai nạn.” “Con hỏi ông cậu một việc được không?” “Mày có thể hỏi, nhưng ta có thể không trả lời,” ông cậu Paton đáp. “Chuyện đó bắt đầu xảy ra hồi nào vậy? Ý con là ông cậu có nhớ lần đầu tiên phát hiện ra mình có khả năng làm nổ bóng đèn là khi nào không?” Ông cậu Paton đăm chiêu: “Chuyện đó xảy ra vào sinh nhật thứ bảy của ta. Ta quá phấn khích đến nỗi phóng bể sạch bóng đèn... Miểng thủy tinh vương vãi khắp nơi... Bọn con nít vừa kêu la thất kinh vừa gỡ thủy tinh bể ra khỏi tóc. Tất cả bọn chúng đều bỏ về sớm, để mặc ta hoang mang và buồn hết sức. Ta không hề biết mình đã gây ra cớ sự cho đến khi các chị ta nói với ta. Họ quá sức hài lòng. Họ rú lên, “Tạ ơn đấng tối cao, thằng này bình thường,” cứ như làm bể được thủy tinh là bình thường, còn nếu không làm bể được thủy tinh thì là ‘không bình thường’ vậy. Cha mẹ ta cũng vui mừng khôn xiết. Ta không có tài cán gì khác, mày thấy đó. Hôm đó họ để ta chén hết chỗ kem của mọi người, sau đó ta lăn ra bệnh.” “Ông cậu có buồn vì mình là một Yewbeam không? Nhất là nếu biết rằng như thế là khác người?” Charlie hỏi. Chỉ còn cách nhà số 9 vài căn, ông cậu Paton dừng phắt lại. “Này, Charlie,” ông nghiêm nghị nói. “Mày sẽ thấy rằng đó chỉ là vấn đề điều khiển đám đồ vật thôi. Nếu mày giữ kín được tài cán của mày, thì mọi chuyện sẽ ổn. Như người ta hay nói ấy, ‘giữ trong nhà dùng thôi’. Và đừng bao giờ dùng nó vì những lí do ngông cuồng và ngớ ngẩn.” “Benjamin có biết chuyện con nghe được những giọng nói,” Charlie thú nhận. “Nhưng nó sẽ không nói cho ai đâu.” “Ta cũng tin nó sẽ không nói với ai,” ông cậu Paton nói và bước tiếp. “Thằng đó là một đứa bé hơi lạ. Với tất cả những gì chúng ta biết được, thì rất có thể, nó là một người con của Vua Đỏ.” “Vua Đỏ?” Charlie sững sờ. Ông cậu Paton phóng lên mấy bậc tam cấp nhà số 9. “Để lần khác ta sẽ kể cho mày nghe về Vua Đỏ,” ông nói. “Mà này, nếu ta là mày, ta sẽ không hé một lời nào về người bán sách với nội Bone đâu.” Nhưng trước khi Charlie kịp hỏi tại sao thì ông cậu Paton đã mở được cửa. Phía sau cánh cửa, nội Bone đứng sẵn, nét mặt như nổi sầm. “Hai người vừa ở đâu vậy?” Nội Bone hỏi gặng. “Không phải chuyện của chị, Grizelda,” ông cậu Paton vừa nói vừa sải chân vụt qua mặt bà. “Còn mày sẽ nói cho tao biết chứ?” Bà hỏi Charlie. “Để thằng bé yên,” ông cậu vừa nói vừa đùng đùng lên cầu thang. Chỉ tích tắc sau đó, cửa phòng ông cậu đóng lại đánh sầm. Charlie lách lẹ vô bếp trước khi nội Bone có thể hỏi nó lần nữa. Mẹ nó đang ngồi một mình, đọc báo. “Con đi với ông cậu Paton,” Charlie nói với mẹ, “đi dạo thôi.” “Ô,” trông mẹ Charlie có vẻ lo âu. “Mẹ nghĩ là con biết... biết việc ông cậu làm?” “Dạ. Cũng hay mà, mẹ. Con thấy chuyện đó không có gì để lo hết. Thực tình, biết được trong nhà có người khác cũng làm được... ừm... mấy việc kì quái thì cũng nhẹ cả người.” Charlie không kìm nổi cơn ngáp. Hôm nay, nó đã đi bộ một đoạn đường xa nhất từ trước tới nay, mà lại đi lẹ nữa chớ. “Con đi ngủ đây,” nó uể oải nói. Nó sắp sửa ngủ thiếp đi thì sực nhớ đến mớ chìa khóa trong túi áo khoác. Nên giấu chúng thật kĩ đi thì hơn. Ngày mai nội Bone chắc chắn sẽ lục soát phòng nó. Bà đã nghi ngờ rồi. Tại sao bà cứ phải biết tất tật mọi thứ thế nhỉ? Thật không công bằng chút nào. Nó nhét sâu bịch chìa khóa vô trong một chiếc giày đá banh. Hi vọng sẽ không muốn nhìn vô một nơi bốc mùi như vậy. Sáng hôm sau, ăn sáng xong, Charlie lấy bịch chìa khóa ra khỏi giày và cất trở lại bên trong túi áo khoác. Xui xẻo thay, một tiếng lóc xóc bật lên khi nó xuống còn ba bậc thang cuối cùng. Việc xảy ra đúng lúc nội Bone từ trong bếp đi ra. “Tiếng gì vậy hả?” Bà hỏi. “Tiền trong túi con,” Charlie nói. “Không, không phải. Đưa tao coi mày giấu cái gì trong áo đó.” “Sao con phải giấu chớ?” Charlie kêu lên thật to. Nó hi vọng ai đó sẽ đến giải cứu. “Mày đã mua báo cho ta chưa, Charlie?” Ông cậu Paton hỏi, ngó mắt qua những tay vịn cầu thang. “Dạ chưa,” Charlie đáp, lòng đầy biết ơn. “Nó không được đi đâu hết, cho đến khi nó đưa ta xem nó đang giấu cái gì,” nội Bone uy quyền. Ông cậu Paton thở hắt ra, vẻ cáu tiết: “Tôi mới đưa nó một nắm tiền xu để mua báo đấy. Chị Grizelda, đứng có vớ vẩn như thế.” “Cậu gan thật đấy!” Trong một khoảnh khắc, nội Bone trông như sắp nổ tung vì phẫn uất. Charlie chộp lấy thời cơ. Nó vọt lẹ qua cái hình hài đang nổi đóa và phóng ra ngoài cửa trước. Ngay trước khi cánh cửa đóng sập lại sau lưng, nó còn kịp nghe nội Bone hằm hè, “Cậu sẽ phải hối tiếc về điều này, Paton!” Charlie băng ào qua đường đến nhà Benjamin. Nó phải rung chuông nhiều lần cửa mới mở. “Bồ cần gì?” Benjamin vẫn mặc đồ ngủ. “Có chìa khóa mở cái thùng rồi,” Charlie nói. “Mình vô được không?” “Ba mẹ mình đang ngủ,” Benjamin rầu rầu nói. “Mình sẽ không làm ồn. Mình hứa.” “Thôi được,” Benjamin miễn cưỡng để Charlie vô nhà. Rồi, đi chân không, nó nhón bước tới cái tủ âm tường dưới gầm cầu thang. “Bồ làm đi,” nó vừa nói vừa mở cửa tủ ra. “Chứ bồ không muốn xem có cái gì trong thùng sao?” Charlie hỏi. “Không.” “Đừng vậy chứ, Benjamin,” Charlie nài nỉ. “Mình đâu có lỗi gì nếu phải đi học ở cái trường kinh khủng đó. Bồ cũng biết là mình đâu có muốn thế, đúng không? Nhưng mình không thể làm khác được, nếu không thì mẹ mình và ngoại Maisie sẽ bị đuổi ra ngoài đường.” “Vậy à?” Mắt Benjamin tròn xoe. “Nội Bone là chủ căn nhà. Hôm kia, mấy bà cô biết tin mình nghe được những tiếng nói trong hình, thế là họ đến để kiểm tra mình. Nếu mình không làm điều họ muốn, họ sẽ tống cổ tụi này ra khỏi nhà. Mẹ mình và ngoại Maisie không có lấy một xu.” Benjamin thở gấp. “Hoá ra đó là điều mấy bà khách kinh dị bữa đó đã làm sao?” Charlie gật đầu. “Họ nói mình phải đến Học viện vì mình có phép thuật... tức là, nghe được tấm hình nói. Mình đã cố giả bộ như không có phép, nhưng bị họ gài bẫy. Mấy bà đưa cho mình mấy tấm hình ồn khiếp đảm, đến nỗi tiếng của mình mà mình còn không nghe được.” “Thật tồi hết sức,” Benjamin nói với vẻ hối hận. “Mình xin lỗi, Charlie. Mình cứ nghĩ là bồ tính giữ bí mật với mình.” “Không đời nào. Chỉ vì mình không muốn báo tin đó vào sinh nhật của bồ thôi,” Charlie nói. Có tiếng sủa nho nhỏ phía trên, hai đứa ngước lên thì thấy con Hạt Đậu đang ngồi giữa cầu thang. Trông nó có vẻ lưỡng lự không muốn leo lên tiếp nữa. “Thôi nào, Hạt Đậu. Đến coi trong thùng có gì nào,” Benjamin dỗ ngọt. Con Hạt Đậu không thể để bị dỗ ngọt được. Nó rên ư ử nhưng vẫn không chịu nhúc nhích. “Thôi kệ mày,” Benjamin nói. Nó mở cánh cửa tủ âm tường và bước vô. Charlie vừa định bước vô theo thì nghe tiếng Benjamin la lên: “Biến mất rồi!” “Chắc không đó?” Charlie không thích chút nào khi nghe thấy như vậy. “Mình giấu nó sau giỏ quần áo rồi mà. Cái giỏ biến mất, cái thùng cũng biến mất luôn.” Benjamin lục tung đồ đạc trong tủ, nhấc mấy cây chổi lên, hạ mấy cái hộp xuống, nâng đống sách, đá đám ủng. “Không có ở đây, Charlie ơi.” Benjamin bước ra khỏi tủ âm tường. “Thiệt tình, mình xin lỗi...” “Hỏi coi má bồ để nó ở đâu,” Charlie nói. “Không được. Má sẽ nổi tam bành nếu đánh thức má vào sáng Chủ Nhật.” Benjamin bắt đầu cắn cắn môi. May thay, trước khi Benjamin trở nên quá bấn loạn, thì con Hạt Đậu làm nó bớt tập trung bằng cách ào xuống cầu thang và lao về phía cửa sau. Hạt Đậu đứng trên hai chân sau, bấu chặt móng vô tấm kính cửa sổ, sủa như điên như dại. Hai thằng bé cũng lao ra cửa, đến nơi chỉ vừa kịp trông thấy một luồng sáng vụt biến sau một thân cây. “Những con mèo lửa,” Charlie thở gấp. “Mèo lửa? Mèo lửa nào?” Benjamin hỏi. Charlie kể cho bạn nghe về ông Onimousi và mấy con mèo. “Ối, mèo,” Benjamin nói. “Hèn gì con Hạt Đậu mới nổi điên lên vậy.” Sau này Charlie hẳn vẫn luôn luôn thắc mắc: phải chăng những gì xảy ra tiếp theo đó là có liên quan đến ba con mèo lửa của ông Onimousi? Chính mấy con mèo đã khiến chúng phải chạy ra cửa sau. Và nếu chúng không ra đó, thì sẽ chẳng bao giờ nghe được tiếng động nhỏ phát ra từ sau một cánh cửa khác, ở ngay cạnh chúng. “Có cái gì trong đó?” Charlie hỏi. “Cửa tầng hầm,” Benjamin trả lời. “Nguy hiểm lắm. Bậc thang mục hết rồi. Nhà mình không bao giờ xuống đó.” “Có ai đó đã vô đây.” Charlie mở cửa. Dưới chân nó là một khoảnh sàn nhỏ xíu, và một khoảng không đen ngòm. Charlie thận trọng bước qua cửa hầm và nhìn xuống. Nó chỉ thấy có một cái thang gấp trông rệu rã dẫn tuột vô bóng tối. Một tiếng “thịch” yếu ớt phát ra từ chân cầu thang rồi ngưng bặt. “Có đèn đấy,” Benjamin nói, nhấn công tắc bên trong cánh cửa. Một bóng đèn treo trên trần tầng hầm soi sáng căn phòng bụi bặm trông như đã bỏ không. Giờ thì Charlie có thể thấy mấy bậc thang nguy hiểm đến chừng nào. Cái thì nứt toác, cái thì đã gãy hẳn. “Ba cứ nói là sẽ sửa lại, nhưng chả bao giờ ba có thời gian,” Benjamin nói. “Mình xuống đây,” Charlie cương quyết. Nó đã thấy cái thùng màu bạc nằm cạnh bậc thang cuối cùng. “Đừng,” Benjamin ngăn lại. “Bồ sẽ bị tai nạn khủng khiếp và đó là lỗi của mình.” “Không đâu,” Charlie bắt đầu leo xuống. “Mình sẽ mở cái thùng đó ra.” “Sao phải mở?” Benjamin hét lên. Hạt Đậu tru theo phụ họa. “Mình muốn biết trong đó có gì trước khi vô Học viện. Ốối!” Charlie trượt chân. Nhưng nó xoay được người, đu vô một bậc thang chắc chắn hơn, quyết đi nốt quãng đường còn lại, cố bấu chặt hai bên chiếc thang, trong khi bàn chân dò dẫm tìm những bậc có thể chịu nổi sức nặng. Bằng cách ấy, sai vài cú hụt và trượt, nó cũng mò xuống được đáy hầm. “Mang cái thùng lên đây đi,” Benjamin, lấy hết can đảm để quỳ sát bên miệng hầm, nói vọng xuống. Charlie đã tra cái chìa đầu tiên vô lỗ khóa. “Mình sẽ mở cái thùng dưới này luôn,” nó nói. “Ai mà biết được nhỡ đâu trong này có cái gì.” Chìa khóa đầu tra không khớp, chiếc thứ hai cũng thế. Không có âm thanh gì nữa phát ra từ cái thùng, và Charlie bắt đầu tự hỏi không biết tiếng ‘thịch’ lạ lùng kia là tiếng ống nước chảy, hay tiếng chuột chạy dưới ván lót sàn. Nó thử chiếc chìa khóa thứ ba nhưng cũng không khá gì hơn. Cô Ingledew đã đưa cho Charlie mười chiếc chìa khóa cả thảy, khi thử đến cái thứ năm, nó có cảm giác là sẽ không có chìa nào hợp với cái thùng bạc. Có vài cái lớn đến nỗi không thể lọt được vô lỗ khóa. Thở dài, Charlie lấy ra cái chìa thứ sáu. “Không được hả?” Benjamin hỏi. “Chả có cái nào vừa,” Charlie ủ ê. “Dưới này lạnh kinh khủng. Mình sẽ...” Một tiếng gõ thật to phía cửa ra vô ngắt lời nó. Con Hạt Đậu sủa vang và Benjamin nhổm phắt dậy. “Mình phải làm sao bây giờ?” Benjamin hốt hoảng. “Tốt nhất ra coi đó là ai trước khi ba mẹ bồ thức dậy,” Charlie nói. “Nhớ đóng cửa hầm lại, nhỡ khi người đó vô nhà.” Charlie không đả động gì đến cái bóng đèn, nhưng trong lúc lo lắng, Benjamin đã vô ý tắt phụt đèn trước khi đóng cửa hầm lại. “Ê!” Charlie thì thầm to hết cỡ một tiếng thì thầm. Benjamin đi rồi. Charlie còn lại một mình trong bóng tối. Nó không thấy được cái thùng lẫn mớ chìa khóa. Tuy vậy, nó vẫn có thể cảm nhận bằng xúc giác; và khi đưa tay sờ soạng mặt thùng gồ ghề, nó nhận ra có một mảng lõm nhỏ bên hông thùng. Chầm chậm, ngón tay nó lần theo các từ: MƯỜI HAI TIẾNG CHUÔNG CỦA TOLLY. Phần Benjamin, đầu óc nó quay cuồng lúc chạy ra mở cửa. Nó cố tưởng tượng xem ai mà lại ở ngoài bậc cửa sáng Chủ Nhật bảnh mắt thế này. Có nên cho người đó vô không; và nếu cho vô rồi thì liệu nó có thể quay lại với Charlie không? Bây giờ nó mới nhớ ra mình đã bỏ Charlie lại trong bóng tối. Benjamin mở hi hí cửa, và dòm quanh. Một người phụ nữ đứng trên bậc thềm. Bà ta có mái tóc đen, mặc một cái áo khoác sẫm trông mượt mà. Mặc dầu đã được một cây dù che kín đến phân nửa người, nhưng ngay lúc trông thấy bà, Benjamin đã biết chắc đó là ai. Nó nhận ra đôi ủng đỏ. Đó là một trong những bà cô Yewbeam của Charlie. Nó hỏi, “Chi đó ạ?” Nhưng không mở cửa rộng thêm chút nào. “Xin chào cháu!” Người phụ nữ có giọng nói nhừa nhựa, ngọt lịm. “Cháu là Benjamin đúng không?” “Dạ,” Benjamin đáp. “Thằng cháu của bác có ở đây không?” Thằng Charlie ấy? Bác biết nó là bạn cháu.” Bà ta mỉm cười ngọt ngào. Ngay lậy tức, con Hạt Đậu cất tiếng gầm gừ trong họng, thế là Benjamin thoát được rắc rối, khỏi phải trả lời. Bà ta cười khẩy, nói: “Ồ. Nó không thích ta sao, con chó ấy?” Benjamin đi đến kết luận rằng, dù với bất kì lí do gì, nó cũng tuyệt đối không được nói Charlie đang ở đâu với nhân vật Yewbeam này. “Bạn ấy không có ở đây,” nó nói. “Cháu không gặp bạn ấy từ hôm qua.” “Thế à?” Người phụ nữ nhướng một bên chân mày đen dài lên. Bà ta không còn cười nữa. “Kì thật. Nó nói nó đến gặp cháu kia mà.” “Không, bạn ấy không đến,” Benjamin chối. “Ồ, sao mày biết là nó không đến?” Bà ta chẳng còn gờ-ram ngọt ngào nào nữa. “Vì nếu bạn ấy đến thì nãy giờ bạn ấy đứng đây.” Benjamin trả lời, không một chút ngắc ngứ. Lúc này con Hạt Đậu bắt đầu sủa hung tợn và Benjamin đã có thể đóng sập cửa lại trước mũi bà ta. Khóa cửa và cài chốt xong, nó hé nhìn qua khe nhòm và thấy bà ta đang nhìn nó trừng trừng, mặt trắng bệch ra vì tức giận. Benjamin lùi khỏi cửa và nhón chân quay lại tầng hầm. “Charlie,” nó thầm thì, mở cửa hầm ra. “Một trong mấy bà cô của bồ tới.” “Ôi, không,” tiếng thì thào đặc nghẹt của Charlie vang lên trong bóng tối. “Bật đèn lên, Benjamin.” “Xin lỗi, xin lỗi,” Benjamin bấm công tắc đèn và nhìn xuống, thấy Charlie đang quỳ cạnh cái thùng. “Bà cô nào vậy?” Charlie hỏi. “Bà tóc đen, áo dài đen, ủng đỏ và mặt trắng bệch ấy,” Benjamin nói nhỏ nhẹ. “Venetia,” Charlie thở ra. “Bà ấy gian xảo lắm.” “Coi bộ bà ấy sẽ không đi khỏi bậc cấp trước nhà đâu. Bồ nên ra bằng lối cửa sau.” Nhưng Charlie còn bốn chiếc chìa khóa cần thử trước khi chào thua trong nhục nhã. Chẳng có cái nào vừa cả. “Mình phải tìm cho ra,” nó hét lên. “Suỵt! Bà ta nghe thấy bây giờ,” Benjamin nhắc. “Mình lên đây.” Charlie bắt đầu leo lên. Lần này khó khăn hơn. Vài bậc thang đã gãy rụm trên đường nó leo xuống, và có vài bậc bây giờ nó phải đu lên bằng hai tay. “Úi!” Nó suýt xoa khi bị một mảnh dằm đâm vô ngón tay cái. “Suỵt!” Benjamin nhắc nữa. Cuối cùng Charlie tới được bậc thang trên cùng, và hai đứa cùng nhau rón rén đi ra cửa trước. Benjamin dán mắt vô khe nhòm. “Bà ta đi rồi,” nó nói. “Không biết như thế thì xấu hơn hay tốt hơn,” Charlie nói. “Bà ta có thể rình rập ở đâu đó rồi bất thình lình xông ra.” “Bồ có thể đi ngang vườn sau nhà rồi dòm qua tường coi bà ta có ở đó hay không,” Benjamin gợi ý, “may ra có thể thoát bằng cách đó.” “Ý hay,” Charlie nhất trí. Chúng ra cửa sau, với Hạt Đậu đi theo, sủa ông ổng khoái chí, mong một cuộc đi dạo. “Ầm ĩ vậy mà ba mẹ bồ vẫn có thể ngủ được nhỉ,” Charlie nhận xét. “Ba mẹ mình mệt,” Benjamin nói, rồi nó hỏi, “Chuyện mở cái thùng sao quan trọng vậy? Mình cứ để nó khóa luôn không được sao? Vứt nó vô sọt rác hay gì gì đó.” “Đâu được,” Charlie phản đối. “Món đồ ở bên trong thùng đã được dùng để đổi đứa bé. Giờ cô Ingledew có thể dùng nó để chuộc đứa bé về. Tụi mình phải giữ cho cái thùng được an toàn.” “Lỡ nó là một thứ khủng khiếp mà không ai muốn giữ thì sao?” Charlie đã nghĩ tới điều này, nhưng rồi nó quả quyết rằng đây là thứ mà có người rầt cần. Tại sao mấy bà cô lại quan tâm đến thế? Tại sao lại có một thằng tóc đỏ đến hỏi về cái thùng? “Chắc chắn là có người rất cần món đồ đó,” Charlie nói, “nhưng họ sẽ không có được nó cho đến khi nào mình tìm được đứa bé, và theo ông Onimousi nói, thì đứa bé đang ở Học viện Bloor.” Charlie mở cửa sau, nhảy xuống các bậc tam cấp và phóng vọt qua khu vườn. Benjamin nhìn thằng bạn cứ thế lao vù qua cổng mà không chịu để ý hai phía. “Nó sẽ bị bà cô kinh khủng kia tóm mất thôi.” Benjamin thở dài. Đôi khi Charlie chẳng nghĩ ngợi cẩn thận xem mình đang làm gì cả. Con Hạt Đậu lộ vẻ thất vọng vì không được đi dạo, Benjamin quyết định làm cho nó một bữa sáng thật xôm tụ. Nghĩ tới món xúc xích nướng thì đến Benjamin cũng cảm thấy đói bụng. Khi xuống bếp, Benjamin chợt thấy ngay giữa bàn bếp có một tấm danh thiếp ghi dòng chữ ‘Orivil Onimousi và những con mèo lửa’, bằng chữ in nhũ vàng. Tấm danh thiếp nằm đây từ lúc nào? Làm sao nó chui được vô đây? Và tại sao nó lại chui vô đây? Charlie đã chạy hết con hẻm sau nhà Benjamin. Giờ thì nó đang ở khúc đường mà hôm nọ, lần đầu tiên, nó bắt gặp ông cậu kích bể bóng đèn. Nó liếc thật lẹ qua trái, rồi qua phải, để biết chắc là bà cô không có trên đường. “Mình lừa được bà ấy rồi,” Charlie hí hửng. Nó chạy tới đường Filbert, quẹo cua và... “Tóm được rồi!” Một giọng nói vang lên. Bà cô Venetia cắm những móng tay dài ngập vai Charlie. “Đi theo ta nào, thằng kia,” bà Venetia rù rì đầy đe dọa. “Chúng ta có điều muốn hỏi mi. Và nếu chúng ta không nhận được câu trả lời thỏa đáng thì đáng tiếc cho mi đấy. Rất đáng tiếc.”",
  "nextChapter": "https://gacsach.top/doc-online/80167/charlie-bonne-tap-1-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/80165/charlie-bonne-tap-1-chuong-05.html"
}