{
  "title": "Ông trăm tuổi trèo qua cửa sổ và biến mất - Chương 01 + 02",
  "url": "https://gacsach.top/doc-online/98088/ong-tram-tuoi-treo-qua-cua-so-va-bien-mat-chuong-01-02.html",
  "content": "Chương 1 Thứ Hai, ngày 2.5.2005 Có lẽ thiên hạ cứ tưởng cụ đã rắp tâm từ trước và còn tỉnh táo thông báo cho những người xung quanh quyết định của mình. Nhưng cụ Allan Karlsson chẳng bao giờ nghĩ ngợi gì quá lâu. Ý tưởng ấy chỉ mung lung trong cái đầu già nua khi cụ mở cửa sổ phòng mình ở tầng trệt của Nhà Già thị trấn Malmköping, và bước ra, vào giữa đường phân cách. Vận động thế đã gắng sức lắm rồi vì hôm ấy chính là sinh nhật thứ một trăm của cụ. Chỉ còn gần một tiếng nữa là bữa tiệc sinh nhật sẽ diễn ra ở phòng khách của Nhà Già. Cả thị trưởng cũng đến. Rồi báo địa phương. Và tất cả các cụ, các nhân viên, đứng đầu là Xơ Alice độc ác. Chỉ có mỗi nhân vật chính là không có ý định ló mặt. Chương 2 Thứ Hai, ngày 2.5.2005 Cụ Allan Karlsson tần ngần đứng ở đường ranh giới bằng hoa păngxê chạy dọc bên hông Nhà Già. Cụ mặc một chiếc áo khoác màu nâu, quần âu đồng màu và xỏ đôi dép đi trong nhà cũng màu nâu. Ở tuổi của cụ thì hiếm ai còn chưng diện được. Cụ vừa trốn khỏi bữa tiệc sinh nhật của mình, cũng chả mấy ai làm thế ở tuổi đó, đơn giản vì ai mà sống được đến chừng ấy tuổi. Cụ Allan đắn đo liệu có nên chịu rắc rối bò lại qua cửa sổ để lấy mũ và giày dép của mình, nhưng khi sờ thấy dù sao cái ví vẫn yên vị ở túi bên trong thì cụ hài lòng. Hơn nữa, Xơ Alice đã nhiều lần chứng tỏ rằng mình có giác quan thứ sáu (cụ giấu chai vodka của mình vào chỗ nào Xơ cũng tìm thấy), và biết đâu Xơ đang sục sạo đâu đây vì đánh hơi được cái gì ám muội vừa xảy ra? Tốt nhất là đi được thì cứ đi, cụ Allan nghĩ và nhấc cái đầu gối ọp ẹp bước ra khỏi đường ranh giới. Cụ nhớ được là trong ví mình có vài tờ một trăm crown, thế là tốt rồi vì chắc chắn ra ngoài thì phải tiêu tiền. Thế là, cụ quay đầu nhìn lại Nhà Già, nơi mà chỉ vài phút trước, cụ đã nghĩ rằng nó sẽ là chỗ cư trú cuối cùng của mình trên trái đất. Rồi cụ tự nhủ mình có thể chết vào dịp khác, ở một nơi nào khác. Thế là Ông già Trăm tuổi lên đường trong đôi dép-nước tiểu (vì ở tuổi già, đàn ông hiếm khi đái quá mũi giày mình). Đầu tiên băng qua một công viên rồi men theo cánh đồng trống, nơi thỉnh thoảng có họp chợ ở vùng quê yên ả này. Được vài trăm mét, cụ Allan lẻn vào phía sau ngôi nhà thờ thời Trung cổ - niềm tự hào của huyện, và ngồi xuống chiếc ghế dài cạnh mấy cái mộ, để đầu gối nghỉ ngơi. Ở huyện này người ta không sùng đạo lắm nên Allan có thể yên chí ngồi thong dong một mình. Cụ thấy trớ trêu thay, cụ sinh cùng một năm với mồ ma Algotsson Henning nằm bên dưới tấm bia đối diện chỗ cụ ngồi. Nhưng giữa hai người có sự khác biệt, ít nhất là Henning đã ra ma từ sáu mươi mốt năm trước. Nếu Allan để ý, có thể cụ đã tự hỏi vì sao Henning đã chết khi mới ba mươi chín tuổi. Nhưng cụ vẫn thường hết sức tránh không can thiệp vào chuyện người khác. Thay vào đó, cụ nghĩ rằng mình đã sai lầm khi ngồi ở nhà, ngỡ rằng mình cũng có thể chết như thế và mặc kệ nó. Bởi vì dù có đau đớn đến thế nào đi nữa, thì việc chạy trốn khỏi Xơ Alice cũng thú vị, hay ho hơn là nằm cứng đơ dưới ba tấc đất kia nhiều. Thế là bất chấp cái đầu gối đau nhức, nhân vật chính của buổi sinh nhật đứng lên, tạm biệt Henning Algotsson và tiếp tục cuộc chạy trốn đã định của mình. Cụ Allan đi tắt về phía nam sân nhà thờ, cho đến khi vấp phải một bức tường đá. Nó cao chưa tới một mét, nhưng Allan là cụ già trăm tuổi chứ không phải vận động viên nhảy cao. Phía bên kia là Trung tâm Du lịch Malmköping và cụ nhận ra rằng đấy là chỗ cặp giò rệu rã của mình đang muốn tới. Nhiều năm trước, có lần Allan đã vượt qua dãy Hy Mã Lạp Sơn. Phải nói là khó nhằn. Allan nghĩ về điều đó khi cụ đứng trước trở ngại cuối cùng giữa mình và Trung tâm Du lịch. Cụ nghĩ lung đến mức bức tường đá trước mắt co lại gần như không còn gì. Và khi nó nhỏ nhất, cụ Allan bò lên đó, bất chấp tuổi tác và cái đầu gối. Malmköping rất hiếm khi đông khách, và buổi sáng ngày thường nắng đẹp này cũng không ngoại lệ. Cụ Allan chẳng gặp một ai kể từ lúc vội vã quyết định trốn khỏi bữa tiệc sinh nhật trăm tuổi của mình. Phòng chờ tại trung tâm du lịch vắng tanh khi cụ lê dép mò vào. Nhưng không hẳn thế. Ở giữa của căn phòng là hai hàng ghế đấu lưng lại nhau. Tất cả các ghế đều trống không. Bên phải là hai cửa sổ bán vé, một cái đã đóng cửa, còn phía sau cửa kia là một người đàn ông nhỏ thó, gầy đét, kính đeo mắt tròn, mái tóc lơ thơ chải sang một bên, mặc áo gilê đồng phục. Anh ta ngước mắt khỏi màn hình máy tính, nhìn Allan một cách bực dọc khi cụ bước vào. Có lẽ anh ta tưởng chiều nay đông khách lắm, Allan chợt phát hiện ra cụ không phải là du khách duy nhất trong phòng. Ở góc phòng có một gã thanh niên người gầy gầy, tóc dài hoe vàng, nhờn bóng, râu lởm chởm, mặc một chiếc áo khoác bò với dòng chữ Never Again trên lưng. Gã có lẽ không biết đọc, vì cứ đứng kéo cửa vào nhà vệ sinh hỏng, cứ như là chữ “Đang Bị Hỏng” màu đen nổi bật trên nền da cam không có nghĩa gì. Tất nhiên gã sớm chuyển qua nhà vệ sinh bên cạnh đấy, nhưng lại gặp rắc rối khác. Rõ ràng là gã không muốn bỏ lại cái vali lớn màu xám của mình nhưng nhà vệ sinh lại quá chật cho cả hai. Allan hiểu rằng gã hoặc sẽ phải bỏ vali bên ngoài để mình vào xả, hoặc đẩy vali vào còn mình ở lại bên ngoài. Nhưng cụ Allan chẳng hơi đâu lo hộ gã nữa. Thay vào đó, cụ gắng hết sức nhấc chân lên, lê từng bước nhỏ đến chỗ người đàn ông nhỏ con ngồi ở ô cửa bán vé, hỏi xem mấy phút nữa có xe tới, xe loại nào cũng được, đi đâu cũng được, và giá là bao nhiêu. Người đàn ông nhỏ con nom mệt mỏi. Và có lẽ chỉ nghe được một nửa yêu cầu của cụ Allan, vì sau vài giây suy nghĩ, anh ta nói: - Thế tới đâu ạ, cụ định đi đâu? Cụ Allan gắng nhắc lại với người đàn ông nhỏ con rằng cụ đã tuyên bố là đi đến đâu và đi bằng gì là phụ thuộc vào: a) thời gian khởi hành, và b) giá tiền. Người đàn ông nhỏ con lại im lặng trong vài giây, đọc lướt qua bảng giờ xe chạy và gắng hiểu những lời của cụ Allan. - Xe buýt số 202 ba phút nữa khởi hành đi Strängnäs. Có được không ạ? Cụ Allan nghĩ là được, và thế là cụ được thông báo rằng các xe buýt khởi hành từ bến xe buýt bên ngoài cửa ga cuối và tiện nhất là mua vé trực tiếp từ lái xe. Cụ Allan thắc mắc nếu không bán vé thì người đàn ông nhỏ con phía sau cửa sổ làm gì, nhưng cụ chẳng nói ra. Có lẽ anh ta ngồi ở đó nghĩ mãi cùng một thứ chuyện. Cụ cảm ơn anh ta đã giúp đỡ và định nhấc chiếc mũ mà trong lúc vội vã cụ không mang theo được. Cụ già Trăm tuổi ngồi xuống một trong hai băng ghế trống, đơn độc ngẫm nghĩ. Bữa tiệc chết tiệt ở nhà sẽ bắt đầu lúc 3 giờ, tức là trong vòng mười hai phút nữa. Bất cứ lúc nào họ cũng có thể đập cửa phòng Allan, và thế là mọi thứ sẽ rối tinh lên. Nhân vật chính của buổi tiệc ngồi đó, tủm tỉm cười sướng, cùng lúc liếc thấy ai đó đang lại gần. Đó là cái gã gầy gầy tóc dài, vàng hoe và nhờn bóng, bộ râu lởm chởm, mặc áo khoác bò có chữ Never Again ở lưng. Gã đi thẳng đến chỗ cụ Allan, kéo cái vali to của mình trên bốn bánh xe nhỏ. Cụ Allan nhận ra nguy cơ phải trò chuyện với gã thanh niên tóc dài này. Như thế cũng không tệ lắm, nó sẽ cho phép cụ hiểu thêm bọn trẻ bây giờ nghĩ gì. Và cuộc đối thoại đã xảy ra, mặc dù không tân tiến cho lắm. Gã trẻ tuổi dừng lại cách cụ Allan một vài mét, dường như nghiên cứu cụ già một lúc, rồi nói: - Ê này. Allan trả lời bằng một giọng thân thiện rằng cụ chúc gã một buổi chiều tốt lành, rồi hỏi gã liệu mình có thể giúp gì được không. Có. Gã muốn cụ Allan để mắt đến cái vali, để mình vào xả trong nhà vệ sinh. Nói theo cách của gã là: - Mót vãi cả cứt. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Cụ Allan nhã nhặn đáp mặc dù tuổi tác già cả nhưng thị lực của cụ vẫn tạm được và trông chừng chiếc vali của chàng trai trẻ thì không khó gì. Thêm vào đó, cụ đề nghị gã đi xả cấp tốc lên vì cụ sắp phải đón xe buýt. Gã thanh niên không nghe được đoạn cuối cùng vì đã rảo bước về phía nhà vệ sinh trước khi cụ Allan kịp nói xong. Cụ già Trăm tuổi không bao giờ dễ cáu với người khác, dù có lý do chính đáng hay không, và cũng không khó chịu bởi cung cách thô kệch của gã thanh niên. Tuy nhiên cụ cũng chẳng có thiện cảm đặc biệt gì với gã, và có thể đấy là một phần lí do cho những gì sắp diễn ra. Chiếc xe buýt số 202 trờ đến bên ngoài cửa ra vào ga cuối chỉ vài giây sau khi gã trai đóng cửa nhà vệ sinh phía sau lưng. Allan nhìn xe buýt rồi ngó cái vali, rồi lại nhìn xe buýt và cái vali một lần nữa. - Thực ra nó có bánh xe, - cụ nói với chính mình. - Và có một cái quai để kéo nữa. Và rồi Allan ngạc nhiên với chính mình khi ra một quyết định có thể gọi là “đổi đời”. Người lái xe buýt rất ân cần lịch sự. Bác giúp ông già với cái vali to tướng lên xe buýt. Allan cảm ơn bác đã giúp đỡ và rút ví từ túi bên trong áo khoác. Người lái xe buýt tự hỏi liệu cụ già có thể đi đến tận Strängnäs, trong khi Allan nhẩm tính tài sản đã dành dụm được. Sáu trăm năm mươi crown tiền giấy và vài đồng xu nữa. Allan nghĩ rằng phải hết sức tiết kiệm nên cụ lấy ra một tờ năm mươi crown và hỏi: - Anh nghĩ chừng này thì đi được bao xa? Người lái xe nói vui rằng bác đã rất quen với những người biết nơi họ muốn đến, nhưng không biết giá tiền, còn lần này thì ngược lại. Rồi bác nhìn vào bảng giá và trả lời rằng với 48 crown, cụ có thể đi xe buýt đến ga Byringe. Cụ Allan nghĩ thế cũng ổn. Cụ lấy vé của mình và hai crown thừa. Người lái xe đã đưa chiếc vali ăn cắp vào khu vực hành lý phía sau ghế lái xe, trong khi cụ Allan ngồi xuống ghế đầu tiên bên tay phải. Từ đó cụ có thể nhìn xuyên qua cửa sổ phòng chờ của Trung tâm Du lịch. Cánh cửa nhà vệ sinh vẫn còn đóng kín khi bác tài nhấn ga cho xe lăn bánh. Allan mong gã thanh niên có một khoảnh khắc dễ chịu trong đó, thâm tâm cụ biết nỗi thất vọng đang chờ gã. Chiều nay xe buýt đi Strängnäs không đông khách. Trên ghế sau có một phụ nữ trung niên đi từ Flen, ghế giữa là một bà mẹ trẻ đã chật vật lên từ Solberga với hai đứa con, một đứa còn trong xe đẩy, và ngay hàng ghế đầu là một cụ rất già lên từ Malmköping. Ông cụ đó đang ngồi tự hỏi tại sao mình lại đánh cắp chiếc vali màu xám lớn có bốn bánh. Có lẽ vì cụ có thể làm được? Và vì chủ nó là một gã thô tục? Hay vì cái vali có thể chứa một đôi giày, thậm chí cả một chiếc mũ nữa? Hoặc vì cụ không có gì để mất? Không, Allan không thể nói lý do tại sao cụ đã làm thế. Khi sống quá thời gian của tạo hóa thì được phép thích gì làm nấy, cụ nghĩ và thư giãn trong chiếc ghế. Đồng hồ điểm 3 giờ và xe buýt đã đi qua đập Björn. Allen để ý cho đến lúc này, cụ hài lòng với mọi chuyện đã diễn ra. Sau đó, cụ nhắm mắt lại làm một giấc ngủ trưa. Vào lúc đó, Xơ Alice gõ cửa Phòng 1 ở Nhà Già huyện Malmköping. Xơ gõ cửa lần nữa, rồi lần nữa. - Giờ này đừng có gây rối nữa, cụ Allan. Thị trưởng và tất cả mọi người đến rồi. Cụ có nghe thấy không đấy? Cụ không ôm lấy chai rượu nữa chứ, Allan? Cụ ra ngay lập tức, Allan! Allan? Cùng lúc đó, cánh cửa nhà vệ sinh duy nhất còn dùng được trong Trung tâm Du lịch bật mở. Gã thanh niên vừa xả xong cú đúp bước ra. Gã bước vài bước ra giữa phòng chờ, vừa đi vừa thắt chặt thắt lưng bằng một tay và lấy tay kia cào cào tóc. Rồi gã dừng lại, nhìn chằm chằm vào hai băng ghế trống rỗng, nhìn hết từ phải sang trái. Miệng rống lên: - Mẹ kiếp quỷ tha ma bắt, trời đánh thánh vật... Hết cả từ, gã ngừng lại rồi gào tiếp: - Lão già chết tiệt, đồ khốn kiếp. Đừng để tao tóm được.",
  "nextChapter": "https://gacsach.top/doc-online/98089/ong-tram-tuoi-treo-qua-cua-so-va-bien-mat-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/ong-tram-tuoi-treo-qua-cua-so-va-bien-mat_jonas-jonasson.full"
}