{
  "title": "Ông trăm tuổi trèo qua cửa sổ và biến mất - Chương 06 - Phần 1",
  "url": "https://gacsach.top/doc-online/98093/ong-tram-tuoi-treo-qua-cua-so-va-bien-mat-chuong-06-phan-1.html",
  "content": "Chương 6 Thứ Hai ngày 2 Tháng Năm - Thứ Ba ngày 3 tháng Năm năm 2005 Vali đầy ắp các cọc tiền năm trăm crown. Julius nhẩm tính rất nhanh trong đầu. Mười hàng ngang, năm cột dọc. Mười lăm cọc tiền, mỗi cọc năm mươi nghìn nhân lên với... - Ba mươi bảy triệu rưỡi nếu tôi tính đúng, - Julius nói. - Chà, một món khá cho con heo đất của anh đấy, - Allan bảo. - Thả tao ra, đồ khốn kiếp, - gã thanh niên hét lên từ bên trong phòng đông lạnh. Gã tiếp tục nổi điên trong đó, gào thét, đạp và hét lên lần nữa. Allan và Julius đang cần trấn tĩnh lại trước sự khám phá đáng kinh ngạc này, nhưng họ không thể làm nổi với tiếng ồn ào đó. Cuối cùng, cụ Allan nghĩ rằng đến lúc phải làm nguội gã thanh niên xuống một chút, vì vậy cụ bật chiếc quạt trong phòng đông lạnh. Chỉ mất vài giây, gã thanh niên đã thấy tình hình của mình trở nên tồi tệ hơn. Gã lắng xuống để cố gắng suy nghĩ cho rành mạch. Ngày thường thì nghĩ rõ ràng đã không dễ dàng với gã, huống chi bây giờ gã lại đang đau đầu dữ dội. Sau một vài phút cân nhắc, ít nhất gã đã quyết định rằng mình sẽ không đe dọa hoặc giãy đạp để thoát ra. Cách còn lại là kêu gọi sự giúp đỡ từ bên ngoài. Cách còn lại là gọi cho ông chủ. Đó là một ý nghĩ khủng khiếp. Tuy nhiên, nếu không thì thậm chí còn tồi tệ hơn. Gã thanh niên do dự một hai phút, trong cái lạnh thấu xương. Cuối cùng, gã rút điện thoại di động của mình ra. Không có tín hiệu. Qua một đêm đến sáng. Allan mở mắt nhưng không nhận ra bất cứ cái gì. Rốt cục thì cụ đã ra đi và chết trong giấc ngủ cuối cùng của mình sao? Một giọng đàn ông tươi tỉnh chúc cụ một buổi sáng tốt lành và thông báo với cụ rằng có hai tin, một tốt và một xấu. Cụ Allan muốn nghe tin nào trước? Trước hết, Allan muốn biết cụ đang ở đâu và tại sao. Đầu gối cụ đau nhức, tức là cụ vẫn còn sống, bất chấp tất cả mọi thứ. Nhưng mà cụ đã... và có phải cụ đã lấy... và... có phải anh ta là Julius không? Các mảnh vỡ khớp lại, Allan đã tỉnh táo. Cụ đang nằm trên một tấm nệm trên sàn phòng ngủ của Julius. Julius đang đứng mở cửa sảnh chính và lặp lại câu hỏi của mình. - Cụ Allan muốn nghe tin tốt hay tin xấu trước? - Tin tốt, - cụ Allan nói. - Anh có thể bỏ qua tin tức xấu. OK, Julius nghĩ và nói với cụ tin tốt rằng bữa ăn sáng đã được dọn ra trong nhà bếp. Có cà phê, bánh mì sandwich với thịt nai nguội và trứng từ hàng xóm. Cứ nghĩ rằng cụ Allan lại sắp có một bữa sáng nữa trong đời mà không phải húp cháo! Đó là tin tốt thực sự. Khi ngồi xuống bàn ăn, cụ cảm thấy mình đã sẵn sàng để nghe tin xấu dù nó thế nào. - Tin xấu, - Julius cho biết, và hạ thấp giọng một chút. - Tin xấu là đêm qua khi nổi cơn tức giận chính đáng, chúng ta đã quên tắt quạt trong phòng đông lạnh. -Thì sao? - Cụ Allan hỏi. - Và... gã ở bên trong chắc bây giờ đã chết cóng. Với một cái nhìn lo lắng, cụ Allan gãi gãi cổ trong lúc nghĩ xem có nên để sự bất cẩn này làm hỏng cả ngày không. - Ôi trời, - cụ nói. - Phải nói rằng anh làm món trứng rất vừa phải, không quá cứng mà cũng không quá lỏng. *** Chánh Thanh tra Aronsson thức giấc vào khoảng 8 giờ sáng trong tâm trạng tồi tệ. Một ông lão đi lạc, vô tình hay cố ý, không xứng là một vụ cho người tầm cỡ như Chánh Thanh tra. Aronsson tắm rửa, mặc quần áo và xuống ăn sáng ở tầng trệt khách sạn Plevna. Trên đường đi, ngài gặp nhân viên tiếp tân đưa cho tờ fax, nó được gửi tới tối hôm qua, ngay sau khi lễ tân vừa đóng cửa. Một giờ sau đó, Chánh Thanh tra nhìn vụ này dưới một ánh sáng khác. Giá trị của bức fax từ trung tâm truyền thông quốc gia ban đầu chưa rõ, nhưng rồi Aronsson gặp anh chàng Hulth Ronny nhợt nhạt tại phòng bán vé ở nhà ga, vài phút sau, Hulth vỡ òa và kể với Aronsson những gì mình đã trải qua. Ngay sau đó, một cú điện thoại từ Eskilstuna thông báo rằng công ty xe buýt Flen đã phát hiện ra họ có một xe buýt bị mất tích tối qua, và Aronsson nên gọi điện cho cô Jessica Björkman, bạn gái sống chung với tài xế xe buýt, người hiển nhiên đã bị bắt cóc nhưng rồi được thả. Chánh Thanh tra Aronsson trở lại khách sạn Plevna làm một tách cà phê và đối chiếu tất cả các thông tin mới thu thập được với nhau. Ông đã viết bản nhận xét như sau: Một cụ già, Allan Karlsson, đã Vắng Mặt Không Lí Do ở phòng của mình tại Nhà Già ngay trước khi sinh nhật thứ một trăm của cụ được tổ chức trong phòng khách. Karlsson đã hoặc đang ở tình trạng đặc biệt tốt so với tuổi của mình, có nhiều dấu hiệu cho thấy điều đó, bắt đầu từ thực tế đơn giản về thể chất, cụ có thể tự mình trèo qua cửa sổ, tất nhiên trừ khi cụ có sự giúp đỡ từ bên ngoài, nhưng những quan sát sau đó cho thấy rằng cụ đã hành động một mình. Hơn nữa, người quản lí, Xơ Alice Englund đã làm chứng rằng “Allan quả thực rất già, nhưng cụ tinh quái khủng khiếp và cũng biết cực kì chính xác những gì mình đang làm.” Chó nghiệp vụ đã chỉ ra rằng cụ Karlsson, sau khi đứng và dẫm nát đám hoa păngxê một lúc, đã đi qua các khu ở Malmköping và cuối cùng vào phòng chờ tại Trung tâm Du lịch, nơi cụ, theo nhân chứng Ronny Hulth, đã đi thẳng đến cửa bán vé của Hulth, hay đúng hơn là lê bước đến, Hulth để ý các bước đi ngắn của cụ Karlsson – và rằng cụ Karlsson đã mang dép đi trong nhà, không giày. Hulth còn khai thêm rằng cụ Karlsson đang trên đường chạy trốn, chứ không có điểm đến nào. Cụ Karlsson muốn đi khỏi Malmköping càng nhanh càng tốt, đi đâu và bằng phương tiện gì có vẻ không quan trọng bằng. Điều đó tình cờ cũng được cô Jessica Björkman, bạn gái sống chung với tài xế xe buýt Lennart Ramnér, xác nhận. Tài xế xe buýt chưa được thẩm vấn vì đã uống quá nhiều thuốc ngủ. Nhưng lời khai của Björkman có vẻ đúng. Cụ Karlsson đã mua vé từ Ramnér với một khoản tiền nhất định. Điểm đến này hóa ra là ga Byringe. Hoàn toàn tình cờ. Như vậy, không có lý do gì để tin rằng bất cứ ai hay bất cứ điều gì đang chờ đợi cụ Karlsson ở đó. Câu chuyện tuy nhiên có một chi tiết nữa. Tất nhiên, người bán vé đã không để ý liệu cụ Karlsson có lấy một cái vali hay không trước khi leo lên xe đi Byringe, nhưng chẳng bao lâu tình huống trở nên rõ ràng với anh ta, căn cứ vào hành vi bạo lực của một gã có lẽ là thành viên của tổ chức tội phạm Never Again. Trong câu chuyện mà Jessica Björkman nghe được từ người bạn trai đang bị ngấm thuốc của mình thì không có vali, nhưng fax từ Trung tâm Truyền thông xác nhận rằng cụ Karlsson – rất có thể – đã đánh cắp chiếc vali từ thành viên của Never Again. Phần còn lại trong câu chuyện của Björkman, kết hợp với fax từ Eskilstuna, cho chúng tôi thấy rằng đầu tiên là Karlsson, vào lúc 15 giờ 20, sai lệch chừng vài phút, rồi đến thành viên Never Again, khoảng bốn tiếng sau đó, đã xuống xe tại ga Byringe trước khi đi về một địa điểm không rõ. Người được nhắc tên đầu tiên là một cụ già trăm tuổi, kéo một cái vali, người được nhắc tên sau trẻ hơn chừng bảy mươi đến bảy mươi lăm tuổi. Chánh Thanh tra Aronsson gập máy tính xách tay của mình lại và uống nốt chỗ cà phê. Lúc này là 10 giờ 25. - Điểm dừng tiếp theo, ga Byringe. *** Trong bữa sáng, Julius kể với Allan mình đã làm và nghĩ tới những thứ gì vào lúc tảng sáng, khi cụ vẫn còn ngủ. Đầu tiên là tai nạn với phòng đông lạnh. Khi Julius nhận ra nhiệt độ của phòng xuống tới âm độ ít nhất suốt mười tiếng từ buổi tối và cả đêm qua, ông lấy cái xà beng làm vũ khí phòng xa và mở cửa. Nếu vẫn còn sống, gã trai sẽ chẳng đủ tỉnh táo để nhỏm dậy đánh nhau với Julius và cái xà beng của ông. Tuy nhiên, cẩn thận với cái đòn bẩy là không cần thiết. Gã trai ngồi co quắp trên cái rương rỗng của mình. Người gã đóng băng và đôi mắt lạnh lùng nhìn chằm chằm vô định. Tóm lại là đã chết như một nai rừng bị xẻ thịt. Julius thấy tội nghiệp, nhưng thế cũng khá tiện. Họ sẽ không thể thả gã đầu gấu này ra dễ dàng. Julius tắt quạt và mở cửa phòng ra. Gã thanh niên đã chết rét, nhưng gã không cần phải đông cứng làm gì. Julius nhóm lò trong nhà bếp để sưởi ấm, và kiểm tra xem có bao nhiêu tiền. Nó không phải ba mươi bảy triệu như ông đã vội vã ước tính tối qua. Chính xác đó là năm mươi triệu. Cụ Allan chăm chú nghe Julius kể trong lúc chén bữa sáng của mình với vẻ khoái khẩu lâu lắm rồi mới có. Cụ chẳng nói gì cho đến khi Julius nhắc tới món tiền. - Ờ, năm mươi triệu thực sự là dễ cưa đôi hơn. Sòng phẳng. Anh làm ơn đưa cho tôi mượn lọ muối? Julius làm theo lời cụ Allan, miệng nói nếu cần ông có thể chia ba mươi bảy thành hai phần bằng nhau, nhưng đúng là năm mươi thì dễ chia hơn. Rồi Julius trở nên nghiêm túc. Ông ngồi xuống bàn ăn, đối diện cụ Allan, nói rằng đây là lúc tốt nhất để rời nhà ga bỏ hoang này. Gã trai trong phòng đông lạnh không còn gây phiền hà gì nữa, nhưng ai biết được dọc đường đến đây gã đã đánh động kiểu gì? Bất cứ lúc nào cũng có thể có mười gã thanh niên khác đứng đó la hét trong nhà bếp, tức giận chẳng kém gì cái gã bây giờ không còn la hét được nữa. Cụ Allan đồng ý, nhưng nhắc nhở Julius rằng cụ đã đạt đến một độ tuổi kha khá và không còn dễ di chuyển như xưa. Julius hứa thế thì sẽ gắng hết sức để tránh phải đi bộ nhiều. Nhưng từ đây thì họ phải đi bộ. Và tốt nhất là mang gã trai trong phòng đông lạnh đi theo. Hai ông già sẽ chẳng hay ho gì nếu người ta tìm thấy một cái xác trong dấu vết họ để lại. Ăn sáng đã xong, đến lúc lên đường. Julius và cụ Allan hò nhau vần cái xác ra khỏi phòng đông lạnh, mang vào nhà bếp, để gã lên một cái ghế trong khi lấy sức cho bước tiếp theo. Cụ Allan nhìn gã trai từ đầu đến chân, rồi nói: - Thằng cu này to xác mà chân nhỏ nhỉ. Nó chẳng cần dùng đến giày nữa, phải không? Julius đáp buổi sáng bên ngoài trời rất lạnh, có nguy cơ là ngón chân cụ Allan sẽ còn tê buốt hơn cả chân gã trai. Nếu thấy đôi giày của gã vừa thì cụ cứ lấy đi. Gã trai không phản đối tức là đồng ý rồi. Đôi giày hơi rộng với cụ Allan, nhưng để chạy trốn thì nó chắc chắn và tốt hơn nhiều so với đôi dép đi trong nhà cũ mòn. Bước tiếp theo là đẩy gã trai vào sảnh và vần xuống cầu thang. Khi cả ba đã xuống thềm, hai người đứng và một nằm, cụ Allan tự hỏi sau đó Julius định thế nào. Cụ cứ ở yên đấy, Julius nói với cụ Allan. Cả chú mày nữa, ông nói với gã trai, và nhảy xuống khỏi bậc thềm, đi vào nhà kho ở cuối đường tránh tàu duy nhất của ga. Lát sau, Julius lăn ra khỏi nhà kho trên một xe goòng kiểm tra đường ray. - Đồ cũ từ năm 1954, - ông nói. - Rước cụ lên nào. Julius ở phía trước, đạp cái pêđan nặng, Allan chỉ đứng sau để bàn chân mình hờ trên bàn đạp, cái xác ngồi thẳng đơ trên ghế bên phải với mái tóc chải dựng lên bằng bàn chải và cặp kính râm che đôi mắt mở trừng trừng. Lúc đó là 10 giờ 55, khi cả nhóm lên đường. Ba phút sau, một chiếc Volvo màu xanh đậm xịch đến ga Byringe cũ. Chánh Thanh tra Göran Aronsson bước ra khỏi xe. Tòa nhà rõ ràng là bị bỏ hoang, nhưng nhìn kĩ hơn cũng chẳng hại gì trước khi ông đến gõ cửa làng Byringe. Aronsson thận trọng bước lên bậc thềm, trông nó có vẻ không chắc chắn lắm. Ông mở cửa, gọi to: “Có ai ở nhà không?” Không ai trả lời, ông lên cầu thang đến tầng một. Chà, hóa ra tòa nhà dường như có người ở. Than hồng rực trong lò nhà bếp, trên bàn là đồ ăn sáng cho hai người, đã ăn gần hết. Và trên sàn nhà có một đôi dép đi trong nhà cũ mòn. *** Never Again có danh nghĩa là một câu lạc bộ xe máy, nhưng thực ra nó là một nhóm thanh niên tội phạm do một gã trung niên “đầu gấu” hơn cả làm trùm sò, tất cả đều muốn tiếp tục ngón nghề phạm pháp. Sếp của nhóm tên là Per-Gunnar Gerdin nhưng không ai dám gọi gã bằng gì khác ngoài “Ông Chủ” vì chính Ông Chủ quyết định như vậy, và Ông Chủ cao gần hai mét, nặng 230 kilô, sẵn sàng phi dao vào bất kì kẻ nào dám chống đối. Ông Chủ bắt đầu sự nghiệp tội phạm của mình một cách khá thận trọng. Cùng với một tay bạn làm ăn bằng tuổi, hắn nhập khẩu trái cây và rau quả đến Thụy Điển và luôn gian lận về nước xuất xứ để trốn thuế nhà nước và được người tiêu dùng trả giá cao hơn. Bạn của Ông Chủ chẳng có gì sai, ngoại trừ lương tâm của tên này không đủ lớn. Ông Chủ muốn làm những thứ nặng đô như trộn formalin vào thực phẩm. Nghe nói ở một số vùng của châu Á người ta đã làm thế, và Ông Chủ có ý tưởng nhập khẩu thịt viên vào Thụy Điển từ Philippines, giá rẻ và bằng đường biển, bởi vì thịt viên trộn formalin đủ liều lượng sẽ giữ tươi trong vòng ba tháng nếu cần, ngay cả ở 30 độ C. Giá bán sẽ rất rẻ đến mức không cần phải gọi chúng là thịt viên Thụy Điển thì mới có lãi. Đan Mạch cũng được rồi, Ông Chủ nghĩ, nhưng bạn làm ăn của hắn không muốn theo. Theo quan điểm của tên đó, formalin thì OK để ướp xác chết, chứ không phải ướp tươi vĩnh cửu cho thịt viên. Vì vậy, hai người ai đi đường nấy và vụ thịt viên formalin diễn ra trôi chảy theo ý của Ông Chủ. Rồi hắn phát hiện ra rằng mình có thể kéo mũ trùm đầu và cướp đối thủ cạnh tranh ráo riết của mình là Công ty Nhập khẩu trái cây Stockholm vào đúng ngày doanh thu cao của họ. Lăm lăm con dao rựa và giận dữ rống lên “Đưa tao tiền mặt hoặc...”, trong nháy mắt hắn đã có thêm bốn mươi nghìn crown. Tại sao phải tiếp tục hành xác với việc nhập khẩu khi có thể kiếm tiền ngon lành mà hầu như không phải làm gì cả? Và hắn tiếp tục theo cách đó. Hầu như luôn trót lọt. Trong gần hai mươi năm hành nghề cướp, hắn chỉ bất đắc dĩ có vài ngày nghỉ ngắn. Tuy nhiên, sau hai mươi năm, Ông Chủ nghĩ đã đến lúc phải bắt đầu nghĩ chuyện lớn hơn. Hắn có hai trợ thủ rất trẻ, đầu tiên là đặt cho mỗi đứa một biệt hiệu ngu ngốc phù hợp (một đứa là Ốc Vít, và đứa kia là Thùng Gỗ) và sau đó chúng thực hiện hai vụ cướp xe vàng thành công. Tuy nhiên, vụ cướp xe chuyển vàng thứ ba đã kết thúc với bốn năm rưỡi biệt giam cho cả ba người. Đấy là lúc Ông Chủ nảy ra ý tưởng về Never Again, và có những kế hoạch táo bạo. Giai đoạn đầu tiên, câu lạc bộ sẽ bao gồm khoảng năm mươi thành viên, được chia thành ba chi nhánh hoạt động: ‘cướp’, ‘ma túy’ và ‘tống tiền’. Cái tên Never Again phản ánh tầm nhìn của Ông Chủ trong việc tạo ra một tổ chức tội phạm chuyên nghiệp và chặt chẽ đến mức chúng sẽ không bao giờ phải quay lại ngồi trong bất kì nhà tù song sắt nào. Never Again sẽ là Real Madrid của xã hội đen có tổ chức (Ông Chủ thích bóng đá). Ban đầu, quá trình tuyển dụng trong nhà tù rất trôi chảy. Nhưng sau đó một bức thư của mẹ Ông Chủ gửi cho hắn bị thất lạc trong tù. Trong thư, mẹ hắn đã viết rằng Per-Gunnar bé bỏng đừng kết giao với những bạn xấu trong tù, nên cẩn thận với cái amidan nhạy cảm của mình và bà rất ao ước lại được chơi game Đảo giấu vàng với con trai khi nó được thả. Sau đó, Ông Chủ đã loại bỏ một cặp người Tiệp Khắc trong đường dây ăn trưa và nổi cơn thịnh nộ, nhưng cũng chẳng ăn thua gì. Quyền lực của hắn đã bị tổn hại. Trong số ba mươi quân tuyển dụng được thì hai mươi bảy bỏ. Ngoài Ốc Vít và Thùng Gỗ, chỉ có một gã người Venezuela tên là José Maria Rodriguez ở lại, lý do là gã thầm yêu Ông Chủ thì ông không bao giờ bao giờ dám nói với ai, ngay cả bản thân mình. Gã người Venezuela được gọi là Caracas, lấy tên thủ đô quê hương gã. Cho dù dọa nạt và chửi bới bao nhiêu trong tù, Ông Chủ cũng không nhận thêm được thành viên mới nào cho câu lạc bộ của mình. Đến một ngày, ông và ba trợ thủ đều được thả. Ban đầu, Ông Chủ định dẹp bỏ ý tưởng về Never Again, nhưng Caracas quen một gã người Columbia lương tâm rộng rãi và bạn bè mờ ám, và một hồi sau, Thụy Điển (thông qua Never Again) đã trở thành nước trung chuyển cho Đông Âu để phân phối ma túy Columbia. Các phi vụ ngày càng lớn hơn, không cần mà cũng không có người để kích hoạt hai chi nhánh ‘cướp’ và ‘tống tiền’ nữa. *** Ông Chủ bắt đầu họp Hội đồng Chiến sự ở Stockholm với Thùng Gỗ và Caracas. Chuyện gì đó đã xảy ra với Ốc Vít, thằng ngốc vụng về được tin cậy trao nhiệm vụ thực hiện giao dịch lớn nhất cho đến nay của câu lạc bộ. Ông Chủ đã liên lạc với bên Nga vào buổi sáng và họ thề rằng họ đã nhận hàng và giao tiền. Nếu sau đó gã chuyển tiền của Never Again mang vali bỏ trốn thì đó không phải là vấn đề của bên Nga. Nhưng nếu Never Again muốn nhờ họ nhảy múa cầu an cho vụ này thì bên Nga sẽ không từ chối. Nếu cần họ chắc chắn cũng khiêu vũ được. Waltz hay là điệu Mazurka. Ông Chủ tạm thời giả định rằng người Nga đã nói sự thật (ngoài ra, khá chắc chắn rằng họ nhảy đẹp hơn mình). Hay là Ốc Vít dám bỏ trốn với chỗ tiền, không, hắn bác bỏ ý tưởng đó, Ốc Vít quá ngu ngốc để làm thế. Hay là quá khôn ngoan, muốn nhìn kiểu nào cũng được. Khả năng còn lại là ai đó đã biết về vụ giao dịch, chờ đợi đúng thời điểm thích hợp ở Malmköping hoặc trên đường Ốc Vít trở lại Stockholm, hạ thủ Ốc Vít và chiếm lấy cái vali. Nhưng ai? Ông Chủ ném câu hỏi ra Hội đồng chiến sự và không nhận được câu trả lời nào. Ông Chủ không ngạc nhiên, từ lâu hắn đã biết rằng tay sai của mình là một lũ ngu, cả ba đứa. Nhưng dù sao, Ông Chủ đã ra lệnh cho Thùng Gỗ vào cuộc, vì nghĩ rằng Thùng Gỗ còn đỡ ngu hơn Caracas. Thằng ngu Thùng Gỗ sẽ có một cơ may hơn để tìm kiếm thằng ngu Ốc Vít, và cả cái vali tiền. - Thùng Gỗ, mày xuống Malmköping thăm thú xung quanh một tí đi. Nhớ mặc quần áo thường vì hôm nay có rất nhiều cớm đấy. Có lão già trăm tuổi nào đó mất tích. *** Julius, cụ Allan và cái thây ma lăn bánh qua những khu rừng Södermanland. Ở Vidkärr, họ suýt gặp một nông dân mà Julius không biết tên. Bác ta đang kiểm tra cây trồng của mình khi bộ ba lướt qua trên chiếc xe goòng. - Chào bác, - Julius nói. - Thời tiết đẹp nhỉ, - cụ Allan nói. Cái xác và bác nông dân chẳng nói gì. Nhưng bác ta nhìn theo bộ ba một lúc lâu khi họ đi tiếp. Chiếc xe goòng càng tiến đến gần làng đúc Aker, Julius càng trở nên lo lắng hơn. Ông đã tưởng trên đường đi họ sẽ qua vài cái hồ và có thể quẳng cái xác xuống đó. Nhưng chẳng có cái hồ nào. Và trước khi Julius có thời gian nghĩ ra giải pháp thì xe goòng đã lăn vào xưởng đúc của huyện. Julius phanh xe lại đúng lúc. Cái xác đổ về phía trước, đập trán lên một tay nắm bằng sắt. - Đau lắm đấy, nếu ở hoàn cảnh khác đi tí chút, - cụ Allan bảo. - Chết cũng có lắm cái lợi, - Julius đáp. Julius tụt khỏi xe goòng, đi vòng ra sau một cây bạch dương để quan sát khu công nghiệp. Những cánh cửa lớn đi vào các phân xưởng mở toang, nhưng cả khu có vẻ vắng tanh. Julius nhìn vào đồng hồ mình. 12 giờ 10. Giờ ăn trưa, ông nhận ra trong khi thấy một cái container lớn. Julius thông báo ý định đi trinh sát một chút. Cụ Allan chúc Julius may mắn và xin ông đừng đi lạc. Có rất ít nguy cơ đó, vì Julius chỉ đi bộ 30 mét ra chỗ cái container. Rồi ông leo vào trong và biến mất khỏi tầm nhìn của cụ Allan chừng hơn một phút. Sau đó ông lại chui ra. Khi trở lại chỗ xe goòng, Julius tuyên bố rằng mình biết phải làm gì với cái xác rồi. Cái container đã đầy một nửa với các ống xilanh đủ loại, đường kính ít nhất một mét và dài ba mét, mỗi cái đều có hộp gỗ bảo vệ, với nắp ở cạnh ngắn. Cụ Allan hoàn toàn kiệt sức khi cái xác nặng trịch cuối cùng cũng được nhét vào ruột của một trong hai cái xilanh trong cùng. Nhưng khi đóng cái nắp gỗ và nhìn thấy nhãn địa chỉ, cụ lại hoạt bát hẳn lên. Addis Ababa. - Cu cậu có thể nhìn ra thế giới nếu không nhắm mắt lại, - cụ Allan bảo. - Nhanh lên, bố già, - Julius đáp. - Chúng ta không dừng ở đây được. Mọi chuyện diễn ra tốt đẹp, hai ông già trở lại dưới đám cây bạch dương trước khi giờ nghỉ ăn trưa kết thúc. Họ ngồi trên xe goòng nghỉ ngơi, và chẳng bao lâu, khu phân xưởng bắt đầu hoạt động náo nhiệt. Một tài xế xe tải đổ đầy thêm cái container. Rồi bác ta đóng và khóa nó lại, lấy ra một container mới và tiếp tục đổ đầy. Cụ Allan thắc mắc thực ra họ sản xuất cái gì ở đó. Julius biết rằng đó là một nghề truyền thống, từ thế kỉ 17, họ đã đúc và cung cấp các khẩu pháo cho những người muốn tàn sát hiệu quả hơn trong cuộc Chiến tranh Ba mươi năm. Cụ Allan nghĩ những người ở thế kỉ 17 cần gì phải giết nhau. Cứ sống dễ dàng hơn thì đằng nào cuối cùng họ cũng chết hết. Julius đáp cụ có thể nói tương tự như thế về tất cả các kỉ nguyên, rồi tiếp tục thông báo rằng giờ nghỉ đã hết và họ đang thiếu thời gian. Kế hoạch đơn giản của Julius là hai người sẽ đi bộ một đoạn ngắn vào khu trung tâm của Aker và đến đó sẽ ra một quyết định sáng suốt. *** Chánh Thanh tra Aronsson băng qua tòa nhà ga Byringe cũ mà chẳng tìm thấy bất cứ cái gì đáng quan tâm, trừ một đôi dép đi trong nhà có thể là của ông già Trăm tuổi. Ông sẽ mang nó theo để đưa cho các nhân viên tại Nhà Già. Và, có hàng vũng nước trên sàn nhà bếp nữa, nó dẫn đến một phòng đông lạnh, đã tắt điện và cửa mở toang. Nhưng cái đó dường như không có gì đáng bận tâm. Thay vào đó, Aronsson đi tiếp vào làng Byringe để gõ cửa. Có người ở trong ba ngôi nhà, và từ cả ba gia đình, ông đã được nghe rằng Jonsson Julius sống ở tầng một của nhà ga, Julius Jonsson là một tên trộm không ai muốn dây, và từ tối hôm qua đến giờ không ai đã nghe hoặc nhìn thấy bất cứ điều gì lạ. Nhưng Julius Jonsson đang làm trò lừa đảo gì đó, phải, họ nghĩ tất phải như thế. - Tống gã vào tù đi, - một trong những người hàng xóm giận dữ nhất yêu cầu. - Vì lý do gì? - Chánh Thanh tra hỏi bằng giọng mệt mỏi. - Vì gã ăn cắp trứng gà mái đẻ của tôi vào ban đêm, gã đánh cắp cái xe trượt tuyết tôi mới mua mùa đông năm ngoái rồi sơn lại và bảo là của mình, vì gã lục hòm thư của tôi khi sách được gửi đến và buộc tôi trả các hóa đơn, vì gã định bán vodka nấu lậu cho đứa con trai mười bốn tuổi của tôi, vì gã... - OK, OK, thế là đủ. Tôi sẽ nhốt hắn sau song sắt, - Chánh Thanh tra nói. - Chỉ cần tôi tìm thấy hắn đã. Aronsson đi được nửa đường về Malmköping thì điện thoại của ông reo. Đó là các đồng nghiệp của ông tại trung tâm truyền thông. Một nông dân tên là Tengroth ở Vidkärr vừa gọi điện thoại cung cấp một tin thú vị. Khoảng một tiếng trước hoặc lâu hơn, một tên bợm quen mặt ở huyện đã đi qua đám ruộng nhà Tengroth trên một xe goòng trên tuyến đường sắt bỏ hoang giữa Byringe và Aker Foundry. Trên xe, bác nhìn thấy một cụ già, một chiếc vali lớn và một người đàn ông trẻ đeo kính mát. Người đàn ông trẻ tuổi dường như đang lái, theo bác nông dân Tengroth. Mặc dù anh ta không đi giày... - Giờ thì tôi chẳng hiểu cái quái gì đang xảy ra, - Chánh Thanh tra Aronsson nói và quay xe lại với tốc độ khiến đôi dép đi trong nhà trên ghế hành khách rơi xuống sàn. ***",
  "nextChapter": "https://gacsach.top/doc-online/98094/ong-tram-tuoi-treo-qua-cua-so-va-bien-mat-chuong-06-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/98092/ong-tram-tuoi-treo-qua-cua-so-va-bien-mat-chuong-05.html"
}