{
  "title": "Đại ca, anh yêu em - Chương 03",
  "url": "https://gacsach.top/doc-online/dai-ca-anh-yeu-em-chuong-03",
  "content": "Chương 3. Danh thủ trường Bách Khoa​ “Kính… coong…” Dung đứng trên ban công tầng hai nhòm xuống xem ai vừa bấm chuông. Bên dưới Khôi đang ngẩng đầu nhìn cô cười, tay giơ cao trái bóng. - Đi thế nào được. - Dung buồn bã lắc đầu. - Mày biết ông bà già cấm tao đi đá bóng rồi còn gì, bảo năm cuối cấp phải tập trung học. - Tao nhớ nhưng cái gì cũng có ngoại lệ chứ? - Khôi không nao núng đáp. - Hôm nay đá với hội lớp ông Nam đấy, đi không? Mắt Dung sáng rực. Anh Nam, anh ruột Khôi là sinh viên năm cuối khoa Tự động hoá Bách Khoa, “thánh đường” mơ ước của cả Khôi và Dung. Vì vậy, hai đứa rất thích được tiếp xúc với bạn bè anh để hiểu phần nào “dân Bê Ka” và ngôi trường huyền thoại này. Đội bóng của lớp Nam còn là một trong những đội mạnh nhất trường nên hai đứa từng nhiều lần xin đi đá cùng nhưng đều bị thẳng thẳng từ chối. Cho nên, đây có thể coi là dịp may hiếm có. - Sao ông ấy hôm nay tử tế thế? Mấy lần trước đều bị đuổi thẳng cổ kia mà? - Lớp ông ý đi đá nhưng thiếu người để chia đội mà không rủ được ai nên gọi mình. Tao xin cho mày chân thủ môn rồi đấy. Thế là Dung vội thay quần áo, bất chấp lệnh giới nghiêm của bố mẹ. Cô tự bào chữa rằng đây là “công việc\", cô cần học hỏi nhiều điều từ đàn anh tương lai. Trên đường đi, Khôi có dặn dò Dung đừng để lộ với ai cô là con gái kẻo mấy ông anh sẽ không cho vào sân. Dù sao thì lời dặn cũng có phần thừa thãi bởi trước giờ họ chưa bao giờ nghĩ thằng nhóc cao gầy luôn đội mũ sùm sụp lại là một đứa con gái. Còn Nam, chủ mưu vụ này, tất nhiên sẽ không nói ra. Lớp Nam có hai nhân vật khá nổi tiếng. Một là anh chàng từng lọt top 4 kỳ thi Olympia và hai là chàng tiền đạo đang đá cho tuyển trường. Bình, biệt danh Subasa, là cầu thủ nghiệp dư rất có tiếng trong giới đá phủi. Chỉ vì niềm say mê với lĩnh vực Tự động hoá lớn hơn trái bóng tròn mà anh đã bỏ qua lời mời của những đội bóng chuyên nghiệp để thẳng tiến tới cổng trường Bách Khoa. Và trận đấu này Bình ở bên đội đối thủ của Khôi và Dung. Vì chỉ là chân lấp chỗ trống, Khôi phải lùi xuống đá hậu vệ, cùng Dung bảo vệ khung thành trước anh chàng tiền đạo huyền thoại. Đây là lần đầu hai đứa đụng độ với một đối thủ mạnh đến vậy. Mười phút đầu, đội của Nam chơi ép sân và ghi được một bàn còn hàng thủ thì chủ yếu chỉ căng người theo dõi. Cho tới một tình huống phản công liền sau đó, bóng được chuyền cho Bình, Khôi cùng một hậu vệ nữa nhoài người cản lại nhưng bị anh dễ dàng lừa qua rồi ung dung dẫn tới gần sát vòng cấm địa, mặt đối mặt với thủ môn. Đứng trong khung thành quan sát khả năng tung hoành của Bình, Dung không khỏi thán phục. Từng chơi tiền đạo nhiều năm, cô hiểu là kể cả thời điểm đỉnh cao phong độ, cô cũng không vượt qua nổi anh. Và khi Dung vô tình theo bước chân anh nhìn hướng lên, cô liền như bị điểm huyệt. Ánh mắt Bình tràn đầy sự tự tin và quyết tâm, rực lên như một ngọn lửa đốt rụi mọi tinh thần phản kháng ở đối phương. Thần thái này Dung thường chỉ được thấy ở các cầu thủ trong những giải đấu chuyên nghiệp. Và lần đầu tiên sau nhiều năm chơi bóng, cô mới có cảm giác sợ hãi. Khí thế toát ra từ Bình bao trùm lấy cô, khiến người cô cứng lại. Điều này giống trong thế giới tự nhiên, khi con thú gặp phải đối thủ mạnh vượt trội, như cáo gặp sư tử, theo bản năng, nó sẽ tự nảy sinh cảm giác sợ hãi muốn chạy trốn. Nhưng Dung không phải con cáo và cũng chẳng thể chạy trốn nên cô ép mình phải tập trung. Khi Bình tung cú sút, cô bay người, rướn tay gạt bóng. Dung chỉ không ngờ rằng cú sút “búa tạ\" của anh mạnh đến đến mức khiến cô bị dội ngược ra sau. Quả bóng được đẩy bật ra ngoài nhưng cô thì ngã xuống sân, còn kịp cảm thấy cơn đau thấu xương từ bả vai. - Mày sao thế? - Khôi là người chạy tới bên Dung đầu tiên, lo lắng hỏi. Hắn quỳ xuống xem rất kỹ, phát hiện cô đã bị trật khớp vai. - Tao… Nhìn khuôn mặt bạn trắng bệch, môi mím lại không nói nên lời vì đau, chẳng hiểu sao Khôi bỗng có cảm giác xót xa khó diễn tả rồi một thoáng ân hận lướt qua. Hắn chợt nghĩ nếu hắn không rủ cô đi đá bóng thì đã không ra nông nỗi. Lúc này tất cả cũng chạy lại. Bình nhìn Dung áy náy nói: - Anh xin lỗi, em có sao không? Khôi đột nhiên đứng bật dậy tóm cổ áo anh, gằn giọng: - Chỉ là chơi vui thôi, anh có cần phải mạnh chân thế không? Mọi người vội xúm vào can. Còn Dung, tuy đang bị cơn đau hành hạ, cô không khỏi ngạc nhiên trước sự bùng nổ của Khôi. Dù ngoài mặt luôn vui vẻ cười đùa như trẻ con, hắn lại có khả năng kiềm chế rất tốt. Thường ngày, chính Khôi là người kìm giữ Dung mỗi lần cô lên cơn bốc đồng. Và trong mọi tình huống, cô chưa từng thấy hắn đánh mất sự bình tĩnh như thế này. Có thể do mọi người can, hoặc có thể do Khôi nhớ ra Dung còn đang nằm chèo queo, hắn liền buông Bình, quay lại với cô. - Khôi… - Cô thều thào nói. - sao mày vô lý thế? Anh ấy có lỗi gì đâu. Ráng chơi ráng chịu chứ. - Thôi im đi, đừng có lắm chuyện ra vẻ, người ta không phải đàn em mày đâu mà bênh. - Khôi hừ giọng. Hắn vừa nói vừa quàng cánh tay lành của cô qua cổ, dìu cô đứng dậy. Một tay hắn vòng qua người, giúp cô cố định cánh tay bị thương. - Đau lắm không? - Một chút thôi, đá bóng thì chấn thương là bình thường mà, cần gì phải làm quá lên. Mặc cho Dung ra sức trấn an, Khôi vẫn nhìn rõ từng giọt mồ hôi chảy tong tỏng trên khuôn mặt nhợt nhạt của bạn. Cô nói xong lại mím chặt môi, như thể nếu không làm vậy, những tiếng rên rỉ vô thức sẽ bật ra. Cảm giác xót xa lại một lần nữa cuộn lên trong lòng hắn. Khôi gọi taxi đưa Dung chạy thẳng vào Việt Đức. Bác sĩ xử lý chỗ trật khớp chỉ mấy giây đồng hồ nhưng ông yêu cầu cô nẹp cố định, tránh tình trạng tái chấn thương. Khổ nỗi bên tay nẹp lại là tay phải - tay thuận của cô. Dung ủ rũ không biết làm thế nào với bài vở trên trường, chưa kể vô số bất tiện hàng ngày. - Giờ mày không đi xe được đâu, hàng ngày tao sẽ đưa đón mày. - Khôi chép miệng. - May mà mình học thêm cùng chỗ, không chẳng biết làm thế nào. - Nhưng mày có tiện đường đâu? - Dung lắc đầu. - Có khi tao đi buýt thì hơn. - Đừng có điên. - Hắn gõ tay lên đầu cô. - Nhà tao cách nhà mày có một cây chứ mấy, đạp xe càng khoẻ chân. Mày đang thế này mà đi buýt khéo chúng nó chen lấn cho gãy tay. - … - Lo bài vở trên lớp hả? Tao photo cho mày vở của tao là được chứ gì? Chắc thầy cô sẽ thông cảm thôi, bài tập thì hàng ngày tao sang làm chung với mày, viết hộ mày. - Hay để tao nhờ con Trang? Nó viết giúp tao bài tập thì nó cũng có cái mà chép, còn mày đỡ mất công? - Tao đố mày đấy. - Khôi cười phá lên. - Con đấy có thể giúp mày trốn bọn nghiện nhưng bảo chép bài hộ mày thì đừng hòng. Khôi nói không sai một ly. Ngay khi Trang nghe Dung bị chấn thương thì hốt hoảng chạy tới tận nhà thăm, hỏi han đủ thứ nhưng lúc Dung nhờ chép giúp bài thì lắp bắp thanh minh mấy câu rồi vội hô biến. Những đứa khác trong lớp cô càng biết chẳng nhờ được ai vì đây là năm cuối, tất cả đều vô cùng bận rộn với lịch học của mình. - Thôi không phải nghĩ nữa, cứ như kế hoạch tao đưa ra đi. - Khôi vỗ nhẹ tay lên đầu cô. - Đừng có ngại, học chung với mày cũng tốt cho tao mà. Hắn nhìn lại một lượt đơn thuốc để đảm bảo cô đã có đầy đủ mọi thứ rồi dợm đứng lên định đi về. Dung bỗng đưa tay nắm lấy tay Khôi. Hắn nhìn cô ngạc nhiên. - Mày… - Cô tha thiết nói. - mày ở lại đây đến tối được không? - Vì sao? - Tao ở nhà một mình thấy… thấy hơi buồn, muốn mày ở lại chơi với tao. Tất nhiên Khôi không tin cái lý do vớ vẩn đó nhưng không bắt bẻ, chỉ lẳng lặng quẳng balo xuống rồi đi vào bếp. Vừa lúc ấy thì Ngọc, chị gái Dung đi học về. Cô vào nhà khi hắn đang dưới bếp đun nước pha trà nên hai người không thấy nhau. Khôi còn mải lúi húi chế nước vào bình thì một giọng nói cao vút chọc thẳng vào tai khiến hắn giật bắn mình, dù nó vọng ra từ phòng khách. - Ôi giời ơi Dung ơi, mày lớp mười hai rồi đấy, học hành không lo mà còn nghịch ngu đi đá bóng để tay chân thế kia bao giờ không. Tao thua mày rồi. Lần nào nói mày, mày cũng phớt lờ bỏ ngoài tai, giờ sáng mắt ra chưa? Khôi không thể tin vào tai mình. Tuy không quá thường xuyên tới nhà Dung nhưng hắn đã gặp Ngọc đôi ba lần. Cô kém Nam hai tuổi, đang là sinh viên năm thứ ba Ngoại thương. Trong ấn tượng của Khôi thì Ngọc sở hữu lối nói chuyện rất nhẹ nhàng, trái ngược hoàn toàn với cô em “hổ vồ\". Vậy nhưng, thực tế diễn ra ngoài kia thì dường như khác hẳn. - Mày cứ chờ bố mẹ về đi, xem bố mẹ xử lý mày thế nào. - … - May cho mày năm nay bà Huyền về nhà chồng nhé, không là bà ý hợp sức với bố mẹ thì mày hết đường sống. - … - Mày có bé bỏng gì đâu, sao mà vẫn ngu quá thể… Đang nói hăng say, Ngọc bỗng á khẩu khi Khôi bước vào, khuôn mặt bừng bừng lửa giận như bị dội một gáo nước lạnh, tắt ngúm. - Em chào chị. - Hắn mỉm cười. - Khôi đến đấy à? - Ngọc gượng gạo cười lại, giọng đã trở về tông bình thường. - Ngồi chơi đi em. Nói thêm vài câu hỏi thăm qua quýt, cô bỏ lên nhà, để lại Dung mặt vẫn chảy dài ngồi bần thần bất động. - Nào, nói thật đi. - Hắn huých cô. - Vì sao mày muốn tao ở đây? - … - Không nói là tao đi về đấy. - Mày nghe thấy rồi còn gì. - Cô nằm xoài ra mặt bàn. - Ông bà già sẽ làm thịt tao nếu mày về. Làm ơn ở lại càng muộn càng tốt thì thời gian tao bị mắng sẽ ngắn đi một tí. Khôi là lớp trưởng, thành tích học tập tốt, thường xuyên được khen ngợi trong các buổi họp phụ huynh nên hắn là chỗ dựa tin cậy cho thần dân 12A3 mỗi khi chúng cần một “gương mặt bảo đảm”. Dung không phải ngoại lệ. Chẳng hiểu vì lý do gì, bố mẹ cô luôn bị ám ảnh rằng đứa con gái ngổ ngáo sẽ chỉ có thế thể đánh bạn với những đứa “không ra gì”. Vì thế khi biết cô là bạn thân nhất của Khôi, hai cụ đã mừng đến phát khóc. Cho nên, sẽ chẳng có ai đỡ đạn cho Dung lúc này tốt hơn hắn. Khôi được việc hơn cô tưởng. Khi bố mẹ Dung về, hắn đã nhanh nhẹn nhận hết tội, giải thích việc đi đá bóng lúc chiều là do hắn thay mặt ông anh năn nỉ cô tham gia cho đủ đội hình. Ông Thành và bà Chi tuy rất bực mình nhưng cố nhịn vì chẳng thể mắng khách. Chỉ cho tới khi Khôi nhắc lại việc sẽ đưa đón và giúp cô ghi bài, mặt hai cụ mới giãn ra ít nhiều. - Nhưng còn nấu cơm, rửa bát, dọn nhà… - Ngọc rít lên. Từ lúc biết Khôi đã nghe trọn bài diễn văn, cô cũng chẳng buồn giữ “hình ảnh” nữa. - Em chỉ phải nẹp khoảng mười ngày tới hai tuần thôi. - Dung bĩu môi. - Hồi năm ngoái ai thất tình khóc lóc cả tháng trời không động tay vào việc nhà để em phải gánh tất, hả? - Này… - Ngọc lườm cô em út. ……………… Sáng hôm sau, y lời hứa, Khôi phóng xe qua đón Dung. Trưa hắn đèo cô về, ăn trưa cùng nhau rồi đến chiều đi học thêm hoặc tự học ở nhà Dung. Cả hai đều có nguyện vọng vào Bách Khoa nên học chung tính ra cũng là đôi bên cùng có lợi. Công bằng mà nói, ngoài một số bất tiện do nẹp tay ra thì cuộc sống của Dung không quá bị ảnh hưởng. Tròn một tuần sau hôm chấn thương, Khôi và Dung vừa dắt xe ra tới cổng trường thì bắt gặp một người đang lơ ngơ bên ngoài. - Ơ, anh Bình? - Cô thốt lên ngạc nhiên khi nhận ra người trước mặt. - Anh đi đâu đây? - Anh… - Bình gãi đầu bẽn lẽn. - anh đến tìm em. Sau đó anh ngỏ ý đưa Dung về, cô ái ngại nhìn Khôi thì hắn phẩy tay: - Mày đi với anh Bình trước đi, tao đạp về sau. Không phải đèo mày càng nhẹ. Thế là Dung leo lên chiếc Liberty Bình đang ngồi chờ sẵn. Anh đi được một đoạn, cô mới rụt rè hỏi anh tới tìm cô làm gì và vì sao anh biết trường cô. - Nam nói với anh em học cùng Khôi. - Anh hỏi Khôi số điện thoại hoặc Facebook của em rồi nhắn tin là được mà, sao phải mất công đến tận đây? - Mất công gì đâu. - Bình cười. - Nhắn tin có vẻ hơi đường đột. - … - Dung ạ, anh muốn xin lỗi em. - Anh ngập ngừng. - Lúc đó anh không hề nghĩ em lại là con gái. - Anh có lỗi gì đâu, do em muốn vào chơi với các anh đấy chứ. - Cô nói rồi bật cười. - Mà anh nghĩ xin lỗi thành tâm là nói anh nhầm lẫn giới tính của một đứa con gái sao? - … - Em đùa thôi mà. - Thấy Bình lúng túng, cô không nỡ trêu già. - Ai mới tiếp xúc cũng nghĩ em là con trai hết, anh không phải ngại đâu. Lúc đó Bình mới cười theo khiến câu chuyện được tiếp tục theo hướng cởi mở hơn. Tới khi về đến nhà, Dung đã kịp hỏi anh một số phương pháp tập luyện để tăng cường phản xạ. - Nhà em đây rồi, mời anh vào chơi. Bình tỏ ra thán phục căn nhà sạch bong, gọn gàng ngăn nắp, ngược hẳn với phòng trọ luôn ngổn ngang bừa bãi của anh. Anh vừa ngồi xuống thì một cô gái từ dưới bếp đi lên. Nhìn cô có nét giống Dung nhưng trang điểm tinh tế khiến ấn tượng về cô khác hẳn em gái. Cô nàng mặc váy hoa liền, bên ngoài khoác cardigan mỏng, mái tóc dài uốn xoăn nhẹ buông xoã. Bình nhìn như bị hút hồn, không để ý rằng mình đang có phần khiếm nhã. Ngọc có lẽ cũng cảm nhận được ánh mắt của vị khách mới đến đang gắn chặt lấy mình, khuôn mặt hơi ửng lên. - A, chị về rồi à? - Dung vui vẻ chào rồi hồn nhiên giới thiệu. - Đây là chị em, tên Minh Ngọc. Còn đây là anh Bình, bạn cùng lớp với anh Nam nhà Khôi. - Em chào anh. - Mắt Ngọc thoáng qua một tia ngạc nhiên. Hẳn cô không hiểu anh chàng bạn cùng lớp với anh trai của bạn cùng lớp với em gái cô vì đâu lại ngồi chễm chệ trong phòng khách nhà mình. - Chào em. - Bình khẽ cười vẻ bối rối, hai tay giữ chặt cứng cái cốc. - Anh đến xin lỗi Dung, vì anh mà em ấy mới bị chấn thương. Dung giật thót. Cô sợ bà chị mình lại nổi đoá mắng mỏ Bình. Người ngoài làm sao hiểu được việc chấn thương trong thể thao là hết sức bình thường, miễn người gây ra nó không ác ý. Nhưng ngay đến Khôi còn hằn học với Bình thì cô chẳng hi vọng gì bà chị mình có thể thông cảm. - Ôi anh cẩn thận quá. - Trái với lo ngại của Dung, Ngọc dịu dàng mỉm cười. - Chơi bóng thì làm sao tránh được chấn thương ạ? Với cả Dung cũng chỉ phải nẹp tay khoảng mười ngày thôi, anh đừng lo. Dung suýt làm rơi chén nước trên tay. Cho dù sống chung với Ngọc gần hai mươi năm, cô chưa bao giờ hết ngạc nhiên về bà chị mình. Cái con người lành chanh lành chói tranh giành với cô từ mẩu bánh đến tị nạnh việc nhà đi đâu mất rồi? Cái con người hôm trước còn mắng nhiếc không tiếc lời từ cô cho tới “thằng mất dạy” làm cô bị thương cho tới cả “cái môn thể thao ngớ ngẩn hai hai thằng hùng hục tranh nhau quả bóng” sao hôm nay lại ngọt ngào như nàng công chúa thế này? Dung phải thừa nhận rằng, trừ những lúc trưng trổ bộ mặt đành hanh đanh đá ra thì Ngọc cực kỳ đáng yêu, duyên dáng. Nếu không có khuôn mặt hơi giống nhau, sẽ chẳng ai có thể nghĩ cô và Ngọc lại là chị em ruột cùng cha cùng mẹ. Nhưng ngưỡng mộ thì ngưỡng mộ để đó thôi chứ Dung biết thừa cô sẽ chẳng bao giờ có thể làm được như bà chị hoa khôi của mình.",
  "nextChapter": "https://gacsach.top/doc-online/dai-ca-anh-yeu-em-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dai-ca-anh-yeu-em-chuong-02"
}