{
  "title": "Thiên thần bóng tối (Dark Angel), Chương 03 part 1",
  "url": "https://gacsach.top/doc-online/48846/thien-than-bong-toi-dark-angel-chuong-03-part-1.html",
  "content": "CHƯƠNG 3 (người dịch ech_nhiet_doi83) Mặc dù chàng đã làm tan băng, đã phá vỡ không khí gượng gạo, dè chừng ban đầu để đối mặt với xã hội thượng lưu kể từ ngày đầu tiên đánh dấu sự xuất hiện trở lại của Bá tước Thornhill bằng cuộc cưỡi ngựa dạo chơi trong công viên, tất cả cũng đã 2 tuần trôi qua. Chàng cân nhắc không lặp lại chuyện này một lần nữa, chàng đã đạt được thành công trong việc chứng tỏ mình trước xã hội thượng lưu và với bản thân mình. Chàng cũng đã giáp mặt với Kersey và nắm được tẩy của hắn ta. Chàng rất thèm được rời bỏ Luân đôn và trở về nhà ở Chalcote, nhưng chàng cho rằng một khi đã bắt đầu cuộc chơi thì phải hoàn thành trọn vẹn nó cho đến cùng. Cưỡi ngựa dạo chơi trong công viên không ích lợi bằng việc thật sự tham gia vào Mùa hội. Chàng quyết định tham dự 1 buổi vũ hội. Chàng thực sự đã nhận được rất nhiều lời mời để dễ dàng chọn lựa lấy một trong số chúng. Rõ ràng là địa vị và gia sản giàu có của chàng đủ quan trọng để đè bẹp tiếng xấu chàng đã mang trên mình. Tất cả các bà chủ nhà trong suốt Mùa Lễ Hội đều mong muốn được vinh dự đón tiếp càng nhiều những quý ông có tước vị đến phòng khiêu vũ của mình càng tốt , và ra sức thuyết phục họ trong khả năng của mình. Những quý ông trẻ trung ,hào hoa và chưa vợ còn được chú ý chăm sóc nhiều hơn, đặc biệt là nếu các nữ chủ nhân đó lại có con hay các cháu gái đang đến tuổi cập kê. Bá tước vùng Thornhill mới chỉ 26 tuổi, đáp ứng mọi tiêu chuẩn cần thiết nhất. Chàng lựa chọn Vũ hội của Tử tước Nordal ở Quảng trường Berkeley chỉ bởi vì 1 lý do đơn giản là hai người bạn của anh , Ngài Albert Boyle và Ngài Francis Kneller cũng tham dự. Ngài Nordal có một cô con gái và một cháu gái Ngài đã cho ra mắt gần đây, hay nói chính xác hơn là bà em gái của Ngài, Phu nhân Brill mới là người đứng ra tổ chức lễ ra mắt của hai tiểu thư. Phu nhân Brill là một trong những bà rồng già có địa vị trong xã hội thượng lưu. Nhưng Bá tước, khi đang ngồi trong xe ngựa trên đường đến đón bạn là Ngài Albert Boyle cùng đến vũ hội, lại nhún vai đôi vai. Anh trai của bà ta đã mời chàng, và nếu bà ta định tìm cách làm chàng mất mặt thì chàng sẽ khoác lớp giáp sắt ngạo mạn, lạnh lùng lên người và sẽ tự do thoải mái quan sát bọn họ bằng chiếc kính một mắt của mình. Chàng không thật sự muốn tham dự buổi vũ hội này , nhưng có vẻ như đó một là lựa chọn khôn ngoan nên làm. -“Những tiểu thư đó trông như thế nào?” chàng hỏi Ngài Albert khi cuối cùng họ cũng nhập hội với nhau trong cỗ xe ngựa.-“ Hay là Nordal đang phải gánh trên va một nhiệm vụ nặng nề?” Ngài Albert nhún vai.-“Tớ chưa bao giờ trông thấy họ .” anh nói.-“Họ mới được triều kiến Nữ hoàng và ra mắt xã hội buổi tối ngày hôm nay thôi. Năm bảng cá rằng họ không phải là những người đẹp, Gabe ạ, và chắc cũng chẳng bao giờ đẹp được. Mọi cô hầu gái trong tầm ngắm của chúng ta tối nay đều có thể là những mĩ nhân tuyệt đẹp trong khi tất cả các quý cô quý bà đài các lại có nhan sắc của một con ngựa già thì sao, ai mà biết được ?” Bá tước cười khúc khích.-“Tàn nhẫn quá , Bertie” chàng nói.-“Biết đâu họ cũng chẳng ưa gì bộ mã của chúng ta ? Một người thường được đánh giá qua vẻ bên ngoài , nhưng còn tính cách ẩn sâu bên trong nữa mới đáng để quan tâm.” Ngài Albert phát ra một âm thanh thiếu tế nhị , nghe như là tiếng khịt mũi.-“Hoặc là ta nên quan tâm đến túi tiền của cha bọn họ.” anh nói.-“Nếu nó đủ dày, thì nhan sắc của những cô gái không còn quan trọng nữa.” -“ Trong thời gian tớ vắng mặt , cậu trở thành một anh chàng ưa châm chọc rồi đấy.” Bá tước nhận xét khi xe ngựa của họ dừng lại sau một hàng xe ngựa dài đậu trước quảng trường Berkeley. Phòng đại sảnh sáng rực rỡ khi họ bước vào, khắp phòng và cả trên cầu thang đều đông nghẹt khách, huyên náo và ồn ào. Hai quý ngài gia nhập vào hàng người đứng trên cầu thang. Bá tước thích thú nhận thấy một vài cặp ống nhòm ngay lập tức được giương lên,những tay chơi bài pô kê thì cau mày và thì thầm trao đổi bên dưới những lá bài, các bà thì được dịp tụ lại bàn tán ẩn sau những chiếc quạt lông về sự xuất hiện của chàng . Nhưng hoàn toàn không có bất cứ một sự thù địch ra mặt nào xảy ra. Tử tước Nordal, đứng vị trí chủ nhà tiếp đón tỏ ra hết sức niềm nở, và thậm chí ngay cả Phu nhân Brill, đóng vai trò nữ chủ nhân cao quý bên cạnh anh trai, cũng gật đầu chào bọn họ một cách nhã nhặn trước khi giới thiệu những cô cháu gái của mình. Bá tước Thornhill bị gây ấn tượng mạnh mẽ bởi hai tiểu thư trẻ tuổi vận áo váy màu trắng tinh khiết rực rỡ xuất hiện như chàng mong đợi. Chiếc váy dài trắng luôn luôn là đồng phục bắt buộc biểu tượng cho các tiểu thư trẻ tuổi chưa chồng. Và rồi chàng nhận ra cô gái đứng bên cạnh Phu nhân Brill. Tiểu thư Samantha Newman. Nhìn giống 1 hiện thân hoàn hảo cho vẻ đẹp Anh quốc hơn bao giờ hết. Cô tuyệt đối tỏa sáng lấp lánh với màu tóc vàng óng và tỏ ra thích thú, háo hức hơn hẳn so với điệu bộ nghiêm trang, u buồn giả tạo mà các tiểu thư chưa chồng khác thường mang trong lễ ra mắt cốt tạo cho mình 1vẻ chín chắn , trưởng thành hơn. Bá tước Thornhill cúi chào cô và khẽ thì thầm vài lời xã giao thông thường trước khi quay sang chờ đợi đầy hi vọng để nhìn cô tiểu thư còn lại. Tiểu thư Jennifer Winwood cao quý. Đúng ,ồ , đúng, quả là như vậy. Chàng đã tự tin quá mức vào trí nhớ của mình về nàng. Chàng có vóc người cao lớn, vậy mà đôi mắt nàng cũng đã ngang tầm với cằm chàng. Đôi mắt sẫm tuyệt đẹp, nghiêng về màu hổ phách hơn là màu nâu. Và mái tóc đỏ thẫm của nàng mà chàng mới chỉ nhìn thoáng qua trong công viên khuất dưới chiếc mũ bê rê, bây giờ đang đổ như một dòng thác rực rỡ với những lọn tóc quăn dài chảy óng ánh bao quanh thái dương và cổ nàng, buông xuống bờ vai. Vóc dáng nàng cân đối , đẹp như 1 giấc mơ, mặc dù chàng không rời mắt khỏi được gương mặt nàng để xác nhận lại cảm giác của mình. Màu tóc và dáng người của làm cho nàng trông thật chói sáng và tràn đầy sức sống như thể nàng đang khoác trên người một màu đỏ thắm, mỗi gam màu đều lôi cuốn, cám dỗ 1 cách lạ kì. Chàng cúi chào nàng, thì thầm rằng vô cùng vui sướng được gặp nàng và nhìn thật sâu vào đôi mắt nàng để chắc rằng nàng cũng nhận ra chàng – (Sẽ thật là nhục nhã cho chàng nếu lỡ nàng không nhận ra!) và tiến vào phòng vũ hội. -“Này , Bertie” chàng nói, dừng bước bên ngưỡng cửa và nhấc chiếc kính một tròng lên mắt để nhìn bao quát khung cảnh xung quanh.-“Cậu nợ tớ 5 bảng đấy, ông bạn già. Hội mùa cũng có ít nhất là hai người đẹp để mà chiêm ngưỡng.” -“Tớ đã nhận thấy sai lầm của mình rồi” Ngài Albert nói-“Họ hẳn phải là 1giấc mơ trong trí tưởng tượng của chúng ta, Gabe. Trái tim tớ đã bị mê hoặc hoàn toàn rồi.” -“Bởi cô gái tóc vàng. Tớ đoán vậy ,phải không?” Bá tước Thornhill nhận xét. ecir“Tớ lại có ý định nhảy với cô gái còn lại cơ. Chúng ta sẽ thấy sau đây nếu tớ mời được nàng khiêu vũ với tư cách của một nhà quý tộc hay là sẽ bị buộc phải giữ một khoảng cách xa với một trong số những tiểu thư quý phái của Xã hội.” -“5 bảng cược rằng cậu sẽ được phép lại gần, Gabe ạ , và còn được khuyến khích để đứng lại gần mãi cho mà xem.” Bạn anh nói-“Tớ sẽ thu hồi lại tiền của mình nhanh thôi.” -“Ah” Bá tước nói.-“Ông bạn Kneller đây rồi. Mặc mầu hoa oải hương nữa chứ. Cậu trông nhìn tuyệt diệu như là mơ , Frank ạ. Cậu xuất hiện để đánh cắp trái tim phụ nữ hả, mà không phải chỉ một người, tớ biết mà, phải cả tá cho mà xem.” **************** Thật là một buổi tối đầy kích động, hồi hộp và cũng thất bại trong suốt hai tuần lễ qua. Cảm xúc thật kích động vì họ đã chuẩn bị từ lâu cho buổi trình diện ở phòng khách của nữ hoàng, đứng ngay tâm điểm sôi nổi, huyên náo nhất và đã hoàn thành xuất sắc nhiệm vụ. Điều kích động thứ 2 là có buổi vũ hội ra mắt của họ ngày hôm nay để mong chờ và ngay lập tức bị hoa mắt bởi số lượng thiệp mời quá lớn cần phải đọc và chọn lựa ra – mặc dù một số thường được dì Agatha tán thành nhanh chóng và một số khác họ buộc phải loại bỏ vì tìm thấy quá nhiều cám dỗ trong đó. Và họ cũng cần tự điều chỉnh để thích nghi với việc nhận và thử quá nhiều quần áo mới đến mức phải kêu lên . Nhưng cũng là một sự thất bại. Sau cùng thì họ cũng được đến Luân đôn và khi Hội mùa đã bắt đầu, xã hội thượng lưu xung quanh họ càng trở nên sôi động và náo nhiệt vô cùng , còn họ thì buộc phải sống tách biệt, ẩn dật tận cho đến khi được trình diện và chính thức ra mắt công chúng trong một buổi vũ hội. Tất cả cũng quá đủ để làm cho cô gái sôi động, vui vẻ nhất cũng phải trở nên chán nản , Samatha đã tuyên bố như vậy không chỉ một lần. Theo cách khác nó cũng là một sự thất bại cho Jennifer nữa. Tử tước Kersey đã tới dùng trà thêm một lần. Chỉ có một lần! Anh đã đến cùng với mẹ anh ,ngồi uống trà và trò chuyện trong vòng nửa giờ -với Jennifer, Samantha và cả dì Agatha nữa. Anh đã mỉm cười chỉ với Jennifer khi chuẩn bị ra về và đã hôn tay nàng. Nhưng đó là tất cả những gì nàng nhận được từ người hứa hôn chính thức của nàng trong suốt 2 tuần đầu tiên. Quả vậy , đúng là một sự thất bại mặc dù dĩ nhiên chuyện này là hoàn toàn đúng mực. Mặc dù mọi chuyện khác lẽ ra cũng nên xảy ra khích động như vậy. Nhưng cuối cùng thì buổi tối vũ hội đầy mong đợi cũng đã đến và Jennifer cảm thấy hầu như sắp ốm vì phấn khích. Nàng thật sự xấu hổ với bản thân vì nàng đã 20 và đáng lẽ phải qua tuổi phản ứng như một cô gái nhỏ từ rất lâu rồi ,ấy vậy mà nàng vẫn vô cùng khích động và hồi hộp , nhưng nàng không muốn giả vờ cư xử theo cách khác với cảm xúc hiện tại của mình. Nàng đã không thể biết được lại có quá nhiều người khắp Luân đôn đến thế cho đến khi nhận thấy lượng người đi qua hàng tiếp đón để vào phòng dạ hội tiếp nối mãi tưởng chừng như một dòng chảy vô tận không bao giờ kết thúc. Tất cả các quý cô trẻ đều mặc váy trắng như nàng và Samantha, những phu nhân lớn tuổi hơn thì vận đồ sáng màu có giắt lông chim và khăn quàng. Những quý ông đứng tuổi thì luôn cúi chào kiểu cách và khen ngợi nàng không tiếc lời trong khi những quý ông trẻ tuổi lại chỉ thì thầm những lời nói đúng mực và nhìn nàng như thể đánh giá. Ôi , nàng nghĩ nàng có thể hiểu được tại sao tất cả mọi thứ lại giống hệt như một hội chợ hôn nhân vậy , và cảm thấy vui mừng vì nàng không phải là 1 phần trong đó. Ngài Kersey đã đến từ rất sớm và hiện đang trong phòng khiêu vũ. Anh đã xin được khiêu vũ với nàng suất nhảy mở màn hoàn toàn đúng đắn và phù hợp với nghi thức thông thường. Rất ít người Jennifer có thể nhận ra. Vài phu nhân và các quý cô nàng đã gặp khi diện kiến nữ hoàng. Một hay hai người bạn của cha nàng đã ghé thăm trong 2 tuần qua trước khi buổi vũ hội bắt đầu. Hai quý ông trẻ tuổi- Hai người đã cưỡi ngựa ngang qua họ và cúi chào họ trong công viên trong buổi chiều ngày hôm ấy. Đúng , chàng trông quả thật giống như một tên ác quỷ, nàng nghĩ khi đôi mắt nàng rực sáng lên lúc nhìn vào quý ông trẻ tuổi vận đồ đen trước mặt. Nàng nhận ra chàng ngay lập tức. Chàng ngăm đen và rất cao và không hề giống như những người đàn ông khác , chàng vận áo khoác đen, gilê đen và quần ống túm. Áo sơ mi ,khăn quàng cổ và tất lại màu trắng trong một sự tương phản đến ngạc nhiên. Chàng là hiện thân hoàn hảo của Quỷ vương nếu so bên cạnh Lionel, nàng thầm nghĩ, nhớ lại lần trò chuyện với Samantha trong công viên. Chàng là Bá tước vùng Thorhill. Một nhân vật hết sức quan trọng và có địa vị , thật vậy. Chàng nhìn nàng hết sức táo bạo và liều lĩnh bằng cặp mắt đen của mình- và tất cả các lần khác cũng y như thế. Có lẽ một quý ông thuộc loại như chàng luôn được quyền tự do phóng túng hơn những người khác chăng? Nàng cảm thấy dễ chịu gấp đôi với sự hiện diện của Ngài Kersey trong phòng khiêu vũ và bởi sự đính ước chính thức của họ. Bá tước Thorhill làm nàng cảm thấy…. bất an. Quý ông còn lại bên cạnh chàng trong công viên- Ngài Albert Boyle ở ngay sau. Anh cúi chào và mỉm cười rồi bước vào phòng khiêu vũ, anh xử sự của giống như tất cả các quý ông khác đã làm. Nhưng Jennifer nhanh chóng lãng quên ngay hai quý ông trẻ duy nhất mà nàng biết. Hiện tại quả thật họ không phải là hai người duy nhất. Còn có Tử tước Kersey, người chắc chắn là rạng rỡ hơn mọi quý ông lịch lãm khác trong phòng vũ hội đủ để làm cho tất cả những ngọn nến trên chúc đài dường như chỉ tập trung chiếu sáng cho mỗi một mình anh trong khi những người đàn ông còn lại đều chìm trong bóng tối. Thật là một suy nghĩ kì lạ và buồn cười làm sao , nàng biết vậy. Nàng mỉm cười với ý nghĩ đó và mỉm cười với anh khi sau cùng thì anh cũng cúi chào nàng, đón lấy tay nàng dẫn tới sàn khiêu vũ còn trống – như một dấu hiệu bắt đầu suất nhảy mở màn của buổi khiêu vũ. Ngài Graham, một người bạn trẻ tuổi hơn của cha nàng,cũng là người nhận được cái gật đầu tán thành của dì Agatha, dẫn Samantha tiếp bước sau nàng. Nàng biết vậy , nhưng nàng không chú ý vào bất kì ai khác ngoại trừ chồng chưa cưới của nàng. Anh vận đồ màu xanh lạnh, bạc và trắng. Và tóc anh vàng rực. Anh làm cho trái tim nàng đập loạn xạ và gấp gáp một cách không thoải mái. Nàng tận hưởng giây phút này với cả trái tim mình. Đây quả là khoảnh khắc nàng đã mong đợi từ rất lâu. Nàng sẽ ghi nhớ phút giây này cho đến tận cuối đời nàng, nàng quyết định dứt khoát như thế. -“Em trông thật đáng yêu vô cùng trong buổi tối ngày hôm nay.” Anh thì thầm với nàng trong khi chờ đợi âm nhạc bắt đầu. -“Cảm ơn , thưa Ngài.” Nàng mỉm cười, nhận ra là mình suýt nữa cũng thốt lên lời khen tương tự dành cho anh và đã kịp dừng lại vừa đúng lúc. Mặc dù nàng nghĩ là mình cũng nên nói điều gì tương tự với người chồng chưa cưới của mình. Nhưng nàng biết về anh quá ít, và hi vọng rằng họ sẽ trở nên quen thuộc với nhau hơn khi thời gian đến. Bây giờ thì nàng đã được ra mắt và có thể giao thiệp tự do hơn trong xã hội, rồi họ sẽ được ở bên nhau hàng ngày. Họ sẽ sớm cảm thấy thoải mái khi ở cùng nhau. Họ sẽ là hai người bạn, nàng sẽ có thể bộc lộ những suy nghĩ của mình với anh mà không phải đột ngột dừng lại để tự hỏi liệu cư xử như vậy có hợp lẽ không? Bây giờ, trong khoảnh khắc này, nàng cảm thấy sợ anh và xem thường bản thân vì nỗi sợ vô cớ đó. Nàng quá lúng túng và vụng về. Nàng cư xử hệt như một thiếu nữ 17 tuổi mới ra trường vậy. Nàng đã cố gắng khoác trên mình vẻ nghiêm trang đúng mực nhưng bây giờ thì nàng đã quyết định sẽ tận hưởng khoảnh khắc này vì giá trị của nó. Mọi điều nàng đã đợi chờ rất lâu cuối cùng cũng sẽ tới khi thời gian đến. Nàng không được phép làm hỏng mọi thứ nếu quá hấp tấp không cho nó thời gian thích hợp. Họ nhảy những bước đầu tiên của điệu nhảy truyền thống mở màn trong im lặng. Jennifer phần nào vui mừng vì điều đó mặc dù nàng đã tham dự rất nhiều những vũ hội ở quê nhà và thật sự là 1 người khiêu vũ hoàn hảo, tuy nhiên nàng chưa bao giờ được lướt đi trong một khung cảnh với những người xung quanh như thế này. Nàng cảm thấy mọi ánh mắt của đang đổ dồn vào nàng và Samantha như đã mong đợi điều hiển nhiên sẽ xảy ra trong vũ hội ra mắt của họ.Nàng cảm thấy vui mừng vì họ đã không trò chuyện để nàng có thể tập trung vào bước chân của mình. Và dĩ nhiên là những bước nhảy của điệu vũ này sao quá rắc rối, phức tạp đến nỗi việc duy trì cuộc nói chuyện là điều không thể được. Khi nàng đã quen thuộc lại với các bước nhảy và đã thư giãn hơn một chút, đôi mắt của nàng đôi lúc lướt qua ranh giới của những bước chân nàng trong điệu vũ. À, những quý ông và quý bà phục sức lượt là đang tụ tập xung quanh trung tâm là nàng và Samantha. Đó là một suy nghĩ nóng này và nó cũng thật tuyệt vời. Ít nhất thì nàng cũng đang ở Luân đôn, đã được ra mắt và đang nhảy bên cạnh người hứa hôn chính thức của nàng. Việc hứa hôn của nàng đã được công bố rộng rãi trong 2 tuần lễ và 6 tuần sau đó nàng sẽ kết hôn. Nàng đưa mắt nhìn trở lại vị thần tóc vàng lộng lẫy sẽ là vị hôn phu của mình. Tất cả những quý cô trẻ tuổi khác sẽ phải ghen tị với nàng. Nàng tự hỏi không biết việc đính ước của nàng đã được biết đến rộng rãi như thế nào và đoán chắc rằng nó đã được lan truyền rất nhanh. Không một bí mật nào giữ kín được quá lâu ở xã hội Luân đôn , nàng đã nghe đồn như vậy. Và chuyện này không phải là việc nhỏ. Và ở xa đằng sau vị hôn phu của nàng ánh mắt nàng bị thu hút một cách phi lý vào một điểm trong phòng khiêu vũ, một hình dáng vận đồ đen- Bá tước Thornhill, người đang đứng một mình bên lề điệu vũ. Hai quý ông khác đứng bên cạnh chàng, kể cả Ngài Albert Boyle. Chàng đứng đó như chỉ có 1 mình vì chàng nhìn trông quá khác biệt so với mọi người xung quanh. Quá cao lớn và tăm tối. Nàng nhận ra chàng vẫn nhìn nàng đăm đăm. Nàng hấp tấp cụp mắt xuống và hướng sự chú ý trở lại vào điệu vũ. Chàng hoàn toàn tương phản với Linonel. Điều này đặc biệt rõ rệt đến nỗi nàng thầm tự hỏi một cách ngốc nghếch tại sao không một ai kêu lên vì nó. Ngày và Đêm. Mùa hạ và Mùa đông. Thiên thần và ác quỷ. Nàng mỉm cười và một lần nữa ước gì nàng có thể thân thuộc với vị hôn phu của mình hơn nữa để chia sẻ với anh lời nói đùa này. ************************************************************* Kersey! Bá tước Thorhill đã nhận ra hắn ta một vài khoảnh khắc sau khi chàng vừa dứt lời trêu chọc Ngài Francis Kneller về bộ trang phục màu hoa oải hương và bạc trong buổi tối hôm nay. Chàng không hiểu tại sao mình lại không nhận ra hắn ta ngay tức khắc. Đôi mắt chàng nheo lại trên người hắn và cảm thấy niềm căm ghét cuộn dâng như sóng trào trong lòng. Có lẽ , chàng nghĩ, chàng tốt hơn cả nên rời Luân đôn về phương Bắc- trở về nhà sau tất cả mọi chuyện xảy ra. Có lẽ Luân đôn quá chật hẹp để chứa đựng cùng lúc cả hai người. Nhưng chàng sẽ bị đày xuống địa ngục trước khi chàng tự cho phép bản thân rút lui khỏi đây vì một kẻ như Kersey. Chàng buộc mình không chú ý đến Kersey nữa và tiếp tục cuộc trò chuyện vui vẻ , đùa cợt với các bạn. Nhưng sự chú ý của chàng không chịu bị ép buộc quá lâu. -“Đồ quỷ dữ!” chàng thì thầm khi cuối cùng khách khứa cũng đã tập trung đầy đủ và các vị chủ nhà đã bước vào phòng khiêu vũ . Ban nhạc bắt đầu điều chỉnh nhạc cụ. Suất nhảy đầu tiên sắp bắt đầu và hai quý cô là tâm điểm của buổi vũ hội ra mắt ngày hôm nay sẽ được dẫn ra sàn nhảy đầu tiên với những người bạn nhảy của mình. Chàng thì thầm vài lời nguyền rủa khác bên dưới hơi thở của mình. -“Tớ không đồng tình với cậu nhiều được , Gabe” Ngài Albert nói, vẻ giễu cợt trong giọng nói của anh.-“Graham sẽ hất cẳng và sẽ làm tan vỡ trái tim tớ. Nhưng nó cũng không gây đau khổ nữa cho cậu phải vậy không? Kersey cũng đã làm điều tương tự với cậu. Có lẽ chúng ta tốt hơn nên trở về nhà và tự bắn vài viên đạn vào đầu mình.”",
  "nextChapter": "https://gacsach.top/doc-online/48847/thien-than-bong-toi-dark-angel-chuong-03-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/48845/thien-than-bong-toi-dark-angel-chuong-02-part-2.html"
}