{
  "title": "Thiên thần bóng tối (Dark Angel), Chương 01",
  "url": "https://gacsach.top/doc-online/48834/thien-than-bong-toi-dark-angel-chuong-01.html",
  "content": "CHƯƠNG 1 (người dịch vtttuyen3110) London thì có phần nào ngoài sức tưởng tượng của hai tiểu thư trẻ tuổi đến London trong một chiếc xe ngựa đường bệ dùng để đi xa vào một buổi chiều muộn của tháng tư. Thay vì trò chuyện và la lên như các cô tự cho là mình đã làm, mà trên thực tế hầu như là các cô lại nói huyên thuyên không ngớt trong suốt cuộc hành trình dài từ Gloucestershire, các cô nhìn chằm chằm trong sự ngạc nhiên và sợ hãi qua cánh cửa sổ sự đối lập giữa đám đông, sự tồi tàn, đôi lúc là đường phố bẩn thỉu của vùng ngoại ô để dần tiến đến một nơi tao nhã sang trọng như Mayfair. - Ồ ! - một trong hai cô gái thốt ra trong một tiếng thở dài, phá vỡ sự im lặng trong một thời gian dài - cuối cùng chúng ta cũng đến đây, Jenny ! Và đột nhiên em cảm thấy mình rất nhỏ bé, rất bình thường, và rất … - cô lại thở dài. - Hoảng sợ à ? – tiểu thư trẻ tuổi còn lại đoán trong lúc vẫn nhìn chằm chằm ra bên ngoài. - Ôi, Jenny ! – Tiểu thư Samantha Newman thốt lên và cuối cùng cũng xoay đầu cô từ phía cửa sổ sang nhìn người đồng hành của mình – thật là hay ho vì chị quá điềm tĩnh và thỏa mãn. Chị có đức Ngài Kersey đợi ở đây để mà làm cho chị quá xúc động. Hãy thử tưởng tượng xem, nếu chị có thể, nó sẽ như thế nào nếu không có ai ở đó, nếu mọi quý ông trên phố nhìn chị và nhăn mặt với vẻ không ưa, nếu chị là một cô gái hoàn toàn đứng lẻ loi một mình ngay trong buổi khiêu vũ đầu tiên của chị, nếu như … Cô chợt dừng lại với vẻ giận dỗi khi tiểu thư trẻ tuổi còn lại cười vui vẻ và tham gia câu chuyện một cách bất đắc dĩ : - Được rồi, điều đó có thể xảy ra, em biết mà, nó có thể ! Và một con lợn có thể bay về miền Nam trong mùa đông – tiểu thư Jennifer Winwood nói với vẻ không đồng tình – chị chỉ nhớ cái cách mà tất cả các quý ông ở nhà đã giẫm chân lên nhau trong sự hấp tấp để được là người đầu tiên đứng cạnh em tại buổi vũ hội của vùng. Samantha nhăn mũi và cười lại : - Nhưng đây là London – cô nói – không phải là vùng quê. - Và vì vậy mà hội chứng giẫm đạp lên ngón chân của nhau sắp diễn ra khắp London. Jennifer nói với một vẻ ghen tị trìu mến, như nàng thường làm, với sắc đẹp hoàn hảo của người em họ - mái tóc hoe vàng sáng và ngắn với những lọn tóc quăn, đôi mắt to màu xanh với hàng lông mi sẫm màu hơn mái tóc, nước da mịn màng như sứ với sắc ửng hồng tự nhiên của đôi gò má. Và Sam trông hơi nhỏ bé với một dáng vẻ ưa nhìn mà không hề gợi nên một ham muốn xác thịt lẫn vẻ lãnh đạm nào. Jennifer thường tiếc nuối vì nàng trông mạnh mẽ và ít ra dáng vẻ của một quý cô. Các quý ông ngắm nhìn một cách vui thích mái tóc màu đỏ sậm mà không bao giờ chịu cắt của nàng mặc dù tóc ngắn đang là thời trang, đôi mắt màu đen, đôi chân dài và một cơ thể tràn đầy sức sống. Nhưng nàng thường có ý nghĩ không thoải mái là nàng trông giống một nữ diễn viên hoặc là một gái điếm hạng sang – những người chưa bao giờ nàng nhìn thấy – hơn là trông giống một quý cô. Ngoại trừ Ngài Kersey – Lionel, nàng chưa bao giờ nói to tên anh với bất cứ ai, mặc dù thỉnh thoảng tự mình thì thầm, và trong trái tim và những giấc mơ của nàng anh là Lionel. Anh sẽ trở thành chồng của nàng. Chẳng bao lâu nữa. Trước khi Mùa Lễ Hội kết thúc. Có lẽ là anh sẽ đưa ra lời đề nghị theo đúng nghi thức trong vòng vài ngày hoặc tuần tới và ngay sau lễ ra mắt tại triều đình của nàng và buối khiêu vũ ra mắt của nàng, lễ cưới của họ sẽ được chuẩn bị. Nó sẽ được tổ chức tại Nhà Thờ Thánh George ở quảng trường Hanover. Sau đó nàng có thể được giới thiệu tại triều đình khắp nơi lần nữa với tư cách là một quý bà. Chẳng bao lâu nữa. Sẽ rất sớm thôi. Đó là cả một thời gian dài chờ đợi. Năm năm dài vô tận. - Ôi, Jenny, đây chắc là nó rồi ! – chiếc xe ngựa đột ngột rẽ vào một quảng trường rộng và tao nhã và chạy chậm lại bên ngoài một biệt thự - Đây chắc là quảng trường Berkeley. Họ thật sự đã đến nơi cần đến. Cánh cửa đôi phía trước rộng mở khi họ nhìn vào những người phục vụ mặc đồng phục tràn ra ở phía trước. Những người khác nhảy xuống từ xe chở hành lý đã theo sát phía sau xe họ suốt cuộc hành trình. Một người trong số họ đỡ hai người hầu gái xuống trong khi người đánh xe ngựa giúp hai tiểu thư trẻ tuổi bước xuống xe ngựa. Dường như có sự hòa hợp thú vị giữa sự ồn ào và sự lăng xăng đối với sự xuất hiện của hai người có thể xem như là không quan trọng, Jennifer nghĩ trong sự thích thú. Nàng đã trải qua hai mươi năm với những người bà con thân thuộc với cuộc sống nơi thôn quê. Nhưng giờ đây nàng sẵn sàng để thích nghi. Chẳng bao lâu nữa nàng sẽ trở thành một quý bà, nữ TửTước Kersey, và trở thành phu nhân của ngôi nhà của nàng ở London và điền trang ở nông thôn. Đó thật sự là một ý nghĩ có khả năng làm choáng ngợp bất cứ người nào bây giờ mới đến London lần đầu tiên. Nàng hơi già dặn để mà bị choáng ngợp, nhưng lại không đủ già dặn để tỏ ra trịnh trọng. Nhưng cách đây hai năm, khi nàng được mười tám tuổi và cha nàng cùng với Bá Tước Rushford – cha của Tử Tước Kersey, lên kế hoạch cho lễ ra mắt của nàng, ngoài ra còn có sự hứa hôn và lễ cưới sẽ được chuẩn bị ba năm sau đó, Tử Tước lại bị giữ lại ở miền Bắc nước Anh bởi căn bệnh hiểm nghèo của người chú. Mùa xuân và mùa hè năm đó, Jennifer đã khóc rất nhiều vì sự trì hoãn hôn nhân của nàng hơn là vì đã bỏ lỡ Mùa Lễ Hội. Cô đã thấy Đức Ngài Kersey vài lần. Và năm ngoái, điều bất hạnh lại đến với cái chết của bà nội nàng. Và không ai bàn đến Mùa Lễ Hội hay lễ cưới cả. Và như vậy, đây chính là điều nàng muốn. Bây giờ, nàng đến London lần đầu tiên khi nàng hai mươi tuổi. Niềm an ủi duy nhất là cô em họ Samantha, người đã sống với gia đình nàng trong bốn năm kể từ khi cha mẹ cô qua đời, bây giờ đã mười tám tuổi và có thể ra mắt cùng lúc với Jennifer. Thật là tuyệt khi có một người đồng hành, một người bạn tâm tình, và một phù dâu cho hôn lễ của nàng. Đó dường như là khoảng thời gian dài vô tận, Jennifer nghĩ trong khoảnh khắc nàng dừng lại và nhìn chằm chằm vào ngôi nhà của cha nàng ở London. Hơn một năm qua nàng đã không gặp Đức Ngài Kersey. Và thậm chí ngay cả khi cả hai chỉ được giới thiệu một cách chính thức trong những khoảng thời gian rất ngắn của những buổi tiệc Giáng Sinh hay những vũ hội, kể từ đó, nàng vẫn mơ về anh mỗi đêm và ngày nào cũng mơ mộng đến anh. Nàng yêu anh say đắm và chỉ duy nhất mình anh trong năm năm vừa qua và chẳng bao lâu nữa những giấc mơ của nàng sẽ thành hiện thực. Người quản gia của cha nàng cúi người chào họ với dáng vẻ cung kính ngay từ cánh cửa bên ngoài và hướng dẫn họ đi vào thư viện, nơi mà cha của Jennifer – Tử tước Nordal đang đứng ngay trước bàn làm việc với hai tay chắp lại sau lưng đợi họ. Cha của nàng dĩ nhiên là đã nghe được sự ồn ào báo hiệu nàng đã đến, nhưng tính cách của ông không cho phép ông ra ngoài đón họ. Samantha chạy nhanh về phía ông vì vậy ông phải gượng gạo vòng tay ra ôm cô. - Cậu Gerald – cô kêu lên – Chúng cháu không thể diễn tả được sự nguy nga tráng lệ mà chúng cháu được thấy, phải không Jenny ? Tất cả những gì chúng cháu có thể làm là hé nhìn ra ngoài qua cửa sổ xe ngựa và lóng ngóng với những tấm rèm che, đúng không Jenny ? Thật là thú vị vì được gặp lại cậu ! Cậu có khỏe không ? - Cậu nghĩ là tình trạng không thể diễn đạt bằng lời này không phải là tai họa thường xuyên xảy ra Ông nói với vẻ hóm hỉnh hiếm thấy rồi quay sang ghì chặt cô con gái của mình. - Cậu hoàn toàn khỏe mạnh. Cảm ơn cháu, Samantha. Thật là nhẹ nhõm khi thấy hai đứa đến nơi an toàn. Cậu đã tự hỏi là mình có nên đích thân về đón hai đứa vì không an toàn chút nào khi để cho hai quý cô trẻ tuổi đi một chặng đường dài như vậy một mình. - Một mình ? - Samantha cười thầm – Thật ra thì có cả một đội quân đi cùng với chúng cháu. Bất cứ tên cướp đường nào chỉ cần nhìn một cái là nhận ra ngay trong nỗi thất vọng là chúng đang tự sát nếu liều mạng tấn công. Thật là đáng tiếc ! Cháu đã luôn mơ ước là mình sẽ được mang đi bởi một tên cướp đường đẹp trai – cô khẽ cười để xua đi cái cau mày trên khuôn mặt người cậu. - Được rồi ! – Ông nói trong khi quan sát cẩn thận cả hai – Cháu sẽ được như vậy ! Cháu trông có vẻ đủ khỏe mạnh và xinh đẹp, dĩ nhiên vẫn còn vẻ nguyên sơ lắm ! Agatha đã sắp xếp một người may quần áo đến đây ngày mai. Cô ấy cũng sẽ đến và có trách nhiệm xem xét đến tất cả các thứ cần thiết cho sự ra mắt của các con và tất cả những gì có liên quan. Các con phải nghe lời cô ấy vì cô ấy có thể biết khi nào thì các con sẵn sàng cho Mùa Lễ Hội và các con sẽ biết cách xử sự như thế nào cho đúng ! Jennifer và Samantha nhìn nhau với nụ cười ủ rũ. - Thôi được – Tử tước Nordal nói – cậu dám nói là hai đứa trông có vẻ mệt mỏi sau chuyến đi và sẽ vui mừng nếu được đi nghỉ ngơi một lát. - Dì Agatha ư ! – Samantha nói ngay sau khi cả hai được người quản gia dẫn về phòng của họ - Bản thân dì ấy đã là một người khó chịu. Em luôn luôn không hiểu được làm cách nào mà dì ấy và mẹ em là hai chị em ruột. Liệu chúng ta có thể có được sự thích thú nào khi kết thúc Mùa Lễ Hội năm nay không Jenny ? - Nhiều hơn nếu so với trường hợp không có dì ấy ! – Jennifer trả lời – nếu không có dì ấy ai sẽ hướng dẫn cho chúng ta? Ai sẽ giới thiệu chúng ta với tầng lớp thượng lưu? Ai sẽ giúp chúng ta quyết định nhận hay chấp thuận những thư mời thích hợp? Ai sẽ giúp chúng ta lựa chọn bạn nhảy tại những vũ hội mà chúng ta tham gia và đi kèm với chúng ta đến nhà hát hay xem nhạc kịch ? Cha ư ? Em thử nghĩ xem cha sẽ như thế nào trong các trường hợp đó? Samantha cười thầm khi tưởng tượng trong đầu hình ảnh người cậu nghiêm nghị và không có tính hài hước vui chơi với nhiệm vụ của người tổ chức các sự kiện xã hội trong Mùa Lễ Hội của họ. - Em hy vọng là chị đúng ! – cô nói – Dì ấy có thể giúp chúng ta khi chúng ta có bạn nhảy phải không? Dì ấy có thể nhận thấy những cơn ác mộng tồi tệ nhất của chúng ta và không để cho nó xảy ra. Dì Aggy yêu quý ! Chị không cần phải lo lắng về người bạn nhảy của mình đâu vì sẽ là Tử tước Kersey ! Chỉ ý nghĩ đó thôi cũng đủ làm cho trái tim của Jennifer đâp loạn nhịp. Khiêu vũ với Lionel, đến rạp hát với Lionel, có thể một vài khoảnh khắc nào đó nàng sẽ được ở một mình với anh bất cứ khi nào có thể thu xếp được và hôn anh. Một nụ hôn – đầu gối của nàng gần như nhũn ra vào Giáng Sinh năm ngoái khi anh hôn tay nàng. Liệu đầu gối của nàng có thể chống đỡ được cơ thể nàng khi anh hôn môi nàng ? - Nhưng không phải là lúc nào cũng vậy – nàng nói – thật là khiếm nhã khi nhảy với một bạn nhảy quá hai bản trong một vũ hội Sam à, thậm chí nếu anh ta là hôn phu của mình, em biết điều đó mà. - Có thể chị sẽ gặp một người nào đó đẹp trai hơn và không lạnh lùng. Jennifer cảm nhận được sự ác cảm trước đây của người em họ khi đánh giá Tử tước Kersey. Anh có mái tóc rất vàng, cặp mắt xanh và nét mặt như được chạm trổ rất đẹp. Và đối với Samantha anh dường như là người lạnh lùng mặc dù anh có cùng màu tóc với cô. Lẽ tất nhiên, nét mặt nồng hậu của cô luôn luôn giúp cho cô trong những trường hợp cô không thích ai như tình huống này thậm chí ngay cả khi tách riêng tính hoạt bát của khuôn mặt cô ra khỏi sự hăm hở của cô đối với những gì cô tiếp xúc trong cuộc sống. Tử tước Kersey – Lionel không lạnh lùng. Sam dĩ nhiên là không có đủ ảnh hưởng để anh hướng vẻ mặt tươi cười của mình về phía cô. Vẻ mặt tươi cười của anh quyến rũ kinh khủng. Chính vẻ mặt tươi cười của anh đã biến Jennifer thành nô lệ kể từ khi nàng mười lăm tuổi và lần đầu tiên gặp gỡ người chồng mà cha nàng đã chọn lựa cho nàng. Nàng chưa bao giờ phản đối cuộc hôn nhân sắp đặt này. Chưa bao giờ. Nàng đã yêu người chồng được dành cho nàng ngay từ cái nhìn đầu tiên và bây giờ vẫn còn yêu anh kể từ lúc đó. - Nếu chị có gặp ai đó đẹp trai hơn nàng nói khi họ lên đến hết cầu thang và được chỉ hướng về phòng của họ - chị sẽ trao anh ta cho em nếu anh ta không nhìn thấy em trước, và sau đó anh ta sẽ quy phục dưới chân em. - Ý tưởng này thật thú vị - Samantha trả lời. - Dĩ nhiên là không có khả năng là chị sẽ gặp một ai đó đẹp trai hơn Tử tước Kerslry đâu ! - Em công nhận với chị - Samantha đồng tình – Nhưng có lẽ ở một nơi nào đó ở thủ đô rộng lớn này có một quý ông đẹp trai như vậy say mê một mái tóc vàng, đôi mắt màu xanh. Vóc dáng không quan trọng và dáng vẻ khó tả. Jennifer cười và đi vào trong căn phòng mà người quản gia ra dấu cho cô. - Và Sam này – nàng nói trước khi họ tách ra – cẩn thận đừng có gọi dì Aggy ở trước mặt dì ấy. Em có nhớ vẻ mặt của dì ấy khi em làm như thế năm ngoái ở lễ tang của bà nội không ? Samantha khẽ cười và hất mặt lên. ************************** - Tính ngoan cố của cậu một ngày nào đó sẽ làm tổn hại đến cậu đấy, Gabe ! – Hầu Tước Albert Boyle nhận xét với người bạn đồng hành khi họ đang cưỡi ngựa dạo quanh công viên Hype Park vào một buổi trưa – Nhưng mà thật lòng mà nói là tớ rất vui vì cuối cùng cậu cũng quay trở lại thành phố. Thật là buồn tẻ vì thiếu vắng cậu hai năm qua ! - Cậu phải nhận thấy là tớ hoàn toàn không trốn tránh Rotten Row vào lúc năm giờ sáng ngay trong ngày trở về trọn vẹn đầu tiên của tớ ! - Gabriel Fisher, Bá Tước Thornhill trả lời với vẻ lạnh nhạt – Có thể là ngày mai, chắc chắn là ngày mai, tớ sẽ bị đày xuống địa ngục trước khi tớ có thể giữ được mình tránh xa tất cả bọn họ. Bertie, đơn thuần là vì tớ có thể nhìn thấy trước được vẻ ngờ vực và sự canh phòng cẩn mật của những mệnh phụ phu nhân trong cố gắng giữ cho những tiểu thư xinh xắn trẻ tuổi của họ phía sau tấm rào chắn và tránh xa ra khỏi những ảnh hưởng hư hỏng của tớ. Đáng tiếc những tấm chắn được dựng nên đã trở thành mất tác dụng trong vài thập niên gần đây, họ nên giấu những cô con gái của họ kỹ hơn. - Thật ra nó không đến nỗi tồi tệ như cậu nghĩ đâu – bạn của chàng trả lời – Cậu biết là cậu luôn luôn có thể chứng minh sự thật mà ! - Sự thật ư ? – Bá tước cười mà không hề có vẻ hóm hỉnh – Làm sao cậu biết là sự thật chưa từng được làm sáng tỏ, Bertie ? Làm sao cậu biết tớ không phải là một kẻ bất lương tàn ác như những gì tớ bị buộc tội ? - Tớ luôn biết rõ cậu – Hầu Tước Albert trả lời – Nhớ không ? - Cậu có cho là – Bá tước nói, mắt chàng chú ý đến dáng vẻ của hai quý cô trẻ tuổi đang đi dạo dưới những cái ô kiểu cách với những người hầu ở phía sau, đang tiến gần về phía họ, tuy khoảng cách còn khá xa – thiên hạ tin vào những gì họ thích, và xuống địa ngục với những sự gièm pha, chỉ trích của họ, hơn nữa tất cả những gì có thể xảy ra là năm ngoái tớ được hâm mộ hơn là tớ đã từng được trước kia. - Tai tiếng luôn làm tăng thêm sự quyến rũ khi nó gắn với tên tuổi của một người đàn ông – bạn của chàng đồng tình – và dĩ nhiên sự thật là bây giờ cậu đã là một Bá Tước, trong khi đó hai năm trước đây cậu chỉ là một Nam Tước nhỏ. Ít nhất tớ thừa nhận là cậu quá giàu để bị mọi người tống cổ ra khỏi nhà họ, đó là cái cách mà cậu thường dùng để nói về cha cậu. Bá Tước Thornhill dường như không chú ý, đôi mắt của chàng nheo lại. - Cậu không bao giờ biết được đâu, Bertie – chàng nói – trong suốt năm qua và tìm kiếm ở cả nửa Châu u, tớ đã khao khát như thế nào để được nhìn thấy một vẻ đẹp nữ tính rất Anh Quốc. Không gì có thể so sánh được kể cả vẻ đẹp Ý, Pháp hay Thụy Sĩ hay là ở bất kì nơi nào khác nữa. Khoe khoang và thiển cận, kín đáo và thẳng thắn, có những khả năng tuyệt vời và tinh tế hơn cả. Nhưng mỗi biểu hiện cảm xúc đấy chúng ta cảm nhận có một vẻ gì đó rất Anh. Phải chăng đó là cái cách mà họ làm ra vẻ là họ không chú ý đến chúng ta và chớp mắt nhìn xuống, cậu có nghĩ vậy không ? Hay là cái cách mà họ nhìn lên, hay là nét ửng hồng, hay là nụ cười ? - Hay là vẻ mặt giận dỗi ? – Hầu tước Albert nói tiếp và cười vui vẻ nhìn theo hướng mà người bạn đồng hành đang nhìn chằm chằm – dĩ nhiên là cực kỳ và thật đáng tiếc là tớ không quen biết. Tất nhiên là vào thời gian này ở London thì đầy những người lạ mặt. Sau một vài tuần chúng ta sẽ gặp họ nhiều lần tại hàng tá buổi biểu diễn khác nhau. - Vẻ mặt giận dỗi ư ? Tớ không nghĩ như vậy ! – Bá tước nói một cách dịu dàng khi những con ngựa của họ tiến lại gần hai quý cô, chàng nghĩ các quý cô này thực ra nên đợi một vài tiếng nữa nếu họ mong muốn được người khác nhìn ngắm như là họ xứng đáng được nhìn ngắm một cách ngưỡng mộ. Chàng nhấc mũ và nghiêng đầu, gần như bắt buộc hai quý cô phải ngước mắt lên nhìn chàng. Cô gái tóc vàng nhỏ nhắn thẹn thùng. Rất duyên dáng. Cô ấy đúng là hiện thân của vẻ đẹp Anh Quốc. Loại vẻ đẹp mà bất cứ người nào cũng mơ ước là cô dâu của mình sẽ có và hầu như tất cả mọi người đều có cùng ý kiến như vậy. Cô gái cao có mái tóc sẫm màu không có vẻ bối rối. Tóc của nàng, anh chú ý với một sự thích thú không phải là màu nâu thẫm như chàng nghĩ lúc đầu. Khi ánh nắng mặt trời chiếu vào lúc nàng ngẩng đầu lên và vành mũ của nàng không che được, chàng nhận thấy đó là một màu đỏ thẫm lộng lẫy. Và đôi mắt to của nàng màu đen huyền. Nếu những cô gái khác chỉ có thể thay đổi suy nghĩ của một anh chàng độc thân hai mươi sáu tuổi trở thành người đàn ông của hôn nhân, thì dáng vẻ khỏe khoắn của nàng còn có thể làm thay đổi tất cả những phương diện khác nữa. Nàng chính là vẻ đẹp Anh Quốc mà chàng mơ ước trong suốt những tháng buồn tẻ mà chàng phải thực hiện bổn phận của mình và là mẫu người của một kẻ sống tha hương ở nước ngoài muốn có bên dưới sự trần trụi của anh ta ở trên giường. - Xin chào – Hầu tước Albert thốt ra bên cạnh chàng khi một cô gái nhún gối chào, cô gái còn lại đợi cô trước khi rời đi và người hầu gái đứng gần đó. Hai quý ông tiếp tục cưỡi ngựa và không quay lại nhìn. - Rõ ràng là xứng đáng có trên giường – Bá tước thì thầm – ngọt ngào, cái miệng gợi tình. Tớ đang tìm kiếm một cô nhân tình đấy Bertie, tớ đã không có ai kể từ khi rời nước Anh, nếu cậu có thể tin là ở nước ngoài, sự thiếu thận trọng khi quan hệ với gái điếm với sự thỏa mãn trong một vài giờ và sau đó là nỗi khiếp sợ kéo dài vài tuần liền với những hậu quả mà cô ta có thể đem lại cho cậu. Tớ không muốn lặp lại sự thử nghiệm. Và việc có một cô nhân tình dường như hơi thất kính với Catherine. Tớ sẽ quan sát tại nhà hát và nhà hát nhạc kịch và tìm kiếm một người thích hợp. Thật chẳng hay ho gì khi chảy nước miếng trong công viên vào mỗi buổi trưa đúng không ? - Mái tóc có màu của ánh trăng – Hầu tước Albert nói và trở nên lãng mạn – và đôi mắt giống như hoa bắp. Cô ấy sẽ có một đội quân những người cầu hôn trước khi vài ngày trôi qua. Đặc biệt là khi cô ấy có một số của hồi môn. - À ! – Bá tước thốt lên – cậu thích cô gái tóc vàng phải không ? Qúy cô có cặp chân dài và đẹp là người đã làm cho đầu óc của tớ thay đổi và kiên quyết với hướng có một cô nhân tình để có những cặp chân cuốn quanh người chúng ta. Ừ, tớ phải công nhận là tớ rất hài lòng khi trở lại nước Anh cho dù là có vụ bê bối hay không có. Chàng biết là chàng nên trải qua mùa xuân ở Chalcote thay vì trì hoãn sự trở lại của chàng cho đến mùa hè. Cha của chàng đã mất một vài năm trước, kể từ khi chàng dọn sang ra khỏi Continent với người mẹ kế của chàng, Catherine. Tước vị và tài sản thực sự là rất mới mẻ đối với chàng. Chàng nên sớm trờ về nhà ngay khi cái chết của cha chàng được công bố, nhưng việc mang Catherine quay trở lại là một vấn đề ngoài tầm tay của chàng và chàng cảm thấy bản thân mình không thể nào bỏ mặc Catherine trong khoảng thời gian khó khăn đó. Dù sao thì việc ở lại với bà quan trọng hơn nhiều so với việc nhanh chóng trở về khi đã quá trễ để tham dự đám tang của cha chàng. Bây giờ chàng biết là chàng nên trở về nhà. Nhưng Bertie đã đúng. Đó là do tính ngoan cố của chàng. Thật là điên rồ khi trở về London vào đúng Mùa Lễ Hội để mà chịu đựng những lời chỉ trích của tất cả mọi người, không hề có ngoại lệ nào, những người đã tin là chàng đã chạy trốn ra khỏi Continent với người mẹ kế của chàng sau khi đã làm cho bà có thai. Và dĩ nhiên là bây giờ chàng đã bỏ rơi bà, để cho bà sống ở Thụy Sĩ một mình với con gái của họ, hoặc chắc chắn là một câu chuyện được thêu dệt tồi tệ tương tự như thế. Thật ra thì Catherine đang sống hoàn toàn thoải mái với đứa bé ở đó. Chàng đã cho bà sự bảo trợ của chàng trong suốt thời gian sinh nở và gần như là một năm sau đó. Bây giờ thì bà hoàn toàn có khả năng sống một cách độc lập và chàng thì gần như là liều lĩnh khi quay về quê nhà. Thật ra thì tốt hơn nhiều nếu chàng về thẳng Chalcote, đó là điều mà chàng nên làm và muốn làm. Chàng nên quay trở lại London và năm sau hoặc năm sau nữa khi vụ bê bối đã phần nào lắng xuống. London thì chẳng bao giờ quên lãng một vụ bê bối nào cả, vì vậy bất cứ khi nào chàng quay trở lại đây lần đầu tiên cho dù là bây giờ hay mười năm sau thì vụ bê bối cũng bị khơi gợi lại cả. Chàng không làm gì để tránh vụ bê bối cũng như bận tâm về những gì mà mọi người bàn tán về chàng. Chàng nghĩ là chàng không hề lo lắng, bận tâm về bất cứ người nào nhiều hơn những người khác, nhưng chàng sẽ đi với ma quỷ trước khi chàng cho họ thấy là chàng bận tâm về những điều họ bàn tán về chàng. Chàng không có bất cứ một cố gắng nào để biện minh trước những kết luận sai lầm được đưa ra khi chàng đem người mẹ kế đang có mang của chàng tránh xa khỏi cơn thịnh nộ của cha chàng khi bà tự nhận là mình đang có mang. Đó là những gì mà cha của chàng, Gabirel, nghi ngờ vì ông bệnh hoạn kể từ khi ông cưới người vợ thứ hai của mình nên ông chưa bao giờ trải qua đêm tân hôn với bà. Chàng lo rằng cha của chàng sẽ làm hại Catherine hoặc đứa trẻ mới sinh hoặc là sẽ công khai phủ nhận mình là cha của đứa trẻ và hủy hoại bà mãi mãi. Cha của chàng không đến nỗi là người như vậy, nhưng những lời ngồi lê đôi mách bằng cách nào đó đã làm cho nó trở thành một vụ bê bối nghiêm trọng khi bà bỏ trốn khỏi Chatcote với người con trai của chồng mình và vì vậy mà mọi người đều biết được tình thế của bà.",
  "nextChapter": "https://gacsach.top/doc-online/48841/thien-than-bong-toi-dark-angel-chuong-02-part-1.html",
  "prevChapter": "https://gacsach.top/thien-than-bong-toi-dark-angel_mary-balogh.full"
}