{
  "title": "Thiên thần bóng tối (Dark Angel), Chương 02 part 2",
  "url": "https://gacsach.top/doc-online/48845/thien-than-bong-toi-dark-angel-chuong-02-part-2.html",
  "content": "Tử tước Kersey đứng dậy ngay khi cánh cửa đóng ngay sau lưng cha mẹ anh. Jennifer nhận thấy và giật mình vì đó là lần đầu tiên họ hoàn toàn ở một mình với nhau. Nàng ngước nhìn lên và nhận ra anh đang nhìn nàng chăm chú và nàng chợt mỉm cười. - Nàng thật là đáng yêu ! – anh nói – Tôi tin là nàng rất yêu thích London ! - Cảm ơn anh ! – nàng đỏ mặt với vẻ thích thú vì lời khen ngợi của anh cho dù đó chỉ là cách nói chuyện thông thường – chúng tôi đến đây hai ngày trước đây và mới chỉ ra ngoài một lần để đi dạo công viên trưa hôm qua. Nhưng có lẽ là đúng, có thể là tôi sẽ ưa thích nó, thưa Ngài ! – Tâm trí của nàng nhận thức được là cái giây phút nàng trông đợi cuối cùng đã đến. - Liệu đó có phải là một trở ngại đối với nàng ? – anh hỏi – Khi mà nàng bị bắt buộc hứa hôn khi hoàn toàn còn quá trẻ để nhận thức được đầy đủ những gì có thể xảy ra với vai trò mà nàng đã được sắp xếp? Bản thân nàng bây giờ có ao ước thoát ra khỏi sự hứa hôn và chỉ ở đây vì Mùa Lễ Hội ? Nàng có mong muốn nhận được sự chú ý của những quý ông khác không ? Nàng có cảm thấy là mình bị mắc kẹt với tình trạng này không ? - Không ! – Nàng cảm thấy mặt mình đỏ hơn – Tôi chưa bao giờ hối tiếc về nó, thưa Ngài ! Một phần là vì tôi tin tưởng vào sự xếp đặt của cha tôi về tương lai của tôi, tôi …. ! …Đã yêu anh ngay từ cái nhìn đầu tiên, nàng gần như đã nói lớn điều đó … Thay vì vậy nàng chỉ nói - Tôi nhận ra là nó cũng thích hợp với sở thích của tôi khi tôi đồng ý với kế hoạch của cha tôi ! Anh nghiêng đầu và nói : - Tôi phải hỏi nàng điều đó. Nàng mới chỉ mười lăm tuổi và tôi hai mươi tuổi khi chúng ta hứa hơn, và tình huống đó đối với tôi thì có một ít khác biệt. Và khi đó nàng nhớ lại sự ngờ vực trước đây của mình. Anh chỉ hai mươi tuổi. Chỉ hai mươi. Bây giờ vào độ tuổi hai mươi lăm, anh hối tiếc với những gì anh đã đồng ý chăng ? Hay là anh hy vọng là nàng sẽ trả lời theo một cách khác ? Hay là anh hy vọng là nàng sẽ cho anh một sự giải thoát ? Anh vẫn không hề mỉm cười. - Nh …. Nhưng có lẽ - nàng nói – việc hứa hôn này là một điều phiền toái đối với ngài phải không, thưa Ngài ? Bây giờ không chỉ là đôi dép của nàng có cảm giác như được làm bằng chì mà là trái tim của nàng. Nó dường như đến thật đột ngột. Anh trông thật đẹp trai và hợp thời trang. Anh không hề biết gì về nàng. Anh đã không hề gặp nàng kể từ Giáng Sinh năm ngoái. Trong một khoảnh khắc, anh nhìn ra cánh cửa mà cha mẹ anh vừa đi qua và cười nửa miệng. Sau đó anh bước vài bước đến gần nàng và nghiêng người xuống cầm lấy bàn tay phải của nàng. - Tôi thật sự rất hài lòng khi lần đầu tiên được đề nghị - anh nói – khi nhận ra nàng là cô dâu của tôi, và đó cũng là sự hài lòng bây giờ của tôi. Tôi đã nóng lòng chờ đợi giây phút này. Sau đó chúng ta có thể thực hiện việc đính hôn theo đúng nghi thức chứ ? Liệu tôi có được vinh dự cưới nàng ? Tất cả những nghi ngờ đã biến mất. Nàng nhìn vào đôi mắt của anh, đôi mắt màu xanh và nhận thức được giây phút đó đã đến khi những giấc mơ của nàng trở thành hiện thực. Lionel đang đứng ngay trước mặt nàng, cầm tay nàng, nhìn sâu vào đôi mắt nàng, yêu cầu nàng trở thành vợ của anh. Và sau đó anh mỉm cười, xua tan đi bất cứ nỗi khiếp sợ nào còn sót lại và cả vẻ lạnh lùng trong lời cầu hôn của chàng, làm lộ ra hàm răng trắng hoàn hảo. Nàng cảm nhận được niềm hạnh phúc trước kia của sự kích động và tình yêu. - Vâng ! – Ôi, vâng, thưa Ngài ! – nàng đứng dậy, mặc dù là nàng không dự định làm như vậy, hoàn toàn không hiểu vì sao nàng lại làm như vậy. - Vậy là nàng hoàn toàn vui sướng khi trở thành vợ của tôi năm năm về trước ! – Anh nói và hôn tay nàng. Nàng đột nhiên nhận ra tại sao nàng lại đứng dậy. Họ đang đứng rất gần nhau. Lần đầu tiên họ được ở một mình với nhau.Anh vừa mới đề nghị được cưới nàng và nàng đã đồng ý. Nàng muốn anh hôn môi nàng. Nàng đỏ mặt với sự nhận thức được là nàng đã mong ước một điều hoàn toàn không phải phép. Nàng hy vọng là anh không đoán được. Anh cư xử hoàn toàn đúng đắn. Anh để tay nàng xuống và bước về chỗ cũ và nói : - Nàng đã làm cho tôi trở thành người đàn ông hạnh phúc nhất, thưa quý cô Winwood ! Nàng muốn anh gọi nàng là Jennifer và ước gì nàng có thể nói điều đó với anh. Nhưng có lẽ còn quá sớm. Nàng muốn anh cho phép nàng được gọi tên của anh như nàng đã từng làm trong những giấc mơ của nàng trong suốt thời gian qua. Nhưng nàng chợt nhận ra là sự cứng nhắc và hình thức trong thái độ của anh có lẽ là kết quả của sự bối rối. Có thể là mất nhiều thời gian hơn đối với người đàn ông khi đưa ra điều đó so với thời gian mà một người phụ nữ chấp nhận nó. Vai trò của người phụ nữ là bị động trong khi người đàn ông ở vào thế chủ động. Nàng thử tưởng tượng trường hợp mà vai trò của họ được hoán đổi. Nàng thử tưởng tượng nàng sẽ cảm thấy như thế nào trong suốt buổi sáng chờ đợi anh đến nếu nàng biết là nàng phải giữ thế chủ động để nói ra những lời đề nghị. Nàng mỉm cười với anh, bày tỏ sự tán đồng. - Và Ngài cũng làm cho tôi cảm thấy hạnh phúc, thưa Ngài ! – nàng nói – Tôi sẽ dành hết cuộc đời của tôi để làm cho ngài hạnh phúc ! Sự trở lại của cha mẹ chàng làm gián đoạn câu chuyện của họ và ngắm nhìn họ. Tất cả những gì sau đó là Jennifer giữ chặt lấy niềm hạnh phúc của nàng, để nhận thức được là bây giờ, sau một thời gian dài, nàng đã hứa hôn chính thức, không thể hủy bỏ, và hạnh phúc của nàng sẽ được chứng nhận và bảo đảm. Họ sẽ tổ chức đám cưới vào cuối tháng Sáu. Trong thời gian chờ đợi, họ sẽ trải qua một tháng tham gia tất cả những hoạt động của Mùa Lễ Hội cùng với những người khác – hay là những người đứng đắn được cho phép – trước khi việc hứa hôn của họ được thông báo chính thức và được cử hành tại bữa tiệc lớn có khiêu vũ tại lâu đài của Bá Tước Rushford. Và một tháng sau đó hôn lễ sẽ được tổ chức. Cuối tháng Sáu. Hai tháng. Sau hai tháng nữa nàng sẽ trở thành nữ Tử Tước Kersey. Cô dâu của Lionel. Và trong suốt hai tháng đó nàng sẽ được nhảy cùng anh tại các buổi khiêu vũ và dạ tiệc, ngồi với anh trong các buổi ăn tối và các buổi hòa nhạc, xuất hiện tại nhà hát và nhà hát kịch Opera với anh, đi xe ra ngoài với anh, đi chơi với anh. Để hiểu anh, để cảm thấy thoải mái với anh, để trở thành bạn của anh. Và sau đó là trở thành vợ anh mãi mãi. Người đồng hành suốt cuộc đời của anh. Là mẹ của những đứa con của anh. Nàng nghĩ điều đó còn hơn cả thiên đường nữa. Lướt ngang qua phòng cùng với anh trong khi cha họ đang trò chuyện, anh trở lại vẻ nghiêm nghị. Suốt hai tháng để có thể xua tan đi một ít lo lắng làm cho buổi sáng hôm nay trở nên không hoàn hảo. Nếu không có nó, mọi thứ sẽ hoàn hảo, nàng kiên quyết tự nhủ với bản thân mình. Họ chỉ vừa mới biết nhau mặc dù thật ra là họ dành cho nhau trong năm năm qua. Họ thậm chí không gặp nhau trong một năm qua. Và việc đề nghị cuộc hôn nhân này sẽ trở thành gượng ép thậm chí cả trong trường hợp đó là một ý kiến lý tưởng. Mọi thứ thật là hoàn hảo, tuy sự hoàn mỹ này không phải là tuyệt đối, và nàng biết là mọi thứ khởi đầu vào sáng nay sẽ trở nên tốt hơn hai tháng sau đó và thậm chí sẽ trở nên hoàn hảo vào cuối tháng Sáu. Nàng là người phụ nữ hạnh phúc nhất trên đời, nàng tự nhủ với bản thân mình điều đó. Nàng đang yêu người đàn ông đẹp trai nhất trên thế giới và nàng được hứa hôn với anh – cuối cùng là sự hứa hôn chính thức. Anh cười với nàng và nói với nàng rằng nàng làm cho anh trở thành người đàn ông hạnh phúc nhất. Nàng sẽ làm điều đó và giữ cho nó thật sự tồn tại trong suốt cuộc đời còn lại của họ. Anh hôn tay nàng lần nữa khi anh và cha mẹ anh chào từ biệt vài phút sau. Cả ngài Bá Tước cũng vậy. Nữ Bá Tước ôm hôn nàng lần nữa và rơm rớm nước mắt. Jennifer, được cha nàng cho phép về phòng, không hề cảm thấy buồn nản và phiền muộn. Thật là buồn cười ! Nhưng làm sao nàng có thể tự nhiên khi mà nàng chỉ được gọi xuống, chỉ mới vừa thừa nhận và giây phút này không có ai để chia xẻ niềm vui quá lớn này với nàng. Nàng đã quên mất bản thân mình khi chạy hai bậc một lên cầu thang đến phòng thay quần áo của Samamtha. ****************************** Bá tước Thornhill thực hiện lời hứa hẹn cưỡi ngựa trong công viên vào giờ mà các quý bà, quý cô đi dạo trong viên nhiều nhất vào cái ngày ngay sau ngày mà chàng đã cưỡi ngựa vào lúc sớm ở đó. Chàng được Hầu Tước Albeit Boyle, như hôm trước, và người bạn thân thiết của họ là Huân Tước Francis Kneller hộ tống. Vào thời gian này, công viên luôn luôn đông đúc trong một vài giờ trong suốt mùa xuân. Chàng nghĩ là chàng trông không hề bối rối bằng một nửa những gì mà người ta trông đợi được nhìn thấy ở chàng. Chàng nhìn thấy một vài quý ông, những người chàng đã gặp ngày hôm qua và sáng nay tại Câu Lạc Bộ White. Đàn ông thường thì không bị ảnh hưởng nhiều lắm khi có những vụ bê bối liên quan đến những người mà họ quen biết. Nhiều quý bà trong công viên dường như không biết chàng, dù sao cũng chỉ là lúc này thôi. Đã một thời gian dài chàng mới trở lại London. Hầu hết những quý bà lớn tuổi nhìn chàng với vẻ ngạo mạn và tỏ vẻ phớt lờ thẳng thừng với chàng nếu chàng cho họ cơ hội, nhưng họ quá xa để mà có thể xảy ra cảnh tượng này. Chàng nghĩ là tất cả mọi việc diễn ra khá tốt và chàng cảm thấy hài lòng vì đã quyết định quay trở lại thành phố trước khi về Chalcote. Lần tới khi chàng quay lại thành phố thì những đề tài về chàng đã trở thành xưa cũ và nhàm chán. Những vụ bê bối khác sẽ nhanh chóng thay thế cho vụ bê bối có liên quan đến chàng. - Thật là xấu hổ - Hầu Tước Albert nói sau khi đã nhìn quanh đám đông trong công viên một cách kỹ lưỡng – Thậm chí không có một hình ảnh nào của nàng, của họ đấy Gabe ! Đó là cô gái tóc vàng nhỏ nhắn thú vị nhất mà cậu từng được nhìn thấy bằng mắt của cậu đấy Frank ! Và người bạn đồng hành của nàng có một đôi chân dài mà Gabi phải ngưỡng mộ và tưởng tượng chúng quấn quanh người chàng ta hoặc là tương tự thế. Nhưng họ không có ở đây ! Huân tước Francis cười sảng khoái. - Tớ hi vọng là cậu không nói với nàng điều đó, Gabe ! – anh nói – đó có thể là một lời khen ngợi thông thường với một cô gái người Thụy Sĩ, nhưng một quý cô Người Anh sẽ ngất xỉu mười hai lần khi tưởng tượng điều đó và cha, tất cả anh em, anh em họ và chú của cô ấy sẽ thách đấu riêng lẻ với cậu ! Và cậu sẽ bận rộn gặp họ vào mọi buổi bình minh trong suốt một tháng trời cho mà xem ! - Tớ giữ ý tưởng đó cho riêng mình – Bá tước trả lời và cười toe toét – cho tới khi nào tớ đủ ngu ngốc kể điều đó cho Bertie ! Trưa nay, họ chắc là bận rộn làm việc khác rồi, Bertie ! Hoặc có thể là bây giờ họ chưa xuất hiện ! Điều này có thể giải thích cuộc dạo chơi một mình ngày hôm qua của họ ! Chàng nhìn quanh hi vọng tìm thấy họ - đặc biệt là mái tóc đỏ. Chàng thật sự rất kinh ngạc với chính bản thân mình vì đêm qua chàng đã mơ thấy nàng, nhưng than ôi, nàng đã nói là chàng nên quay về nhà, nơi chàng thuộc về. Và sau đó, nụ cười của chàng biến mất và chàng hoàn toàn không nghe thấy những nhận xét dí dỏm của Huân Tước Francis đã làm cho Hầu Tước Albert bật cười. Đúng, chàng nghĩ, đúng thế ! Đó có thể là một lý do khác cho sự trở lại London của chàng. Chàng thừa nhận một cách miễn cưỡng với chính bản thân mình, và tốt hơn khi chàng trở về một mình. Nhưng đúng là chàng có một cảm giác gì đó thật lạ lẫm giống như là phấn chấn. Chàng đã trở về đúng thời điểm. Và chàng có thể có thời gian sắp xếp nó tốt hơn nếu chàng cố gắng. Chàng biết là mình phải đương đầu với người tình trước kia của Catherine bằng cách này hay cách khác. Quan điểm theo kiểu Gothic với việc đưa ra những thử thách cho người đàn ông bằng việc đấu kiếm hay đọ súng trong mắt chàng đã thành công trước đây lâu rồi. Nhưng bây giờ đã khác. Cha chàng đã mất. Bây giờ chàng là người gánh vác gia đình và nếu chàng làm như vậy thì thật bất kính. Và quan trọng hơn, chàng luôn yêu mến Catherine và đã ở bên cạnh bà trong suốt thời gian mang thai và sinh nở. Bà sẽ phải chịu đựng gánh nặng này một mình, và nhất là một phần của việc đó đã để lại một vết sẹo sâu trong trái tim bà. Và cho dù hiện tại bà rất sung sướng và tận tâm với cô con gái bé bỏng của bà, tuy nhiên tất cả những trách nhiệm và sự căng thẳng của việcnuôi dạy cô bé chỉ có mình bà chịu và kéo dài nhiều năm sau nữa. Còn người cha, như bản tính tự nhiên, không phải chịu trách nhiệm gì cả nhưng đạt được sự thỏa mãn dục vọng của mình từ chuyện tình này. Điều duy nhất chàng có thể làm, Bá Tước Thornhill đã quyết định trước đó – là ít nhất chàng cũng có thể nói cho người đàn ông đó là chàng đã biết. Catherine đã giữ kín về người đàn ông này trong một thời gian dài và chỉ nói điều đó với người con trai riêng của chồng bà. Và bây giờ, người cha của đứa con của Catherine đang cưỡi ngựa trong công viên, cúi người xuống hôn lên bàn tay của một quý bà ngồi trên xe ngựa và phô bày nụ cười đẹp trai ngây thơ của anh ta với bà ta. Anh ta không hề để ý đến mọi thứ xung quanh. Trong giây lát, Bá Tước cảm thấy thích thú với bản thân mình với việc tưởng tượng sự xuất hiện đột ngột của chàng sẽ làm cho anh ta ngạc nhiên tột độ. - Cậu đang làm tắc nghẽn con đường đấy Gabe ! – Huân Tước Francis nói. - Cậu vừa nói cài gì cơ ? – Chàng hỏi lại - Ồ, xin lỗi ! – Người tình cũ của Catherine chạm nhẹ vào mũ để chào quý bà ngồi trong xe ngựa và cưỡi ngựa rời khỏi đám đông để tiến đến một khoảng trống rộng hơn trong công viên. – Làm phiền các cậu , tớ phải nói chuyện với một người ! Không đợi cho hai người bạn đồng hành kịp hỏi, chàng điều khiển con ngựa của mình xuyên qua các cỗ xe ngựa, khách bộ hành và những con ngựa khác cho đến khi chàng vượt qua được họ và đến gần kỵ sĩ kia. - Kersey – chàng nói trong tầm nghe – rất vui được gặp cậu ! Tử tước Kersey đột ngột quay đầu lại, một cái nếp nhăn hiện ra giữa vầng trán đẹp trai của anh, và sau đó mỉm cười. - À, Thornhill ! Cậu đã trở lại nước Anh rồi sao ? Để chịu đựng tất cả những lời chỉ trích và tất cả sao ? – anh cười – Thành thật xin lỗi về chuyện của cha cậu . Điều đó thật sự đau buồn đối với cậu ! - Ông đã bị ốm trong vài năm trước rồi ! – Bá tước trả lời – Con gái của cậu có mái tóc vàng giống như cậu mặc dù cô bé vẫn chưa có nhiều tóc lắm để nói vào lúc này. Cậu có biết là đó là một đứa con gái thay vì là một đứa con trai ! Tớ luôn nghĩ như vậy thì tốt hơn vì đứa trẻ sẽ không được biết đến như một người thừa kế. Dường như có một bức màn phủ xuống phía sau đôi mắt màu xanh kia, chàng nhận thấy với sự thích thú. - Cậu đang nói về cái quái gì vậy ? – Tử tước Kersey hỏi với giọng nói vừa lạnh lùng vừa ngạo mạn. - Qúy bà Thornhill bây giờ đã hoàn toàn thoải mái với cuộc sống bên Thụy Sĩ với con gái của bà – Bá tước trả lời – và đang đi trên một con đường đúng đắn để hồi phục lại tinh thần . Tôi không hy vọng là cậu sẽ vui thích nhiều khi nghe nhắc đến bà ấy, đúng không ? - Tại sao tôi lại phải như vậy ? Tử tước Kersey giận dữ lại với chàng – Ngoài sự thật là tôi chỉ gặp nữ Bá Tước một hoặc hai lần trong khi tôi đang chăm sóc chú tôi với căn bệnh hiểm nghèo của ông. Tôi phần nào đã kết luận được cậu phải là người liên quan đến sự khỏe mạnh của bà ta đấy Thornhill ! Bá tước mỉm cười - Tôi chẳng mong muốn kéo dài sự trao đổi lịch sự này ! – chàng nói - và tôi cũng không có ý định ném một chiếc găng tay vào mặt cậu. Chỉ cần nói với cậu rằng tôi biết sự thật và phần còn lại của cuộc đời cậu cậu sẽ biết là tôi biết. Nếu tôi có thể là một sự khó chịu nào đó đối với cậu, thì tôi sẽ rất vui lòng. Chúc một ngày tốt lành ! - Chàng chạm nhẹ chiếc roi ngựa lên đỉnh mũ để chào và quay lại thong thả cưỡi ngựa đi về hướng ngược lại với hướng đi của Kersey. Chàng nghĩ là chàng cảm thấy hài lòng. Chàng đã hoàn thành những gì chàng dự định làm. Có lẽ Kersey sẽ trải qua một vài sự khó chịu khi biết là bí mật của anh ta cuối cùng đã không còn là bí mật nữa. Cho đến lúc này, chỉ điều đó thôi thì chưa đủ, Bá Tước tự nhủ. Cha chàng bị phản bội, mẹ kế chàng bị mất danh dự và bản thân chàng mang tai tiếng. Một đứa trẻ không được nương tựa và không được thừa nhận bởi chính người cha của nó. Vẫn chưa đủ. Lần đầu tiên trong một thời gian dài, chàng có một thôi thúc mạnh mẽ muốn giết chết Kersey. Hắn ta phải bị đau đớn, dù chỉ là một ít nếu so với những đau đớn mà hắn đã gây ra cho người khác. Hắn ta không thể bị vạch trần công khai mà không làm xôn xao dư luận một lần nữa vụ bê bối của Catherine. Thornhill sẽ không khơi lại vụ bê bối của Catherine cho dù là bà hiện đang ở rất xa. Không, chàng sẽ không thỏa mãn nếu chỉ ném bùn vào Kersey và nhìn hắn ta tránh né. Nhưng phải có một cách nào đó. Bá tước quyết định là chàng sẽ quan sát. Nếu như chàng nhìn được bất cứ thứ gì có thể làm cho Kersey đau khổ, chàng sẽ thực hiện điều đó. Mà không có sự day dứt nào.",
  "nextChapter": "https://gacsach.top/doc-online/48846/thien-than-bong-toi-dark-angel-chuong-03-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/48841/thien-than-bong-toi-dark-angel-chuong-02-part-1.html"
}