{
  "title": "Thiên thần bóng tối (Dark Angel), Chương 03 part 2",
  "url": "https://gacsach.top/doc-online/48847/thien-than-bong-toi-dark-angel-chuong-03-part-2.html",
  "content": "Tử tước Kersey đang dẫn cô gái tóc đỏ ngọt ngào – tiểu thư Jennifer Winwood ra sàn nhảy. Con quỷ dữ từ trong máu- nhìn lại giống như 1 thiên thần trong bộ dạng xanh xao tuyệt đẹp, cúi đầu xuống bên cô gái ngây thơ, thì thầm điều gì đó vào tai nàng. Bá tước Thorhill nhận thấy mình đang nghiến chặt răng. Chàng tự hỏi không biết Ngài Nordal sẽ làm gì nếu như biết được sự thật. Chắc chắn sẽ không làm gì cả. Nó đơn giản chỉ là 1 vũ điệu không hơn, thậm chí ngay cả khi Kersey được chọn làm bạn nhảy cho con gái của Nordal trong 1 điệu nhảy có lẽ là quan trọng nhất cuộc đời của nàng. Dù sao đi nữa, cũng không nhiều những gã đàn ông đáng bị kết tội nếu như hắn ta chỉ đơn giản là đi dạo ngoài trời cùng với vợ của một người khác. Có thể nói đó chỉ là 1 hành động bình thường không thể cường điệu hóa quá lên. Nhưng sự thật lại không bình thường chút nào nếu gã đàn đó ông đó làm cho vợ của người ta có mang. Hành động không thể tha thứ duy nhất là người vợ đó lại bị phát hiện với chính con trai thừa kế của chồng mình. Kersey khôn khéo được vô can trong trường hợp này, dẫu cho nếu Catherine không có thai hay chăng nữa. Quả thật càng không thể tha thứ được cho 1 kẻ lại “ đi dạo ngoài trời” với chính mẹ kế của mình. Và Kersey cũng chưa làm như vậy. -“Họ nhìn như thể một cặp đôi rớt xuống từ trên thiên đường ấy nhỉ, phải vậy không?’ Ngài Francis Kneller nói bên cạnh Bá tước. Anh đang gật đầu ám chỉ Kersey và Cô Winwood.-“ Tại sao chúng tôi, những kẻ tầm thường luôn phải hài lòng chấp nhận những gì còn sót lại? Một ý nghĩ tự hạ thấp bản thân chán ngán phải không, ê, Gabe? Mặc dù tớ phải thừa nhận rằng riêng với cậu thì chẳng có điều gì là tầm thường bao giờ. Quyết định lựa chọn màu đen trong buổi tối ngày hôm nay thật là ấn tượng đó, ông bạn già. Cậu trông ma quái như 1 tên quỷ sa tăng. Những quý cô sẽ nghĩ nó trông thật hấp dẫn và đầy tính chiếm hữu- không nghi ngờ gì cả là họ sẽ càng khao khát cậu hơn” Anh cười khúc khích. -“Tớ chỉ băn khoăn một điều” Bá tước nói, đôi mắt chàng theo sát cặp đôi đang chuẩn bị khiêu vũ.-“Rằng Kersey đã khôn khéo lấy lòng Nordal như thế nào mà ông ta lại ban cho hắn ân huệ đặc biệt kia. Ngoài vẻ đẹp mã ra ,tất nhiên.” Chàng không buồn che giấu sự khinh miệt trong giọng nói của mình. Thật sự không quá khó để hiểu tại sao Catherine, kết hôn với người cha ốm yếu , già cả của chàng, lại ngã lòng một cách bất cẩn với gã tử tước đó. Ngài Francis cười vang một lần nữa.-“Cậu chưa nghe chuyện này hả?” ngài tiếp tục.-“ Thật là xấu hổ muốn khóc đi được, nếu cậu có ý định hỏi tớ, trong khi cô ấy lại là 1 trong những mĩ nhân đẹp nhất của Hội mùa. Nhưng mọi người nói như thế này ….” Anh thở dài và nâng chiếc kính 1mắt lên để ngắm nhìn tiểu thư Winwood khiêu vũ cho rõ hơn. -“Mọi người nói như thế nào?’ Bá tước hỏi.-“Đừng bao giờ nói với tớ cô ấy có bị đậu mùa hay cái gì tương tự thế nhé, Frank. Nếu vậy thì thật là phí phạm.” -“Cô ấy là người hứa hôn của Kersey.” Ngài Francis nói rầu rĩ.-“ Sẽ kết hôn 1 thời gian sau khi Hội mùa kết thúc, những chuyện ngồi lê đôi mách đôi khi cũng có mặt đúng của nó. Lễ cưới diễn ra ở nhà thờ Thánh George và sẽ ngập tràn hoa của xã hội gửi đến. Tớ không nghi ngờ gì chuyện này. Dĩ nhiên , vẫn còn cô em họ của cô ấy, tiểu thư Newman ngon lành. Thậm chí còn ngon lành, thú vị hơn. Tớ luôn luôn có khẩu vị đặc biệt với những tiểu thư tóc vàng, 1 cô gái hấp dẫn phải không? Cô ta có một lượng của hồi môn đáng kể, theo tớ được biết. Cũng rất có thể chỉ là một mồi nhử, dĩ nhiên, và nó sẽ co rút lại nhanh chóng nếu như 1anh chàng nào bày tỏ sự theo đuổi nghiêm túc của mình.” -“Đang nói về tiểu thư tóc vàng.”Ngài Albert nói.-“ Tớ biết cô ta - mặc dù lúc đầu chưa nhận ra ngay lập tức- là cô gái chúng ta gặp trong công viên 2 tuần trước đây phải không , Gabe? Cậu có nghĩ là tớ nên đập 1 chiếc găng tay vào mặt của Graham vào cuối suất nhảy không ?” -“Tại sao phải đợi đến tận cuối suất nhảy nhỉ?” Ngài Francis hỏi và bạn anh cười khúc khích hưởng ứng một cách nồng nhiệt. Bá tước Thorhill không nghe họ nói chuyện. Đính hôn! Cô gái tội nghiệp. Chàng thật sự cảm thấy rất tiếc cho nàng. Và trào lên một nỗi tức giận thay cho nàng , nàng xứng đáng được hơn thế nhiều ,hoặc có thể không. Chàng không biết gì về nàng và đều chỉ nhận được duy nhất một ấn tượng về sự kiêu kì của nàng, lần đầu tiên ở công viên và tối nay trong hàng người chào đón. Có lẽ việc có được địa vị , tài sản và vẻ đẹp trai của Kersey là đã đủ cho nàng rồi. Có lẽ nàng yêu hắn ta. Chắc chắn là nàng yêu hắn ta. Có 1 điều gì đó mách bảo chàng trong cách nàng nhìn hắn. Và có lẽ hắn ta cũng yêu nàng, bá tước bất nhẫn nghĩ, hoặc là yêu món của hồi môn đi theo cùng nàng. Nordal có tiếng là giàu có. Có lẽ Kersey cũng đã sẵn sàng để dấn thân vào 1 đời sống cuộc hôn nhân trong sáng và buồn tẻ chăng? Nó không có vẻ là quá khó khăn với cô gái có mái tóc đỏ và cặp chân dài này , bá tước nghĩ, ngắm nhìn những nét đặc điểm nổi bật của nàng khi nàng khiêu vũ. Hình dáng cân đối và thanh mảnh, với những đường nét quyến rũ nổi bật trên nền lụa mềm mại viền đăng ten của chiếc váy dạ hội. Và chắc chắn sẽ không gặp khó khăn chút nào để hài lòng chung sống với 1 tạo vật đáng yêu và khêu gợi đến dường kia đến suốt đời. Đúng, có lẽ như vậy là thích hợp, chàng nghĩ, khi tiếp tục nhìn ngắm họ khiêu vũ. Họ rất xứng hợp với nhau về sắc đẹp và về thái độ xa cách lạ lùng. Và rồi khi đôi mắt chàng bắt gặp ánh mắt nàng nhìn lại qua căn phòng khi nàng nhảy. Nàng không ngay lập tức quay mặt đi và chàng được thong thả ngắm nhìn nàng cho đến khi nàng vẫn còn nhìn lại chàng. Lạy chúa, nàng thật là một phụ nữ đáng khao khát. Có một điều gì tương phản đến phi lý giữa mái tóc đỏ thẫm của nàng, cơ thể khêu gợi, quyến rũ với màu trắng trinh bạch và sắc thái kiêu kì, lạnh lùng tỏa ra từ nàng. Tiểu thư Jennifer Winwood nhìn không giống một cô gái trong trắng cũng chẳng phải lạnh lùng. Ít nhất, cũng có thể nói, nàng nhìn không giống như nàng nên như vậy.Mái tóc nàng lẽ ra phải buông lơi và xõa tung trên gối, bộ ngực tuyệt đẹp nên phải được lột trần và phơi bày trọn vẹn trên giường, kề sát vào lồng ngực của 1 người đàn ông. Dĩ nhiên, nàng sẽ không còn là trinh nữ trong thời gian lâu nữa. Mái tóc đó sẽ sớm được xõa tung, bộ ngực đó sẽ được lột trần và đôi chân kia sẽ sớm cuốn chặt quanh người của Kersey. Có điều gì đó thật khiêu dâm trong ý nghĩ này , và dứt khoát là không đứng đắn. Mặc dù tâm trí của chàng thường không vương vấn lâu trong phạm vi chiếc giường của 1 người đàn ông. Chàng ước gì Kersey và Tiểu thư Winwood sẽ hạnh phúc trong cuộc hôn nhân sắp đặt này, chàng nghĩ, đôi mắt chàng nheo lại khi nhìn họ. Hoặc tốt hơn hết , theo cách ngược lại, nếu như chàng suy nghĩ công bằng cho bản thân nhiều hơn, chàng ước gì cuộc hôn nhân này sẽ bị đày xuống địa ngục. Niềm căm ghét dữ dội đột nhiên dâng trào trong lòng chàng khi ngắm nhìn họ khiêu vũ . Các bạn chàng vẫn cười khúc khích trước những câu nói dí dỏm họ đang cùng trao đổi với nhau. Chàng sẽ rất vui thích được nhìn thấy Kersey cũng phải chịu đau khổ , dằn vặt như Catherine đã từng bị, Ngài Thorhill nghĩ. Hay thậm chí chỉ là 1 phần nhỏ trong nỗi đau khổ Catherine đã phải mang. Chàng muốn được nhìn thấy người con gái tóc đỏ này sẽ làm tan vỡ trái tim hắn ta hoặc ít nhất cũng làm cho cuộc sống của hắn ta trở nên tồi tệ. Mặc dù suy nghĩ đó có vẻ như quá là bất nhẫn với nàng. Đôi mắt chàng tập trung vào nàng một lần nữa.Chàng không biết gì về nàng và có lẽ nên giữ kín những lời khuyên của mình về sự thật đằng sau dáng vẻ bề ngoài của con người hắn, nhưng nàng quả thật là vô cùng tuyệt đẹp. Kersey không xứng đáng được hưởng hạnh phúc sở hữu một vẻ đẹp rực rỡ đến nhường này. Bá tước ngắm nhìn cô gái trong suốt thời gian còn lại của suất nhảy, đôi mắt chàng nheo lại suy ngẫm. Chàng đã chắc chắn sẽ xin được nhảy với nàng trước khi buổi tối kết thúc nếu như chàng có thể sắp xếp được 1 cơ hội. Ý tưởng đã bắt đầu chắp nối trong 1 góc tâm trí chàng. Đúng, chàng nghĩ, sự báo thù hẳn sẽ rất ngọt ngào. Thậm chí chỉ là 1 sự trả thù nhỏ nhoi. Và chắc chắn phải có cách để thực hiện nó. ********************* -“Hôm nay có phải là buổi tối thần tiên nhất chị đã từng trải qua không?” Samantha hỏi Jennifer 1 lúc khi họ vừa tìm được vài giây phút hiếm hoi để chuyện trò riêng với nhau trong cả buổi tối ngàyhôm nay. -“4 suất nhảy với 4 người bạn nhảy khác nhau. Ngài Maxwell sẽ tiếp tục khiêu vũ với em lần thứ 2 lúc tới đây. Anh ấy không phải là người đẹp trai nhất nhưng anh ấy biết cách làm cho em cười. Anh ấy kể những điều ác liệt nhất về tất cả mọi người xung quanh chúng ta.” Cô bé thật là rực rỡ, Jennifer nhìn cô, và nhìn thậm chí còn đáng yêu hơn lúc bình thường nếu như điều này còn có thể xảy ra. Chỉ có những người hiểu rõ tính giản dị, khiêm nhường của Samantha mới có thể nghi ngờ việc cô sẽ tấn công xã hội thượng lưu ồ ạt như lời đồn. Nhưng quả thật , không có một tiểu thư nào xuất hiện trong buổi tối ngày hôm nay có thể đọ được với vẻ đáng yêu của cô. -“Ừ, và Ngài Kersey cũng thế.” Nàng nói với 1 tiếng thở dài.-“Sẽ khiêu vũ lần 2 với chị trong ngày hôm nay. Chị ghét cái luật lệ một người chỉ được phép nhảy không quá 2 lần với cùng 1 bạn nhảy này quá. Đây là điệu vũ đầu tiên và chị quá lo lắng đến nỗi chỉ chú ý được vào mỗi bước chân của mình mà thôi.Chỉ cảm thấy như là mình chẳng có được chút thời gian nào bên anh ấy nữa.” Trong tưởng tượng, trong những giấc mơ của nàng , buổi tối ngày hôm nay phải diễn ra như thế này. Nàng sẽ khiêu vũ với Lionel trong suốt đêm, cả hai chỉ nhận ra được mỗi một mình người kia, ngoài ra không ai khác. Nó phải là một đêm say mê, quyến rũ như nàng hằng mơ ước.Nhưng dĩ nhiên nàng biết rằng những lễ nghi đúng đắn sẽ giữ họ ở cách xa nhau trong buổi tối hôm nay. Đôi lúc nàng gần như là chán ghét những lễ nghi đúng mực. Tử tước Kersey đã khiêu vũ với Samantha và rồi biến mất , có lẽ là vào phòng chơi bài, nơi mà thường không ai sử dụng ngoại trừ những bà góa phụ và những quý ông đứng tuổi. Nhưng ngay cả thậm chí nếu anh còn lưu lại trong phòng khiêu vũ , anh cũng không thể nhảy với nàng một lần nữa. Và nếu như anh có làm, nàng sẽ không lại gì để trông đợi cho suốt phần còn lại của đêm nay. Trong những giấc mơ của nàng, nàng đã mường tượng họ chỉ có 2 người bên nhau. Dù chỉ là trong phút chốc. Chỉ trong giây lát thôi cũng được để họ có thể nhìn sâu vào trong mắt nhau, thật riêng tư và để trao vội cho nhau nụ hôn đầu tiên. Ôi, nó quả là một giấc mơ tuyệt vời- và cũng thật dại khờ, nàng nghĩ. Nhưng có lẽ nó sắp xảy ra trong tối nay thôi. Có lẽ anh sẽ yêu cầu suất nhảy đặc biệt(*)- chắc chắn sẽ rất lạ lùng nếu như anh không yêu cầu, và suất nhảy tiếp theo chính là suất đặc biệt đó. Và có lẽ anh sẽ trù liệu việc dẫn nàng ra khỏi phòng ăn sớm hơn một chút so với tất cả mọi người. Nàng đã ngắm nhìn miệng anh lúc họ cùng khiêu vũ. Nàng đã tưởng tượng đôi môi của anh chạm lên môi nàng và cảm giác được hơi nóng dâng lên khắp thân hình vì ý nghĩ đó. Thật là 1 suy nghĩ buồn cười. Ở tuổi 20 lẽ ra nàng ít nhất cũng phải biết đôi môi của 1 người đàn ông có vị như thế nào chứ. Và rồi suy nghĩ của nàng đột nhiên bị ngắt quãng. Một quý ông đang cúi chào và bày tỏ mong muốn được khiêu vũ với nàng trong suất nhảy tiếp theo- suất nhảy đặc biệt. Quý ông cao lớn trong bộ đồ tương phản 2 màu đen trắng. Bá tước Thorhill. Jennifer nhìn xung quanh và giật mình. Dì của nàng đã giới thiệu tất cả những người bạn nhảy khác cho nàng. Nhưng Dì Agatha lại đang ở xa, và sự chú ý của bà lại đang tập trung hết vào câu chuyện với một quý bà lớn tuổi đồ sộ , và oai vệ trong bộ đầm màu tím. Đây chính là suất nhảy đặc biệt. Lionel ở đâu rồi? Nàng đã mong đợi bằng cả trái tim được khiêu vũ với anh. Nhưng nàng lại không nhìn thấy anh ở đâu cả. Thật là xấu hổ! -“Cám ơn , thưa Ngài” nàng nói và khẽ nhún chào.-“Sẽ là một hân hạnh cho tôi” Nàng ước gì có thể từ chối, chắc hẳn phải có 1 cách nào đó chứ- nhưng nàng lại không biết một cách nào. Nàng không thích thú với vũ điệu. Chàng rất cao, cao hơn Lionel nhiều và có một vẻ gì đó …đáng sợ. Không , không phải thế, nàng tự nhủ bản thân khi ý nghĩ đó mới chỉ lướt qua tâm trí nàng. Người gây bối rối có vẻ là một từ ngữ chính xác hơn. Chàng đã nhìn nàng luôn luôn, và đôi mắt đen của chàng không hiểu làm sao luôn ép buộc nàng phải nhìn lại trong một vài lúc giữa những điệu nhảy. Khi họ đối mặt với nhau, nàng nhận thấy mình đang nhìn chăm chăm vào đôi mắt chàng và cảm thấy bị bao vây bởi một cảm xúc không thể gọi tên. Chàng nói chậm rãi. -“Tôi đã bắt đầu tin” chàng nói.-“ rằng tôi đã hình dung ra được hình bóng em.” Chàng đang nhắc lại buổi chiều trong công viên ngày nọ , nàng nghĩ. -“Cho đến tận đêm nay.” Nàng tiếp lời.-“Tôi vẫn chưa được ra ngoài và tham dự vào bất kì một bữa tiệc nào khác.” -“Tôi nghe được rằng sau đêm nay.” Anh nói-“ Rằng em sẽ được nhìn thấy ở khắp mọi nơi. Tôi phải nói rõ ràng , rằng sau đó tôi cũng sẽ có mặt ở khắp mọi nơi nữa.” Có lẽ nàng nên nói với chàng là nàng đã đính hôn, nàng nghĩ một cách không thoải mái, nhưng vội dừng ngay lại. Những lời nói của chàng rất lịch sự và ga lăng điển hình như nàng phải biết là chuyện thường tình ở Luân đôn. Chàng hẳn sẽ vui thích nếu nghĩ là nàng không hiểu được điều này. -“Thật là dễ thương, thưa Ngài.” Nàng nói. Chàng đột ngột mỉm cười, và nét nổi bật ma quái như quỷ vương của chàng không hiểu sao lại gây một ấn tượng hấp dẫn mãnh liệt không thể tin được.-“Tôi hầu như có thể biết được em sẽ nói những lời tương tự với một bác sĩ răng nào khác” chàng nói -“với cùng một tông giọng.” Ý tưởng thật là vui nhộn biết bao và thật bất ngờ nàng lại cười. -“Tôi sai rồi.” chàng nói dịu dàng.-“Tôi chỉ nghĩ là có lẽ em chưa từng được dạy để biết cười. Nhưng còn tốt hơn thế nữa , em biết cách cười vui.” Nàng trấn tĩnh lại nhanh chóng. Chàng đang tán tỉnh nàng, nàng nghĩ. Và nàng nhận thấy chàng có đáng sợ một chút, mặc dù nàng không hiểu tại sao. Có lẽ bởi vì từ trong tận trái tim ,nàng còn vụng về thơ ngây như một cô nữ sinh và không biết cách đối xử với 1 quý ông từng trải và sành sỏi ở Luân đôn. Nhanh chóng ngay sau khi họ bắt đầu khiêu vũ, nàng nhìn thấy Ngài Kersey, người vừa quay lại phòng khiêu vũ. Đôi mắt họ chạm nhau rất nhanh và nàng chợt nhất thời nghĩ , anh nhìn trông thật bực bội. Quả vậy, nghĩ như vậy còn là giảm nhẹ. Trong 1 khoảnh khắc, anh nhìn trông giận dữ vô vùng. Nhưng anh không có quyền như vậy. Anh đâu có hỏi nàng suất nhảy này và đã vào muộn để yêu cầu nó.Chắc chắn anh phải biết nàng đã chờ đợi lâu để được nhảy với anh. Ồ, chắc chắn anh phải biết chứ. Nàng đã cố gắng nói với anh bằng mắt, nhưng anh lại quay đi. Một vài khoảnh khắc sau đó nàng nhìn thấy anh đã nhảy với Samantha một lần nữa. Nàng có thể khóc vì vỡ mộng và thất vọng được. Và hoàn toàn vô lý nàng cảm thấy ghét quý ông đen tối này- Bá tước Thornhill- mặc dù chàng không thể biết được rằng nàng đã chờ đợi đầy hi vọng chỉ duy nhất suất nhảy đặc biệt này với người đính ước của mình. Chàng dẫn nàng đến bàn ăn đêm khi suất nhảy kết thúc . Nàng đã hi vọng bằng cách nào đó chàng sẽ xin được thứ lỗi và Ngài Kersey sẽ tới và thế vào chỗ đó. Nhưng Lionel , dĩ nhiên , lại buộc phải có trách nhiệm dẫn Samantha, người đã nhảy với anh. Nàng có thể dậm chân vì cáu kỉnh được, Jennifer nghĩ, nhưng may mắn thay hình ảnh ngốc nghếch của bản thân vừa chợt hiện ra trong óc đã phục hồi lại được tính hài hước của nàng làm nàng phải gắng sức không cười phá lên. Bá tước Thorhill tìm cho nàng một chỗ ngồi bên bàn ăn trong góc phòng nơi trang hoàng đầy hoa. Dường như nơi đây không dành cho bất cứ một ai khác ngoại trừ bọn họ. Quả thật, dường như là chiếc bàn này không được dự định là nơi để nàng ngồi. Dì Agatha đã đã tính toán là nàng sẽ ngồi ở chiếc bàn trung tâm với Ngài Kersey, Samantha và người hộ tống của cô, Jennifer biết rõ như vậy , nhưng không hiểu tại sao , kế hoạch lại bị sụp đổ thế này. Dì của nàng đang cau mày với nàng, nhưng nàng có thể làm gì bây giờ? Nếu Dì Agatha theo sát đúng công việc của dì thì sự việc đã không xảy ra như vậy. Samantha và Ngài Kersey đang ngồi với nhau ở chiếc bàn trung tâm. -“ Tôi đoán là” Bá tước Thorhill nói-“Rằng việc diện kiến Nữ hoàng có lẽ là sự thử thách tồi tệ nhất trong đời một quý cô trẻ tuổi. Phải vậy không? Kể cho tôi nghe về buổi diện kiến của nàng đi.” Jennifer thở dài.-“Ồ, điều tức cười ở đây là những bộ váy áo.” Nàng nói.-“Tôi sẽ không bao giờ có thể hiểu tại sao chúng tôi lại không được phép mặc những bộ váy áo chúng tôi thường bận cho một dịp như thế này, ví dụ là như vậy. Tất cả mọi sự chuẩn bị cầu kì và đắt tiền quá mức lại chỉ được dùng cho vài phút trong cả cuộc đời 1 người. Và nghi thức cúi chào nữa , phải luyện tập và tập đi tập lại đến cả tháng mà chỉ để trình diễn trong vài giây ngắn ngủi. Có lẽ đó không phải là sự thử thách tồi tệ nhất trong cuộc đời của tôi đâu , thưa Ngài. Là điều tức cười nhất thì đúng hơn.” Chàng nhìn trông rất thích thú.-“ Có lẽ em sẽ tìm thấy bản thân mình bị nhốt trong 1 xà lim trên Tháp cấm mà chờ đợi ngày bị đưa ra xử hình nếu những quan điểm của em lại nói bên cạnh một cái tai không thích hợp cho mà xem.” Anh nói. Nàng cảm thấy mình đỏ mặt. Điều gì trên trái đất này đã ám ảnh nàng lại nói ngay những lời bộc trực như vậy. -“Kể cho tôi nghe đi” anh nói.-“Tôi luôn muốn biết chuyện gì xảy ra trong những phòng tiếp khách đó, và tôi đoan chắc rằng mình sẽ luôn tạ ơn chúa vì may mắn sinh ra đã là một người đàn ông.’ Nàng nói với chàng về chuyện đó và chàng kể cho nàng nghe chàng đã đi chu du khắp nơi trong suốt một năm qua và miêu tả lại cho nàng vẻ đẹp từng nơi ở Pháp và Thụy Sĩ. Không có nơi nào trên thế giới này lại đáng yêu hơn Đỉnh Alpơ, chàng nói với nàng như vậy, và nàng tin, lắng nghe những miêu tả của chàng. Nàng đã không nhận ra nàng đang ăn gì hoặc thậm chí là chẳng ăn gì trong suốt bữa ăn. Và nàng cũng không nhận ra thời gian bao lâu đã trôi qua cho đến khi những người xung quanh họ bắt đầu rời bàn ăn và hướng tới lại phòng khiêu vũ. Thật không công bằng, nàng nghĩ , khi Bá tước Thorhill dẫn nàng trở lại đó và rồi hôn tay nàng trước khi rời khỏi nàng và rời khỏi phòng vũ hội. Thời gian và cuộc chuyện trò bên chàng thật thú vị tuyệt vời mặc dù lẽ ra cuộc chuyện trò ấy phải là rất vô vị vì người ở bên nàng không phải là Lionel. Và bây giờ, cơ hội ấy đã không diễn ra trong đêm nay được nữa. Ngài Kersey sẽ nhảy với nàng một lần nữa, nhưng sẽ không còn có dịp để họ chuyện trò bên nhau, để cười với nhau, và để thấu hiểu nhau hơn dù chỉ là chút ít. Buổi tối ngày hôm nay đã bị hủy hoại. Bá tước Thorhill đã phá hỏng buổi tối của nàng, mặc dù đó là một sự kết tội không công bằng. Không phải là lỗi của chàng khi Dì Agatha bị trì hoãn bởi Phu nhân trong bộ đồ tía và Ngài Kersey quay trở lại phòng khiêu vũ muộn màng. Và chàng đã cố gắng tỏ ra dễ thương với nàng. Dù bất cứ lý do nào khác , nàng cũng đã cảm thấy hài lòng bởi sự xuất hiện của chàng, bởi bản thân chàng mà không nghi ngờ gì nữa cũng đẹp trai như Lionel nhưng theo 1 cách khác biệt. Quỷ dữ và thiên thần. Không , thật không công bằng. Ồ, nhưng nàng đã chờ đợi quá lâu một cuộc trò chuyện 1 cách tự nhiên vui vẻ như thế này với Linonel. Anh đang tiến lại gần nàng với Dì Agatha. Nàng mỉm cười với anh và cảm thấy tim mình run rẩy đập.",
  "nextChapter": "https://gacsach.top/doc-online/48848/thien-than-bong-toi-dark-angel-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/48846/thien-than-bong-toi-dark-angel-chuong-03-part-1.html"
}