{
  "title": "Khắp Chốn Giang Hồ Đều Là Thổ Hào - Chương 02",
  "url": "https://gacsach.top/doc-online/khap-chon-giang-ho-deu-la-tho-hao-chuong-02",
  "content": "Khắp Chốn Giang Hồ Đều Là Thổ Hào Chương 2: Quốc gia khổ sở! gacsach.com Edit & Beta: Spum-chan Ám vệ dẫn theo tráng hán kia lên lầu, thực khách chung quanh nhìn hắn với ánh mắt đồng tình. Đây rốt cục là xui xẻo đến mức nào chứ, thường ngày không thấy đến gây sự, lại chọn ngay ngày có mặt Tần cung chủ và Thẩm công tử mà đến, đời người quả thực như một bàn trà a. Trong nhã gian, Tần Thiếu Vũ bóc vỏ hạt thông cho Thẩm Thiên Lăng. Ám vệ ở ngoài cửa nói, “Cung chủ, mang người đến rồi.” “Mở miệng.” Tần Thiếu Vũ đưa hạt thông qua. Thẩm Thiên Lăng ngoan ngoãn cúi đầu ăn. Cánh môi mềm mại ma xát trong lòng bàn tay, trong lòng Tần Thiếu Vũ cũng có chút ngứa, vì thế nghiêng qua, hôn một cái lên mặt y. “Đừng lộn xộn.” Thẩm Thiên Lăng đẩy hắn ra, “Còn có người chờ ở bên ngoài.” “Ngươi đoán là chuyện gì?” Tần Thiếu Vũ hỏi y. “Sao ta biết được.” Thẩm Thiên Lăng nghĩ nghĩ, nói, “Nghe tiếng hắn kêu gào lúc trước, chắc là có người họ Hoàng trộm đồ của hắn đi?” “Nghĩ giống ta.” Tần Thiếu Vũ vừa lòng gật đầu, “Nếu cả hai ta đều đoán đúng, vậy tối nay chúc mừng một chút đi a.” “Vì sao?” Thẩm tiểu thụ giận mà trách cứ, ngươi không phải thời thời khắc khắc đều muốn tìm lý do làm cái loại chuyện kia chứ a, thân là một đại hiệp chẳng lẽ không thể thanh tâm quả dục một chút sao, Ma Giáo mới có thể cả ngày hoang dâm vô độ biết không! Tần Thiếu Vũ lưu loát nói, “Bởi vì chúng ta tâm linh tương thông.” Thẩm Thiên Lăng: ... “Cứ quyết định như vậy.” Tần Thiếu Vũ xoa xoa mặt y, sau đó mới vọng ra cửa nói, “Vào đi.” Mà trong khoảng thời gian đó, tráng hán ở ngoài cửa đã bị ám vệ trộm cung cấp cho vô số tư tưởng linh tinh, chẳng hạn như “Tính tình cung chủ nhà ta rất hung hãn” “Cung chủ nhà ta giết người không chớp mắt” “Cung chủ nhà ta lãnh khốc vô tình” “Cung chủ nhà ta là thị huyết cuồng ma”, cho nên hắn sợ đến vỡ mật rồi, lúc vào cửa có hơi chần chờ, ngay cả đầu gối cũng như nhũn ra. Ám vệ ở phía sau thấy mà đau răng, đi ba bước lùi hai bước, Đông Bắc đại ương ca (một điệu múa của Trung quốc, vũ điệu chính là xoay tròn) cũng xoay không được tiêu chuẩn như ngươi. “Nhanh!” Ám vệ thúc giục. Dù sao trốn cũng không thoát, tráng hán hít sâu một hơi, rốt cục run run đẩy cửa vào. Dựa theo miêu tả của ám vệ lúc trước, hắn tưởng rằng mình sắp nhìn thấy một đầu lĩnh thổ phỉ giết người như ma, ai ngờ tình cảnh trong phòng lại khác biệt rất nhiều so với suy nghĩ của hắn. Một bạch y công tử ngồi bên bàn, bộ dạng thanh tú khí chất điềm đạm, chỉ cầm chén trà nhìn hắn, mà người ngồi cạnh y là một hắc y nam tử, đang chậm rãi bóc hạt thông, trên mặt không có quá nhiều biểu tình, nhưng lại khiến người ta bất giác cảm thấy áp bách. “Ngươi tên là gì?” Thấy Tần Thiếu Vũ nửa ngày không nói lời nào, Thẩm Thiên Lăng đành phải mở miệng hỏi. Phu nhân nhà ta đúng là hiền thê a! Trong lòng ám vệ lập tức điên cuồng vỗ tay. Không chỉ có cái tay mềm mại, còn có thể quản lí sổ sách, giúp thẩm vấn người xấu, cung chủ quả đúng lá quá may mắn. Tráng hán vừa do dự không được ba giây, ám vệ phía sau lập tức bắt đầu rút đao, vì thế đành phải nói, “Ta tên là Thiết Đầu Lão Tam.” Thiết Đầu Lão Tam? Thẩm Thiên Lăng nhìn Tần Thiếu Vũ, thấy hắn vẫn không có phản ứng gì, vì thế lại nói, “Ngươi là đến trà lâu làm gì?” “Ta đến tìm người.” Thiết Đầu Lão Tam châm chước dùng từ, “Không cẩn thận đắc tội với chư vị, hy vọng được bao dung.” “Cái người họ Hoàng kia là ai, lấy thứ gì của ngươi, sao ngươi lại tìm tới nơi này?” Tần Thiếu Vũ buông hạt thông trong tay, ngẩng đầu nhìn hắn. “Đây là việc riêng của ta.” Thiết Đầu Lão Tam ôm quyền, “Mong vị huynh đài này giơ cao đánh khẽ bỏ qua cho.” “Tiếng Hán nói không tệ.” Tần Thiếu Vũ nói, “Ở bộ tộc phương Bắc nào?” Thiết Đầu Lão Tam nhíu mày, “Huynh đài có ý gì, tại hạ nghe không hiểu.” “Ngươi không phải người Trung Nguyên, thậm chí rất có khả năng không phải người Sở quốc.” Tần Thiếu Vũ đứng lên, đi đến trước mặt hắn, cùng hắn lạnh lùng đối diện, “Ngoại tộc chưa được cho phép đã lẫn vào Sở quốc, có biết sẽ gánh hậu quả gì hay không?” Ám vệ tích cực giơ tay, “Trảm lập quyết!” Trả lời vấn đề vừa nhanh vừa chuẩn xác như vậy, không biết tháng sau có được thưởng tiền hay không. “Ngươi biết ta?” Thiết Đầu Lão Tam đã không còn tâm tình đi để ý tới ám vệ, trong mắt đầy cảnh giác nhìn Tần Thiếu Vũ. Tần Thiếu Vũ bật cười, “Ngươi thật cho rằng trên mặt mình có thiếp vàng sao?” Thẩm Thiên Lăng: ... Loại này thời điểm này không cần quanh co lòng vòng như vậy a! “Vì ta nói tiếng Hán không tốt sao?” Thiết Đầu Lão Tam tiếp tục hỏi. Tần Thiếu Vũ lắc đầu, “Không có sơ hở, chắc là mất rất nhiều công sức để luyện.” “Vậy sao ngươi biết được?” Thiết Đầu Lão Tam không cam lòng. Tần Thiếu Vũ thản nhiên nói, “Bởi vì ngươi không biết ta.” ... Vẻ mặt Thiết Đầu Lão Tam rất phức tạp, hiển nhiên khó có thể chấp nhận đáp án này. Ám vệ dùng ánh mắt tràn ngập đồng tình nhìn hắn, không biết cung chủ nhà ta cũng thôi đi, nhưng ngay cả phu nhân nhà ta mà cũng không biết, đúng là không thể tha thứ được, đáng bị kéo xuống hành hạ một phen. “Nói hết chuyện của ngươi ra, ta có thể suy xét thả cho ngươi một con ngựa.” Tần Thiếu Vũ ngồi lại bên bàn, “Bằng không ta chỉ có thể phế đi võ công của ngươi, sau đó giao cho quan phủ xử trí theo luật.” Thiết Đầu Lão Tam nghe vậy sắc mặt trắng bệch, sau một lúc lâu cũng không lên tiếng. Tần Thiếu Vũ cũng không đi hối thúc hắn, cúi đầu thổi nguội trà nóng trong ly cho Thẩm Thiên Lăng. Ám vệ hai mắt rưng rưng, mỗi ngày mỗi khắc đều có thể nhìn thấy loại tiết tấu ân ái này của cung chủ và phu nhân a. Không khí lại rơi vào lạnh lẽo, Thẩm Thiên Lăng vừa định tìm chuyện nói, Thiết Đầu Lão Tam lại đột nhiên ngửa mặt lên trời hét lớn một tiếng, sau đó xoay người chạy ra ngoài. Giây tiếp theo, hắn đã bị ám vệ ám vệ giơ roi ngăn lại mà vấp ngã xuống đất, rất thê thảm. Thực khách bên ngoài kinh hãi che ngực, tập thể nhìn hắn bị ám vệ tha trở về. Không có chuyện gì không cần hò hết bậy bạ a, thật là hù chết người. Bởi vì tiếng thét kia rất chấn động trời đất, cho nên Thẩm Thiên Lăng cũng bị hoảng sợ, tay bị trà nóng đổ lên. May là trà cũng không còn quá nóng, có đổ lên cũng không bị thương. Nhưng chỉ vậy thôi, sắc mặt Tần Thiếu Vũ cũng đã âm trầm thêm ba phần. Thấy không khí trong phòng trở nên ngưng trọng, ám vệ đồng tâm hiệp lực đá tráng hán lên trước, vô cùng cơ trí tỏ vẻ “Là kẻ này là hét lung tung, cho nên phu nhân mới bị hoảng sợ, không liên quan gì đến bọn ta đâu.” “Cho ngươi thêm cơ hội nữa.” Giọng điệu Tần Thiếu Vũ băng lãnh, “Nếu còn giở trò, ta sẽ lăng trì ngươi.” Thiết Đầu Lão Tam: ... Vừa rồi còn nói muốn đưa đến quan phủ, sao mới đảo mắt đã biến thành lạm dụng tư hình rồi. “Một.” Tần Thiếu Vũ ngồi trước mặt hắn, “Hai.” Ám vệ khó chịu, ngươi mau nói a, cung chủ không xử tệ với ngươi rồi, còn đếm một với hai, với bọn ta từ trước tới nay hắn chỉ trực tiếp đếm ba thôi đó, thật băng lãnh vô tình mà! “Ta muốn tìm một người tên là Hoàng Đại Tiên.” Rốt cục Thiết Đầu Lão Tam cũng thỏa hiệp. “Hoàng Đại Tiên?” Thẩm Thiên Lăng nghe vậy sửng sốt. “Ngươi nghe qua rồi sao?” Tần Thiếu Vũ hỏi y. “... Cũng không phải.” Thẩm Thiên Lăng có chút 囧, “Hồi trước nhân ngày đại thọ năm mươi của Trương bá ở nhà bếp, ta có mời một đoàn xiếc lên núi, trong đó có một thuyết thư tiên sinh đã kể qua chuyện của Hoàng Đại Tiên.” “Nói thử xem.” Tần Thiếu Vũ ngồi bên cạnh y. “Toàn là lời đồn thôi, chuyện này so với chuyện kia càng khoa trương hơn.” Thẩm Thiên Lăng nói, “Ta cũng không nghe nhiều, chỉ nhớ là gần hai năm nay hắn rất nổi tiếng, tự xưng là Qua Bích sa hồ (cáo sa mạc) chuyển thế, có thể hô mưa gọi gió rải đậu thành binh, còn có thể bảo hộ việc sinh sản.” Khóe miệng Tần Thiếu Vũ khẽ nhếch, “Hoàng Đại Tiên này quản rộng thật a.” “Ta phi, hắn là tên lừa đảo thì có.” Thiết Đầu Lão Tam căm giận, “Miệng lưỡi trơn tru, còn trộm mất bảo bối của Vương ta.” “Vương?” Tần Thiếu Vũ khẽ nhíu mày, “Vương nào?” “Ta nói rồi, ngươi có thể thả ta không?” Thiết Đầu Lão Tam nhìn hắn, “Ta không muốn mạo phạm Đại Sở, chỉ muốn lấy lại vật của Vương ta thôi.” Tần Thiếu Vũ gật đầu, “Có thể suy xét.” “Vậy không được.” Thiết Đầu Lão Tam lắc đầu, “Người Hán các ngươi nói chuyện rất không giữ lời, ngươi phải cam đoan.” “Vậy phải xem những gì ngươi nói là thật hay giả.” Tần Thiếu Vũ lạnh nhạt nói, “Nhưng ngươi không có tư cách bàn điều kiện với ta, ngươi có hai con đường, hoặc là trả lời vấn đề của ta, hoặc chỉ còn đường chết, tự mình chọn đi.” Đối phương rõ ràng là kẻ không nói đạo lý, nhưng chết ở chỗ hắn đánh không lại a, Thiết Đầu Lão Tam đành phải thỏa hiệp nói, “Ta là hộ vệ Hoàng cung Thất Tuyệt Quốc.” Tần Thiếu Vũ gật đầu, “Trong dự kiến.” Từ vài năm trước, sau khi thiên tử Sở quốc – Sở Uyên ngự giá thân chinh bình định Tây Bắc, các bộ tộc vốn phân tán ở đại mạc đã thống nhất lại cư ngụ ở biên giới Sở quốc có đại quan quản lý, vẫn luôn rất yên ổn. Mà Thất Tuyệt quốc là một nước nhỏ nằm ở nơi giao nhau của Mạc Bắc và La Sát quốc, bởi vì lúc trước không tham gia phản loạn, diện tích không lớn lại rất thành thật, cho nên Sở Uyên cũng không động tới đó. “Vậy Hoàng Đại Tiên là sao?” Thẩm Thiên Lăng hỏi. “Hắn là người Hán.” Thiết Đầu Lão Tam nói, “Nửa năm trước Vương ta đi tuần săn thú, từ xa bắn tên về phía một con sa hồ, nhưng ngã xuống lại là Hoàng Đại Tiên.” Thẩm Thiên Lăng: ... Sao lại xuất hiện tình tiết ảo quá vậy trời. “Lúc ấy chúng ta cưỡi ngựa từ xa đến, đều tưởng là hồ ly.” Thiết Đầu Lão Tam tiếp tục nói, “Cho nên sau khi nhìn thấy hắn thì ai cũng kinh ngạc, nói đến cũng kỳ quái, lúc ấy tuy cả người hắn đầy máu, nhưng vẫn nói nói cười cười đứng lên, dễ dàng rút mũi tên khỏi ngực, không thấy chút đau đớn nào.” “Sau đó các ngươi tin hắn là đại tiên thật sao?” Thẩm Thiên Lăng dở khóc dở cười. Thiết Đầu Lão Tam phẫn hận nói, “Vương ta lấy lễ đối đãi với hắn, đón vào trong cung mỗi ngày ăn ngon uống tốt, thậm chí còn sắp xếp vũ nương và ca cơ cho hắn, hắn vốn đã nhận lời sẽ vì Vương ta biến ba ngàn dặm đại mạc hoang vu thành ốc đảo nhạc thổ, nhưng ai biết hắn sau khi nghỉ ngơi dưỡng sức hơn nửa năm, trong một đêm mưa lại âm thầm trốn mất, còn mang đi Bích Tuyền Tỳ của Vương ta!” “Bảo bối?” Tần Thiếu Vũ hỏi. “Tất nhiên.” Thiết Đầu Lão Tam gật đầu, “Bích Tuyền Tỳ là bảo vật do các đời tổ tiên truyền lại, truyền thuyết nói rằng nếu gặp được người hữu duyên, sẽ có thể khiến đại mạc tuôn ra suối mát, khắp nơi có cỏ cây sinh sôi đất đai màu mỡ, còn có cả gia súc và ruộng tốt nữa.” “Nghe cũng có chút thú vị.” Tần Thiếu Vũ sờ cằm. “Ngươi muốn giúp sao?” Thẩm Thiên Lăng hỏi. Kỳ thật cẩn thận ngẫm lại thì quốc gia này cũng quá xui xẻo rồi, từ cái tên Thất Tuyệt (khí tuyệt) là biết, giờ còn vô duyên vô cớ bị người ta cướp mất quốc bảo, vất vả lắm mới phái được người đến tìm, nhưng lại bị dọa một trận, đúng là bi đát. “Sao ngươi lại chạy đến đây?” Tần Thiếu Vũ hỏi. Đường từ Tây Bắc đến Tây Nam rất xa xôi, nếu không phải do có manh mối, thì không thể chạy tới đây được. Ai biết lại nghe Thiết Đầu Lão Tam nghiêm mặt nói, “Tất nhiên là bởi vì có Bích Tuyền đại thần chỉ dẫn, cho nên ta mới có thể tìm tới đây.” Thẩm Thiên Lăng bóp trán. Nói nửa ngày lại cho ra lý do kỳ lạ như thế. Đúng là phong kiến mê tín hại chết người mà... Hết (*) – Ương ca: loại hình vũ đạo dân gian lưu hành chủ yếu ở nông thôn miền Bắc Trung Quốc, có vùng còn biểu diễn câu chuyện, dùng chiêng trống đệm nhạc, có vùng cũng biểu diễn câu chuyện nhưng giống như hình thức ca vũ kịch.",
  "nextChapter": "https://gacsach.top/doc-online/khap-chon-giang-ho-deu-la-tho-hao-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khap-chon-giang-ho-deu-la-tho-hao-chuong-01"
}