{
  "title": "Xuyên Thành Vị Hôn Thê Bị Từ Hôn Của Nam Chính - Chương 06",
  "url": "https://gacsach.top/doc-online/xuyen-thanh-vi-hon-the-bi-tu-hon-cua-nam-chinh-chuong-06",
  "content": "Xuyên Thành Vị Hôn Thê Bị Từ Hôn Của Nam Chính Chương 6: Vân Nguyệt Lúc Vân Xu về đến lớp học giáo viên đã bắt đầu giảng bài, cô thành thật báo cáo một tiếng. Giáo viên tiếng Anh liếc thấy sách từ vựng tiếng Anh trong tay cô, cũng không so đo việc cô đến muộn một lúc, phất tay để cô đi vào. Cô thuận lợi như vậy, khiến cho người muốn xem trò vui như Tôn San San có phần thất vọng, thất vọng đồng thời lại nhiều thêm sự kiêng dè. Bây giờ hình như Vân Xu lại gần gũi với giáo viên như vậy? Hết một người rồi lại một nngười đều có dáng vẻ ôn hòa với Vân Xu. Bởi vì nghĩ rằng buổi chiều là có thể nghỉ rồi, tất cả mọi người đều có một chút rục rịch, cuối cùng, giáo viên tiếng Anh gấp giáo án lại, nói một câu tan học. “Tạm biệt cô ạ!” Tiếng hô này của bọn họ cực kỳ vang dội và chân thành. Có vài người đã sớm thu dọn đồ đạc, vừa tan học là chạy như bay ra ngoài, những người khác cũng đều nóng lòng về nhà, giáo viên tiếng Anh lắc đầu một cái, học sinh lớp này thật sự quá lười, không hề biết tính tự giác của học sinh lớp mười một gì cả. Ngay lúc bà chuẩn bị nhấc chân rời đi, lại bị gọi lại. Vân Xu đưa quyển vở trong tay ra cho cô giáo, ngượng ngùng nói: “Cô ơi, có mấy đề em đọc không hiểu, cô có thể nào dành cho em chút thời gian được không ạ?” Giáo viên tiếng Anh hơi ngạc nhiên, liếc nhìn quyển vở, trên quyển vở viết tay một số đề bài, chép rất chỉnh tề, nét chữ tiếng Anh xinh xắn ngoài ý muốn. Vân Xu giải thích: “Đây đều là mấy đề em làm sai, vì vẫn chưa hiểu, nên chép lại lần nữa, bình thường có thể luyện tập tăng cường trí nhớ.” Nếu như đây là học sinh “Lớp Tên Lửa” làm thế bà cũng không cảm thấy có gì, nhưng bà lại nghe được câu như vậy từ một học sinh “Lớp Ánh Nắng”, nhất thời cảm thấy vui mừng, thậm chí còn có chút thụ sủng nhược kinh: “Đương nhiên không thành vấn đề, có đề bài không hiểu có thể đến hỏi cô bất cứ lúc nào, em cũng có thể đến phòng làm việc tìm cô.” Cảm nhận được ý tốt của cô giáo Vu, Vân Xu cảm thấy được một chút an ủi từ cuộc sống đầy rẫy ác ý trước mắt, lộ ra nụ cười phát ra từ nội tâm: “Em cảm ơn cô!” Bởi vì nguyên nhân này mà Vân Xu về trễ một xíu, khi cô về đến ký túc xá, ba người khác đều đã rời đi rồi. Lúc cô đeo cặp xuống tầng, người trong sân trường cũng rải rác, lộ ra vài phần quạnh quẽ. Chỉ có bên sân bóng rổ còn tụ tập rất nhiều người, Vân Xu đi ngang qua đó có thể nghe thấy hàng loạt âm thanh. Cô nhìn sang bên đó một cái, hình như là một nhóm học sinh nam đang chơi bóng rổ, mà người vây xem xung quanh chiếm đa số là học sinh nữ. Vân Xu không đi góp vui, chỉ nhìn thoáng qua rồi trực tiếp đi ra cổng trường, không chút nào ngạc nhiên khi nhìn thấy một chiếc xe có rèm che quen thuộc, đó là lái xe của bố Vân, lần nào cũng phụ trách đến đón Vân Xu. Tuy rằng bố Vân lấy thêm mẹ kế cho Vân Xu, nhưng mà ý định ban đầu là tìm một người có thể chăm sóc cho Vân Xu, đương nhiên sẽ không xuất hiện tình trạng có mẹ kế thì sẽ có bố dượng, đối với con gái một là Vân Xu thì ông ấy vẫn luôn rất cưng chiều rất dung túng. Vân Xu mở cửa xe ra nhìn, bên trong đã có một người ngồi ở đó. Vân Nguyệt nghiêng đầu nhìn về phía Vân Xu. Cô ta cùng tuổi với Vân Xu, nhưng lại nhỏ hơn Vân Xu hai tháng, vốn dĩ cô ta nên gọi là chị Vân Xu, nhưng mà Vân Xu rất chống đối cô ta và mẹ cô ta, căn bản không cho phép cô ta gọi như vậy. Nhưng gọi thẳng tên húy lại bị Vân Xu mỉa mai là không lễ phép, điều này dẫn đến việc Vân Nguyệt gặp Vân Xu cũng không chào hỏi gì, chỉ có thể lúng túng gượng cười. Vân Xu chỉ dừng lại một chút, rồi ngồi vào trong xe, nói với lái xe: “Chú Lưu đợi lâu rồi.” Chú Lưu nói: “Không sao, lần này tiểu thư lâu như vậy mới đi ra là có chuyện gì trì hoãn sao?” “Dạ, có chút chuyện bài vở.” Lái xe cũng chỉ là thuận miệng hỏi thăm, biết tính cách của Vân Xu, cũng không tiếp tục hỏi nữa. Xe đi trên đường với tốc độ đều đặn, Vân Nguyệt thỉnh thoảng nhìn Vân Xu một cái, muốn nói lại thôi. Vân Xu dứt khoát quay đầu về phía Vân Nguyệt nói: “Có chuyện?” Vân Nguyệt bị Vân Xu dọa hết hồn, thuận tiện nói ra lời muốn nói: “Xin lỗi Vân Xu, hôm đó, chuyện ngày hôm đó… Xin lỗi.” Vân Xu hỏi: “Cô nói việc cô và Lăng Văn Huyên đi chung với nhau hay là bởi vì chuyện cô nhìn tôi bị đánh?” Vân Nguyệt sửng sốt một chút, tiếp tục nhỏ giọng nói: “Xin lỗi.” Vân Xu nghiêm túc nói: “Không thật lòng, thì đừng có xin lỗi, nếu không sẽ khiến người khác cảm thấy càng đáng ghét.” Vân Nguyệt cho rằng đây là Vân Xu đang châm chọc cô ta, lòng bàn tay đều hằn vết móng tay đâm vào, vội vã ngẩng đầu liếc mắt nhìn biểu cảm của Vân Xu, lại ngẩn người. Biểu cảm của Vân Xu rất bình thản, có rất nhiều điểm khác biệt cực lớn với trong trí nhớ, một đôi mắt trong veo sáng rõ trắng đen rõ ràng, có thể phản chiếu lại dáng vẻ cô ta, cũng như có thể nhìn thấu nội tâm của cô ta, không chỗ nào trong nội tâm cô ta dường như có thể ẩn giấu ở trước mắt cô. Vân Nguyệt có hơi hoảng, Vân Xu bây giờ khiến cô ta nhìn không thấu, sinh ra vài phần bất an. Vân Xu không phải người thích giấu chuyện, Vân Nguyệt chủ động nhắc đến chuyện ngày đó, cô nghĩ dứt khoát thừa dịp bây giờ mở lời nói chuyện cũng rất tốt. Cô nói trước: “Tôi viết bức thư tình đó còn để cô đi đưa, cô không thể nào không biết chuyện tôi thích Lăng Văn Huyên chứ?” Vân Nguyệt liền vội vàng giải thích: “Em và Lăng Văn Huyên không có gì cả!” Vân Xu trực tiếp nói ra sự thật: “Nhưng cậu ta vì cô mà tìm người đánh tôi, nói thế nào?” “Cậu… Cậu ấy xem em là bạn gái.” Vân Nguyệt cẩn thận giải thích nói: “Chúng em ở cùng một lớp, lại đều là ban cán bộ, bình thường tiếp xúc tương đối nhiều.” Tiếp theo không đợi Vân Xu hỏi, chủ động giải thích vì sao Lăng Văn Huyên lại biết chuyện cô ta bị gọi lên sân thượng: “Biểu hiện của chị hôm đó rất tức giận, lúc bạn chị đến gọi em lên sân thượng cậu ấy cũng nghe thấy, cho nên… Nhưng em không biết cậu ấy sẽ gọi Châu Dã đến, còn…” Vân Xu: “Sau đó cô liền yên tâm thoải mái nhìn cậu ta bắt nạt tôi?” Vân Nguyệt dùng sức lắc đầu: “Em khuyên rồi, nhưng mà Châu Dã không nghe em nói, em và cậu ta không thân.” Vân Nguyệt có một khuôn mặt cực kỳ thanh thuần, cả người cũng nhu nhu nhược nhược, giống một bông hoa trắng, nhát gan lại không khiến người khác thấy chán ghét ngược lại có thể k.ích thích ý muốn bảo vệ của người khác. Ngày bình thường cô ta nhẫn nhịn Vân Xu rất nhiều, từ trước đến nay đều là kiểu im hơi lặng tiếng, không dám to tiếng với Vân Xu. Dựa theo tính cách này của Vân Nguyệt, sẽ không ai cho rằng Vân Nguyệt cố tình làm vậy. Vân Xu sau khi nghe cô ta giải thích thì phân tích một phen, cho rằng khả năng Vân Nguyệt chủ động tính kế Vân Xu tương đối nhỏ. Nhưng mà, Vân Nguyệt không chủ động, nhưng cũng không hề từ chối. Lăng Văn Huyên thân thiết với cô ta, cô ta coi như “Bạn bè”, Châu Dã kiên trì muốn để người khác dạy dỗ Vân Xu, cô ta vừa khuyên vừa sợ hãi và lo lắng trốn ở một bên. Ngoài mặt Vân Nguyệt rất sợ cô, không dám không vâng lời cô, trong lòng lại sớm đã có oán hận. Bằng không sau này cũng sẽ không hắc hóa nhanh và triệt để như vậy. Nghĩ đến quan hệ đôi bên, vẫn là thái độ của nguyên thân đối với Vân Nguyệt, ngược lại Vân Xu cảm thấy như này rất là bình thường. Vân Nguyệt thận trọng đợi Vân Xu trả lời, Vân Xu lại chỉ không mặn không nhạt ừ một tiếng, không hỏi gì thêm nữa, cũng không nói tin hay không, Vân Nguyệt trước sau treo một tiếng thở phào. Vân Nguyệt thấp thỏm trong lòng, sinh ra một loại cảm giác không tên, hình như tâm tư nhỏ của cô ta đã bị Vân Xu nhìn thấu. Nếu là như vậy, thì Vân Xu biết tâm tư nhỏ của cô ta, nhất định sẽ cực kỳ tức giận, sau đó… Dọc đường đi Vân Nguyệt thấp thỏm đến nỗi xoắn tay thành một nắm nhỏ, so với một trận chửi rủa đổ ập xuống hoặc là một bạt tai, sự trừng phạt không rõ ràng mới càng khiến người kinh hãi run sợ. — Bây giờ: Vân Nguyệt: Run lẩy bẩy (Sợ hãi), xin chị tha cho em! Sau này: Vân Nguyệt: Run lẩy bẩy (Kích động), chị ơi mang em theo với!",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-thanh-vi-hon-the-bi-tu-hon-cua-nam-chinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-thanh-vi-hon-the-bi-tu-hon-cua-nam-chinh-chuong-05"
}