{
  "title": "Hành trình về phương Đông - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/65297/hanh-trinh-ve-phuong-dong-chuong-02-phan-1.html",
  "content": "Chương 02: Người đạo sĩ thành Benares Thành phố Benares là một nơi có nhiều di tích lịch sử và có rất nhiều tu sĩ. Bất cứ một người Âu Mỹ nào đến đây cũng ngạc nhiên về thành phố dân cư đông đúc, nhà cửa san sát và khắp nơi nhan nhản những đền thờ, lăng tẩm đồ sộ. Có những ngôi đền trông thì thật cổ kính, trang nghiêm nhưng khi bước vào trong bạn sẽ thấy gì? Một số tín đồ hành lễ ngây ngô vừa cầu nguyện, vừa rung một cái chuông nhỏ để lời cầu xin của họ thấu đến tai các vị thần. Một số khá đông đạo sĩ ngồi trong các tư thế du già (yoga) cực kỳ lạ lùng, khó tập luyện để tín đồ đến bỏ tiền vào trong bát nhỏ bầy trước mặt họ. Chúng tôi có cảm tưởng như họ làm xiếc biểu diễn kiếm ăn hơn là thực hành một pháp môn tu hành chân chánh. Trong khi mọi người trong phái đoàn đang quay phim những đạo sĩ ngồi trên bàn đinh, các đền thờ to lớn, thì giáo sư Spalding thong thả đi dạo ngoài bờ sông. Ông nhìn thấy một đạo sĩ vóc người lực lưỡng đang đi gần đó. Như có một mãnh lực vô hình nào đó thúc đẩy, Spalding muốn vượt lên để nhìn cho rõ, ông bèn rẽ qua một lùm cây rậm rạp, để bắt cho kịp vị đạo sĩ nọ. Vừa đi được vài bước, ông đã giựt mình vì gặp một con rắn hổ mang to lớn chận lối. Rắn hổ là một loại rắn cực độc, hàng năm có hàng ngàn người bị rắn cắn chết, vì ở xứ Ấn giống rắn này có nhiều vô kể, xuất hiện khắp nơi. Tiến thoái lưỡng nan, chưa biết phải làm gì thì con rắn đã trườn tới ngẩng cao cổ phun phì phì. Bất ngờ, vị đạo sĩ ở đâu đi đến, ông chẳng nói gì chỉ bước thẳng vào giữa con rắn và giáo sư Spalding. Vị đạo sĩ dơ tay vuốt nhẹ, con rắn từ từ bò vào trong bụi rậm, mất hút trước sự ngạc nhiên của giáo sư Spalding. Vị đạo sĩ mỉm cười thong thả tuyên bố: - Cái phàm ngã hữu hình, hữu hoại không thể làm việc này mà đó là cái Chân Ngã thâm diệu, cái mà ta gọi là thượng đế ngự trong tôi và muôn loài đã khiến con rắn bỏ đi, khi hoàn toàn gạt bỏ cái phàm ngã bên ngoài để cho cái Chân Ngã tự biểu lộ, và hành động thì không chuyện gì có thể xảy ra nữa. Bằng cách phát triển toàn vẹn tình thương và bác ái của thượng đế cho nó xuyên qua mình và ban rải cho muôn loài ta sẽ cảm hóa được các thú dữ. Khi ông vừa gặp con rắn, một tư tưởng sợ hãi phát ra, và tôi đã nhận được tư tưởng này; ngoài ra hình như ông có ý muốn gặp tôi? Giáo sư Spalding ấp úng: - Chúng tôi đang suy tầm các hiện tượng huyền bí Á châu – thú thật là tôi đang cảm thấy hoang mang và thất vọng về những điều nhìn thấy ngoài chợ nhưng khi vừa nhìn thấy ông, tôi linh cảm có một sự gì khác thường - Hình như có một mãnh lực vô hình nào xui khiến. Đạo sĩ chăm chú nhìn giáo sư rồi ra dấu cho ông này ngồi xuống bên gốc cây cổ thụ gần đó. Đạo sĩ lên tiếng: - Sáng nay trong cơn thiền định, tôi nhận được một thông điệp về các ông, do đó tôi mới rời am thất đi dạo bên ngoài. Phải chăng các ông muốn tìm hiểu về phép tu Du Già (Yoga)? Đáng lý không bao giờ tôi tiết lộ điều này, nhưng tôi đã nhận thông điệp phải giúp đỡ các ông vậy thì ông cứ hỏi, tôi sẽ cố gắng trả lời tùy theo sự hiểu của mình. - Xin ông cho chúng tôi được biết về khoa Du Già (Yoga). Đạo sĩ yên lặng trong chốc lát và lên tiếng: - Không ai biết rõ pháp môn Du Già (Yoga) bắt đầu từ lúc nào trong lịch sử. Kinh sách Ấn độ giáo (Hinduism) nói rằng thần Shiva truyền dạy môn này cho hiền triết Gheranda. Nhà hiền triết dạy lại cho các đệ tử của ông nhưng chỉ có Marteyanda là lãnh hội được các tinh túy và phổ biến trong giới trí thức thời đó. Du Già (Yoga) là một khoa học bao gồm nhiều thứ từ: thiên văn, địa lý, triết học, toán học, v..v.. Pháp môn tôi được truyền dạy gọi là Hatha Yoga, chỉ là một phần nhỏ của toàn bộ Yoga. Theo lời sư phụ tôi thì trong thời cực thịnh, Yoga phát triển khắp nơi và lôi cuốn giới hiền triết, trí thức rất đông. Theo thời gian, thời hoàng kim đã qua, nhân loại đã sa vào hố thẳm của sa đọa vật chất, bị lôi cuốn vào các cám dỗ xác thịt. Để chống lại sự phá sản tâm linh này, các hiền triết đã hội thảo để tìm một giải pháp. Sau cùng họ đi đến kết luận là cho phép truyền dạy một phần của môn Yoga cho quần chúng, nhằm đem lại một giải pháp cho giai đoạn lúc đó. Phần được truyền dạy này trích ở chương Yuj (cái ách) gồm các phương pháp trói buộc tinh thần lẫn thể xác trong một kỷ luật khắc khe để đạt mục đích tập trung Tâm và Thân làm một với bản thể trời đất. Từ đó phần này được truyền bá khắp nơi và tồn tại đến ngày nay. Vì trích ở chương Yuj, nên nó được gọi là Yoga. Nên nhớ đây chỉ là một phần rất nhỏ của môn Yoga nguyên thủy, vậy mà phần nhỏ này cũng chỉ rất ít người hiểu rõ một cách đứng đắn. Đa số đã hiểu sai nên mới có các lối tập luyện kỳ dị, các lối tu khổ hạnh điên rồ, các tư thế lố bịch. Như các ông thấy, có các đạo sĩ nằm bàn đinh, dơ cánh tay lên trời cho đến khi nó khô liệt. Sự luyện tập như thế không có ích gì mà cũng chả mang lại một kết quả gì. Đó là những kẻ làm hoen ố danh dự một môn khoa học như Yoga. Đối với đa số, Yoga đã bị hạ thấp xuống thành một môn thể dục để thân thể khỏe mạnh cường tráng. Tuy thế, nếu luyện thế đúng cách nó vẫn mang lại nhiều kết quả tốt cho thể xác. Nhưng các đạo sĩ (Yogi) lại khác, họ biết rằng luyện tập môn này sẽ giúp họ khám phá các năng lực tiềm tàng, mầu nhiệm, giúp họ đạt các phép thần thông biến hóa. Để luyện ý chí, họ tập trung năng lực vào các việc như hành xác, bắt nó chịu các thử thách cực độ như phơi nắng, dầm sương, ngồi trên than hồng, đứng bằng tay, tréo chân lên cổ, nhịn đói, nhịn khát, lấy gươm xiên vào da thịt, v..v… Để chứng minh quyền năng ý chí, họ đem trò này ra biểu diễn cho quần chúng để tìm cách vừa kiếm tiền, vừa hưởng sự kính trọng của đám dân chúng khờ khạo. Mục đích của Yoga đâu phải làm trò lạ mắt cho người đời kính phục. Giáo sư Spalding ngắt lời: - Nhưng ta có nên trách họ không? Nếu các đạo sĩ chân tu dấu kín các phép tu chân truyền thì sự hiểu lầm làm sao tránh khỏi. Đạo sĩ mỉm cười thong thả giải thích: - Một ông vua có khi nào phơi bày ngọc ngà, châu báu cho mọi người coi chơi. Ông ta cất dấu cẩn thận có phải thế chăng? Pháp môn Yoga còn gì quý bằng nên người tu chân chính không khi nào đem rao bán ngoài chợ. Kẻ nào thành tâm muốn học hỏi phải ra công tìm kiếm và đó là phương pháp duy nhất. Một danh sư không cần quảng cáo rầm rộ vì không cần các đệ tử xúm vào xưng tụng. Trái lại, ông tuyển chọn đệ tử gắt gao và chỉ truyền dạy các giáo lý bí truyền khi người đệ tử tỏ ra xứng đáng. Khoa Yoga bí mật vì cách luyện tập rất nguy hiểm đối với người non kém, chưa đủ khả năng. Khai mở các bí huyệt đâu phải trò chơi tầm thường. Có rất nhiều môn Yoga khác nhau, nhưng tôi tu luyện theo môn Hatha Yoga, nhắm việc chủ trị xác thân trước khi chủ trị tinh thần. Lúc đầu ta phải luyện tập bắp thịt và bộ máy hô hấp cho thật thuần thục, sau đó mới đi vào thần kinh, não tủy. Nếu tập đúng cách, sức khỏe sẽ tăng cường, sống lâu và có ý chí mạnh mẽ. Đó chỉ là giai đoạn nhập môn, nó đòi hỏi ít nhất từ một đến bốn năm mới đáng kể. Thân thể có cường tráng, tinh thần có dũng mãnh mới có thể tiếp tục bước vào giai đoạn kế tiếp. Giáo sư Spalding gật gù: - Như thế môn này khác phương pháp thể dục của người Âu Mỹ thế nào? Chúng tôi cũng có các cách khiến thân thể khỏe mạnh. Đạo sĩ bật cười lớn: - Người Âu Mỹ biết cách làm thân thể nẩy nở trên bộ da, bắp thịt, làm sao so với lối luyện tập của người Á châu, vốn chú trọng từ bên trong ra đến bên ngoài. Trước hết có bốn cách thức căn bản: Nghỉ ngơi làm xoa dịu thần kinh, cân não. Tĩnh tọa để tập trung ý chí. Điều tức để tẩy uế thân thể, khu trục các chất cặn bã, và Khí công để kiểm soát hơi thở. Hãy lấy một thí dụ giản dị như việc nghỉ ngơi, hãy quan sát con mèo khi nó nằm yên hay rình bên lỗ chuột. Con mèo biết cách dưỡng sức, bảo tồn sinh lực không hao phí chút nào. Mọi cử động tư thế là cả một sự suy nghĩ, kiểm soát để thoải mái tối đa. Người Âu các ông tưởng mình biết nghỉ ngơi, nhưng thật ra các ông không biết gì cả. Các ông ngồi trên ghế một lúc rồi quay bên này, ngả bên nọ. Khi thì tréo chân, lúc lại dang tay, coi thì thoải mái nhưng trí óc các ông hoạt động liên miên từ việc này đến việc nọ. Như thế chỉ là hoạt động ầm thầm chứ đâu phải nghỉ ngơi. Loài vật biết cách dưỡng sức bởi vì chúng có bản năng dìu dắt mà bản năng là tiếng nói tự nhiên. Loài người được hướng dẫn bằng lý trí, nhưng thay vì làm chủ lý trí, họ đã không kiểm soát được bộ óc của họ, nên hậu quả là cả hệ thống thần kinh thể xác thể đều bị ảnh hưởng. Sự nghỉ ngơi hoàn toàn gần như không có. Giáo sư Spalding thở dài thú nhận: - Đó là điều chúng tôi không bao giờ nghĩ đến, nhưng liệu ông có thể nói rõ hơn về khái niệm sơ đẳng môn Hatha Yoga không? - Tôi chỉ có thể nói một vài tư thế giúp con người tăng cường sức khỏe thôi. Có hai mươi tư thế (Asana), mà ai cũng có thể tập luyện để tăng cường sinh lực. Các tư thế này có ảnh hưởng đến một số bí huyệt khiến nó tác động lên các cơ quan suy yếu, giúp nó hoạt động trở lại mạnh mẽ hơn. Khoa học Tây phương đã chứng minh rằng ngoài các mạch máu chính, thân thể con người còn có hàng triệu các vi ti mạch chạy khắp nơi để đưa dưỡng khí nuôi cơ thể. Nếu một cơ quan hay bắp thịt ít hoạt động hay suy yếu, thì số lượng các vi ti mạch (capillaries) cũng giảm bớt đi. Tập thể thao hay bơi lội có thể làm các mạch máu nhỏ này gia tăng hoạt động, khiến cơ quan phục hồi. Cũng như thế, tập các tư thế Yoga sẽ làm luồng hỏa hầu (Prana) lưu chuyển, kích động các cơ quan từ trong khiến nó hoạt động nhưng tập Yoga làm nó hoạt động đúng với hiệu năng sẵn có. Do đó, nó mang lại nhiều hiệu quả thần diệu hơn. Con người không có lo gì bệnh tật nữa, nếu có bệnh cũng sẽ khỏi hoàn toàn. Giáo sư Spalding lắc đầu: - Tôi không tin người Âu Mỹ sẽ chấp nhận việc tập Yoga chữa được hết bệnh tật. Đạo sĩ mỉm cười: - Một thân thể khỏe mạnh, cường tráng làm sao có thể bị bệnh được? Bệnh tật là do sự mất quân bình trong cơ thể. Người Âu Mỹ các ông chỉ biết hoạt động chứ đâu biết nghỉ ngơi, thế đã là lý do gây nên các bệnh thần kinh rồi. - Thôi được, xin ông nói thêm về cách tập luyện ra sao? Đạo sĩ thong thả giải thích: - Việc đầu tiên là phải ngồi cho thoải mái, ngồi trên ghế, nhất là các ghế bành êm ái rất có hại cho xương sống, con đường vận hà chính của luồng hỏa hầu (Prana), và là nguyên nhân gây nên các chứng đau lưng, bại xuội, phong thấp. Phép ngồi thật ra rất dễ, chỉ cần ngồi xếp bằng dưới đất, không dựa vào đâu, không nghiêng ngả bên nào, giữ cơ thể thật thăng bằng, xương sống phải thật thẳng và thở nhẹ, đều đặn. Ai cũng có thể thở nhẹ trong vài phút nhưng sau đó sẽ lại thở loạn xạ ngay. Đó là vì bộ óc quen hoạt động, quen náo nhiệt. Hãy giữ cho lòng yên tĩnh, vắng lặng không bận rộn vào mọi chuyện vớ vẩn. Lúc đầu chưa quen chủ trị tư tưởng thì hãy nghĩ đến một cái gì đẹp đẽ, mỹ lệ như bông hoa, dòng suối. Đó là bước đầu cho việc nghĩ ngơi. Giáo sư Spalding buột miệng: - Như thế đâu có gì khó khăn lắm. Đạo sĩ bật cười: - Nghỉ ngơi cần gì phải khó khăn, phiền phức. Khi giữ được xương sống thẳng và thở hít đều đặn, thì luồng chân khí sẽ lưu thông khắp cơ thể và từ đó sẽ điều chỉnh các chỗ bế tắc, ứ đọng trong châu thân. Cách thứ hai là nằm ngửa trên mặt đất, chân duỗi thẳng, đưa hai ngón chân cái ra ngoài. Hai tay buông xuôi bên thân mình, mắt nhắm lại để sức nặng toàn thân phân phối đều trên sàn gạch. Nên nhớ phải nằm trên sàn chứ không phải trên giường, nhất là giường nệm, vì giường mềm mại khiến thân thể lệch lạc không đều. Hãy nằm cho thoải mái, không nên cố gắng thái quá, đầu óc phải thảnh thơi, chớ suy nghĩ hay mong mỏi điều gì. Tư thế này sẽ xoa dịu bộ thần kinh khiến nó lấy lại trạng thái quân bình. Nên nhớ nền tảng chính của Hatha Yoga dựa trên sự nghỉ ngơi, dưỡng sức chứ không phải hành xác với các tư thế vặn vẹo kỳ cục. - Nhưng Yoga có các tư thế đó cơ mà? - Vấn đề đứng ngồi với một tư thế đặc biệt trong một khoảng thời gian không quan trọng, nhưng sự tập trung ý chí để thi hành tư thế đó một cách đứng đắn sẽ thúc đẩy các mãnh lực tiềm tàng trong cơ thể con người. Những mãnh lực này là bí mật của thiên nhiên, nó chỉ phát triển khi người luyện tập phải kèm theo một phương pháp thở (Khí công). Tư thế giúp con người chủ trị giác quan, hơi thở giúp con người mở cửa vào thế giới tinh thần. Nên nhớ tinh thần và thể xác luôn đi song đôi. Không thể có một tinh thần bạc nhược trong một thể xác tráng kiện, hay tinh thần minh mẫn trong một thể xác bệnh hoạn. Trong giai đoạn cao của Hatha Yoga, thì hành giả sẽ phải tham thiền nhập định rất lâu, thế ngồi của thể xác là điều quan trọng vì nó giúp sự tập trung tư tưởng được dễ dàng, giúp hành giả tinh tấn, tăng cường ý chí…. - Nhưng tôi vẫn thắc mắc về các tư thế kỳ lạ, vặn vẹo thân hình của Yoga như chổng ngược đầu, vắt chân lên cổ. - Bạn nên nhớ, trung tâm bí mật của hệ thần kinh rải rác nhiều chỗ trong cơ thể. Mọi tư thế có công dụng riêng, ảnh hưởng đến một bí huyệt nhất định. Nhờ kích động các bí huyệt đó mà ta có thể ảnh hưởng các bộ phận trong cơ thể, cũng như hoạt động trí não. Các tư thế lạ lùng chỉ dùng để kích động các bí huyệt mà thôi. Ngoài ra không còn gì khác nữa. Bạn phải nhớ kỹ rằng ngoài các tư thế còn có phương pháp khí công nữa, chứ không phải chỉ vận động các bắp thịt thôi. Người Tây phương tập thể thao, vận động thể xác mạnh mẽ, tiêu phí sức lực để làm nẩy nở bắp thịt. Người Á châu tin rằng chính cái sức mạnh ở trong mới điều khiển và chỉ huy các bắp thịt. Bạn cho rằng phương pháp chổng ngược chân lên trời (trồng cây chuối) là lố bịch ư? Tư thế này dồn máu xuống bộ óc do trọng lượng của nó. Bình thường máu được đưa lên óc do sức vận động của tim. Sự khác biệt ở chỗ để máu tự nhiên dồn xuống óc xoa dịu cân não rất có lợi cho ai làm việc nhiều bắng trí óc và giúp quả tim ngơi nghỉ không phải cố gắng để đưa máu lên óc. Nhờ tim được nghỉ mà tránh được các chứng đau tim. Khi thực hành các tư thế này phải cẩn thận, làm chậm rãi, từ từ, có ý thức, giữ vững tư thế trong một thời gian, không nên cố gắng thái quá. Nên nhớ chìa khóa là ở sự nghỉ ngơi thong thả, chứ không phải hùng hục. Môn Yoga giúp thân thể tự động điều hòa trong sự yên tĩnh, thăng bằng, khác hẳn các lối tập thể thao co tay, múa chân ào ạt của người Âu. Làm thế tuy bắp thịt cơ thể nẩy nở, nhưng thân thể náo động, có hại cho thần kinh. Giáo sư Spalding im lặng không thốt nên lời nào, tất cả những gì người đạo sĩ này nói ra đều hợp lý, rất khoa học, không hề có tính chất mê tín dị đoan như ông đã nghe các tu sĩ khác thần thánh hóa. Một người Âu trung bình vốn coi rẻ dân tộc Á châu như loại người chậm tiến, di sản một miền nóng bức, thiếu ăn, chắc phải ngạc nhiên khi thấy từ thời xưa người Ấn đã được giáo dục một cách tập thể dục tối tân, tinh vi, và khoa học như thế. Đạo sĩ Ấn nhìn ông mỉm cười như đoán được ý nghĩ: - Yoga là khoa học của vũ trụ, nó không những chỉ áp dụng riêng đối với dân Á châu, mà là khắp nơi. Tôi không thể đi sâu vào chi tiết nhưng dù sao duyên hội ngộ lần này cũng tốt đẹp. Tôi giúp ông bạn một chìa khóa bí truyền này. Luật thiên nhiên định rằng trung bình con người thở với số nhịp là 21.600 lần mỗi ngày. Sự hô hấp quá nhanh làm gia tăng nhịp điệu nói trên và thu ngắn sự sống. Sự hô hấp chậm rãi, kéo dài, đều đặn là tiết kiệm sinh lực và kéo dài sự sống, đó là bí quyết khoa Khí công. Mỗi hơi thở tiết kiệm sẽ tích tụ lại thành một số dự trữ giúp ta kéo dài sự sống. Các đồ ăn có chất kích thích hay hút thuốc làm cho hơi thở dồn dập, giảm số lượng dưỡng khí vào phổi, tất nhiên làm ta giảm thọ nhanh. Có lẽ ông bạn còn nghi ngờ? Khoa Yoga ý thức rất rõ sự liên quan chặt chẽ giữa cơ quan hô hấp và tuần hoàn. Cả hai cơ quan này liên hệ mật thiết với hệ thần kinh. Bộ thần kinh là chìa khóa vào cánh cửa tâm linh, do đó, hơi thở chính là lối vào tinh thần. Nhưng hơi thở chỉ là sự biểu lộ trên địa hạt vật chất của một sức mạnh tế nhị hơn. Sức mạnh này mới là cột trụ sinh hoạt xác thể, và chính cái sức mạnh vô hình, vô ảnh ẩn tàng trong cơ thể chúng ta mới thực sự điều khiển đời sống. Khi nó rời xác thân thì hơi thở ngừng lại và sự chết đến. Sự kiểm soát hơi thở giúp ta làm chủ một phần nào luồng sinh lực vô hình này. Khi sự chủ trị thân xác được thực hiện đến mức cao siêu, con người sẽ kiểm soát được sự vận động các cơ quan trong thân thể như tim, gan,bao tử, phổi…..",
  "nextChapter": "https://gacsach.top/doc-online/65298/hanh-trinh-ve-phuong-dong-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/65296/hanh-trinh-ve-phuong-dong-chuong-01.html"
}