{
  "title": "Ta Dựa Vào Y Thuật Tung Hoành Tu Tiên Giới - Chương 02",
  "url": "https://gacsach.top/doc-online/ta-dua-vao-y-thuat-tung-hoanh-tu-tien-gioi-chuong-02",
  "content": "Ta Dựa Vào Y Thuật Tung Hoành Tu Tiên Giới Chương 2 Thẩm Dao Chu không ngượng ngùng như họ, thản nhiên nói: \"Ngươi cũng nói là trước kia rồi, bây giờ ta chỉ là một người bình thường, đi tìm việc làm mà thôi.\" Nói xong nàng vẫy tay rời đi. Phía sau truyền đến tiếng phụ nhân thì thầm to nhỏ. Đợi đến khi Lý thị trở về, tin tức này chắc đã truyền khắp An Nghi Hạng, người chị dâu cực kỳ sĩ diện của nàng chắc sẽ tức đến mức thổ huyết mất. Nghĩ như vậy, nàng còn thấy hơi vui. Thẩm Dao Chu chọn đi làm nha hoàn cũng có cân nhắc của nàng. Qua mấy ngày không ngừng dò hỏi tin tức, nàng cũng hiểu sơ bộ về thế giới này. Tu sĩ ở đây được chia thành kiếm tu, pháp tu, y tu, khí tu, v.v., trong đó số lượng ít nhất, địa vị cao nhất chính là y tu. Vì vậy, không phải ai cũng có thể dùng được đan dược. Ít nhất là ở cả An Nghi Hạng này, Thẩm Dao Chu không tìm được một \"Bệnh nhân trúng độc đan dược\" nào theo quy định của hệ thống. Cũng chỉ có đám con cháu thế gia trong nội viện kia coi đan dược như kẹo đậu mà nhai, mới có tư cách trở thành bệnh nhân trúng độc đan dược. Mặc dù những nha hoàn mới được tuyển như họ không có tư cách hầu hạ bên cạnh công tử tiểu thư, chỉ làm những việc thô bỉ như quét dọn, nhưng sự cạnh tranh này cũng rất gay gắt. Thẩm Dao Chu há hốc mồm nhìn đám người đen nghịt phía trước. \"Người đông lắm phải không, lần đầu tiên ta đến đây cũng bị dọa sợ như ngươi vậy.\" Một cô nương cười cứng nhắc với nàng. Thẩm Dao Chu tò mò hỏi: \"Ngươi đã đến đây nhiều lần rồi sao?\" Cô nương gật đầu, nàng ta tên là Lăng Tân Nguyệt, đã đến ứng tuyển ba lần rồi.\"! Nếu không làm được nha hoàn của Thẩm gia, ta sẽ phải về nhà thừa kế ba nghìn mẫu ruộng, bảy trăm tám mươi mốt gian hàng, sáu trăm linh hai ngôi nhà, sau đó cưới bảy tám người hầu nam, sinh ra người thừa kế, mở rộng sản nghiệp! \" Thẩm Dao Chu: \"! \" Quá phô trương rồi đấy. Lăng Tân Nguyệt có vẻ rất căng thẳng, liên tục nói không ngừng: \"Lần trước họ chê ta ăn mặc quá giàu có nên đã từ chối ta, vì vậy ta đã cố tình đổi sang mặc quần áo vải thô, ngay cả trâm cài trên đầu cũng là cố ý đổi thành trâm đồng của nha hoàn trong nhà, dù thế nào đi nữa, lần này ta nhất định phải được chọn vào Thẩm gia!\" Thẩm Dao Chu giật giật khóe miệng: \"! Vậy, chúc ngươi thành công.\" Trương Quý là quản sự nhỏ của nội viện Thẩm gia, phụ trách tuyển mua nha hoàn, đối với cảnh tượng đông đúc như thế này đã quen thuộc. Ông ta ung dung lấy ra chiếc ấm trà Lạc Nguyệt bằng tiên sa quý giá của mình, đặt lên bếp đất nung nhỏ, đợi nước trong ấm sôi ùng ục, sủi bọt, ông ta lại lấy ra từ trong n.g.ự.c một chiếc bình ngọc, bên trong là trà Linh Sơn ông ta vất vả lắm mới có được một ít, ông ta trân trọng đổ một ít vào ấm trà, lập tức một mùi hương thơm ngát lan tỏa. Ông ta hài lòng nhấp một ngụm, mới bảo người dẫn một nhóm lên. Thẩm Dao Chu và những người khác theo người hầu vào sân chờ đợi, nàng nhận thấy Lăng Tân Nguyệt căng thẳng đến mức sắp không thở nổi, vì vậy nhân người khác không chú ý, vội vàng nhỏ giọng an ủi nàng ta. Không lâu sau, có người bảo họ vào. Trương Quý thản nhiên đánh giá họ, khi nhìn thấy Thẩm Dao Chu, ông ta không khỏi sáng mắt. Cô nương này tuy hơi gầy yếu nhưng lại là một mỹ nhân hiếm có, quan trọng là không rụt rè e thẹn.",
  "nextChapter": "https://gacsach.top/doc-online/ta-dua-vao-y-thuat-tung-hoanh-tu-tien-gioi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ta-dua-vao-y-thuat-tung-hoanh-tu-tien-gioi-chuong-01"
}