{
  "title": "Hiệp sĩ sắt - Chương 05",
  "url": "https://gacsach.top/doc-online/56401/hiep-si-sat-chuong-05.html",
  "content": "Chương 5 - Mike! - Giọng Carly hoảng hốt. - Mike, ông ta đâu rồi? Ngài hiệp sĩ đâu rồi? Ông ta đã hoàn toàn biến mất. Tất cả những gì còn lại là chiếc giá gỗ. - Em có biết điều này là như thế nào không? - Tôi hỏi Carly. - Aa. - Carly thở gấp. - Bộ áo giáp đã tự đi. Nó bị ma ám. - Đúng thế! Câu chuyện đã kể là đúng! - Tôi thầm thì. - Hồn ma ngài Thomas ở trong bộ giáp đó. Hắn có thể chuyển động! Hắn đi được! - Hắn có thể ở bất cứ đâu! - Carly khàn giọng như một điềm gơ? - Hắn có thể trốn ở tầng hầm. Cũng có thể hắn đang trên đường lên lầu. - Hắn có thể ở ngay trong phòng này. Trốn trong bóng tối. Tôi căng mắt quét một lượt trong bóng tối. - Anh không nghĩ vậy. - Tôi bảo em gái. - Hắn khá là lớn. Anh nghĩ là bọn mình có thể nhận ra hắn. Đi tìm nào. - Có lẽ hắn sẽ tự quay lại. - Carly đáp lại giọng sợ sệt. - Như con Salem vẫn làm mỗi khi nó trốn ra khỏi nhà đi chơi vào ban đêm. - Carly, tỉnh ra đi nào. Bọn mình đang nói chuyện về lũ ma, nhớ chứ? Tôi chộp lấy bàn tay đang cuộn đầy tóc của nó và kéo nó trở lại đường chúng tôi đã đi ban nãy. Hai đứa đều biết rằng ngài Thomas không có trong phòng xác ướp. Ông ta cũng không ở trong phòng quan tài. Trong bóng tối lúc ở trong bếp, tôi không quan sát được kỹ lắm nhưng tôi chắc rằng hắn cũng không ở trong đó. - Đi kiểm tra phòng sáp đi. - Không đời nào! - Carly ghét phòng sáp. Nó nhắm nghiền mắt lại. - Đi nơi nào cũng được trừ phòng sáp ra! - Được thôi. - Tôi dừng lại và nghĩ xem con ma có thể luẩn quẩn nơi đâu. Nhà kính thì sao? Trước khi Carly kịp nghĩ ra vài cớ thoái thác vớ vẩn gì đấy, tôi đã lôi tuột nó ra phía sau nhà. Khi chúng tôi mới dọn đến ngôi nhà trên phố Fear này, tôi phải mất rất nhiều thời gian tìm hiểu xem nhà kính là gì. Cuối cùng bố giải thích rằng nó là một dạng nhà kính trồng cây xanh. Đó là một căn phòng cực to, trống rỗng hình ống cỡ một sân băng với nóc và tường một bên làm bằng kính. Người chủ cũ của tòa nhà thường trồng cây cối trong đó, thậm chí cả trong mùa đông. Bố khó có thể sử dụng cho việc trưng bày bảo tàng. Nó quá tọ Và lại cần sửa chữa nữa chứ. Chúng tôi đẩy cửa và bước vào bên trong. ánh trăng xanh kỳ bí rọi xuyên qua những bức tường kính và mái vòm. Hai đứa đi rón rén sát vào tường và nấp dưới bóng cây nhiệt đới bố trồng để sử dụng trong triển lãm. Tôi nhìn xuyên qua khe giữa những chiếc lá to mềm. Có gì đó phía trước đang nhấp nháy và lấp loáng. Như ánh trăng đang rọi vào cái giáp sắt vậy. Đưa ngón tay lên môi, tôi ra hiệu cho Carly giữ im lặng. Hai đứa nhón chân bước trong bóng tối sát cạnh nhau. Một cái mạng nhện vương vào mặt tôi. Tôi quờ tay phủi cái màng dính sang một bên. Và suýt ngạt thở. Ngài Thomas! Ông ta đang ở đó. Ông ta đang cưỡi con ngựa mô hình to bằng ngựa thật, ở ngay chính giữa nhà kính. Mái vòm kính uốn cong ngay trên đầu ông tạ Tôi nhắm mắt lại và mở choàng ra. Trong thoáng chốc tôi cảm thấy ông ta chuyển động. Tôi nhắm mắt lại lần nữa. Bước một bước lại gần hơn. - Quái lạ! - Giọng tôi vang vọng trong căn phòng to trống rỗng. Một chiếc thang cao đặt ngay cạnh con ngựa mô hình. Cái thang bố vẫn dùng để chuẩn bị cho triển lãm. - Thấy chưa? Mình chỉ sợ bóng sợ gió. - Tôi hiểu rằng chẳng cần phải thì thầm làm gì nữa. - Chắc bố và chú Spellman đã làm đấy. Chắc họ đã chuyển ngài hiệp sĩ vào đây trong lúc bọn mình học bài. Tôi để ý thấy họ cũng đã chuyển hầu hết số vũ khí thời trung cổ của bố vào đây. Gần như toàn bộ bộ sưu tập của bố. Khoảng một tá thương và giáo treo trên tường phía bên trái hiệp sĩ. Còn tường bên phải tôi thấy trưng bày những thanh gươm và khiên sắt lớn. Tôi liếc thấy bộ áo giáp giả của bố. Bố mua nó để trưng bày trong bảo tàng và nó có đầy đủ mọi chi tiết của một bộ áo giáp thật. Thậm chí đứng xa trông nó y như thật. Nhưng nếu đến gần tôi có thể nói với bạn rằng nó được làm từ loại thiếc mỏng và rẻ tiền. Tôi luôn thích bộ áo giáp giả đó. Nhưng bây giờ khi chúng tôi có bộ giáp thật, tôi chẳng còn thích nó như trước nữa. - Trông cứ như họ đã mang khá nhiều thứ vào trong này vậy. - Tôi nói. Carly chun mũi. - Vì sao nhỉ? - Vì sao à? - Lần đầu tiên tôi thấy Carly hỏi. - Có lẽ vì trong này có nhiều khoảng trống hơn. Sẽ có nhiều hơn cơ hội chiêm ngưỡng bộ áo giáp và tất cả các loại vũ khí ghê gớm mà một hiệp sĩ như ngài Thomas cần phải có để chiến đấu với kẻ thù của ông tạ Tôi nhìn ngài Thomas một lần nữa. - Trông ông ta thật dữ dằn, đúng không? - Ừ, dữ dằn thật đấy. - Giọng Carly vang lên miễn cưỡng. Ngồi trên lưng ngựa, ngài Thomas có vẻ như đang sẵn sàng chiến đấu. Ông ta cầm một thanh giáo dài trong taỵ Tay kia quấn lấy cương ngựa, trên cánh tay đó là một tấm khiên. ánh trăng bàng bạc ma quái phản chiếu vào chiếc mũ sắt của ngài Thomas. Nó phản quang vào cây giáo của ông tạ Làm toàn thân bộ giáp phát ra thứ ánh sáng xanh mạnh. Phát ra từ bên trong. Đây là cảnh rùng rợn nhất tôi từng thấy trong suốt cuộc đời. Tôi muốn tới gần hết mức có thể. Thật, thật gần. Tôi bước lại gần ngài Thomas. - Mike, anh đang làm gì thế? Liếc qua vai tôi thấy Carly đang bước lùi lại. - Có lẽ bố sẽ không thích đâu nếu anh.... - Bố không phiền đâu. Ôi, đúng thế, ông sẽ phiền, một giọng nói nhỏ trong tôi cất lên. Ông sẽ rất phiền lòng. Nhà ngươi sẽ gặp rắc rối trong suốt cuộc đời còn lại của mình nếu ông bắt gặp nhà ngươi gây lộn xộn quanh bộ áo giáp. Nhưng mình có gây lộn xộn gì với bộ áo giáp đâu. Tôi trả lời giọng nói. Tôi chỉ muốn nhìn gần hơn. Chỉ nhìn lén chút xíu. Tôi phải biết thứ ánh sáng màu xanh đó ở đâu ra. Bố sẽ hiểu. - Nó thật sự tuyệt vời đúng không? Tôi không biết liệu Carly có trả lời tôi hay không. Tôi cũng chẳng nghe. Đột nhiên tôi chạm vào bộ giáp. Giờ đây, tôi đã đứng rất gần. Tôi cố vươn ra hết sức mình. Nhưng chẳng có tác dụng gì mấy. Ngài Thomas ở trên ngựa. Như tôi đã nói, tôi thuộc loại thấp. Ồ, nhưng đó là lý do người ta dùng thang đúng không? Tôi nắm lấy thang và chuẩn bị trèo lên. - Mike, anh không định.... Tôi lờ Carlỵ Tôi phớt tất cả mọi thứ. Tất cả trừ cái cảm giác kỳ lạ đang chạy trong tay tôi làm rần rật đầu ngón taỵ Tôi trèo lên nấc thang trên cùng. Từ trên đó bộ áo giáp trông tuyệt hơn bao giờ hết. Tôi nín thở. Tôi xăm xoi những thiết kế trang trí trên tấm che ngực và mũ sắt. Thậm chí còn có một vài chỗ bị móp. Tôi đoán là ngài Thomas có những vết này sau các trận chiến. Tôi liếc cái tấm che mặt. Phần của bộ áo giáp có thể nâng lên để hiệp sĩ có thể ăn và nói. Tôi dòm cái khe phía trên tấm che mặt. Chỗ hiệp sĩ dùng để nhìn ra. Trông nó tối và trống rỗng. Tôi ngoặc một tay vào một bên thang. Sau đó vươn tay kia xa hết cỡ. Ngón tay tôi lướt trên mũ sắt của ngài Thomas. Cảm giác rần rật bây giờ còn mạnh hơn. - Thấy chưa. Chẳng có gì phải lo lắng cả. - Tôi liếc xuống. Carly nhìn lên. Mắt em tôi liếc lòng vòng, mồm há ra. - Anh cá là anh có thể nhìn cả vào bên trong. Vươn ra khá xạ Tôi móc ngón tay vào phần cằm mũ sắt. Tôi kéo nó mở ra. Tấm che mặt kêu cót két. Không giống tiếng kêu cọt kẹt của sàn bảo tàng. Đây là tiếng kêu đầy thân thiện. Tiếng cọt kẹt làm xương tôi rung động. Làm răng tôi nhức nhối. Chiếc thang lắc lư, nghiêng ngả. Tôi vội giữ yên thân mình. Thậm chí trước khi nhận ra điều đó, tôi đã đứng đối mặt với chiếc mặt nạ. Không có gì để nhìn cả. Không có gì ngoài khoảng không đen ngòm. Đen hơn cả bóng đêm. Tôi rướn ra xa hơn và nhìn vào bên trong. Đen. Dày. Đặc quánh. Tôi chợt hít phải luồng hơi thối - một đống cái gì đó rất cũ quanh bộ áo giáp này. Thử xem, có thể là hàng thế kỷ. Tôi muốn lộn mửa. Tôi chợt nghe thấy tiếng hầm hừ. Như có ai đó đang hầm hừ ở cuối đường hầm. Œm thanh ngày càng to hơn. Đầy trong đầu tôi. Nó nhấn chìm tiếng ù ù do máu đang sôi trong tai tôi. Tôi hơi lùi lại và cảm thấy thang rung rinh dưới chân tôi. Toàn thân tôi nổi gai ốc. Có gì đó đang chuyển động. Bên trong chiếc mũ sắt. Có gì đó đang đến. Một cái bóng màu đen! Tiếng gầm gừ rít lên ngày một tọ To hơn nữa. Bộ áo giáp run lên. Sau đó nó sốc mạnh. Cùng với tiếng thét kinh khủng rợn cả xương của tôi, cái bóng vọt ra khỏi bộ áo giáp. Tôi đi đứt thôi.",
  "nextChapter": "https://gacsach.top/doc-online/56410/hiep-si-sat-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/56114/hiep-si-sat-chuong-04.html"
}