{
  "title": "Hiệp sĩ sắt - Chương 01",
  "url": "https://gacsach.top/doc-online/56111/hiep-si-sat-chuong-01.html",
  "content": "- Thêm một chút màu nữa! - Tôi ra lệnh. Chầm chậm, tôi lùi ra xa chiếc máy chém. Tôi nhìn xuống bức tượng sáp đang quỳ dưới chân máy chém. Hai tay bức tượng bị trói quặt sau lưng. - Quanh đây, chỗ nào cũng rùng rợn. - Tôi nói. - Cậu đây, Mike. - Chú Spellman phun thêm một chút màu giả vào tượng người sáp.Trông thật tuyệt - Đúng như trong Bảo tàng Huyền sử. - ú ù! - Carly, em gái tôi, buột ra một tiếng thét chói tai. Từ nãy, nó đã im lặng đến mức tôi gần như quên mất sự tồn tại của nó. Chắc gì đã gặp may hả em? Nó chuẩn bị nhảy xuống từ chỗ ngồi trên hòm xác ướp cũ kỹ. Salem, con mèo to màu đen nhà tôi nhảy khỏi đùi nó với tiếng meo giận dữ. Cùng lúc hai chân Carly chạm đất. - Hai người bọn anh thật thô bạo! Nó lườm chúng tôi một cái rất Carly! Carly có màu mắt giống tôi. Tóc nó dài đến ngang vai trong khi tóc tôi thường cắt ngắn khi hè đến. Nhưng cũng cùng một loại tóc. Màu đỏ. Chúng tôi thậm chí còn có những vết tàn nhang giống nhau quanh mũi và má hai đứa. Tóc bố tôi cũng màu đỏ. Trong những bức ảnh tôi thường xem, mẹ tôi có mái tóc màu nâu, sợi tóc nhỏ giống tôi. Tôi chẳng nhớ tý gì về mẹ tôi cả. Bà đã mất khi cả hai đứa tôi còn bé. Bấy lâu nay, tất cả những gì tôi có thể nhận thức là bố, Carly và tôi. Tôi mười hai tuổi, còn Carly mười một. Thực tế, hai anh em tôi cao bằng nhau. Rất nhiều người nghĩ hai đứa là hai anh em sinh đôi. Điều đó khiến tôi bực lắm. Bố tôi an ủi tôi đừng lo. Con gái lớn nhanh hơn con trai. Bố hứa rằng một ngày nào đó tôi sẽ cao hơn nó. Tôi mơ đến ngày đó. - Làm sao anh có thể thấy thích thú mấy cái trò kinh khủng này nhỉ? - Carly nhún vai. - Tất cả chỗ màu giả này. Nó... nó... - Thật phát khiếp! - Bố tôi chạy vào phòng. Tôi dám nói rằng bố lại làm bẩn mấy cái xác ướp rồi. Những đám mạng nhện lớn chăng đầy quần áo ông. Những đám bụi tung ra khỏi mái tóc đỏ của ông. Bố tôi lao vèo tới chỗ cái máy chém. šng kiểm tra nó kỹ từ mọi góc độ. Nụ cười trên mặt ông nở dần ra. - Tác phẩm tuyệt vời! Chú Spellman cười tự hào. Chú làm công việc bảo quản viên một cách rất nghiêm túc. Bố ra hiệu OK với tôi và chú Spellman. - Nhưng có lẽ thêm một chút màu nữa... - šng bổ sung. Bố lấy cái chai nhựa và bóp ra một thứ như chất lỏng màu đỏ quanh cái đầu. Khi xong việc, ông gật đầu: - Tuyệt vời! Giờ trông nó thật rùng rợn. - Đi thôi bố. - Tôi gọi. Carly buột ra một tiếng pha trò. Bố tôi nghiêm mặt nhìn em. - Đừng quên rằng rùng rợn chính là lý do tại sao người ta đến phố Fear. - Hai tay bố tôi dây đầy màu. ông gãi tai và những giọt màu đỏ vấy đầy mặt ông. Thật khiếp! Những vết màu trên người bố trông còn rợn hơn trên người sáp. Và chắc nó sẽ cực kỳ rùng rợn khi được bôi trên người tôi trong lễ Halloween(1). - Điều đó giải thích tại sao Bảo tàng Huyền sử lại có một không hai đến vậy. - Bố liếc nhìn khung cảnh cổ kính xung quanh, mỉm cười. - Bố không thể thất bại được. Lần này không thất bại được. - Bố nói to. - Đây là vụ làm ăn tuyệt vời ở phố Fear. Điều đấy lý giải tại sao chúng ta dọn đến Shadyside trước tiên. Tôi hồi tưởng đến chính cái tối mà bố tôi có ý tưởng vĩ đại chuyển đến đây và mở một bảo tàng. Có quá nhiều thứ rùng rợn và kinh dị xảy ra ở Shadyside đến mức đêm nào thị trấn cũng có mặt trên bản tin. Bố chỉ ra rằng người ta sẽ muốn đến đây và tự tìm hiểu xem những câu chuyện có xảy ra thật hay không. Điều này làm nơi đây trở thành địa điểm tuyệt vời cho bảo tàng kinh dị. - Họ có thể tìm thấy ở đâu những con ma chơi trò trốn tìm. - Bố hỏi, hồi tưởng lại cái cảnh gặp ma mới đây. - Và đừng quên cái cảnh ngôi nhà cây bị ma ám trong rừng. - Chú Spellman bổ sung. Bố thở dài. - Làm sao tôi quên chuyện đó được? (1) Halloween: Lễ hội hóa trang thành ma quỉ, những con thú, vật rùng rợn ở Mỹ. Còn được gọi là Lễ Hội Ma. Tôi biết chú Spellman muốn bày tỏ sự ủng hộ. Nhưng gợi bố tôi nhớ lại chuyện Dylan bạn của tôi và ngôi nhà cây chỉ làm bố tôi buồn thêm. Bố tôi đã không có cơ hội gặp dù chỉ một con ma và ông vẫn đang cầu mong được gặp. - Tất cả những gì chúng ta cần làm là thứ gì đó thật đặc biệt mà mọi người... chậc, muốn xem chết đi được. - šng cười khúc khích với ý hài hước của mình. - Và mọi người sẽ đến. Và Bảo tàng Huyền sử sẽ thành công rực rỡ. - Bố nói cứ như là người ngoài hành tinh đặt bãi đỗ ở sân sau nhà ông Conway ấy bố? - Carly hét lên. Nó không đợi bố kịp trả lời, lại hét lên tiếp. - Hay là những vật, thứ quái đản mà bố đã mua? Xem nào - có con lạc đà hai đầu và cái bắp ngô ngu ngốc ấy. Bố không thể nói với con đấy là con dê với cái sừng bằng bìa giấy gắn chặt lên đầu nó chứ? Bố co rúm lại. - Bố suýt quên cái đó. - ông thú nhận. - Chà, bố cứ tưởng rằng nó là thật. Mọi người đều nghĩ vậy. Trông nó như thật chứ đúng không Mike? - Con thấy nó rất thật. - Tôi đồng ý. Carly làm bộ mặt thật xấu xí với tôi. Tôi gọi nó là con mặt chuột. Đấy là trò mà nó có thể làm tốt nhất. Nhưng tôi làm vẻ mặt thế còn giỏi hơn nó. - Con nghĩ bảo tàng mình sẽ rất tuyệt. - Tôi nói. - Tất cả lũ bạn của con đều nói chỗ này thật rùng rợn. - Thâ...ậ..t rùng rợn... - Carly nhại tôi bằng một giọng the thé. - Toàn những thứ vớ vẩn. - Nó lẩm bẩm. Tôi nhìn nó lom lom. Trước khi tôi có thể trả lời, nó lại quay sang bố tôi lần nữa. - Nào, bố. Có đứa trẻ bình thường nào lại muốn sống ở một nơi có xác ướp trong phòng ngủ, quan tài trong phòng ăn, máy ném đá và gươm trong bếp không? - Nó phàn nàn. - Thế em có biết một đứa trẻ bình thường là như thế nào không, Carly? - Tôi hỏi. Carly nói chẳng đúng tí nào. Chà, không chính xác cho lắm. Tất cả những thứ trên đã ở nơi mà đã từng là phòng khách, phòng ăn và bếp. Đó là trước khi bố biến tầng một của ngôi nhà to cũ kỹ này thành viện bảo tàng. Chúng tôi sống ở lầu trên. Phòng ngủ, phòng ăn và bếp trên đó chứa đầy những đồ lẽ ra của dưới này. - Thôi được rồi, hai con. - Bố bước xen vào giữa hai đứa chúng tôi. - Không còn thời gian để cãi nhau nữa đâu. Chỉ còn hai tuần ngắn ngủi nữa là đến lễ Halloween. Và Shadyside sẽ tràn đầy khách du lịch. Chúng ta đã sẵn sàng chờ đón họ. Chúng ta chưa có nhiều khách lắm. Nhưng lễ hội Halloween sẽ là thời điểm tuyệt vời để cải thiện công việc kinh doanh của chúng ta. - Đằng sau đôi mắt kính gọng đen, mắt bố ánh lên vẻ nghiêm túc. Tôi biết cái nhìn đó có ý gì. šng đang lo lắng. - Họ sẽ đến. - šng nói tiếp rất khẽ. - Nếu không bố sẽ phải đóng cửa. Tôi biết cái ý tưởng đóng cửa bảo tàng làm bố buồn. Nó cũng làm cả tôi và chú Spellman buồn. Bảo tàng Huyền sử là nơi độc nhất vô nhị trong các bảo tàng. Nơi mà mọi người có thể nhìn thấy tất cả những thứ rùng rợn và ghê gớm nhất. Những người sáp núp trong cung điện Sáp. Những dụng cụ hành hình, tra tấn treo trên cổng sau. Hàng đống vũ khí dữ tợn thời trung cổ trang trí sảnh trước. Không có nơi nào như thế trên thế giới cả. - Đừng lo, bố. - Tôi an ủi. - Mọi người sẽ xếp hàng rồng rắn ngoài phố khi đợt hàng triển lãm đặc biệt từ Anh đến. Bố lộ vẻ vui mừng đầy hy vọng. - Đúng thế! Bác Basil đã gửi cách đây một tuần rồi. Nó sẽ tới đây bất cứ lúc nào. Bố không thể đợi được nữa. Hãy nghĩ xem chúng ta may mắn làm sao! Sở hữu một bộ giáp sắt của riêng chúng ta! Tôi cũng không thể đợi thêm được nữa. Tôi phát điên lên khi nghĩ về những hiệp sĩ trong bộ giáp sắt. Đấy cũng là một lý do tại sao chú Spellman và tôi là những người bạn tốt của nhau như vậy. Chú ấy khó có thể ngừng nói về chúng. Chú Spellman làm bảo tàng viên cho bảo tàng này từ khi nó mới mở. Từ đó tới nay chúng tôi thực sự thân nhau. Tôi không thể đoán nổi tuổi thật của chú ấy, nhưng trông chú ấy còn già hơn cả bố. Chú ấy cao và gầy với mái tóc trắng và bộ ria mép cũng trắng và bù xù. Đôi mắt xanh lơ của chú thường sáng lên mỗi khi chú nói về chủ đề mà chú ưa thích. Ví dụ như máy chém và xác ướp được sản xuất và tạo ra như thế nào. Chú biết tất cả những thứ thật sự quan trọng kiểu như thế. Quan trọng hơn cả chú biết hết về các hiệp sĩ, những thanh gươm, những tòa lâu đài và lũ rồng. Chúng tôi nói chuyện hàng giờ về các hiệp sĩ. Chú ấy dạy tôi tên tất cả các loại vũ khí - và các quy tắc hành xử thượng võ. Quy tắc tinh thần thượng võ dạy các hiệp sĩ phải cư xử như thế nào. Phải chiến đấu công bằng như thế nào. Làm thế nào để trở thành một hiệp sĩ dũng cảm. Chú Spellman bước qua chỗ tôi và cười. - Đừng quên, - chú nhắc chúng tôi, - trong thư, Basil nói sẽ gửi kèm một thứ gì đó rất đặc biệt dành riêng cho Mike. Carly thì chẳng cần phải nhắc làm gì. Bác Basil chẳng gửi cho nó món quà nào. Mặt nó trông nhăn nhúm. Y như hồi chúng tôi xem đứa nào ăn hết quả chanh trước. Carly nhắc: - Mấy người không quên những gì bác Basil nói tiếp đấy chứ? Có một bộ giáp sắt bị ma ám! - Quả tình bố hy vọng thế. Đấy là điều tuyệt vời nhất, Carly. - Bố lau những vệt màu trên tay bằng chiếc giẻ cũ. - Nếu nó bị ma ám, chúng ta sẽ ngồi trên núi vàng! Một cơn rùng mình gợn dọc sống lưng tôi. Cảm giác hồi hộp đó thường đến với tôi mỗi khi tôi ở trong trạng thái chờ đợi cái gì đó thật là kích động. Sinh nhật tôi chẳng hạn. Hay ngày cuối cùng của năm học. Hay là khi tôi cảm thấy sợ hãi. Nhưng lúc này tôi không sợ. Tôi chỉ cảm thấy rất phấn khích. Hừm, chính thế. Điều đó lý giải tại sao tôi cảm thấy rợn rợn trong lòng. Giống như là tôi vừa nuốt chửng một con bọ sống nào đó. - šng Conway? - Có ai đó gọi ở cổng trước. Giọng người đó nghe có vẻ căng thẳng. Đã có rất nhiều người đưa bưu tín và sửa chữa vật dụng gia đình có vẻ đó khi đến Bảo tàng Huyền sử. - Công ty vận chuyển và lưu trữ Stanley đây. Có món hàng gửi cho ông! Tất cả chúng tôi đều ào ra cửa trước. Đập vào mắt tôi là một chiếc xe hòm khổng lồ đậu trước cổng nhà chúng tôi. Hai nhân viên bưu điện đang kéo từ thùng sau xe một chiếc thùng khổng lồ. Tôi đứng sững ngay giữa cổng. Carly đâm sầm vào lưng tôi. Nó cố nhìn qua vai tôi xem chuyện gì đang diễn ra. Cái thùng gỗ khối chữ nhật dài. Gỗ thùng sẫm màu, thô ráp trông rất cổ và có nhiều mắt. Một vài tấm ván đã bị cong vênh và gãy. Tôi thấy những cái dấu trông rất lạ khắp nơi trên thùng. Loại mực in trông rất kỳ dị với kiểu chữ lạ xoắn vào nhau làm tôi rất khó đọc. Nhưng có một cái dấu tôi đọc được đó là chữ dễ vỡ in bằng mực đỏ. Mấy nhân viên cố lật cái thùng đứng lên. Nó còn cao hơn cả họ. Bố và chú Spellman bước xung quanh. Tôi cũng lò dò theo họ. Carly đi theo tôi. Hai anh nhân viên thở ụt ịt khi họ nhấc cái thùng lên vai. Từ chỗ tôi đứng nhìn lên, trông nó to hơn bao giờ hết. - Đấy là bộ giáp sắt phải không? - Tôi hỏi. Tôi cố nhìn xuyên qua kẽ hở giữa các tấm ván gỗ, nhưng tôi chẳng nhìn thấy gì. Tôi hết nhổm lên lại nhòm xuống. Vô tác dụng. Bố chẳng trả lời. Nhưng tôi biết câu trả lời qua nụ cười trên khuôn mặt bố. - Nào, cẩn thận. Đừng vội. Nhẹ nhàng thôi, hầy. - Bố chỉ đạo họ. - Mang qua cổng trước. Chúng tôi sẽ kéo nó vào từ chỗ đó. Carly, đứng lui ra. Mike, con cẩn thận chút. Đừng đứng gần ghế. Con sẽ... Từ cuối cùng của bố vụt biến thành một âm thanh tắc nghẹn khi một thứ gì đó trượt ra khỏi cái thùng. Nó phản chiếu ánh nắng mặt trời. Một lưỡi rìu khổng lồ. Một lưỡi rìu chiến của hiệp sĩ. Và nó lao thẳng đến chỗ tôi. Lưỡi rìu loang loáng quay trong không khí. Cứ như là có một cánh tay vô hình đang sử dụng nó vậy. Cái lưỡi bổ xuống. Tôi hét lên và nhảy vọt ra. Nhưng không kịp...",
  "nextChapter": "https://gacsach.top/doc-online/56112/hiep-si-sat-chuong-02.html",
  "prevChapter": "https://gacsach.top/hiep-si-sat_rlstine.full"
}