{
  "title": "Hiệp sĩ sắt - Chương 06",
  "url": "https://gacsach.top/doc-online/56410/hiep-si-sat-chuong-06.html",
  "content": "Chương 6 Cái bóng vọt ra khỏi bộ áo giáp đứng ngay trước mặt tôi. Với đôi mắt nhắm nghiền, tôi nghe thấy một âm thanh rùng rợn phát ra từ một đôi cánh thú đang vỗ quanh đầu và cổ tôi. Tôi đập loạn xạ trong không khí. Nó bay vòng vòng quanh đầu tôi và bổ nhào xuống tôi từ hướng khác. Tôi cố tránh. Nhưng đã quá muộn. Một con dơi to nhất, đen nhất và gớm guốc nhất tôi từng thấy lao thẳng vào mặt tôi. Tôi nhìn chằm chằm vào đôi mắt đỏ rực, cái mõm tởm lợm của con dơi đang há ra với những chiếc răng nanh nhọn hoắt. Tôi thấy bộ vuốt ghê gớm của nó đang sẵn sàng cắm phập vào tôi. Tôi vung tay lên che đầu khi con dơi bổ xuống tấn công tôi lần nữa. Đôi cánh to, ghê sợ của nó đập vào tai tôi. - Aa! - Tôi hét lên. Tôi mất thăng bằng và ngã xuống chiếc thang. Tôi rơi xuống sàn đánh uỵch một cái. Tôi cảm thấy mình như một con bọ lao sầm vào kính chắn gió xe ôtô. - Anh không sao chứ? - Tôi nhìn lên và thấy Carly đang đứng cạnh tôi. Nó chìa tay muốn kéo tôi đứng dậy. Hự lên một tiếng, tôi cố gượng đứng lên trên hai chân của mình. Tất cả xương của tôi như đóng thành một khúc vậy. Rất khó khăn. Một chiếc giày văng đâu mất, và chiếc áo ngủ thì quấn chặt lấy hai chân tôi. - Bay vui vẻ chứ? - Carly nhẹ nhàng hỏi. - Rất vui. - Tôi phủi bụi khỏi chỗ chiếc áo ngủ bị đập xuống đất. Tôi thấy chiếc giày bị mất của tôi nằm ngay cạnh ngựa của ngài Thomas. Tôi chộp lấy và xỏ ngay chân vào. - Con dơi ấy ít nhất phải nặng tới hai mươi cân. Cánh nó dang ra phải ngót một mét. Carly nhăn mặt. - Dơi á! Khiếp! Nó đâu rồi? Nó còn ở đây không? - Nó đưa tay che đầu và lom lom nhìn lên trần. - Anh không biết. - Tôi trả lời. - Nó vừa mới bay đi thôi. Carly lại liếc lên trần lần nữa. - Em không liên quan gì đến anh đâu nhé, em đi ngủ đây. - Đi đi. - Tôi lùi lại cho nó đi. Tôi quan sát Carly rảo bước ra khỏi nhà kính. Nó biến vào trong bóng tối của phía kia căn phòng. Khoảng một phút sau tôi nghe thấy tiếng bước chân nó đi lên cầu thang. Tôi thở dài. Giờ đã quá muộn. Ngày mai tôi phải tới trường. Điều đầu tiên trong buổi sáng là tôi phải đọc bài báo cáo. Tôi hy vọng sẽ không ngủ gật trong lúc đọc bài đó. Thức dậy giữa đêm dường như là một sự lãng phí thời gian ghê gớm. Tôi có tìm thấy ma không? Không. Tất cả những gì tôi phát hiện ra là con em gái ngốc nghếch. Và một con dơi.... Thật là thất vọng. Tôi quay ra cửa. Đôi giày của tôi kéo lê trên sàn. Nhưng đi được nửa căn phòng đột nhiên tôi thấy cái gì đó khác thường. Có cái gì đó đang chuyển động. ánh thép phản chiếu ánh trăng. Tôi dừng phắt lại và căng mắt nhìn xuyên qua bóng tối về phía bộ giáp. Có phải ngài Thomas đang nhìn hướng khác với hướng tôi nhìn ông ta ban nãy? Tôi lắc đầu. Dụi tay vào mắt. Không. Không thể thế được. Câu hỏi dồn dập trong đầu tôi. Người tôi lại run lên. Tôi quyết định biến khỏi nhà kính. Thật nhanh. Bước chân vội vã của tôi đập xuống gạch lát sàn. Tim tôi đập thình thịch trong lồng ngực. Tới cửa tôi liếc vội về phía sau nơi có ngài Thomas. Ông ta ở ngay chỗ thuộc về ông tạ Tôi thở phào và sải những bước dài hướng tới cầu thang. Tôi rón rén đi qua bếp, cố xác định đường bằng ánh trăng. Thứ ánh sáng lạnh lẽo, thê lương rọi xuyên qua cửa sổ. ánh trăng rọi lung linh một thanh gươm rộng bản cổ kính, vĩ đại đang treo trên tường. Cạnh thanh gươm là một bộ dây xích nặng nề. Những mắt xích trông như những chiếc răng. Những chiếc răng đói. Cười nhăn nhở với tôi. Không thể tự chủ được. Tôi rùng mình. Bình tĩnh nào, tôi tự nhủ. Mày xử sự như thằng chết nhát. Một thằng đại ngốc. Đây là Bảo tàng Huyền sử cơ mà? Là nhà mày đúng không? Mày sợ cái gì chứ? Tôi không dừng lại để tự trả lời mình. Tôi đi còn nhanh hơn. Phòng quan tài trông y như lúc hai anh em tôi đi quạ Đúng thế không nhỉ? Cái khe hở dưới nắp quan tài của Dracula.... tôi nhớ nó không mở như thế. Chỉ he hé. Tôi không dừng lại để kiểm trạ Lao biến vào phòng xác ướp. Tôi thấy con xác ướp Charlie cũ. Tại chỗ nó vẫn thường đứng. Mắt nó vẫn trừng trừng kiểu mắt xác ướp. Tay nó vẫn giơ thẳng ra. Những ngón tay xác ướp lỏng lẻo lúc lắc. Vươn ra phía tôi khi tôi ào quạ Cảm giác nhói nhẹ vùng mỏ ác nhắc tôi đừng nghĩ tới nó. Nhưng đã quá muộn. Đầu tôi quay cuồng. Tôi hít một hơi sâu. Và hớp đầy mồm bụi. Tôi cần dưỡng khí. Ngay tức khắc. Tôi lao ra khỏi phòng xác ướp. Phía trước tôi thấy mấy cánh cửa ra khỏi bảo tàng. Cánh cửa phòng khách. Tôi guồng chân về phía cửa, vừa ho vừa hổn hển thở. Không khí. Tôi cần không khí. Cửa ra rất to thuộc loại cửa đôi. Giống loại cửa ở trường. Trên cánh cửa có những tay cửa bằng sắt dùng để mở cửa bằng cách ấn xuống. Tôi chộp lấy tay cửa và ấn mạnh. Cánh cửa không nhúc nhích. Tôi cố lại lần nữa. Tôi ấn bằng cả sức nặng của cơ thể. Không có gì cả. Cánh cửa chẳng suy chuyển lấy một tí tẹo. Tôi chống tay vào tường. Tôi cảm thấy ánh đèn bật và nhấp nháy ở trên đầu. Có cái gì đó mách bảo tôi rằng tôi sẽ chẳng thích thú những gì tôi chuẩn bị nhìn thấy. Hơi thở tắc nghẹn trong cuống họng của tôi. Đó là một thanh kiếm của hiệp sĩ. Có ai đó đã cài nó vào ngay giữa hai tay cửa. Tôi xô người vào cửa, kéo mạnh thanh kiếm. Nó rất nặng. Nó chẳng hề nhúc nhích. Tôi bị nhốt rồi !",
  "nextChapter": "https://gacsach.top/doc-online/57399/hiep-si-sat-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/56401/hiep-si-sat-chuong-05.html"
}