{
  "title": "Ba Ba 17 Tuổi Của Ta - Chương 05",
  "url": "https://gacsach.top/doc-online/ba-ba-17-tuoi-cua-ta-chuong-05",
  "content": "Ba Ba 17 Tuổi Của Ta Chương 5 gacsach.com Nửa đêm, cảm thấy hơi lạnh, Triệu Giai Nho tỉnh lại, nhìn bốn phía mờ mịt, hắn liền ôm lấy gối ly khai khỏi phòng. Đi a đi a đi! Triệu Giai Nho dựa vào trực giác chuẩn xác đi đến trước cửa phòng của Triệu Nam Phúc. Ngẩng đầu nhìn cửa phòng một hồi lâu, Triệu Giai Nho lấy tay đập mạnh vào cửa. “Mở cửa! Mở cửa ra! Ô oa oa oa... Tiểu Phúc...! Ngươi không cần ta sao? Ô oa oa oa!” Triệu Nam Phúc thật ra không có ở trong phòng, nhưng là do tiếng khóc của Triệu Giai Nho quá lớn đến nỗi truyền đi khắp cả đảo, Triệu Nam Phúc thầm nghĩ không muốn nghe cũng không được. Than nhẹ một hơi, Triệu Nam Phúc nhảy xuống cây ốc, chạy về phòng. Đám người hầu nghe thấy tiếng khóc vội chạy đến xem, đứng chật ních cả hành lang, tuy nhiên lại chẳng có ai dám đến dỗ Triệu Giai Nho hay nói gì đó, nguyên lai vẫn là Triệu Giai Nho độc diễn. Đi qua đám người, ôm lấy Triệu Giai Nho đang dựa vào cửa mà thiếp đi vì khóc quá nhiều, Triệu Nam Phúc thở dài, nhìn chỉ muốn đá văng cái cánh cửa chết tiệt kia. “Thiếu gia!” Mặc chiếc áo ngủ màu lam, trên đầu đội cái nón ngủ đồng màu, Phúc bá từ trong đám ngươi bước ta. “Thật có lỗi khi đánh thức các ngươi!” Hướng mọi người gật đầu tạ lỗi, Triệu Nam Phúc chụp cái mũi nhỏ của Triệu Giai Nho nói lầm bầm. “Không cần nói như vậy, thiếu gia!” “Đúng vậy, đúng vậy!” “Chúng tôi cũng không thấy phiền hà gì!” “Mọi người trở về ngủ đi. Còn cánh cửa này... mai hãy nói sau!” “Chúc thiếu gia ngủ ngon!” “Mọi người ngủ ngon!” Đem Triệu Giai Nho về phòng mình, Triệu Nam Phúc khẽ dùng khăn ướt lau mặt cho hắn, nhìn Triệu Giai Nho khóc đỏ cả mũi, Triệu Nam Phúc thật không biết nên cười hay thán. “Đúng là con nít.” Hôn lên đôi môi đỏ mọng, Triệu Nam Phúc thì thào tự nói. Đem Triệu Giai Nho ôm vào trong ngực, Triệu Nam Phúc 12 năm nay, đây là lần đầu tiên hắn ngủ không nằm mơ thấy ác mộng. Sáng sớm, Triệu Nam Phúc bị lôi dậy bởi tiếng kêu kinh hoàng của Triệu Giai Nho, một lần nữa truyền khắp nơi trên hòn đảo nhỏ. Buổi sáng, khi mọi người nghe được câu hỏi của Triệu Giai Nho, tất cả đều ngã xuống không gượng dậy được. “Tiểu Phúc a! Ngươi không thích có cửa phòng hả? Sao ta thấy chỉ có mỗi phòng ngươi là không có cửa a?” “Ba, ăn bữa sáng đi!” Sự thật, vĩnh viễn chỉ có một. Chẳng phải sao?",
  "nextChapter": "https://gacsach.top/doc-online/ba-ba-17-tuoi-cua-ta-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ba-ba-17-tuoi-cua-ta-chuong-04"
}