{
  "title": "Ba Ba 17 Tuổi Của Ta - Chương 06",
  "url": "https://gacsach.top/doc-online/ba-ba-17-tuoi-cua-ta-chuong-06",
  "content": "Ba Ba 17 Tuổi Của Ta Chương 6 gacsach.com Lờ mờ cảm giác bên cạnh có động tĩnh, Triệu Nam Phúc duỗi dài cánh tay ra, đem Triệu Giai Nho kéo vào trong lòng ngực. “Không cần kêu, ba, là ta.” Mở mắt ra, Triệu Nam Phúc liền che miệng Triệu Giai Nho đang chực mở miệng hét chói tai. Thệt hết cách, buổi tối nếu không bồi hắn ngủ, hắn sẽ vừa khóc vừa đá cửa phòng, bồi hắn ngủ, thì buổi sáng hắn lại quên mất ai đang nằm cạnh mình tức thì lên tiếng la ầm ĩ, đành phải bồi hắn ngủ rồi phải nhớ canh chừng lúc sáng sớm. “... Tiểu Phúc? Ân... Hắc hắc... cho ba ba hôn một cái...” Triệu Giai Nho ở trong ngực Triệu Nam Phúc cọ xát hồi lâu, sau đó hôn một cái thật nồng nhiệt lên mặt của Triệu Nam Phúc. “Thơm quá... cho... hôn thêm cái nữa...” Như là bị nghiện, Triệu Giai Nho cứ bám lấy cổ Triệu Nam Phúc mà nghịch không ngừng. Triệu Nam Phúc chỉ cười cười để yên cho Triệu Giai Nho thích làm gì thì làm. Đợi hắn nghịch xong, Triệu Nam Phúc mới ôm hắn vào phòng tắm, Triệu Nam Phúc tắm rửa còn Triệu Giai Nho đánh răng rửa mặt. Phòng tắm rất lớn, tắm rửa với đánh răng rửa mặt ở hai nơi cách xa nhau, nhưng Triệu Giai Nho lén ngồi nhìn trộm ở cửa nhìn Triệu Nam Phúc tắm, đến khi Triệu Nam Phúc phát hiện, hắn quống quít chạy về phòng. Đối với hành động của Triệu Giai Nho như vậy, Triệu Nam Phúc không biết nên khóc hay nên cười, hắn có thể xác định, Triệu Giai Nho không phải vì thích xem hắn tắm rửa cho nên mới nhìn lén, tuy nhiên lí do vì sao hắn nhìn lén thì Triệu Nam Phúc cũng không đoán được. Phóng ra đến chỗ Triệu Giai Nho rửa mặt, Triệu Nam Phúc mở miệng hỏi: “Ba, vì sao ngươi nhìn lén ta tắm rửa?” “A! Ngươi biết sao?” Triệu Giai Nho giống như bị điện giật, hướng đằng sau nhảy lớn từng bước, Triệu Nam Phúc cảm thấy hắn phảng phất hắn giống một con mèo con, khi bị người ta phát hiện chuyện xấu, lông toàn thân đều sẽ dựng đứng lên a! “Nếu đổi lại là ngươi bị nhìn lén, ngươi chẳng lẽ không có cảm giác gì sao? Ba, ta cần phải biết nguyên nhân!” Vươn tay sờ sờ đầu Triệu Giai Nho, hai mắt Triệu Nam Phúc vì ý cười mà tỏa sáng. “Thật vậy chăng? Ngươi... sẽ không tức giận với ba ba chứ?” Ngẩng đầu trộm quan sát sắc mặt Triệu Nam Phúc, Triệu Giai Nho run rẩy nói. “Sẽ không, nói ra nguyên nhân của ngươi đi!” “Ta nói ác... Bởi vì ta muốn cùng ngươi tắm rửa thôi... Ngươi lớn như thế này rồi, ta cũng chưa từng tắm rửa cùng ngươi, ta chỉ là cảm giác chưa làm hết phận sự của ba ba ác! Được rồi, được rồi... cho ta giúp ngươi tắm rửa một lần thôi... Tiểu Phúc...” Nắm lấy áo của Triệu Nam Phúc, sự khẩn cầu ngập tràn trong mắt Triệu Giai Nho. “... Hảo” Triệu Nam Phúc tuy đồng ý nhưng vẫn lo lắng một chút, thật sự chỉ có một chút. Bất quá hắn rất nhanh đã hối hận. Triệu Giai Nho cởi áo xuống, quay đầu lại đối hắn cùng thời điểm vừa sáng lạn vừa e thẹn mà cười, hắn liền thấy hối hận. Triệu Nam Phúc trước nay chưa từng bị chảy máu mũi, hôm nay đã biết được thế nào là mùi vị của máu mũi.",
  "nextChapter": "https://gacsach.top/doc-online/ba-ba-17-tuoi-cua-ta-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ba-ba-17-tuoi-cua-ta-chuong-05"
}