{
  "title": "Ba Ba 17 Tuổi Của Ta - Chương 01",
  "url": "https://gacsach.top/doc-online/ba-ba-17-tuoi-cua-ta-chuong-01",
  "content": "Ba Ba 17 Tuổi Của Ta Chương 1 gacsach.com Tỉnh dậy thấy hơi chóng mặt, hoa mắt, Triệu Giai Nho theo bản năng rên rĩ ra tiếng. “A, đau quá...” Mộ đôi tay ôm lấy hắn, vỗ nhẹ trấn an. Miễn cưỡng mở mắt ra, đối diện trước mặt là người Triệu Giai Nho thấy rất quen thuộc nhưng lại xa lạ. “... Tiểu Phúc? Là ngươi sao?” “Ba, là ta. Ba, ngươi xem có còn nhớ chuyện trước khi té xỉu không, nếu không ta sẽ kể lại cho ngươi nghe.” Đem Triệu Giai Nho thả lại trên giường, Triệu Nam Phúc theo thói quen xoa nắn huyệt thái dương. “Chuyện trước lúc té xỉu? Ta té xỉu? Vậy sao ta một chút ấn tương cũng không có?” Nhìn thật là thập ma cũng muốn không đứng dậy đích Triệu Giai Nho liếc mắt một cái, Triệu Nam Phúc kêu nam nhân trung niên đang đứng thẳng bên giường mà phân phó: “Phúc Phúc, lấy gương cùng nhiệt chúc đến.” “Vâng, thiếu gia” “Tiểu Phúc nhà chúng ta từ lúc nào đã có người hầu?” “Ba, năm nay là năm bao nhiêu?” Không trả lời câu hỏi của Triêu Giai Nho, Triệu Nam Phúc hỏi lại. “Năm 1990, ta nhớ đích rất rõ ràng. Tiểu Phúc, ngươi không cần phải đi học sao?” “Ba ba, ta và ngươi phải nói chuyện, nếu như không tiếp nhận được thì coi như ta chưa có nói.” “A? Ngươi, ngươi làm cho cô gái nào đó có bầu rồi sao? Tiểu Phúc a! Ngươi sao lại như vậy...” “Ai! Ba, năm nay là năm 2004, ngươi năm nay 57 tuổi, ta năm nay 28 tuổi. Ba ngày trước ngươi ở trong phòng thí nghiệm bị nổ mạnh a, ngươi mặc dù bình an nhưng thân thể lại lui về 17 tuổi, rất không may, tất cả các nhân viên tham dự nghiên cứu đều xảy ra loại hiện tượng này, dựa theo cách nói của ngươi vừa rồi, trí nhớ của ngươi cũng theo lui về 14 năm trước, phương pháp giải quyết sợ là tìm không thấy.” “... Gì?” “Lão gia, gương.” Đưa tay tiếp nhận gương. Triệu Giai Nho vừa thấy chỉ biết mình thật sự trẻ lại. “Kia, vậy mẹ ngươi đâu?” “Mẹ đã mất từ 12 năm trước bởi tai nạn xe cộ” Triệu Giai Nho không chịu nổi sự thật, đầu lung lay ngã xuống, lại ngất đi. Đem Triệu Giai Nho ôm vào trong lòng ngực, Triệu Nam Phúc nhẹ hôn lên trán Triệu Giai Nho. “Phúc Phúc, trước mắt gọi điện thoai báo cho Kiến Hào, Hinh Thuần cùng Trước Tuyền biết tình trạng của ta, nói bọn họ ta tạm thời không quay về. Cho sửa sang lại biệt thự d thật tốt, chúng ta sẽ tới sống tại đó.” “Phải kia tiểu thiếu gia...” “Không quan hệ, khoản thời gian đó Trước Tuyền sẽ chiếu cố hắn.” Tuy rằng Triệu Nam Phúc trong lòng trăm mối cảm xúc ngổn ngang, nhưng hắn biết, mặt khác cái cảm giác cao hứng cùng hưng phấn lớn hơn cả. “Ba, lúc này đây...”",
  "nextChapter": "https://gacsach.top/doc-online/ba-ba-17-tuoi-cua-ta-chuong-02",
  "prevChapter": "https://gacsach.top/ba-ba-17-tuoi-cua-ta_dac-loi-khac.full"
}