{
  "title": "If I have to love you phần 1 - Chương 1",
  "url": "https://gacsach.top/doc-online/if-i-have-to-love-you-phan-1-chuong-1",
  "content": "“Cạch!” tiếng cửa mở khiến May giật mình. Trong cơn mưa đang không ngừng trút mọi phiền não của mình vào những tán cây xanh rợp, một con người cô không hề nghĩ sẽ xuất hiện đã xuất hiện, tại đây, trong căn nhà gỗ nhỏ bé giữa rừng sồi này. Dane Anderson đẩy cửa bước vào. Trông anh vẫn gương mặt mệt mỏi ấy. Đôi mắt như quá khổ với khuôn mặt. Cả thân hình như co lại vì lạnh. Chiếc áo măng-tô đen thấm đẫm nước mưa khiến làn da vốn đã trắng nhởn của anh trở nên nhợt nhạt hơn. Anh dựa thân mình vào tường, đóng sập cửa lại. Đôi mắt mệt mỏi của anh sững lại. May đứng trước mặt anh, tấm thân trắng ngần chỉ choàng một chiếc chăn màu lam cũ kĩ. Mái tóc đen xõa ướt trên bờ vai mảnh mai. Đôi mắt đen thăm thẳm của cô vừa bất ngờ vừa bối rối. - Sao cô lại ở đây? Dane khó nhọc cất tiếng, vẫn cái giọng mũi khó nghe khủng khiếp đó. - Anh Anderson… Tôi không cố ý xâm phạm. Tôi… đạp xe đi dạo… trời mưa và đồ của tôi bị ướt. Bác Jim đã cho tôi mượn chìa khóa của căn nhà, tôi chỉ định trú mưa một chút. Tôi sẽ đi ngay và không làm phiền anh. Dane đưa hai ngón tay lên day day thái dương. Anh bước đi khó nhọc về phía chiếc đi-văng. Vừa đi, anh vừa cố gắng tháo chiếc khăn quàng cổ ướt sũng xuống. Anh ngồi phịch lên chiếc ghế. Hai tay tháo từng hàng cúc áo. - Anh… May bối rối không biết làm thế nào. Hoàn cảnh kì lạ này, khỏa thân trước mặt một người đàn ông cô không quen biết, giữa căn nhà của anh ta, trong một khu rừng và dưới trời mưa bão. Có vẻ mọi đường rút của cô đều bị chặn. - Lấy cho tôi ly nước. May không biết nói gì, cô quay ra căn bếp. Dane tiếp tục cởi chiếc áo măng-tô nặng trịch ra khỏi người. Chiếc sơ mi trắng ướt đẫm nước mưa như bám chặt lên da thịt anh. Dưới lớp áo trắng nổi lên một thân hình nhợt nhạt. Anh gầy nhưng là dáng người thanh mảnh. Mọi khối thịt đều dính chặt vào cơ thể như một bó cơ tổng hợp, không một chút dư thừa. May bối rối không biết làm sao. Cô cầm ly nước trên tay, đứng đằng sau người đàn ông đang từng bước từng bước cởi từng chiếc cúc áo cuối cùng ra khỏi cơ thể mình. - Đưa tôi ly nước. May vòng ra đằng trước, đưa cho anh ly nước. Đôi mắt cô bối rối không dám nhìn thẳng vào anh. Dane lấy ra một lọ thuốc, anh uống liền mấy viên. Chiếc áo sơ mi vẫn chưa cởi hết. Anh nhìn May, phì ra một điệu cười khinh khỉnh. - Lấy cho tôi một bộ đồ. Cô cũng nên mặc cái gì đó vào đi. - Tôi… chỉ là tôi không muốn tự tiện động vào đồ của người khác thôi! May thanh minh. Thật ra là cô cũng không thoải mái lắm khi tự dưng mặc đồ của người khác. - Vậy cô cũng nên cởi luôn cái chăn ra đi. Nó là của Janny tặng tôi khi chúng tôi còn nhỏ. May nhìn lên chiếc chăn quấn quanh cơ thể mình rồi nhìn vào đôi mắt đầy ám ảnh của Dane. “Anh ta không hề có ý đùa cợt.” Một vài lọn đung đưa trước trán, ánh mắt anh luôn phảng phất một nỗi ám ảnh như thể nó đang che đậy một suy nghĩ tối tăm và bệnh hoạn nhất. May rùng mình. Cô lập tức lùi lại mấy bước. Dane phá lên cười. - Sợ à? Anh lập tức đứng dậy tiến về phía May nhưng như một điều hoàn toàn không lường trước, anh mất thăng bằng. Trước mắt bỗng tối sầm và anh ngã nhào xuống. Anh quên cơn đau đầu vẫn còn chi phối toàn bộ cơ thể mình. Dane đưa tay đỡ lấy trán. - Anh… bị làm sao à? Anh không sao chứ? May tưởng chừng như sắp bị dọa cho phát khóc tới nơi giờ lại trấn tĩnh. Cô vừa sợ, vừa lo lắng cho Dane. - Đỡ tôi dậy! May lại không biết làm gì ngoài việc giúp Dane ngồi lại lên ghế. Dane bất ngờ nắm chặt lấy cánh tay May kéo cô sát lại. Anh thì thầm sát vào tai May tới nỗi cô có thể cảm nhận từng sợi lông tơ trên mặt anh đang chạm nhẹ vào da mình. - Trong tủ có vài bộ đồ, cô có thể mặc chúng. May như chết lặng khi hơi thở của Dane nhè nhẹ rời xa dần gương mặt cô. May lấy lại bình tĩnh, cô đứng dậy, không dám nhìn Dane. Cô đi vào phòng trong. May mở chiếc tủ trong phòng ngủ và tìm được một chiếc áo len. “Có lẽ là của Dane, thôi kệ, còn hơn không mặc gì.” Cô lấy cho Dane mấy bộ quần áo. Trong phòng khách, tiếng mưa vẫn ào ạt va đập vào cửa kính. Dane nằm đó, trên chiếc đi-văng, đầu hơi ngửa ra sau. Anh ngủ trong một tư thế mệt mỏi của một kẻ đã mất hết sức lực. Mái tóc hung đỏ bết lại. Một mảng tóc rối dính trên vầng trán cao của anh. Gương mặt anh với đôi mắt đã khép nhìn vẫn có nét gì đó đáng sợ. Những vết thâm còn hằn dưới bọng mắt. Một gương mặt không có gì hài hòa. Trán quá cao nên nhìn ngũ quan của anh như bị dồn lại một chỗ. Đôi mắt như quá to so với khuôn mặt. Mũi cao và thẳng. Đôi môi anh mỏng và khóe miệng lại rất rộng. Mỗi lần anh cười trông càng quỷ quyệt. May ngồi nhìn người đàn ông với bộ dạng tả tơi trước mặt, khắp người anh ướt nhẹp và chiếc áo sơ mi còn chưa cởi hết. Cô lay Dane. Đáp lại những lời nói của cô chỉ là tiếng rên khe khẽ của một con người đã không còn chút ý thức nào nữa. May thở dài một tiếng rồi đỡ Dane dậy. Cô lấy khăn lau đi những giọt nước đang bám trên tóc Dane, trên gương mặt và cả cơ thể anh. May để anh dựa vào người và giúp anh cởi nốt chiếc sơ mi ướt sũng. Dane vẫn ngủ. May không bao giờ nghĩ cô lại ở gần anh như vậy. Một người đàn ông khiến cô ớn lạnh và trong một cái hoàn cảnh kì quái như thế này. May vừa sợ vừa xấu hổ khi anh chỉ còn mặc mỗi chiếc quần lót, đang say sưa ngủ trước mặt cô. Cô nhanh chóng mặc cho anh mấy thứ vừa kiếm được. “Cuối cùng cũng xong.” May gom những thứ vừa cởi ra trên người Dane vào phòng tắm. Cô quay lại lấy tấm chăn đắp lên cho Dane. May co ro ngồi trên chiếc ghế bành bên cạnh. Và dù là mùa hè nhưng dưới trời mưa thế này, không khí vẫn khiến cho May rùng mình. May cho thêm vài thanh củi vào lò sưởi. Cô lấy tấm da nai lót trên ghế bành đắp lên người. Cô giữ cho đôi mắt mình mở và nhìn Dane. “Khi ngủ thì trông anh ta cũng không đến nỗi.” Cô nghĩ thầm và chìm vào giấc ngủ. Tiếng mưa vẫn không ngừng xâm chiếm trọn bầu không gian nhỏ bé trong căn nhà. “ẦM” Một tiếng sấm khiến cả khu rừng như rung lên. May giật bắn người choàng dậy. Nhưng thứ khiến cô phải thét lên tiếp theo lại không phải là sự đáng sợ của thiên nhiên. - Á…. Dane ngồi đó, đăm đăm nhìn cô. Trong bóng tối chỉ thấy đôi mắt anh ánh lên bởi ngọn lửa bập bùng trong lò sưởi. Dane vẫn im lặng. Anh nhìn cô gái đang hoảng sợ trước mặt, không một biểu cảm rõ rệt nào. May cảm thấy mơ hồ. Cô đã nhận diện được cái thứ đang phát sáng đó là đôi mắt của Dane. Vậy là của một con người, nhưng khám phá ra điều đó không biết có khiến cô an tâm hơn hay thêm lo sợ. Trời đã tối, cơn mưa có vẻ rả rích hơn và mặt trăng đang chiếu những tia sáng yếu ớt của mình qua tán lá rừng. May nghĩ mình đã ngủ rất lâu, mấy đêm cô ngủ không ngon dường như đã trả lại hết trong hôm nay. Tiếng lửa cháy tí tách vang lên rất khẽ. Trong căn phòng dường như hoàn toàn tĩnh lặng này chỉ có tiếng hơi thở, tiếng mưa và tiếng lửa cháy là nghe rõ nhất. Ngoài ngọn lửa đang phát ra ánh sáng thì còn bốn đốm sáng nhỏ li ti đang động đậy trong căn phòng. Đó là đôi mắt của Dane và May. Họ như nín lặng không một lời nào. May cảm thấy sợ hãi. Cô đang ở một mình với một người đàn ông mà bình thường nhìn thôi cô cũng thấy đáng sợ. Cô không hề ngờ mấy đêm trước cô còn mơ về anh với một cảm giác thèm khát mãnh liệt. Giờ đây, trong thực tại, khi đối diện với anh cô lại cảm thấy sợ hãi trước hình hài này. Nhưng điều khiến cô cảm thấy ghê tởm chính mình là cảm giác thèm khát ấy vẫn ẩn nấp tại một nơi nào đó sâu kín trong tâm hồn cô giờ lại từ từ xuất hiện, bất chấp mọi nỗ lực xua tan của cô, nó đang ngày càng ngự trị mọi giác quan và suy nghĩ. Cô không thể ngừng tưởng tượng cảnh anh tiến tới và xé chiếc áo cô đang mặc thành từng mảnh. Và khi cô có thể chạm lưỡi mình vào lưỡi anh, áp sát cơ thể trần trụi vào cơ thể cũng trần trụi của anh và để cho anh làm mọi thứ khiến anh thấy thỏa mãn sự ham muốn nhục dục của mình. - Cô đang run à? May như sực tỉnh. - Không, tôi … à tôi hơi lạnh. Dane đứng dậy. Lập tức May cũng đứng dậy theo. - Anh làm gì vậy? Cô hỏi nhưng không hề muốn nghe câu trả lời. Như một quán tính đã định, cô tiếp tục lùi lại đến khi chạm vào khung cửa kính. May thở mạnh theo mỗi bước chân chậm rãi của Dane khi tiến sát cô. Dane tiến đến khi nhìn rõ nốt ruồi trên bả vai trắng ngần của May. Ánh trăng vắt một vệt sáng trong trẻo lên phần da thịt lộ ra của cô. Dane áp sát thân hình mảnh mai ấy vào khung cửa kính. Anh cúi xuống, hôn lên phần tiếp giáp giữa thái dương và cổ cô. May lập tức chống cự lại, cũng gần như ngay lập tức anh ghì chặt tay cô lên cửa kính. — Em muốn tôi?",
  "nextChapter": "https://gacsach.top/doc-online/if-i-have-to-love-you-phan-1-chuong-2",
  "prevChapter": "https://gacsach.top/doc-online/if-i-have-to-love-you-phan-1-chuong-28"
}