{
  "title": "Quỷ Sai - Chương 04 - Phần 1",
  "url": "https://gacsach.top/doc-online/112317/quy-sai-chuong-04-phan-1.html",
  "content": "Chương 4 Thần đồng Tô Dục Tháng Mười năm Vĩnh Lạc thứ Mười, huyện Thanh Hà phủ Hoài An bùng phát dịch bệnh thương hàn quy mô nhỏ, người dân có thể chất yếu ớt, nếu không được chữa trị tốt, thì bệnh càng thêm nặng, lây lan truyền nhiễm đến bè bạn thân thích, người nào bị nặng thì bất hạnh qua đời. Hồi dịch bệnh mới bùng phát, một ngày có đến ba người chết, đến nay đã lên đến mười người chết một ngày, ai nấy cũng bàng hoàng sợ hãi, ngoài đường vắng ngắt không một bóng người. Đại phu chạy qua lại như con thoi giữa các gia đình giàu có, các tay thầy lang dạo tình cờ đi qua cũng bị giữ lại để xem bệnh cho các gia đình nghèo. Tôi thầm thở dài, cái miệng của Tiểu Thiến đúng là quạ đen xui xẻo mà! Đáng thương cái thân tôi, phải làm Quỷ sai dưới trướng tên Quỷ sứ gian ác, lúc này cứ phải ở rịt trong huyện thành, cứ nhà nào có tiếng khóc tang là lại đi đến nhà đó. Chứ không à, vừa xoay người thì tiếng gào khóc thống thiết lại vang lên trong ngôi nhà gỗ phía cuối đường, tôi thong dong bước tới, chẳng cần chen lấn xô đẩy, chẳng cần vội vàng lao tới, cứ chầm chậm lê bước bởi dù sao trên đường cũng chỉ có mình tôi. Quét ánh mắt liếc nhìn bóng hình bé nhỏ đứng bên cửa chính, cậu bé đang chăm chú nhìn tôi, tựa như đang muốn nói, lại đến rồi hả? Tôi thầm đáp trong câm lặng, đúng thế đấy, dù sao cũng đã đến rồi. Đầu quạt điểm nhẹ lên tử thi, hoàn thành nhiệm vụ tôi quay người rời khỏi. Đã nhiều lần xuất hiện trước mặt cậu bé này như thế, khiến thật khó để cậu ta quên tôi được. Nghe vị lang trung kia gọi cậu là “Tiểu Tô”, sao mà nghe giống tên con gái thế chứ, cậu nhóc này cũng vô cùng tuấn tú nhưng đúng là khó phân biệt. Tôi là Quỷ sai nên chẳng biết nóng lạnh là gì, nhưng từ y phục mà bách tính đang khoác lên người cũng có thể nhận ra, tiết trời đã chính thức chuyển từ nóng sang lạnh, bệnh thương hàn mong rằng không lâu nữa sẽ ngừng lây lan, tôi thầm cầu khẩn như thế. “Tại sao mỗi lần tỷ xuất hiện, thì nhà lại có người chết là thế nào?”, giọng non nớt trẻ con vọng lại từ sau lưng. Tôi xoay người nhìn cậu bé còn chưa cao đến vai mình, đính chính lại: “Sai rồi, nhà có người chết thì tỷ mới xuất hiện”. Cậu bé nghiêng đầu ngẫm nghĩ sự khác biệt, lông mày chau lại hệt như ông cụ non: “Lúc muội muội của đệ chết, tỷ cũng ở đó. Tại sao? Tỷ là đầu trâu mặt ngựa phải không?”. Tuy hiện tại tôi không xinh đẹp nhưng cũng không đến mức giống đầu trâu mặt ngựa chứ, vả lại, Quỷ lại đại nhân cũng có vẻ ngoài hết sức tầm thường, chẳng có gì đặc biệt cả. Tôi thầm than đúng là lời đồn hại chết người mà. “Không phải, chỉ là tỷ tình cờ đi qua đó thôi.” Cậu bé cười giảo hoạt nói: “Quả nhiên tỷ tỷ chính là vị tiểu thư hôm đó”. Gay thật, nhất thời không cảnh giác, lại dính ngay bẫy của thằng nhóc này, đúng là tôi không biết đề phòng gì cả. Nhưng cậu bé biết cũng không vấn đề gì. “Đúng thế thì sao, hôm đó là Đinh sư phụ cứu đệ hả?”, Đinh sư phụ là chỉ ông thầy lang dạo kia. Cậu bé gật đầu, “Đinh sư phụ là người tốt, thầy ấy thu nhận đệ làm đồ đệ”. “Ừm, cũng tốt. Chỉ cần thành thạo một nghề thì đệ không phải lo chết đói nữa.” “Nếu đệ gặp Đinh sư phụ sớm một khắc thì tốt biết bao”, nói xong quầng mắt cậu bé thoáng đỏ, ầng ậng nước. Tôi không biết phải giải thích thế nào gọi là số mệnh đã định với cậu bé, hơn nữa tôi cũng thuộc dạng hiểu nửa vời, nên đành lặng im không nói. “Đệ tên là gì?”, tôi bắt đầu thấy hứng thú với cậu bé này rồi, nhân tiện hỏi luôn. Cậu bé tuy không nhớ tên tôi nhưng cũng chẳng ảnh hưởng đến việc tôi nhớ cậu bé này chứ. “Đệ tên là Tô Dục. Còn tỷ?” Tô Ngọc[14]? Hay à nghen, ngay cả cái tên cũng giống con gái quá đi. Chẳng biết tại sao lúc này tôi lại nhớ đến Tô Dung Dung, liền thuận miệng đáp lời: “Tệ nhân Sở Lưu Hương[15]?”. [14] Trong tiếng Trung, cách phát âm từ Dục 毓 là yù, cách phát âm từ Ngọc 玉 cũng là yù. Cho nên Thất Thất đã nhầm tên của Tô Dục thành Tô Ngọc. [15] Sở Lưu Hương là một nhân vật chính trong tác phẩm kiếm hiệp của Cổ Long và xuất hiện trong bộ Sở Lưu Hương hệ liệt. Sở Lưu Hương nguyên là một vị hoàng tử trong cung phải lưu lạc trong nhân gian trong một âm mưu của cung đình. Sở Lưu Hương có biệt tài trộm cắp giống Robin Hood ở châu Âu nên được gọi là “Đạo soái” hay “Hương soái”. Sở Lưu Hương là nhân vật đào hoa trong tiểu thuyết võ hiệp Cổ Long. Anh có tình yêu với Tô Dung Dung, Điềm Nhi, Hồng Tụ. Không dưới trăm lần tôi muốn đi tìm tên Quỷ sứ Tiểu Tưởng chết giẫm kia, bảo hắn đừng có quá đáng như thế nữa, nhưng cuối cùng mọi thứ cũng chỉ nằm trong suy nghĩ mà thôi. Nếu khi còn sống tôi mà có đủ dũng khí như thế thì cũng đâu đến mức phải chui rúc làm mãi một công việc lâu đến vậy, dù sao đúng là giang sơn dễ đổi bản tính khó dời, kể cả sau khi tôi biến thành Quỷ sai, gan cũng chẳng to lên được chút nào. Một tháng sau, tôi khôi phục lại số lượng định hồn như trước kia, nhưng vừa rảnh rỗi một chút thì lại cảm thấy rỗng tuếch đến nhạt nhẽo. Tôi dần hiểu được tại sao Tiểu Thiến lại kiếm tìm một người phàm để yêu, phải nói thực tình rằng các hoạt động giải trí ở triều Minh quá ư ít ỏi, ngày ngày trôi qua trong vô vị, nhàm chán, vì thế phải tìm một vật sống biết vận động nào đó để ngày ngày quan sát. Thứ đó tốt hơn hẳn thú cưng, và lại khỏi cần cho ăn hay tắm rửa nữa. Cô nàng lựa chọn gã thư sinh, còn tôi thì chọn đại Tô Dục. Cậu bé là người sống duy nhất ở triều đại này mà tôi quen biết, huống hồ cậu cũng thuộc hàng mắt thanh mày tú, đang tuổi ăn tuổi lớn, trẻ con ở vào lứa tuổi này là dễ thương nhất, ngây thơ có thừa, hồn nhiên chẳng thiếu, nhưng cậu bé này cơ hồ như già trước tuổi, thông minh tuyệt đỉnh lại vô cùng hiếu thắng. Vị Đinh sư phụ kia giờ không còn là thầy lang dạo nữa, ông ta nhận ra cơ hội làm ăn buôn bán ở huyện Thanh Hà, thế là liền thuê một cửa hiệu nhỏ, mở một y quán. Người đến khám bệnh đều là người dân nghèo khổ bị mắc bệnh thương hàn trước đó, có khách quen rồi thì tự nhiên việc làm ăn cũng khởi sắc, ngày càng phát đạt. Trong khoảng thời gian này, đứa trẻ ông ta thu nhận được đi đến trường tư thục ở phía cuối đường, để cậu bắt đầu học từ Tam tự kinh[16], hay nói cách khác, cũng chính thức bắt đầu những tháng ngày cậu bị hiếp đáp mới đúng. [16] Tam tự kinh là cuốn sách dạy chữ Hán dành cho trẻ con thời trước do Vương Ứng Lân đời Tống làm ra, mỗi câu chỉ có ba chữ. Nhìn xem, kia chẳng phải là lại bị người ta đánh sao? Bốn đứa trẻ tầm bảy tám tuổi đang quây xung quanh thượng cẳng chân hạ cẳng tay vô cùng thô bạo lên người cậu bé, ai bảo mặt cậu lúc nào cũng nghiêm túc lạnh tanh thế chứ, lại còn chẳng thèm chơi đùa cùng đám bạn học, đây chẳng phải là đang yên tự chuốc lấy phiền phức sao. Tôi đang ngồi ở trà quán phía đối diện, hai năm rõ mười nhìn qua bên đó, người đi lại tấp nập bên đường cho rằng đó chỉ là trò náo nhiệt của bọn con nít, chẳng ai thèm khuyên can. Tô Dục bị đánh một trận tơi bời, mặt mày thâm tím, cơ bản chẳng còn thấy nguyên dạng nữa, may mà nhà cậu đang ở có mở y quán, nếu không trị liệu qua loa đại khái nhất định sẽ bị hủy dung. Nhưng Tô Dục lại không khóc toáng lên như những đứa trẻ khác khi bị đánh, mà chỉ lặng lẽ nằm bất động bên cạnh đống rác trong con hẻm nhỏ. Tôi cho rằng cậu không còn đứng lên nổi nữa, thế là liền đi đến muốn đỡ cậu dậy, nhưng cậu lại vịn tường loạng choạng đứng dậy, hoàn toàn dựa vào sức của bản thân mình mà không ỷ lại vào người khác. Trông bộ dạng cậu đứng quá ư khắc khổ, thảm thương, tôi không kiềm chế được mà nhắc nhở: “Khi đám kia đánh đệ, đệ đừng có không kêu tiếng nào như thế, nếu đệ không kêu, bọn chúng sẽ cho rằng đệ không đau, vì thế hạ thủ sẽ càng mạnh tay hơn”, tuy bọn nhóc bảy tám tuổi hạ thủ không có nhiều lực, nhưng cơ thể cậu bé này cũng đâu có khỏe mạnh rắn chắc gì cho cam, nếu lỡ gãy xương thì lại khổ đời ra. “Đệ không thèm kêu lên cho bọn nó nghe”, cậu bé bướng bỉnh quay đầu đi, vờ như không thấy cánh tay cứu viện của tôi đang chìa ra, “Tự đệ về được, không cần tỷ phải đỡ”. Thế rồi, đúng là cậu bé cứ vịn tường như thế mò mẫm trở về y quán. Tôi đi theo phía sau cậu bé, thầm lắc đầu, tính cách cố chấp như thế thì sao có thể sống yên ổn qua ngày được chứ. Đinh đại phu hành tẩu giang hồ nhiều năm, nên biết thằng bé này nhất định là bị ức hiếp mà không phải tự gây sự chuốc vạ, nên cũng tận tình giúp cậu trị thương mà không trách phạt gì nhiều. Nhưng Tô Dục lại chẳng nghỉ ngơi dưỡng sức, chỉ một mình lặng lẽ ngồi trong góc, tựa như úp mặt vào tường vậy. Tôi tiến lại gần một chút, mới phát hiện cậu đang đọc Tam tự kinh: “ … Giáo bất nghiêm, sư chi đọa. Tử bất học, phi sở nghi. Ấu bất học, lão hà vi. Ngọc bất trác, bất thành khí. Nhân bất học, bất tri lý. Vi nhân tử, phương thiếu thời. Thân sư hữu, tập lễ nghi. Hương cửu linh, năng ôn tịch. Hiếu vu thân, sở đương chấp. Dong tứ tuế, năng nhượng lê. Đệ vu trưởng, nghi tiên tri. Thủ hiếu đễ, thứ kiến văn. Tri mỗ số, thức mỗ văn. Nhất nhi thập, thập nhi bách. Bác nhi thiên, thiên nhi vạn. Tam tài giả, thiên địa nhân. Tam quang giả, nhật nguyệt tinh. Tam cương giả, quân thần nghĩa. Phụ tử thân, phu phụ thuận. Viết xuân hạ, viết thu đông. Thử tứ thời, vận bất cùng …”[17] [17] Dạy chẳng nghiêm, lỗi của thầy. Trẻ không học, điều chẳng nên. Nhỏ không học, già làm gì. Ngọc không mài, chẳng thành đồ. Người không học, sao hiểu lẽ. Làm người con, khi còn nhỏ. Thân thầy bạn, tập lễ nghi. Hương chín tuổi, biết ủ mền. Hiếu với cha, điều nên làm. Dong bốn tuổi, biết nhường lê. Thuận huynh trưởng, nên biết trước. Đầu hiếu đễ, thứ kiến văn. Biết số đếm, học văn thứ. Một đến mười, mười đến trăm. Trăm đến ngàn, ngàn đến vạn. Ba thứ tài, trời đất người. Ba thứ sáng, nhật nguyệt tinh. Ba giềng mối, quân thần nghĩa. Cha con thân, vợ chồng thuận. Mùa xuân hạ, mùa thu đông. Bốn mùa này, xoay chẳng dừng … Nghe cậu đọc một hồi, có vẻ đâu vào đó lắm, tôi thấy lạ liền ngắt lời: “Chẳng phải đệ mới đi học được mấy ngày thôi sao, đã học nhiều như thế rồi à?”. Cậu tỏ vẻ bất mãn trước sự quấy nhiễu của tôi, chỉ nhếch miệng nói trong đau đớn: “Bọn Đại Bảo đã học rồi, bọn nó vào học sớm hơn đệ, học nhiều hơn đệ”. “Vậy sao đệ lại thuộc lòng nhiều như thế?” “Đệ nghe thầy dạy học dạy bọn họ mấy lần.” Tôi nhìn cậu bé, trước mắt nhoáng lên hai chữ “thiên tài”, chỉ nghe mấy lần đã thuộc, có thể nhận ra được tư chất khác thường, hèn chi có thể hết lần này sang lần nọ nhớ được tôi. Nhưng bản thân cậu bé lại không hề nhận ra điều này, dù gì cậu mới chỉ đọc sách chưa lâu, cứ nghĩ rằng những đứa trẻ khác cũng thế. “Đệ biết những câu đó nghĩa là gì không?” Cậu lắc đầu, “Thầy vẫn chưa giảng đến”. “Vậy đệ nhắm mắt học thuộc làm gì?” Rõ ràng là học vẹt mà. “Đệ không muốn kém hơn bọn nó”, bọn nó đương nhiên ám chỉ mấy thằng nhỏ đã đánh Tiểu Dục, phải mạnh mẽ hơn nhiều chúng nó. Tôi chỉ chỉ tay lên khuôn mặt sưng húp của cậu mà hỏi: “Có đau không?”. Cậu bé đau đến nghiến răng nghiến lợi: “Tỷ ngồi ở trà quán Đắc Thắng phía đối diện nhìn đệ bị đánh, phải không?”. Hóa ra cậu bé có nhìn thấy tôi, “Đúng vậy, đệ bị đánh tàn nhẫn quá”. Cậu bé ngần ngừ muốn nói gì đó nhưng lại thôi. “Đệ muốn hỏi vì sao tỷ không cứu đệ à?” Cậu lắc đầu, “Đệ biết là tỷ không cứu được đệ, nếu không thì lúc đó tỷ đã sớm cứu muội muội của đệ rồi.” Hiếm có đứa trẻ nào tuổi còn nhỏ mà lại hiểu chuyện đến thế. “Chả là … ”, cậu ngước đầu nhìn tôi, nhưng cặp mắt không cách nào bắt được ánh mắt của tôi, “Đệ không nhìn rõ tỷ, không thể nhớ được tên của tỷ”. Tôi mỉm cười đắc ý, cuối cùng cậu bé cũng chịu thừa nhận là không nhớ tên tôi rồi đấy. Đã mấy tuần trôi qua, cậu cứ hỏi đi hỏi lại tên tôi. Từ Trương Mạn Ngọc[18] cho đến Marie Curie[19], đủ mọi đáp án vô cùng kỳ quặc, tôi trả lời thành nghiện mất rồi. [18] Trương Mạn Ngọc sinh ngày 20 tháng 9 năm 1964 là một nữ diễn viên Hồng Kông nổi tiếng. Được gọi là một trong tứ đại mĩ nhân của điện ảnh Hoa ngữ thập niên 80 và 90 của thế kỷ 20 cùng với Củng Lợi, Quan Chi Lâm và Lý Gia Hân. [19] Marie Curie tên khai sinh là Maria Salomea Sklodowska, sinh vào ngày 7 tháng 11 năm 1867, mất ngày 4 tháng 7 năm 1934, là nhà vật lý và hóa học người Ba Lan – Pháp, nổi tiếng về việc nghiên cứu tiên phong về tính phóng xạ.",
  "nextChapter": "https://gacsach.top/doc-online/112318/quy-sai-chuong-04-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/112313/quy-sai-chuong-03.html"
}