{
  "title": "Ca Ca Xuất Giá - Chương 04",
  "url": "https://gacsach.top/doc-online/ca-ca-xuat-gia-chuong-04",
  "content": "Ca Ca Xuất Giá Chương 4 gacsach.com “Ca, ngươi mỗi ngày đều phải vào triều, ta ở nhà một mình hảo nhàm chán nga.” Nhàm chán ngồi trong hoa viên, ta bắt đầu đối ca ca vừa thượng triều trở về lên tiếng ai oán, kỳ thật ta là vừa mới ngủ dậy tinh thần tốt lắm. “Ca ca là xử lý chính vụ nên mới phải vào triều, ngươi có thể đi tìm nương a, nhà lớn như thế ngươi còn ngại nhàm chán?” Ca ca mấy ngày nay bề bộn nhiều việc nhìn qua thật là mệt mỏi. “Nương thân thể không phải tốt lắm sao, huống hồ, sau khi ta mất trí nhớ, cũng chỉ có thân với ngươi nhất, ngươi sao có thể bỏ ta lại một mình a?” Xem ca ca vừa muốn trừng ta, ta nhanh chóng chạy lại lấy lòng “Ca ca, ngươi chắc mệt chết đi, ta giúp ngươi mát – xa được không a?” “Mát – xa?” “A... Giúp ngươi thả lỏng thân thể thôi. Ngươi không cần như thế hoài nghi ta a, kỹ thuật của ta kỳ thực cũng không tệ lắm.” Thật vất vả dời đi chú ý của ca ca, ta bắt đầu câu được câu không nói lời khách sáo. “Ca, ngươi cùng Thẩm Hiên quan hệ tốt như vậy, ta ở nhà lại hảo nhàm chán nga, cũng không thể cho ta cùng vào cung ngoạn a?” “Ân? Vào cung không phải là không thể, nhưng ngươi phải đáp ứng ta, không được tái gây họa.” Ca ca mị trứ hai mắt, ánh mắt có chút mê ly. “Hảo, ta nhất định ngoan ngoãn!” Ha ha, có thể tiến cung nga! Da! “Ân, thật thoải mái!” Ca ca phát ra một tiếng thở dài đầy thỏa mãn khiến ta nghe mà huyết mạch sục sôi. [nga... mọi người đừng hiểu lầm a, ta nói là nói máu đồng nghiệp nữ sục sôi a..] A... ca ca rên rỉ thật sự, thật sự là... hảo gợi cảm nha. Ta thật tiếc hận nha, vì cái gì thời cổ đại lại không có V8, không có máy chụp ảnh, không có máy ghi âm đâu? (đó là vì nó là thời CỔ đại, hãn...) Ngày hôm sau, ta lấy cớ tiến cung thăm a di, cũng chính là Thái Hậu. Kia a di phong vận thanh tao cao quý đối ta hỏi han ân cần, hết nói chuyện quốc gia đại sự [hãn... ta mà hiểu được vấn đề này sao] lại đến hôn nhân của ta, với chuyện hôn nhân của ta thì là mười hai vạn phần quan tâm, nói xong còn không quên tao nhã nhấp một ngụm trà rồi mới chậm rì rì nói: “Khanh nhi trước hãy khoan tiến cung, ở lại bồi ai gia dạo ngự hoa viên thế nào?” Khẩu khí không hề mang ý được phép cự tuyệt, lại nói, lúc này đã là qua hai cái canh giờ từ lúc ta tiến cung. Thiên tân vạn khổ dạo xong ngự hoa viên, ta vội vã tìm ca ca, trải qua một hồi lâu tìn kiếm, cuối cùng ở một cái đình lý hẻo lánh ta cũng tìm thấy ca ca đang bồi Hoàng thượng chơi cờ, mà trong tay Thẩm Hiên lại đang cầm một miếng Phù dung cao (tên một loại bánh ngọt có hình hoa phù dung) cuối cùng, kia Phù dung cao cũng vừa lúc ta tới nơi thì đi vào miệng Thẩm Hiên. Bụng của ta lập tức không chịu thua kém ‘gõ’ rộn ràng, phải biết rằng ta vì tìm ca ca mà ngay cả ngọ thiện (bữa trưa) còn chưa có ăn, mà ta vì ham ngủ nướng nên bữa sáng vì tiến cung mà cũng chưa có ăn luôn, nói cách khác, ta là một giọt nước cũng không uống, miếng cháo cũng chưa ăn (chung quy là..đói +_+”), mà tên Thẩm Hiên chết tiệt kia lại vào đúng thời điểm ta tới mà ăn mất miếng điểm tâm cuối cùng. Thẩm Hiên, ngươi lại đắc tội ta lần nữa, ngươi hãy đợi đấy, Hừ hừ... “Khanh nhi, ngươi chưa ăn ngọ thiện ma?” Vẫn là ca ca quan tâm ta a. “Không có, ta bồi a di đều quên mất thời gian, hơn nữa ta là lâu như vậy mới tìm được các ngươi, ta nào có thời gian ăn cơm như bên Mĩ a!” Ta bất mãn nói thầm. “Mĩ quốc?” Thâm Hiên sửng sốt một chút, còn chưa kịp nghĩ cái gì đã bị ca ca ta đánh gãy: “Thẩm Hiên, ngươi lại kêu ngự trù làm chút điêm tâm đến đây đi, Khanh nhi đều mệt muốn chết rồi.” “Hừ!” Thẩm Hiên hừ nhỏ một cái, nhưng lời của ca ta chính là thánh chỉ trong thánh chỉ nên đành tâm không cam, tình không nguyện bất đắc dĩ phải thực hiện. “Ca, ta mệt mỏi quá a. Ngươi giúp ta nhu nhu bả vai được không a?” Thẩm Hiên vừa đi ta liền hướng ca làm nũng. Nên khi hắn trở về đã chứng kiến này một màn thật đáng ghen tỵ: ta, ngồi phía trước ca ca, tựa hồ giống như dựa vào lồng ngực hắn, mà ca ca đang giúp ta mát – xa, hai người cười cười nói nói thập phần ái muội, cũng thập phần ấm áp nha. “Các ngươi đang làm cái gì!” Một giọng nam trầm thấp vọng tới đánh vỡ loại này không khí, nhìn qua, Thẩm Hiên hé ra bộ mặt đến là khó coi, không biết khi nào đã vô thanh vô tức đứng ở bên cạnh. Ta có điểm không biết nên làm thế nào, bộ dạng hậm hực ẩn nhẫn của hắn có điểm đáng sợ. Nhưng là ca ca thật bình tĩnh nói: “Khanh nhi mệt nên ta giúp nàng xoa bóp.” “Xoa bóp?” Thẩm Hiên thanh âm trầm trầm có điểm dọa người “Cho dù có là thân huynh muội, cũng nên là biết đến câu ‘nam nữ thụ thụ bất thân’ đi!” Âm thanh nghiến răng nghiến lợi truyền đến nhượng ta cả người lạnh run, hảo... Đáng sợ! “Huynh muội một nhà không phải là nên tương thân tương ái sao?” Ca ca tựa hồ cũng có chút sinh khí – “Hơn nữa ngươi không phải không biết ta từ nhỏ thương nhất là Khanh nhi, nàng là muội muội quan trọng nhất của ta, ngươi đưa ra cái khuôn phép sáo rỗng này là có ý tứ gì?” “Ta...” Một khắc trước còn là lão hổ hung mãnh lập tức biến thành tiểu cừu. “Chúng ta về!” Ca ca kéo tay áo ta làm bộ phải đi, bị Thẩm Hiền một phen giữ chặt: “Đừng, Thực xin lỗi, đừng giận. Ta chính là có lý do nhưng mà ngươi không hiểu a!” Câu nói sau cùng kia cơ hồ mang theo tiếng thở dài, làm ta một trận tim đập nhanh, ta thật là đã hơi quá đáng rồi. “Ca ca, Thẩm Hiên đều đã muốn giải thích, ngươi vẫn là sẽ không còn sinh khí đi!” Ta không đành lòng lôi kéo ống tay áo ca ca. Ca ca yên lặng một lúc lâu, cuối cùng vẫn là ngồi xuống. Nặng nề... không khí dị thường nặng nề. Ta ngồi bên cạnh ca ca, cảm giác được trán mồ hôi đang từng giọt từng giọt chảy xuống. Hồi lâu, Thẩm Hiên mới thở dài một hơi nói: “Ta đều đã muốn hướng ngươi bồi tội, Vân Thư ngươi rốt cuộc muốn như thế nào đây a?” “Không như thế nào, không cần bận tâm ta, qua một hồi thì tốt rồi.” Ca ca cũng không ngẩng đầu lên. “A, ăn điểm tâm ăn điểm tâm!” Ta thật thức thời nghĩ muốn làm dịu cái không khí nặng nề này, không nghĩ tới ăn quá mau mà bị nghẹn, muốn ho cũng ho không được. Ca ca vỗ vỗ lưng ta hung hăng trừng Thẩm Hiên. “Ta, ta đi lấy nước.” Phỏng chừng Thẩm Hiên đã muốn hồ đồ, bị ca ca ta mang ánh mắt ai oán hung ác trừng đến hoàn toàn lâm vào tình trạng hoang mang lo sợ. Khụ khụ, ta cuối cùng cũng ho đi ra. Thẩm Hiên đã muốn đi xa, ta cũng trừng mắt nhìn ca ca: “Ngươi vậy là sao chứ, tính tình như vậy liệt (ác), hại ta như thế tao ương!” (sr cái ‘tao ương’ này ta cũng không biết nó nghĩa là gì ><) Ca ca bĩu môi: “Ai kêu hắn như vậy nói ta, chính là cho hắn chút giáo huấn thôi.” Ách, ca ca quả nhiên không phải dễ chọc, bộ dạng ngoan dịu kia đều là gạt người. “Nước tới rồi đây! Ngươi không sao chứ?” Thẩm Hiên thực quan tâm hỏi ta, ta trở một cái xem thường, không để ý hắn. Thẩm Hiên đành phải đưa mắt cầu cứu ca ca, ca ca há miệng thở dốc chậm rãi: “Ta vốn muốn tính tha thứ ngươi...” Nhìn Thẩm Hiên ánh mắt tràn ngập mong đợi nói tiếp: “... bất quá ngươi hại Khanh nhi như vậy, ta quyết định trước mắt không tha thứ ngươi.” Oanh! Ta tựa hồ nghe thấy tiếng người nào đó ngã xuống. “Bất quá, nếu ngươi nguyện ý đem khối noãn ngọc lần trước cho ta, ta có thể suy nghĩ lại.” Giống như thiên âm vọng xuống từ trời, Thẩm Hiên lập tức gật đầu như đập tỏi: “Ngươi thích gì cứ tùy tiện lấy tốt lắm!” “Ta đây hiện tại phải về.” Ca ca không nhanh không chậm đứng dậy kéo ta, lưu lại một Thẩm Hiên đã muốn thạch hóa. Ta chỉ có thể ở trong lòng niệm: Muốn tu luyện đến trình độ ‘đức hạnh’ như ca ca, ta tối thiểu còn muốn sớm năm trăm năm. Thẩm Hiên, nguyện Thượng Đế phù hộ ngươi, a men! Sau khi về tới nhà ta hỏi ca: “Thẩm Hiên với ngươi như thế nhân nhượng khoan dung, như thế phục tùng, chẳng lẽ ngươi không cảm thấy kỳ quái chút nào sao?” “Di? Vì cái gì kỳ quái? Chúng ta từ nhỏ tới giờ đều là cái dạng này a.” Ca ca nhẹ nhàng nói. Ai... xem ra ca ca đối với tình yêu còn không phải là cái bình thường tiểu bạch! Thẩm Hiên đáng thương, lại nguyện Thượng Đế phù hộ ngươi!",
  "nextChapter": "https://gacsach.top/doc-online/ca-ca-xuat-gia-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ca-ca-xuat-gia-chuong-03"
}