{
  "title": "Ba Đường Luân Hồi - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-03",
  "content": "Ba Đường Luân Hồi Quyển 1 - Chương 3 Lấy hành lý, đổi thẻ sim, khởi động máy. Tin nhắn WeChat ầm ầm nhảy vào, Tông Hàng chẳng buồn nhìn mà lượn vào tường nhà xem trước. Dưới bài đăng trước lúc cất cánh náo nhiệt tưng bừng, có bình luận mắng chửi dân kinh doanh bụng dạ thâm hiểm, cũng có cầu xin nhà giàu bao nuôi. Nhưng sự náo nhiệt này lại loáng thoáng toát ra cảm giác tiêu điều: Tông Tất Thắng không bình luận, cũng chẳng để lại cho hắn dù chỉ một tiếng “hừ”. Hắn mau chóng thoát ra xem tin nhắn, cũng không có tin của Tông Tất Thắng nốt. Tin nhắn mới nhất là của mẹ hắn Đồng Hồng, hỏi hắn rằng: “Hàng Hàng, đến nơi chưa con?” Gì mà Hàng Hàng, hai mươi ba tuổi đến nơi rồi mà còn gọi là Hàng Hàng. Tông Hàng thầm oán một hồi, ngoan ngoãn trả lời: “Đến rồi ạ.” Không thể làm căng với Đồng Hồng được, bà có một biệt danh là “Lâm Đại Ngọc”. Từ nhỏ bà đã yếu ớt, giàu tình cảm, còn rất nhạy cảm hay nghĩ ngợi nữa. Tuổi tác càng tăng thì mức độ càng nặng. Tuy chưa lần nào vác cuốc ra chôn hoa nhưng gặp gió thổi, thấy hoa rơi, hay thấy cảnh giết gà mà rơi lệ thì đã từng rồi. Lần đầu tiên Tông Hàng phản đối tên gọi thân mật “Hàng Hàng” này là vào lúc hắn vẫn đang trong thời kỳ dậy thì. Khi ấy, Đồng Hồng đã ngơ ngác nhìn Tông Hàng hồi lâu, hốc mắt từ từ đỏ lên, nói: “Tôi vất vả nuôi con trai mười mấy năm trời, giờ muốn gọi tên nó thôi mà cũng không được tự do nữa.” Sau đó, bà ăn không ngon, ngủ không yên, giặt quần áo được một nửa thì lại bắt đầu lã chã nước mắt. Nửa đêm, bà gọi điện thoại cho đủ các loại chị em bạn dì kể lể: “Chị nói xem, đời người rốt cuộc sống có ý nghĩa gì chứ?” Kể từ đấy, Tông Hàng đành để tùy ý mẹ. Dù sao thì từ mấy trăm năm trước, Tào Công (*) đã viết rất rõ ràng rồi: Tranh hơn thua với em Lâm làm gì, cứ dỗ dành để tùy ý ẻm đi. (*) Chỉ tác giả của “Hồng lâu mộng” – Tào Tuyết Cần. Còn lại là tin nhắn đến từ mén-tờ của hắn, Long Tống. Không sai, mén-tờ (mentor), lần đầu tiên Tông Hàng nghe thấy từ này cũng chẳng hiểu gì, tra từ điển mới biết có nghĩa là “người hướng dẫn”: Để đào tạo nhân viên mới vào, rất nhiều công ty nước ngoài đã thực hành chính sách “người hướng dẫn”. Nói cách khác là lúc mới “nhậm chức”, ngoài cấp trên trực thuộc ra thì ông còn được sắp xếp cho một nhân viên lâu năm, không liên quan trực tiếp gì tới công việc làm “người hướng dẫn”, dẫn dắt ông từ từ trưởng thành và quan tâm về mặt sức khỏe tinh thần cho ông. Đừng chỉ thấy Tông Tất Thắng là loại cả người bốc lên mùi nhà giàu mới nổi, xí nghiệp mang đậm phong cách ao làng, ổng làm gì cũng thích kết nối với quốc tế đấy nhé, coi chuyện buột miệng bắn tiếng Anh là vinh quang cơ. Chẳng hạn hiệu suất không gọi là hiệu suất mà gọi là kây-pi-ai (KPI), người hướng dẫn không gọi là người hướng dẫn mà gọi là mén-tờ (mentor). Long Tống nhắn Tông Hàng hạ cánh xong xuôi rồi thì đi về phía cửa ra vào sân bay, bảo là có người đón ở đó, giơ một tấm biển vô cùng dễ thấy, tuyệt đối sẽ không bỏ lỡ. *** Trời cao cha già xa, đến không khí cũng sực nức hương thơm nhiệt đới. Lối ra vào chen chúc nhốn nháo, tấm biển đón khách lớn nhất, sặc sỡ nhất kia chính là chuẩn bị cho hắn: Xung quanh hai chữ “Tông Hàng” in vô số quả bóng bay đang lơ lửng với những bông hoa phấp phới cùng trái tim hồng. Tâm trạng tốt nên nhìn gì cũng thuận mắt, Tông Hàng cảm thấy lòng nhiệt tình của người Đông Nam Á như thấm đẫm trong cái cục sặc sỡ này, ập vào mặt hắn. Lại được cả cậu nhóc mười bảy, mười tám tuổi A Phạ đầu húi cua, cầm bảng quấn khăn, ngượng ngùng gọi hắn là “cậu chủ” kia nữa chứ. Cách xưng hô của người Đông Nam Á sao “hoài cổ” thế? Dù không hợp với phong cách chủ nghĩa xã hội của mình lắm, nhưng nghe cũng “bùi tai” phết! Chiếc xe thương vụ hiệu Buick tới đón Tông Hàng đỗ cách đó không xa. Một người đàn ông tướng mạo Đông Nám Á điển hình đang thò nửa người ra vẫy tay chào hắn. Quả đầu rẽ ngôi bảy – ba vuốt keo bóng loáng, nụ cười đen nhẻm niềm nở, đến cả cái áo phông y mặc cũng giống y xì hình đại diện trên WeChat. Đây là mén-tờ của Tông Hàng, Long Tống. Lên xe, chiếc Buick hòa vào dòng xe cộ đi ra khỏi sân bay, phía trước là một con Bentley, đằng sau là chiếc tuk tuk ba bánh – sớm đã nghe nói khoảng cách giàu nghèo ở Campuchia chênh lệch rất lớn, không ngờ lại phơi bày trực quan đến vậy. *** Trên hàng ghế sau, Long Tống với Tông Hàng cứ nhìn nhau mỉm cười rồi lại mỉm cười. Những câu hỏi han ban đầu về chuyến bay và thời tiết đều đã trôi qua, sắp chuyển sang giai đoạn chuyện trò lúng túng rồi. Tông Tất Thắng gọi điện thoại cho Long Tống bảo rằng thằng con trai này của mình không nên thân, bị Đồng Hồng chiều hư, còn không dễ dạy bảo, lượn lờ trước mắt mãi nhìn phát khó chịu, nên “dứt khoát đưa đi xa một thời gian”, “cậu giúp tôi rèn giũa lại nó”, “cho nó nếm mùi khổ cực một chút.” Nói gì vậy chứ, khách sạn là góp vốn mở, ngài Tông là ông chủ lớn, thân phận của Tông Hàng có khác nào hoàng thân quốc thích không, rèn giũa kiểu gì? Vả lại, chân trước ông Tông vừa cúp máy xong thì chân sau bà Đồng Hồng đã gọi ngay tới: “Long Tống à, lão Tông đang nóng giận đấy mà, nhiều nhất là hai tháng nữa tôi sẽ bảo lão ấy gọi Hàng Hàng về. Hai tháng này vất vả cho cậu rồi, làm phiền cậu chăm sóc cho Hàng Hàng nhà tôi nhé! Thằng bé này từ nhỏ đã không muốn xa gia đình, chưa từng đi xa thế này…” Về sau gần như là vừa nói vừa lau nước mắt. Long Tống vốn cảm thấy chuyện này cũng không khó, cũng chỉ là một kỳ thực tập ngắn hạn mà thôi, đến lúc nghe hai vợ chồng này bên đánh bên nâng vậy, y mới biết mình đã nhận phải một củ khoai lang nóng bỏng. *** Xe đã ra khỏi sân bay. Tông Hàng không ngờ vậy mà lại có đường đất, nhà cửa hai bên đều thấp bé, đường dây điện chằng chịt, nếu không nhìn chữ trên tấm biểu ngữ, hắn còn tưởng rằng mình lọt về Trung Quốc những năm tám mươi, chín mươi. Tông Hàng tìm chủ đề gợi chuyện: “Với trình độ tiếng Anh bình thường của tôi, giao tiếp ở đây không dễ đúng không?” Khách Trung Quốc nghỉ tại khách sạn cũng hay hỏi vấn đề này, Long Tống cứ theo khuôn mà đáp: “Cậu yên tâm, ban đầu Campuchia vốn đã lắm dân Trung Quốc rồi, sau khi Xiêm Riệp phát triển du lịch, rất nhiều người Trung Quốc đến địa phương đầu tư, người qua đây làm thuê cũng nhiều. Khách du lịch Trung Quốc thì hết tour này đến tour khác, dân bản địa nhiều người nói tiếng Trung tốt lắm, không thì cũng nói được vài câu. Cậu thế này là có hai ngoại ngữ rồi, cực kỳ xuất sắc đấy!” Tông Hàng: “Ồ…” Sau đó thì tẻ ngắt. Xe tiến vào khu vực thành thị, kiến trúc nhà cửa bắt đầu ra dáng hơn, xe cộ cũng nhiều lên, trên đường đâu đâu cũng có thể bắt gặp xe tuk tuk. Một tấm biển quảng cáo lớn lọt vào tầm mắt, bên trên in hình Angkor Wat – niềm tự hào của Xiêm Rệp, thậm chí là của cả đất nước Campuchia. Tông Hàng nói: “Angkor Wat đó…” Rốt cuộc cũng có thêm chuyện để nói, Long Tống nhanh chóng đáp: “Khách sạn chúng ta có xe. Cậu muốn đi bất cứ lúc nào cũng được. Không xem hết Angkor Wat trong vòng một ngày được đâu, nhiều di tích cổ lắm. Ít nhất cậu phải mua vé bảy ngày.” Lại tẻ ngắt. Long Tống giả vờ hắng giọng, Tông Hàng muốn cắn ngón tay. Hắn trầm tư suy nghĩ, lại tìm được đề tài: “Ở sân bay tôi có gặp một ông chú, nhà chú đó có người nhập cư trái phép tới đây, tôi không dám nói chuyện gì nhiều với ông ta.” Long Tống gật đầu ngay tắp lự: “Đúng vậy, ra ngoài nên cẩn thận một chút thì tốt hơn. Du khánh tới đây vẫn tương đối phức tạp. Sếp Tông từng bảo với tôi rằng có không ít kẻ trốn nợ và tội phạm trong nước trốn sang bên này. Cậu làm thế là đúng đấy, cố gắng đừng tiếp chuyện với những kẻ như vậy.” Nói đoạn, Long Tống phát hiện ra Tông Hàng đang chăm chú nhìn mình. Y căng thẳng: “Sao vậy?” Tông Hàng thực sự không nín được nữa: “Anh Long, tôi nhịn hết nổi rồi. Tôi biết ba tôi bảo anh dìu dắt tôi, anh chắc chắn từng nghe ngóng về tôi ở trong nước rồi đúng không?” Long Tống cười ngượng nghịu. Đúng là từng nghe ngóng, hỏi thăm nhiều người khác nhau nhưng câu trả lời thì đều na ná: Cậu con trai này của ông Tông chỉ là một tên tầm thường, chẳng có năng lực hay chí hướng gì. Cậu chàng này từ nhỏ đến lớn cũng chỉ có mỗi ngoại hình là khen được, với lại may là tính nết không xấu, giao du với không ít bạn bè hư hỏng nhưng bản thân thì chưa từng học hư. Nhìn nụ cười mất tự nhiên của Long Tống, Tông Hàng thầm tính toán trong bụng: “Anh cứ xem như tôi đến chơi thôi, đừng áp lực quá. Con người tôi đây không ôm chí lớn, năng lực cũng làng nhàng, là loại người tạm bợ nhàn rỗi, trong nhà có tiền thì cứ yên ổn mà sống, không tiền thì đành chịu nghèo khó vậy… Anh Long, tôi nói thế, anh có coi thường tôi không?” Làm công việc đón tiễn khách ở khách sạn, Long Tống từng gặp rất nhiều kẻ gồng sức muốn tỏ ra mình có năng lực, có thủ đoạn. Đây là lần đầu tiên y gặp người xòe cả hai tay ra thừa nhận mình vô dụng như vậy, cảm thấy rất mới mẻ, cũng không có ý xem thường: “Cậu hãy còn trẻ, tính tình chưa định hình, sau này có khi lại có bản lĩnh siêu quần ấy chứ.” Tông Hàng nói: “Tôi á?” Bản thân hắn còn khinh thường chính mình nữa là. Hai tay gối sau gáy, Tông Hàng thờ ơ dựa vào lưng ghế, để cơ thể được ngồi dễ chịu hơn. Long Tống nhìn hắn mỉm cười, cảm thấy bầu không khí đã tự nhiên hơn, cả khách lẫn chủ đều thoải mái. Như Tông Hàng hay được gọi là “thế hệ thứ hai” đấy nhỉ, nghe nói thế hệ F2 có thể chia thành ba loại chủ yếu, lần lượt là trong nhà “nhiều thêm một người tài”, “nhiều thêm một tên áo quần là lượt” hoặc “nhiều thêm một kẻ há miệng xin ăn”. Tông Hàng là loại trông lên thì chẳng bằng ai, trông xuống thì thấy chẳng ai bằng mình. Chẳng qua tính tình Tông Tất Thắng mạnh mẽ, đã định là không chấp nhận con trai mình là kẻ bình thường vô dụng. Long Tống cất lời: “Tôi đã tính toán hòm hòm rồi, cậu yên tâm, qua đợt này tôi sẽ nghĩ cách để cậu về.” Tông Hàng lập tức cuống lên: “Không phải! Anh Long, có phải anh hiểu nhầm ý tôi rồi không?” Hắn ngồi thẳng dậy: “Anh nghĩ cách giữ tôi lại đi… Anh biết ba tôi rồi đấy. Tông Tất Thắng người cũng như tên, làm gì cũng muốn giành được thắng lợi. Tôi lúc nào cũng phải nghe lời ông ấy, bằng không bị mắng cho lên bờ xuống ruộng! Còn cả mẹ tôi nữa, phải dỗ dành đủ thứ. Tôi ở nhà vừa phải nghe một người vừa phải dỗ một người, đội hai vị Phật lên đầu, sống bị kiềm nén lắm.” Đồng Hồng thậm chí còn không yên tâm cho hắn ra ngoài du lịch, sợ bị tông xe, sợ trật đường ray, sợ máy bay mất tích, cho nên lúc học đại học, bà kiên quyết buộc Tông Hàng học ngay trong thành phố, năm này qua năm khác, trong khi bạn bè lũ lượt ra nước ngoài du lịch, hắn lại chỉ vui thú nhà nông ở ngoại ô: Hôm nay về quê trồng dâu tây, ngày mai về quê câu cá nhỏ, ngày kia về quê cho gà vịt ăn. Cứ như thế thì có trở thành nông dân thời đại Internet cũng chỉ là chuyện sớm muộn. Song, dầu vậy Tông Tất Thắng cũng vẫn chê bai hắn, chê hắn về quê không rám nắng. Ông bảo: “Mày không thể thô ráp hơn tí à?” Thô ráp kiểu gì được chớ? Ai dạy hắn làm thế nào để thô ráp hơn đi? Poster dán trên đầu giường hắn đã đổi từ ngôi sao Hàn Quốc Kim Sung Joo sang Lý Quỳ hết rồi, còn muốn phải thô thế nào nữa? Nghĩ mà đắng hết cả lòng mề, Tông Hàng chắp hai tay lên đầu, vái Long Tống lia lịa: “Anh Long ơi, anh nghĩ cách đi mà! Giữ tôi lại lâu lâu chút để tôi hít thở cái. Tương lai tôi thừa kế sản nghiệp của ba tôi rồi, tôi sẽ tăng lương gấp đôi cho anh!” A Phạ lái xe nhịn không nổi, bật cười thành tiếng. Tông Hàng nhớ tới nguyên tắc ai thấy người đó có phần, nói với A Phạ: “Cậu cũng tăng, tôi nói lời giữ lời.” Long Tống dở khóc dở cười: “Được rồi, cậu ngồi tử tế lại đi, tôi sẽ nghĩ cách.” Tông Hàng đang vái dở, chắp tay vẫn đặt trên đầu, nghe vậy ngẩng phắt lên, hớn hở: “Thật nhá?” Lúc nói lời này, khóe mắt và đuôi mày đều cong cong, phô hết cái tính trẻ con ra. Long Tống bắt đầu thinh thích Tông Hàng rồi. Người Campuchia tín Phật, bụng dạ phần lớn đều hiền hòa, nhịp sống chậm rãi, không bon chen với đời, cảm thấy những chuyện như “tiền đồ” này chẳng quan trọng lắm: Người nhà với nhau thì cứ tốt tính, ở được với nhau thì ở thôi! *** Xiêm Riệp không rộng lắm, dân số chỉ hơn trăm ngàn, đặt ở Trung Quốc, thậm chí còn không bằng quy mô của một thị trấn nhỏ. Cơ mà số mệnh người ta tốt không chịu nổi, ôm nguyên cái đền Angkor Wat có một không hai trên thế giới. Sân bay cách trung tâm thành phố chỉ vài cây số, trò chuyện chưa được bao lâu đã trông thấy khách sạn xa xa rồi. Thoạt đầu Tông Hàng tưởng có thể nhìn thấy một khách sạn liên doanh cao cấp năm sao. Nhưng đến gần rồi mới biết mình đã nghĩ nhiều. Có câu “người làm sao của chiêm bao làm vậy”, với phong cách của Tông Tất Thắng, đừng nên ôm kỳ vọng gì quá lớn thì hơn. Khách sạn có tên “Angkor Hotel”, xếp hạng đâu đấy tầm giữa hai ba sao, cao sáu tầng, bao quanh bởi một bể bơi hình chữ khẩu (口), áng chừng được năm, sáu trăm phòng, trước cửa trồng một hàng dừa cao ngất, dưới tán cây xếp một hàng xe tuk tuk, tài xế và nhân viên phục vụ nam đều mặc áo sơ mi ngắn tay màu xanh lá, cô gái tiếp tân và đám nhân viên phục vụ nữ thì mặc xường xám màu hồng nhạt, trên búi tóc cài một bông hoa đỏ. Long Tống giới thiệu với Tông Hàng: “Khách sạn ở Xiêm Riệp có đủ loại cấp sao. Chỗ chúng ta vừa rẻ vừa đẹp, lấy số lượng làm ưu thế, có quan hệ rất tốt với các công ty du lịch lớn trong nước, chủ yếu đón tiếp khách du lịch theo đoàn. Đối với khách lẻ, chúng ta cũng đặt biển quảng cáo ở sân bay, còn có xe đợi tại chỗ đón khách về trọ bất cứ lúc nào nữa…” Khi nói những lời này, họ đã bước vào đại sảnh, đâu đâu cũng thấy các ông các bà đội mũ nhỏ màu vàng. Một hướng dẫn viên vẫy lá cờ, gào rống: “Nào, nào, các bạn An Huy, các bạn An Huy tập trung lại đây…” Long Tống đưa Tông Hàng về phòng nghỉ ngơi trước. Dẫu sao cũng là chuyến bay qua biên giới, đường sá mệt nhọc, vẫn cần được nghỉ ngơi rửa ráy cho lại sức. Các gian phòng đều hao hao giống nhau, không có sự khác biệt gì về đẳng cấp. Tông Hàng ở tầng ba, giường ngủ lớn, phòng rộng, mở cửa ra, đập vào mắt là một tấm thảm đỏ, đồ nội thất cũ màu gỗ gụ, bồn rửa tay bằng đá hoa cương, đầu giường treo một bức người đẹp té nước của dân tộc Thái ở Vân Nam, mang đậm phong cách thời đại. Cửa sổ sát đất treo rèm lớn màu trắng. Kéo rèm ra mới phát hiện không phải cửa sổ thông thường mà là một vách kính lớn, thông ra một ban công nhỏ bên ngoài. Trên ban công bày bàn ghế làm bằng mây, ngồi đó vừa vặn nhìn xuống bể bơi trung tâm. Ngó trái ngó phải, các phòng gần hồ bơi đều có ban công, người nhàn nhã ra hóng gió còn thật sự không ít. Nhìn xuống, nước trong hồ xanh mướt, vài bóng người trăng trắng bơi qua, vóc dáng cũng chẳng đẹp lắm, nhưng Tông Hàng vẫn ngắm say sưa. Đây là lần đầu tiên hắn xa nhà nên trông gì cũng sục sôi nhiệt tình. Trong hồ lúc này có một người bơi ngửa, bụng bự phơi lên trên, Tông Hàng đang định giơ tay vẫy “Hi” một tiếng thì di động có tin nhắn. Hắn mở ra xem, tin của Tông Tất Thắng gửi, chỉ có một câu: Xóa cái thứ rác rưởi mày đăng ngay cho tao! Tông Hàng nhìn chằm chằm một lúc, đột nhiên phát cáu, đập tay lên bàn mây: “Con cứ không xóa đấy!” Giọng hơi lớn. Trên ban công cách đó không xa, một người phụ nữ đang cúi đầu lúi húi làm gì đó quay lại nhìn hắn. Chớp mắt, Tông Hàng nhụt chí: Trước khi xuất ngoại, hắn đã tra không ít chỉ dẫn, phát hiện ra có rất nhiều người diss dân Trung Quốc hay la hét ồn ào chốn công cộng. Vì thế nên hắn đã thầm hạ quyết tâm, nhất định phải thể hiện phong độ và tố chất đỉnh cao của thế hệ trẻ Trung Quốc ra cho thiên hạ hay. Có điều bây giờ xem như là…la hét ồn ào đấy nhỉ? Không ngờ vừa mới đến ngày đầu tiên đã bôi tro trát trấu lên mặt nhân dân Trung Quốc rồi. Ôm cảm giác áy náy với đồng bào, Tông Hàng ngập lòng xấu hổ, lúng túng gật đầu với cô ta, ngượng ngùng trở vào phòng. Gió thổi qua, tấm rèm trắng tung lên rồi lại hạ xuống. Không khí vừa nóng vừa ẩm, trong hồ bơi truyền tới tiếng nước rào rào. Người phụ nữ ấy lại cúi đầu, cười khan hai tiếng khà khà, nước dãi rỏ ra từ khóe miệng, hòa lẫn với màu máu đỏ sậm, thấm ướt mặt bàn mây, từng giọt từng giọt nhỏ xuống đất. Chị ta siết chặt con dao khắc, tiếp tục khắc chữ lên cánh tay. Một nét, cứa một nhát, một nét, lại cứa một nhát. Chúng nó tới rồi. Chúng nó sắp tới rồi.",
  "nextChapter": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-02"
}