{
  "title": "Ba Đường Luân Hồi - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-05",
  "content": "Ba Đường Luân Hồi Quyển 1 - Chương 5 Con người một khi đã cuống lên thì sẽ rất dễ phạm sai lầm. Tông Hàng là một người dễ dao động, vốn trong lòng đang phát hoảng, hai chữ “chạy mau” vào tai còn chưa lên đến não, hai chân đã khởi động rồi. Chạy xong mới từ từ ngẫm lại: Mẹ nó, ai là con trai ông hử? Đừng chạy, chạy là sẽ không nói được gì nữa. Đã muộn, hai gã người Cam ban đầu còn bỏ qua, thình lình nghe thấy ba chữ “báo cảnh sát”, dây thần kinh lập tức kéo căng, lại thấy Tông Hàng chạy như bay, sao còn bỏ qua được nữa? Nhất thời, hoóc-môn tuyến thượng thận đột ngột tăng vọt, chẳng buồn để ý tới gì khác, co chân đuổi theo. Ông già họ Mã lợi dụng thời cơ, vừa lăn vừa bò về hướng ngược lại, mất hút trong màn đêm. Tông Hàng không ngớt kêu khổ, đừng thấy hắn người cao chân dài mà trông đợi được gì, xưa nay hắn có tập thể dục thể thao bao giờ đâu. Mắt thấy người ta sắp đuổi kịp tới nơi, hắn lại hối hận trình độ tiếng Anh của mình kém tắm, đến lúc quan trọng đầu óc lại rỗng tuếch, không tổ chức ra nổi câu nào ngắn gọn đơn giản chính xác để giải thích… Chợt liếc thấy bên tường có đống phế liệu không biết nhà nào sửa chữa còn thừa, Tông Hàng nhớ đến cảnh trong phim, khi diễn viên chính chạy trốn muốn tạo chướng ngại vật cho kẻ đuổi theo, thường có dưa quẳng dưa, có sạp hàng hất sạp hàng, hắn bèn vội vàng học theo, quýnh quáng xông lên rút một phát… Đống vật liệu chất không vững, ầm ầm đổ xuống. Gã đàn ông đuổi theo chạy phía trước không kịp thu bước, bị đập trúng, hét to một tiếng. Tông Hàng luôn ghi nhớ quy tắc phải tôn trọng pháp luật, không thể làm người khác bị thương, đến lúc này rồi mà vẫn không quên ngoảnh đầu nhìn, sợ thật sự xảy ra chuyện gì… Vừa liếc mắt, hắn đột ngột dừng bước. Nương theo ánh đèn hắt ra từ nhà cửa bên đường, hắn trông thấy trên tay gã kia bị rạch một đường máu dài. Tấm ván có đinh, lúc ập xuống đã đâm rạch lên cánh tay gã đó, ở đất nước nhiệt đới, đa số thời gian đều mặc áo cộc tay, không có vải vóc chống đỡ, cái đinh xuyên thẳng vào da gã. Xui vãi chó mèo, vốn còn có thể giải thích rõ ràng là hiểu lầm, giờ thì thật sự kết thành khúc mắc dính máu rồi. Chân Tông Hàng run rẩy, nói với giọng chứa chan áy náy: “I’m sorry…” Gã kia mở mắt, phóng ánh nhìn lạnh lẽo khác thường qua. Hắn bừng tỉnh trong tích tắc, vắt giò lên mà chạy. Mặc kệ hậu quả thế nào, xin lỗi đền tiền gì hắn cũng nhận hết, nhưng giờ phải chạy đã, lỡ chạy không thoát lại chẳng sẽ bị người ta tẩn chết sao. Từ nhỏ hắn đã sợ đánh đấm rồi. *** Tông Hàng chạy cực nhanh, cổ chân co rút, tiếng gió ù ù bên tai, rất nhanh đã ra khỏi ngã rẽ, trán rịn đẫm mồ hồi. Nơi đây náo nhiệt hơn ngã rẽ, nhưng không có sự đông vui như dự liệu, có lẽ là do vị trí hơi khuất nên hầu hết du khách đều lười chạy xa đến tận đây. Ít người, cảm giác an toàn tụt thẳng xuống, gian hàng thưa thớt, muốn trốn cũng không dễ… Lúc chạy qua một quán rượu tuk tuk, Tông Hàng chợt thính tai chộp được một câu tiếng Trung: “Tôi biết rồi, hai hôm nữa tôi sẽ lại kiểm tra…” Quán rượu tuk tuk cũng là một nét đặc sắc địa phương, bản chất bên ngoài vẫn là một chiếc xe tuk tuk – một chiếc mô-tô kéo theo sau thùng xe có bánh – nhưng trong thùng xe thì được bài trì thành quầy rượu mini, bày biện tủ rượu, quầy pha chế, bốn phía để mở để thuận tiện bán hàng, thân xe chăng dây đèn màu, trên nóc còn treo một cái loa nhỏ, quán bar bình thường có gì thì ở đây cũng đều có cả. Thùng xe nhỏ thì kê ngang một cái ván gỗ ra mặt trước, bên ngoài bày mấy cái ghế chân cao, khách tới sẽ ngồi uống rượu theo kiểu của các quán rượu Nhật Bản; thùng xe lớn hơn thì bên trong bày một cái bàn hẹp dài, có thể vào ngồi được dăm ba người, uống rượu tán gẫu nghe nhạc đều được, còn có thể ngắm cảnh phố xá. Dọn quầy cũng tiện, nổ máy mô-tô, phạch phạch phạch cứ thế lái đi, đến đi không vương một đám mây (*). (*) Một câu thơ trong bài “Tạm biệt Khang Kiều” của Từ Chí Ma. Tiếng Trung! Tông Hàng mừng điên, phanh két lại, trông thấy một thân hình yểu điệu đang nói chuyện điện thoại trong quán rượu tuk tuk, trong đầu cấp tốc nảy ra một ý nghĩ, hoảng loạn chẳng khác gì chó nhà có tang, ba chân bốn cẳng chui tọt vào, cúi người, dùng cả tay lẫn chân bò vào góc khuất nhất, kéo roẹt tấm vải trùm trên ghế, gắng sức che mình lại. Tông Hàng thở hổn hển, tim đập như gõ trống. Hắn thực sự rất luống cuống, từ bé đến lớn hắn chưa từng trải qua tình huống này bao giờ. Trốn xong hắn mới nhớ ra nên nói với chủ nhà người ta một tiếng: “Cô ơi, có người đang đuổi tôi, đều là người Trung Quốc cả, giúp đỡ chút với…” Tiếng đuổi theo đã đến gần, hắn vội ngậm miệng. Tiếng ồn ào phía xa bay tới nơi này cũng nhạt đi, chắc bởi căng thẳng nên thính lực tốt đến không ngờ, vậy mà lại có thể nghe thấy được cả tiếng bước chân gã kia đang đến gần. Tạ ơn Trời Đất, không bước vào, chỉ dừng ở trước xe. Tông Hàng nghe ra gã kia dùng tiếng Anh để hỏi, sơ sơ có thể nghe hiểu gã hỏi là có thằng Trung Quốc nào chạy qua đây không. Hắn nín thở. Cô gái kia buông di động xuống. Mép dưới của tấm vải phủ lay động, hé ra một khe hở. Tông Hàng trông thấy một đôi giày màu trắng trông khá cũ kỹ, trên mắt cá chân phải nhỏ nhắn trắng trẻo xăm hai chữ tiếng Trung xếp dọc thể Sấu Kim (*) dài mảnh, đơn giản, gọn gàng, rành mạch, thô bạo. (*) Sấu Kim (瘦金) là một thể chữ trong thư pháp, đặc điểm là đường nét chữ thanh mảnh tương tự như sợi vàng, xoắn và đảo ngược, gầy guộc nhưng cứng cỏi. Toi rồi. Tông Hàng có một cảm giác không lành, giống như lên chùa dâng hương lại sống chết không châm nổi que nhang, cũng giống như ra ngoài du lịch, vừa ra khỏi cửa thì hỏng luôn vali. Sau đó, hắn nghe thấy cô gái trả lời: “Ten dollar (Mười đô la).” *** Chuyện xảy ra kế tiếp rất hỗn loạn, song cũng rất rõ nét, cả đời khó quên. Tông Hàng bị lôi xềnh xệch ra hệt như lôi một con lợn đi cắt tiết, đấm đá trút xuống như mưa, hắn gào khản cả giọng, gào la bằng thứ tiếng Anh lộn xộn, hết “Pô-lịt (Police)”, “Chai-nờ (China)” lại đến “Am Chai-nịt (I’m Chinese)”… Sau đó thì bị đập một phát vào ót, sấp mặt bổ nhào xuống đất, cảm giác sợ hãi càng lúc càng mạnh mẽ, nhớ tới trước đây từng thấy trên bản tin, có vài người khi bị đánh, bộ phận quan trọng chỉ chịu một chút tổn thương thôi mà đã mù luôn hai mắt, liệt luôn nửa người, đần độn hết đời, chết tại chỗ… Hai tay hắn ôm lấy đầu, gập người lại, bảo vệ não bộ với phần bụng quan trọng nhất, gắng hết sức dùng mông đỡ hết các đòn, mắt có lẽ đã bị sưng lên, lúc giương mắt, nhìn gì cũng mờ mờ ảo ảo chập chà chập chồng… Hắn trông thấy cô gái trong quán rượu tuk tuk kia, hệt như một bức họa đóng khung, đang nghiêng người cúi đầu, châm một điêu thuốc, không đúng, không phải thuốc lá, cô đang cắn một mẩu gì đó dẹt dẹt màu nâu đỏ, giống vỏ quế cắt thành đoạn nhỏ trong nhà hay cho vào nấu canh… Tiếp đó, cô đưa tay bật loa. Là một bài hát tiếng Anh mà hắn quen thuộc. “Bad Romance” của Lady Gaga. Trước kia hắn vẫn hay cùng các anh em thét gào bài này trong quán karaoké, bởi lẽ hắn rất thích MV bài này: Bắt đầu bằng ánh mặt trời chiếu rọi vào phòng, một hàng quan tài trắng tràn ngập cảm giác hiện đại từ từ mở ra, đến cuối Gaga nghiêng người nằm trên chiếc giường cháy đen, bên cạnh đặt bộ xương người chết. Nhịp trống mạnh mẽ, vô cùng sống động, hai gã người Cam hẳn là cũng có tố chất âm nhạc trong xương nên động tác nện hắn cũng khớp theo nhịp điệu. Thù này không đội trời chung! Không đội trời chung! *** Sau bữa cơm trưa, Long Tống gấp gáp đến gõ cửa phòng Tông Hàng. Ra mở cửa là A Phạ. Long Tống trừng mắt với cậu ta, A Phạ gục đầu ủ rũ, dáng vẻ mặc người tùng xẻo. Tối qua, A Phạ không sao liên lạc được với Tông Hàng, bèn huy động bạn bè chạy xe tuk tuk của mình lượn một lượt trong ngoài chợ đêm, cuối cùng tìm được Tông Hàng trên con phố gần đó. Khi ấy Tông Hàng đang hốt hoảng đi dọc theo con đường, cả người bị đánh bầm dập, đầu óc cũng hơi lơ mơ, lúc mới nhìn thấy hắn, A Phạ còn không dám nhận. Cậu ta cuống quýt liên lạc với Long Tống, hỏi có cần đưa đến bệnh viện và báo cảnh sát không. Long Tống nhìn xa trông rộng hơn, y cảm thấy nguyên nhân chưa được làm rõ, lỡ chuyện do Tông Hàng gây ra thì sao, báo cảnh sát sẽ hết đường cứu vãn, bèn bảo A Phạ đưa người về trước – may mà khách sạn cũng lớn, có phòng khám riêng, miễn không phải chấn thương quá nghiêm trọng thì cũng ứng phó được. Trong cái rủi có cái may, may mà Tông Hàng có ý thức tự bảo vệ, mông đã lập công: tuy rằng phần mềm toàn thân bị thương, gân cơ bị tổn thương, bầm tím vô số chỗ, xương tay cũng bị gãy, nhưng không có thương tích nào quá nghiêm trọng. Bước vào phòng, thấy Tông Hàng đang ngồi trên giường, đầu quấn băng gạc trắng, lộ ra khuôn mặt như đầu heo, đôi mắt do sưng tím mà híp tịt. Đừng nói là y, phỏng chừng cha mẹ ruột có thấy cũng không dám nhận. Long Tống cảm thấy nhức đầu, dưỡng thương vẫn là chuyện nhỏ, nhưng thế này làm sao ăn nói với sếp Tông đây. Y thở dài ngồi xuống bên giường, thấy Tông Hàng nắm hộ chiếu trong tay, lòng y đánh thịch một tiếng, buột miệng hỏi: “Muốn đi à?” Tông Hàng đáp: “Không phải, tới đại sứ quán khả năng cần dùng đến.” Khóe miệng Tông Hàng bị rách, miệng vết thương sưng vêu, nói chuyện lúng búng chẳng khác gì đang ngậm cơm: “Anh Long, anh liên lạc với đại sứ quán chưa? Tôi là công dân Trung Quốc…” Cũng như gặp khó khăn thì tìm cảnh sát, người dân ở nước ngoài chỉ có thể dựa vào đại sứ quán, hắn nhất định phải tìm đại sứ quán Trung Quốc để lấy lại công bằng cho mình. Long Tống hắng giọng: “Tông Hàng à, tôi không kiến nghị làm to chuyện này đâu.” Tông Hàng nóng nảy: “Tại sao chứ?” Vết thương đau ghê gớm, lửa giận cũng hừng hực, nỗi ấm ức ngâm ủ đã đủ độ, hắn tính kỹ cả rồi, cũng mặc kệ thể diện đàn ông gì đó, gặp bên đại sứ quán rồi, hắn sẽ khóc, gắng hết sức khóc cho ra tình đồng bào máu mủ nối liền trái tim con dân Trung Quốc tận nơi đáy lòng của ngài đại sứ, khiến đại sứ vì hắn mà phẫn nộ xông thẳng đến văn phòng thủ tướng Campuchia yêu cầu truy bắt thủ phạm một cách nhanh chóng nhất. Chụp tấm ảnh gửi về nhà, chắc chắn có thể lên đầu báo, nghĩ thử xem, đồng bào nhìn thấy anh em tay chân của mình ra nước ngoài gặp phải vận rủi thế này, quần chúng có thể không kích động sao? Có thể không chứa chan nước mắt sao? Long Tống bình tĩnh hỏi: “Cậu còn nhớ cậu bị đánh ở đâu không?” Không nhớ, Tông Hàng vốn dĩ lạc đường, về sau bị đánh, loạng choạng chạy lung tung, khi được được tìm thấy, hắn căn bản chẳng biết mình đang ở chốn nào. Tông Hàng đáp: “Bảo A Phạ dẫn tôi đi chợ đêm một chuyến nữa, chưa biết chừng tôi nhớ ra được đấy.” Long Tống hỏi tiếp: “Cậu còn nhớ tướng mạo người đánh cậu thế nào không?” Tông Hàng nghẹn họng, hắn thật sự quên mất rồi: Cả quá trình hắn đều quá căng thẳng nên chỉ nhớ mỗi ánh mắt đầy hung dữ của gã kia. Hắn không bỏ cuộc: “Có thể xem camera đường phố mà!” Long Tống nói: “Nhưng nơi này không phải Trung Quốc. Tôi từng nghe sếp Tông bảo, thành phố của các cậu rộng lớn, trên đường đều lắp đặt camera theo dõi, ở đây chúng tôi không có thứ ấy.” Sau đấy, y chỉ ra điểm mấu chốt nhất: “Hơn nữa, theo lời cậu nói, là cậu làm người ta bị thương trước…” Tông Hàng nhịn hết nổi: “Đấy là tôi không để ý, tôi còn nói sorry cơ mà…” Long Tống dở khóc dở cười: “Cậu có bằng chứng không? Lỡ đối phương khăng khăng bảo rằng cậu ra tay gây thương tích trước thì sao?” Tông Hàng sững sờ nhìn Long Tống, nhìn mãi, nhìn mãi, hốc mắt liền đỏ lên. Hắn chưa bao giờ gặp phải chuyện này. Tuy từng xem không ít phim xã hội đen, nhưng khi chuyện xảy ra với mình, bản chất vẫn có sự khác biệt. Chuyện tối qua quả thật đã lật đổ lòng tin với người đời và nhận thức với thế giới của Tông Hàng: Một tiếng “Con trai” kia của ông già họ Mã đã khiến hắn gặp tai họa giáng đầu. Một tiếng “Ten dollar” của cô gái nọ đã cho hắn biết thế nào gọi là thọc gậy bánh xe, và cả trận đòn kia nữa… Tông Hàng nghẹn ngào gào lên: “Ức hiếp người quá đáng!” Khóc cũng không thể khóc, hơi cử động mạnh một cái là mặt sẽ ăn đau ngay. Long Tống đổi giọng: “Tuy nhiên, ba cậu đã giao cậu cho tôi. Cậu gặp chuyện, tôi sẽ không cứ thế bỏ qua vậy đâu. Hai kẻ này, một ngày nào đó tôi sẽ đem tới trước mặt cậu, để họ cho cậu một câu trả lời… Có điều, phải từ từ!” Khép lại khúc mắc này, Tông Hàng dần dần bị Long Tống dẫn dắt: “Cả lão già họ Mã kia nữa, lão ta là kẻ nham hiểm nhất!” Cô gái nọ chẳng qua chỉ không giúp đỡ hắn, nhưng lão già họ Mã thì khác. Chính lão đã rắp tâm hại người, gọi hắn là con trai, còn hại hắn ăn một trận đòn nhừ tử, loại người xảo quyệt này thật khiến người ta giận sôi gan! Long Tống gật đầu. “Việc này cứ giấu nhà cậu bên kia trước đã. Để ba mẹ cậu biết, lo lắng thì đã đành, lỡ ầm ĩ lên lại không tiện làm việc.” Nói rất có lý, Tông Hàng vội gật đầu. “Tìm nhân chứng trong đám khách du lịch rất khó. Du khách toàn người nay đến mai đi, hơn nữa, theo như cậu kể thì trên con phố ấy cũng ít du khách…” Trái tim Tông Hàng treo lên. Long Tống lại chơi một ván “có hy vọng”: “Nhưng cậu không trông thấy ai đánh mình thì cũng đừng lo. Ngoại trừ lão già họ Mã, chí ít vẫn còn một người nhìn thấy, chính là cô gái trong quán rượu tuk tuk kia.” “Cô ấy buôn bán ở chợ đêm, khá dễ tìm. Cô ấy có thể vì mười đô la mà bán cậu thì chỉ cần chúng ta bỏ ra nhiều hơn chút đỉnh, cô ấy hẳn cũng sẽ đồng ý giúp đỡ.” Đúng vậy, mắt Tông Hàng sáng lên. Hiểu rồi, một lần nữa hắn cảm thấy Long Tống quả là một nhân tài. Long Tống ra hiệu gọi A Phạ qua. Người ta xảy ra chuyện trong tay mình, A Phạ đã chuẩn bị sẵn tinh thần từ tối qua, cảm giác chỉ kém mỗi nước chịu tội, đột nhiên thấy Long Tống vẫy tay, biết rằng cơ hội lập công chuộc tội đã đến, cậu ta mau chóng bước tới. Long Tống trỏ vào A Phạ: “Cô gái đó có đặc trưng ngoại hình gì, cậu nói với A Phạ, để A Phạ đi tìm. Tìm một ngày không thấy thì tìm hai ngày, hai ngày không tìm được thì tìm ba ngày. Khu vực chợ đêm có rộng hơn cũng vẫn có thể tìm ra người.” Đặc trưng ngoại hình… Tông Hàng lúng túng, vẫn là lý do cũ, khi đó căng thẳng quá, ngay cả mặt cô gái, hắn cũng không nhìn thấy. Nghĩ một lúc, hắn hỏi A Phạ: “Cậu từng xem phim “Sát thủ này lạnh quá” của Pháp (*) bao giờ chưa?” A Phạ lắc đầu. Chưa xem. Tại sao sát thủ này lại lạnh quá? Mặc nhiều quần áo lắm à? “Vậy cậu đi xem đi!” Tông Hàng không biết mặt mũi cô gái ấy ra sao, nhưng lúc bị đánh, hắn từng ngẩng đầu lên, thấy đường nét đại khái của cô ấy. Tóc cô nàng có vẻ từa tựa bé lolita Mathilda trong phim, trông rất gọn nhẹ, tóc dài ngang cằm, cong cong rủ xuống ôm lấy hai bên mặt, tỏa ra cảm giác là một người ích kỷ, lạnh lùng, vô tình, nham hiểm, giả nhân giả nghĩa, gian trá. Chính vậy, qua một kiểu tóc, hắn đã có thể nhìn ra nhiều thứ như thế! (*) Tên gốc là “Léon” (1994), một bộ phim tâm lí hình sự nói tiếng Anh của Pháp sản xuất do đạo diễn Luc Besson biên kịch và đạo diễn, luôn nằm trong top những phim hay và có tính biểu tượng nhất mọi thời đại; Mathilda là nhân vật nữ chính trong phim.",
  "nextChapter": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-04"
}