{
  "title": "Ba Đường Luân Hồi - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-06",
  "content": "Ba Đường Luân Hồi Quyển 1 - Chương 6 Ra nước ngoài thực tập biến thành nằm dưỡng thương, bị đánh gây thương tích cũng là bệnh, nên cũng đồng dạng “bệnh đến như núi đổ, bệnh khỏi tựa kéo tơ”. Bị đánh cho quá xấu xí, đến cửa phòng Tông Hàng cũng không muốn ra. Mỗi ngày ngoài xem phim, lên mạng ra thì phần lớn thời gian hắn đều dành để soi gương ngắm nghía khuôn mặt mình. Quá trình từ dễ dàng phá hủy đến khó khăn phục hồi khiến hắn ngộ ra thêm được cả rổ ý nghĩ rất ư là triết học. Bởi sự để ý của Tông Tất Thắng nên kỳ thực tập vẫn được triển khai như thường, chỉ là hiện trường học tập đã biến thành nhân viên giàu kinh nghiệm trong nghề lên lớp giảng dạy. Để khơi dậy được hứng thú của Tông Hàng, về cơ bản lên lớp cũng chỉ là cho có mà thôi, dẫu sao khách sạn cũng đã mở nhiều năm vậy rồi, từng tiếp đón không ít khách “cực phẩm”, xử lý vô số mối nguy, chọn bừa lấy một cái cũng đủ để đem ra buôn. Tuần thứ hai, Long Tống báo cáo với Tông Tất Thắng rằng Tông Hàng chuyển từ quầy lễ tân vào thực tập trong phòng của khách, còn kèm theo một bức ảnh Tông Hàng đang vùi đầu làm công việc sửa sang giường chiếu. Đương nhiên là bày ra để chụp rồi. Tông Hàng thích nội dung thực tập tuần thứ hai này hơn, bởi vì tin tức vỉa hè của bộ phận phòng kích thích hơn bên quầy lễ tân nhiều. Mỗi buổi chiều, sau khi hoàn thành nhiệm vụ dọn phòng, bộ phận phòng sẽ đẩy người phụ nữ trung niên nói tiếng Trung tốt nhất được chọn ra giảng bài cho hắn: “Ban đầu có một ông già vào ở, tiếp đó gọi hai thợ mát xa lên, sau đó cái giường cứ vang lên kẽo kẹt, đứng bên ngoài cũng nghe thấy nữa cơ. Chúng tôi sợ ông già xảy ra chuyện, còn đặc biệt gọi bác sĩ lên tầng này đề phòng chẳng may…” “Cô sinh viên đó cứ khăng khăng là nửa đêm có người trèo lên giường thở bên tai mình, chúng tôi bèn đổi phòng cho cô ấy…” “Lúc bọn tôi quét dọn phòng, trông thấy trên bàn mây ngoài ban công toàn máu là máu, trời má, hệt như tự sát ấy. Tôi có lòng tốt mới hỏi cô ấy, Chị ơi, chị không sao chứ ạ? Cô ta cười với tôi, cười đến nỗi người tôi lạnh toát hết cả… Nhìn lại lần nữa, trên cổ tay từng vệt từng vệt máu, cắt lung tung be bét, thế này đúng là tâm thần rồi. May mà cô ta trả phòng đi rồi, nếu không tôi sợ cô ta chết ở đây thật, lại ảnh hưởng tới việc kinh doanh…” Tông Hàng nghe kể mà lúc thì đỏ mặt, lúc thì khiếp sợ, một chốc lại lạnh cả sống lưng. Thương thế dần chuyển biến tốt đẹp, ngày tháng cũng du dương trầm bổng trôi qua trong những câu chuyện ngồi lê đôi mách, điều duy nhất không như ý là tối nào A Phạ cũng tới chợ đêm lượn lờ nhưng mãi vẫn không thấy cô gái Tông Hàng kể. Bất tri bất giác, hai người cứ nói chuyện với nhau lần nào là chủ đề lại vòng về cô gái ấy lần đó, Tông Hàng chưa từng học qua nửa tiết tâm lí học nào nhưng ngày ngày đều lập hồ sơ tâm lí cho cô gái ấy như đúng rồi: —— Thường bày sạp hàng tại chợ đêm, toàn dân địa phương, cô ta là người Trung Quốc mà lại lăn lộn trong đó, khẳng định là có vấn đề, bối cảnh phức tạp; —— Nhân cách phản xã hội, không muốn thấy người khác êm đẹp. Người bình thường hay sợ rắc rối, gặp phải trường hợp này, hầu hết đều sẽ nói một câu “Không biết” là xong, cô ta căn bản là không có ý thức xây dựng xã hội hài hòa, chỉ thích sinh sự; —— Tâm lý méo mó, ai lại đi xăm hai chữ “Đi chết” lên mắt cá chân mình chứ? Chân dùng để đi đường, một bước đi là một bước “đi chết”, gở chết được! … Phân tích mạch lạc đâu ra đấy, đến nỗi chính hắn cũng nảy sinh ảo giác: Dù chưa từng thấy mặt cô gái đó nhưng hắn đã sớm nhìn thấu tim gan phèo phổi người ta rồi. Xong vẫn không quên giục A Phạ: “Cậu mau tìm đi! Còn tìm không ra nữa là tôi hết giận mất đấy.” Đúng vậy, Tông Hàng là loại “lành sẹo quên đau” điển hình, rèn sắt nhân lúc còn nóng, khuấy bùn nhân lúc còn nước, mua trên Taobao nhận phải đồ xấu, ngay lúc ấy thì tức đến độ nhảy dựng lên cho ngay đánh giá một sao, nhưng chỉ hai ngày sau là đã hết lười lại ngại rồi. Cho nên báo thù phải nhân lúc nhiệt huyết đau thương căm phẫn còn chưa tan – từng ngày từng ngày trôi qua, vết thương không còn đau nữa, cuộc sống dần an nhàn rồi, cơn tức từ từ nguôi mất, trái tim muốn đòi lại công bằng của hắn cũng chẳng kích động như lúc ban đầu bị đánh nữa. Thỉnh thoảng, đổi góc độ suy nghĩ, có lúc lại còn đi thông cảm cho người ta nữa kia: Ông già họ Mã muốn chạy, đương nhiên là hãm hại hắn rồi; cô gái kia tham lợi ích nhỏ, không bán đứng hắn thì bán ai; gã Campuchia bị chảy máu đau quá, không tẩn cho hắn một trận mới là lạ… Mẹ kiếp, không thể nghĩ nữa, nghĩ nữa mọi lỗi lầm đều thành của hắn mất. *** Tối đó, phòng bên cạnh tiếng động rất lớn. Tông Hàng gọi điện thoại xuống lễ tân: “Ai ở cạnh phòng tôi đấy? Nghỉ tuần trăng mật hả?” Đầu dây bên kia đáp: “Phòng bên trái không có ai. Phòng bên phải là một khách nam người Trung Quốc, hai mươi bảy tuổi, tên là Đinh… chữ sau tôi không biết ạ.” Chuyện bảo vệ sự riêng tư của khách hàng cũng chỉ là tuyên bố ra ngoài cho có thôi, chứ nội bộ xưa nay khai thác mạnh ấy chứ. Tông Hàng phản ứng lại: “Hắn gọi cái đó à?” Bên kia trả lời: “Ừm, vâng.” Gọi thì gọi đi, tuy Campuchia không nói rõ chuyện này là hợp pháp hay không, song luôn có thái độ mắt nhắm mắt mở. Tông Hàng lại nằm xuống. Bức tường đầu giường cứ thình thình thình như sắp sụp đến nơi. Giải quyết nhu cầu sinh lý rất quan trọng, nhưng hắn đi ngủ cũng là nhu cầu sinh lý mà, huống hồ hắn còn đang thương tích đầy mình thế này. Chịu đựng Tông Tất Thắng chèn ép nhiều năm, Tông Hàng không có thói quen phản kháng bằng bạo lực, cách hắn thể hiện phẫn nộ chẳng đâu vào đâu, gần như là lừa mình dối người. Hắn gõ lên tường, bảo: “Nhỏ tiếng tí được không?” Bên kia mà nghe thấy thì trên đời đúng là có ma. Tông Hàng an ủi bản thân: Một lần có thể kéo dài bao lâu chứ, chịu đựng là xong thôi. Hoàn toàn không ngờ rằng, đếm cừu rồi lại đếm cừu, kéo dài đến vô cực. Rốt cuộc hắn cũng nổi điên, đến gần đỉnh điểm, hắn quay người xoạt một tiếng đứng xậy, nện một quyền lên tường: “Có cho người khác ngủ không thì bảo?” Cơn thịnh nộ tuôn trào, phía bên kia thoắt cái im bặt, hắn lại đâm ra hoảng hốt, lúc thì cảm thấy quá mức không ổn, lúc lại lo mình đã dọa đồng bào sợ đến mức liệt dương, trằn trọc một lúc lâu sau mới ngủ được. *** Trong khoảng thời gian Tông Hàng dưỡng thương, một ngày ba bữa đều được dâng tới tận cửa. Nhân viên đưa đồ ăn tới không biết đêm qua hắn mất ngủ nên hôm sau vẫn đúng giờ đem lên. Nhận đồ ăn xong, muốn vùi đầu ngủ tiếp hoàn toàn là không thể, đành đi rửa mặt, lúc đi ra, thấy đầu óc lơ mơ, bèn ra ban công hóng gió. Vừa ra ngoài, còn chưa duỗi được eo, bên cạnh chợt có người lên tiếng: “Đêm qua là cậu đập tường à?” Tông Hàng giật thót. Quay đầu nhìn, một cô gái trẻ người Trung Quốc chừng hai lăm, hai sáu tuổi đang đứng trên ban công bên cạnh, mặc chiếc váy lót hai dây nửa trong suốt hoa văn da báo, mép váy nhăn nhúm phất phơ trên bắp đùi trắng như tuyết, cổ chữ V khoét sâu, lộ ra nửa bầu ngực với chấm nốt ruồi đo đỏ, cực kỳ quyến rũ và nổi bật. Tông Hàng mau chóng nhắm mắt quay đi, nói năng lộn xộn: “Không phải tôi… Cô mặc thêm vào đi, đứng cao thế này không sợ có người thấy à?” Cô gái không ngờ Tông Hàng lại phản ứng như vậy, cười đến gập cả eo: “Tôi còn không sợ người ta nhìn, cậu sợ cái gì? Thời đại nào rồi, chưa từng nhìn thấy bikini à.” Nói nhảm, cô thế này mà cũng so với bikini được hả, bikini người ta dẫu chỉ có hai mảnh nhưng ít nhất thì chỗ cần che cũng che nghiêm túc, cô thì sao, bên dưới có mặc không? Tông Hàng rõ thật không có mắt nhìn. Qua một chốc, cô nàng kia bảo: “Ê, cậu quay lại đi! Tôi quấn vào rồi!” Tông Hàng nửa tin nửa ngờ, còn sợ bị lừa nên một mắt nhắm tịt một mắt ti hí chẳng khác gì ngắm bắn đánh tỉa, từ từ quay đầu lại: Đúng thật, cô nàng kéo tấm rèm trắng trong cửa ra quấn lên người, bọc mình chẳng khác gì một cái kén tằm to bự, để lộ mỗi cái đầu. Cô gái quan sát Tông Hàng từ trên xuống dưới, đôi mắt cười cong cong dáng trăng liềm. Làm nghề này, cô đã gặp vô số người, nhìn một cái là biết ngay có phải đàn ông sạch sẽ không, có phải dân chơi không, người như Tông Hàng cách thế giới của cô quá xa, nhưng cô lại rất muốn làm thân, giống như trêu chọc một đứa trẻ tìm vui cho mình thư giãn vậy. Tông Hàng cất lời: “Cô chính là cái người…” Nói được nửa chừng lại ngậm miệng lại, nhất thời không nghĩ ra được cách xưng hô nào nghe cho tế nhị. Cô gái chẳng bận tâm: “Đúng vậy.” Tông Hàng khẩn trương, thật luôn cơ à. Thường thì để gần bùn mà chẳng hôi tanh mùi bùn, hắn hẳn là nên tránh xa người như thế một chút, nhưng thái độ người ta đang rất tốt, mỉm cười với mình, nếu mình bỏ đi thì có vẻ không lịch sự cho lắm. Ban công gần kề nhau, Tông Hàng ló đầu nhìn vào trong cửa kính bên ấy: “Cô… Người bạn kia của cô…” “Ý cậu là khách hàng của tôi chứ gì, ra ngoài từ sáng sớm rồi. Anh ấy tới từ quốc nội, bảo là đến Campuchia tìm người.” Lại là tìm người. Nháy mắt, Tông Hàng nghĩ tới ông già họ Mã. “Vậy cô…còn chưa đi?” “Anh ấy khen kỹ thuật xoa bóp của tôi tốt, bao tôi một tuần, tôi sẽ ở đây cả tuần này… Này, cậu đẹp trai, cậu bị người ta đánh đấy à?” Gần một tháng, tuy mặt đã bớt sưng nhưng trên người vẫn còn những vết bầm tím, bao gồm cả cái nẹp cố định xương gãy đeo trên ngón áp út tay trái, cong cong vểnh vểnh hệt như món đồ bảo vệ móng tay dài dài của các lão phật gia trong cung Thanh. May sao không phải bị thương ngón giữa. Tông Hàng đáp: “Tôi ra ngoài chơi, xe tuk tuk đổ nên xòe.” Cô gái đã hiểu: “Cậu đến du lịch à, đi thăm Angkor Wat chưa? Cậu thích nơi nào nhất? Banteay Srei hay Ta Prohm?” Tông Hàng chẳng khác nào nghe sách giời, ậm ờ trả lời: “Tôi vẫn chưa tham quan được mấy, muốn đọc vài quyển sách tìm hiểu chút trước đã!” Cô gái kia quen miệng chỉ dẫn hắn: “Có thể đọc “Chân Lạp phong thổ ký” của Chu Đạt Quan, người Pháp tới đây ai cũng cầm một quyển. Cậu muốn tìm hiểu thêm để thưởng thức nghệ thuật thì đọc “Vẻ đẹp Angkor” của Tưởng Huân cũng được.” Tông Hàng hơi mờ mịt, không biết nên tiếp lời thế nào: Hắn chẳng biết Tưởng Huân là ai, cơ mà tên người tên sách này nghe có vẻ văn hóa ghê gớm. Cô gái như nhìn ra tâm tư Tông Hàng: “Sao, người như tôi đáng ra không nên đọc sách mà phải ngày ngày vây quanh đàn ông, tiền bạc, đồ trang điểm, quần áo váy vóc mới đúng chứ phỏng?” Dứt lời, không đợi Tông Hàng mở miệng, cô phất rèm, vào phòng. Lòng Tông Hàng chìm xuống. Hỏng rồi, đắc tội với người ta rồi, hắn phải giải thích một chút, hắn nào có cảm thấy cô ấy không nên đọc sách, hắn là tưởng cô ấy không biết đọc… Đang nghĩ ngợi thì cô nàng lại đi ra, té ra là ghét quấn rèm vừa nóng vừa bí nên quay vào thay đồ – hai tay cô đều đang bận đem tầng vải vóc dồn đống dưới nách kéo xuống qua ngực… Chiếc váy dài in hình gợn sóng xanh biếc mang theo những đóa hoa lớn màu hồng đào chớp mắt tuột xuống như nước đổ, chảy qua vòng eo nhỏ nhắn, chảy qua chiếc quần lót tam giác thêu hoa, chảy thẳng đến chấm chân. Sau đó đi ra ban công, chiếc váy dài rực rỡ sắc màu, hơi cử động một cái, gợn sóng xanh biếc dập dờn, đóa hoa hồng đào nở rộ. Cô nàng bảo: “Tôi đặc biệt thích đọc sách do người làm văn hóa viết, cậu biết tại sao không?” Không biết, Tông Hàng cảm thấy phong độ và khí thế của cũng gây áp lực cho người ta quá rồi, bèn rất thành thật mà lắc đầu. “Người làm văn hóa đều biết tôn trọng kẻ khác, giao tiếp rất thoải mái. Người bình thường thấy tôi thế này toàn liếc xéo, cho rằng tôi vô liêm sỉ. Người làm văn hóa thì khác, họ cảm nhận được tôi có trái tim, nếu không đã chẳng viết ra được ‘Trà hoa nữ’, ‘Viên mỡ bò’ (*) rồi.” (*) “Trà hoa nữ” là tiểu thuyết của Alexandre Dumas con, “Viên mỡ bò” là truyện ngắn của Guy de Maupassant, cả hai đều lấy nhân vật chính có thân phận là kĩ nữ. Tông Hàng không xen lời vào, hai quyển này hắn đều mới chỉ nghe tên chứ chưa đọc qua bao giờ. Hắn cố gắng đời thường hóa chủ đề, nếu không sự nông cạn của mình sẽ bị bại lộ mất: “Cô tên gì?” “Tỉnh Tụ.” “Trong Cẩm Tú Trung Hoa ấy hả?” “Không phải, Tỉnh là cái giếng ấy. Ban đầu gọi là Tỉnh Tú, Tú trong thanh tú, nhưng tôi thấy quê mùa quá nên đổi thành Tụ trong thủy tụ.” (*) (*) Tiếng Trung, “Tỉnh Tụ” phát âm là [jǐngxiù], gần giống với “cẩm tú” phát âm là [jǐnxiù]; Cẩm Tú Trung Hoa là một công viên nổi tiếng ở Thâm Quyến, tập trung các di sản, kiến trúc, danh thắng tiêu biểu của Trung Quốc; thủy tụ là kiểu tay áo dài thướt tha thường được dùng trong các điệu múa và hí kịch truyền thống Trung Quốc. Tỉnh Tụ kể, trước đây cô là thợ mát xa ở Côn Minh, còn bạn trai đến Campuchia trước, hắn thổi phồng bên này tốt bao nhiêu, vừa nhiều tiền vừa dễ kiếm, thế là đầu cô nóng lên, xin nghỉ việc rồi cũng tới đây. Đến rồi mới biết là bị lòe. Năng lực con người nếu đã vốn có hạn thì có chạy đi đâu diều cũng chẳng gặp gió được. Sau vài lần cãi cọ, bạn trai tìm niềm vui mới, còn cô thì tìm được một công việc mát xa. Môi trường dơ bẩn, gần mực thì đen, cộng thêm ý chí bản thân không kiên cường, chẳng bao lâu sau thì nửa đùn nửa rơi ngã xuống nước. Có điều vũng nước này cũng không phải vàng thau lẫn lộn, ai đến cửa cũng không từ: Theo lời cô nàng kể, nếu mình rung động với khách hàng trước, người ta cũng bằng lòng, chàng có tình thiếp có ý, vậy cô cũng chẳng ngại cùng người đàn ông mình yêu thích vui vầy một phen. Tông Hàng vốn tưởng làm nghề này hoặc là vì cuộc sống bức bách, hoặc là bởi cảnh ngộ khốn cùng, sau lưng đều là máu và nước mắt mà chẳng để ai hay, nhưng nhìn Tỉnh Tụ, hắn mới hay những gì đã biết làm cản trở trí tưởng tượng của mình. Cô hoàn toàn khác biệt, thích ứng được mọi tình cảnh thì đã đành, thỉnh thoảng còn hăng say tìm vui được nữa. Chẳng hạn như cô rất hài lòng với khách hàng lần này. “Trẻ tuổi, đẹp trai, cơ bắp luyện được đẹp cực kì, không phải như cậu đâu, Tông Hàng, giờ cậu ỷ mình còn trẻ, có cái mặt đẹp, nhưng qua mấy năm nữa, cơ thịt nhão hết cả ra, dáng vóc sụp xuống, bụng phát triển bề ngang, cậu sẽ chẳng còn ra gì nữa.” Tông Hàng lườm cô nàng một cái. “Anh ấy là người miền Bắc, tôi mê đàn ông miền Bắc nhất đấy, với lại á, anh ấy bảo quê anh ấy rất gần thác Hồ Khẩu sông Hoàng Hà. Thác Hồ Khẩu, nghe tên đã thấy đặc biệt rồi.” Tông Hàng nói: “Đấy là bởi vì cô thích hắn nên nhà hắn có ở vùng sâu vùng xa cô cũng cảm thấy đặc biệt.”",
  "nextChapter": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-05"
}