{
  "title": "Ba Đường Luân Hồi - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-01",
  "content": "Ba Đường Luân Hồi Quyển 1 - Chương 1: Quyển I: Sông Mê Kông – Ma nước - Chương dẫn Mùa đông năm 1996, địa khu Tạp Đa (*), Thanh Hải. (*) Một địa khu thuộc châu tự trị dân tộc Tạng Gyêgu, tỉnh Thanh Hải, Trung Quốc. Gió như dao cắt. Dưới ánh trăng, vô số vệt bánh xe chồng chéo xiên xẹo trên sườn dốc, cuối hàng dấu lốp ấy, mấy chục chiếc xe kềnh càng đỗ rải rác. Xe nào cũng có người. Đèn xe hoặc sáng hoặc tối. Từ trên cao nhìn xuống, bãi xe rộng lớn ấy như thể đom đóm lập lòe khắp nơi, cũng giống một con diều giấy rơi xuống đất với những lằn rãnh kéo dài sau đuôi. Giữa bãi xe là một chiếc Jeep Bắc Kinh 212 màu xanh quân đội. Cửa sổ bên ghế lái hạ xuống một khe hở, từ bên trong vọng ra ca khúc chủ đề bằng tiếng Quảng của bộ phim Hồng Kông “Bến Thượng Hải”. “Chuyển ngàn khúc, đổi ngàn bến, cũng không thể dẹp nổi tranh đấu này…” Trong xe có ba người. Ngồi trên ghế lái là một người đàn ông già giặn tầm năm mươi tuổi, hai bên tóc mai đã điểm bạc. Ông ta mặc một chiếc áo khoác nhà binh, tay cầm một bọc lạc rang mở rộng miệng túi. Ông bóc từng củ lạc, chà bỏ lớp vỏ ngoài. Đất Tạng lạnh giá, thời tiết khô hanh, do tác dụng của tĩnh điện mà lớp vỏ vụn ấy bay tứ tung, phiêu tán theo mùi thơm của vỏ lạc. Một cô gái trẻ chừng hai mươi tuổi ngồi ở ghế phụ lái, trên đầu gối đặt một cái cát-xét cầm tay hiệu Sanyo của Nhật. “Bến Thượng Hải” được phát ra chính từ chiếc đài này. Có điều cô gái nghe cũng chẳng mấy chăm chú mà chỉ mải soi mình trong chiếc gương nhỏ hình vuông để dặm phấn. Miếng mút dặm dính phấn quá dày, hạt phấn màu trắng văng ra tứ tung. Người đàn ông bị mùi phấn xông sặc, không vui lườm cô gái, nhịn không nổi nói: “Mày ra ngoài làm việc hay là đi thi hoa hậu đấy hả?” Chẳng ra cái thể thống gì cả! Tóc thì uốn lọn to, mặt thì trát phấn trắng phớ, lát nữa ắt còn phải tô môi đỏ choét như tiết gà nữa mới chịu. Ra đường mà xem, có đứa con gái con nhà tử tế nào lại trang điểm thế này không? Toàn bắt chước bọn minh tinh Hồng Kông kia học đòi. Cô gái trẻ chẳng thèm đếm xỉa: “Trang điểm cũng có ảnh hưởng gì đến chuyện con làm việc đâu.” Trong lúc nói chuyện, “Bến Thượng Hải” đã phát tới đoạn cuối. Trước khi chuyển sang bài hát tiếp theo, có vài giây ngắt quãng. Giọng ca vừa ngừng, tạp âm của món đồ chơi câu cá lập tức vang lên có chút chói tai. Mua cái băng cát-xét này là để nghe “Bến Thượng Hải”. Cô gái trẻ đổi đầu băng, đồng thời bực bội liếc về phía ghế sau: “Ồn chết đi được… Con cứ muốn nói đấy, ra ngoài làm việc dẫn nó theo làm gì chứ!” Mỗi chữ trong lời nói đều tõ rõ sự ghét bỏ. Ngồi ghế sau là một cô nhóc chừng ba, bốn tuổi, đội một cái mũ len cũ màu đỏ thẫm, mặc một chiếc áo bông dày màu xanh chấm bi trắng, chân mang đôi giày bông mõm tròn màu đen. Chất liệu đôi giày rất thực dụng, nhồi đầy bông vải giữa hai lớp, mang vào vừa phồng vừa rộng. Cô nhóc đang cúi đầu chơi trò câu cá. Món đồ chơi vặn dây cót này hiện đang phổ biến. Thân máy chỉ bằng lòng bàn tay và làm thành hình dạng ao cá. Trong ao có năm con cá nhỏ, lên xuống theo sự buông lỏng của dây cót. Mỗi lần trồi lên, con cá sẽ há miệng, lộ ra một miếng nam châm be bé ngậm bên trong. Đầu sợi dây câu cá có một viên nam châm nhỏ, thả xuống đúng vị trí thì có thể câu được cá lên. Nghe thấy chị gái nói mình, cô nhóc cảnh giác giơ tay ra, gắng sức vặn nấc dừng lại, sau đấy khịt khịt mũi ngẩng đầu: khuôn mặt nhỏ nhắn bôi lem nhem, cũng giống như hầu hết trẻ em ở độ tuổi này, đôi má đỏ hây hây vì nẻ. Đấy là bởi “công tác phòng chống rét” không che hết được cả mặt nên mới bị gió lạnh thổi cho. Người đàn ông già sầm mặt: “Trong nhà không có ai, ra ngoài nhiều ngày như vậy, gửi em gái mày cho hàng xóm mà mày yên tâm được à? Có ra dáng người chị tí nào không?” Bị dạy bảo, cô gái trẻ quay lại đằng sau, trút giận lên em gái: “Nhìn gì? Tin tao móc mắt mày ra không?” Cô nhóc lập tức cúi xuống. Chị ghét nó, nó luôn biết điều này. Nhưng chẳng sao hết, nó không ghét chị đâu. Ai bảo chị vừa xinh đẹp vừa tây tây này, mặc quần áo và trang điểm như trên phim này. Ở trường mẫu giáo, bởi tranh nhau với Đỗ Tiểu Mao xem chị ai xinh hơn, nó đã bị Đỗ Tiểu Mao đè ra đất đánh, bím tóc cũng bị dỡ tung. Tuy bố thường nói chị ăn diện quái dị, hệt như yêu tinh, bảo nó tuyệt đối đừng học theo. Song, từ tận đáy lòng, nó cảm thấy như vậy thực sự đẹp mà. Nó còn có một bí mật không để ai biết. Nó rất hay bôi trộm phấn của chị. Son của chị nó cũng hay tô trộm. Đến cả giày cao gót của chị, nó cũng thường xỏ trộm, đi lộp cộp trong phòng, sau đấy ngã nhào làm trán sưng u một cục. Khúc dạo đầu của “Bến Thượng Hải” lại một lần nữa cất lên. Nhét hộp phấn vào lại túi xách, cô gái trẻ lục lọi một chốc rồi lôi ra thỏi son môi hiệu Kiss Me với vỏ ngoài màu vàng kim. Bé con sán tới nhìn, tức thì lo lắng đến nỗi không dám thở mạnh. Đây là một bí mật khác của nó: Hai hôm trước, nó lén lấy son môi ra nghịch, không cẩn thận đã làm son gãy làm đôi. Sau đó, nó nghĩ ra một cách. Dùng hồ dính lại. Vốn dĩ nó muốn kiểm tra một chút hiệu quả của hồ dính, nhưng hai ngày nay đều đi trên đường, chiếc túi nhỏ của chị cứ ở bên người suốt. Nó thực sự không tìm được cơ hội, nghĩ bụng thời tiết lạnh thế này, có lẽ chị sẽ lười trang điểm… Ai ngờ nửa đêm chị lại đột nhiên nổi hứng tô son trát phấn. Đôi mắt con nhóc nhìn chằm chằm vào thỏi son. Nắp thỏi son đã được rút ra. Ông trời ơi, ông giúp con với! Đế thỏi son xoay tròn, sáp dầu đỏ chót từ từ nhô lên. Chết rồi, lần này nhất định tiêu rồi! Bị mắng là còn nhẹ, bị túm tóc cũng hãy còn nhẹ. Ngày tháng sau này không dễ trôi qua mới là điều khiến nó buồn phiền nhất. Thình lình, nắp thỏi son bỗng đóng lại. Ớ? Còn chưa đợi cô nhóc kịp phản ứng, giữa tiếng bước chân hỗn loạn, tiếng thở dốc và cả tiếng nói lộn xộn, một chùm ánh sáng đèn pin rọi thẳng về phía bên này. Cô gái trẻ nhanh chóng xuống xe nghênh đón, giọng nói vừa êm tai vừa dịu dàng: “Khương Tuấn, xác định rồi phải không anh?” Người đàn ông già cũng vội vàng xuống xe. Trong khoảng khắc, quanh xe xúm lại một đám người. Rất nhiều người đang nói chuyện, vô số ánh đèn pin lia ngang lia dọc như quả cầu đèn màu trong sàn nhảy không ngừng phát sáng giữa chốn hoang vu màn trời chiếu đất này. Cô nhóc bám vào ghế trước, ngồi quỳ nhổm người dậy, dỏng tai nghe ngóng. Động. À, nó biết cái động đó. Bố và chị từng nói chuyện về một truyền thuyết của nơi đây: Có một người Tạng mang theo đồ ăn và dụng cụ vượt một chặng đường rất dài tới ngôi đền xin đá tạc marnyi (*). Trên đường đi, anh ta phát hiện ra một cái động, chỉ rộng cỡ miệng chậu, sâu không thấy đáy, thò đầu vào có thể nghe thấy tiếng gió ù ù. Người Tạng ấy muốn biết rốt cuộc cái động này sâu bao nhiêu, bèn thả một con thoi cuốn sợi lông bò yak xuống. Kết quả thả hết sợi dây mà cũng chưa tới đáy động. (*) Đá marnyi là những tảng/phiến đá khắc những câu thần chú hoặc hình đức Phật, được người Tạng đặt trong nhà, trên mái hoặc ốp lên cửa để thờ Phật hoặc lấy làm vật may mắn mang theo người. Khi đó nó đang ngồi nghe ở bên cạnh, còn chen miệng hỏi “Con thoi cuốn sợi lông bò Yak là gì ạ?” Bố bảo chính là một cuộn len đấy. Rồi bố hỏi cô nhóc: “Nếu bé con nhà mình gặp phải tình huống này thì nên làm thế nào nhỉ?” Không bỏ qua bất cứ cơ hội thể hiện nào, nó trả lời: “Thả một cuộn len mà chưa tới được đáy thì thả hai cuộn. Cô giáo bảo chỉ có kiên trì đến cùng mới có thể thành công.” Giống như con quạ uống nước vậy, liên tục bỏ đá vào trong chiếc lọ, cuối cùng nó đã uống được dòng nước ngọt lành; hay như chàng Mã Lương với cây bút thần không ngừng vẽ tranh, sau cùng đã trở thành một họa sĩ lớn. Bố vui lắm, thưởng cho nó một viên kẹo sữa thỏ trắng. Nhưng chị thì xì mũi một tiếng: “Thần kinh!” Không sao cả, nó không tức giận với chị gái đâu. Qua một chốc, người đàn ông già ló đầu vào, đưa túi lạc rang cho cô nhóc: “Bé ơi, bố với chị con bận chút việc. Con ngoan ngoãn ở trong xe ăn lạc, đợi bố và chị quay lại, được không?” Trong cái túi ni lông có hạt lạc trắng đã được bóc sạch vỏ, có vỏ lạc bóc ra, còn cả những củ lạc chưa kịp bóc vẫn còn bọc trong lớp vỏ cứng. Bé con nhận lấy cái túi ni lông, nhìn ra ngoài cửa sổ với vẻ bất an: “Bố với chị đi cả ạ? Chỉ để lại con một mình một bé ở đây thôi ấy ạ? Có quỷ đến thì phải làm sao? Nó sẽ ăn thịt con mất.” Bố bật cười, chỉ chỉ chiếc xe ngay cạnh. Trên xe, ba anh chàng đang chơi bài, tay áo xắn đến nửa khuỷu tay, miệng ai cũng ngậm thuốc lá. “Bọn anh Tiểu Lưu ở lại với con đấy. Hay con sang xe các anh đợi nhé?” “Không đâu, hôi lắm!” Nó rất không thích mùi thuốc lá. Nghĩ một lát, nó giơ ngón tay chỉ vào cái cát-xét Sanyo: “Con có thể lấy đài của chị nghe ‘Công chúa Bạch Tuyết’ không ạ?” “Được.” Thời điểm thế này là lúc thích hợp để đòi hỏi nhất. Cô nhóc còn muốn đòi nữa, nhưng nhất thời không nghĩ ra thêm được điều gì. Trước khi rời đi, người đàn ông già lại tới đánh tiếng với Tiểu Lưu: “Con bé nhà chú ở trên xe nghe kể chuyện, cậu rảnh ngó qua tí là được. Nó ngoan lắm, cho nó nghe kể chuyện là nó có thể ngồi yên suốt một, hai tiếng ấy.” Tiểu Lưu gật đầu: “Xong ngay, chú Dịch yên tâm!” Bấy giờ người đàn ông già mới yên lòng rời đi. Có người thổi còi, trừ hai chiếc xe đậu chính giữa ra thì những xe khác đều lục tục tắt đèn. Từ trên xe không ngừng có người bước xuống, gia nhập vào đội ngũ rời đi. *** Bé con ôm cát-xét nghe kể chuyện, vặn âm thanh lên mức to nhất, như thế mới có thể át đi tiếng chơi bài ở cạnh. “Ca khúc vàng đài Hồng Kông” bị nó quẳng sang một bên, cuộn băng mới thay vào là băng kể chuyện cổ tích. Nghe xong mặt A, nó hít nước mũi rồi đổi sang mặt B. “Cuối cùng cô bé rút ra một que diêm, quẹt một cái lên tường! Xoẹt, một đốm lửa nhỏ bừng lên…” Bé con cúi đầu nhón một củ lạc, đưa tới bên miệng cắn ra, gắng sức tách vỏ. Trong đầu nó cùng lúc suy ngẫm rất nhiều chuyện. Cô bé bán diêm đáng thương quá, các bạn nhỏ nước ngoài thật thiếu thốn tình thương, cũng chẳng được chăm sóc. Mặc dù chị rất hung dữ với nó nhưng chưa bao giờ nổi giận với anh Tiểu Khương. Nó có nên cầu xin anh Tiểu Khương, nhờ anh ấy nhận tội hộ vụ làm hỏng son môi không nhỉ? Nơi này rét ghê, hơi thở toàn màu trắng, nó cũng hơi cảm lạnh rồi… Đột nhiên, trên đầu vang lên một tiếng nổ cực lớn, có thứ gì đó thình lình nện xuống, đồng thời thân xe cũng chấn động mạnh. Tiếng vang và cơn rung lắc dữ dội đến nỗi trước mắt cô nhóc tối đen, chiếc cát-xét rơi xuống khỏi đầu gối nó. Không phát ra tiếng nữa. Cát-xét tắt ngóm rồi, nó mới phát hiện ra xung quanh yên tĩnh quá chừng, có một khoảnh khắc, đến cả tiếng gió cũng chẳng thể nghe thấy được. Cô nhóc ngần ngừ hồi lâu, hơi hé miệng, giữa ngón tay vẫn đang kẹp một hạt lạc. Xe bên cạnh tối om, không phải bọn anh Tiểu Lưu đang chơi bài à? Mấy anh ấy đâu rồi? Đi đâu hết rồi? Nó ngẩng đầu nhìn nóc xe. Trần xe vốn bằng phẳng hiện giờ lại lõm xuống thành một hình người với tứ chi dang rộng. Cô nhóc nhìn chằm chằm vào hình người ấy, nắm chặt hạt lạc trong lòng bàn tay. Cửa sổ xe hai bên dần dần nhểu xuống hết vệt máu này tới vệt máu khác. Trời quá lạnh, vệt máu nhanh chóng đông lại. Từ trong xe nhìn ra ngoài, vệt ngắn vệt dài, chẳng giống màu đỏ mà hệt như những sợi tua màu đen không được cắt gọn ghẽ. Lát sau, trên nóc xe vọng xuống tiếng xột xoạt. Có thứ gì đó đang bò. Sau đấy nữa một bàn tay thò xuống bám bên ngoài cửa sổ xe. Đó không phải tay mà giống khung xương bàn tay đã róc hết thịt. Cô nhóc nhìn mà sững sờ. Kỳ thực nó không sợ bộ xương. Có một lần, trường trung học gần nhà trẻ vứt một đống dụng cụ dạy học môn sinh, trong đó có động vật làm thí nghiệm, cũng có cả bộ mô hình xương người. Lúc tan học, rất nhiều bạn nhỏ vừa sợ vừa tò mò vây quanh thùng rác để xem, có mỗi nó là không sợ. Nó vung vẩy xương đùi, múa một bài kiếm pháp tuyệt thế tự mình sáng tạo. Sau đấy bị chị gái tới trường đón nó tan học xách lỗ tai lôi đi. Xương tay ngoài cửa sổ từ từ khum lại, cào cào lên lớp kính. Âm thanh rất khó nghe, kin kít kin kít. Bé con nuốt nước bọt, căng thẳng dịch mông, chầm chậm chui xuống ghế. Động tác nó khẽ khàng lắm, nó kéo cái áo khoác màu đen rộng thùng thình của bố để bên cạnh lại, trùm kín cả người, tiếp đó yên lặng, cuộn tròn nằm xuống. Kin kít kin kít, âm thanh ấy vẫn đang vang lên. Cạch một tiếng, tay nắm cửa xe bị vặn chuyển. Tiếng gió ào ào ùa vào bên trong. Cửa xe đã mở. Cái túi ni lông bị gió thổi kêu loạt xoạt. Tiếng vang gấp gáp và dày đặc, vỏ lạc lăn lông lốc trên ghế, trên áo khoác. Vỏ lạc rất nhẹ, từng mảnh từng mảnh bay tung trong bóng đêm ngoài xe. Bé con nhắm nghiền mắt, lòng bàn tay đổ đầy mồ hôi. Hạt lạc nọ cộm cứng trong lòng bàn tay, cũng cộm cứng trong tim. Ta đã trốn kỹ rồi. Mi sẽ không nhìn thấy ta đâu. Mi không thể nhìn thấy ta. Mi chắc chắn không thể nhìn thấy ta.",
  "nextChapter": "https://gacsach.top/doc-online/ba-duong-luan-hoi-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/ba-duong-luan-hoi_vi-ngu.full"
}