{
  "title": "Thệ bất vi phi - chương 004",
  "url": "https://gacsach.top/doc-online/43028/the-bat-vi-phi-chuong-004.html",
  "content": "Chương 4: LỖ VỐN. Editor: Docke Lúc ta đang suy nghĩ hết thảy những điều này. Vị công công lại không giống công công bên cạnh vẫn nhìn ta chăm chú, làm ta lông tóc đều dựng đứng cả lên. Nhưng ta nghĩ, nếu như hắn là một quý nhân ở trong cung, không thể nào ngay cả Vương mỹ nhân cũng không nhận ra hắn được. Như vậy có thể nói rằng, hắn vẫn chỉ là một nhân vật nhỏ nhoi, địa vị còn thấp hơn cả ta nữa cũng nên. Nghĩ vậy nên ta yên tâm hơn, cáo từ Vương mỹ nhân, cũng không quên hẹn một ngày đẹp trời khác sẽ đưa nàng đến bái kiến Tư Đồ nương nương. Vị công công kia lại theo như yêu cầu ban đầu của ta, đưa ta rở về Tử Trữ cung. Bây giờ thì vị công công kia đã tăng tốc độ, nhanh chóng đưa ta thuận lợi trở về Tử Trữ cung. Lan nhi, một nha đầu ở Tử Trữ cung thấy ta trở về, trên mặt tràn ngập vẻ hân hoan vội vàng chạy vào báo tin: “Nương nương, nương nương. Thượng nghi đại nhân đã trở về…” Xem ra Tư Đồ tiểu thư lại nỗi bão rồi, khiến toàn bộ cung nhân phải chịu khổ. Ta đi vào cung, vị thái giám bên cạnh cũng thò đầu ra nhìn muốn đi theo. Ta trừng mắt liếc hắn một cái: “Vị công công này, bản quan đa tạ ngươi đã đưa bản quan hồi cung. Chúng ta chia tay ở đây đi?” Nghĩ rằng, sao lại có thái giám háo sắc như thế chứ? Bởi vậy liền liên tưởng, ta có nên hay không quản giáo đám thái giám cung Tử Trữ kỹ lưỡng một chút, không thể cho mấy người giống như hắn trà trộn vào trong? Cho dù không xảy ra chuyện gì, nhưng cả ngày toàn buông lời ý dâm, người ta cũng không chịu nổi đúng không? Hắn lưu luyến nhìn vào bên trong. Trông dáng vẻ của hắn kìa. Chẳng lẽ lại thật sự đang hy vọng bản thân có đôi mắt nhìn xuyên thấu, xuyên thủng qua tấm bình phong mạ vàng và Long bạch ngọc để nhìn thấy Quý phi nương nương ở bên trong ư? Ta vừa vào đến liền thấy Tư Đồ nương nương hữu khí vô lực nằm trên giường. Bên cạnh có cung nhân đang đấm bóp cho nàng. Nàng là người học võ xương cốt cứng rắn vậy mà còn ra bộ dáng này, đủ biết nàng đã bị đám ma ma công công kia gây sức ép cũng không nhẹ. Ta trộm cười, nhưng ngoài mặt vẫn làm bộ cảm động: “Quý phi nương nương, chịu được gian khổ mới là thượng nhân. Ngài chịu một chút cực khổ nho nhỏ này chính là vì tương lai vinh hoa phú quý, hoa đoàn cẩm thấu. Có bao nhiêu người hâm mộ ngài, mong ước được chịu gian khổ như ngài còn không được nữa đó!” Tư Đồ quý phi nương nương nhìn ta suy nghĩ một chút, lạnh lùng nói: “Nói vậy thì ngươi thật sự hâm mộ ta?” Vẫn nhìn ta nói: “Hay là, ta cũng xin hoàng thượng phong cho ngươi làm nương nương?” Bị nàng nắm trúng điểm yếu, ta nhất thời nghẹn họng. Không thể trả lời, chỉ lẩm bẩm: “Ta thật vất vả khuyên ngươi như vậy, ngươi cũng không phối hợp mà miễn cưỡng cảm động một chút. Muốn chọc tức ta sao?” Tư Đồ Minh Châu rất ít khi chọc được ta như vậy, trong lúc nhất thời cao hứng cười ha hả, cơn đau nhức trên người cũng theo tiếng cười nổi lên. Hai cung nhân trong phòng bị tiếng cười hào sảng của nàng làm cho kinh hãi, trợn mắt há hốc mồm mà nhìn. Ta than thầm. Xem ra ta phải sử dụng chút thủ đoạn bịt miệng mấy cung nhân không cho truyền lời ra ngoài mới được. Đoán chừng hành vi thô lỗ này của nàng sẽ nhất nhanh bị đồn thổi, bay đầy trời mất thôi. Ta tuy rằng đối với quyền thế gì đó không mấy nhiệt tình theo đuổi, nhưng cũng không thể chỉ mới theo quý phi nương nương vào cung chưa đến một tháng đã bị đày vào lãnh cung nha? Nghe nói cuộc sống trong lãnh cung thật sự rất khổ. Cuộc sống trong lãnh cung không có sơn hào hải vị mà ăn. Quan trọng nhất là trong lãnh cung sẽ không có tài vật, không khác gì bị đuổi ra khỏi nhà đâu. Vào cung đến nay đã hơn mười ngày, ta dần dần có cảm giác bất ổn. Bởi vì ta luôn thấy các cung nữ trốn ở góc phòng lén lút bàn tán gì đó, nhưng vừa thấy ta đi tới liền ngay lập tức kéo nhau bỏ đi. Thấy vậy ta liền lưu tâm. Ta có một kỹ năng bậc nhất, đó là đọc khẩu hình. Đây là trong lúc ta nhàm chán tự nhìn mình trong gương mà học. Người biết đó, một người đã hai mươi lăm tuổi đầu lại xuyên không nhập vào thân xác bé gái sáu tuổi, cả ngày có chuyện gì để làm đâu. Kỹ năng này cũng không có cho ai biết, ngay cả Tư Đồ Minh Châu ta cũng không cho biết. Đây chính là tài nghệ hộ mệnh cảu ta. Ai cũng không hy vọng mình đang lén lút nói chuyện lại bị người ta đứng ở xa xa chỉ nhìn thôi cũng hiểu được đang nói gì chứ, đúng không? Ngay cả Tư Đồ Minh Châu cũng không được. Có một ngày, vài tên cung nhân lại tụ tập vào một góc thì thầm to nhỏ. Ta giả bộ đi ra ngoài, nhưng thực tế là trốn sau cửa sổ nhìn vào, thử xem bọn họ nói cái gì. Sau khi xem hiểu, ta đổ mồ hôi đầy người. Thì ra cái bọn họ đang nói chính là. Đồng thời được sắc phong phi tần, nhưng bọn cung nữ thái giám bên mấy phi tử kia đều được ban thưởng vàng bạc châu báu. Còn chủ tử của chúng ta thế nào, là quý phi nương nương nha, địa vị ở trong cung chỉ thấp hơn hoàng hậu nhưng so vì sủng ái chỉ có hơn chứ không kém chút nào, vậy mà…Một đám ở đàng kia bóp tay thở dài không thôi. Ta không khỏi cười khổ. Chuyện này chỉ có thể trách Tư Đồ đại tướng quân, ai biểu hắn là một vi thanh quan làm chi? Nhưng là một người vô cùng ngay thẳng, ngoại trừ đánh giặc thì không biết cái gì khác, không làm thanh quan thì làm gì đây. Thanh quan thì lại không có tiền. Xem ra ở trong cung này, nếu không có tiền thì chỉ có con đường đi chết mà thôi. Nhìn mấy vị cung nhân kia xem, bộ dáng chỉ muốn đầu quân cho mấy tần phi khác bán đứng tin tức kiếm chút tiền tiêu vặt, cũng đủ biết rồi. Hơn nữa, hoàng thượng chưa lâm hạnh Tư Đồ. Nàng về sau có thể được sủng ái hay không vẫn còn là vấn đề. Không được sủng ái tức không có ban thưởng. Đã không có ban thưởng chẳng khác nào không có tiền biếu trên thưởng dưới. Không có tiền biếu trên thưởng dưới chẳng khác nào đem hai cái mạng nhỏ chúng ta giao trong tay người ta. Tuy rằng cha nàng là đại tướng quân, nhưng tướng tại ngoại thì có thể làm gì đây? Đây chính là cung đình, thiên hạ của nữ nhân. Đọc qua không ít bộ sách sử, ta đương nhiên biết. Bên trong cung đình, thủ đoạn giết người không thấy máu có thể còn đáng sợ hơn đao thương chém giết trên sa trường Ta càng nghĩ càng sợ, càng nghĩ càng kinh hãi. Trên đầu, mồ hôi lạnh túa ra không ngừng, trong lòng gấp như có lửa đốt. Lập tức hướng Tư Đồ xin nghỉ phép, nói muốn về nhà một chuyến. Thân là thượng nghi, một chút tự do như thế vẫn là có thể. Ta trở lại phủ tướng quân, lại nghĩ. Nếu bây giờ hỏi xin tướng quân lãnh mấy ngàn lượng bạc khả năng là không được. Trong phủ của ông không biết có đủ một ngàn lượng bạc trắng hay không nữa là. Huống chi ông còn có một đại gia đình chờ được ăn cơm. Ta chỉ có thể chạy đến ngân trang một chuyến. Lòng đau như cắt lấy tiền túi của mình, năm nghìn lượng bạc trắng kia ra. Trong lòng âm thầm nảy sinh ác ý, lần này đầu tư vào Tư Đồ Minh Châu nhất định đem bạc này cả vốn lẫn lời kiếm trở về. Ta vừa thở phì phò vừa chạy về cung. Vài ngày không gặp Tư Đồ Minh Châu, vừa gặp nàng ta lại nhớ đến người cha thanh quan của nàng. Cứ nhớ đến người cha thanh quan của nàng là ta lại nghĩ đến sau này phải tiêu tiền như nước, trong lòng lập tức nổi giận. Cuối cùng, ta đành phải nhờ câu làm sói thì không xót con, làm lưu manh thì không xót vợ, để tự an ủi mình. Vào thời đại của chúng ta, làm loạn quan hệ nam nữ đều bị tính là lưu manh. Nếu vậy. hoàng đế chính là đệ nhất lưu manh rồi? Tam cung lục viên, bảy mươi hai phi tần, nếu hắn không phải là lưu manh thì còn ai nữa? Nếu hắn không phải lưu manh, vậy thì trên đời này cũng sẽ không còn hai chữ lưu manh nữa rồi. Ta oán hận mắng đại lưu manh, mắng xong tinh thần cũng dần thoải mái, cười ha ha hai tiếng, đắc ý dào dạt tiêu sái hồi cung. Đương nhiên, dọc đường đi, ta vẫn rủa hận thanh quan một thôi một hồi. Hận chết mất!",
  "nextChapter": "https://gacsach.top/doc-online/43035/the-bat-vi-phi-chuong-005.html",
  "prevChapter": "https://gacsach.top/doc-online/43022/the-bat-vi-phi-chuong-003.html"
}