{
  "title": "Thệ bất vi phi - chương 002",
  "url": "https://gacsach.top/doc-online/43021/the-bat-vi-phi-chuong-002.html",
  "content": "Chương 2: CHÀO TỪ BIỆT. Ta muốn mở miệng chào từ biệt nàng, lại nghe thấy Minh Châu đại tiểu thư khóc thút tha thút thít, vừa khóc vừa nói: “Tuệ Như, được rồi, nếu ngươi không muốn thì bỏ đi. Ta biết, ai cũng không thể miễn cưỡng được ngươi. Vài ngày nữa là ta vào cung rồi. Không để ngươi phải thương tâm, ngươi cũng không cần chào từ biệt ta. Ta nghe nói, nới đó nữ nhân nào trên mặt cũng là trong nụ cười có giấu gươm đao. Một nữ tử như ta nhập cung rồi, chỉ sợ cứ hai ba ngày lại đắc tội với hoàng thượng hoàng hậu, hai ba ngày lại bị đày vào lãnh cung. Nói không chừng còn được ban cho một thước lụa trắng mà chết. Lại phiền hà đến phụ thân và người nhà của ta nữa!” Nói xong lại khóc thút thít, nước mắt nước mũi lau mấy ngày không hết, thống khổ đến mức muốn chết đi sống lại. Ta suy tư một chút về khả năng những lời nàng vừa nói. Tuy rằng nàng khóc 90% đều là giả, nhưng ta biết lời nàng nói đều là nói thật. Nàng tuy võ công đầy mình nhưng chỉ có mỗi võ công là lợi hại, những phương diện khác đều không có. Căn bản là bị người ta lừa mà vẫn vui vẻ đưa tiền cho người ta. Ta còn nhớ, số lần lừa nàng giúp ta kiếm tiền cũng không phải ít. Một lần ta lừa nàng, nói là ta ra ngoài đã bị một thiếu niên bất lương chọc ghẹo. Thật ra người đó chính là đối thủ cạnh tranh với sự nghiệp buông đồ của ta. Nghe người ta nói hắn chính là con trai độc nhất của Lôi gia, danh chấn giang hồ là đại gia bậc nhất về chế tác cơ quan. Bị ý nghĩ muốn kiếm gần một ngàn lượng bạc hấp dẫn, ta lừa nàng nữ cải nam trang, mặt mày đằng đằng sát khí chạy đến Lôi gia nhà hắn bắt đền. Tự nhiên ta được đền bù hơn một ngàn lượng bạc. Lại có một lần, ta đang ngồi nhàm chán, nhìn đến một bộ sách miêu tả thanh lâu, đột nhiên đối với nữ tử chốn thanh lâu phát sinh cảm hứng dạt dào. Từ lúc xuyên không đến nay, địa phương đứng đầu lớn nhất này ta còn chưa có đến xem. Liền giật giây xúi Minh Châu đại tiểu thư nữ cải nam trang, hai người đi dạo một vòng thanh lâu. Chẳng qua sau lại, còn chưa vào được đến cửa đã bị người ta phát hiện đuổi ra, thiếu chút nữa bị bức lương vi xướng (bức người lương thiện làm kỹ nữ). Toàn dựa vào một thân võ công thần dũng của nàng đánh đuổi đám thủ hạ thanh lâu, chúng ta mới có thể ra về. Đương nhiên, nếu như đem việc này nói cho phụ thân nàng biết, đại tướng quân vô cùng cường tráng kia chắc cũng muốn té xỉu. Đương nhiên việc này đại tướng quân làm sao biết được? Trong phủ từ trên xống dưới, có kẻ nào lại không bị ta chèn ép phải tuân phục chứ. Đương nhiên, người keo kiệt như ta đây đâu thể dùng tiền mua chuộc lòng người được. Chỉ có thể ngày ngày dùng chút thủ đoạn, không biết vì cái gì, bọn họ đổi lại đều phục tùng ta. Đương nhiên, … thủ đoạn này ta cũng sẽ không nói cho Tư Đồ Minh Châu tiểu thư biết. Tri thức về quyền quản lý tài sản của ta rất khá, hơn nữa nói cho nàng biết, nàng sẽ biết làm sao? Ta chính là dùng kiến thức quản trị kinh doanh của thời hiện đại. Ta đang nghĩ ngợi lung tung, tiếng gào khóc vang dội bỗng lọt vào tai. Đại khái là Minh Châu đại tiểu thư thấy ta không có phản ứng, lại càng ra sức tăng âm lượng khóc lớn. Chẳng lẽ ta thật sự phải từ bỏ cuộc sống quét tuyết nấu rượu hạnh phúc mà cùng nàng vào cung sao? Ta còn chưa có câu trả lời, nàng lại khóc: “Tuệ Như, nếu có chuyện gì, về sau đến tết thanh minh hàng năm, niệm tình chúng ta thanh mai trúc mã, ngươi đến trước mộ phần thắp cho ta hai nén hương là được…” Nàng nói được thê thảm như vậy, ta cũng biết, những lời này cũng có phần đúng. Lần này tiến cung, ngoài nàng ra còn có con gái Trương Thừa tướng Trương Mỵ Nhi. Cô gái này cũng là quốc sắc thiên hương. Trương thừa tướng và Tư Đồ đại tướng quân vốn là một đôi địch thủ một mất một còn. Tuy nói rằng ân oán của đời trước không liên quan đến đời sau nhưng trên thực tế có ai làm được như thế đâu? Trương Mỵ Nhi đã sớm theo đuổi sự nghiệp của phụ thân, từ năm mười tuổi đã bắt đầu cùng Minh Châu đại tiểu thư tranh đấu. Lúc đó, ta vừa mới xuyên không đến đây chưa được bao lâu… Mười tuổi, Tư Đồ Minh Châu vẽ một bức tranh ‘Hồng mai náo xuân’ làm chấn động cả kinh thành, người người tán thưởng tôn nàng là nữ thần đồng. Cùng lúc đó, mười tuổi lẻ năm tháng, Trương Mỵ Nhi liền vẽ một bức ‘Trâu già nằm ngủ’ cũng chấn động một nửa kinh sư. Một nửa còn lại bởi vì bị Tư Đồ Minh Châu chấn động còn chưa tỉnh lại, cho nên nhất thời không phản ứng kịp… Mười ba tuổi, Tư Đồ Minh Châu với dung mạo tuyệt thế mỹ nhân xuất hiện tại miếu Quan Âm, khiến cho trên dưới kinh thành người người đều tán dương. Cũng khoảng đó chưa đến một tháng sau, vào một buổi tối, Trương Mỵ Nhi đã lộ diện tại lễ đường thi thư náo nhiệt trong kinh thành…. Hai người con gái tranh đấu từ ngoài triều đình kéo vào tận trong triều. Đương nhiên, trong mắt ta thì chính là cuộc chiến sống chết giữa tham quan và thanh quan. Trương Cả Triều đương nhiên là tham quan. Tư Đồ đại tướng quân thì, chiếu theo tình cảnh trong nhà ông ta tồn ngân không đủ một ngàn, đương nhiên là thanh quan rồi. Ta thấy nàng khóc thành như vậy, tuy chỉ là giả nhưng cũng khiến ta có chút động tâm. Trong lòng thầm nghĩ, vào cung làm nữ quan nhiều nhất cũng chỉ mất ba năm. Đợi đến khi Minh Châu sinh hạ con nối dõi, địa vị trong cung được củng cố vững chắc rồi, dựa vào võ công của nàng hẳn là đủ để tự bảo vệ mình. Đến lúc đó, ta còn không thể nguyện vẹn trở ra hay sao? Hơn nữa, với dung mạo của ta, so với hậu cung xinh đẹp như mây chỉ như một chiếc lá khô vàng úa, tự nhiên sẽ không bị người ta để ý đến, cũng sẽ không có gì nguy hiểm. Đến lúc đó bình an trở về rồi, lại quét tuyết nấu rượu cũng chưa muộn. Cứ xem đám thị vệ trong phủ nhìn ta thì làm như không thấy, nhìn Minh Châu thì hồn sắc phiêu diêu, cũng đủ biết dung mạo ta thuộc loại cỏ dại trong đám luá non rồi. Hơn nữa, hoàng cung chính là nơi chứa đầy vàng bạc tài bảo, cũng không đến nỗi cái nào cũng có ký hiệu riêng. Chỉ cần ở trong cung ngây ngốc hai ba năm, với thủ đoạn kiếm tiền của ta, còn không thể đạt đến phú khả địch quốc (giàu sang quyền quý) hay sao? Như vậy, đối với mục đích sống thọ và chết tại nhà chẳng phải rất hữu dụng, cuộc sống càng thoải mái hơn đó sao? Nghĩ đến đây, tâm ta lại động. Minh Châu vẫn đang khóc. Hôm nay nước mắt nàng cũng thật nhiều, phỏng chừng đã uống không ít nước lại nhịn đi nhà xí đây! Nàng vừa khóc vừa nói: “Ta còn nghe nói trong cung có một Tàng Thư Các (tựa như thư viện sách) rất lớn, vốn nghĩ lúc còn sống muốn mời ngươi đi tham quan một chút. Xem ra là không có cơ hội rồi.” Nàng đem ‘lúc còn sống’ ba chữ này nói cũng đặc biệt chuẩn. Khiến ta không tự chủ được có chút áy náy cắn rứt. Lại nghe đến ba chữ ‘Tàng thư các’, hai mắt ta lập tức phát sáng. Không có gì có thể hấp dẫn ta hơn thế. Từ nhỏ ta đã là một con mọt sách, chỉ cần có một quyển sách tuyệt thế trong tay, cho dù phải ở trong nhà nhịn ăn ba ngày cũng không sao. Huống chi là Tàng thư các trong hoàng cung. Ở nơi đó không biết là cất dấu bao nhiêu sách cổ tuyệt bản nữa a, cơ quan bố cục đồ a, ta có thể xem không mất tiền a. Ta tiếp tục động tâm… Kết quả, ta trở thành nữ quan, một trong số của hồi môn của quý phủ Tư Đồ đại tướng quân. Hoàng thượng xem ra cũng rất coi trọng Tư Đồ Minh Châu. Vừa vào cung liền y theo lời đã hứa, sắc phong Minh Châu làm Minh quý phi. Còn ta, dưới yêu cầu của đại tướng quân cũng được phong làm Lục phẩm thượng nghi, được ban ngọc bài có thể tự do ra vào trong cung. Đương nhiên đây cũng là một trong những yêu cầu cơ bản để ta có thể vào cung bầu bạn với Tư Đồ Minh Châu tiểu thư. Ngoại trừ lời thề ‘không làm thiếp không làm phi’ ra, còn có ‘không có tự do còn hơn chết’ cũng là nguyên tắc làm người cơ bản của ta, tuyệt đối không thể đánh vỡ. Đồng thời được sắc phong, đương nhiên còn có Trương Mỵ Nhi, phong làm Trữ quý phi… Hôm nay đã là ngày thứ mười từ khi chúng ta vào cung. Tư Đồ Minh Châu đại tiểu thư, à không, phải gọi là Tư Đồ quý phi nương nương vẫn chưa được sủng hạnh. Chúng ta còn chưa thấy được mặt mũi của hoàng thượng, đã bị một đống ma ma, thái giám vây quanh giáo thụ lễ nghi quy củ trong cung. Ta biết đây là điều tất nhiên, mà đám ma ma, thái giám kia đối với ta là nữ quan theo hầu quý phi nương nương cũng không yêu cầu quá nghiêm khắc. Dù sao, vai nữ chính vẫn là quý phi nương nương mà đúng không? Ta không muốn lại nhìn thấy bộ dáng sầu mi khổ kiểm (mặt mày ủ dột, đăm chiêu) của Tư Đồ Minh Châu nhưng ta cũng không thể làm thay nàng được. Ta phải thừa nhận trong lòng ta có chút hưng tai nhạc họa (cười trên nỗi đau của người khác). Vì thế, ta mượn ngọc bài đi dạo chơi, thưởng thức cảnh sắc tráng lệ trong cung. Đi dạo lòng vòng một hồi ta bỗng quên mất đường về. Nhìn thấy mặt trời đã lặn xuống ở phía tây, bóng người thưa thớt thoi đưa, cũng không có ai quen mắt, ta đã nghĩ. Có ai dẫn ta trở về hay không đây? Ta chính là quan thượng nghi lục phẩm, trong tay chính là lệnh bài, ra một yêu cầu cơ bản như thế chắc cũng không ai cự tuyệt đâu nhỉ? Ta đứng trong hoa viên không biết có tên là gì nữa, nhìn chung quanh mà vọng… Con người của ta cũng có một tật xấu. Tuy rằng bộ dáng bản thân không được tốt lắm nhưng vẫn trọng sắc, có chút trọng sắc khinh bạn điển hình. Đang tìm người mang ta trở về ta cũng phải chọn người trông sáng láng một chút. Xấu xí không cần, quá mập không cần, vừa đi vừa nghĩ cũng không cần…Rốt cuộc, cũng chọn được một người. Dáng mạo đó không thể chê vào đâu được, chỉ một câu thôi: vô cùng tuấn mỹ, khí chất vô song, còn ăn vận mộc mạc, da trắng như thái giám nhưng cũng không giống như quý nhân linh tinh. Ta cũng không ngốc như vậy, chọn đi chọn lại chọn trúng một nhân vật quyền thế huân thiên trong hoàng cung làm gì. Chỉ cần bới móc ra một vị thái giám tổng quản thôi, nói với hắn: Này, ngươi lại đây một chút, đưa ta hồi cung. Nói xong liền đem lệnh bài Lục phẩm thượng nghi ra lấy uy, vậy là được rồi. Có thể hắn là tổng quản thái giám tam phẩm, lại còn không lập tức kêu ta mấy tiếng chưởng thượng dẻo quẹo hay sao? Cái này ta chịu được. Ta cười nói với hắn: “Vị công công này, ngài có rảnh hay không?” Ta cũng không muốn dùng quan hàm Lục phẩm thượng nghi chèn ép người! Ta còn rất lịch sự, không phải sao? Nhưng vị công công này thoáng lộ ra vẻ kinh ngạc. Ta thấy ánh mắt hắn như hiện lên ý cười: “Ngươi gọi ta?” Ta chỉ khí ngẩng cao, gật gật đầu. Tuy rằng chẳng qua chỉ là Lục phẩm thượng nghi, nhưng ta cũng muốn tỏ ra có khí thế một chút: “Bản quan mới vào cung, không quen thuộc đường sá, không ngờ lại lạc đường. Ngươi có thể đưa bản quan trở về Tử Trữ cung được không?” Vị công công này nở nụ cười, gật gật đầu, bắt chước giọng điệu của ta: “Bản nhân tạm thời cũng không có chuyện gì quan trọng. Nếu đại nhân đã yêu cầu, bản nhân sao dám không theo!” Nghe giọng điệu này liền biết hắn cũng là người có tính tình sảng khoái. Không tưởng nổi thái giám trong cung lại cũng có người tính tình sảng khoái như vậy, ta không khỏi nhẹ nhõm. Nhếch môi mỉm cười, cũng không lên giọng quan nữa, cùng hắn cười cười nói nói, dạo bước lên đường trở về Tử Trữ cung.",
  "nextChapter": "https://gacsach.top/doc-online/43022/the-bat-vi-phi-chuong-003.html",
  "prevChapter": "https://gacsach.top/doc-online/43010/the-bat-vi-phi-chuong-001.html"
}