{
  "title": "Biệt thự Hà Lan - Chương 06",
  "url": "https://gacsach.top/doc-online/109735/biet-thu-ha-lan-chuong-06.html",
  "content": "VI NHỮNG BỨC THƯ Ngẫu nhiên mà Me-grê không đi theo sông Am-xtec-đi-ep, lại chọn con đường băng qua những lô đất. Trang trại trong ánh nắng lúc mười một giờ trưa nhắc ông nhớ lại những bước đầu tiên của mình trên đất Hà Lan; cô gái đi ủng bóng láng trong cái chuồng bò hiện đại, cái phòng khách trưởng giả và chiếc bình trà đặt trong tấm ủ nhồi bông. Cũng vẫn sự yên tĩnh ấy đang ngự trị. Rất xa, gần cuối chân trời vô tận, một cánh buồm lớn màu hung bập bềnh phía trên những cánh đồng khiến người ta nghĩ đến một con tàu ma nào đó đang trôi nổi trong một đại dương xanh rờn cỏ. Cũng như lần trước, con chó sủa vang. Phải mất đến năm phút cánh cửa mới hé ra nhưng chỉ hé có vài phân, vừa đủ để có thể đoán ra bộ mặt lấm tấm mụn và chiếc tạp-dề kẻ ô vuông của bà người ở. Hơn thế nữa, bà ta còn chực đóng cửa lại ngay cả trước khi Me-grê kịp mở miệng: - Cô Li-ê-ven có nhà không? Hai người cách nhau một mảnh vườn. Bà già đứng lại trên ngưỡng cửa và viên chỉ huy trưởng thì ở phía ngoài hàng rào. Ở giữa, con chó nhe nanh quan sát kẻ xâm nhập. Bà người ở lắc đầu. - Cô không có đây à?... Niet hier? Me-grê đã lượm lặt được ba bốn tiếng Hà Lan. - Thế ông đâu?... Mijnheer? Một dấu hiệu cuối cùng và cánh cửa đóng lại. Nhưng vì Me-grê không đi ngay, cửa ngoài lại động đậy, lần này chỉ độ vài ly, và Me-grê đoán là bà già đang rình xem. Nếu như ông nán lại, là vì ông đã trông thấy rung rinh một tấm rèm ở khung cửa sổ mà ông biết là cửa sổ phòng cô gái. Đằng sau cánh rèm này, mờ mờ một khuôn mặt Người ta khó mà nhìn rõ. Nhưng cái Me-grê nhìn thấy rất rõ là một động tác bằng tay phất phất, có thể đó chỉ là một lời chào, nhưng có thể đúng hơn, nó muốn nói: - Tôi ở đây này... Đừng có nài nỉ, cẩn thận! Một bên là bà già sau cánh cửa. Một bên là bàn tay trắng sữa. Và con chó nhảy chồm lên chấn song mà sủa. Quanh đó, những con bò cái trên cánh đồng im lìm như những hình làm giả... Me-grê thử liều một chút, ông bước lên hai bước y như đi vượt qua hàng rào, bất chấp mọi sự. Ông không kìm nổi nụ cười, vì không những cánh cửa đóng lại ngay lập tức, mà chính con chó dữ tợn thế lại vội cúp đuôi lùi xuống. Lần này thì ông đi, theo lối sông Am-xtec-đi-ep. Tất cả những gì lộ ra từ sự tiếp đón kia, là Bét bị cấm cung và ông chủ trại đã ra lệnh đuổi khéo anh chàng người Pháp. Me-grê rít tẩu thuốc từng bụm nhỏ ngẫm ngợi. Ông nhìn một lúc những chồng gỗ nơi cô gái với Pô-pin-ga dừng chân, chắc là dừng chân thường xuyên, một tay giữ xe đạp, tay kia ôm ghì nhau... Và tiếp tục ngự trị trong không khí vẫn là sự yên tĩnh, một sự yên tĩnh trong trẻo, gần như tuyệt đối. Một sự yên tĩnh có khả năng làm cho một người Pháp tin rằng tất cả cuộc sống này cũng giả tạo như một tấm bưu ảnh. Chẳng hạn như, lúc đột nhiên quay mình lại, ông thấy cách ông có mấy thước một cou tàu mũi cao mà ông không nghe tiếng nó tới gần. Ông nhận ra cánh buồm, rộng hơn cả con sông đào. Đó chính là cánh buồm mà ông đã trông thấy trước đó một lát ở tận cuối chân trời, nó đã ở đây kia, làm sao nghĩ rằng nó đã có thể vượt được một chặng đường dài thế. Ở đằng lái, một người đàn bà vừa cho con bú vừa dùng lưng đẩy lái. Và một người đàn ông ngồi dạng chân trên chạc buồm, chân buông thõng phía trên mặt nước, đang tỉa tót bộ râu cằm. Con tàu đã qua trước mặt nhà Vi-ê-nan, rồi trước mặt nhà Pô-pin-ga, cánh buồm vươn cao hơn cả mái nhà. Trong một lúc nó che hẳn mặt trước nhà bằng một cái bóng lớn chuyển động. Một lần nữa, Me-grê lại dừng bước. Ông chần chừ. Cô ở nhà Pô-pin-ga đang lau thềm nhà, đầu chúi xuống đất, lưng chồng lên trời, và cửa thì mở toang. Cô ta giật nảy mình vì cảm thấy ông đột nhiên đứng ở đằng sau. Bàn tay căng cầm giẻ lau run lên. - Bà Pô-pin-ga?... Ông vừa hỏi vừa chỉ tay vào phía trong nhà. Cô ta muốn đi qua trước mặt ông. Nhưng cô vụng về, lúng túng vì cái giẻ nhỏ nước bẩn xuống sàn, thành thử ông vào trong hành lang trước cô. Ông nghe thấy một giọng đàn ông trong phòng khách và ông gõ cửa. Đột nhiên im lặng. Mội sự im lặng hoàn toàn nghiêm nhặt. Thậm chí là còn hơn sự im lặng: đó là sự chờ đợi, giống như sự ngưng đọng, khoảnh khắc của cả đời người. Cuối cùng có tiếng bước chân. Một bàn tay chạm vào chốt cửa phía bên trong. Cánh cửa động đậy. Me-grê nhìn thấy trước hết là A-ni, cô vừa ra mở cửa cho ông vừa nhìn thẳng vào ông một cách nghiêm nghị. Bởi ông phân biệt được một bóng người đứng cạnh cái bàn, đôi ghệt bằng da thú, bộ complé bằng dạ thô. Ông chủ trại... Li-ê-ven. Sau hết là bà Pô-pin-ga, khuỷu tay chống lên lò sưởi, giấu mặt trong lòng bàn tay. Rõ rằng là kẻ xâm nhập đến đây đã làm đứt đoạn một câu chuyện quan trọng, một màn đầy kịch tính, có thể là một cuộc tranh cãi. Trên mặt bàn phủ một tấm vải thiều, có những bức thư rải rác, lộn xộn, như thể bị vứt mạnh xuống, gương mặt ông chủ trại sôi động nhất, nhưng cũng khép lại nhanh nhất. - Tôi quấy rầy các vị. - Me-grê khơi mào. Không ai nói gì, không ai mở miệng. Chỉ có bà Pô-pin-ga. Sau khi đưa mắt rầu rĩ nhìn xung quanh, rời khỏi phòng và đi như chạy về phía nhà bếp. - Xin hãy hiểu cho là tôi rất tiếc đà làm các vị dở câu chuyện. Cuối cùng Li-ê-ven nói, bằng tiếng Hà Lan. Ông ta nói với cô gái vài câu gay gắt và viên chỉ huy trưởng không thể kìm được câu hỏi: - Ông ấy nói gì thế? - Rằng ông ta sẽ trở lại.. Rằng cảnh sát Pháp... Cô bối rối tìm lời nói tiếp. - ... là một kiểu người suồng sã quá mức, phải không? - Nhà thám tử nói hộ cô. - Ông ấy và tôi, chúng tôi đã có dịp gặp nhau rồi... Người kia cố hiểu qua ngữ điệu và vẻ mặt của Me-grê. Còn Me-grê thì để tâm vào những bức thư, với chữ kí trên một bức: Côn-rat. Sự khó chịu lên đến đỉnh cao. Ông chủ trại đi lấy chiếc mũ để trên một cái ghế tựa, nhưng ông chưa chịu ra về. - Ông ấy vừa đem đến những bức thư mà anh cô viết cho con gái ông ấy? - Làm sao ông biết được? Đúng thật! Màn kịch thật dễ dựng lại, trong một không khí tương tự, đậm đặc đến lợm giọng. Ông Li-ê-ven đến, cố nín hơi để chế ngự cơn phẫn nộ, ông Li-ê-ven mà người ta đưa vào phòng khách, ở đó hai người phụ nữ khiếp sợ tiếp đón ông và đột nhiên ông nói, vứt những lá thư xuống bàn! Bà Pô-pin-ga, hoảng loạn, giấu mặt giữa hai tay, có thể bà không chịu tin vào cải sự thật hiển nhiên hoặc giả đau đớn ê chề đến mức không còn sức nữa. Còn A-ni thì tìm cách đương đầu, tranh cãi với người đàn ông... Chính lúc đó người ta gõ cửa, mọi người chết sững và A-ni ra mở cửa. *** Tuy nhiên trong việc dựng lại màn kịch, Me-grê ít ra đã nhầm về tính cách của một trong các nhân vật vì bà Pô-pin-ga, trong nhà bếp như ông hình dung, suy sụp vì sự phát hiện kia, rã rời hết sức sống, một lát sau lại quay vào, bình thản không ai sánh được ở điểm đỉnh của xúc động. Và, chậm rãi, bà cũng đặt những bức thư xuống bàn. Bà không vứt, mà đặt chúng. Bà nhìn ông chậm rãi, rồi viên chỉ huy trưởng, bà mấp máy miệng hồi lâu rồi mới nói được, lúc đó bà bảo: - Phải để mọi người phán xử... Một người nào đó đọc đi. Gương mặt của ông Li-ê-ven, ngay lúc ấy máu bốc lên cuồn cuộn, ông ta lao người về phía những bức thư, chúng cuốn hút ông như một cơn choáng váng. Một nét chữ phụ nữ. Giấy màu xanh nhạt... Những bức thư của cô Bét, hiển nhiên rồi. Một điều đập vào mắt: sự không cân xứng giữa hai chồng thư. Có thể có mười bức thư của Pô-pin-ga mỗi bức mội trang giấy, phần lớn có bốn hay năm dòng Của Bét thì có ba mươi bức, dài, kín đặc. Côn-rat đã chết. Còn lại hai chồng thư không đồng đều này và những đống gỗ đồng lõa của những cuộc hẹn hò dọc sông Am-xtec-đi-ep. - Tốt hơn hết là bà nên bình tĩnh lại! - Me-grê nói. Và có thể nên đọc những thư này, không giận dữ... Ông chủ trại nhìn ông với ánh mắt sắc lạ thường, và chắc ông ta hiểu câu nói, vì ông ta bước một bước về phía cái bàn, không tự giác. Me-grê chống hai bàn tay lên mặt bàn. Ông nhặt hú họa một bức thư của Pô-pin-ga. - Cô vui lòng dịch bức thư này chứ thưa cô A-ni? Nhưng cô gái dường như không nghe thấy. Cô nhìn nét chữ mà không hỏi gì hết. Chị cô lấy bức thư từ tay cô, nghiêm trang và trịnh trọng. - Cái này viết ở nhà trường. - Bà nói. - Không có ngày tháng. Phía trên có ghi giờ. Rồi là: Bét bé bỏng của anh Tốt hơn là tối nay em đừng đến, vì ông hiệu trưởng sẽ tới nhà uống trà. Hẹn mai nhé. Hôn em nhiều. Bà nhìn khắp xung quanh với một vẻ thách thức bình thản. Bà cầm lấy một bức khác. Bà đọc chậm rãi: Bét bé bỏng xinh tươi Em phải bình tĩnh lại. Phải nghĩ rằng đời còn dài. Anh rất bận vì kì thi của học sinh nằm thứ ba. Anh không thể đến được tối nay. Tại sao em vẫn cứ nói đi nới lại rằng anh không yêu em? Dẫu sao anh cũng không thể bỏ trường được, rồi ra chúng ta sẽ làm gì? Hãy cố thật bình tĩnh. Trước mặt chúng mình còn thời gian. Hôn em thắm thiết. Và, vì Me-grê như muốn nói rằng thế là đủ rồi, bà Pô-pin-ga lại mở một bức thư khác. - Có cái này, có thể là cái cuối cùng. Bét của anh Không thể được! Anh van em hãy biết điều. Em biết rằng anh không có tiền và phải có nhiều thời gian để tìm được một chỗ đứng ở nước ngoài. Em phải thận trọng hơn và đừng nóng nảy. Và nhất là phải tin tưởng! Không sợ gì cả! Nếu điều mà em sợ xảy ra, anh sẽ làm nghĩa vụ của anh. Anh bứt rứt vì lúc này anh rất bận và cứ lúc nào nghĩ đến em là anh làm việc rất dở. Bữa kia ông hiệu trưởng đã lưu ý anh. Anh buồn lắm. Tối mai anh sẽ tìm cách ra ngoài, nói rằng đi thăm một chiếc tàu Na-uy ở cảng. Anh ôm em vào lòng, Bét bé bỏng ạ. Bà Pô-pin-ga lần lượt nhìn mọi người, mệt mỏi, mắt mờ đi. Tay bà vươn về chồng thư kia, cái chồng mà bà đem tới và ông chủ trại rùng mình. Bà cầm hú họa một bức. Côn-rat mà em yêu thương Một tin mừng nhân dịp sinh nhật của em, ba lại đặt 1.000 phlô-ranh vào tài khoản của em ở ngân hàng. Thế là đủ để đi Mỹ. Em đã xem giá vé tàu trên báo. Và chúng ta có thể đi vé hạng ba. Nhưng tại sao anh không khẩn trương hơn nữa? Em thì em không còn sống nữa. Xứ Hà Lan làm em ngạt thở. Em thấy hình như người dân Đen-phơ-di nhìn em một cách công kích... Tuy vậy nhưng em hạnh phúc và tự hào biết bao được thuộc về một người đàn ông như anh! Dứt khoát phải đi trước vụ nghỉ hè, vì ba muốn em sang Thụy Sĩ một tháng mà em thì không muốn nếu không thì kế hoạch lớn lao của chúng mình đến mùa đông mới thực hiện được. Em đã mua một số sách tiếng Anh. Em đã biết được nhiều câu rồi. Nhanh lên! Nhanh lên! Và đó sẽ là cuộc đời tươi đẹp cho hai ta! Phải không anh? Không thể ở lại đây được nữa... Nhất là bây giờ em thấy là bà Pô-pin-ga lạnh nhạt với em. Và em luôn luôn sợ Cor-né-li-uýt, cậu ấy tán tỉnh em mà em không làm được cho cậu ấy nhụt chí... Cậu ấy tốt, có giáo dục, nhưng mà đần độn... Chưa kể là cậu ấy không phải một người đàn ông như anh đi khắp đó đây, cái gì cũng biết... Anh có nhớ cách đây một năm, lúc em đứng chắn đường anh và anh thậm chí cũng chẳng ngó ngàng tới em. Thế mà bây giờ em sắp có thể có một đứa con với anh rồi đấy... Dẫu thế nào em cũng sẽ cố. Nhưng tại sao anh lạnh lùng thế?... Có phải anh bớt yêu em rồi chăng?... Bức thư chưa hết nhưng tiếng nói đã yếu xìu trong cổ họng bà Pô-pin-ga khiến bà im bặt. Những ngón tay bà lục lọi chồng thư một lúc. Bà tìm cái gì đó. Bà lại đọc một dòng chữ ở giữa một bức thư ... Và rốt cuộc em tin tằng anh yêu vợ anh hơn yêu em, rốt cuộc em đâm ghen với bà ấy, em ghét. Nếu không, tại sao bây giờ anh từ chối không đi. Ông chủ trại không hiểu được các câu chữ, nhưng sự chú ý của ông căng thẳng đến nỗi người ta phải cam đoan là ông đoán được. Bà Pô-pin-ga nuốt nước miếng, cầm lấy một tờ thư cuối cùng, đọc bằng một giọng cố kiềm chế. ... Em đã nghe trong làng người ta nói rằng Cor-nê-li-uýt si mê bà Pô-pin-ga hơn si mê em và cả hai người sẽ thông cảm rất mực với nhau. Giá như điều ấy có thể là thật!... Lúc đó chúng mình sẽ được yên ổn và anh sẽ không cần phải giữ gìn... Tờ giấy tuột khỏi tay bà, từ từ đậu xuống thảm, dưới chân cô A-ni đang nhìn ông chòng chọc. Và lại một sự yên lặng mới. Bà Pô-pin-ga không khóc. Chỉ có điều tất cả ở bà là bi kịch của nỗi đau cố nén, của cái tư cách đạt được bằng giá của một nỗ lực điên rồ, bi kịch còn nằm ở cái tình cảm đang chiếm ngưỡng đang thúc đẩy bà. Bà đến để bảo vệ Côn-rát. Bà chờ đợi một cuộc tấn công. Bà sẽ còn tiếp tục chiến đấu nếu cần thiết. - Bà tìm ra những bức thư này khi nào? - Me-grê hỏi một cách khó chịu. - Sáng hôm sau cái ngày... Bà nghẹn thở. Bà há miệng ra để uống một ngụm khí trời. Mi mắt bà mọng lên. - ... mà Côn-rát... - Phải! Ông đã hiểu. Ông nhìn bà đầy thương cảm. Bà không đẹp. Tuy vậy bà có những đường nét đều đặn. Bà không có những sự méo mó mà đã làm cho khuôn mặt A-ni trông mất cảm tình. Bà cao lớn, khỏe mạnh nhưng không béo. Một chụp tóc đẹp khuôn quanh bộ mặt hơi hồng hồng của phụ nữ Hà Lan. Nhưng ông chẳng đã muốn rằng bà ta xấu xí đó sao? Ông tự giải thoát khỏi những đường nét đều đặn kia, khỏi vẻ mặt ôn hòa, chính chắn kia như khỏi một nỗi phiền muộn mênh mông. Ngay bản thân nụ cườỉ của bà cũng phải là một nụ cười ôn hòa, chừng mực, niềm vui của bà là một niềm vui ôn hòa tỉnh thức. Bà, lúc lên sáu, có phải là một đứa trẻ nghiêm túc? Mười sáu tuổi, có phải là người y hệt hôm nay? Thuộc về số những phụ nữ hình như sinh ra để làm các xơ, các dì, các nữ y tá, hay các bà góa chủ trì những việc thiện. Côn-rat không có ở đây và chưa lúc nào Me-grê cảm thấy anh ta sống động như lúc này, với khuôn mặt bề ngoài, sự phàm ăn, đúng hơn là sự háo hức sống, sự rụt rè, nỗi sợ phải va chạm thẳng thừng với một người nào đó, và cái máy V.T.Đ. ấy mà anh vặn núm hết giờ nọ sang giờ kia để bằt lấy một điệu nhạc jazz Pa-ri, những khúc điệu Bu-đa-pext, vở ca kịch Viên, kể cả những tiếng gọi nhau xa vời của con tàu nọ với con tàu kia. A-ni đến sát bên bà chị như người ta đến gần một người đang đau khi sắp té xỉu. Nhưng bà Pô-pin-ga bước tới phía Me-grê, ít nhất là ba bước. - Chưa bao giờ tôi nghĩ... - bà thở mạnh. - Chưa bao giờ! Tôi sống.. tôi... Và khi anh anh chết, tôi... Theo cách thở của bà, ông đoán rằng bà mắc một chứng bệnh tim và ngay sau đó bà khẳg định cái giả thuyết ấy, đứng bất động một lúc lâu, một tay đặt lên ngực. Có ai đó trong phòng động đậy; ông chủ trại, mặt đanh lại, sôi sùng sục, tiến lại chiếc bàn và nắm lấy những bức thư của cô gái với sự nóng nảy của kẻ trộm sợ bị bắt bất chợt. Bà Pô-pin-ga để mặc ông ta làm. Me-grê cũng vậy. Tuy nhiên ông ta không dám bỏ đi. Người ta nghe thấy ông ta nói, không với riêng một ai. Tiếng Fran-zose đập vào tai Me-grê và ông thấy hình như ông hiểu được tiếng Hà Lan giống như ông Li-ê-ven ngày hôm nay chắc chắn đã hiểu tiếng Pháp. Ông dựng lại gần đúng câu nói: - Bà tin là cần phải kể những chuyện ấy cho tay người Pháp à? Ông ta để rớt chiếc mũ cát két xuống đất, lượm nó lên, ngả mình trước A-ni lúc ấy đang đứng chắn lối ông ta, nhưng chỉ trước mỗi mình cô này, lầu bầu thêm những âm tiết líu nhíu và đi ra. Cô người ở chắc đã lau thềm nhà xong, vì người ta nghe tiếng cửa ra vào mở ra và đóng lại, rồi những bước chân xa dần. Mặc dù có mặt cô gái, Me-grê vẫn hỏi, với một sự dịu dàng mà người ta không tin là có thể có ở ông. - Bà đã cho em gái bà thấy những bức thư này? - Không! Nhưng khi người đàn ông ấy... - Những bức thư ấy để ở đâu? - Trong ngăn kéo bàn ngủ. Tôi không bao giờ mở. Cũng chính trong đó có khẩu súng lục. Em tôi bảo tôi phải đi ngủ vì đã ba đêm rồi tôi không ngủ. Lẽ ra anh ấy đừng đi... Chắc lần đó anh ấy đã bất cẩn phải không ông? Anh ấy thích cười đùa. Tôi chợt nhớ ra những chi tiết... Bét bao giờ cũng đem đến những hoa quả và những chiếc bánh ga-tô mà cô ấy tự làm lấy. Tôi tưởng là cô đem cho tôi. Rồi cô rủ chúng tôi chơi ten-nít... Bao giờ cũng vào lúc cô biết rõ là tôi không có thì giờ. Nhưng tôi không muốn trông thấy điều xấu... Tôi muốn Côn-rat nghỉ ngơi một chút. Vì anh ấy làm việc nhiều và Đen-phơ-di đối với Anh ấy buồn tẻ quá... Năm ngoái suýt nữa thì cô ta đi Pa-ri cùng với chúng tôi... Và chính tôi là người năn nỉ!... Bà nói những điều ấy một cách giản dị, với một sự mệt mỏi gần như có chứa đựng niềm oán ghét. - Anh ấy không muốn đi... Ông đã nghe thấy đấy... Nhưng anh ấy sợ gây ra nỗi buồn phiền... Tính anh ấy thế... Anh ấy đã bị khiển trách vì cho quá nhiều điểm tốt trong các kì thi.. Vì lí do đó mà cha tôi không thích anh ấy... Bà xếp lại một món đồ chơi vào đúng chỗ và cử chỉ chính xác ấy của người nội trợ mâu thuẫn với trạng thái tinh thần đang bất an. - Tôi chỉ muốn rằng mọi chuyện sẽ kết thúc. Bởi vì người ta thậm chí không muốn anh ấy được chôn cất... Ông hiểu chứ? Tôi không biết nữa! Xin người ta trả anh ấy lại cho tôi... Thượng đế sẽ lo việc trừng trị kẻ có tội. Bà hăng lên. Bà tiếp tục với một giọng đanh thép hơn. - Phải... Đó chính là điều tôi nghĩ. Những việc như thế, phải không ông? Đó là công chuyện giữa Thượng đế với kẻ sát nhân... Chúng ta thì liệu có thể biết được không? Bà run lên như bị tác động mạnh bởi mội ý tưởng. Bà chỉ ra cửa. Bà nói rất nhanh: - Có thể ông ấy sắp giết cô ta. Ông ấy có khả năng. Thật khủng khiếp. A-ni nhìn bà, có phần sốt ruột. Chắc cô coi tất cả những lời đó là vô ích và bằng một giọng rất bình thản, cô nói: - Bây giờ thì ông nghĩ sao, thưa ông chỉ huy trưởng? - Chẳng nghĩ gì cả. Cô không nài nỉ thêm, nhưng gương mặt cô biểu lộ sự không hài lòng. - Tôi không nghĩ gì cả, bởi vì trước hết có chiếc mũ cát két của Ôx-tinh. Me grê nói. Cô đã nghe những lí thuyết của Giăng Đuy-clô. Cô đọc những tác phẩm của Grôx mà ông này nói với cô. Một nguyên lí không để mình đi chệch khỏi sự thật vì những xét đoán tâm lí... Theo đuổi đến cùng việc suy luận đi từ những dấu vết vật chất... Không thể biết được là ông nhạo báng hay ông nói một cách nghiêm túc. - Vậy mà có một chiếc mũ cát két. Và một mẩu xì-gà! Một người nào đó đã đem đến hoặc là vứt vào trong nhà... Bà Pô-pin-ga thở dài với riêng mình: - Tôi không thể tin là Ôx-tinh... Và đột nhiên bà ngẩng đầu: - Cái đó làm tôi nghĩ đến một điều mà tôi đã quên. Nhưng bà im bặt như thể sợ là đã nói quá nhiều, như thể kinh hãi vì những hậu quả của lời mình nói. - Bà nói đi. - Không... Cái đó chẳng nghĩa gì... - Tôi xin bà... - Khi Côn-rat đi săn hải cẩu trên những bãi cát ở đảo Uốc-kum.. - Phải thế sao?... - Bét đi cùng với họ... Vì cô ta cũng đi săn... Ở đây, ở Hà Lan, các cô gái trẻ rất được tự do... - Họ ngủ lại dọc đường à? - Đôi khi một đêm... Đôi khi hai... Bà lấy hai tay ôm đầu, làm một động tác thể hiện sự bứt rứt đến cao độ, và rên rỉ. - Không! Tôi không muốn nghĩ đến nữa!... Kinh khủng quá! Kinh khủng quá... Lần này thì có tiếng nức nở. Chúng xuất hiện, chúng sắp òa ra và chính A-ni là người đặt tay lên vai người chị và dịu dàng đẩy bà vào căn phòng bên cạnh.",
  "nextChapter": "https://gacsach.top/doc-online/109736/biet-thu-ha-lan-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/109734/biet-thu-ha-lan-chuong-05.html"
}