{
  "title": "Biệt thự Hà Lan - Chương 05",
  "url": "https://gacsach.top/doc-online/109734/biet-thu-ha-lan-chuong-05.html",
  "content": "V GIẢ THUYẾT CỦA GIĂNG ĐUY-CLÔ Sáng sớm hôm sâu, ngồi trong quán cà-phê Van Hát-xen dùng bữa điểm tâm, Me-grê chứng kiến cuộc khám xét mà ông không được thông báo trước. Thật sự là ông đã tự bằng lòng một cuộc gặp gỡ ngắn ngủi với cảnh sát Hà Lan. Có thể lúc ấy là tám giờ sáng. Sương mù còn chưa tan hết, nhưng người ta cảm thấy sau màn sương là vầng dương của một ngày đẹp trời. Một chiếc tàu hàng Phần Lan ra khỏi cảng, được một tàu kéo kéo đi. Đằng trước một tiệm cà-phê nhỏ ở góc bến tàu, có rất nhiều người tụ tập, tất cả đều đi guốc và đội mũ cát két thủy thủ họ chia thành từng tốp tranh cãi với nhau. Đó là sở giao dịch của những Ski-pơ (schipper) tức là chỗ của những con tàu đủ kiểu, lúc nhúc đàn bà trẻ con, đang nằm đầy một cái vũng của cảng. Xa hơn, một tốp khác, một đám người câu lạc bộ Chuột Bến Tàu. Có hai viên cảnh binh mặc đồng phục vừa đến đây. Họ đu trèo lên boong tàu của Ôx-tinh, ông già vừa vọt lên khỏi hầm tàu, vì những lúc ở Đen-phơ-di ông đều ngủ dưới đó. Rồi đến lượt một người mặc thường phục đi tới: Ông Pi-pê-kam, viên thanh tra chỉ huy cuộc điều tra. Ông ta bỏ mũ, nói năng nhã nhặn. Hai viên cảnh binh khuất dạng ở phía trong. Cuộc khám xét bắt đầu. Tất cả dân ski-pơ đều chứng kiến. Tuy vậy không hề có một sự tập hợp nào, ngay cả một động tác thể hiện sự tò mò ra mặt cũng không. Câu lạc bộ Chuột Bến Tàu cũng không nhúc nhắc gì nhiều hơn vài ánh mắt, tất cả chỉ có thế. Việc khám xét kéo dài tới nửa giờ, khi bước ra, hai người cảnh binh chào một cái theo kiểu nhà binh. Ông Pi-pê-kam tỏ vẻ xin lỗi. Chỉ có điều là buổi sáng hôm ấy, ông chủ không có vẻ muốn xuống bến. Thay vì đi gặp tốp bạn đứng ở đằng xa xa, ông ngồi lại trên chiếc ghế trực ban, vắt chân chữ ngũ, nhìn ra phía ngoài khơi nơi chiếc tàu hàng Phần Lan tiến lên một cách nặng nề, và cứ im lìm hút tẩu. *** Khi Me-grê quay lại, Giăng Đuy-clô từ phòng ông ta đi xuống, tay ôm lồng cồng một chiếc cặp với những sách vở tài liệu. Ông đặt những thứ đó trên cái bàn dành riêng cho ông ta. Ông ta làm bộ hỏi mà không chào Me-grê: - Thế nào?... - Thì thế! Tôi tin rằng tôi đang chào ông đấy... Ông ta nhìn Me-grê với một sự ngạc nhiên nhất định, nhún vai, như muốn nói rằng thật sự chẳng có gì đáng để phật ý. - Ông đã khám phá ra điều gì chưa? - Thế ông? - Ông biết rằng về nguyên tắc tôi không có quyền ra khỏi chỗ này. Song may mắn là ông bạn đồng nghiệp Hà Lan của ông đã hiểu rằng những kiến thức của tôi có thể có ích cho ông ta và do đó tôi theo sát được những kết quả của cuộc điều tra... Đó là cách xử sự mà lẽ ra cảnh sát Pháp đôi khi nên theo... - Đúng đấy nhỉ! Giáo sư lao về phía bà Van Hat-xen đang đi vào, tóc còn đầy kẹp, chào bà như ở trong một phòng khách và hỏi han sức khỏe của bà một cách khách sáo. Me-grê thì nhìn những giấy tờ bày biện, ông thấy có những bản sơ đồ mới, không chỉ của ngôi nhà Pô-pin-ga mà còn của gần như toàn bộ thị trấn, với những đường chấm chấm chắc là biểu hiện đường đi của một số người. Mặt trời chiếu qua những kính cửa sổ nhiều màu làm gian phòng có những tấm ngăn quang dầu bóng tràn ngập một thứ ánh sáng xanh biếc, đỏ và xanh lơ. Một chiếc xe tải của hãng bia đỗ lại trươc cửa và trong suốt thời gian cuộc chuyện trò diễn ra, hai anh chàng khổng lồ không ngừng lăn thùng bia trên sàn nhà, dưới sự giám sát của bà Van Hat-xen mặc quần áo ngủ. Chưa bao giờ mùi rượu đỗ tùng và mùi bia lại đậm đà đến thế. Cũng chưa bao giờ Me-grê cảm nhận được xứ Hà Lan rõ ràng đến thế. - Ông đã khám phá ra thủ phạm chưa? - Chỉ tay vào đống hồ sơ, ông hỏi nửa nạc nửa mỡ. Đuy-clô đáp lại cùng với mội cái nhìn gay gắt sắc nhọn: - Tôi bắt đầu tin rằng những người nước ngoài nói có lý! Người Pháp trước hết là một con người không thể nào không châm biếm. Trong trường hợp này, châm biếm là lầm thưa ông! Me-grê nhìn ông ta, mỉm cười không hề lúng túng. Và ông kia tiếp tục: - Tôi không tìm ra kẻ sát nhân, không! Có thể tôi đã làm hơn thế một chút. Tôi đã phân tích tấn thảm kịch. Tôi đã mổ xẻ nó. Tôi đã phân lập tất cả các yếu tố của nó và bây giờ... - Bây giờ thì?... - Chắc chắn là một người như ông, lợi dụng nhưng suy diễn của tôi để kết thúc vụ án. Ông ta ngồi, ông ta nhất định nói, ngay cả trong cái khung cảnh mà ông ta đã biến thành hiềm thù. Me-grê đứng trước mặt ông ta, gọi một cốc Bols. - Tôi nghe ông đây! - Trước tiên ông sẽ lưu ý rằng tôi thậm chí không hỏi đến những điều ông đã làm cũng như những điều đang nghĩ. Tôi hãy nói đến người đầu tiên có khả năng là kẻ sát nhân, tức là chính tôỉ. Có thể nói, tôi có cái vị trí chiến lược tốt nhất để giết Pô-pin-ga, và thêm vào đó, người ta đã trông thấy tôi tay cầm vũ khí ngay ít lâu sau vụ giết người... Tôi không giàu có và nếu tôi có được biết đến trên khắp hoàn cầu hay gần như thế, thì cũng là trong một số ít các nhà trí thức. Tôi có một cuộc sống khó khăn, xoàng xĩnh..., chỉ có điều, đã không xảy ra trộm cắp và tôi không thể hi vọng cách gì thu lợi ở cái chết của giáo sư. - Hãy khoan! Như vậy không có nghĩa là người ta không thể vẫn cứ cáo buộc cho tôi. Và người ta không quên nhắc lại rằng trong buổi tối hôm đó, khi tranh luận về cảnh sát khoa học, tôi đã bảo vệ cái luận thuyết cho rằng một con người thông minh phạm một tội ác nếu bình tĩnh, khai thác mọi năng lực của mình, có thể đương đầu với một cơ quan cảnh sát kém học thức. Từ đó người ta sẽ suy diễn rằng tôi đi muốn lấy một thí dụ để minh họa cho lý thuyết của mình. Giữa chúng ta, tôi có thể khẳng định với ông rằng, nếu quả thật như vậy, thì ngay đến cái khả năng nghi ngờ cho tôi cũng không thể tồn tại. - Chúc sức khỏe ông - Me-grê nói, vẫn theo dõi những người chở bia vai hùm lưng gấu đi đi lại lại. - Tôi tiếp tục. Và tôi cho rằng, nếu tôi không phạm tội ác đó, rằng nếu như nó do một người nào đó có mặt trong nhà gây ra, như ai cũng giả định, thì cả gia đình là thủ phạm. Xin đừng giật mình! Xin hãy nhìn sơ đồ này! Và nhất là hãy cố thể hiện vài nhận xét về tâm lí học mà tôi sắp phát triển... Lần này Me-grê không thể nén mỉm cười trước sự hạ cố khinh miệt của giáo sư. - Ông chắc đã nghe nói rằng bà Pô-pin-ga, nguyên họ Van-Et, đi theo cái ngành nghiêm túc nhất của Nhà thờ Tin lành, ông bố bà ta ở Am-xtec-đam đóng một vai bảo thủ gắt gao. Và cô A-ni, mới hai mươi lăm tuổi đã hòa mình vào chuyện chính trị với cùng những tơ tưởng ấy... Ông ở đây mới từ hôm qua và có nhiều nét phong tục mà ông chưa biết. Chẳng hạn, ông có biết rằng một giáo sư trường Hàng hải sẽ bị cấp trên khiển trách nặng nề chỉ cần người ta thấy ông ta bước chân vào một quán cà-phê như quán này? Một trong số bọn họ đã bị bãi chức chỉ vì khăng khăng nhận một tờ báo bị coi là tiến bộ... Tôi mới gặp Pô-pin-ga có một buổi tối. Như thế cũng đã đủ, nhất là sau khi đã nghe nói về anh ta... Ông sẽ bảo đó là một chàng trai tử tế! Một chàng trai to xác tử tế! Một khuôn mặt hồng hào béo tốt!... Đôi mắt sáng, vui tươi!... Chỉ có điều anh ta đã đi đây đi đó như một thủy thủ. Khi trở về, anh đã khoác một bộ đồng phục khắc khổ. Nhưng bộ đồng phục bục hết đường chỉ... Ông hiểu chứ? Ông lại sắp mỉm cười. Một nụ cười rất Pháp! Mười lăm ngày trước đây, có cuộc họp hàng tuần của cái câu lạc bộ mà anh ta là thành viên.., những người Hà Lan mà không đi tiệm cà-phê thì họp nhau dưới danh nghĩa câu lạc bộ trong một gian phòng dành riêng cho họ, chơi bi-a, đánh ki... Thế đấy! Mười lăm ngày truớc, Pô-pin-ga say rượu vào lúc mười một giờ đêm... Trong tuần lễ đó, hội từ thiện do vợ anh ta chủ trì mở cuộc quyên tiền để mua quần áo cho thổ dân ở các đảo Úc châu, và người ta đã nghe thấy Pô-pin-ga, má đỏ gay, mắt long lanh, khẳng định: - Ngu quá! Trong lúc họ đang sung sướng được ở truồng!.. Thay vì mua quần áo, chúng ta bắt chước thì tốt hơn!... Tất nhiên là ông mỉm cười! Như vậy thì có quái gì. Thế mà sự tai tiếng kéo dài mãi đến mức nếu như đám tang Pô-pin-ga mà diễn ra ở Đen-phơ-di, sẽ có những người tránh không đến dự đấy. Tôi chỉ lấy một chi tiết trong hàng trăm hàng ngàn. Chính là, như tôi đã nói với ông, Pô-pin-ga đã làm bục hết đường chỉ cái vỏ áo ngoài khả kính của ông ta. Hãy cố đo cái tầm quan trọng của việc say rượu ở đây thôi! Học sinh đã gặp anh ta trong tình trạng ấy và có thể chính vì thế mà chúng tôn thờ anh ta! Bây giờ, hãy dựng lại cái không khí trong nhà, bên bờ sông Am-xtec-đi-ep. Ông hãy nhớ lại bà Pô- pin-ga, A-ni... Hãy nhìn qua cửa sổ, ông nhìn thấy điểm tận cùng của thị trấn vì cả hai phía. Nhỏ bằng lỗ mũi. Mọi người biết nhau bết. Một xì-căng-đan chưa đến một giờ sau sẽ được dân chúng biết... Đến cả những liên hệ của Pô-pin-ga với kẻ mà người ta gọi là Ông chủ, phải nói rằng đó là thứ đồ kẻ cướp. Họ đi để săn hải cẩu với nhau. Ông giáo sư đã uống rượu đỗ tùng trên con tàu của Ôx-tinh... Tôi không yêu cầu ông kết luận ngay lập tức. Tôi chỉ nhắc lại, xin hãy nhớ câu này, rằng nếu tội ác đã do một người nào đó trong nhà gây ra, thì cả nhà là thủ phạm. Còn lại cái cô Bét khùng điên mà Pô-pin-ga không bao giờ quên tiễn về... Ông muốn biết thêm một nét tính cách nữa chứ? Cái cô Bét tuy là cô gái duy nhất hàng ngày đi tắm không mặc đồ tắm có váy như tất cả các quý bà ở đây mà mặc áo lót bó sát người... Lại màu đỏ nữa chứ!... Tôi để cho ông theo đuổi cuộc điều tra của ông. Tôi chỉ muốn cung cấp cho ông vài yếu tố mà cảnh sát có thói quen lơ là.. Còn về Gor-nê-li-uýt Bi-ren, đối với tôi, cậu ấy là thành viên của gia đình, ở phía nữ.. Một phía, nếu ông muốn, là bà Pô-pin-ga, cô em gái A-ni và Cor-nê-li-uýt. Phía bên kia là Bét, Ôx-tinh và Pô-pin-ga... - Nếu ông hiểu được những điều tôi đã nói với ông thì có thể ông sẽ đi đến kết quả. - Một câu hỏi. - Me-grê nói giọng nghiêm trọng. - Tôi nghe ông. - Ông cũng theo Tin lành? - Tôi theo Nhà thờ cải cách, không cùng Nhà thờ với... - Ông xếp mình vào phía bên nào chiến lũy? - Tôi không thích Pô-pin-ga! - Đến mức... - Tôi lên án tội ác, bất kì nó như thế nào? - Anh ta chẳng đã chơi nhạc Jazz và nhảy nhót trong khi ông nói chuyện với quý bà? - Thêm một nét tính cách mà tôi không nghĩ tới việc kể cho ông. Me-grê đã xa xỉ khi tỏ ra nghiêm túc, thậm chí long trọng trong lúc ông đứng lên tuyên bố: - Tóm lại, ông khuyên tôi bắt giữ ai? Giáo sư Đuy-clô rụt vai: - Tôi không muốn nói đến chuyện gì. Tôi đã cho ông vài chỉ dẫn khái quát, trong lĩnh vực lí thuyết thuần túy, nếu có thể nói như rậy... - Hiển nhiên!... Nhưng vào địa vị của tôi? - Tôi không thuộc ngành cảnh sát! Tôi theo đuổi chân lý vì chân lí và ngay cả việc chính bản thân tôi bị nghi ngờ. Ông không thể ảnh hưởng đến việc xét đoán của tôi... - Thậm chí chẳng phải bắt giữ ai cả? - Tôi không nói thế... Tôi.. - Xin cảm ơn ông! - Me-grê kết luận, chìa bàn tay ra. Và ông dùng một đồng tiền gõ gõ vào cốc để gọi bà chủ quán. Đuy-clô nhìn ông bất bình: - Một cử chỉ phải tránh ở đây! Ông ta thì thầm, ít ra nếu ông muốn được coi như một con người lịch sự... Người ta đóng cái cửa sập qua đó những thùng bia đã được đưa xuống hầm. Me-grê trả tiền, nhìn những bản sơ đồ một lần cuối. - Vậy là, hoặc ông, hoặc cả gia đình. - Tôi không nói thế.. Nghe đây. Nhưng ông đã đi ra đến cửa. Lưng quay lại, ông để cho nét mặt dãn ra. Và nếu như không cười hả họng thì ít ra ông cũng có một nụ cười thỏa mãn. Bên ngoài là một cuộc tắm nắng, hơi nóng dịu dịu yên ả. Người chủ hàng sắt đứng trên bậc cửa. Người Do Thái nhỏ thó bán vật liệu tàu bè đang đếm những mỏ neo đánh dấu chúng bằng một vạch sơn đỏ. Chiếc cần cẩu bạc vẫn dở than. Những người dân Ski-pơ giương buồm không phải để ra đi mà để phơi vải. Và trong đống cột buồm hỗn độn, những thứ trông giống như màn trướng màu trắng hay màu nâu đung đưa mềm mại. Ôx-tinh hút chiếc tẩu ngắn bằng đất, ngồi ở đằng đuôi chiếc thuyền con. Vài chú Chuột Bến Tàu tranh cãi không mấy hăng hái. Nhưng, nếu quay về phía thị trấn, thì người ta nhìn thấy những ngôi nhà của dân trưởng giả sơn quét cẩn thận, với những cửa kính trong vắt, những rèm che sạch tinh, những chậu cây um tùm đặt tất cả các cửa sổ. Bên trong những cửa sổ đó, một bóng tối không thể nào thâm nhập. Dưới ánh sáng cuộc trò chuyện với Giăng Đuy-clô, những cái đó chẳng mang một ý nghĩa mới sao? Một bên bến cảng ấy, những con người chân đi guốc, những con tàu, những cánh buồm, mùi nhựa đường và nước mặn. Bên kia, những ngôi nhà này đóng kín mít, với đồ đạc đánh bóng, với những tấm thảm tối màu, mười lăm ngày trước trong đó người ta bàn luận về một ông giáo sư trường Hàng hải đã uống một hay hai ly rượu quá mức... Cùng một bầu trời, một sự trong trẻo của mộng mơ. Nhưng biên giới cách chia hai thế giới ấy mới ghê làm sao! Lúc đó Me-grê hình dung ra Pô-pin-ga, người ông chưa từng trông thấy, ngay cả khi đã chết, người có một bộ mặt to lớn hồng hào tố cáo sự háu ăn ghê gớm. Ông tưởng tượng anh ta đứng ở cái biên giới ấy, nhìn con tàu của Ôx-tinh, con tàu năm buồm mà thủy thủ đoàn đi khuấy động tất cả các hải cảng của Nam Mỹ với những con tàu buồm Hà Lan trước mặt, và ở Trung Hoa, những chiếc thuyền con tiến lại, chở đầy những phụ nữ nhỏ bé xinh xinh như búp bê trên giá gỗ. Người ta chỉ cho phép anh ấy có một chiếc ca-nô. Anh sơn bóng bẩy, trang hoàng đồ đồng sáng loáng trên mặt nước phẳng lặng của sông Am-xtec-đi-ep, phải trườn đi giữa những thân cây từ phương Bắc và từ những khu rừng xích đạo trôi về. Me-grê thấy dường như ông Chủ nhìn mình một cách đặc biệt, như thể lão muốn đến gần ông, nói với ông. Nhưng không thể được! Họ không thể trao đổi với nhau một lời nào! Ôx-tinh biết thế, lão giữ nguyên không động tĩnh, tự bằng lòng hút tẩu thuốc nhanh hơn một chút xíu, trong khi mi mắt khép lại nửa chừng vì nắng. Vào giờ này, Cor-nê-li-uýt đang ngồi trên ghế nhà trường và nghe giảng bài lượng giác hay thiên văn nào đó. Chắc mặt cậu vẫn còn tái mét.. Me-grê đến ngồi trên một chiếc cọc neo bằng đồng thì nhìn thấy thanh tra Pi-pê-kam đang tiến lại phía ông và chìa tay ra. - Sáng nay ông có phát hiện được gì trên tàu không? - Chưa... đó là một thủ tục.. - Ông nghi cho Ôx-tinh? - Vì có chiếc mũ cát két. - Và mẩu xì-gà? - Không! Ông Chủ chỉ hút thuốc Bra-xin, mà mẩu thuốc kia là thuốc Ma-ni. - Thế cho nên.. Pi-pê-kam kéo ông ra xa một chút khỏi tầm mắt của ông chủ đảo Uốc-kum: - Chiếc la bàn trên tàu là la bàn của tàu Hen-xinh-pho. Những chiếc phao cứu sinh là của một chiếc tàu chở than Anh... Và tất cả đều như thế.. - Ăn cắp à? - Không. Bao giờ cũng vậy cả. Khi một chiếc tàu hàng đến một hải cảng, bao giờ cũng có một kẻ nào đó, một thợ máy, một phó ba, một thủy thủ, đôi khi cả thuyền trưởng, đem bán một thứ gì đó, ông hiểu chứ? Người ta nói với công ty rằng những chiếc phao bị sóng biển cuốn đi... rằng la bàn không chạy được nữa... Và đèn định vị... Tất cả. Đôi khi cả một chiếc ca-nô... - Cho nên điều ấy không chứng tỏ gì hết! - Không! Anh chàng Do Thái, ông trông thấy cửa hiệu của hắn đấy, chỉ sống bằng mỗi cái trò buôn bán ấy. - Vậy thì cuộc điều tra của ông...? Ông thanh tra quay mặt đi một cách khó chịu. - Tôi nói với ông rằng Bét Li-ê-ven không về ngay lập tức... Cô ấy quay trở lại con đường vừa đi. Nói thế đúng chứ ông?... Đúng tiếng Pháp chứ? - Đúng mà! Tiếp tục đi! - Có thể cô ấy không bắn... - Chà! Viên thanh tra không được thật thoải mái. Ông cảm thấy cần hạ thấp giọng, cần kéo Me-grê đến chỗ tuyệt đối vắng vẻ trên bến tàu để theo đuổi câu chuyện. - Có cái đống gỗ... ông biết chứ?... Người timmer-man, tiếng Pháp của ông gọi là thợ mộc.. Đúng. Người thợ mộc cho rằng ông ta đã nhìn thấy cô Bet và ông Pô-pin-ga lúc ban tối... Phải! Cả hai người... - Đứng trong bóng đống gỗ, chứ sao! - Đúng... Và tôi nghĩ rằng... - Ông nghĩ sao?... Có thể có hai người nữa quanh quẩn ở đó. Đấy! Chàng trai học trò, Cor-nê-li-uýt Bê-renx... Cậu này muốn lấy cô Bét.. Người ta đã tìm thấy tấm hình cô này trong rương của cậu ấy... - Thật à? - Rồi ông Li-ê-ven... Bố cô Bét... Ông này rất quan trọng. Chăn nuôi bò cái xuất khẩu... Ông xuất sang cả Úc... Ông góa vợ... không có đứa con nào khác. - Ông ta có thể đã giết Pô-pin-ga? Viên thanh tra có vẻ gượng gạo đến nỗi Me-grê như thấy thương hại. Người ta cảm thấy ông ta bị khổ tâm khi kết tội một con người quan trọng nuôi những con bò cái rồi xuất khẩu chúng sang tận Úc. - Nếu ông ta trông thấy, phải không? Me-grê tàn nhẫn hỏi: - Nếu thấy cái gì? - Thấy cạnh đống gỗ... Bét với ông giáo sư... - Chà! Phải! - Thật hoàn toàn bí mật... - Đúng thế! Nhưng còn Ba-renx? - Cậu ta có thể cũng trông thấy... Cậu ta có thể ghen... Tuy nhiên năm phút sau vụ án cậu ấy đã có mặt ở trường. Cái đó tôi không hiểu... - Tóm tắt, - Me-grê nói, - cũng trang trọng như lúc ông nói với Giăng Đuy-clô, ông nghi cho ông bố của cô Bét và Cor-nê-li-uýt người tình của cô... Im lặng bối rối. - Rồi ông nghi cho Ôx-tinh vì người ta đã tìm thấy chiếc mũ cát két của lão trong bồn tắm... Pi-pê-kam làm một cử chỉ chán nản. - Thế rồi, tất nhiên, còn cái người đã bỏ lại trong phòng ăn một mẩu xì-gà Ma-ni... Ở Đen-phơ-di có bao nhiêu người bán xì-gà? - Mười bốn.. - Như thế mọi việc sẽ không đơn giản. Cuối cùng là ông nghi cho giáo sư Đuy-clô... - Vì khẩu súng trong tay ông ta... Tôi không để ông ta đi khỏi... ông hiểu chứ? - Nếu như tôi hiểu được! Họ bước đi khoảng năm mươi thước mà không nói năng gì. - Thế ông suy nghĩ cái gì? Cuối cùng nhà thám tử Grô-nin-ghen thì thầm. - Đây là vấn đề! Và chính đấy là sự khác nhau giữa hai chúng ta! Ông thì ông suy nghĩ một cái gì đó. Thậm chí ông suy nghĩ cả đống chuyện. Trong lúc tôi tới thì tôi tin rằng tôi chưa suy nghĩ gì cả... Và đột nhiên ông hỏi: - Bét Li-ê-ven có quen Ông chủ không? - Tôi không biết. Tôi không tin là... - Thế Cor-nê-li-uýt có quen không? Pi-pô-kam lấy tay xoa trán. - Có thể quen.. Có thể không... Không thì đúng hơn!... Tôi có thể biết. - Chính thế! Hãy thử tìm hiểu xem họ có quan hệ gì với nhau trước khi xảy ra tấn thảm kịch hay không? - Ông tin là... - Tôi không tin cái gi hết! Còn một câu hỏi nữa. Ở đảo Uốc-kum có máy V.T.D không? - Tôi không biết. - Cái đó phải xác định. Người ta không thể nói điều này đã xảy ra như thế nào, nhưng bây giờ có một kiểu phân ngôi thứ giữa Me-grê và anh bạn của ông, người này nhìn ông gần như nhìn một cấp trên. - Vậy hãy nghiên cứu hai điểm đó! Tôi phải đến thăm một chỗ. Pi-pê-kam quá lịch sự để đưa ra một câu hỏi về việc thăm nom này, nhưng đôi mắt ông ta đầy những bực bội. - Đến chỗ cô Bét! - Me-grê ngừng lời. - Đi đường nào ngắn nhất? - Đi dọc sông Am-xtec-đi-ep. Người ta thấy con tàu hoa tiêu của Ben-phơ-di, một chiếc tàu máy hơi nước 500 tấn vẽ một đường cong trên sông Emx trước khi vào hải cảng. Và Ông chủ đang lái từng bước chậm chạp, nặng nề nhưng đầy sự sôi nổi được dồn nén, trên boong tàu, ở cách xa một trăm thước những chú Chuột Bến Tàu đang tê người vì nắng.",
  "nextChapter": "https://gacsach.top/doc-online/109735/biet-thu-ha-lan-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/109733/biet-thu-ha-lan-chuong-04.html"
}