{
  "title": "Pachinko - Chương 01",
  "url": "https://gacsach.top/doc-online/pachinko-chuong-01",
  "content": "GOHYANG / THÀNH PHỐ QUÊ HƯƠNG 1910 - 1933 Gia đình là một cái tên, một từ có sức mạnh, mạnh hơn lời của pháp sư hay tiếng đáp của các linh hồn; đó là sự vẫy gọi mạnh mẽ nhất. —Charles Dickens Yeongdo, Busan, Hàn Quốc Lịch sử đã làm chúng ta thất vọng, nhưng không sao. Vào đầu thế kỷ này, một người dân chài lớn tuổi và vợ quyết định nhận khách trọ để kiếm thêm thu nhập. Cả hai đều sinh ra và lớn lên ở làng chài Yeongdo - một hòn đảo rộng năm dặm, kề bên thành phố cảng Busan. Trong cuộc hôn nhân lâu dài của họ, vợ ông sinh được ba người con trai, nhưng chỉ Hoonie, đứa con đầu lòng và là đứa yếu nhất, sống sót. Hoonie bị hở hàm ếch, khoèo chân bẩm sinh. Tuy vậy anh được trời phú cho đôi vai vạm vỡ, thân hình chắc nịch và nước da bánh mật. Thậm chí khi đã trở thành một chàng trai, anh vẫn giữ tính trầm mặc và hòa nhã đã hình thành trong anh từ khi còn bé. Khi Hoonie dùng bàn tay che cái miệng dị dạng của mình, điều mà anh làm theo thói quen mỗi khi gặp người lạ, anh trông rất giống người cha điển trai, cả hai đều có đôi mắt to biết cười. Đôi lông mày đen như mực khiến cho vầng trán rộng luôn rám nắng vì làm việc ngoài trời càng thêm ưa nhìn. Cũng như cha mẹ mình, Hoonie không phải là người hoạt ngôn, và một số người đã lầm khi nghĩ rằng sở dĩ anh không nói năng hoạt bát là bởi đầu óc của anh có vấn đề, nhưng không phải vậy. Năm 1910, khi Hoonie hai mươi bảy tuổi, Nhật Bản thôn tính Triều Tiên. Người dân chài và vợ mình, những người nông dân sống tằn tiện, chịu thương chịu khó, không chịu để giới quý tộc kém cỏi và nhà cầm quyền thối nát, những kẻ đã để mất nước vào tay lũ trộm cắp, làm xao lãng. Khi giá thuê căn nhà của họ lại tăng, vợ chồng họ chuyển ra khỏi phòng riêng và ngủ ở phòng xép gần bếp để có thể nhận thêm khách trọ. Ngôi nhà gỗ mà họ đã thuê trong hơn ba thập kỷ không rộng lắm, chưa được một trăm rưỡi mét vuông. Những cánh cửa trượt bằng giấy chia lòng nhà thành ba phòng nhỏ ấm cúng, và người dân chài đã tự mình thay mái nhà cỏ tranh thủng lỗ chỗ bằng mái ngói đỏ vì lợi ích của chủ đất đang sống xa hoa trong một tư dinh ở Busan. Cuối cùng, bếp được đẩy ra vườn rau để có chỗ cho những chiếc nồi to hơn và số bàn ăn di động tăng lên được treo trên những cái móc dọc bức tường đá trát vữa. Nhờ sự nài nỉ kiên trì của cha, Hoonie đã học đọc và viết chữ Hán, chữ Nhật từ ông giáo làng đến mức đủ để có thể ghi chép sổ sách của một nhà trọ và làm tính nhẩm để anh không bị lừa ở ngoài chợ. Khi anh đã biết những kỹ năng đó, cha mẹ cho anh nghỉ học. Ở tuổi mới lớn, anh làm việc cật lực gần bằng một người đàn ông khỏe mạnh gấp đôi tuổi mình có đôi chân bình thường; anh khéo tay và có thể vác nặng, nhưng không thể chạy hoặc đi bộ nhanh được. Cả Hoonie và cha anh đều nổi tiếng khắp làng vì chưa bao giờ cầm một chén rượu. Người dân chài và vợ nuôi nấng đứa con trai sống sót gần như tật nguyền của mình trở thành một con người lanh lợi và cần mẫn bởi vì họ không biết sau khi mình qua đời ai sẽ chăm lo cho anh. Nếu người dân chài và vợ ông có thể có chung một trái tim, thì Hoonie chính là bộ phận biết đập những nhịp đều đặn đó. Họ đã mất những đứa con trai khác - đứa út mất vì bệnh sởi, đứa con thứ vô tích sự bị một con bò đực húc chết trong một vụ tai nạn vớ vẩn. Cặp vợ chồng già luôn giữ Hoonie ở gần nhà, trừ lúc đi học, đi chợ, và cuối cùng, khi trở thành một chàng trai, Hoonie cần phải ở nhà để giúp cha mẹ. Họ không chịu đựng nổi việc làm anh buồn; tuy nhiên, họ yêu anh đủ để không quá nuông chiều anh. Cặp vợ chồng dân nghèo ấy biết rằng một đứa con trai hư đốn gây tổn hại cho gia đình hơn là một đứa con trai đã chết và họ tự kiềm chế để khỏi chiều chuộng anh quá. Những gia đình khác ở xứ ấy không may mắn có được các bậc cha mẹ biết điều như họ, và đó là thực tế ở những vùng nông thôn bị thiên tai địch họa tàn phá, những con người yếu ớt - người già, đàn bà góa, và trẻ mồ côi - cũng tuyệt vọng như trên bán đảo đã trở thành thuộc địa. Nhà nào có thể nuôi thêm một miệng ăn thì đều có vô số người muốn đến giúp việc cả ngày chỉ để đổi lấy một bát cơm không. Mùa xuân năm 1911, hai tuần sau khi Hoonie bước sang tuổi hai mươi tám, một bà mối má đỏ như quả cà chua từ thành phố ghé thăm mẹ anh. Mẹ của Hoonie dẫn bà ta vào bếp; họ phải nói chuyện với nhau thật khẽ bởi vì các khách trọ đang ngủ ngay phòng ngoài. Lúc đó đã là cuối buổi sáng, và những người ở trọ đánh cá thâu đêm đã kết thúc bữa ăn muộn nóng hổi của mình rồi tắm rửa và đi ngủ. Mẹ của Hoonie rót một cốc trà lúa mạch nguội mời bà mối nhưng vẫn tiếp tục việc mình đang làm. Tất nhiên người mẹ đoán được bà mối muốn gì, nhưng bà không biết phải nói gì. Hoonie chưa bao giờ đòi cha mẹ cưới vợ cho mình. Đời nào một gia đình tử tế lại gả con gái cho một người có những khuyết tật mà ắt hẳn sẽ truyền sang thế hệ sau. Bà chưa từng thấy con trai mình nói chuyện với một cô gái; hầu hết các cô gái làng khi nhìn thấy anh đều tránh mặt, và Hoonie đủ trí khôn để không mong muốn điều mà mình không thể có được. Sự chịu đựng là điều mà bất cứ người nông dân nào cũng chấp nhận trong cuộc sống của mình và những gì anh ta được phép ao ước. Khuôn mặt nhỏ thó trông ngồ ngộ của bà mối căng mọng và hồng hào; đôi mắt đen đầy vẻ sắt đá của bà phóng ra những ánh nhìn sắc sảo và bà ta cẩn trọng để chỉ nói những lời tốt đẹp. Người đàn bà liếm môi như thể đang khát; mẹ của Hoonie cảm thấy bà ta đang quan sát mình và mọi chi tiết của ngôi nhà, đo kích thước của căn bếp bằng con mắt chuẩn xác. Tuy nhiên, bà mối sẽ gặp khó khăn trong việc nhìn để hiểu mẹ của Hoonie, một người phụ nữ trầm lặng lao động quần quật từ sáng sớm đến tối khuya, làm những gì cần phải làm cho gia đình trong ngày hôm đó và ngày kế tiếp. Bà hiếm khi đi chợ bởi vì bà chẳng có thì giờ cho chuyện con cà con kê; bà sai Hoonie đi mua các thứ. Trong khi bà mối nói chuyện, miệng của người mẹ ấy vẫn y nguyên như trước, không hề cử động; y như cái bàn gỗ thông chắc nịch mà bà dùng để thái củ cải. Bà mối vào đề trước. Đại ý rằng có điều không may đối với cái chân và cái miệng của Hoonie, nhưng anh rõ ràng là một chàng trai tốt - có giáo dục và khỏe như một cặp bò đực! Bà mối nói, bà mẹ của Hoonie may mắn có một đứa con trai ngoan như thế nào. Bà ta không ưng mấy đứa con của mình cho lắm; cả hai thằng con trai chẳng đứa nào ham học và quan tâm đến buôn bán, nhưng chúng không phải là những đứa con trai tồi tệ. Con gái của bà lấy chồng sớm quá và xa quá. Bà cho rằng tất cả các cuộc dựng vợ gả chồng ấy đều tốt cả, nhưng con trai bà quả thật lười biếng. Không như Hoonie. Sau khi kể lể một hồi, bà mối nhìn chòng chọc người đàn bà có nước da màu ô-liu, khuôn mặt bất động, tìm kiếm bất cứ dấu hiệu nào của sự quan tâm. Mẹ của Hoonie vẫn cúi đầu như trước, cầm con dao sắc của bà một cách tự tin - mỗi miếng củ cải bà thái đều vuông vắn, mười miếng như mười. Khi cả một đống củ cải trắng đã hình thành trên chiếc thớt, bằng một động tác gạt thật khéo, bà chuyển toàn bộ cái đống ấy vào một chiếc tô trộn. Một cách kín đáo, mẹ của Hoonie dành cho câu chuyện của bà mối sự chú ý đầy thận trọng, sợ rằng mình sẽ bắt đầu run vì căng thẳng. Trước khi bước vào trong nhà, bà mối đã dạo một vòng bên ngoài để đánh giá điều kiện kinh tế của gia đình. Qua những gì có thể nhìn thấy bằng mắt thường, bà mối có thể xác nhận những gì hàng xóm nói về tình trạng ổn định của gia đình này. Trong vườn rau, những cây cải đuôi ngựa phát triển mập mạp và chắc nịch sau cơn mưa đầu xuân, sắp được nhổ khỏi đất nâu. Cá minh thái và mực ống được treo san sát để phơi khô dọc sợi dây phơi trong nắng xuân như ren thêu. Bên ngoài công trình phụ, ba con lợn đen được nhốt trong một cái chuồng sạch sẽ xây bằng đá trát vữa. Bà mối đếm được cả thảy bảy con gà giò và một chú gà trống ở sân sau. Sự sung túc của họ càng trở nên rõ rệt hơn ở bên trong nhà. Ở trong bếp, những bao gạo chất đống và những chiếc bát tô nằm trên những ngăn giá gác được đóng chắc chắn và đẹp mắt, những bó tỏi trắng và ớt đỏ được treo trên những thanh xà thấp của gian bếp. Trong góc bếp, gần bồn rửa, có một cái rổ mây to tướng chất đầy những củ khoai tây mới đào. Mùi thơm dễ chịu của lúa mạch và hạt khô đang sôi trong chiếc xoong màu đen tỏa ra thoang thoảng khắp căn nhà nhỏ. Hài lòng với hoàn cảnh sung túc của cái nhà trọ ấy ở một vùng quê đang càng ngày càng nghèo đi, bà mối dám chắc ngay cả Hoonie cũng có thể có được một cô dâu khỏe mạnh, vậy nên bà dấn tới. Cô gái ấy ở đầu kia hòn đảo, phía bên kia khu rừng rậm. Cha cô, một tá điền, là một trong những người đã mất hợp đồng cho thuê đất do các cuộc rà soát đất đai mới đây của chính quyền thuộc địa. Người đàn ông góa vợ, khổ sở vì có bốn đứa con gái mà không có một mống con trai, chẳng còn gì để ăn ngoài những gì ông kiếm được trong rừng, những mớ cá bán ế, hoặc chút lòng thơm thảo từ những người hàng xóm cũng nghèo xác nghèo xơ như mình. Người cha nhân từ ấy đã xin bà mối kiếm chồng cho mấy cô con gái của mình, bởi vì thà để những cô gái trinh ấy lấy bất kỳ ai còn hơn để họ đi ăn cắp thức ăn trong thời buổi cả phụ nữ và lẫn đàn ông đều đói, và phẩm hạnh trở thành thứ xa xỉ. Cô Yangjin là con út trong bốn đứa con và là đứa con gái dễ đẩy đi nhất bởi vì cô còn quá nhỏ để phàn nàn, và gần như chẳng còn gì để ăn. Bà mối nói rằng Yangjin mười lăm tuổi, hiền hòa và dịu dàng như một chú bê con. “Không có của hồi môn đâu, hẳn thế, và ông bố chẳng mong nhận được nhiều lễ vật cưới hỏi đâu. Có lẽ chỉ vài con gà mái đẻ, vài tấm vải bông cho các chị gái của Yangjin, sáu hoặc bảy bao lúa mạch để họ có thể sống qua mùa đông thôi”. Không nghe thấy bất kỳ sự phản đối nào trước sự liệt kê lễ vật, bà mối dấn thêm, “Có lẽ thêm một con dê. Hoặc một con lợn nhỏ. Gia đình cũng chẳng khá giả gì, mà các cô dâu thì bây giờ không được đắt giá cho lắm. Con bé đó không cần bất cứ món đồ trang sức nào cả đâu”. Bà mối cười khe khẽ. Bằng một động tác vẩy cái cổ tay mập mạp của mình, mẹ của Hoonie rắc muối lên tô củ cải. Bà mối đâu biết mẹ của Hoonie đang tập trung cao độ vì suy nghĩ mông lung về những gì bà ta muốn đến mức nào. Người mẹ sẽ bỏ ra bất cứ thứ gì để tăng khoản sính lễ được yêu cầu lên; mẹ của Hoonie ngạc nhiên trước những điều tưởng tượng và niềm hy vọng đang dâng lên trong lòng mình, nhưng vẻ mặt bà vẫn bình thản và đầy kín đáo; tuy nhiên, bà mối đâu có ngốc. “Tôi có thể đánh đổi bất cứ điều gì để một ngày nào đó có được một đứa cháu đích tôn”, bà mối nói, chuẩn bị con bài cuối cùng của mình trong khi nhìn chăm chú khuôn mặt sạm nắng, nhiều nếp nhăn của bà chủ nhà trọ. “Tôi có một đứa cháu gái, nhưng không có cháu trai và con bé quấy khóc nhèo nhẽo”. Bà mối tiếp tục nói. “Tôi còn nhớ cảm giác ôm đứa con trai đầu lòng của mình trong tay khi nó còn bé xíu. Thật hạnh phúc! Nó trắng như một rổ bánh gạo mới làm trong ngày Tết, mềm mại và mỡ màng như cục bột ấm. Nhìn chỉ muốn cắn một cái thôi. Bây giờ nó là một đứa đần độn to xác”, bà mối nói, khi cảm thấy cần phải thêm một lời phàn nàn vào sự khoe khoang của mình. Cuối cùng mẹ của Hoonie cũng mỉm cười, bởi vì hình ảnh đó gần như quá sinh động đối với bà. Có bà già nào lại không khát khao được bế cháu đích tôn khi mà một ý nghĩ như thế, trước khi cuộc viếng thăm của bà mối diễn ra, là điều không thể tưởng tượng nổi cơ chứ? Bà cắn chặt răng để giữ vẻ bình thản và cầm chiếc bát tô lên. Bà lắc lắc cái bát để xóc muối cho đều. “Cô bé đó có khuôn mặt xinh xắn. Không hề có sẹo rỗ. Nó cư xử tốt, vâng lời cha và các chị. Không quá đen. Nó hơi nhỏ người, nhưng chân tay chắc khỏe. Cô bé sẽ cần tăng cân nhưng bà hiểu mà. Đây là thời kỳ khó khăn đối với gia đình đó”. Bà mối nhìn rổ khoai tây ở góc bếp mỉm cười như thể gợi ý rằng ở đây cô bé đó có thể ăn bao nhiêu tùy thích. Mẹ của Hoonie đặt chiếc bát tô lên mặt bàn bếp và quay về phía người khách của mình. “Tôi sẽ nói chuyện với ông nhà tôi và con trai tôi. Không có tiền để mua dê hay lợn đâu. Có lẽ chúng tôi có thể gửi ít vải bông và những thứ khác cho mùa đông. Tôi phải hỏi đã”. ••• Cô dâu và chú rể gặp nhau trong ngày cưới, và Yangjin không bị khuôn mặt của Hoonie làm cho sợ hãi. Trong làng có ba người sinh ra đã như thế rồi. Cô đã thấy những con lợn và những vật nuôi có cái nét ấy. Một đứa bé gái sống ở gần nhà cô có cái mấu trông như quả dâu tây mọc giữa mũi cùng cái môi chẻ đôi và những đứa trẻ khác gọi nó là “Dâu Tây”, một cái tên mà đối với nó chẳng quan trọng. Khi cha của Yangjin nói với cô rằng chồng cô giống Dâu Tây nhưng còn bị khoèo chân, cô không khóc. Cha cô nói rằng cô là một đứa con gái ngoan. Hoonie và Yangjin cưới nhau lặng lẽ đến nỗi nếu gia đình họ không mang mấy cái bánh ngải cứu sang mời những người hàng xóm thì họ sẽ bị trách là keo kiệt. Thậm chí những người khách trọ cũng kinh ngạc khi cô dâu xuất hiện, phục vụ bữa sáng vào hôm sau ngày cưới. Khi Yangjin có thai, cô lo rằng con của mình sẽ mang những khuyết tật của Hoonie. Đứa con đầu lòng của cô bị hở hàm ếch nhưng có đôi chân bình thường. Hoonie và cha mẹ anh không buồn khi bà đỡ trao đứa bé cho họ. “Mình có phiền lòng vì điều đó không?”, Hoonie hỏi vợ, nhưng cô nói không bởi vì quả thực cô chẳng thấy phiền lòng chút nào. Khi Yangjin ở một mình với đứa con đầu lòng, cô đưa ngón tay trỏ sờ quanh miệng đứa trẻ và hôn nó. Cô chưa bao giờ yêu ai nhiều như yêu đứa con bé bỏng của cô. Được bảy tuần tuổi, đứa bé chết vì sốt cao. Đứa con thứ hai của cô có khuôn mặt hoàn hảo và đôi chân bình thường, nhưng nó cũng chết trước lễ baek-il* vì bệnh tiêu chảy và bị sốt. Các bà chị chưa chồng của cô đổ lỗi tại cô ít sữa và khuyên cô đi gặp pháp sư. ••• Hoonie và cha mẹ anh không ủng hộ việc gặp pháp sư, nhưng khi mang thai lần thứ ba, cô vẫn đi gặp pháp sư mà không nói với họ. Tuy nhiên trong thời kỳ mang thai lần thứ ba, cô cảm thấy trong người khác lạ, và cô chấp nhận rằng, đứa con này, có thể cũng sẽ chết. Cô mất đứa con thứ ba vì bệnh đậu mùa. Mẹ chồng cô tới gặp thầy lang và hãm trà thảo dược cho cô uống. Yangjin uống từng hớp trà màu nâu trong cốc và cảm thấy có lỗi vì giá của nó đắt quá. Sau mỗi lần vợ sinh nở, Hoonie lại ra chợ mua loại rong biển ngon về nấu canh để cô ăn cho lành dạ. Sau mỗi lần con chết, anh lại mua những chiếc bánh gạo ngọt vẫn còn nóng từ ngoài chợ, đưa cho cô và nói: “Mình phải ăn vào. Mình phải ăn cho lại sức”. Ba năm sau ngày cưới của Hoonie, cha anh qua đời, vài tháng sau mẹ anh theo chồng về thế giới bên kia. Bố mẹ chồng của Yangjin chưa bao giờ từ chối cô cơm ăn và áo mặc. Không ai đánh đập hay chì chiết cô ngay cả khi cô không thể sinh cho họ một đứa cháu nội sống sót. Cuối cùng Yangjin cũng sinh được Sunja, đứa con thứ tư và là đứa con gái độc nhất sống sót; sau khi cô bé bước sang tuổi lên ba, cha mẹ cô không thể ngủ qua đêm mà không ngó sang tấm nệm hết lần này đến lần khác xem liệu hình hài nhỏ bé nằm bên cạnh họ có còn thở hay không. Hoonie tự tay làm cho con gái mình những con búp bê bằng vỏ bắp và bỏ thuốc lá để dành tiền mua kẹo cho con. Ba người nhà họ bữa nào cũng ăn cơm với nhau mặc dù những người khách trọ muốn Hoonie dùng bữa cùng. Cha mẹ của Hoonie yêu thương anh bao nhiêu thì anh yêu con mình bấy nhiêu, nhưng anh nhận thấy anh chẳng thể từ chối con bất cứ thứ gì. Sunja là một cô bé trông bình thường, hay cười và lanh lợi, nhưng đối với cha mình, cô là cô bé xinh đẹp, và anh kinh ngạc trước sự hoàn hảo của con mình. Rất ít những người cha trên đời này trân quý con gái mình như Hoonie, và dường như anh sống chỉ để làm cho con anh cười. Vào mùa đông năm Sunja mười ba tuổi, Hoonie lặng lẽ qua đời vì bệnh lao. Trong đám tang của anh, Yangjin và con gái đau buồn khôn nguôi. Sáng hôm sau, người góa phụ trẻ dậy khỏi giường, quay trở lại với núi việc.",
  "nextChapter": "https://gacsach.top/doc-online/pachinko-chuong-02",
  "prevChapter": "https://gacsach.top/doc-online/pachinko-chuong-0"
}