{
  "title": "Một Giờ Rưỡi Đêm Hè - Chương 03 - Part 02",
  "url": "https://gacsach.top/doc-online/44985/mot-gio-ruoi-dem-he-chuong-03-part-02.html",
  "content": "Chương 3 Mưa dông đang chuẩn bị một đợt mới, nó sắp ngăn cách hắn với họ và nó sắp làm cho Maria không nhìn thấy họ được nữa. Trong lúc anh sờ soạng, chị cũng sờ soạng, chị đưa hai bàn tay lên đôi vú cô đơn của mình, rồi hai bàn tay chị buông thõng xuống và bám lấy ban công, vô tích sự. Lúc nãy chị nhô ra hơi quá trên ban công khi họ điên cuồng quấn chặt lấy nhau thành một hình thù duy nhất, thì bây giờ chị lùi xa ban công một chút về phía hành lang nơi một cơn gió vừa thổi ùa vào trong các bóng đèn. Không, chị không thể không nhìn họ được. Chị lại nhìn họ nữa. Và bóng họ in trên mái nhà kia. Thân thể họ tách nhau ra kìa. Gió tốc váy nàng và trong một ánh chớp họ đã cười. Vẫn cái trận gió tốc váy ấy lại một lần nữa tràn qua khắp thành phố, đập vào các cạnh mái nhà. Trong hai phút nữa, cơn dông sẽ kéo tới, sẽ trút nước xuống khắp thành phố, làm cho ngoài phố và trên các ban công chẳng còn ai. Chắc là anh đã đứng lui vào để ghì chặt lấy nàng hơn nữa, để ôm hôn lại nàng lần đầu tiên trong niềm ngây ngất mới mẻ nảy sinh sau nỗi dằn lòng cố tình tạm dứt nhau ra. Họ không biết, họ chưa hề biết tí gì là cơn dông sẽ chia cắt họ suốt đêm nay. Còn phải chờ đợi nữa. Đợi chờ sốt lòng sốt ruột cứ tăng mãi lên đến cực điểm và bây giờ phải cho nó xả hơi. Một bàn tay của Pierre mơn man trên khắp cái cơ thể phụ nữ khác kia. Xưa nay bao giờ mà chẳng thế. Lúc này là mười giờ rưỡi tối. Đêm hè. Thế rồi thời gian trôi thêm chút nữa. Màn đêm bao phủ hoàn toàn. Không có chỗ cho tình yêu trong suốt đêm nay, ở cái thành phố này. Maria cụp mắt xuống trước sự thật hiển nhiên này: thành phố đông nghịt, họ sẽ cứ phải khát khao cháy da cháy thịt trong cái đêm hè này sinh ra cho tình yêu của họ. Các ánh chớp tiếp tục soi tỏ hình thù nỗi thèm muốn của họ. Hai người vẫn đứng đấy, quấn chặt lấy nhau và không động đậy, bàn tay anh lúc này dừng lại mãi mãi bên hông nàng, trong khi cô nàng, cô nàng, cô nàng, hai bàn tay dừng lại bíu chặt, giữ lấy vai anh, miệng cô gắn chặt lấy miệng anh, cô nghiến ngấu anh chàng. Những lúc chớp loé lên đồng thời cũng soi tỏ mái nhà phía trước mặt hai người và cái hình thù cuốn trong tấm khăn liệm của tên tội phạm Rodrigo Paestra quanh chiếc ống khói trên nóc nhà. Gió mạnh thêm, ùa vào trong hành lang và thổi qua những hình thù bọn trẻ con đang ngủ. Một ngọn đèn tắt phụt. Nhưng chẳng có gì đánh thức chúng dậy. Thành phố tối mù mịt và ngủ. Trong các căn phòng giờ đây im lặng. Hình thù Judith ngủ ngoan. Họ đã biến khỏi ban công cũng đột ngột như khi ra đấy. Chắc anh ta vừa ôm vừa lôi cô nàng – làm sao thế được nhỉ - vào trong bóng tối của một dãy hành lang đang ngủ. Ngoài ban công chẳng còn ai. Maria xem đồng hồ một lần nữa. Gần đến mười một giờ. Gió thốc vào vẫn lạnh thêm làm cho một hình thù trẻ con – không phải hình thù Judith – khóc ré lên một tiếng, một tiếng thôi, rồi trở mình và lại ngủ thiếp đi. Và lại mưa rồi đây. Lại một lần nữa bốc lên cái mùi khó tả của nó, mùi lờ lợ của những đường phố đất sét. Trên cái hình thù chết lặng của Rodrigo Paestra, chết lặng vì đau đớn, chết lặng vì yêu đương, mưa cũng rơi như rơi trên cánh đồng. Liệu hai người có thể tìm cách đến với nhau ở chỗ nào tối nay trong cái khách sạn này? Anh chàng sẽ vén cái váy mỏng nhẹ ấy ở chỗ nào ngay trong tối hôm nay? Cô nàng đẹp quá chừng ,ôi chao em đẹp quá chừng. Hình thù của họ đã hoàn toàn biến khỏi cái ban công kia lúc trời mưa. Dưới trời mưa trên thành phố, mùa hè, ở ngoài sân, trong các phòng tắm, trong các nhà bếp, mùa hè, nó ở khắp nơi, cho tình yêu của họ. Maria vươn vai, đi vào, nằm dài trong hành lang, lại vươn vai nữa. Lúc này đã xong trò ấy chưa nhỉ? Trong một dãy hành lang khác, tối mò ngột ngạt, có thể không một bóng người – biết hết được tất cả những hành lang kia – có thể à dãy hành lang kéo dài từ chỗ ban công của họ chẳng hạn, ngay bên trên dãy hành lang này, trong cái hành lang bị bỏ quên một cách kỳ lạ ấy, dọc bên tường, ngay dưới đất, đã xong trò ấy chưa nhỉ? Mấy tiếng đồng hồ nữa là sẽ đến ngày mai. Cần phải chờ đợi. Trận mưa này dài hơn trận mưa trước . Nó vẫn tiếp tục dội xuống ào ào. Và dội cả lên mái kính vang lên ầm ầm khủng khiếp trong cả khách sạn. - Maria, bọn tôi đợi mình mãi – Pierre bảo. Họ đã đến vào lúc mưa tạnh. Chị đã nhìn thấy bóng dáng hai người, hai cái bóng mênh mông, tiến về phía chị lúc chị đang nằm bên Judith. Chiếc váy của Claire căng phồng ở hông, từ hai bên đầu gối tốc lên. Gió nơi hành lang. Chóng quá. Họ chẳng có nhiều thời gian lắm từ lúc rời ban công đến lúc tới bên Maria. Họ mỉm cười. Thế ra điều mong ước thật là kỳ cục. Chuyện ái ân đã không tiến hành tối nay trong khách sạn này. Còn phải đợi nữa. Cho đến hết đêm. - Maria, mình đã bảo là mình trở lại kia mà – Pierre lại nói. - Nghĩa là..Lúc ấy tôi mệt. Chị đã nhìn thấy anh chăm chú tìm chị dưới đất trong hành lang, suýt đi qua rồi dừng lại bên chị là người nằm cuối dãy ngay chỗ hành lang thông với cái vực đen ngòm của phòng ăn. Claire bước theo sau anh. - Cậu đã không trở lại – Claire nói. - Nghĩa là – Maria nhắc lại, chị trỏ Judith – e cháu nó sợ. Pierre mỉm cười. Anh rời mắt khỏi Maria và phát hiện thấy có cửa sổ mở ra trên một ban công ở đầu dãy hành lang. - Thời tiết mới lạ làm sao – anh nói. Anh vừa phát hiện ra cái cửa sổ là cố vội quên nó đi ngay. Anh đã lo ngại chăng? - Và cứ sẽ mưa gió như thế này suốt cả đêm – anh nói – Đến sáng mới tạnh. Chỉ qua tiếng nói của anh, chị cũng đủ biết, run run, lạc giọng, bản thân tiếng nói cũng bị nỗi thèm muốn người đàn bà kia chi phối. Đến lượt mình, Claire mỉm cười với Judith. Với cái hình thù bé bỏng của Judith, vẹo vọ, quấn trong chiếc chăn nâu. Mái tóc nàng còn thấm ướt nước mưa ngoài ban công. Đôi mắt nàng trong ánh sáng màu vàng của ngọn đèn dầu hoả. Những viên ngọc xanh lam của đôi mắt em. Anh sắp nghiến ngấu đôi mắt, đôi mắt của em bây giờ, anh đã nói với nàng như thế. Đôi vú trẻ trung hằn rõ nét dưới tấm áo dệt kim màu trắng của nàng. Đôi mắt xanh nhớn nhác, đờ ra vì không thoả mãn, vì ngay cả việc cố giữ cho không thoả mãn. Đôi mắt ấy không nhìn Judith nữa mà quay trở lại nhìn Pierre. - Cậu lại đảo về một tiệm rượu phải không, Maria? - Không. Tớ ở lại đây đấy chứ. - May mà chúng ta chưa đi, Maria – Pierre nói – Mình thấy chưa. Anh lại quay về phía cửa sổ để ngỏ. - May thật đấy. Dưới đường phố dọc theo khách sạn, một tiếng còi vang lên. Xong rồi ư? Không thấy tiếng còi thứ hai. Cả ba người chờ đợi. Không. Chỉ là thêm lần nữa một chặng tiếp sức của sự chờ đợi mà thôi. Những bước chân lết đi nặng nề vi bùn lầy trên đường xa dần về phía bắc thành phố. Họ không nói đến chuyện đó nữa. - Tối nay cháu nó không nóng – Claire nói. Maria vuốt ve trán Judith. - Chỉ hơi một chút. Mát hơn mọi khi. Tiết trời mát mẻ. Chỉ nhìn đôi vú của Claire, Maria cũng đủ biết là họ yêu nhau. Họ đến nằm ngủ ở kia, gần chị, nằm cách nhau trong khi họ bị nỗi thèm muốn kìm kẹp, cấu xé. Và cả hai mỉm cười, cùng cảm thấy tội lỗi, lo sợ và sung sướng như nhau. - Bọn tôi đợi mình mãi – Pierre nhắc lại. Chính Claire đã ngước mắt lên. Rồi nàng cụp mắt xuống và trên khuôn mặt của nàng chỉ còn lại một nụ cười xa xăm, khó tả. Chỉ nhìn đôi mắt cụp xuống trên nụ cười ấy, Maria cũng đủ hiểu. Hạnh phúc ngây ngất biết bao. Đôi mắt kia nhắm lại trên niềm hạnh phúc biết bao ngây ngất. Chắc họ đã tìm, đã tìm chỗ nằm khắp nơi trong khách sạn. Không thể tìm ra. Họ đành từ bỏ. Maria chờ chúng mình, Pierre đã nói thế. Những ngày sắp đến là tương lai tuyệt vời biết bao đang chờ họ. Đôi bàn tay Pierre bỏ thõng dọc hai bên chân. Tám năm trời chúng vuốt ve thân thể chị. Bây giờ là lúc Claire đi vào trong nỗi bất hạnh, nó tuôn ra một cách tất nhiên từ đôi bàn tay kia. - Tớ đi nằm đây – nàng bảo. Nàng lấy một cái chăn mà ban giám đốc khách sạn để trên chiếc bàn xoay. Nàng cuộn mình vào, mặt vẫn luôn tươi cười, rồi vừa nằm xuống phía dưới chiếc đèn dầu hoả vừa thở dài một cái. Pierre không nhúc nhích. - Tớ ngủ đây – Claire nói. Đến lượt Pierre cũng lấy một cái chăn, rồi nằm xuống bên cạnh Maria, phía bên kia hành lang. Rodrigo Paestra có còn ở đấy, cách chỗ ba người bọn họ hai chục mét nữa không? Còn. Cảnh sát lại vừa đi qua dưới phố. Claire lại thở dài. - Ồ, tớ đã ngủ rồi – nàng nói – Chào, Maria. - Chào Claire. Pierre đã châm một điếu thuốc lá. Những tiếng thở dài đều đều nổi lên trong dãy hành lang mát mẻ, ngát mùi hương của mưa và của Claire. - Dễ chịu thật – Pierre thầm nói. Thời gian qua đi. Maria lẽ ra phải nói lại điều này với Pierre \"Mình biết không, dớ dẩn thật đấy, nhưng đúng là Rodrigo Paestra ở ngoài kia kìa, trên mái nhà. Ngay trước mặt. Và hễ trời sáng là hắn ta sẽ bị bắt\". Maria chẳng nói năng gì. - Mình mệt ư, Maria? – Pierre hỏi, còn thì thầm hơn nữa. - Không mệt bằng mọi khi. Chắc là do cơn dông. Nhờ có cơn dông nên dễ chịu thật đấy. - Đúng thế - Claire nói – Không mệt như các tối khác. Nàng chưa ngủ. Một trận gió thổi tắt ngọn đèn dầu cuối cùng. Những ánh chớp lại loé lên ở đầu hành lang. Maria nhè nhẹ quay người, nhưng từ chỗ Pierre và chị nằm không nhìn thấy được mái nhà. - Mưa gió sẽ chẳng bao giờ tạnh mất thôi – Pierre nói – Mình muốn tôi châm đèn lại không, Maria? - Không cần. Tôi thích thế này hơn. - Tớ cũng thích thế - Claire lại nói. Chị lặng thinh. Maria biết điều này: Pierre mong chị ngủ đi. anh không hút thuốc lá nữa, nằm áp vào tường không nhúc nhích. Nhưng Claire, cô nàng vẫn còn nói: -Ngày mai – nàng bảo – cần phải đặt phòng trước ở Madrid từ giữa trưa. - Có lẽ phải thế thật. Nàng đã ngáp. Pierre và Maria đợi cho nàng ngủ. Ma tầm mưa tã. Khi người ta muốn chết, người ta có thể chết vì dầm suốt trận mưa dông được không? Maria tưởng chừng nhớ lại cái hình thù Rodrigo Paestra chị nhìn thấy trên mái nhà là cái hình thù đã chết. Maria biết là Pierre không ngủ, biết là anh đang nằm chăm chú nhìn chị, Maria, vợ anh và nỗi thèm muốn của anh đối với Claire lúc này xẹp đi vì nghĩ đến vợ, biết là anh băn khoăn lo lắng chị đã đoán già đoán non được điều gì đấy, biết là anh bối rối nghĩ tới cảm giác cô đơn vừa đến với vợ anh, Maria, tối này, vì tính đến quan hệ của vợ chồng xưa kia. - Mình ngủ ư? - Không. Hai vợ chồng một lần nữa lại nói rất khẽ. Họ chờ đợi. Đúng thế, lần này Claire đã ngủ. - Mấy giờ rồi hả mình? – Maria hỏi. Lúc này mưa tạnh, chắc Rodrigo Paestra cũng phải nghe thấy tiếng cảnh sát. Pierre nhìn đồng hồ trong ánh sáng lờ mờ của điếu thuốc lá anh vừa châm. - Mười một giờ hai mươi. Mình muốn một điếu thuốc lá chứ? Maria muốn lắm. - Trời đã quang đãng hơn – Pierre nói – Có lẽ thời tiết sắp tốt lên. Này Maria… Anh đưa thuốc lá cho chị. Hai vợ chồng hơi nhổm dậy lúc anh châm thuốc lá cho vợ, rồi họ lại nằm xuống. Ở đầu hành lang, Maria đã nhận ra cái khuôn màu xanh xẫm của ban công. - Những đêm như thế này thật là dài đằng đẵng – Pierre nói. - Ừ. Mình cố mà ngủ đi. - Thế còn mình? - Giá tôi có một ly manzanilla thì thú vị quá. Nhưng không thể có được. Pierre chần chừ trước khi trả lời. Một đợt mưa cuối cùng, rất nhẹ hạt, phủ kín Rodrigo Paestra. Ở ngoài phố, có tiếng hát ngân nga và có tiếng cười. Cảnh sát một lần nữa lại đi qua. Nhưng trong hành lang thì hoàn toàn yên tĩnh. - Mình không muốn thử uống bớt đi một chút được ư, Maria? Một lần thôi? - Không – Maria nói – Không chút nào. Mùi đất lờ lợ từ các đường phố bốc lên dai dẳng, mùi của nhựa cây ứ đọng cùng với mùi khác kèm theo, cái mùi của lúa mì ướt lúc đang độ chín. Chị có định nói điều này với anh nữa không \"Ngốc nghếct thật đấy, Pierre ạ, nhưng Rodrigo Paestra ở kia kìa. Đấy, đấy. Và hễ trời sáng là hắn ta sẽ bị bắt\". Chị không nói năng gì mà là anh nói. - Mình nhớ chứ? Vérone? - Nhớ. Nếu vươn bàn tay ra, Pierre sẽ chạm vào mái tóc của Maria. Anh đã nói đến Vérone. Đến cuộc ái ân thâu đêm, giữa họ với nhau, trong một phòng tắm ở Vérone. Cũng mưa gió, cũng mùa hè và khách sạn chật ních. \"Lại đây, Maria\". Anh đã ngạc nhiên. \"Biết đến bao giờ, đến bao giờ anh mới không muốn em nữa nhỉ?\" - Cho tôi điếu thuốc nữa – Maria bảo. Anh đưa cho chị một điếu thuốc lá. Lần này chị đã không nhổm dậy. - Tôi nói với mình về Vérone, là vì tôi không thể nào không nói được. Mùi đất bùn và lúa mì xộc vào trong hành lang. Khách sạn chìm ngập trong cái mùi ấy, cả thành phố, cả Rodrigo Paestra và những nạn nhân của hắn ta, và cả cái kỷ niệm không bao giờ khô cạn nhưng hoàn toàn hão huyền của một đêm ân ái ở Vérone. Claire ngủ ngon. Nhưng kìa nàng đột ngột trở mình và rên rỉ do cái mùi thành phố im lìm kia xộc vào và do hai bàn tay Pierre lúc tối vừa mới sờ soạng trên thân thể nàng. Pierre cũng nghe thấy tiếng Claire rên rỉ. Điều đó qua đi, Claire dịu lại. Và Maria nằm bên cạnh Pierre chẳng còn nghe thấy gì ngoài hơi thở của trẻ con làm nền cho tiếng cảnh sát đi tuần qua cảng đến gần sáng càng đúng giờ phăm phắp. - Mình không ngủ ư? -Không – Maria nói – cho tôi biết mấy giờ đi. - Một khắc nữa thì tới nửa đêm – anh chần chừ - Này, mình cầm lấy điếu thuốc lá nữa. - Rất vui lòng. Ở Tây Ban Nha rạng đông vào lúc mấy giờ nhỉ? - Về mùa này thì rất sớm. - Tôi cứ muốn nói với mình, Pierre ạ. Chị cầm lấy điếu thuốc lá anh ta đưa cho. Bàn tay chị hơi run run. Anh lại nằm xuống xong xuôi rồi mới hỏi chị. - Mình muốn nói với tôi chuyện gì đấy, Maria? Pierre chờ mãi mà không nghe thấy câu trả lời. Anh chẳng gạn hỏi. Cả hai đều hút thuốc và nằm ngửa vì sàn gạch làm đau tê dại cả bên hông. Bớt đau hơn thì còn có thể chịu đựng được. Chẳng thể nào bỏ đi mà không đắp cái vạt chăn của Judith chỉ đủ để khỏi nằm hở ra trước con mắt nhìn của Pierre. Chỉ có thể cố nhắm mắt mỗi lần rít xong một hơi thuốc lá, rồi lại mở ra, nằm im không nhúc nhích, chẳng nói năng gì. - Tìm được cái khách sạn này còn là may đấy – Pierre lại nói. - Ừ, còn là may đấy. Anh hút nhanh hơn chị. Điếu thuốc của anh đã hết. Anh dụi nó xuống cái khoảng trống còn lại giữa anh và Maria, ở chính giữa hành lang, giữa những thân hình đang ngủ. Các trận mưa bây giờ chưa rào rào đã tạnh, chỉ lâu bằng thời gian một tiếng thở dài của Claire. - Maria, mình biết đấy. Tôi yêu mình. Điếu thuốc của Maria cũng hết. Cũng như Pierre, chị dụi nó xuống chỗ nền gạch còn trống của hành lang. - Ồ, tôi biết – chị nói. Điều gì đã xảy ra? Điều gì sắp xảy ra? Cơn dông kết thúc thật rồi chăng? Lúc mưa rào kéo đến là những thùng nước trút xuống mái kính và xuống các mái nhà. Nghe như tiếng vòi hoa sen kéo dài hầu như chỉ mấy giây đồng hồ. Lẽ ra cần phải ngủ thiếp đi rồi trước cái pha này của cơn dông. Cần phải yên chí rồi là đêm nay chẳng ăn thua gì trước khi đến thời điểm này. - Mình phải ngủ đi, Maria. - Ừ, nhưng ồn ồn như thế này… - chị nói. Chỉ có thể, rất có thể quay người lại và nằm sát vào anh. Họ có thể sẽ trở dậy. Cả hai sẽ đi xa khỏi giấc ngủ của Claire mà ký ức về nàng thì đêm càng trôi chắc sẽ càng phai nhạt. Anh biết như thế. - Maria, Maria. Mình là tình yêu của tôi. - Ừ. Chị vẫn không nhúc nhích. Ở ngoài phố, những tiếng còi vẫn ré lên khiến ta nghĩ rằng trời sắp sáng, sắp sáng đến nơi rồi. Chỉ còn những ánh chớp lờ mờ và ở xa xa. Claire vẫn còn rên rỉ do tác động của ký ức về đôi bàn tay Pierre siết lấy hai bên hông để hở ra của nàng. Nhưng rồi nghe cũng quen đi như tiếng thở hơi khò khè của bọn trẻ nhỏ đã thành quen. Và mùi của mưa làm cho nỗi thèm muốn của Claire không lộ ra vẻ gì là đặc biệt nữa, nó lẫn với nỗi thèm muốn đang hoành hành đêm nay ở trong thành phố. Maria nhẹ nhàng nhổm dậy, hơi quay một chút về phía anh, rồi sững lại và nhìn anh. - Ngốc nghếch thật đấy, nhưng mà tôi đã nhìn thấy Rodrigo. Hắn ở trên mái nhà kia kìa. Pierre ngủ. Anh vừa ngủ đột ngột như một đứa trẻ. Maria nhớ lại là anh vẫn luôn luôn như thế. Anh ngủ. Sự xác nhận ấy nghĩ mà buồn cười. Chị có chắc là như thế không? Chị nhổm dậy thêm chút nữa. Anh ta không động đậy. Chị ngồi hẳn dậy, lướt nhẹ vào cái thân thể bỏ mặc, phó thác, cô đơn trong giấcngủ của anh. Khi Maria ra đến ngoài ban công, chị nhìn đồng hồ đeo ở cổ tay. Mười hai giờ rưỡi. Vào mùa này trong năm, chắc chỉ ba tiếng đồng hồ nữa là sẽ rạng đông. Rodrigo Paestra, vẫn trong tư thế chết chóc như khi chị mới nhìn thấy, đợi cho đến lúc rạng đông ấy để bị toi đời.",
  "nextChapter": "https://gacsach.top/doc-online/44987/mot-gio-ruoi-dem-he-chuong-04-part-01.html",
  "prevChapter": "https://gacsach.top/doc-online/44984/mot-gio-ruoi-dem-he-chuong-03-part-01.html"
}