{
  "title": "Một Giờ Rưỡi Đêm Hè - Chương 01",
  "url": "https://gacsach.top/doc-online/44982/mot-gio-ruoi-dem-he-chuong-01.html",
  "content": "Chương 1 - Pasestra, tên là thế. Rodrigo Paestra- Rodrigo Paestra. - Phải. Và anh chàng bị hắn giết là Perez. - Toni Perez. Trên quảng trường, hai viên cảnh sát đi ngang dưới trời mưa. - Hắn giết Perez vào lúc mấy giờ? Người khách hàng không biết thật chính xác, khoảng quá trưa về chiều mà lúc này thì trời sắp tối. Đồng thời với Perez, Rodrigo Paestra giết luôn cả vợ mình. Hai nạn nhân được tìm thấy cách đây hai tiếng đồng hồ, mãi trong cùng một cái nhà xe, nhà để xe của Perez. Trong tiệm rượu, bóng tối đã lan dần. Tận cuối phòng, trên chiếc quầy ướt át, những cây nến được thắp lên và ánh sáng của chúng, vàng vọt, hoà lẫn với ánh sáng phơn phớt xanh của ngày tàn. Trận mưa rào bỗng tạnh đột nhiên như nó đã đột nhiên ầm ầm trút xuống. - Bao nhiêu tuổi, cô vợ của Rodrigo Paestra? – Maria hỏi. - Trẻ măng. Mười chín tuổi. Maria bĩu môi luyến tiếc. - Tôi muốn một ly rượu manzanilla nữa – chị bảo. Người khách hàng gọi cho chị một ly. Ông ta cũng uống rượu manzanilla. - Tôi băn khoăn sao họ vẫn chưa bắt được hắn ta nhỉ - chị nói tiếp – thành phố bé tí tẹo thế này. - Hắn thông thuộc thành phố còn hơn cả cảnh sát. Rodrigo, một tay cừ khôi đấy. Quầy rượu đông nghịt. Người ta bàn tán về tội giết người của Rodrigo Paestra. Ai nấy nhất trí về Perez, nhưng về cô nàng thì không. Một cô bé oắt con. Maria uống ly manzanilla. Người khách hàng ngạc nhiên nhìn chị. - Bà vẫn uống như thế này à? - Cùng tùy – chị nói – đại khái, vâng, gần gần như thế này. - Một mình? - Vâng, vào lúc này. Tiệm rượu không nhìn trực tiếp ra đường, nhưng ra một dãy nhà cầu hình vuông mà đại lộ chính của thành phố chia cắt, xuyên qua cả bên này lẫn bên kia. Dãy nhà cầu ấy có hàng lan can bằng đá vây quanh, mặt lan can đủ rộng và đủ vững chắc để chịu đựng sức nặng của bọn trẻ con nhảy lên trên hoặc nằm dài ra đấy nhìn những trận mưa rào ập đến và các cảnh sát đi qua. Trong số bọn trẻ ấy có Judith, con gái của Maria. Đứng tì tay lên một chiếc lan can cao đến ngang vai, nó nhìn ra quảng trường. Lúc này có lẽ vào khoảng sáu, bảy giờ tối. Một trận mưa rào nữa kéo đến và ngoài quảng trường chẳng còn ai. Những cây cọ lùn thành khóm, ở giữa quảng trường ấy, quằn quại trước gió. Các bông hoa, trong khóm cây, bị dập nát. Judith từ nhà cầu chạy tới và nép vào mẹ. Nhưng nỗi sợ hãi của nó đã bay biến. Những tia chớp loé liên tiếp đến nỗi chúng móc xích lại với nhau và sấm sét ầm ầm không dứt. Đôi khi chúng phá lên như tiếng gang tiếng thép, nhưng liền ngay đó lại chuyển sang tiếng ì ầm cứ nghẹt đi dần theo với trận mưa dịu ngớt. Trong nhà cầu trở nên yên lặng. Judith rời mẹ và chạy ra nhìn mưa cho gần hơn. Rồi nó nhìn quảng trường nhảy múa trong những sọc mưa rơi. - Mưa đến suốt đêm mất – người khách hàng nói. Mưa bỗng tạnh đột ngột. Người khách hàng rời quầy rượu và trỏ bầu trời xanh xẫm, nhiều vùng viền quanh bằng màu xám xịt như chì và sà xuống đến tận các mái nhà, vì trời rất thấp. Maria lại muốn uống nữa. Người khách gọi những ly manzanilla mà chẳng phê bình gì. Ông ta cũng sẽ làm thêm một ly. - Chính là chồng tôi muốn chọn Tây Ban Nha để đi nghỉ hè đấy. Chứ như tôi thì chắc đã ưng đi nơi khác hơn. - Đi đâu? - Tôi chưa nghĩ đến. Cùng một lúc đi khắp nơi. Và cả Tây Ban Nha nữa. Ông đừng để ý đến những điều tôi nói. Thực ra, tôi rất hài lòng được sang Tây Ban Nha mùa hè này. Ông ta cầm chiếc ly manzanilla của mình và đưa cho chị. Ông trả tiền cho bồi bàn. - Ông bà tới đây vào khoảng năm giờ phải không? – Người khách hàng hỏi – Hình như ông bà đi trong một chiếc Rover nhỏ màu đen, nó đã dừng lại trên quảng trường chứ gì? - Vâng – Maria nói. - Lúc ấy còn rất sáng – ông ta nói tiếp – Trời không mưa. Cả thảy có bốn người trong chiếc Rover màu đen ấy. Có ông chồng bà lái xe. Bà ngồi cạnh ông ta? Đúng không? Và phía sau có một cô bé – ông chỉ nó – cô bé này. Và một phụ nữ nữa. - Vâng. Chúng tôi gặp cơn dông từ lúc ba giờ chiều, giữa đồng không mông quạnh và con bé của tôi đâm sợ. Vì vậy, chúng tôi đã quyết định dừng lại ở đây chứ không đến Madrid tối nay. Người khách vừa nói vừa ngóng ra ngoài quảng trường, nhìn những viên cảnh sát do trời tạnh mưa, đã lại thấy đi qua đi lại và ông ta cố lắng nghe những tiếng còi rít lên từ mọi góc phố, lẫn trong tiếng sấm rì rầm. - Cô bạn tôi cũng sợ cơn dông lắm – Maria nói thêm. Phía mặt trời lặn là ở đầu đại lộ chính của thành phố. Đó là hướng đi tới khách sạn. Kể ra cũng chưa đến nỗi muộn lắm như người ta tưởng. Cơn dông đã làm rối tung cả giờ giấc, đã thúc đẩy chúng ta nhanh lên, nhưng nay mặt trời đã lại hiện ra, ửng hồng, qua bầu trời sâu thẳm. - Họ đang ở đâu? – Người khách hỏi. - Ở khách sạn Principal. Tôi phải về với họ đây. - Tôi vẫn nhớ. Một người đàn ông, chồng bà, bước một chân ra khỏi chiếc Rover màu đen và ông ấy đã hỏi tốp thanh niên là trong thành phố có bao nhiêu khách sạn. Và ông bà đã đi về hướng khách sạn Principal. - Chẳng còn phòng nào, tất nhiên. Lúc ấy cũng đã chẳng còn phòng nào. Bầu trời lại vần vũ đầy mây. Lại chuẩn bị một cơn dông nữa. Cái khối màu xanh sẫm của buổi chiều hôm ùn ùn như đại dương kia tiến lừ lừ phía trên thành phố. Nó từ phương đông kéo tới. Trời chỉ còn đủ ánh sáng lờ mờ để người ta nhìn thấy màu sắc đáng lo ngại của nó. Chắc là họ vẫn đứng ở rìa ban công. Đàng kia ở đầu đại lộ. Nhưng kìa đôi mắt em xanh, Pierre nói, lúc này là do bầu trời. - Tôi vẫn chưa thể về được. Ông nhìn mà xem, trời lại muốn đổ mưa. Lần này Judith chẳng vào nữa. Nó nhìn lũ trẻ chân đi đất chơi nghịch trong những rãnh nước ngoài quảng trường. Nước chảy nhớp nháp ở dưới chân chúng. Đó là một thứ nước màu đỏ quạch, đỏ như đá của thành phố và như đất quanh vùng. Tất cả đám thanh niên đều ở bên ngoài, trên quảng trường ấy, dưới bầu trời sấm vang chớp loé liên hồi. Người ta nghe thấy tiếng thanh niên huýt sáo du dương nổi lên giữa tiếng sấm rền. Mưa ập đến đây rồi. Đại dương trút xuống thành phố. Quảng trường biến mất. Dãy nhà cầu đầy những người. Trong tiệm rượu người ta nói to hơn để nghe cho rõ. Đôi khi người ta hét lên. Với những cái tên của Rodrigo Paestra và Perez. - Cho Rodrigo Paestra nghỉ ngơi một chút – người khách nói. Ông trỏ những viên cảnh sát đứng trú trong nhà cầu đợi cho tạnh mưa. - Anh ta cưới được sáu tháng – người khách nói tiếp – Anh bắt gặp vợ mình với Perez. Ai mà chẳng hành động như vậy? Rodrigo, anh ta sẽ được trắng án. Maria lại uống nữa. Chị nhăn mặt một cái. Đã đến giờ, thời điểm quen thuộc hàng ngày, lúc mà rượu làm cho chị nôn nao. - Anh ta ở đâu? – chị hỏi. Khách nghiêng người về phía chị. Chị ngửi thấy mùi nồng đậm và ngát hương chanh của mái tóc ông. Đôi môi nhẵn, đẹp. - Trên một mái nhà của thành phố. Họ mỉm cười với nhau. Ông ta lui ra. Chị vẫn còn cảm thấy hơi ấm tiếng nói của ông trong hốc vai. - Chết ngập ư? - Không – ông ta cười – tôi nghe thế nào thì nhắc lại như vậy. Chứ tôi có biết gì đâu. Ở mãi trong cùng của tiệm rượu nổi lên một cuộc tranh luận hết sức ầm ĩ về vụ giết người, làm cho những cuộc tranh luận khác phải ngừng cả lại. Vợ của Rodrigo Paestra lao vào trong cánh tay Perez thì đấy có phải là lỗi của Perez không? Người ta có thể đẩy ra một người đàn bà xán đến với mình như thế không? - Người ta có thể đẩy ra không? – Maria hỏi. - Khó lắm. Nhưng Rodrigo đã quên mất điều đó. Perez đã có các bạn bè khóc thương anh tối hôm nay. Mẹ anh ngồi đấy, một mình bên thi thể anh, ở toà thị chính. Còn cô vợ Rodrigo Paestra? Thi thể cô ta cũng ở toà thị chính. Nhưng cô ta không phải người ở đây. Chẳng có ai ở bên cô tối nay cả. Cô là người ở Madrid, cô đến lấy chồng ở đây, mùa thu năm ngoái. Mưa tạnh và tiếng động ầm ầm của mưa cũng dứt theo. - Vừa lấy chồng xong, cô ta đã mê tất cả cánh đàn ông trong làng. Biết làm sao được? Giết cô ta đi ư? - Hỏi mới lạ chưa – Maria nói, chị trỏ vào một chỗ ngoài quảng trường, một cái cửa rộng đóng kín. - Chính nơi đó, đích thị - người khách nói – Toà thị chính đấy. Một ông bạn vào trong tiệm rượu, họ vẫn trò chuyện về vụ giết người. Mưa rào vừa dứt là ngoài quảng trường lại đông nghịt trẻ con. Đầu đại lộ là nơi tận cùng thành phố và khối nhà màu trắng của khách sạn Principal đều nhìn lờ mờ không rõ. Maria nhìn thấy Judith đang ở giữa đám trẻ con ngoài quảng trường. Nó thận trọng dò dẫm và cuối cùng lội xuống vũng nước đỏ ngầu và đầy bùn. Bạn của ông khách mời Maria một ly manzanilla. Chị nhận. Chị sang Tây Ban Nha được bao lâu rồi? Chín ngày, chị nói. Chị có thích Tây Ban Nha không? Tất nhiên. Chị vốn đã biết từ trước. - Tôi phải về đây – chị nói – Mưa gió thế này, chẳng còn biết đi đâu nữa. - Đến nhà tôi – người khách nói. Ông ta cười. Chị cười, nhưng hơi miễn cưỡng. - Một chầu manzanilla nữa nhé? Không, chị không muốn uống nữa. Chị gọi Judith, nó trở vào, hai chân đỏ nước bùn ngoài quảng trường như đi ủng. - Bà sẽ trở lại chứ? Tối nay nhé? Chị chẳng biết nữa, cũng có thể trở lại chứ sao. Hai mẹ con men theo vỉa hè về phía khách sạn. Mùi chuồng ngựa và rơm cỏ toả trong thành phố. Đêm nay sẽ thoáng mát đây. Judith lội trong những rãnh nước đỏ ngầu bên lề đường. Maria để mặc nó tự do. Hai mẹ con gặp những viên cảnh sát canh giữ ở các đầu đường. Trời gần như tối hẳn. Điện vẫn mất và có lẽ mất điện còn kéo dài. Ai nhìn lên các mái nhà nhất nhô vẫn còn thấy những ánh le lói của buổi hoàng hôn. Maria nắm bàn tay Judith và chị nói với con. Judith như thường lệ chẳng để tai nghe. Hai người ngồi kia, dốidiện nhau, trong phòng ăn. Họ mỉm cười với Maria và với Judith. - Đợi mình mãi – Pierre nói. Anh nhìn Judith. Nó cũng vậy, rất sợ cơn dông trên đường đi. Nó đã khóc. Đôi mắt nó vẫn còn thâm quầng. - Mưa mãi mưa hoài – Pierre nói – Tai hại thật. Nếu không, chúng ta đã có thể tới được Madrid vào buổi tối. - Phải dè chừng trước – Maria bảo – Vẫn chẳng có phòng nào, chưa có ai dám ra đi phải không? - Chẳng có phòng nào. Kể cả cho trẻ nhỏ. - Ngày mai trời sẽ bớt nóng bức hơn – Claire bảo – Đó là điều cần phải tâm tâm niệm niệm. Pierre hứa với Judith là sẽ ở lại đây. - Mọi người sẽ có cái ăn – Claire bảo nó – Và người ta sẽ trải chăn ra trong các hành lang, cho những bé gái như cháu. Chẳng còn một chiếc bàn nào trống ở trong phòng ăn. - Và toàn người Pháp cả - Claire nói. Dưới ánh các ngọn nến, nhan sắc của nàng càng nổi rõ hơn. Nàng có hiểu là người ta yêu mình không? Nàng ngồi đó, tươi cười, chuẩn bị sẵn sàng cho một cái đêm sẽ không diễn ra. Đôi môi nàng, đôi mắt nàng, mái tóc rối bù tối nay của nàng, đôi bàn tay nàng xoè ra, mở rộng, buông thả trong niềm hân hoan chờ đón một hạnh phúc gần đến nơi, tất cả đều chẳng chứng tỏ rằng từ lúc chiều tối chúng là kết quả sự tuân thủ thầm lặng, điều hứa hẹn của cái hạnh phúc sắp tới kia. Trời lại mưa. Mưa quất rào rào xuống cái mái nhà bằng kính phía trên phòng ăn đến nỗi các khách hàng phải hét lên mới gọi món được. Trẻ con la khóc. Judith định khóc nhưng lại thôi. - Mưa mới khiếp chưa – Claire nói, nàng vươn vai sốt ruột – mưa thật là điên rồ, điên rồ, điên rồ. Đấy, Maria, mưa mới ghê làm sao. - Claire, dường như cậu cũng đã sợ thì phải. - Đúng thế - nàng nhớ lại. Trong khách sạn chỗ nào cũng lộn xộn. Lúc trước, trời chưa mưa nhưng cơn dông vẫn lơ lửng, đe doạ. Khi Maria gặp lại họ là lúc họ đang ở trong văn phòng của khách sạn. Họ chuyện trò tíu tít bên cạnh nhau trong cái văn phòng khách sạn ấy. Chị dừng lại, chứa chan hy vọng. Họ không nhìn thấy Maria. Chính lúc đó chị phát hiện thấy họ ý nhị nắm lấy bàn tay nhau, dọc theo thân thể họ đứng sát bên nhau. Khi ấy trời còn sớm. Người ta tưởng đâu là sắp tối, nhưng đấy là do cơn dông làm cho bầu trời sẫm lại. Trong đôi mắt của Claire chẳng còn dấu vết nào của nỗi lo sợ nữa. Maria đã nhận thấy là mình có thời giờ rảnh – thời giờ rảnh – để đi tới quảng trường, vào trong cái tiệm rượu họ nhìn thấy lúc mới đến kia. Để khỏi nhìn Pierre, hai người phụ nữ đưa mắt dõi theo các bồi bàn bưng những khay rượu manzanilla và rượu xérès. Claire gọi một anh bồi bàn đi ngang qua và bảo đem đến cho mấy ly manzanilla. Cần phải hét lên vì tiếng mưa rơi rào rào trên mái kính. Càng ngày người ta càng hét to mãi lên. Cửa phòng chốc chốc lại mở ra. Khách vẫn ùn ùn kéo vào. Mưa to gió lớn quá chừng. - Nãy giờ mình ở đâu, Maria? – Pierre hỏi. - Trong một tiệm rượu, với ông bạn của anh chàng Rodrigo Paestra ấy. Pierre ngả người về phía Maria. - Nếu mình thật sự thiết tha – anh nói – ta có thể đến Madrid tối nay. Claire đã nghe thấy. - Claire? – Maria hỏi. - Tớ biết đâu đấy. Nàng đã gần như rên rỉ. Đôi bàn tay Pierre đã vươn về phía đôi bàn tay của nàng, và rồi chúng rụt lại. Anh đã có cử chỉ ấy ở trong ô tô, lúc nàng sợ hãi cơn dông, giữa tiếng sấm rền từ trên trời dội xuống, từ bầu trời lơ lửng trên ruộng lúa mì, giữa những tiếng kêu la của Judith, giữa ánh sáng ban ngày chập choạng như buổi hoàng hôn. Claire đã tái người đi, và tái nhợt đến nỗi vẻ nhợt nhạt của nàng còn làm cho mọi người sửng sốt hơn là nỗi sợ hãi nàng bỉêu lộ ra nữa. - Cậu không biết, Claire ơi, những đêm thức trắng trong hành lang các khách sạn, cái loại phiền phức ấy cậu có biết cóc gì đâu. - Biết chứ. Ai mà chẳng biết? Tâm trí nàng vẫn nghĩ đến chuyện cựa quậy khỏi đôi bàn tay của Pierre đặt trên hai bàn tay mình, mới cách đây chừng mấy tiếng chứ đâu, trước con mắt như mù của Maria. Nàng có còn tái nhợt nữa không? Anh ấy có nhận thấy là lúc đó nàng còn tái nhợt không? - Ta sẽ ở lại đây đêm nay – anh nói – Một lần thôi mà. Anh mỉm cười. Xưa kia, anh có bao giờ mỉm cười không? - Một lần thôi ư? – Maria hỏi. Lần này, hai bàn tay của Pierre vươn mãi đến tận cùng và bắt gặp đôi bàn tay Maria, vợ anh. - Tôi muốn nói là tôi chưa gặp phiền phức gì nhiều lắm đủ để khiếp sợ đến mức như mình nói đâu, Maria. Maria lùi ra xa bàn để để nói điều nạy hai tay chị bám lấy ghế và mắt chị nhắm lại. - Một lần, ở Vérone, Ý – Chị nói. Chị không thấy cái gì đang tới. Đó là giọng nói của Claire rẽ đám đông ồn ào của bao giọng nói khác vang lên rõ mồn một. - Ở Vérone ư? Chuyện gì đã xảy ra thế? Chúng tôi đã khó ngủ - Pierre nói. Bữa ăn bắt đầu. Mùi nến khét lẹt đến nỗi át cả mùi thức ăn do các bồi bàn nhễ nhãi mồ hôi bưng ra từng đợt. Có những tiếng thét và những lời yêu sách. Bà giám đốc khách sạn xin mọi người thông cảm, tình hình tối nay khó khăn là do mưa gió. - Tớ đã nốc bao nhiêu là rượu – Maria cho biết – Lại một lần nữa tớ đã nốc rượu bí tỉ! - Cậu luôn luôn ngạc nhiên về chuyện ấy – Claire nói. Mưa đã tạnh. Trong những khoảng thời gian yên lặng bất ngờ, nghe thấy tiếng mưa chảy xối xả, vui nhộn trên mái kính. Judith vào trong khu nhà bếp, được một bồi bàn dẫn trở ra. Pierre nói về Castille. Nói về Madrid. Anh phát hiện ra rằng trong cái thành phố này có hai bức tranh của Goya ở nhà thờ San Andrea. Nhà thờ San Andrea ở trên quảng trường họ đã đi qua lúc mới đến. Người ta mang món canh tới, Maria múc cho Judith ăn. Và đôi mắt Judith đẫm lệ. Pierre mỉm cười với con. Maria chẳng còn hy vọng gì làm cho Judith ăn được nữa. - Tối nay tớ không đói, - Claire bảo – cậu thấy đấy, tớ cho là tại cơn dông kia. - Tại hạnh phúc – Maria nói. Claire mải mê với cảnh tượng của phòng ăn. Đàng sau vẻ mặt bỗng trở nên tư lự của nàng có một nụ cười. Pierre, bộ mặt nhăn nhó, ngước mắt nhìn Maria – đôi mắt giống hệt mắt của Judith – và Maria mỉm cười với đôi mắt kia. - Người ta mong mãi mong hoài cơn dông này, cái mát mẻ này đấy – Maria giải thích. - Đúng thế đấy – Claire nói. Maria lại bắt đầu dỗ dành cho Judith ăn. Chị thành công. Judith ăn từng thìa, từng thìa một. Claire kể cho nó một câu chuyện. Pierre cũng lắng nghe. Tiếng ồn ào của phòng ăn phần nào lắng xuống. Tuy nhiên, người ta vẫn nghe thấy tiếng sấm ầm ầm khi mạnh khi nhẹ tuỳ theo cơn dông lại gần hay ra xa. Mỗi lần cái mái bằng kính loé lên ánh chớp là thế nào cũng có một đứa trẻ kêu thét lên. Suốt trong bữa ăn tối, người ta nói chuyện về tội ác của Rodrigo Paestra. Nhiều người cười. Bắt chước điệu bộ của Rodrigo Paestra. Lẽ ra trong cuộc đời hắn ta đâu có cơ hội giết người một cách đơn giản đến thế? Những tiếng còi của cảnh sát tiếp tục vang lên trong đêm tối. Khi những tiếng còi ấy rít lên ngay sát khách sạn, các cuộc trò chuyện dịu đi, ai nấy đều nghe ngóng. Một số người hy vọng và chờ đợi là bắt được Rodrigo Paestra. Đêm nay sẽ chật vật đây. - Hắn ta trốn trên mái nhà – Maria thì thầm. Chẳng ai nghe rõ. Judith ăn trái cây. Maria đứng dậy. Chị ra khỏi phòng ăn. Họ ngồi lại một mình. Chị bảo rằng chị đi tham quan cái khách sạn này. Có vô khối dãy hành lang. Phần lớn các hành lang đều lượn vòng quanh. Một số thông ra những cánh đồng lúa mì. Một số dẫn về phía đại lộ cắt ngang quảng trường. Trong các hành lang chưa ai ngủ cả. Vài hành làng khác dẫn tới những ban công nhô ra phía trên các mái nhà của thành phố. Một trận mưa rào nữa sắp ụp xuống. Phía chân trời màu vàng hung. Trông có vẻ như xa tít tắp. Mây mưa vẫn ùn ùn kéo đến. Chẳng còn hy vọng gì là mưa dông chấm dứt đêm nay. - Các cơn dông kéo đi cũng như chúng ập đến.- Bất thình lình, Pierre đã nói – Claire, chẳng việc gì mà em phải sợ. Anh đã nói vậy. Cái hương vị không cưỡng lại được của nỗi lo sợ, của cái tuổi xuân hãi hùng của nàng. Maria chưa biết đến. Cách đây mấy tiếng đồng hồ. Các mái nhà vắng ngắt. Chắc là chúng sẽ vẫn vắng teo, dù cho người ta có hy vọng được một lần thấy có người trên đó. Mưa nhẹ hạt nhưng bao phủ những mái nhà trống trải kia và thành phố biến mất. Người ta chẳng còn nhìn thấy gì hết. Còn lại ước mơ trong đầu là được ở một mình bên nhau. Lúc Maria trở lại phòng ăn, bà chủ khách sạn báo tin cảnh sát tới. - Chắc là các vị đều biết cả - bà nói – một vụ giết người đã xảy ra chiều nay tại thành phố chúng tôi. Chúng tôi xin các vị thông cảm cho.",
  "nextChapter": "https://gacsach.top/doc-online/44983/mot-gio-ruoi-dem-he-chuong-02.html",
  "prevChapter": "https://gacsach.top/mot-gio-ruoi-dem-he_marguerite-duras.full"
}