{
  "title": "Mối Tình Đầu (Ivan Turgenev) - Chương 03",
  "url": "https://gacsach.top/doc-online/moi-tinh-dau-ivan-turgenev-chuong-03",
  "content": "Mối Tình Đầu (Ivan Turgenev) Chương 3 gacsach.com \"Mình phải làm sao để làm quen với họ?\" là ý tưởng đầu tiên trong ngày khi tôi thức dậy. Trước bửa ăn sáng, tôi dạo ngoài vườn, không đến quá gần bờ dậu, và không gặp ai. Sau bửa ăn, tôi đi tới đi lui nhiều lần ngang nhà nàng, nhìn vào cửa sổ. Khi tưởng như thấy nàng bên rèm cửa, tôi hoảng hốt bỏ đi... \"Tuy thế, mình phải làm quen với nàng mới được,\" tôi nghĩ, cất bước vô hồn trên bãi cát gần công viên Neskutchny...\"nhưng bằng cách nào, đó là vấn đề.\" Những chi tiết của cuộc gặp gỡ hôm qua, cách nàng cười nhạo tôi, vì một lý do nào đó, vẫn sống động trong tâm trí... Trong lúc tôi nặn óc tính toán, định mệnh đã sắp sẳn cho tôi một cơ hội. Khi tôi vắng mặt, mẹ tôi nhận được một lá thơ từ người láng giềng mới.. Thơ viết trên giấy xám, niêm phong bằng sáp nâu, loại sáp chỉ dùng ở các thông báo của sở bưu điện hay ở nút bấc các rươụ vang rẻ tiền. Bằng giọng văn bình dân, nét chữ xiêu xẹo, công chúa van nài sự giúp đở của mẹ tôi. Theo lời công chúa, mẹ tôi quen biết nhiều người cao sang quyền quý đang nắm giữ vận mạng của gia đình bá.. \"Tôi hân hạnh được thưa chuyện với bà, như một phu nhân với một phu nhân.\" Công chúa kết luận, mong mỏi được phép thăm viếng. Mẹ tôi lưỡng lự không vui vì cha tôi đang vắng nhà, không biết hỏi ý ai. Không thể không phúc đáp một phu nhân, nhất là một công chúa. Nhưng mẹ tôi không biết hồi âm bằng cách nào. Viết tiếng Pháp thì không hợp lẽ, tiếng Nga của mẹ tôi lại đầy lỗi chính tả, bà không muốn phơi bày nhược điểm ấy. Khi tôi xuất hiện, mẹ rất vui mừng, lập tức sai tôi qua nhà công chúa để báo tin rằng mẹ tôi luôn luôn vui lòng phụng sự trong khả năng của mình, và kính mời công chúa đến thăm gia đình chúng tôi lúc một giờ trưa. Ước vọng thầm kín của tôi bất ngờ được thỏa mản nhanh chóng, tôi hạnh phúc, và hoang mang. Tuy nhiên, không để lộ sự lo lắng bất an, tôi đi về phòng riêng, việc đầu tiên là thay cà vạt và mặc một chiếc áo đuôi tôm; ở nhà, tôi vẫn còn mặc áo khoác ngắn và áo cổ bẻ, dù rất ghét chúng.",
  "nextChapter": "https://gacsach.top/doc-online/moi-tinh-dau-ivan-turgenev-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/moi-tinh-dau-ivan-turgenev-chuong-02"
}