{
  "title": "Mối Tình Đầu (Ivan Turgenev) - Chương 06",
  "url": "https://gacsach.top/doc-online/moi-tinh-dau-ivan-turgenev-chuong-06",
  "content": "Mối Tình Đầu (Ivan Turgenev) Chương 6 gacsach.com Tôi trải qua suốt buổi tối và ngày hôm sau trong chán chường, buồn bả. Tôi nhớ tôi cố học bài và mở quyển Keidanov ra, nhưng những dòng chữ in đậm và các trang giấy của quyển giáo khoa nổi tiếng này bay lượn trước mắt tôi mà không mang lại một ý nghĩa nào. Tôi đọc hàng chục lần câu \"Julius Caesar nổi bật nhờ lòng can trường trong chiến đấu.\" Tôi chẳng hiểu gì hết và dẹp quyển sách sang một bên. Trước giờ ăn tối, tôi lại bôi sáp lên mái tóc và một lần nữa, mặc chiếc áo đuôi tôm và thắt cà vạt. \"Mặc áo đó làm chi thế con?\" mẹ tôi hỏi. \"Con chưa phải là sinh viên, và có trời mới biết con sẽ thi đậu hay không. Và cái áo lớn của con vừa mới may! Con không thể hủy của như thế!\" \"Hôm nay có khách mà mẹ,\" tôi khẻ nói gần như tuyệt vọng. \"Bậy bạ, khách khứa gì họ!\" Tôi phải vâng lời mẹ. Tôi thay cái áo đuôi tôm bằng cái áo lớn, nhưng tôi vẫn để nguyên chiếc cá vạt. Bà công chúa và con gái đến sớm nửa tiếng; công nương vẫn mặc chiếc áo xanh lục mà tôi đã thấy, nhưng có thêm một chiếc khăn quàng màu vàng, và một cái nón kiểu xưa, trang trí bằng những sợi ruy-băng đỏ rực như lửa. Công nương bắt đầu nói ngay tới những khó khăn về tài chánh, than thở về sự nghèo túng của mình, và ám chỉ đến những sự giúp đỡ, nhưng công nương cũng tỏ ra thỏai mái như đang ở nhà riêng; công nương sì sụp hít thuốc lá, ngọ ngoạy, cục cựa trên ghế như thường lệ. Có vẽ chưa bao giờ công nương ý thức được mình là một vì công chúa. Trái lại, Zinaida rất nghiêm trang, gần như kiêu kỳ, nàng đúng là một công chúa chính hiệu. Nét mặt nàng lạnh lùng bất động và uy nghi. Tôi không nhận ra dấu vết những nụ cười, những liếc mắt của nàng mà tôi đã biết, mặc dù tôi nghĩ rằng nàng vẫn đẹp tuyệt trần trong phong thái mới. Nàng mặc một chiếc áo lua barége thưa, mỏng có những đóa hoa màu lam; mái tóc nàng thả dài từng lọn nhỏ kiểu Anh hai bên má; kiểu tóc này rất phù hợp với vẽ mặt lạnh nhạt của nàng. Cha tôi ngồi bên cạnh nàng trong bửa ăn tối, và tiếp đải nàng theo cách thức lịch sự, hòa nhả đặc biệt của ông. Thỉnh thoảng cha tôi liếc nhìn nàng, và nàng cũng liếc nhìn cha tôi, nhưng rất lạ kỳ, gần như là thù nghịch. Họ nói chuyện với nhau bằng tiếng Pháp; tôi nhớ là, tôi đã bất ngờ vì sự trong sáng của giọng nói nàng. Công nương, trong khi chúng tôi ở bàn ăn, vẫn như trước, không câu nệ khách khứa; ăn rất nhiều và khen ngợi các món ngon. Rõ ràng mẹ tôi rất chán nản, trò chuyện với công nương thờ ơ qua quít; cha tôi thình thoảng lại hơi cau mày. Mẹ tôi cũng không thích Zinaida. \"Thật là tự cao tự đại,\" hôm sau mẹ tôi nói. \"và thử nghĩ xem, có cái gì để tự cao tự đại cơ chứ - 'avec sa mine de grisette!\" \"Tôi chắc rằng em chưa từng gặp một cô grisette* nào\" cha tôi nói với mẹ. \"Nhờ ơn trời, em chưa gặp ai. \" \"Nhờ ơn trời, chắc chắn vậy... thế thì làm sao em biết họ ra sao mà nói?\" Zinaida hoàn toàn không ngó ngàng đến tôi. Vừa xong bửa ăn, công nương đứng dậy ra về. \"Ta sẽ trông cậy vào lòng tốt của quý vị, bà Maria Nikolaevna, ông Piotr Vassilitch,\" công nương áo nảo nói với cha mẹ tôi. \"Ta không thể làm khác hơn! Thời của ta đã qua. Ta là một quý tộc, thế mà lại nghèo túng đến độ không đủ miếng ăn!\" Cha tôi kính cẩn cúi chào và đưa công nương ra tận cửa đại sảnh. Tôi đứng đó, cái áo lớn ngắn củn cởn, nhìn chăm chăm xuống sàn nhà, giống như một phạm nhân chịu án tử hình. Cách thức Zinaida đối xử với tôi khiến lòng tôi tan nát. Nhưng tôi sửng sốt biết bao, khi, bước ngang qua tôi, nàng thì thào thật nhanh bên tai tôi với ánh mắt thường lệ: \"Tám giờ tối ghé qua nhà chị nhé, nghe không, nhớ nhé...\" Tôi chỉ biết đưa hai tay lên cao, nhưng nàng đã đi, chiếc khăn quàng trắng phấp phới trên đầu. * grisette: thiếu nữ giai cấp thợ thuyền (Pháp)",
  "nextChapter": "https://gacsach.top/doc-online/moi-tinh-dau-ivan-turgenev-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/moi-tinh-dau-ivan-turgenev-chuong-05"
}