{
  "title": "Khiêu vũ với quỷ dữ - Lời nói đầu",
  "url": "https://gacsach.top/doc-online/90029/khieu-vu-voi-quy-du-loi-noi-dau.html",
  "content": "PROLOGUE ~♫~ NEW ORLEANS SAU LỄ HỘI MARDI GRAS Zarek ngả lưng ra sau ghế khi chiếc trực thăng đang cất cánh. Anh đang trên đường trở về nhà ở Alaska. Không nghi ngờ gì về việc anh sẽ chết tại nơi đó. Nếu Artemis không giết anh thì Dionysus sẽ làm việc đó. Vị thần của rượu vang và sự xa hoa đã thể hiện rõ ràng sự giận dữ cũng như những ý định trừng phạt Zarek vì hành động phản bội của anh. Vì hạnh phúc của Sunshine Runningwolf, Zarek đã chống lại vị thần này, người chắc chắn sẽ buộc anh chịu đựng những đau khổ thậm chí còn kinh khủng hơn nhưng trải nghiệm mà anh có được khi còn là người phàm. Thực sự thì anh cũng không lo lắng gì về điều đó, bởi anh đã không còn quan tâm về việc sống hay chết. Anh chỉ không rõ tại sao mình lại chõ mũi vào việc của Talon và Shunshine, điều này đi ngược lại với bản tính thích chọc tức mọi người như nguồn vui chính của anh. Ánh nhìn của anh trượt xuống chiếc ba lô anh đang gác chân lên. Trước khi kịp nhận thức hành động của bản thân, anh lấy ra chiếc bát làm bằng tay mà Shunshine đã tặng mình và giữ nó trong tay. Đó là lần đầu tiên trong đời, anh không cần phải trả cho những thứ mà người khác trao cho anh. Anh lướt ngón tay dọc theo những họa tiết cầu kỳ mà Shunshine đã khắc trên chiếc bát. Cô hẳn đã bỏ ra rất nhiều thời gian để hoàn thành chiếc bát này. Chăm chút nó bằng đôi tay khéo léo… “Họ lãng phí thời gian của bản thân với một con búp bê vải, để rồi nó trở nên quan trong với họ; và khi một ai đó lấy đi con búp bê, họ khóc…” Câu nói trong cuốn Hoàng tử bé lướt qua trong tâm trí anh. Shunshine đã tốn quá nhiều thời gian làm chiếc bát này rồi trao thành quả của bản thân cô cho anh mà không có một lý do cụ thể. Cô rõ ràng không biết anh cảm động thế nào khi nhận được món quà đơn sơ này. “Mày thật là thảm hại.” Anh thở dài, cong môi với một điệu bộ ghê tởm trong khi tay vẫn giữ chặt chiếc bát. “Nó chẳng có ý nghĩa gì với cô ấy đâu, và vì một mảnh đất sét không có giá trị mà mày sẽ nhận lấy cái chết vĩnh viễn.” Nhắm mắt lại, anh nuốt nghẹn. Đó là sự thực. Anh sắp phải chết một lần nữa vì những điều vô nghĩa. “Thì đã sao nào?” Hãy để anh chết đi. Điều đó thực sự đâu có quan trọng? Nếu họ không giết anh trong chuyến đi này, anh sẽ chiến đấu dữ dội để thoát ra ngoài, mà một cuộc chiến dữ dội thì thường rất hiếm khi có ở Alaska. Anh chờ đợi được đối mặt với thách thức. Giận dữ với bản thân và mọi thứ xung quanh, Zarek nghiền nát chiếc bát bằng ý nghĩ, rồi phủi sạch bụi vướng trên chiếc quần. Lấy chiếc máy nghe nhạc ra, anh chỉnh bài Nazareth’s Hair của ban nhạc the Dog, rồi nhét tay nghe vào, và chờ đợi Mike kéo rèm cửa sổ của chiếc trực thăng để ánh nắng bên ngoài len vào thiêu cháy anh. Dù sao thì Dionysus đã trả cho những Người cận vệ[1] để làm việc này, và nếu người đàn ông này còn một chút lý trí thì anh ta nên tuân lệnh, vì anh thực sự ước Mike đã làm vậy. [1]: Squire.",
  "nextChapter": "https://gacsach.top/doc-online/90030/khieu-vu-voi-quy-du-chuong-01.html",
  "prevChapter": "https://gacsach.top/khieu-vu-voi-quy-du_sherrilyn-kenyon.full"
}