{
  "title": "Việt Sử Giai Thoại (Tập 2) - Chương 06 - 07 - 08",
  "url": "https://gacsach.top/doc-online/104479/viet-su-giai-thoai-tap-2-chuong-06-07-08.html",
  "content": "06 - LÊ PHỤNG HIỂU VÀ SỰ TÍCH THÁC ĐAO ĐIỀN Lê Phụng Hiểu người đất Băng Sơn, Châu Ái, nay là xã Dương Sơn, huyện Hoằng Hóa, tỉnh Thanh Hóa, không rõ sinh và mất năm nào. Thuở hàn vi, ông nổi tiếng là người khỏe mạnh và võ nghệ hơn người. SáchĐại Việt sử kí toàn thư(bản kỉ, quyển 2 tờ 12b) có đoạn chép về ông như sau: “Hai thôn Cổ Bi và Ðàm Xá tranh nhau địa giới, toan đánh nhau. Phụng Hiểu bảo người Cổ Bi rằng: - Một mình tôi có thể đánh được bọn họ. Các vị bô lão mừng lắm, bèn làm cơm rượu để thết đãi. Phụng Hiểu ăn một bữa mấy đấu gạo liền, uống cũng quá mức, rồi đến khiêu chiến với thôn Ðàm Xá. Phụng Hiểu cứ đứng thẳng lưng mà nhổ cây đánh tới tấp, nhiều người bị thương. Thôn Ðàm Xá sợ, phải trả lại ruộng cho thôn Cổ Bi.” Nhờ danh tiếng ấy mà ông được Lý Thái Tổ dùng, cho làm tướng, thăng dần đến chức Vũ vệ tướng quân. Năm Mậu Thìn (1028), vua Lý Thái Tổ mất, tam vương là Đông Chinh, Dực Thánh, Vũ Đức mưu giết Thái tử Phật Mã để giành ngôi. Lê Phụng Hiểu cùng các tướng như Dương Bình, Quách Thịnh và Lý Huyền Sư có công lớn trong việc dẹp loạn. Chính Lê Phụng Hiểu là người đã chém Vũ Đức Vương chết ngay trong cung thành. Cũng sách trên đã chép: “Bọn Phụng Hiểu trở về, mặc áo trận đi vào báo tin thắng trận trước linh cữu Thái Tổ, rồi đến điện Càn Nguyên báo cho Thái tử biết. Thái tử úy lại rằng: - Ta sở dĩ được gánh vác cơ nghiệp to lớn của tiên đế, toàn vẹn được thân thể do cha mẹ sinh ra, đều là nhờ sức của các khanh cả. Ta thường xem sử nhà Ðường thấy Uất Trì Kính Đức cứu nạn cho vua, tự nghĩ là bề tôi đời sau không ai sánh được. Ngày nay gặp biến mới biết Phụng Hiểu còn trung dũng hơn Kính Đức nhiều. Phụng Hiểu lạy tạ hai lạy rồi nói: - Đức của Điện hạ cảm động cả trời đất, kẻ nào manh tâm mưu đồ gì khác thì trời đất thần linh đều vì chức phận mà giết đi, bọn thần có công sức gì?” Khi Thái Tông lên ngôi, Lê Phụng Hiểu được phong chức Đô thống thượng tướng quân, tước hầu. Sau, Lê Phụng Hiểu lại lập công lớn, danh tiếng vang khắp cả nước. Vua Lý Thái Tông định công ban thưởng, Lê Phụng Hiểu thưa rằng: - Thần không muốn thưởng tước, chỉ xin cho về ở núi Băng Sơn, ném dao lớn đi xa, dao rơi đến chỗ nào trong đất công thì xin ban cho làm sản nghiệp. Vua nghe theo Phụng Hiểu lên núi, ném dao xa đến hơn mười dặm, rơi xuống thôn Đa Mi. Vua lấy số ruộng ấy ban cho, tha thóc thuế cho ruộng ném dao ấy. Vì vậy, người Châu Ái gọi ruộng thưởng công là ruộng ném dao.” Lời bàn:Có tài mà đem tài một lòng giúp vua, ấy là đấng lương đống của nước nhà. Vua biết thành tâm trọng dụng người tài, ấy là đấng minh quân. Lê Phụng Hiểu và hai vua đầu triều Lý gặp nhau ở chỗ cùng lòng vì xã tắc. Phụng Hiểu dẫu khoẻ mạnh bao nhiêu cũng chẳng thể ném dao lớn đi xa hơn mười dặm. Con dao ấy đã bay xa khác thường bởi nó có thêm sức đẩy của nhà vua và những triều thần ngưỡng mộ ông. Vua nhân chuyện ném dao mà đặt lệthác đaođiền (ruộng ném dao) cho cả một triều đại, bảo văn thần võ tướng sao không một lòng vì vua mà cống hiến được? Thế mới biết chỉ có người tài mới dùng được người tài, người khoáng đạt mới dùng được người có chí lớn vậy. 07 - ĐỀN THỜ THẦN NÚI ĐỒNG CỔ Ở THĂNG LONG Núi Đồng Cổ tức là núi Khả Phong ở Thanh Hóa. Dân gian cho rằng trên núi ấy có vị thần rất thiêng, từng giúp vua Lý Thái Tổ đánh tan quân Chiêm Thành nên được triều Lý ban sắc phong rất trọng hậu. Năm Mậu Thìn (1028), vua Lý Thái Tông đã ban cho thần núi Đồng Cổ tước vương và cho dựng đền thờ ở ngay trong kinh thành Thăng Long, hàng năm cúng tế rất tươm tất. SáchĐại Việt sử kí toàn thư (bản kỉ quyển 2, tờ 15 - a) chép rằng: “Trước đó, cách một ngày trước khi tam vương làm phản, Vua mơ thấy một người tự xưng là thần núi Đồng Cổ, nói với Vua về việc tam vương là Vũ Đức, Đông Chinh và Dực Thánh làm loạn, phải mau đem quân dẹp ngay. Tỉnh dậy, Vua liền sai phòng bị, quả nhiên ứng nghiệm. Đến đây (ngày 15 tháng 3 năm Mậu Thìn, 1028) xuống chiếu giao cho hữu ti dựng miếu ở bên hữu thành Đại La, phía sau chùa Thánh Thọ, lấy ngày 25 tháng ấy (tháng 3) đắp đàn trong miếu, cắm cờ xí, chỉnh đốn đội ngũ, treo gươm giáo ở trước thần vị, đọc lời thề rằng: “Làm con bất hiếu, làm tôi bất trung, xin thần minh giết chết.” Các quan từ cửa đông đi vào, đến trước thần vị, cùng uống máu ăn thề, hàng năm lấy làm lệ thường. Sau vì tháng ba có ngày quốc kị, chuyển sang ngày mồng 4 tháng 4.” Lời bàn:Lý Thái Tổ mượn uy thần linh sông núi để cổ vũ binh sĩ Nam chinh, Lý Thái Tông mượn uy thần linh sông núi để cố kết lòng người, trong chỗ tin dị đoan chung của cả hai vị hoàng đế này, xem ra cũng có chút giá trị thực tế ở mục đích cuối cùng của nó. Nhưng, uy danh thần linh lại do con người tạo ra, cho lúc này để mượn lại lúc khác, lạ thay! Người xưa thờ thần đôi khi chẳng phải vì tin là thật sự có thần linh mà lắm lúc chỉ vì muốn tạo thêm thế lực cho người có thế lực vậy. Lễ thề ở đền thờ núi Đồng Cổ có lẽ cũng được tổ chức vì mục đích ấy chăng? Lễ này càng về sau càng được quy định thêm những nghi thức rất chặt chẽ, danh nghĩa là kính thần mà thực là kính lo sự an bình của xã tắc và của triều chính đó thôi. 08 - CHUYỆN SƯ HƯU VÀ HÒM XÁ LỊ Cómột câu chuyện ngồ ngộ xẩy ra vào năm Giáp Tuất (1034) đã được sáchĐại Việt sử kí toàn thư(bản kỉ, quyển 2, tờ 22 - b và tờ 23 - a) chép như sau: “Năm ấy, sư Hưu ở chùa Pháp Vân, châu Cổ Pháp (Bắc Ninh) tâu rằng: Trong chùa ấy phát ra mấy luồng ánh sáng. Theo chỗ ánh sáng (phát ra) ấy mà đào xuống thì được một cái hòm bằng đá. Trong hòm đá, có cái hòm bằng bạc. Trong hòm bạc lại có cái hòm bằng vàng. Trong hòm vàng, có cái bình lưu li (lưu li là tên một loại ngọc, bình lưu li là bình ngọc lưu li). Trong bình (lưu li) đựng xá lị. Vua sai rước vào cấm điện, xem xong thì trả lại.” (Thuyết nhà Phật gọi xá lị là tinh túy do tinh khí tụ lại khi đốt xác, lửa không đốt cháy được nên gọi là bảo. Tương truyền người nào học phật thành thì thân hóa như thế). Lời bàn:Thời Lý, Phật giáo rất thịnh, thậm chí, cũng có thể coi là quốc giáo. Bởi Phật thịnh nên địa vị của các nhà sư trong xã hội rất cao. Ngay cả hoàng đế cũng có người bỏ cả ngai vàng mà đi tu. Song, nhân thời Phật thịnh mà bày đặt chuyện hoang đường để mê hoặc người đương thời và làm cho hậu thế phải chê trách. Ấy là hành vi rất xa lạ với nhà Phật. Thời Lý, nước nhà có không ít bậc cao tăng uyên thâm giáo lí, thấu đáo Phật sử, đạo hạnh cũng hơn người, một lòng một dạ lo tìm cách cứu nhân độ thế. Còn sư Hưu…!",
  "nextChapter": "https://gacsach.top/doc-online/104480/viet-su-giai-thoai-tap-2-chuong-09-10-11.html",
  "prevChapter": "https://gacsach.top/doc-online/104478/viet-su-giai-thoai-tap-2-chuong-03-04-05.html"
}