{
  "title": "Hãy Cứu Em - Chương 06",
  "url": "https://gacsach.top/doc-online/31654/hay-cuu-em-chuong-06.html",
  "content": "CHƯƠNG 6 Trong nháy mắt, cô ấy lơ đãng nhìn tôi, và đó là vinh quang cùng mùa xuân cùng mặt trời cùng biển ấm... Albert Cohen Bất chấp gió và cái lạnh không ngừng bao trùm thành phố, trước khách sạn vẫn nhộn nhịp người. Juliette đứng sững trong sảnh đến vài phút để nhìn vũ điệu của những chiếc taxi và limousine đưa đón các khán giả đến xem trình diễn trong những bộ trang phục smoking và áo đầm dạ hội. Rồi Sam tới theo lối thang máy từ bãi đậu xe. Với năm mươi tầng bằng kính và bê tông, Marriott là khách sạn lớn thứ hai ở Manhattan. Juliette, chưa từng bước chân qua ngưỡng cửa khách sạn, mở mắt tròn xoe khi bước vào trong gian sảnh chính có mái vòm rộng mênh mông bao trùm tới gần bốn mươi tầng gác. Ánh sáng chói chang toả ra từ đó khiến trong giây lát người ta thoáng quên rằng giờ vẫn đang giữa mùa đông. Cô theo Sam tới cầu thang cuốn để lên tầng hai. Ở đó, họ vào một trong những chiếc thang máy trong suốt nom giống như những khoang buồng lái trên tàu vũ trụ bay lượn khắp toà nhà. Sam nhấn nút tầng bốn mươi chín và họ bắt đầu một chuyến đi chóng mặt lên tận đỉnh toà nhà. Họ vẫn chưa nói với nhau một lời nào. Sao mình lại ngỏ lời mời cô gái này nhỉ? Anh nghĩ và cảm thấy bị hoàn cảnh trấn ngự. -Cô tới New York làm việc ư? -Vâng, - cô nói bằng giọng cố ra vẻ thản nhiên, - dự một hội thảo về pháp lý. Khỉ thật, sao mình lại nói mình là luậ sư chứ? Thế là mình học được cách nói dối rồi đấy. -Cô ở lại Manhattan có lâu không? -Tối mai tôi sẽ quay về Pháp. Đấy, ít ra đó cũng không phải là một lời dối trá. Khi đi ngang qua tầng ba, cô hơi nghiêng người về phía bức vách kính, nhìn xuống bên dưới và cảm thấy váng vất, giống như bị treo trong không trung. Úi... Giờ không phải lúc ói ra đây đâu. Thang máy mở ra dẫn tới khu gửi áo khoác, một cô tiếp tân giúp họ cởi áo măng tô và treo lên. Quầy bar rộng hình cánh cung choán phần lớn tầng cuối cùng. May mắn thay, cũng chưa đến nỗi hết chỗ và họ tìm được một bàn ngay trước cửa sổ cho họ một tầm nhìn tuyệt đẹp xuống New York. Cả gian phòng chìm trong một làn ánh sáng mờ ảo. Trên một bục lớn, một phụ nữ đang chơi dương cầm với những bản ba lát sang trọng mang âm hưởng nhạc jazz theo phong cách của Diana Krall. Juliette nhìn giá đồ uống: bất cứ thứ gì cũng đều đắt cắt cổ. Sam chọn một ly rượu martini dry còn cô lấy một ly cốc tai hỗn hợp gồm vodka, nước quả và chanh leo. Bầu không khí thật nhẹ nhàng nhưng cô không thể nào thư giãn nổi vì quá bối rối. Đột nhiên, cô nhận ra dường như cả toà nhà đang chuyển động! Anh nhận thấy sự bàng hoàng của cô. -Quầy bar đang quay, - anh cười giải thích. -Sao lại thế? -Quầy bar được đặt trên một chiếc bệ quay tự động. -Rất ấn tượng, - cô vừa nói vừa mỉm cười lại với anh. Đã 19h03 o O o 19H08 Dưới ánh nến, cô nhận thấy vẻ mệt mỏi và đôi mắt hai màu của anh, một bên xanh lá và một bên xanh lơ: dấu hiệu của quỷ sứ theo quan niệm của Nhà thờ. Dù vậy, trông anh thực sự không đến nỗi nào. Gorgeous, như người Mỹ vẫn nói. Và đặc biệt là giọng nói của anh, quyến rũ và đáng tin cậy. Cô hít một hơi thật sâu: tim cô đập rộn ràng dù cô không hề muốn. 19H11 Cô: Anh đã tới Pháp bao giờ chưa? Anh: Chưa. Cô thấy đấy, tôi chỉ là một người Mỹ kém văn hoá, chưa từng rời khỏi đất nước của mình, trừ một vài kỳ nghỉ ở Hawaii. Cô: Anh có biết ở nước chúng tôi tất cả các hộ gia đình đều được dùng nước máy không? Anh: Thật ư? Thế còn điện? Cô: Cũng sắp rồi... 19H12 Anh thích sự giản dị của cô. Dù ăn mặc theo kiểu working girl, song cô lại rất đơn giản và tự nhiên. Cô nói tiếng Anh rất giỏi và với một âm điệu quyến rũ. Khuôn mặt cô sáng ngời mỗi khi cô cười. Và mỗi lần nhìn cô, anh đều cảm thấy như có một luồng điện chạy qua mình. 19H15 Liệu anh ấy có mời mình uống nước không nếu như lúc đó mình nói mình chỉ là phục vụ bàn? 19H20 Anh thấy cô run rẩy trong chiếc áo len mỏng. Anh liền đứng lên và khoác chiếc áo vest của mình lên vai cô. -Không, tôi ổn mà, tôi thề với anh đấy, - cô nói xã giao. Song anh có cảm giác khuôn mặt cô lại đang nói lên điều ngược lại. -Lát nữa cô trả tôi cũng được, - anh nhẹ nhàng đề nghị. Và tôi thấy cô đẹp đến mê hồn. 19H22 Tranh luận về đàn ông và đàn bà. Cô: Anh nói đúng, làm đàn ông thích chẳng có gì khó. Chỉ cần có đôi chân dài, cặp mông rắn chắc, bụng phẳng, eo thon, nụ cười gợi cảm, đôi mắt long lanh và bộ ngực săn đồ sộ... Anh bật cười. 19H25 Im lặng. Cô uống một ngụm cốc tai. Anh nhìn qua cửa sổ, hình dung ra sự nhộn nhịp và náo nhiệt của thành phố ở năm mươi tầng phía dưới. Xa lắm; nhưng cũng thật gần. Khi anh liếc nhìn mấy đầu móng tay bị gặm của cô, cô giấu biến chúng bằng cách nắm chặt tay lại. Anh ném cho cô một nụ cười tinh nghịch. Ngay cả khi họ không nói gì, đó cũng là một cuộc hội thoại không lời. 19H26 Nói với anh ta đi. Thú thật với anh ta đi. Ngay bây giờ. Nói với anh ta rằng mình không phải là luật sư. 19H34 Cô: Phim anh thích nhất? Anh: Bố già. Còn cô? Cô: Người phụ nữ nhà bên, của Francois Truffaut. Anh cố nhắc lại tên đạo diễn và đọc thành: \"Fwansoi Twoufo\", khiến cô cười ngặt nghẽo. Anh: Xin cô đừng cười nhạo tôi. 19H35 Cô: Nhà văn yêu thích nhất? Tôi thích Paul Auster. Anh (không tự tin lắm): Để tôi nghĩ đã. 19H40 Anh: Bức tranh yêu thích nhất? Cô: Giấc ngủ trưa của Van Gogh. Còn anh? Thay vì trả lời, anh chìa cho cô xem bức hoạ của Angela và giải thích với cô rằng nếu không có mảnh giấy đó thì họ chẳng bao giờ gặp được nhau. 19H41 Cô: Món ăn thích nhất? Anh: Một chiếc hamburger kẹp pho mát thật ngon. Cô (nhún vai): Xì... Anh: Thế cô thấy món gì ngon hơn? Cô: Bánh mì kèm ốc và gan ngỗng béo. 19H45 Vì sao người ta có thể gặp hàng nghìn người mà lại chỉ để ý có một người? 19H46 Anh: Tôi biết có một nhà hàng sẽ làm cô hài lòng ở đó có món hamburger với gan ngỗng béo ngon tuyệt. Cô: Anh đùa tối đấy à? Anh: Tuyệt đối không, thậm chí đó còn là món đặc sản của nhà hàng: bánh mì nhỏ nhồi pho mát Parma bỏ lò và sườn lợn hầm, gan ngỗng béo và nấm củ đen, tất cả ăn cùng với món french fries nổi tiếng của nước cô. Cô: Làm ơn, dừng lại đi, anh làm tôi đói ngấu rồi. Anh: Tôi sẽ cho cô địa chỉ. Tôi sẽ đưa cô đến đó. 19H51 Có lẽ đúng người nhưng lại không đúng lúc rồi. 19H52 Anh: Nơi thích nhất ở New York? Cô: Chợ rau quả tươi ở Union Square vào mùa thu, khi cả công viên phủ đầy lá đủ màu. Còn anh? Anh: Ở đây, tối nay, với cô bên cạnh, ngay giữa rừng nhà chọc trời lấp lánh trong bóng đêm. Cô (sung sướng nhưng không ảo tưởng): Anh lại ba hoa rồi... 19H55 Cô: Bệnh nhân tuột khỏi tay anh gần đây nhất? Anh: Cách đây vài tuần, một bà cụ người Bồ Đao Nha bị nhồi máu cơ tim. Bà cụ không hẳn là bệnh nhân của tôi, tôi chỉ giúp một tay khi bà cụ nhập viện thôi. Các đồng nghiệp của tôi đã thử phẫu thuật để nong mạch máu bị tắc, nhưng tim bà cụ yếu quá. Anh dừng lại một lát như đang xem trực tiếp một ca phẫu thuật vẫn chưa biết rõ kết quả. Cô: Bà cụ không qua khỏi ca phẫu thuật? Anh: Đúng vậy, chúng tôi không cứu được bà cụ. Cụ ông đã thức hàng giờ để trông nom cụ bà, trong khi bệnh viện xáo xác cả đêm. Trông ông cụ như bị bao trùm bởi nỗi buồn vô tận. Rất nhiều lần tôi nghe thấy ông cụ thì thào: Estou com saudades de tu. Cô: Có nghĩa là \"anh nhớ em\", phải không? Anh: Gần như vậy. Khi tôi định an ủi, ông cụ giải thích cho tôi nghe rằng, ở nước họ, người ta dùng từ saudade để chỉ nỗi buồn vì nhớ một người ở xa hay đã khuất. Từ này không thể dịch được sang các tiếng khác. Nó diễn tả một tâm trạng khó xác định, một nỗi buồn man mác khiến người ta quên hết hiện tại. Cô: Thế giờ ông cụ ra sao rồi? Anh: Vài ngày sau đó ông cụ cũng qua đời. Tất nhiên, ông cụ già lắm rồi, song chẳng ai biết được chính xác vì sao ông cụ chết. (Anh ngừng lại vài giây trước khi nói tiếp) Tôi biết con người có thể để mặc mình chết đi khi trên cõi đời chẳng còn gì có thể níu kéo họ lại nữa. 20H01 Anh: Vụ thắng kiện gần đây nhất của cô? Cô (sau một thoáng ngần ngừ): Chúng ta không nên mất thời gian để nói chuyện công việc. 20H02 Phải mất một lúc, họ yên lặng lắng nghe giọng hát lả lơi của cô ca sĩ đang uốn từng nốt nhạc, lúc lảnh lót lúc khàn khàn. Những bài cô hát đều kể về tình yêu chớm nở và những vết thương còn lại khi ảo mộng đã tan, nỗi buồn và tiếc thương. 20H05 Anh ngắm nhìn cô máy móc quấn lọn tóc quanh ngón tay. 20H06 Cô: Đôi lúc tôi có cảm giác anh nghe tôi không được chăm chú lắm. Có phải cổ áo rộng của cô phục vụ bàn khiến anh phân tâm không? Anh (mỉm cười): Cô đang ghen vì tôi đấy à? Cô: Anh đừng có mơ! Rồi cô đứng dậy đi về phía phònh vệ sinh. o O o Còn lại một mình, anh nhận ra mình vô cùng bối rối. Chuồn thôi, Sam. Biến ngay khỏi đây trước khi quá muộn. Cô gái này thật nguy hiểm. Trong ánh mắt cô ta có lửa. Một vẻ dịu dàng và chân thật hiện lên trên khuôn mặt cô khiến anh vô cùng rung động. Vì anh vẫn chưa sẵn sàng. Tất nhiên, trong vài phút, anh cảm thấy mình nhẹ bẫng, phấn khởi, mạnh mẽ và hạnh phúc. Song cái ảo giác ấy cũng tan biến nhanh như khi nó xuất hiện. Anh nhìn đồng hồ và hít thở thật sâu. Để trấn tĩnh lại, anh đặt bao thuốc lá lên bàn nhưng việc đó càng khiến anh hồi hộp hơn. Luật pháp đã cấm ngặt việc hút thuốc tại tất cả các quán bar và nhà hàng trong thành phố. \"Thành phố không bao giờ nghỉ\" đã uốn mình trước sự thống trị của chế độ triệt tiêu rủi ro. Rồi anh nghĩ tới điều ông già McQueen đã nói với anh. Tại sao không thử \"một ván chổng vó lên trời chứ\"? Phải đấy, làm tình cho đã một lần, nếu nói một cách sống sượng. Điều đó có gì là tội lỗi đâu. Nhưng anh xua ngay ý nghĩ ấy ra khỏi đầu: cảm tình của anh đối với cô nàng Juliette này không chỉ thuộc phạm trù ham muốn tình dục. Và vấn đề đúng là ở đó... Juliette đóng cửa phòng vệ sinh lại sau lưng, hoảng hốt thực sự. Mình gặp phải chuyện gì thế này? Không thể có chuyện mình lại phải lòng một người chỉ trong vòng ba phần tư giờ đồng hồ! Giờ không phải lúc: ngày kia cô sẽ quay về Pháp. Và cô cũng chẳng ngây thơ đến mức có thể tin vào cái người ta gọi là love at first sight). Trái với điều người ta thường nghĩ, Manhattan không phải là thành phố của sự lãng mạn. Người ta không đến đây để tìm kiếm tình yêu. Người ta tới New York để làm ăn, để thực hiện những tham vọng nghề nghiệp hoặc nghệ thuật, rất hiếm khi để tìm kiếm người tri kỷ. Và, về phương diện tình cảm, Juliette buộc phải thừa nhận rằng ba năm vừa qua sẽ không là những thiên niên kỷ vô tận. Dẫu sao lúc đầu, cô cũng từng cố gắng. Cô cũng từng chơi trò hò hẹn nhưng chưa bao giờ cảm thấy thoải mái với những cuộc gặp gỡ kiểu Mỹ. Ở đây, những buổi hẹn yêi đương thường diễn ra ở Palm Pilot và giồng y như những buổi phỏng vấn tìm việc làm. Nội dung trò chuyện thường xoay quanh chủ đề công việc và tiền bạc. Mọi thứ đều quá sáo mòn và sòng phẳng. Trong cái thành phố nơi bốn trên năm đám cưới kết thúc bởi một cuộc ly hôn này, buổi hẹn hò tình duyên đầu tiên luôn là lúc người ta soi mói lý lịch của nhau và hỏi nhau câu hỏi trứ danh: anh kiếm được bao nhiêu tiền? - một cách để biết chắc sẽ khỏi phải phí thời gian vào việc đàm thoại. Rất nhanh chóng, cô gái người Pháp bỏ qua nhưng cuộc hẹn đó vì chúng mang lại cho cô cảm giác như đang trải qua một kỳ thi vấn đáp quan trọng vào trường ENA (École Nationale de I'Administration: Trường Hành chính Quốc gia Pháp, nơi chuyên đào tạo các nhà lãnh đạo cấp cao cùng các chính khách Pháp) hơn là phép màu nhiệm của tình yêu. Nhưng lần này thì khác. Người đàn ông này, Sam Galloway không giồng những người khác. Họ vừa bắt chuyện với nhau cô đã cảm thấy như trong mình có một ngọn lửa đang rực cháy. Thôi, đừng có mà mơ tưởng như trong phim, cô bé con ạ, mày có còn ở tuổi mười sáu nữa đâu! Juliette cố gắng để khỏi mất tự chủ. Rồi còn cả cái lời dối trá kinh khủng đó nữa chứ. Mà mối quan hệ bắt đầu bằng một sự lừa dối thì không thể kết thúc tốt đẹp được. người đàn ông này chắc chắn sẽ làm cô đau khổ, cô biết chắc như vậy. Tốt nhất là có lẽ không nên quay vào trong đó... Cô ngước mắt nhìn trời và nguyền rủa thân phận mình: đúng vào lúc cô quyết định sống đúng đắn hơn thì một cuộc gặp gỡ tình cờ lại reo rắc xáo trộn vào tâm hồn cô. -Tôi có cần đàn ông trong đời tôi vào lúc này đâu! - cô nói to như để tự thuyết phục mình. -Như vậy tốt cho cô thôi, cô em thân mến ạ, - tiếng một phụ nữa vọng ra từ toilet bên cạnh,- càng có thêm một người đàn ông nữa cho những cô gái khác! Ngơ ngác, Juliette ân hận vì đã buột miệng và rời khỏi phòng. Sam vẫn ngồi đó. Một sức mạnh, mãnh liệt và vô hình, cứ ấn chặt anh xuống ghế. Vậy là với một nỗ lực sau cùng, anh thử phân tích tình cảm của mình. Tình yêu sét đánh chắc chắn không tồn tại, hoặc đó chỉ là một hiện tượng sinh học. Bộ não của anh đã nhận được những thông tin tương đối về Juliette: cách cô cười, cách cô cắn nhẹ làn môi dưới, khuôn mặt của cô, đường cong eo lưng, giọng nói pha nhẹ âm sắc Pháp... Gần như một cái máy tính, anh xử lý các thông tin này rồi giải phóng các hoóc môn cùng các tế bào thần kinh dẫn truyền trong cơ thể mình. Đó là lý do khiến anh cảm thấy lâng lâng. Thấy chưa, chẳng việc gì phải cuống quýt lên vì một phản ứng hoá học đơn giản như thế. Giờ thì đứng lên và bỏ đi ngay trước khi cô ấy quay lại. Không để anh nhìn thấy, Juliette đề nghị một cô tiếp tân lấy giúp áo măng tô rôi đi về phía hành lang thang máy. Cô đã quyết định đúng. Quyết định đúng đắn nhất. Cánh cửa thang máy mở ra trong tiếng chuông kính coong. Cô ngần ngừ... Hình như có những người biết nhận ra khoảnh khắc chính xác mà ở đó số phận của họ hoàn toàn thay đổi. Nếu như giờ chính là khoảnh khắc ấy của cô thì sao? -Mọi chuyện ổn cả chứ? -Vâng, còn anh thì sao? Cô vừa ngồi lại trước mặt anh. Anh nhận thấy cô đã lấy áo măng tô. Cô cũng nhận thấy anh đã mặc lại áo khoác. Anh dốc cạn ly martini dry của mình; cô cũng uống nốt ngụm cốc tai cuối cùng. Cô chiêm ngưỡng lần cuối những ánh đèn thành phố lấp lánh như hàng ngàn ngôi sao. Cô có cảm giác đang sống trong một bộ phim lãng mạn của Meg Ryan mà kết cục luôn luôn tốt đẹp. Cô biết cảm giác đó sẽ không kéo dài. Khi Sam thấy một bông tuyết bay tới đập vào lớp kính, anh đặt bàn tay lên cánh tay Juliette. -Cô có bạn trai chứ? -Có thể, - cô nói để không nhượng bộ quá dễ dàng. - Còn anh? -Tôi không có bạn! -Anh hiểu rõ tôi muốn nói gì mà! Sam định trả lời thì một ý nghĩ loé lên trong tâm trí anh và khuôn mặt Federica đột nhiên hiện ra. Mái tóc bay bay trước gió, cô lội chân trong làn nước bên lối đi dạo dài men theo rừng Key West. Đó là một tuần nghỉ mát ba năm về trước, một kỳ nghỉ ngắn ngủi mà họ đã thực sự hạnh phúc. Sam chớp mắt vài lần để xua tan hình ảnh đó. Cuối cùng, anh nhìn Juliette và lắp bắp: - Thật ra... thật ra, tôi đã có vợ.",
  "nextChapter": "https://gacsach.top/doc-online/31657/hay-cuu-em-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/31653/hay-cuu-em-chuong-05.html"
}