{
  "title": "Hãy cứu em - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/73130/hay-cuu-em-chuong-01-phan-1.html",
  "content": "Chương 1 Vào ngày mùng ba tháng Mười hai năm 1996, Mercedes Johanna Hollowell đã tạo nên một thảm họa thời trang. Nhiều năm trời, Sadie đã mấp mé bên bờ vực thảm họa - phối đồ họa tiết hoa văn với đồ kẻ ô vuông trong khi đi đôi sandal trắng [1] sau ngày Quốc tế Lao động. Nhưng cú ngã cuối cùng đẩy cô vào thảm họa, khủng khiếp hơn cả đôi sandal trái thói, xảy ra vào buổi tối cô xuất hiện ở Ngôi sao khiêu vũ điệu Cotillion dịp Giáng sinh của Texas với mái tóc thẳng đơ như xác động vật chết trên đường. [1]: Ở một số nơi của Mỹ có một vài điều lệ về những gì không được mặc sau ngày Lễ lao động (ngày thứ hai đầu tiên của tháng Chín) như không mặc đồ trắng, không đi sandal, không mặc vải lanh, không đi giày hở mũi, không mặc đồ màu sáng. Tất cả mọi người đều biết người nào có mái tóc càng cao thì người đó càng gần Chúa hơn. Nếu Chúa định cho phụ nữ có mái tóc thẳng, ngài đã chẳng truyền cảm hứng cho con người phát minh ra gel tạo kiểu tóc, lược đánh tóc phồng và Aqua Net Extra Super Hold [2]. Tất cả mọi người đều biết để tóc thẳng là một hành động lăng nhục thời trang, họ cũng biết nó gần như là một tội ác. Cũng như việc uống rượu trước khi đi lễ ngày Chủ nhật hay ghét bóng bầu dục. [2]: Một loại keo xịt tóc. Sadie lúc nào cũng có chút... lạ. Khác người. Không phải khác theo kiểu điên điên khùng khùng. Không giống bà London, người hay sưu tập mèo, tạp chí và cắt cỏ bằng kéo. Sadie hoang tưởng hơn. Như lần cô nảy ra ý niệm trong cái đầu sáu tuổi của mình là nếu đào đủ sâu thì cô sẽ đào được vàng vậy. Cứ như thể gia đình cô cần tiền. Hay cái lần cô nhuộm mái tóc vàng thành màu hồng chói lọi và tô son đen. Đó cũng là lúc cô bỏ bóng chuyền. Mọi người đều biết nếu một gia đình được ban cho một đứa con trai, lẽ tự nhiên là cậu nhóc đó sẽ chơi bóng bầu dục. Con gái thì chơi bóng chuyền. Đó là luật. Như lời răn thứ mười một[3]: Các bé gái phải chơi bóng chuyền, nếu không sẽ phải chịu sự kỳ thị của dân Texas. [3]: Trong Kinh Thánh có tổng cộng mười điều răn về đạo đức và tín ngưỡng tôn giáo, mười điều răn này đóng vai trò rất quan trọng trong đạo Thiên Chúa. Rồi có lần cô đã quyết định rằng bộ đồng phục của đội khiêu vũ trường trung học Lovett thể hiện sự phân biệt giới tính và kiến nghị trường học kéo dài tua rua trên đồng phục của đội nhảy nữ. Cứ làm như tua rua ngắn tai tiếng hơn mái tóc phẳng vậy. Nhưng nếu Sadie có hoang tưởng và trái thói đi nữa thì cũng chẳng ai trách cô. Cô là một đứa trẻ “sinh muộn”. Con gái một chủ trại gia súc ương ngạnh, ông Clive, và bà vợ đáng mến của ông, bà Johanna Mae. Bà Johanna Mae là một phụ nữ miền Nam. Tốt bụng và rộng rãi, và khi bà chọn ông Clive, gia đình bà, cũng như thị trấn Lovett, có hơi sửng sốt. Ông Clive lớn hơn bà năm tuổi và cứng đầu như một con la già. Ông được sinh ra trong một gia đình dòng dõi, đáng kính, nhưng phải nói thật là, tính ông trời sinh đã hay gắt gỏng và cư xử có chút thô lỗ. Không giống bà Johanna Mae. Bà Johanna Mae từng là nữ hoàng sắc đẹp, chiến thắng mọi vương miện từ Hoa hậu Nhí cho tới Hoa hậu Texas. Bà đã về nhì trong cuộc thi Hoa hậu Mỹ vào năm bà đi thi. Bà hẳn đã chiến thắng nếu vị giám khảo thứ ba không phải là người ủng hộ bình đẳng giới tính. Nhưng bà Johanna Mae cũng lanh lợi ngang với sắc đẹp của mình. Bà tin rằng người đàn ông của bạn có biết sự khác biệt giữa bát xúp và bát nước rửa tay hay không chẳng quan trọng. Một người phụ nữ giỏi giang lúc nào cũng có thể dạy đàn ông cách phân biệt. Quan trọng là người đàn ông đó đủ khả năng mua cả hai loại, và ông Clive Hollowell chắc chắn là có đủ tiền để bà mua đồ ở Wedgwood và Waterford. Sau đám cưới, bà Johanna Mae an cư tại ngôi nhà lớn ở trang trại JH để chờ đón con cái chào đời, nhưng sau mười lăm năm thử mọi cách từ phương pháp tính ngày rụng trứng cho tới thụ tinh nhân tạo, bà Johanna Mae vẫn không thể mang thai. Hai người họ đã chấp nhận cuộc hôn nhân không có con cái và bà Johanna Mae đã lao vào làm tình nguyện. Tất cả mọi người đều đồng ý rằng bà gần như là một vị thánh, và cuối cùng ở tuổi bốn mươi, bà được ban tặng một đứa trẻ “kỳ diệu”. Đứa bé được sinh sớm một tháng bởi vì, như mẹ cô bé luôn nói, “Sadie không thể đợi đến lúc được ra khỏi bụng mẹ và ra lệnh cho mọi người.” Johanna Mae chiều theo mọi ý muốn nhất thời đứa con duy nhất. Bà cho Sadie tham dự lễ hội sắc đẹp đầu tiên vào lúc sáu tháng, và năm năm sau, Sadie đã mang về một đống vương miện và dây choàng vai. Nhưng do Sadie có xu hướng xoay tròn hơi quá nhiều, hát hơi quá to và ngã khỏi sân khấu ở cuối bài nhảy, cô không bao giờ hoàn thành ước mơ đạt danh hiệu cao quý nhất của mẹ cô. Ở tuổi bốn lăm, Johanna Mae đã qua đời vì một cơn đau tim bất ngờ, và giấc mộng nữ hoàng sắc đẹp mà bà dành cho con gái cũng chết theo bà. Việc chăm sóc Sadie được chuyển cho ông Clive, người thoải mái khi ở giữa những chú bò Hereford và những người chăn gia súc hơn là ở cạnh một cô bé thích có thạch anh hơn là phân bò trên bốt. Clive đã làm hết sức mình để nuôi dạy Sadie thành một quý cô. Ông đưa cô tới trường dạy xã giao của bà Naomi để học những thứ mà ông không có thời gian cũng như khả năng để dạy cô, nhưng ngôi trường dạy xã giao chẳng thể thế chỗ một người phụ nữ ở nhà. Trong khi các cô bé khác về nhà và thực hành các bài học nghi thức, Sadie lột váy và nghịch ngợm. Kết quả của thứ học vấn tạp nham ấy, Sadie biết cách nhảy valse, sắp xếp bàn ăn và giao tiếp với các vị lãnh đạo. Cô cũng có thể chửi thề như một gã cao bồi và nhổ nước bọt như một tay chăn gia súc. Không lâu sau khi tốt nghiệp trường trung học Lovett, cô đã đóng gói đồ đạc lên chiếc Chevy của mình và hướng đến một trường đại học đắt cắt cổ nào đó ở California, bỏ lại cha cô và những đôi găng tay nhảy điệu cotillion đầy bùn đất sau lưng. Chẳng có mấy người gặp lại Sadie sau đó. Không tính cả người cha tội nghiệp của cô, và theo như mọi người biết, cô chưa bao giờ kết hôn. Một việc hết sức đáng buồn và không tài nào hiểu nổi bởi vì, thực sự thì, kiếm được một người đàn ông khó thế sao? Đến Sarah Louise Baynard-Conseco, người không may sinh ra với thân hình vạm vỡ như cha mình, Buddy Baynard Bự, cũng tìm được một tấm chồng cơ mà. Tất nhiên, Sarah Louise đã gặp chồng mình qua trang prisoner.com[4]. Hiện giờ anh chồng Conseco đang cư trú ở San Quenti[5] cách đây hai nghìn hai trăm cây số, nhưng Sarah Louise đã bị anh ta thuyết phục rằng anh ta hoàn toàn không phạm phải những tội mà vì chúng anh ta đã bị tống giam một cách vô lý, và lên kế hoạch sinh con cho anh ta sau mười năm nữa khi anh ta được thả ra. [4]: Một trang web của tù nhân. [5]: Tên nhà tù lâu đời nhất ở Mỹ, chỉ giam giữ phạm nhân nam, nằm ở Califoria. Cầu chúa phù hộ cho cô ta. À phải, thỉnh thoảng cơ hội chọn chồng ở một thị trấn nhỏ là rất hữu hạn, nhưng đó là lý do con gái đi học đại học. Ai ai cũng biết lý do đầu tiên một cô gái độc thân đi học đại học không phải là để đạt bằng cấp cao hơn, mặc dù điều đó cũng quan trọng. Biết cách tính giá đồ bạc của cụ mình lúc nào cũng là chuyện thiết yếu, nhưng ưu tiên hàng đầu của một cô nàng độc thân là tìm cho mình một tấm chồng. Và Tally Lynn Cooper, cô em hai mươi tuổi bên họ mẹ cô, đã làm vậy. Tally Lynn gặp định mệnh của mình ở trường Texas A&M và trong vài ngày ngắn ngủi nữa thôi sẽ cưới. Mẹ của Tally Lynn nhất quyết bắt Sadie Jo làm phù dâu, một việc mà khi nhìn lại thì hóa ra là một sai lầm. Không chỉ là do cách Tally Lynn chọn váy hay kích cỡ viên kim cương của con bé, hay khả năng liệu ông cậu Frasier ngừng dùng nước sốt và cư xử đàng hoàng, câu hỏi cháy bỏng trong tâm trí tất cả mọi người là liệu Sadie Jo đã chộp được cho mình một gã đàn ông chưa, bởi vì thật sự thì việc đó có thể khó khăn đến mức nào cơ chứ? Kể cả với một cô gái có mái tóc thẳng trái thói và bị hoang tưởng? *** Sadie Hollowell ấn nút trên cửa chiếc Saab và khung kính trượt xuống vài phân. Không khí ấm áp lùa qua khe hở và cô lại ấn nút hạ cửa xuống thêm một chút. Gió bắt lấy vài sợi tóc trên mái tóc thẳng màu vàng và thổi chúng bay khắp mặt cô. “Kiểm tra danh sách niêm yết ở thành phố Scottsdale hộ tớ.” Cô nói vào chiếc BlackBerry đang áp lên má mình. “Căn hộ ba phòng ngủ San Salvador.” Khi trợ lý của cô, Renee, kiểm tra căn hộ đó, Sadie liếc ra ngoài cửa sổ xe nhìn những mẫu đất bằng phẳng của vùng cán xoong Texas. “Nó đã được treo biển chuẩn bị bán chưa[6]?” Thỉnh thoảng một nhà môi giới chờ vài ngày mới treo biển chuẩn bị bán với hy vọng một đại lý khác sẽ nhảy vào và họ kiếm được thêm chút đỉnh. Lũ khốn lén lút. [6] Nguyên văn là “pending sale”: một thuật ngữ bất động sản, chỉ rằng người bán bất động sản đã chấp nhận một lời đề nghị mua nơi đó và nó đang trong quá trình bán (nhưng chưa chính thức thuộc chủ mới). “Rồi.” Cô thở phào một hơi. “Tốt.” Trên thị trường hiện giờ, mỗi hợp đồng bán ra đều đáng giá. Kể cả hoa hồng có ít ỏi đi nữa. “Mai tớ sẽ gọi cho cậu.” Cô tắt máy và ném di động vào chỗ đựng cốc. Bên ngoài cửa xe, những vệt nâu, nâu và nâu trôi vụt qua, chỉ bị ngắt quãng bởi những hàng tua-bin gió ở đằng xa, cánh quạt của chúng chậm rãi quay trong làn gió Texas oi bức. Những ký ức thời thơ ấu và cảm xúc xưa kia chầm chậm xoay tròn trôi qua đầu cô. Cô cảm nhận được thứ cảm xúc lẫn lộn xa xưa. Những cảm xúc cũ kỹ luôn nằm im cho tới khi cô vượt qua ranh giới Texas. Một cảm xúc lẫn lộn của tình yêu và sự khao khát, nỗi thất vọng và những cơ hội đã vuột mất. Vài ký ức xưa cũ nhất là khi mẹ cô mặc đồ cho cô tham dự một lễ hội. Những ký ức đó đã phai mờ theo năm tháng, những bộ cánh dự thi lòe loẹt và chồng tóc giả kẹp vào đầu cô chỉ còn là hồi tưởng nhạt nhòa. Dẫu vậy, cô vẫn nhớ những cảm xúc khi ấy. Cô nhớ được niềm vui, sự phấn khích và bàn tay an ủi của mẹ cô. Cô nhớ cả cái cảm giác hồi hộp và sợ hãi. Muốn làm tốt. Muốn làm hài lòng, nhưng chẳng bao giờ làm được. Cô nhớ nỗi thất vọng mà mẹ mình đã cố nhưng không thể giấu kín mỗi lần con gái bà thắng giải “bức ảnh được ưa thích nhất” hay “trang phục đẹp nhất” nhưng không thắng được vương miện cao nhất. Và sau mỗi cuộc thi, Sadie lại nỗ lực nhiều hơn. Cô hát to hơn, lắc hông mạnh hơn, hay tăng thêm cử động của chân vào màn trình diễn của mình, và càng cố gắng bao nhiêu thì cô càng thêm lệch tông, ngã khỏi bậc thang hay ngã khỏi sân khấu. Giáo viên của cô luôn bảo cô phải bám lấy những gì họ đã luyện tập. Làm theo kịch bản, nhưng tất nhiên chẳng khi nào làm được. Cô luôn luôn khó mà thực hiện và nói theo những gì được dạy. Cô nhớ mang máng về đám tang mẹ mình. Tiếng nhạc organ vang dội khắp các bức tường gỗ của nhà thờ, những băng ghế dài cứng ngắc. Buổi họp mặt sau đám tang ở JH và những bộ ngực đậm mùi oải hương của các dì cô. “Bé con mồ côi tội nghiệp,” họ đã thủ thỉ như vậy khi cắn bánh bích quy phô mai. “Chuyện gì sẽ xảy tới với bé con mồ côi tội nghiệp của chị tôi?” Lúc ấy cô không còn bé con và cũng chẳng mồ côi. Ký ức về cha cô sống động và rõ nét hơn. Hình bóng của cha cô in trên nền trời mùa hè xanh vô tận. Đôi tay to lớn quăng cô lên yên ngựa và cô níu chặt lấy yên khi phi thật nhanh để đuổi kịp ông. Trọng lượng bàn tay đặt trên đỉnh đầu cô, làn da thô ráp vướng vào tóc cô khi cô đứng trước quan tài trắng toát của mẹ mình. Bước chân ông đi qua cửa phòng ngủ cô khi cô khóc đến thiếp đi. Mối quan hệ giữa cô với cha mình lúc nào cũng khó hiểu và khó khăn. Một sự giằng giật. Một cuộc chiến cảm xúc mà cô luôn thua. Cô càng bộc lộ nhiều cảm xúc, càng gắng sức dính lấy ông, thì ông càng cố đẩy cô ra xa cho tới khi cô bỏ cuộc. Nhiều năm trời cô đã cố gắng sống đúng với kỳ vọng người ta dành cho cô. Của mẹ cô. Của cha cô. Của một thị trấn đầy những người kỳ vọng cô sẽ là một cô gái tử tế, ngoan ngoãn đầy duyên dáng. Một nữ hoàng sắc đẹp. Một người khiến họ tự hào như mẹ cô hay ai đó khiến người ta phải kính trọng như cha cô, nhưng đến cấp hai cô đã mệt mỏi với nhiệm vụ nặng nề đó. Cô đã đặt gánh nặng đó xuống và bắt đầu chỉ làm Sadie. Nhìn lại, cô thừa nhận rằng thỉnh thoảng mình có hơi thái quá. Thỉnh thoảng là cố tình. Như mái tóc hồng và son môi đen. Nó không phải là tuyên ngôn thời trang. Lúc ấy không phải cô đang cố gắng tìm kiếm chính mình. Đấy chỉ là một nỗ lực vô vọng để thu hút sự chú ý từ người duy nhất trên hành tinh này luôn nhìn cô từ bên kia bàn ăn hết tối này đến tối khác nhưng dường như chẳng bao giờ chú ý đến cô. Mái tóc gây sốc không có tác dụng gì, cũng như một chuỗi những gã bạn trai tồi. Đa phần là, cha cô chỉ lờ tịt cô đi. Đã mười lăm năm trôi qua kể từ lúc cô chất đồ lên xe ô-tô và bỏ lại quê hương Lovett của mình phía sau. Cô đã về lại thường xuyên hết mức có thể. Dịp Giáng sinh này kia. Vài dịp lễ Tạ ơn, và một lần vì đám tang dì Ginger của cô. Đó là năm năm trước. Ngón tay cô ấn nút và cửa kính xe trượt hết xuống. Cảm giác tội lỗi đè xuống cổ và gió quất vào tóc Sadie khi cô nhớ lại lần cuối cùng cô gặp cha mình. Đó là ba năm trước, khi cô sống ở Denver. Ông đã lái xe đến tham dự Buổi trình diễn gia súc miền Tây. Cô lại ấn nút và khung kính trượt lên. Cô cảm thấy như lần cuối cùng mình gặp cha chẳng cách đây lâu đến thế, nhưng hẳn là rất lâu rồi vì cô đã chuyển tới Phoenix ngay sau chuyến thăm ấy. Có thể vài người thấy cô như một hòn đá cứ lăn mãi không ngừng. Cô đã sống ở bảy thành phố khác nhau trong mười lăm năm qua. Cha cô hay nói đời nào cô ở lâu một chỗ bởi vì cô cố cắm rễ ở những mảnh đất khô cằn. Ông biết một điều là cô chẳng bao giờ muốn cắm rễ hết. Cô thích không có rễ rùng gì hơn. Cô thích cảm giác tự do khi được đóng gói đồ đạc và di chuyển bất kỳ khi nào cô cảm thấy thích. Nghề nghiệp gần đây nhất của cô cho phép cô làm vậy. Sau nhiều năm học đại học, chuyển tới chuyển lui từ trường này sang trường khác và chưa bao giờ đạt được bằng cấp nào, cô đâm đầu vào lĩnh vực bất động sản do một ý thích bất chợt. Giờ cô đã có giấy hành nghề ở ba bang và yêu công việc bán nhà đến từng giây từng phút. Chà, không phải mọi giây phút. Đối phó với các tổ chức cho vay thỉnh thoảng khiến cô phát rồ. Một tấm bảng chỉ dẫn ven đường đếm ngược số dặm tới Lovett và cô ấn nút cửa sổ xe. Việc trở về nhà có điều gì đó khiến cô cảm thấy bồn chồn, căng thẳng và lo lắng muốn bỏ đi trước cả khi cô về đến nơi. Không phải do cha cô. Cô đã thỏa hiệp với mối quan hệ của họ từ vài năm trước. Ông sẽ không bao giờ trở thành người cha cô cần, và cô vĩnh viên sẽ không trở thành đứa con trai mà ông luôn mong muốn. Thậm chí không nhất thiết phải là thị trấn mới khiến cô căng thẳng, nhưng lần cuối cùng khi cô về nhà, cô chỉ ở Lovett chưa đầy mười phút trước khi cảm thấy mình như một kẻ thất bại. Cô đã dừng lại ở cửa hàng Gas & Go để đổ xăng và mua một lon Diet Coke[7]. Từ sau quầy bán hàng, chủ tiệm, bà Luraleen Jinks, nhìn ngón tay không đeo nhẫn của cô và gần như thở dốc một tiếng có thể nói là hãi hùng nhưng khi thốt ra chỉ còn là tiếng khò khè từ cổ họng tuổi năm mươi, mỗi ngày phải chịu một bao thuốc lá của bà ấy. [7] Một sản phẩm Coca không đường dành cho người ăn kiêng của hãng Coca-Cola.",
  "nextChapter": "https://gacsach.top/doc-online/73131/hay-cuu-em-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/hay-cuu-em_rachel-gibson.full"
}