{
  "title": "Hãy cứu em - Chương 05",
  "url": "https://gacsach.top/doc-online/73135/hay-cuu-em-chuong-05.html",
  "content": "Chương 5 Sadie đứng sang rìa cổng vòm hình trái tim, đứng thứ hai trong hàng phù dâu mặc vải lụa bóng màu hồng. Cánh cổng bằng gỗ và sắt phủ đầy hoa hồng và vải tuyn. Sadie kìm lại thôi thúc giật thân chiếc váy không quai lên. Khi sửa váy, cô đã không mặc nó lâu hơn vài phút, và cô chưa từng nhận ra là bộ váy này lại hở ngực đến vậy. Các cô gái khác trong tiệc cưới có vẻ không nghĩ ngợi gì việc đó, nhưng Sadie chưa bao giờ là fan của những bộ đồ ngắn và bó. Nó quá không thoải mái hay, trong nghề nghiệp của cô, không phù hợp. Cô không quen với bất kỳ thứ gì đẩy mình lên cao và ra ngoài, nhưng cô cho rằng nếu mình vẫn ở độ tuổi đầu hai mươi, cô sẽ nghĩ bộ váy vải bóng màu hồng này dễ thương. Các cô nàng phù dâu khác trông dễ thương, nhưng cô đã ba hai và cảm thấy lố bịch. “Nếu người nào thấy có lý do gì để hai người này không nên kết hôn, xin hãy lên tiếng, còn không, xin giữ trật tự,” mục sư nói khi gần đến giữa buổi lễ. Ngay sau Sadie, phù dâu số ba, Becca Ramsey, thì thầm gì đó, rồi khịt mũi. Buổi tối hôm trước, bạn trai của Becca, Slade, đã bị bắt quả tang đang dan díu với “cô ả Lexa Jane Johnson lăng loàn”, và Becca đón nhận tin đó không tốt cho lắm. Cô ta đã đến nhà nguyện cưới Cung điện tình yêu với đôi mắt đỏ sưng húp và cái mũi chảy nước. Khi tất cả bọn họ cùng ngồi xuống ghế ở tiệm thẩm mỹ làm tóc và trang điểm, Becca đã khóc và khóc cho tới khi Tally Lynn thấy phát ngán. Cô dâu đã đứng dậy, với các cuộn uốn tóc nóng to đùng trên mái tóc vàng, một mi mắt giả mới gắn vào chỗ và chiếc áo choàng trắng “Tôi là cô dâu” khoác trên đôi vai mảnh khảnh. “Cậu sẽ KHÔNG phá hỏng ngày hôm nay của tớ, Becca Ramsey!” cô nói bằng giọng đáng sợ đến mức đến Sadie cũng phải lùi hẳn người vào ghế. Mắt Tally Lynn nheo lại và một mạch máu nổi lên trên vầng trán mịn màng của cô dâu khi cô chỉ một ngón tay được cắt tỉa hoàn hảo vào phù dâu của mình. “Hôm nay là ngày của TỚ, không phải của cậu. Ai chẳng biết là Slade ngủ với bất cứ ai. Hắn đã lừa lọc cậu suốt hai năm rồi. Cậu đã cam chịu gã khốn hư hỏng đó thì hãy ngậm cái miệng về hắn lại. Và nếu ai trong số các người đang nghĩ đến việc phá hỏng ngày của tôi, các người có thể theo Becca ra khỏi cái cửa chết tiệt kia.” Rồi cô ngồi xuống và ra hiệu cho chuyên viên trang điểm tiếp tục như thể không phải cô vừa biến thành nữ Satan. “Thêm kẻ mắt đi.” Sadie đã mỉm cười, tự hào về cô em họ dữ dằn mà mình không biết rõ lắm. Tự hào bất chấp việc Tally đang bắt cô mặc một cái váy dạ hội nhỏ xíu và làm kiểu tóc Texas phồng to. Những thứ mà thậm chí cô chưa từng mặc khi cô còn xem mình là dân Texas. “Con có thể hôn cô dâu,” mục sư tuyên bố, ra hiệu cho chú rể ôm lấy Tally Lynn, ngả người cô trên cánh tay mình và trao một nụ hôn. Một cảm giác nhức nhối nho nhỏ nào đó chấp chới trong tim Sadie. Không phải là cảm giác ghen tị. Mà giống một lời nhắc nhở rằng một ngày nào đó cô muốn tìm một người muốn đứng trước mặt mục sư, thề sẽ yêu cô mãi mãi và ngả người cô trên cánh tay anh ta. “Các quý ông quý bà, xin giới thiệu ông và bà Hardy Steagall.” Sadie quay người, chuẩn bị đi theo cô dâu và chú rể đi dọc lễ đường vào sảnh. Có lẽ lẫn với cảm giác nhức nhối nho nhỏ ấy là chút xíu u sầu. Cô rời khỏi cổng vòm và khoác cánh tay trống qua tay Rusty. Cô không chắc vì sao mình lại thấy u sầu một chút. Cô không buồn bã về cuộc đời mình. Cô thích cuộc sống hiện tại. “Sẵn sàng tiệc tùng chưa?” Rusty hỏi qua khóe miệng khi họ đi dọc lễ đường. “Rồi.” Cô cần một cốc rượu. Có lẽ là vì thấy em họ cô cùng dì Bess và dượng Jim quá hạnh phúc. Có lẽ là vì cái váy bong bóng cao su và bó hoa hồng xen hoa trắng nhỏ trên tay cô. Có lẽ là vì cô đang ở tại Lovett, nơi mục đích sống là kết hôn và có con. Cô không chắc lắm về nguồn gốc tâm trạng của mình, nhưng cô cảm thấy vô cùng lẻ loi và cô đơn. Thậm chí cả Rusty cũng hơn cô. Bạn gái cậu ta đang ở đâu đó trong đám đông. Theo như cô biết, cô và cô nàng Becca mới độc thân là hai cô gái lẻ loi duy nhất ở Cung điện tình yêu. Kể cả bà dì Charlotte hay hẹn hò với các anh chàng trẻ tuổi của cô cũng tìm được cho mình một bạn hẹn. Sadie đứng vào hàng chờ chụp ảnh. Cô mỉm cười với thợ ảnh và vờ ra vẻ không ủ ê. Cô thấy vui cho em họ mình. Thực lòng. Nhưng cô cũng nóng lòng muốn quay lại cuộc sống thực của mình, nơi mà cô không thấy mình giống một kẻ thiếu đàn ông đáng thương. Sau khi chụp ảnh, tất cả mọi người cùng đi vào phòng ăn được bao bọc trong màu hồng, vàng và trắng. Tally Lynn ép chặt Sadie vào bộ váy trắng ngà của mình. “Em rất vui vì chị đến được.” Mặt cô bừng sáng vì tình yêu và những kế hoạch của một tương lai hạnh phúc phía trước, cô nói thêm, “Trời ạ, chị Sadie, em biết chị sẽ là người kế tiếp.” Em họ cô nói vậy với ý tốt, ý an ủi, và Sadie nhếch hai khóe môi lên, cố thốt ra một tiếng “Có thể” đầy phấn khởi. “Em đã xếp cho chị ngồi cùng bàn với các dì.” Cô chỉ vào một trong những chiếc bàn tròn nổi bật với hoa hồng và nến đựng trong ly. “Họ cực kỳ vui vì chị ở đây và ngồi cùng bàn sẽ giúp mọi người có cơ hội hàn huyên.” “Tuyệt vời.” Các bà dì. Sadie đi vào giữa những chiếc bàn phủ vải lanh trắng và đặt đồ thủy tinh, có salad Caesar trên các đĩa sứ. Cô chậm rãi và đều bước tiến về phía những quan tòa thẩm tra có mái tóc như kẹo bông trắng và phấn đỏ trên đôi má tám mươi. “Xin chào dì Nelma và dì Ivella.” Cô đặt một tay lên khe ngực và cúi xuống hôn lên làn da mỏng của hai người họ. “Thật tuyệt khi được gặp lại hai dì.” “Chúa ơi, cháu giống mẹ như đúc. Nelma, không phải con bé trông giống hệt Johanna Mae khi em ấy thắng giải Hoa hậu Texas sao?” “Gì cơ?” “Chị nói,” bà Ivella hét lên, “không phải Sadie trông giống hệt Johanna Mae sao!” “Y hệt,” bà Nelma đồng ý. “Chính mái tóc đấy.” Cô ngồi xuống đối diện các dì và cạnh một cô nàng to con trông quen quen. “Thật đáng buồn làm sao,” bà Ivella nói với một cái lắc đầu. Cái gì đáng buồn cơ? Tóc cô sao? “Johanna Mae tội nghiệp.” À điều đáng buồn đó. Sadie đặt khăn ăn bằng vải lanh vào lòng. “Tim em ấy quá to,” bà Nelma hét lên. Bà có thể có vấn đề với khả năng nghe, nhưng không có gì không ổn với giọng nói hết. Sadie càng lớn thì ký ức của cô về mẹ càng phai nhạt dần. Và đó là một điều cực kỳ “đáng buồn”. “Quá to,” bà Ivella đồng ý. Sadie chuyển sự chú ý sang người phụ nữ ở bên phải và giơ tay trái ra. “Xin chào, tôi là Sadie Hallowell.” “Sarah Louise Baynard-Conseco.” “Ồ, con gái của Buddy Bự?” “Phải.” “Tôi đã học chung với Buddy Con. Dạo này cậu ấy thế nào?” Cô cầm nĩa lên và cắn một miếng rau diếp. “Anh ấy đang làm việc ở San Antonio cho công ty Mercury Oil.” Giống như tất cả mọi người ở quanh Sadie, giọng Sarah Louise đặc sệt, và những từ như là “oil” phát ra nghe giống “ole”. Hồi trước Sadie cũng hay nói như vậy, nhưng ngày nay không còn nhiều như trước nữa. “Anh ấy đã cưới vợ và có ba con.” Ba sao? Cậu ta nhỏ hơn Sadie một tuổi. Cô ra dấu cho một người phục vụ, anh ta rót cho cô một cốc rượu vang. Cô hớp một ngụm lớn trước khi đặt cốc lại xuống bàn. “Cha cháu thế nào?” bà Nelma hỏi lớn. “Khỏe ạ!” Cô cắn thêm vài miếng salad rồi thêm vào, “Sáng nay ông đã tới Laredo để lấy giống cho một con ngựa.” Bà Ivella đặt nĩa xuống, hai hàng chân mày thưa trắng nhíu lại cau có. “Vì cái quái gì mà ông ấy lại bỏ đi khi cháu đang ở trong thị trấn?” Cô nhún vai, nhớ lại đường viền cổ áo đầm của mình và kéo thân váy lên. Cha cô đã lên đường trước khi mặt trời mọc và cô thậm chí còn không kịp chào tạm biệt ông. Cô hiểu ông đủ rõ để biết ông định chào tạm biệt cô trước khi cô rời Texas, nhưng ông gác cô sang một bên cho tới khi ông quay lại. Trong khi ăn, mọi người trò chuyện về đám cưới. Bộ váy, lời thề mà họ đã viết và nụ hôn phút chót. “Rất lãng mạn,” Sarah Louise nói khi đĩa salad được mang đi và món ăn đầu tiên được đặt lên bàn. “Khi bác cưới Charles Ray, hai bác đã hôn nụ hôn đầu tiên của mình trước mặt mục sư,” bà Nelma thú nhận đủ to để cả Dalhart cũng nghe thấy. “Hồi ấy cha bác không cho con gái bọn bác đi chơi rông với lũ con trai.” “Đúng vậy,” bà Ivella đồng ý. Sadie nhìn sát vào đĩa ăn. Thịt thăn bò, khoai tây nghiền và đầu măng tây. “Hồi ấy không bao giờ có cái trò ngủ lang trước đám cưới!” Nếu không nhờ cái trò ngủ lang trước khi cưới, cô vẫn là trinh nữ. Cô cắn một miếng thăn bò. Mặc dù gần đây, cô ít được hoạt động đến mức, hẳn cô cũng như trinh nữ. Cô đã đạt đến ngưỡng mà chất lượng quan trọng hơn hết thảy. Không phải lúc trước nó không quan trọng, mà là dạo này cô ngày càng ít khoan dung với những màn làm tình nhạt nhẽo. “Cô kết hôn chưa?” Sarah Louise hỏi. Cô lắc đầu và nuốt nước bọt. “Còn cô?” “Rồi, nhưng chồng tôi không sống ở thị trấn. Khi anh ấy được ra, chúng tôi sẽ bắt đầu xây dựng gia đình của mình.” Ra? “Anh ấy ở trong quân đội à?” “San Quentin.” Sadie cắn một miếng nữa thay vì hỏi một câu hỏi mà ai cũng nghĩ tới. Dẫu sao đi nữa Sarah Louise vẫn trả lời. “Anh ấy vào tù vì tội ám sát.” Vẻ sửng sốt của Sadie hẳn phải hiện rõ trên mặt. “Tất nhiên là anh ấy hoàn toàn vô tội.” Tất nhiên à. “Cô có biết anh ấy trước khi anh ... anh ấy.... đi không?” “Không. Tôi đã gặp anh ấy qua một trang web kết bạn cho tù nhân. Anh ấy đã ở trong tù mười năm và phải ở thêm mười năm nữa mới được thả.” Chúa nhân từ. Sadie luôn thấy sững sờ trước, một: bất kỳ người phụ nữ nào cưới một người đàn ông đang ở tù, và, hai: cô ta nói về chuyện ấy như thể nó chẳng phải chuyện gì to tát. “Đó là một khoảng thời gian dài để đợi một người đàn ông.” “Tôi sẽ chỉ mới ba lăm, nhưng dù cho có lâu hơn đi nữa, tôi cũng sẽ đợi Ramon mãi mãi.” “Cô ấy vừa nói gì vậy!” bà Nelma hỏi và chỉ một cái nĩa vào Sarah Louise. “Cô ấy đang kể cho Sadie về kẻ ám sát mà mình cưới.” “Chà, Chúa phù hộ cho cô ta.” Sadie thấy hơi tội nghiệp Sarah Louise. Hẳn phải khó khăn lắm khi sống trong một thị trấn nhỏ và bị biết đến vì cưới “kẻ ám sát”. Dì Nelma chồm người lên trước và hét lên, “Cháu có bạn trai không, Sadie Jo?” “Không.” Cô đưa một cốc vang đỏ lên môi và hớp một ngụm. Bây giờ là bảy giờ hơn và cô đã xoay xở để tránh được câu hỏi đó cho tới tận lúc này. “Ngay lúc này cháu thực sự không có thời gian dành cho đàn ông.” “Cháu lại đang hoang tưởng đấy hả? Cháu có phải là một trong những cô nàng nghĩ rằng mình không cần đàn ông không?” Khi cô trưởng thành, bất kỳ lúc nào những suy nghĩ và ý tưởng của cô có vẻ khác số đông, cô lại bị bảo là hoang tưởng. “Chà, cháu không cần đàn ông.” Có sự khác biệt giữa muốn và cần. “Con bé vừa nói gì?” bà Nelda muốn biết. “Sadie không cần đàn ông!” Tuyệt. Giờ thì cả phòng đều biết, nhưng các dì cô vẫn chưa xong. Họ thích mai mối đến mức họ nhìn nhau và gật đầu. “Gene Tanner vẫn còn độc thân đấy,” bà Ivella nói. “Chúa phù hộ con bé.” Gene Tanner? Cô gái để đầu đinh và mặc đồ bằng vải flannel suốt thời trung học sao? “Cô ấy vẫn sống ở Lovett ạ?” Sadie sẽ đánh cá một số tiền lớn rằng Gene hẳn đã chuyển đi và không bao giờ trở về. Cô gái đó thậm chí còn hòa nhập kém hơn cả Sadie. “Cô ta sống ở Amarillo nhưng vẫn đến thăm mẹ gần như mọi cuối tuần.” Sadie cứng người và chờ những tràng xỉ vả về những chuyến thăm cha họa hoằn của mình. “Cô ta làm việc ở công viên và hẳn là có một kế hoạch chăm sóc sức khỏe tốt.” Sadie thả lỏng người. Đây là họ hàng bên phía mẹ cô, và họ chẳng quan tâm mấy đến ông Clive Hollowell. Họ không giữ bí mật về việc họ thấy ông quá lạnh lùng và vô cảm đối với Johanna Mae của họ. “Chăm sóc răng, các dì có nghĩ vậy không?” cô hỏi để ra vẻ một kẻ tự phụ. “Dì có thể tưởng tượng được.” Trước khi bà Nelma kịp hỏi, bà Ivella đã khum tay quanh miệng và hét lên, “Sadie Jo muốn biết liệu Gene Tanner có kế hoạch làm răng hay không!” “Một cô gái có thể kiếm phải nhiều người tệ hơn một nàng les có kế hoạch làm răng,” cô lầm bầm và cắn một miếng khoai tây. “Mỗi tội là sáng mai cháu đi rồi.” Sarah Louise trông có hơi khiếp hãi vì mình có thể đang ngồi cạnh một les, nhưng cô ta là ai mà xét đoán? Cô ta đã cưới “kẻ ám sát”, người thậm chí phải mười năm nữa mới được ra tù. Sau bữa ăn, tất cả mọi người theo cô dâu chú rể vào phòng khiêu vũ và Sadie thoát khỏi các bà dì. Dưới những ngọn đèn chùm rực rỡ của căn phòng, cặp đôi mới cưới nhảy điệu đầu tiên trên sàn với bài “I won’t let go” của Rascal Flatt. Đó thực sự là một khoảnh khắc tuyệt đẹp của tình yêu trẻ tuổi trên ngưỡng cửa một tương lai rộng mở, và một lần nữa, nó lại khiến Sadie cảm thấy mình già cỗi. Cô chỉ mới ba mươi ba. Cô lấy ly rượu vang từ một cái khay đi ngang qua và đứng cạnh một cái cây quấn ruy băng màu hồng và trắng. Cô già nua và cô đơn ở tuổi ba mươi ba. Tiếp đó, Tally Lynn khiêu vũ cùng dượng Jim bài “All-American Girl”. Họ cười đùa và dượng Jim nhìn con gái mình với vẻ yêu thương và tán đồng không thể chối bỏ. Sadie không nhớ nổi một lúc nào cha cô nhìn cô như thế. Cô thích nghĩ rằng ông đã từng có lúc nhìn cô như vậy và cô chỉ không nhớ ra mà thôi. Cô từ chối một điệu nhảy với Rusty, chủ yếu vì cô không muốn bị tuột váy, nhưng còn vì trông cậu ta thực sự quấn quýt với cô bạn gái. “Chào Sadie Jo.” Sadie quay lại và nhìn vào một đôi mắt nâu sậm. Qua tiếng nhạc cô nói, “Flick?” Anh bạn trai lớp mười của cô dang rộng cánh tay và để lộ ra cái bụng hơi phệ dưới chiếc áo sơ mi hình cờ Mỹ. “Em thế nào?” “Tốt.” Cô giơ tay ra nhưng tất nhiên anh ta ôm ghì lấy cô trong một cái ôm khiến rượu của cô sóng sánh. Cô cảm thấy tay anh ta đặt trên mông mình và nhớ ra lý do cô chỉ hẹn hò Flick Stewart một thời gian ngắn. Anh ta rất thích sờ soạng. Tạ ơn Chúa vì cô chưa bao giờ ngủ với anh ta. “Anh thì sao?” “Đã kết hôn và có vài đứa con,” anh ta trả lời sát tai cô. “Đã ly dị năm ngoái.” Đã kết hôn và ly dị sao? Cô gỡ mình khỏi tay anh ta. “Muốn nhảy không?” anh ta hỏi qua tiếng nhạc. Với Flick – kẻ sờ soạng sao? Đột nhiên, tán gẫu cùng các dì của mình nghe có vẻ tuyệt vời. “Có lẽ để sau. Thật mừng khi được gặp lại anh.” Cô đi ra phòng nghỉ, thấy bà Nelma và Ivella đang tán gẫu ở một bàn cùng bà Bess. Bà Bess là em gái út của mẹ cô, kém mẹ cô mười tuổi, tức là giờ bà ấy khoảng tầm sáu lăm. Cô ngồi xuống để cho đôi giày mười phân nghỉ ngơi, và trong vòng vài giây, ba bà dì bắt đầu tra hỏi cô về cuộc sống và sự thiếu vắng quan hệ tình cảm trong đời cô. Cô uống một ngụm rượu vang và tự hỏi mình còn phải ở lại bao lâu nữa thì mới có thể về nhà cởi đôi giày và bộ váy bó ra. Đóng gói đồ đạc, chờ cha cô về nhà và lên giường. Cô muốn lên đường lúc rạng sáng. “Cô rất mừng vì cháu ở đây, Sadie Jo,” bà Bess nói khi môi bà nở một nụ cười buồn bã. “Cảm giác như thể có một phần của chị Johanna Mae quay lại vậy.” Ít nhất đó cũng là một chủ đề mới, nhưng Sadie chẳng bao giờ biết phải nói gì để đáp lại. Cô luôn cảm thấy rằng mình nên biết, nhưng không. Như thể cô đương nhiên phải nắm rõ cách an ủi gia đình mẹ cô vì sự mất mát của họ, nhưng cô lại chẳng biết một mảy may. “Dì nhớ buổi tối chị ấy thắng giải Hoa hậu Texas. Cuộc thi diễn ra ở Dallas và chị ấy đã hát bài ‘Tennessee Waltz’ trong phần thi tài năng của mình.” Bà Ivella gật đầu. “Em ấy hát như một thiên thần vậy. Patti Page hẳn cũng chẳng thể hay hơn.” “Chà, sự tương đồng giữa mẹ cháu và cháu kết thúc tại đó. Cháu không biết hát.” “Hử! Con bé vừa nói gì?” “Con bé nói nó không thể cất lên một nốt nhạc đúng điệu! Chúa phù hộ con bé.” Bà Bess đảo tròn mắt và khum tay quanh miệng. “Máy trợ thính của chị đâu, Nelma?” “Trên tủ đầu giường chị! Chị đã bỏ tai nghe ra để không phải nghe tiếng con chó của Velma Patterson, Hector, nhặng xị suốt cả ngày, và chị đã quên đeo lại! Chị ghét con chó đó! Velma cố tình bắt nó sủa bởi vì bà ta xấu tính hết chỗ nói!” Một cơn đau đầu khó chịu nện thình thịch hai bên thái dương Sadie khi các bà dì cãi nhau về máy trợ thính và lũ chó mắc dịch, nhưng ít nhất họ cũng đã rời bỏ cuộc đời thiếu tình yêu của cô. Dẫu sao cũng là vào lúc này. Thêm năm phút nữa, cô tự nhủ và dốc cạn giọt rượu cuối cùng. Cô nhận thấy một bàn tay ấm áp đặt lên đôi vai trần của mình và ngước lên nhìn qua cốc rượu. Qua một chiếc quần kaki là lượt và áo sơ mi màu xanh dương phủ lên một đôi vai rộng. Cổ áo mở to quanh cái cổ rộng, và cô phải ép mình nuốt hết chỗ rượu trong miệng. Mắt cô tiếp tục lướt qua cái cằm vuông và đôi môi, tới mũi anh và nhìn vào một đôi mắt màu lục nhạt. “Xin lỗi, tôi tới muộn.” Giọng nói trầm thấp, thoải mái của anh đặt dấu chấm hết cho mọi cuộc trò chuyện. Sadie đặt cốc lên bàn và đứng dậy. Cô không biết mình cảm thấy gì nhiều nhất. Sốc hay nhẹ nhõm. Sốc vì anh thực sự đến đám cưới hay nhẹ nhõm vì sự xuất hiện bất ngờ của anh đã đặt dấu chấm hết cho màn tra tấn quen thuộc. Cả ba bà dì cùng trố mắt nhìn chằm chằm vào người đàn ông lực lưỡng nóng bỏng trước mặt họ. “Tôi không nghĩ anh sẽ đến.” “Cả tôi cũng không, nhưng tôi đoán là mình không thể để cô rời khỏi thị trấn mà biết tôi vẫn đang nợ cô. Chúng ta sẽ không hòa nhau.” Anh để mắt chu du dọc người cô. Qua chiếc cổ trần, hai bầu ngực bị ép vào nhau và đóng trong bộ váy bằng vải phi bóng màu hồng. Qua hông và dọc xuống chân rồi bàn chân cô. “Và tôi phải được nhìn kỹ bộ váy Bubble Yum của cô.” “Anh nghĩ sao?” “Về cái gì?” Mắt anh chu du ngược trên cơ thể lên mắt cô. “Bộ váy.” Anh bật cười, một tiếng cười trầm, ấm áp khiến sống lưng cô râm ran, vì không một lý do nào khác ngoại trừ rằng cô thích âm thanh đó. “Như là cô sắp đi dạ hội và cần một bạn hẹn.” “Vui nhỉ, tôi cũng cảm thấy vậy.” “Quý ông của cháu là ai vậy, Sadie Jo?” Cô liếc qua vai và nhìn vào những đôi mắt thích thú của ba bà dì. “Đây là Vince Haven. Anh ấy đang ở trong thị trấn để thăm dì Luraleen Jinks của anh ấy.” Cô ra hiệu về ba người phụ nữ đang nhìn không chớp mắt. “Vince, đây là các dì của tôi, dì Ivella, dì Nelma và dì Bess.” “Cháu là cháu trai Luraleen sao?” Bà Ivella khó khăn đứng dậy. “Bà ấy từng nói cháu sắp tới thăm bà ấy. Rất hân hạnh được gặp cháu, Vince.” Anh đi vòng qua bàn. “Xin đừng đứng dậy, thưa bà.” Anh hơi cúi người xuống và bắt tay từng bà dì của cô như thể mẹ anh đã nuôi dạy anh tử tế. Chòm râu năm giờ của anh đã biến mất, má anh nhẵn mịn và rám nắng. “Anh chàng của Sadie Jo là ai vậy?” bà Nelma hét lớn. “Anh ấy không phải của cháu. Anh ấy là...” “Cháu trai Luraleen, Vince!” Bà Bess trả lời sát vào bên tai điếc đặc của bà Nelma. “Tôi tưởng con bé nói nó thích phụ nữ chứ! Chúa phù hộ con bé!” Sadie nhắm mắt lại. Hãy giết tôi ngay đi. Không có gì sai trái khi là les hết, nhưng tình cờ là cô bình thường, và việc bà Nelma hét rằng cô thích phụ nữ cũng đáng xấu hổ như thể bà rống lên là cô thích đàn ông. Nó khiến cô có vẻ tuyệt vọng. Cô mở mắt và ngước nhìn vào khuôn mặt ngăm ngăm, đẹp trai của người lạ mặt trước mặt mình, vẻ thích thú làm khóe miệng anh hơi nhếch lên và mắt anh hơi nheo lại. “Cứu tôi với,” cô nói chỉ to hơn một lời thì thầm.",
  "nextChapter": "https://gacsach.top/doc-online/73136/hay-cuu-em-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/73134/hay-cuu-em-chuong-04.html"
}