{
  "title": "39 manh mối (Tập 5) - Chương 07",
  "url": "https://gacsach.top/doc-online/87034/39-manh-moi-tap-5-chuong-07.html",
  "content": "CHƯƠNG 7 AMY SẼ THOẢI MÁI với chút tiện nghi nếu có cơ hội, nhưng người Nga đã nâng sự hưởng thụ lên hẳn một tầm cao mới. “Làm thế nào mà em dụ được chị tới đây nhỉ?” nó hỏi Dan, mắt dán vào cây đại dương cầm ngay giữa phòng khách sạn. Chúng đã đánh liều gọi một chiếc taxi, sau đó Dan giơ tấm thẻ Visa vàng ra và bảo, “Chở chúng tôi đến khách sạn tốt nhất ở St. Pete’s”. Chúng đã tới Grand Hotel Europe, một trong những khách sạn đẹp nhất tại Nga. Nhưng khi bước chân vào căn phòng cao cấp hai ngàn đôla một đêm, Dan khẳng định nó vẫn chưa xứng tầm. “Ăn gian quá!” Dan nói. “Sáu mươi tám ngàn rúp mà không có lấy một máy chơi pinball hay sao?” Dan chạy từ phòng này sang phòng kia, qua tất cả những đồ đạc và tranh đắt tiền. “Thậm chí bọn họ còn không có TV màn hình lớn và máy bán nước ngọt tự động nữa!” “Căn phòng có hai chiếc giường to rất đẹp và món ăn thì vô tận. Với chị thế là đủ rồi,” Amy nói, những ngón tay đang cọ cọ vào một món đồ nhỏ. Đó là vật mà con bé đã tìm thấy trong túi bức tượng Rasputin tại cung điện: một vật lưu niệm hình chữ nhật bằng gỗ có khắc một huy hiệu và những chữ: Con bé hiểu những chữ ấy ngay lập tức, là một ám chỉ từ một trong những quyển sách yêu thích nhất của Amy. Tội phạm không bịtrừng phạt ở đây, có hàm ý nói về tác phẩm kinh điển Tội ác và trừng phạt của văn hào Dostoevsky[1]. Amy yêu thích những quyển sách vừa to vừa hoành tráng của mình, và Tội ác và trừng phạt là một cuốn sách cực dày. [1] Tội ác và trừng phạt xuất bản năm 1886, là tiểu thuyết thứ hai của nhà văn Dostoevsky được sáng tác trong quãng thời gian ông bị lưu đày 5 năm tại Siberia dưới chế độ Sa hoàng. Tác phẩm được xem là một kiệt tác của văn học thế giới. Chính Dan, bằng cặp mắt tinh anh và trí nhớ siêu việt của nó, đã nhận ra chiếc huy hiệu. Quyển cẩm nang nước Nga có hẳn một mục viết về huy hiệu. Nó đã xác định được ngay đó là huy hiệu của thành phố Omsk, chính là nơi nhà Holt đang đi đến. Tệ ở chỗ bọn họ đã bị hai đứa nhà Kabra bám đuôi. Amy lấy điện thoại của Nellie và đồ sạc ra, tìm một ổ cắm. Chúng bận bịu đến nỗi không thể liên lạc với Nellie, và tội lỗi chồng chất ấy đã làm thắt bao tử của Amy lại trong nhiều giờ liền. “Không thể tin được là chúng ta đã để chị ấy lo lắng một ngày một đêm. Tất cả những gì chị ấy biết đó là chúng ta vẫn đi tìm bánh rán ở Cairo.” Khi nhìn sang, Amy thấy Dan đang nhấc điện thoại khách sạn gọi phục vụ. Nó mở cuốn thực đơn song ngữ Anh-Nga khổng lồ trên đùi. Amy lắc đầu, cắm dây sạc vào điện thoại và nhìn cái màn hình be bé xuất hiện điệu múa khởi động quen thuộc. “Bọn họ cũng không có bơ lạc và đồ ăn vặt trên menu luôn sao? Món ăn của người giàu chả thú vị gì sất!” Dan nói. Nó cũng gọi soda cam, bánh quy sôcôla và hành chiên. “Chị đang gọi Nellie,” Amy ngắt ngang. “Em có muốn nghe không?” “Chờ đã,” Dan nói. Nó gác máy, chộp cái laptop và dây cắm điện, rồi xuống sàn với Amy. Cả hai ngồi cạnh nhau, ổ cắm điện ở giữa. “Giữa tất cả chỗ đồ đạc lộng lẫy này, vậy mà chúng ta ngồi trên sàn. Tụi mình có bị sao không vậy?” Amy hỏi nó. “Em nghĩ chúng ta không hợp với cuộc sống thượng lưu đâu. Tốt. Em chẳng muốn rốt cuộc mình cũng giống như bọn Rắn Hổ Mang kia.” Câu nói của Dan khiến Amy nghĩ không ngờ Dan đã thoát khỏi bùa phép của chiếc thẻ Visa vàng nhanh đến thế. “Dan, nhìn xem. Chị ấy có tin nhắn này.” Ánh sáng từ hộp thư thoại điện thoại của Nellie nhá lên màu xanh lá. Amy bấm nút NHẬN và kích hoạt chiếc loa bé xíu. “Bạn có bảy tin nhắn mới,” một giọng nữ phát ra. Amy bấm số 7 và tin nhắn đầu tiên phát lên, mặc dù tín hiệu rất xấu và chúng chẳng nghe được hết tin. “Nếu tụi em... HÃY GỌI CHO CHỊ! Mua bánh rán... quá lâu. Số điện thoại khách sạn là...” Tin nhắn về cuối bị đứt quãng quá nhiều khiến cả hai không sao nghe được. Có thêm 5 tin nhắn nữa với chất lượng tệ chẳng kém, tất cả đều từ Nellie, giọng cô nàng mỗi lúc một thêm lo lắng khi cố gắng liên lạc với tụi nó. “Chị ấy sẽ giết chúng ta mất,” Dan nói. “Em nói đúng,” Amy đồng tình. Amy bấm nút nhận tin nhắn cuối cùng. Lần này không phải của Nellie. “Hãy gọi để báo cáo tình hình,” giọng thì thào của một người đàn ông phát ra. “Chúng tôi vẫn chưa nghe tin gì từ cô.” Dan và Amy tròn mắt nhìn nhau. “Em có biết là ai không?” Amy hỏi Dan. “Em chưa từng nghe giọng nói này, phải không?” “Chưa,” Dan trả lời và lắc đầu thật mạnh, như thể muốn tống khứ cái ý nghĩ tồi tệ ra khỏi đầu nó. Chúng lại nhìn nhau thêm một giây nữa, và Amy quyết định đổi đề tài. “Chị hy vọng Nellie vẫn ổn. Chị lo cho chị ấy quá.” “Còn em không biết con Saladin đang ra sao,” Dan nói, một chút quan tâm hiện ra trong giọng nói của nó. “Ta hãy email thay vì gọi cho chị ấy,” Amy quyết định. “Chỉ để báo rằng chúng ta vẫn ổn. Như thế chúng ta không còn phải lo chị ấy sẽ phát hoảng vì mình. Chị chẳng chắc có thể viết mail được ngay không nữa.” “Và nói chị ấy trông nom con Saladin thật kỹ nhé,” Dan dặn thêm. Cả hai online và màn hình hiện ra một chuỗi email từ Nellie trông rất giống những tin nhắn cô nàng đã để lại. Nellie cũng cẩn thận báo chúng biết con Saladin vẫn đang ổn và thậm chí còn nhấm nháp món cá tươi do cô mua ở chợ Cairo và giờ thì đang ngủ trong phòng khách sạn. “Em thấy chưa?” Amy hỏi. “Con Saladin vẫn ngon lành.” Amy cầm laptop lên và bắn ngay một tin trả lời. Nellie thân mến, chúng em tình cờ lao vào một hành trình vẫn chưa thể rút lui được. Trước khi kịp hiểu ra thì chúng em đã trên đường rời Cairo để đi đến nước Nga. Mọi chuyện xảy ra thật sự rất nhanh. Chúng em biết chị sẽ không đến gặp chúng em được, nhưng cũng đừng lo - hai đứa em đều ổn. Đến giờ vẫn chẳng có vấn đề gì. Chị hãy trông con Saladin thật tốt nhé. Chúng em hứa sẽ viết tiếp vào sáng ngày mai. Đừng lo - chúng em ổn mà! Amy và Dan. “Thế nào?” Amy hỏi. “Em nghĩ như thế sẽ ổn đấy. Chị gửi đi.” Amy bấm nút GỬI. Ít ra thì Nellie sẽ biết là tụi nó chưa chết. “Ta cũng nên gửi gì đó cho Hamilton nữa, chị nghĩ thế không?” Dan hỏi. Amy suýt nữa đã quên mất. Dĩ nhiên rồi! Chặng đường kế tiếp dẫn đến Siberia, là nơi Hamilton Holt đã đến hồi đầu giờ sáng trên chuyến tàu xuyên Siberia. Con bé bắt đầu viết một mail khác trong khi Dan lấy địa chỉ của Hamilton trong balô. Hamilton - Đến lượt anh đấy. Chúng tôi đã tìm thấy món kế tiếp và nó dẫn tới nơi anh đang đến. Khi đến Omsk, anh hãy tìm bức tượng Dostoevsky. Ông ấy là một nhà văn nổi tiếng của Nga, nên nếu hỏi mọi người xung quanh thì anh cũng sẽ chẳng gặp vấn đề gì khi tìm ông ấy. Quan trọng là: anh phải tìm ra Dostoevsky đang nhìn vào thứ gì. Hãy theo hướng mắt của ông ấy. Bất kể ông ấy đang nhìn gì thì đó chính là manh mối kế tiếp cho cuộc tìm kiếm. Chúng tôi đoán manh mối đó sẽ dẫn ngược trở lại chỗ hai đứa chúng tôi. Hãy dẫn đầu cuộc đua nhé! Hãy gọi cho chúng tôi khi anh tìm thấy. Amy và Dan. “Điện thoại đang reng kìa,” Dan báo. Điện thoại của Nellie đang rung nhẹ trên sàn trải thảm. Dan nhìn màn hình. “Hẳn là Nellie gọi đó. Chị ấy chắc hẳn đã ngồi bên máy tính chờ chúng ta liên hệ. Tốt thật, đúng không?” Nhưng Amy không chắc lắm. Nó đã kiệt sức, và giọng nói thì thào của người đàn ông trong điện thoại của Nellie dường như nhằm vào con bé. Hãy gọi để báo cáo tình hình. Chúng tôi vẫn chưa nghe tin gì từ cô. “Cứ để cho nó reng,” Amy nói. “Tụi mình hãy chợp mắt một chút.” *** Khi Dan thức giấc, Amy đã đi mất. Trong tích tắc thằng bé phát hoảng, chạy khắp từ phòng này sang phòng khác cho đến khi trông thấy một tờ giấy nhét ở giường nó. Chị đi mua cho chúng ta thêm vài bộ quần áo ở sảnh khách sạn. Đồ của mình đang mặc đã gớm lắm rồi. Chị quay lại ngay. Gọi bữa sáng đi, đồ mê ngủ. Dan buông một tiếng thở ra nhẹ nhõm. Nhìn vào đồng hồ, nó thấy đã 9 giờ sáng. Thằng nhóc làm một con tính nhanh trong đầu. Nếu tin vào NRR, chúng chỉ còn lại 10 giờ trước khi “căn phòng” đóng lại, cho dù cái thứ đó là gì gì đi chăng nữa. Khi Amy trở về từ sảnh khách sạn tay xách hai giỏ quần áo, Dan đã tắm táp xong và gọi phục vụ mang lên một bữa ăn hoành tráng. Nó chui ra khỏi phòng tắm trong một màn sương hơi nước, mặc chiếc áo choàng tắm trắng tinh bằng nhung lông còn chân mang dép lê. “Chúng ta nên giữ những thứ này, chỉ lần này thôi,” Dan nói. Tiếng của nó đứt quãng vì thằng bé đang đánh răng với chiếc bàn chải của khách sạn. “Nếu chúng ta có hẳn một cái phòng trong balô thì cứ việc. Hãy xem Hamilton Holt có gửi email cho chúng ta không.” “Chị muốn nói tới Hamilton Đần[2] đúng không?” Dan phá lên cười. [2] Dan chơi chữ, từ Dolt (đần) gần giống từ Holt “Chẹp, bây giờ chúng ta đã dính vào hắn rồi,” Amy nói trong lúc tìm trong hai chiếc túi, lấy thứ gì đó để mặc. “Tốt nhất là hãy tận dụng chuyện này.” Dan quẳng bàn chải đánh răng vào bồn rửa mặt rồi đến chỗ hai túi quần áo cạnh Amy. “Dưới đó người ta có những cửa hiệu rất đẹp. Chị tính tất cả vào tiền phòng rồi.” Amy nhe răng cười. “Chị bắt đầu biết dùng cái thứ này rồi nha.” Tất cả mọi thứ từ đồ lót đến quần jeans, áo thun mới được lôi ra khói túi. Hai đứa quay về phòng riêng, nhanh chóng thay đồ mới và gặp nhau ở cửa ra cũng vừa lúc phục vụ mang thức ăn lên. “Chị lấy laptop,” Dan nói, “còn em sẽ lấy thức ăn.” Tụi nó ngốn ngấu hàng đống bánh kếp nóng hổi với những tách sôcôla nóng, và cảm giác may mắn, thỏa thuê tràn ngập trong chúng. Tụi nó được nghỉ tốt, ăn ngon, được diện quần áo mới. Còn gì hơn nữa cho mười phiêu lưu trước mắt? Trong lúc ăn, Dan kiểm tra email. Thằng nhóc cười sặc sụa đến độ một mẩu bánh kếp từ trong miệng nó vọt ra đáp xuống đĩa của Amy. “Gớm quá!” Amy la lên, nhưng nó cũng bật cười. Amy búng miếng bánh Dan nhai dở đó ra mặt bàn và hỏi thằng bé xem có chuyện gì khiến nó buồn cười đến vậy. “Chúng ta có mail từ Hamilton. Xem này.” Dan trượt chiếc laptop đến vị trí mà Amy có thể nhìn thấy được màn hình. Có một bức ảnh nhà Holt đang đứng trước ga Omsk. Tất cả bọn họ đều mặc áo paca[3] khổng lồ, cười ngoác đến tận mang tai. Trông bọn họ như một đội thể dục chuẩn bị trượt tuyết trong tiết trời đông khắc nghiệt - ngoại trừ cảnh mặt trời đang chiếu sáng và tất cả những người khách khác mặc áo khoác mỏng. Dưới bức ảnh là phần hồi âm của Hamilton cho email đêm hôm trước. [3] Áo khoác lông dày của xứ lạnh. Mẹ tao bắt chúng tao phải khoác mấy cái thứ ngu xuẩn này để chụp một kiểu ảnh gia đình. Bà nói như thế sẽ làm thành một tấm thiệp Giáng sinh hoàn hảo. Sao cũng được. Thời điểm này trong năm ở Siberia không lạnh tí gì, do đó bọn tao đã bỏ áo jacket rồi. Bố đã đi tìm bánh nhân thịt, mẹ và hai con bé sinh đôi đang tìm một nhà tắm. Tao chỉ vừa kết nối mạng cho chiếc laptop thôi - ở vùng lãnh nguyên này sóng chập chờn lắm, haha. Nhưng tao đã nhận được thư của bọn mày. Tao đang ở một tiệm café internet. Tìm đường đến bức tượng Dostrovinsky chẳng gặp vấn đề gì. Thằng cha ấy có một cái tên lạ thật, nhưng thế lại tốt, vì có một người ở quán café đã chỉ tao cách tìm bức tượng. Tao may mắn thật, nó chỉ sát ngay góc đường thôi. Tao sẽ kiểm tra xem thằng chả đang nhìn gì và báo cho chúng mày biết. Điện thoại ở đây cũng ba trợn, nhưng tao có thể có một hay hai nấc sóng khi ra ngoài trời. Đi tìm thôi - Búa Tạ. “Búa Tạ?” Dan nói. “Hắn ta đang đùa đúng không?” “Chắc là một biệt danh trong gia đình thôi. Dan nhét một miếng bánh kếp vào miệng và giơ chiếc nĩa lên cao. “Hãy coi chừng, hỡi các đối thủ - Búa Tạ đang ra tay!” Tụi nó đang cười khúc khích thì nghe thấy điện thoại của Nellie lại rung lên. “Em nghĩ lần này chúng ta nên trả lời,” Dan nói với vẻ nghiêm trang. Amy bước đến chỗ chiếc điện thoại và cầm nó lên. Số máy lạ. Nó quyết định đã đến lúc phải trả lời máy. “Xin chào?” Amy nói vào máy điện thoại. “Amy? Có phải Amy không?” Giọng nói mừng rỡ của Nellie tràn ngập trong điện thoại. Xem ra cô nàng vô cùng vui sướng. “Là em đây, bọn em ổn cả!” Amy đáp. “Ừ, ừ, Ừ! Dan có ở đó không? NÓ AN TOÀN CHỨ?” “Dan ổn, miễn là nó không bị nổ tung vì xực quá nhiều bánh kếp thôi.” “Chị lo về tụi em muốn CHẾT,” Nellie nói. “Con Saladin chẳng chịu ngừng la hét. Nó cũng nhớ hai đứa đấy. Ở Nga ư? HAI ĐỨA ĐANG ĐÙA VỚI CHỊ SAO? Làm sao hai đứa DÁM để điều đó xảy ra?” “Con Saladin làm sao?” Dan hỏi. Amy ra hiệu cho nó ngưng lại vì Nellie vẫn đang tiếp tục bài giảng. “Chị không biết cái gì đã nhập vào hai đứa nữa! Ở YÊN ĐÓ cho đến khi chị có mặt. Chị đã đặt một chuyến bay đến Moscow. Chính xác hai đứa đang ở đâu vậy?” Amy thử tính nhẩm trong đầu. Moscow đến St. Petersburg... hẳn là một chuyến tàu chạy suốt đêm. Như thế là quá lâu, tụi nó không đợi được. “Chúng em đang ở St. Petersburg, nhưng vẫn phải đi tiếp nữa, Nellie ạ,” Amy nói. “Cuộc đua này của chúng em rất ngặt về thời gian. Em không nghĩ rằng bọn em có thể chỉ ngồi thừ ở đây chẳng làm gì suốt cả ngày.” Một cuộc gọi khác cố chen vào giữa chừng. Đó Là Hamilton Holt. “Nghe này, chị Nellie, bọn em phải đi đây. Hãy đến Moscow và chúng em sẽ gọi ngay khi có thể. Bảo trọng nhé.” “KHÔNG ĐỜI NÀO! Hãy ở yên ơ...” Amy bấm tắt điện thoại và chuyển cuộc gọi. Hamilton bắt đầu hét vào máy, to đến mức ở bên kia phòng Dan cũng có thể nghe thấy. “Tao đã thấy rồi! Tao đã thấy cái thằng cha nhà văn này đang nhìn gì rồi!” “Hay lắm, Hamilton! Nó là gì? Ông ấy đang nhìn cái gì?” Dan xích lại cạnh Amy để nghe rõ. “Bố ơi! Con tìm ra rồi!” Nghe như Eisenhower Holt đang cố giật lấy chiếc điện thoại. Amy còn nghe thấy tiếng Mary-Todd la hét gì đó ở phía sau. “Này, buông cái áo paca đó ra!” Reagan và Madison đang hò hét ở đâu đó bên cạnh. “Ông ấy nhìn xuống đất!” Hamilton reo lên. “Ở đó chỉ toàn gạch, và một trong những viên gạch có viết cái gì đó. Viết là...” “Hamilton? Nó viết sao?” “Là ‘Phòng đồ chơi của Alexei’ và có một biểu tượng nhỏ nữa ở đây, trông như một viên đá quý có cạnh.” “Anh không nói cho bọn Kabra chứ?” “Bọn thua cuộc ấy á? Không đời nào,” Hamilton đáp. “Hay lắm, Hamilton! Ông anh đã làm được! Hãy... chờ hướng dẫn tiếp theo nhé.” “Đồng ý... Bố ơi! Yo, Bố ơi! Chuyện này không còn kiểm soát được nữa rồi. Holt Búa Tạ tắt máy đây!” Cuộc gọi kết thúc và Amy chạy băng qua căn phòng đến chỗ quyển cẩm nang về nước Nga. “Điều này đã xác nhận nghi ngờ của chị,” Amy giở nhanh những trang giấy, tìm kiếm, tìm kiếm, và tìm kiếm... Con bé ngước cặp mắt sáng lấp lánh lên nhìn Dan. “Hãy lấy balô nào. Chúng ta phải đến thăm một hoàng thôn!”",
  "nextChapter": "https://gacsach.top/doc-online/87035/39-manh-moi-tap-5-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/87033/39-manh-moi-tap-5-chuong-06.html"
}