{
  "title": "39 manh mối (Tập 5) - Chương 06",
  "url": "https://gacsach.top/doc-online/87033/39-manh-moi-tap-5-chuong-06.html",
  "content": "CHƯƠNG 6 GIẤC NGỦ TRÊN XE LỬA đã đem đến cho Dan và Amy một nguồn năng lượng sung sức khi chúng đặt chân xuống lề đường ở St. Petersburg. Tại sao lại đến khách sạn khi còn phải đột nhập vào những tòa lâu đài kia chứ? “Chúng ta cần phải đi lối đó,” Amy nói, bầu không khí tươi mát của buổi tối tạo cho nó một sự sảng khoái hoàn toàn mới khi bước xuống sân ga náo nhiệt. Cả hai đã đến ga Moskovsky, chỉ cách cung điện chưa đến ba cây số, và chúng quyết định đi bộ thay vì mạo hiểm thêm một chuyến taxi nữa. “Có cả một cụm lâu đài dọc hai bờ sông Moika. Yusupov là một trong số đó.” “Chị nên làm hướng dẫn viên đi,” Dan nói. “Dẫn đường đi nào.” Trong phút chốc tụi nó đã ở ngoài phố dọc theo đại lộ Nevsky Prospekt có tám làn xe. Những tòa nhà với gam màu thanh nhã từ thế kỷ 17 và những cửa hiệu mới xây mọc san sát nhau, cạnh tranh nhau về không gian ngay giữa nước Nga thịnh vượng của thế kỷ 21. “Dan này,” Amy giật tay thằng em. “Chị nghĩ có người đang theo đuôi chúng ta.” Dan ngoái nhìn đằng sau. “Người mặc áo đen,” nó thì thầm Chắc chắn là hắn ta. Chiếc áo đen và cái mũ, cả dáng đi thoăn thoắt, khuôn mặt góc cạnh đầy những hõm tối. Không thể lẫn hắn với ai khác. Amy và Dan co giò phóng thật nhanh, len qua những vị khách bộ hành trên vỉa hè đông đúc. Chuyển động của hai đứa dường như khiến cả thế gian chao đảo. Một chiếc xe tải lao nhanh qua hai làn đường hướng thẳng về phía chúng. Dan tăng tốc, nhưng Amy bỗng nhiên đứng khựng lại. Chiếc xe lao đến sát vỉa hè và một phong bì bị ném văng ra khỏi cửa sổ xe, rơi xuống chỗ rãnh nước ngay dưới chân Amy. “Chạy xe cẩn thận chứ, đồ khốn to xác!” Dan la lên tức tối. Nhiều người quay sang nhìn nó trong lúc chiếc xe tăng tốc trở lại luồng giao thông và biến mất tăm ở một góc đường. “Hắn biến mất rồi,” Amy giọng run rẩy trong bầu không khí ban đêm. Phải chăng gã áo đen đã điều khiển chiếc xe tải? Dù đúng hay không, thì hắn ta cũng đã biến mất, ly kỳ như cách hắn đã xuất hiện. “Em nghĩ là chúng ta nên đi tiếp,” Dan nói. “Cái gã đó có thể ở bất kỳ nơi đâu.” Amy gật đầu đồng ý với đứa em trai và cả hai lại bước nhanh trên đại lộ Nevsky Prospekt. Dan xé chiếc phong bì trong lúc tụi nó rảo bước. “Trong đó nói gì?” Amy hỏi. Khi Dan đọc to lá thư, Amy có thể gần như cảm nhận được màn đêm xung quanh chúng càng lúc càng tối hơn. “Thời gian đang cạn dần. Cả hai phải khẩn trương hơn. Các cháu đang bị theo dõi, và ta không có ý nói chúng là bọn Madrigal. Khi kẻ đuổi theo các cháu lộ diện, hãy trao cho chúng tấm bản đồ này để đánh lạc hướng và tiếp tục cuộc hành trình. Các cháu phải đột nhập tòa lâu đài vào ban đêm để tìm Rasputin. Hãy theo con rắn màu cam. NRR.” “Người áo đen là một Madrigal! Chị biết điều này có nghĩa là gì không? Chúng ta toi rồiToi, toi, toi rồi!” Dan la lên. “Ít nhất chúng ta cũng có thêm một bức thư từ NRR,” Amy nói. “Tụi mình sắp sửa tìm thấy một cái gì đó... giá mà chị biết được nó là gì.” Con bé đặt tay lên vai Dan như để trấn an cả hai. “Chị cho là chúng ta nên tiếp tục, phải không nào? Có vẻ như chúng ta không có nhiều cơ hội để chọn lựa. Và hơn thế nữa, gã áo đen cũng đã đi rồi,” Amy nói. “Ôkê, cứ cho là hắn ta đã đi mất, mặc dù em vẫn không tin. Rồi sao nữa? Rõ ràng là có một kẻ khác đang bám đuôi chúng ta chứ không chỉ có mỗi một mình hắn. Có thể là bất kỳ ai, nhưng có lẽ kẻ ấy muốn làm chúng ta bị bất ngờ đó!” “Nhiều khả năng là một đội khác, chị chỉ nói được đến thế. Vả lại, NRR đã cho chúng ta một thứ để giữ cho bọn họ bận rộn.” “Biết đâu hắn ta muốn tách chúng ta ra khỏi mọi người để dễ xử lý chúng ta hơn thì sao,” Dan cãi lại. “Chị có nghĩ thế không? Nếu bức ảnh Cha và Mẹ cũng chỉ là một cái mánh để chúng ta lên đường mà không có ai khác đi theo cùng thì sao?” Amy dừng lại. “Dan, chị ghét phải nói điều này với em, nhưng từ lâu rồi cạnh chị em ta chẳng có ai khác cả.” Sự thật ấy khiến cho cả hai im lặng. Amy lấy lá thư từ tay Dan. Ở dưới cùng có một tấm bản đồ St. Petersburg được vẽ tỉ mỉ với một đường đứt khúc ngoằn ngoèo chạy xuyên qua. Nó kết thúc tại hai kênh đào ở một khu vực thành phố hoàn toàn khác. Amy xé tấm bản đồ ra khỏi phần còn lại của lá thư. “Thấy không? Có vẻ là một con đường dẫn đến một nơi rất quan trọng, nhưng lại là một cuộc săn ngỗng trời. Tất cả những gì chúng ta phải làm là trao nó cho bất kỳ kẻ nào đang bám đuôi khi bọn họ lộ diện, rồi chúng sẽ để yên cho chúng ta một lúc. Có thể NRR đang tìm cách cô lập chúng ta, nhưng tấm hình... Chị muốn biết điều đó có nghĩa là gì. Amy có thể thấy được Dan đã đuối sức. Nó lấy nửa hộp kẹo viên trái cây Skittles từ túi sau ra và dốc chừng hai mươi viên vào miệng, nhai rau ráu. “Nếu chúng ta có thể vào được bên trong tòa lâu đài, chị sẽ biết NRR muốn nói điều gì về Rasputin. Ở trong đó có một triển lãm tái hiện lại sự việc, khi họ tìm cách giết ông ta, chuyện mà chị đã kể khi nãy đó,” Amy dỗ ngọt thằng nhóc. “Tức là em sẽ được xem cảnh ấy,” Dan nói, ít nhiều nó bắt đầu hào hứng trở lại trước ý nghĩ về một thầy tu không thể bị giết chết. Amy mỉm cười. “Ôkê! Giờ việc của chúng ta là tìm và đi theo một con rắn.” *** Khi Dan và Amy đến lâu đài Yusupov thì đã gần mười một giờ đêm. Cảnh vật bắt đầu trở nên thanh bình, yên ả hơn dọc theo hai bên bờ yên ả của sông Moika, con sông chảy qua mặt tiền tòa lâu đài ba tầng sơn màu trắng và vàng. Có một vài khách bộ hành đi lại trên đê chắn, và ánh sáng đèn pha ôtô thi thoảng rọi về phía chúng, còn lại thì khu vực này hoàn toàn vắng vẻ. Cung điện Yusupov nằm dọc theo con sông, với ba mươi cửa sổ tối mịt ở từng tầng nhìn chằm chằm xuống dòng Moika. Ở ngay chính giữa tòa lâu đài là một cổng vòm khổng lồ, và ở mỗi bên cửa có ba cột cao màu trắng. “Chẳng hiểu sao em không nghĩ rằng cánh cửa sẽ mở,” Dan nói. “Ta có nên tìm một cửa sổ không nhỉ?” Amy đi dọc theo mặt tiền tòa lâu đài, cố tìm một cái gì đó giống một con rắn. “Amy,” Dan gọi chị nó. Thằng nhóc đã băng qua bên kia đường để nhìn bao quát hơn con sông hẹp. Từ bên này sang bên kia sông chỉ chừng chưa đầy hai mươi mét, phía bên đó các ngôi nhà và các tòa cao ốc xếp thành hàng trên một con đường hệt như nơi nó đang đứng. Amy đến cạnh Dan và nhìn xuống dòng nước đen thẫm. “Chị có nhìn thấy nó không?” Dan hỏi. “Thấy cái gì?” Dan trỏ về phía giữa dòng nước, ở đó có một con rắn màu cam sáng đang nhảy múa trên mặt nước lấp lánh. Con rắn nhỏ, chỉ dài chừng ba mươi centimet. Dan dõi theo một luồng sáng laser ở trên phía bờ sông bên kia. Tại nơi đấy, thằng nhóc nhìn thấy cái mà nó đang muốn tìm: trong khung cửa sổ của một căn nhà phía trên mặt nước, có bóng một ai đó đang soi tia laser xuống dưới. “Nó đang chuyển động kìa,” Amy nói. Và đúng vậy, khi Dan nhìn xuống, con rắn màu cam đang trườn qua mặt nước về phía chúng. “Ghê quá,” Amy nói. “Nhưng độc đáo đấy. Đó là thứ manh mối mà chẳng ai khác có thể hiểu được. Khi nó đã di chuyển, sẽ không để lại chút dấu vết nào cả. Nếu chúng ta theo nó để vào bên trong, sẽ chẳng còn ai khác biết phải tìm kiếm cái gì.” Con rắn màu cam đã đến mặt đê, và cả hai đứa phải vươn người ra ngoài thanh chắn mới nhìn thấy nó đang nhô lên khỏi mặt nước dọc theo các tấm bê tông. Khi con rắn đến gần, tụi nó mới biết đấy chẳng phải là một tia laser thông thường. Nó đang chuyển động cực nhanh tới hàng ngàn lần mỗi giây, tạo ra một ảnh nổi 2 chiều hình con rắn đang trườn qua các tảng đá. “NRR có mấy thứ đồ chơi oách xà lách thật,” Dan thích thú bình phẩm khi con rắn đã rời thanh chắn và trườn đến bức tường lâu đài sau lưng chúng. “Nó nhảy xuống đường rồi kìa!” Amy kêu lên. “Chúng ta sẽ mất dấu nó mất!” Giờ thì con rắn đang di chuyển nhanh hơn, lao qua cửa chính, tiến đến một hàng cửa sổ, rồi trườn lên bức tường dẫn tới tầng hai. Khi nó đến cửa sổ thứ ba ở cuối tòa nhà, con vật trườn qua trườn lại nơi bậu cửa. Amy liếc nhìn sang hướng cửa sổ ở bên kia sông. Ý nghĩ rằng có kẻ nào đó có lẽ đang theo dõi chúng qua ống nhòm khiến con bé cảm thấy căng thẳng “Đi nào,” Amy khẽ nói, hướng sự tập trung trở lại tòa lâu đài. “Chị cá cái cửa sổ đó chính lối để chúng ta lọt vào trong.” Dan và Amy đứng ngay dưới cửa sổ, cách đầu chúng chừng hơn ba thước. Bức tường cung điện phẳng như một cái bánh kếp. “Đến Người Nhện cũng không leo nổi được thứ này,” Dan nói. “Ồ, dĩ nhiên là anh ấy làm được chứ,” Amy phản đối. Con rắn màu cam đã di chuyển lên tầng tiếp theo, nơi đó chiếc cửa sổ thứ ba nằm không quá cao so với mặt tiền trang trí. Khi nó dừng lại, cả hai nghe thấy có một tiếng bốp ở bờ kia sông. Trong tích tắc, có thứ gì đó đập vào mặt tiền và lóe lên một tia lửa. “Thứ đó là từ một khẩu súng!” Amy kêu lên. “Không phải súng,” Dan chỉnh lại chị nó. “Súng thì phải ồn hơn chứ. Chị nhìn kìa!” Một cuộn dây thừng đang rơi ra ngay nơi con rắn vừa ở đó. Cuộn dây rớt xuống mặt tường, đung đưa ngay bên ngoài chiếc cửa sổ mà chúng phải đột nhập. “Tuyệt cú mèo!” Dan reo. “Dan, chờ đã!” Amy nói. Nó nghe thấy tiếng hai người đang trò chuyện trong lúc họ đi ngang qua, và một cặp đèn pha ôtô đang hướng về phía chúng. “Cứ làm như không có gì xảy ra,” Amy bảo. “Giả vờ ở đó chẳng có gì cả.” Dan và Amy bắt đầu bước ra xa sợi dây cho đến khi qua được hai người khách, gật đầu chào họ. Chiếc xe cũng đã chạy qua. “Ừm, Amy,” Dan ra “Hả?” “Em nghĩ NRR muốn chúng ta đu lên sợi dây ấy ngay bây giờ.” Dan nhìn xuống ngay chỗ con rắn màu cam đã ngưng hoạt động. “Hẳn là không có gì nguy hiểm cả. Từ trên đó hắn ta có thể quan sát rõ hơn nhiều so với chúng ta nhìn hắn. Đi nào!” Amy đi trước, nắm sợi dây và trèo lên bức tường để vào bậu cửa sổ rộng. “Nhanh nào, Dan!” Amy đẩy cánh cửa sổ, và nó mở ra như có gắn bản lề. Nó lao nhanh vào trong, đưa đầu ra ngoài quan sát xe cộ trong lúc Dan đang trèo lên. “Đèn pha kìa!” nó chụp lấy mũ trùm đầu của Dan và vội vã lôi thằng bé vào trong. Dan mất thăng bằng và té xuống nền đá cẩm thạch, đầu gối bị va đập mạnh và nó rú lên đau đớn. “Suỵt!” Amy bảo nó và đóng cửa sổ lại. “Im kẻo có thể có bảo vệ trong lâu đài đấy.” “Im làm sao được trong khi chị lôi em vào đây chỉ cốt làm em gãy cổ!” Dan đứng dậy và thử ấn vào đầu gối. “Em sẽ có một vết bầm to khủng bố, nhưng mọi thứ vẫn ổn. Giờ đi đâu đây?” “Tầng giữa ở mạn Đông,” Amy nói. “Lối này.” Amy đã xem qua quyển cẩm nang và nắm được vị trí bao quát của nơi triển lãm Rasputin. Cả hai đi qua những căn phòng tối om đầy những bức tranh và đồ gỗ đắt tiền. “Có vẻ như hoàng tộc thích đồ đẹp nhỉ,” Dan bình phẩm. “Nhà Yusupov nổi tiếng về gu thưởng thức. Họ chi rất nhiều tiền chỉ để trang trí vùng tu những công trình.” Khi hai chị em đi xuống một cầu thang rộng, bậc thang phủ nhung tím, Amy nghe thấy một tiếng đập mạnh ở phía sau. “Em có nghe thấy không?” Amy hỏi Dan. “Em nghĩ có ai đó đã theo chúng ta vào đây. Nhanh nào!” Hai đứa lao nhanh xuống các bậc thang và vội vã rẽ phải. Chúng đi qua một cổng vòm cao rồi rẽ trái, dừng lại trước một sảnh được giăng dây cấm vào. “Đây rồi,” Amy nói. Nó chui qua sợi dây và Dan cũng làm theo. Thêm một lần rẽ trái nữa và tụi nó đã đến một căn phòng để ngỏ với ánh sáng lờ mờ. Có cảm giác như chị em nó vừa đi lùi về thời quá khứ để chứng kiến một vụ giết người. Mọi thứ trong đêm xảy ra cái chết của Rasputin đều được tái hiện một cách thật tỉ mỉ. Có những bức tượng điêu khắc, những bức tranh, và hơn hết thảy là hai căn phòng với những hình nhân bằng sáp kích thước như người thật. “Ông ấy kia rồi,” Amy nói. Trong một căn phòng phía sau dải băng màu vàng, Rasputin đang ngồi bên một chiếc bàn, ăn món bánh bị tẩm độc trước đó đã được dọn cho ông. “Đi nào, Dan. Chỉ dẫn đã dẫn đến Rasputin. Chị sẽ kiểm tra túi áo của ông ta.” “Em sẽ xem dưới gầm bàn.” Amy chuẩn bị sẵn sàng rồi cho tay vào tấm áo choàng dày màu đen, mặt nó chỉ cách cái đầu sáp của Rasputin với bộ râu rậm và cặp mắt kiên quyết ấy chừng vài tấc. Bất thình lình, một giọng nói đặc sệt chất Nga phát ra sau lưng nó, “Chúng mày đã sai lầm nghiêm trọng khi đến đây.” *** Dan vội vã đứng bật dậy nên va đầu vào gầm bàn, khiến chén đĩa khua lanh canh náo động cả căn phòng yên tĩnh. “Tránh xa nơi đó ra, cả hai đứa chúng mày.” Ngay lập tức Dan nhận ra giọng nói ấy. “Irina! Bà đang làm gì ở đây?” “Bọn nhãi chúng mày không được phép qua mặt tao ở trên chính đất nước của tao.” Dan nhìn Amy và cố gắng, dù chẳng thành công, dò đoán khuôn mặt đầy vẻ khiếp hãi của chị mình. Chị có lấy được cái gì không? “Đến đây, đưa tao xem chúng mày đã tìm thấy gì,” Irina ra lệnh. “Tao không có ý định hại chúng mày.” Thậm chí trong ánh sáng nhập nhoạng, Dan cũng nhận ra được tâm trạng cau có thường thấy của Irina. Nó chẳng tin lời ả dù chỉ một giây. “Tôi nghĩ chúng tôi sẽ ở lại đây nếu bà không phiền,” Amy nói. “Cứ tự nhiên. Nhưng không được cuốn gói mà chưa trả lời tao vài câu. Và chúng mày phải đưa cho tao thứ mà chúng mày vừa tìm được.” Dan không giữ tấm bản đồ mà NRR đã trao cho chúng, và thắc mắc chẳng biết Amy có đưa nó cho Irina không. Chị nó còn chờ gì nữa? “Kẻ nào đang giúp chúng mày?” Irina tra hỏi. Ả cố tình nghịch những đầu ngón tay, và Dan ngần ngại khi nhớ rằng chúng đều có chứa chất độc. “Không ai cả. Chúng tôi chỉ thông minh hơn bà thôi,” Dan nói, mắt vẫn nhìn sang chị nó đang đứng chết trân. “Mày nghĩ tao không thấy con rắn sao? Mày nghĩ tao không nghe chúng mày đã nói gì với nhau trên xe lửa từ Volgograd đến đây sao? Mày không khôn ngoan lắm đâu, oắt ạ Dan giật nảy mình. Mụ đã theo chúng ta từ Volgograd ư?! “Chúng mày tin có ai cố giúp chúng mày sao? Lố bịch!” Irina nói tiếp. “Đấy chỉ là một cái bẫy! Nếu chúng mày vẫn cố tình tiếp tục cuộc đua thì chỉ chuốc lấy thảm họa mà thôi. Cái kẻ mà chúng mày đang theo ấy à? Chúng sẽ giết chết chị em mày ngay khi tụi mày thực hiện xong điều chúng muốn.” Cũng giống như bà cố tình muốn giết chúng tôi khi ở Paris chứ gì? Dan nghĩ thầm. Thằng bé nhìn thấy một con dao phết bơ trên bàn và tự hỏi nếu lấy được nó liệu có tốt lành gì hơn không. Giá mà nó có những bước đi của một ninja thứ thiệt. “Tao hỏi một lần nữa. Ai đang giúp chúng mày?” “Đây,” Amy cuối cùng cũng thoát khỏi tình trạng hóa đá. Nó đưa ra tấm bản đồ. “Đây là cái chúng tôi vừa tìm được. Bà có thể giữ nó. Thậm chí chúng tôi còn chưa kịp xem nữa. Nhưng ít nhất chúng ta có thể chia sẻ thông tin không?” Irina giật miếng giấy khỏi tay Amy và mở nó ra xem trong ánh sáng yếu ớt của phòng. Ả phì ra một hơi đầy tức tối. “Chuyện tệ hơn là tao tưởng,” ả cảnh báo, giương cặp mắt lạnh căm nhìn bọn trẻ. “Hai đứa chúng mày đang trong tình trạng nguy hiểm vô cùng. Phải tin ở tao. Nói cho tao nghe đi! Kẻ nào đang giúp chúng mày?!” Trong giây lát, Dan suýt nữa thì đã tin lời ả. Nó không thể nào tin ả, nhưng... có gì đó trên khuôn mặt ả biểu lộ một sự âu lo rất khác. Khoảnh khắc ấy thoáng qua rồi vụt mất, và Irina quay trở lại ngay vẻ mặt tàn nhẫn sắt đá thường thấy. Ả tiến thêm một bước về phía Dan và Amy và khum một bàn tay lại, những đầu móng tay ánh lên mối đe dọa. “Người đó không cho chúng tôi biết tên,” Dan nói. “Chúng tôi đang đi theo một chỉ dẫn, chỉ thế thôi. Nhưng nếu bà không chia sẻ mẩu giấy ấy với chúng tôi thì chỉ dẫn ấy cũng không còn. Chúng tôi sẽ mất dấu. Hãy cho biết trên đó viết gì và chúng tôi sẽ đi ” Irina gần như hài lòng. “Nếu kẻ đó liên lạc với chúng mày nữa thì chớ bao giờ nghe hắn nói. Sau rốt hắn sẽ giết cả hai. Chúng mày phải rời khỏi nước Nga và đừng bao giờ quay lại. Nếu chúng mày không tin tao thì đấy không phải là lỗi của tao. Nhưng khi đó sẽ là cái chết dành cho chúng mày.” Irina lui lại, nhét tấm bản đồ vào túi áo khoác. “Đi nào, cả hai đứa. Bước đều!” Dan và Amy đi nhanh ra khỏi khu trưng bày với Irina theo sát phía sau. Ả đưa ra các hiệu lệnh dẫn đường cho đến khi họ tới cửa chính. Irina mở một mật mã trong điện thoại, giơ vào máy báo động điện tử trên tường, và cánh cửa gỗ khổng lồ lạch cạch mở ra. Ả thúc Amy và Dan ra ngoài trời đêm mát mẻ. Khi đã ra ngoài, Irina chần chừ, dường như muốn thay đổi ý định. “Tấm bản đồ đó dẫn đến những bí mật mà người ta sẵn sàng giết người để bảo vệ,” Irina nói. Ả đóng cửa và bắt đầu bước đi. “Hãy đi đi, khi còn sống. Một ngày nào đó chúng mày sẽ nói cảm ơn tao.” Dan và Amy há miệng ngạc nhiên nhìn ả ra đi, cảm giác chúng như hai chú cá nhỏ vừa nhìn thấy một con cá mập trắng khổng lồ bơi qua. Rồi cả hai bắt đầu sực tỉnh và vội vã bước dọc theo con kênh về hướng ngược lại. Khi Dan chắc chắn chúng mất dấu Irina, nó đặt tay vào cánh tay Amy. “Chị có tìm thấy cái NRR muốn chúng ta tìm không?” Nó nín thở. Nếu Amy không phát hiện thấy thứ gì trong Rasputin, chúng sẽ rơi vào ngõ cụt. “Chị đã có nó,” Amy nói. “Và không chỉ có thế. Có cái gì đó trong phòng trưng bày khiến chị rất tò mò. Chị nghĩ là chúng ta đã tiến thêm được một bước để hình dung ra NRR là ai.” Amy cho tay vào túi và lấy ra mảnh ghép tiếp theo của câu đố.",
  "nextChapter": "https://gacsach.top/doc-online/87034/39-manh-moi-tap-5-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/87032/39-manh-moi-tap-5-chuong-05.html"
}