{
  "title": "Quá khứ là miền đất lạ - Phần I - Chương 08",
  "url": "https://gacsach.top/doc-online/86575/qua-khu-la-mien-dat-la-phan-i-chuong-08.html",
  "content": "Tám Ít nhất là hai tuần đã trôi đi. Francesco không hề gọi lại cho tôi. Sau vài ngày tôi tự nhủ chắc cậu ấy nghĩ lại; chắc cậu ấy nhận ra mình đã thiếu thận trọng và quyết định sẽ cho tôi rơi. Cũng đúng thôi. Tôi nóng lòng muốn gọi cậu ấy nhưng cố kìm lại. Tôi không muốn cho Francesco thấy đề nghị của cậu ấy hấp dẫn tôi đến thế nào. Tôi thậm chí còn không muốn thú nhận điều đó với chính mình; tôi tự nhủ thế lại hơn. Và cuộc đời tôi lại trôi đi chậm chạp như trước. Một buổi chiều thứ Sáu, khi tôi đang cố nhồi vào đầu cuốn luật dân sự thì cú điện thoại đến. Khi nghe thấy giọng cậu ấy, tôi thấy lượng kích thích tố trong mình vọt lên. Francesco không nói tại sao cậu ấy giờ mới gọi cho tôi còn tôi cũng không hỏi. Tôi có muốn đi chơi tối hôm ấy không hả? Tôi bảo có, nghĩ bụng không biết sẽ phải nói sao với Giulia đây. Hiển nhiên là tôi sẽ phải bịa ra chuyện gì đấy rồi. “Tốt,” cậu ta nói, “tớ qua đón cậu lúc mười giờ. Bọn mình đi chơi ở ngoại thành Bari.” “Ở đâu cơ?” “Đến một bữa tiệc.” Tôi không gặp vấn đề gì với Giulia tối đó. Cô ấy bị cúm và thế là khi tôi gọi đến chính Giulia lại là người bảo tôi đừng đến không thì tôi cũng sẽ ốm theo. Đành vậy, tôi nói giọng hơi buồn. Thế thì anh đi chơi với mấy đứa bạn vậy - bạn anh - đi uống cái gì đấy; cho qua buổi tối. Tôi nói vậy để tránh việc Giulia gọi điện về nhà cho tôi trong khi tôi đang đi với Francesco, như thế hôm sau tôi lại phải nghĩ chuyện để kể cho cô ấy. Francesco đến đúng giờ. Khi xuống nhà tôi đã thấy cậu trước cổng chính, cái xe DS đỗ hàng ngang. Cậu nở nụ cười theo đúng cái kiểu mà tôi đã sớm nhận ra nhưng chưa bao giờ thực sự hiểu ý nghĩa của nó. Chúng tôi lướt nhanh trên những con đường gần như không một bóng người và chỉ ít phút sau đã ra khỏi thành phố. Đêm ấy trời lạnh và sáng; trăng tròn phủ lên vùng quê chúng tôi đang đi qua những lớp sóng ánh sáng xanh nhạt huyền diệu. Có thể tắt đèn pha mà đi cũng được; người ta có thể đi bất cứ đâu trong một đêm như thế này. Chúng tôi hầu như không nói gì. Thường thì im lặng khiến tôi căng thẳng, và tôi sẽ nói để lấp đầy khoảng trống, nhưng đêm đó thì không. Đêm ấy tôi nếm thử một kiểu kích động bình thản, giống như một cơn tê ở bên trong. Một cơn say nhẹ trộn lẫn với cảm giác hoàn toàn tự chủ. Tôi không thấy mình cần phải nói. Chúng tôi đi vào một đại lộ rợp bóng cây. Những cây thông cao quây quanh một công viên trông hệt một khu rừng. Phía cuối là một ngôi biệt thự, bên phải có một bãi đậu khá nhiều xe, lại toàn xe đắt tiền bóng loáng. Chúng tôi cũng đậu xe ở đấy rồi leo lên một cầu thang rộng để vào biệt thự. “Tiệc của ai thế?” tôi hỏi vì chợt nhớ ra mình vẫn chưa biết gì. “Cô ấy tên là Patrizia. Bố là tỉ phú. Nhà họ có hàng trăm héc ta ruộng lúa mạch và những thứ khác nữa. Mấy hôm trước là sinh nhật cô ấy, tớ nghĩ thế.” Tôi định nói về việc mình chẳng mang quà cáp gì, nhưng rồi tôi nghĩ suy cho cùng đó là chuyện của Francesco. Mà đấy là nếu có chuyện. Sau cánh cửa kính là một tiền sảnh rộng rãi, và từ đó chúng tôi bước sang một gian phòng khách cực lớn. Bên trong tối mờ. Cây đèn lớn giữa phòng đang tắt và ánh sáng ít ỏi được rọi đến từ những ngọn đèn bên dưới. Đèn khuất. Trong đó nóng nực. Có rất nhiều người; người trạc tuổi bọn tôi và người lớn hơn. Vài người chắc chắn hơn bốn mươi. Có thể ngửi thấy mùi xì gà, mùi nước hoa tỏa ra từ những cơ thể đã hơi bị hâm nóng, mùi đồ nội thất đánh xi. Có một thứ mùi rõ rệt trong không khí; mùi vật chất, da thịt. Francesco chào ai đấy và ngó quanh tìm chủ nhà. Đến một lúc thì một cô gái túm lấy vai cậu, xoay người cậu lại hôn thắm thiết. “Anh đến rồi! Hoan hô, em rất vui.” “Sao cơ, chẳng nhẽ lại có lý do gì khiến anh không nên đến sao?” Tôi cảm thấy mình nghe được thoáng châm biếm trong giọng cậu, nhưng cũng có thể tôi chỉ tưởng tượng ra thế thôi. Dù sao thì điều ấy cũng chẳng quan trọng gì. “Đây là Giorgio. Bạn anh, Giorgio. Patrizia là một trong những cô gái nguy hiểm nhất vùng này đấy. Vô địch judo.” Cô ấy quay sang tôi và có vẻ vui mừng thật lòng khi thấy tôi. Tôi không biết phải làm thế nào, bắt tay thì có vẻ ngớ ngẩn và quy tắc quá, nên tôi mỉm cười xích lại và nói chúc mừng cô ấy. Nhưng Patrizia đã giải quyết tình huống khó xử này, cô ôm rồi hôn tôi như thể chúng tôi quen biết nhau từ đời nào rồi. Tóc Patrizia nâu, cô không cao nhưng chắc lẳn, đôi mắt tối màu hơi hoang dại, cái mũi to và đàn ông. Ở cô toát ra một sức sống vật chất, một sự gợi cảm vui vẻ đơn giản. Ý nghĩ của tôi nhanh chóng chạy theo lối mòn quen thuộc, tôi tự hỏi không biết khi khỏa thân trông Patrizia ra sao, và làm tình với cô nàng sẽ thế nào. Tôi tưởng tượng ra một thân thể trắng trẻo và cơ bắp dựa vào tường, còn tôi thì chiếm lấy cô nàng thô bạo, từ đằng sau. Hoan hô judo. “Anh có lưu manh như anh ta không đấy? Có phải cảnh giác cả anh nữa không?” Patrizia vui vẻ nói còn tôi thì nghĩ thầm tôi cũng không biết mình là dạng lưu manh hay dạng gì nữa. Tôi không nói gì, chỉ cười nhìn vào mắt cô ấy. “Đồ ăn uống ở đằng kia.” Cô chỉ về phía một căn phòng khác, sáng sủa hơn, tôi thoáng thấy một cái bàn lớn phủ đầy chai và khay. Rồi ai đó ở đi văng gọi Patrizia, cô ấy bảo tới ngay đây rồi quay ra liếc Francesco một cái đầy ý nghĩa - “Em sẽ túm cổ anh sau. Đừng có thử biến đi như anh vẫn chuyên làm đấy nhé.” Francesco cười, nheo mắt lại và gật khẽ đồng ý. Một vẻ mặt đẹp đẽ, đáng mến. Tự nhiên. Nhưng Patrizia chỉ vừa quay đi thì nét mặt ấy của Francesco tắt ngấm, như ngọn đèn neon đang tắt. “Bọn mình ăn gì thôi,” cậu bảo tôi bằng giọng điệu của một người đã xong các nghi lễ và giờ thì có việc phải làm, sau khi ăn. Tôi đi theo cậu. Loại buffet này tôi không quen được nếm. Ở những bữa tiệc của chúng tôi thường chỉ có bánh bột mì mỏng nướng, bánh bột mì nhồi nhân thịt rán, sandwich kẹp thịt nguội và xúc xích salami, bia và Coca Cola. Ở đây thì là cá hồi, xa lát tôm, bánh mì phủ trứng cá, cá kiếm xắt lát mỏng và rượu vang đắt tiền. Chúng tôi lấy đầy đĩa, Francesco lấy cả một chai rượu trắng vừa mở nắp rồi hai đứa ra ngồi ở một đi văng trong căn phòng tối hơn. “Ở đây bọn mình sẽ tìm được vài món ngon cho lần tới,” Francesco vừa nói vừa vét sạch đĩa - chúng tôi đã im lặng cho đến khi ăn gần hết - rồi uống cạn mấy ly rượu. Tôi gật đầu, vì cũng không biết nói gì và vì tôi đang học được rằng im lặng thì tốt hơn là nói, thường thì thế. Sau khi lôi thuốc ra châm một điếu, cậu lại nói tiếp. “Bây giờ tớ sẽ đi một vòng. Cậu đợi tớ ở đây, hoặc giao lưu, hoặc ăn bánh. Cứ theo ý cậu mà làm. Khi nào xong tớ quay lại.” Lại một lần nữa tôi không nói gì, và cậu ấy lướt vào trong bóng tối. Có ít nhất một trăm người. Đàn ông rất nhiều người mặc com lê cà vạt, những người khác thì ăn vận thoải mái hơn. Tôi để ý đến một tay: cao có lẽ đến một mét chín, đầu cạo gần trụi - mà những năm ấy thì việc cạo thế chưa hề phổ biến - mặc một cái áo đen bó sát nổi lên những cơ bắp như tượng tạc. Tay ấy phải tầm ba lăm, bốn mươi gì đó. Hắn đi chung với một cô gái mảnh khảnh theo cái kiểu hơi chán ăn của hội người mẫu. Cô ta chỉ tầm tuổi tôi. Đẹp, nhưng có nét gì đấy căng thẳng, kích động không yên. Hai người cặp với nhau tạo ra một cảm giác không thoải mái, lạc lõng. Như một thứ bệnh tật đang ẩn ngay bên dưới. Có rất nhiều người đẹp. Nhưng ngoài người yêu tay đầu trọc tôi không tập trung được vào ai cả. Giống như khi ở trong một cửa hàng sang trọng và bóng bẩy, đầy những của ngon lành hấp dẫn. Rất nhiều, nhiều đến mức người ta không thể quyết định, vì chọn cái này lại cảm thấy mình sẽ phải bỏ mất thứ khác. Tôi uống nốt chai rượu trắng và chuẩn bị châm một điếu thuốc. “Anh cho tôi một điếu nữa nhé?” Tôi quay về bên trái, phía trên cao, nơi phát ra tiếng nói. “Tất nhiên rồi,” tôi vừa nói vừa đứng dậy. Theo đúng phép lịch sự và cũng vì tôi không nhìn rõ mặt người nói. Nhưng cô ta chạm vào vai tôi bảo cứ ngồi thoải mái. Tôi nhìn quanh và ngửi thấy mùi nước hoa rất ngọt, cô ta ngồi xuống chỗ Francesco bỏ lại trên đi văng. “Clara,” cô ta vừa nói vừa đưa tay ra một cách rất nữ tính, cườm tay hơi gập lại. “Giorgio,” tôi đáp lời, ánh mắt không khỏi nán lại trên bộ ngực đồ sộ một giây lâu hơn cần thiết. Rồi tôi ngừng được, đưa cho cô ta bao thuốc, châm cho cô ta một điếu và tôi một điếu. “Anh là người có học đấy,” Clara nói sau khi phả hơi thuốc đầu tiên lên cao. “Vì sao?” “Tôi dựa vào cách một người đàn ông mời thuốc. Cách phân biệt rõ nhất là giữa những người rút ra một điếu và những người đưa cả bao. Anh là như thế. Anh không bắt tôi hút điếu thuốc anh đã động vào. Làm thế thì giống như nhét ngón tay vào miệng tôi.” Cô ta nói câu cuối sau khi ngừng lời một chút, nhìn thẳng vào mắt tôi. Tôi rít thuốc ra vẻ như đang suy nghĩ về những lời cô ta nói. Thật ra thì tôi đang cố nặn ra lời đáp trả phù hợp. Trong lúc đó tôi ngửi thấy mùi cồn, chắc chắn là Clara đã uống kha khá tối nay. “Thế anh làm nghề gì hả Giorgio?” “Năm nay tôi phải tốt nghiệp khoa Luật.” Trong khi nói tôi cảm thấy mình y như một thằng học sinh trung học vụng về đang giải thích là mình đã học mười năm hướng đạo sinh. Clara ít nhất phải ba hai, ba ba tuổi không xinh không xấu nhưng có ánh mắt sáng quắc. Không phải là thông minh mà là bạo trợn. Và bộ ngực đang căng đầy một cách khiêu khích trong cái sơ mi trắng khiến tôi phải cố gắng lắm mới quay đi được. “Tôi cũng từng đăng ký học luật, nhưng rồi bỏ. Mà dù sao thì tôi cũng chẳng bao giờ làm luật sư được. Không biết anh có hiểu ý tôi không.” Tôi chẳng hiểu gì, nhưng cũng gật đầu ra vẻ. “Thế bây giờ chị làm gì?” “Tôi đang kiện chồng cũ của tôi vì cái thằng khốn hèn nhát ấy không chịu trả khoản hắn phải trả. Nhưng hắn sẽ trả thôi, chắc chắn là thế. Anh đến đây một mình à?” “Tôi đi cùng một anh bạn.” “Sao anh không đi lấy thứ gì cho hai đứa mình uống hả Giorgio?” Tôi đứng dậy lấy một chai vang prosecco. Cô ta muốn nâng cốc chúc mừng hai chúng tôi, và khi ly chạm nhau tôi cảm thấy như mình đang ở trong một chiều không gian siêu thực, lạ lùng. Và tôi thấy buồn cười. Không phải vì có cái gì hài hước, mà buồn cười một cách máy móc. Giống như khi tôi còn bé, bị cô giáo bắt gặp đang lơ đễnh trong lớp. Chuyện ấy cũng hay xảy ra, cô thì tức còn tôi lại thấy buồn cười. Cái cách cư xử ấy quả là ngu xuẩn và cô giáo tất nhiên là càng tức hơn. Nhưng tôi không kìm được; hay đúng hơn là tôi tránh không cười nhưng lại thành cái nhếch mép của kẻ đang nhịn cười. Giống hệt như tối nay. “Anh không phải một tay lắm mồm. Tôi thích thế. Đàn ông cứ cảm thấy họ có nghĩa vụ phải chôn phụ nữ bằng đủ thứ chuyện trước khi tuyên bố thẳng họ muốn cái gì. Tức là muốn ngủ với người ta.” Cô ta vươn cái cốc rỗng về phía tôi và tôi rót đầy nó. Sau khi làm một hơi cạn hết nửa ly cô ta nói tiếp. “Anh có muốn ngủ với tôi không?” Thật quá điên rồ. Ý muốn phá lên cười càng mạnh hơn nữa và tôi phải cố gắng lắm mới kìm được. Khuôn mặt tôi chắc trông khó hiểu lắm, hoặc cực kỳ thiểu năng. Nhưng cũng không thành vấn đề, cô ta có quá nhiều cồn trong người để có thể nhận ra sự khác nhau giữa hai vẻ đấy. “Có,” tôi trả lời khi tin mình đã tự chủ được. Bản thân tôi cũng có nhiều cồn trong người quá rồi. Cô ta im lặng nhìn tôi, như thể đang đánh giá câu trả lời của tôi, cố nắm bắt nghĩa thực của nó. Đúng lúc ấy Francesco quay lại. “Xong rồi,” cậu nói và chạm vào vai tôi, mỉm cười với Clara rồi lại quay sang tôi. “Tớ nói chuyện với cậu vài giây được không?” Rồi quay sang Clara, “Tôi chỉ mang cậu ấy đi một lát thôi, cô thứ lỗi nhé?” Cô ta nhìn nhưng không thấy Francesco. Mắt cô ta đột nhiên trở nên trống rỗng. Như mắt thủy tinh. Tôi đứng dậy đi theo cậu ra tiền sảnh. “Chúc mừng nhé, đồng nghiệp. Tớ thấy cậu cũng không để phí thời gian.” “Cô ta chủ động hết đấy chứ...” “Tớ biết. Tất nhiên cậu cứ làm theo ý mình nhưng tớ muốn cảnh báo cậu. Cô ta hơi thiếu cân bằng đấy.” “Nghĩa là sao?” tôi thấy mình đang đáp trả bằng giọng cay cú. Như thể ý cậu ấy là nếu có cô nào theo tôi ở tiệc thì chắc chắn cô ta phải có cái gì đấy không bình thường. “Cô ta có vấn đề.” Cậu ấy đưa hai ngón tay lên chỉ vào trán. “Một dạng động đực, uống rất kinh, tóm lại, nếu cậu muốn nghe ý kiến của tớ: nếu chỉ chơi bời nhẹ nhàng thì kiếm chỗ khác. Hơn nữa với cả đống đàn ông mà cô ta có thời gần gũi tớ quả thật không yên tâm. Không biết cậu có hiểu ý tớ không.” Tôi hiểu, nhưng cảm thấy phật ý. “Sao cậu lại biết mấy chuyện ấy?” “Chuyện cô ta uống thì tự cậu cũng thấy. Say khướt rồi, nhìn mắt cô ta là biết. Chuyện kia thì ngoài mấy tin đồn, chính một cậu bạn tớ đã mắc sai lầm đi với cô ta. Không chỉ thế cậu ấy còn sai lầm yêu đương thật nữa.” “Chuyện thế nào?” “Đêm đầu tiên, ngay sau khi làm tình cô ta đã cho cậu ấy ngay một trận. Cô ta bất chợt lên cơn, gào thét bảo cậu ấy chỉ là đồ con lợn, như tất cả những thằng khác. Rằng cậu ấy đi với cô ta chỉ để được ngủ với cô ta, đại loại thế.” Tôi vô thức quay về phía cái đi văng Clara đang ngồi. Cô ta vẫn ở nguyên đấy, tiếp tục uống. “Thế cậu bạn cậu làm thế nào?” “Cậu ấy điếng người, rồi cố làm cho cô ta bình tĩnh lại. Cô ta nguôi đi, lại trở nên tình cảm và họ lại yêu nhau tiếp. Sau đó cậu ấy về - hai người ở nhà cô ta đêm ấy - và từ hôm sau thì cô ta bắt đầu nghiền nát cậu ấy, một cách có phương pháp. Lúc thì gọi điện đến bảo cô ta yêu cậu ấy điên cuồng, rằng cậu ấy chính là người đàn ông của đời mình, cậu ấy khác với những người khác, vân vân và vân vân. Sau đấy lại biến mất không thấy mặt mũi đâu cả tuần. Thật ra thì như thế cũng chẳng sao nếu thằng điên kia không đem lòng yêu thật, cứ bám theo cô ta trong cái trò đùa giỡn đấy. Cô ta bảo mình đi với cả những thằng khác còn cậu ấy chỉ là thứ qua đường. Rồi lại khóc lóc xin lỗi và bảo - nếu tớ không nhầm - cậu ấy phải dạy cô ta biết yêu. Và cậu ấy như con thiêu thân trong cái trò đó.” “Thế chuyện kết thúc thế nào?” “Kết thúc thôi. Đến một lúc cô ta chán trò đùa giỡn ấy. Nếu quả cô ta cho đó là trò đùa, vì tớ tin có lẽ đầu óc cô ta thật sự chập cheng và chính cô ta cảm thấy buộc phải xử sự theo kiểu đấy. Tóm lại là rồi cũng kết thúc. Hơn một năm rồi nhưng đến giờ cậu ấy vẫn đang loay hoay tìm cách nối lại quan hệ.” Trước khi nói tiếp Francesco nhìn tôi như để xem tôi có hỏi gì không. “Cô ta đến các quán, các bữa tiệc, và mời, nhất là những người trẻ hơn cô ta. Rồi mang trai về nhà - chắc cô ta cũng đã nói với cậu chuyện cô ta bỏ chồng rồi - và vòng quay cứ thế mà xoay.” Chúng tôi lặng im trong vài giây. Rồi tôi lại quay về hướng cái đi văng. Lần này Clara đã đi đâu mất. Tôi nhún vai như muốn bảo: OK, chuyện thế là xong. “Thế cậu đã sắp xếp vụ tới chưa?” Cậu ấy đã sắp xếp. Chúng tôi sẽ chơi tối thứ Bảy ở nhà một tên bộn tiền, ở khu Altamura. Vậy nên tốt hơn là đêm nay chúng tôi không nên ở lại quá lâu. Tôi nghĩ may mà Giulia chắc vẫn ốm nên tôi sẽ không gặp vấn đề gì. Francesco vỗ vai tôi, bảo lần khác cậu ấy sẽ giới thiệu cho tôi một đám nào xứng đáng. Rồi lại bỏ đi. “Tớ ra với Patrizia một lúc. Cũng phải lịch sự, cậu biết đấy,” cậu nói với nụ cười đầy ẩn ý, rồi bỏ tôi lại một mình. Đột nhiên tôi thấy trống rỗng và lạc lõng. Cái cảm giác kích động chỉ một lúc trước giờ đây đã biến thành một cái gì khác. Khó chịu. Thế nên tôi chỉ vật vờ quanh bữa tiệc, uống vài cốc, hút vài điếu để có chuyện mà làm. Cuối cùng thì sau khoảng một tiếng Francesco cũng trở lại và bảo chúng tôi về được rồi.",
  "nextChapter": "https://gacsach.top/doc-online/86576/qua-khu-la-mien-dat-la-phan-i-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/86574/qua-khu-la-mien-dat-la-phan-i-chuong-06-07.html"
}