{
  "title": "Quá khứ là miền đất lạ - Phần II - Chương 01 - 02 - 03 - 04",
  "url": "https://gacsach.top/doc-online/86932/qua-khu-la-mien-dat-la-phan-ii-chuong-01-02-03-04.html",
  "content": "PHẦN HAI Một Trung úy Chiti đi vào văn phòng của mình. Giờ đã là tháng Năm rồi, nhưng bên ngoài đang mưa và trời vẫn lạnh. Anh đến Bari vài tháng trước, đinh ninh đấy là một thành phố mà thời tiết chỉ lưu chuyển từ mùa hè nóng sang mùa thu dễ chịu và mùa xuân ngọt ngào. Còn cái tiết trời mùa đông trong tháng Năm như thế này thì quả là anh không tính đến. Và anh cũng không tính đến chuyện ngập đầu ngập cổ vì công việc, ở một khu vực mà hồi thập niên tám mươi mọi người đều coi là bình an. Một chỗ trung chuyển để thăng tiến nghề nghiệp, trở thành đại úy, vân vân. Và vân vân. Anh đã lập tức nhận ra là mọi chuyện khác thế. Có những công việc thường ngày như bắt giữ bọn dính đến ma túy, bọn rạch ví, bọn trộm đồ ở các căn hộ; có cả các vụ lớn hơn, ở cả thành phố và ngoại ô, bắt cóc, tống tiền, tấn công bằng thuốc nổ. Có giết người. Có cái gì đấy giống như mafia rình rập ngay bên dưới bề mặt. Cái gì đó mờ ảo, giống như cái tạo vật còn yếu ớt nhưng gớm ghiếc thoáng nhận thấy được dưới lớp vỏ trứng của loài bò sát. Rồi còn những vụ cưỡng hiếp này nữa. Vụ này giống hệt vụ kia, rõ ràng thủ phạm là cùng một bóng ma mà bọn họ đang săn đuổi miệt mài một cách vô ích, cả cảnh sát thường lẫn quân cảnh. Như mọi khi, hai bên đi theo những hướng khác nhau. Đêm ấy lại xảy ra vụ nữa. Đây là vụ thứ năm họ biết. Vụ thứ năm được trình báo, vì thường với loại tội này nạn nhân xấu hổ và không đủ dũng khí để đến báo quân cảnh, hay cảnh sát. Anh thả rơi người xuống cái ghế sau bàn làm việc, châm một điếu thuốc và bắt đầu giở những trang biên bản mà cấp dưới đã chuẩn bị. Báo cáo của đội cơ động, với các thông tin tổng hợp về nạn nhân, bản tường trình của một vài nhân chứng. Nhân chứng à? Có hai người nhìn thấy cô gái đi ra từ cánh cổng lớn, họ đã cấp cứu cho cô ấy, rồi gọi 112. Về tên tội phạm, lại một lần không có một thông tin nào. Một bóng ma, đúng là thế. Chưa có ai nhìn thấy hắn ngoài các nạn nhân. Mà thật ra cả bọn họ cũng chẳng thấy gì. Hắn bắt tất cả bọn họ không được nhìn mặt hắn, nếu không hắn sẽ giết. Và tất cả đều nghe lời. Chiti đang đọc biên bản các thông tin cần gửi văn phòng công tố thì hạ sĩ Lovascio ló mặt vào. Vẫn với cái câu y hệt như nhau tất cả các buổi sáng. “Anh dùng cà phê chứ trung úy?” Anh bảo có anh có dùng và Lovascio biến mất về phía căng tin. Những lần đầu anh chỉ cảm ơn rồi từ chối, anh sẽ tự đi lấy cà phê ở căng tin, không cần phải phiền tới Lovascio. Ý anh đúng là như thế: anh không muốn làm phiền, phục vụ kiểu ấy sẽ làm anh thấy lúng túng khó xử. Nhưng rồi Chiti hiểu Lovascio buồn vì bị từ chối như thế. Sự lúng túng của anh là điều anh ta không hiểu nổi từ một sĩ quan cấp trên, và vì thế anh ta tin từ chối như vậy chính là biểu hiện của việc mình bị ghét. Khi Chiti hiểu ra chuyện ấy, anh bắt đầu chấp nhận. Chiti quay lại bản báo cáo. Anh biết trước sẽ thấy đủ các lỗi chính tả tiếng Ý. Vài lỗi ngớ ngẩn, còn vài lỗi khác thì đặc biệt khó tưởng. Anh cũng biết mình sẽ bỏ qua gần hết, ký mà không thắc mắc nhiều. Đấy cũng là kết quả của sự thay đổi. Ban đầu anh chữa hết, từ lỗi hành văn đến lỗi ngữ pháp, lỗi chính tả, thậm chí đến dấu chấm phẩy. Nhưng rồi anh nhận ra không thể tiếp tục như thế. Nhân viên thì buồn, anh thì mất hàng giờ để sửa những lỗi không thể sửa nổi trong khi hầu như không có ai trong số cấp trên ở phòng công tố hay ở những chỗ khác nhận ra sự khác biệt. Thế nên sau đó ít lâu anh thích nghi với chuyện ấy. Anh chỉ sửa chỗ này một chút chỗ kia một chút, đủ để người khác thấy anh có đọc hết, nhưng tóm lại là: thích nghi. Dù sao thì anh vẫn luôn là người giỏi thích nghi mà. Hai Lovascio thò mặt vào phòng. Mà cà phê sáng nay thì đã mang rồi, hẳn phải có chuyện gì. “Thưa trung úy, đại tá Roberti muốn nói chuyện với anh. Ông ấy muốn anh đến ngay.” Chiti dụi tắt điếu thuốc, đóng tập hồ sơ lại. Anh chắc chắn ngài đại tá muốn biết vụ hiếp dâm đã có thêm tin tức gì chưa. Vụ này bắt đầu vuột khỏi tầm kiểm soát và khiến tất cả mọi người căng thẳng. Tin tức cũng không có thêm và điều ấy không giúp ngài đại tá bớt sốt ruột chút nào. Trung úy đi dọc hành lang tòa nhà mang phong cách kiến trúc thời Phát xít giờ được dùng làm đồn quân cảnh. Anh không muốn gặp ngài đại tá tí nào. Giá như cấp trên của anh - đại úy Malaparte - không lên đường đi học để thăng chức, bỏ anh lại một mình phụ trách đội chuyên án khi mới chỉ hai sáu tuổi. Anh gõ cửa, nghe giọng đáp khẽ của đại tá bảo mời vào, và bước vào. Chiti cẩn thận đứng cách xa bàn làm việc ba mét cho đến khi Roberti bảo anh lại gần và ngồi xuống, để đảm bảo rằng mọi nghi thức quân sự đều được tuân thủ. “Thế nào Chiti, chúng ta đã có thêm tin gì mới về vụ hiếp dâm chưa?” Biết ngay mà. “Ngài đại tá, nói thật ra chúng tôi vẫn đang tìm cách sắp xếp lại các đầu mối mình có. Nhưng chúng tôi cũng cần so sánh với các đầu mối của bên cảnh sát nữa. Trong năm vụ hiếp dâm xảy ra thì có ba vụ được thông báo với chúng ta còn hai vụ báo với bên họ. Mà ngài biết đấy, làm chung với nhau không dễ dàng gì...” “Tóm lại là ta vẫn chưa có tin gì mới.” “Chưa thưa ngài đại tá. Chúng ta vẫn chưa có gì mới.” “Công tố phá bĩnh tôi, quận trưởng phá bĩnh tôi. Bọn nhà báo phá bĩnh tôi về cái chuyện này. Thế phải nói gì với đội phá bĩnh đây hả? Đến giờ này chúng ta đã làm cái gì rồi?” Ngài đại tá thích dùng mấy từ tục. Ngài tưởng như thế giọng ngài nghe sẽ mạnh mẽ hơn. Nhưng với cái chất giọng the thé thì hiệu quả lại hoàn toàn khác, nhưng ngài lại chẳng bao giờ biết điều ấy cả. “Chúng ta làm như thường lệ thôi thưa đại tá. Vụ đầu tiên chúng ta được báo sau ít nhất ba tiếng. Cô gái đã về nhà, kể hết với bố mẹ rồi được bố mẹ đưa đến đồn. Chúng ta đã cử một đội đến hiện trường, nhưng tất nhiên họ chỉ thấy đường phố vắng tanh. Vụ thứ hai và thứ ba do cảnh sát xử lý, vì các nạn nhân sau đó đã đến phòng cấp cứu, mà chỗ đấy lúc nào cũng có một người bên cảnh sát cắm. Dù vậy chúng ta cũng lấy được bản sao lời khai, sự việc xảy ra nói chung là theo cùng một kiểu. Đều xảy ra ở lối vào một khu dân cư, ở đấy cổng bao giờ cũng để mở, kể cả ban đêm. Hai vụ cuối cùng do chúng ta xử lý. Một trường hợp nạn nhân tự mình đến thẳng đồn quân cảnh. Trường hợp kia, cũng là trường hợp cuối, hai người khách đi ngang qua nhìn thấy cô gái ngồi khóc trên mặt đường, gần cánh cổng lớn nơi xảy ra vụ việc, nên đã gọi 112...” “Được rồi được rồi. Nhưng cụ thể chúng ta đã làm gì? Nghe lỏm điện thoại, theo dõi, chúng ta có cái tên nào chưa? Các nguồn tin có cho biết gì không?” Nghe lỏm điện thoại của ai mới được chứ khi không có lấy một mẩu nghi vấn nào? Mà mấy nguồn tin kia biết báo gì? Tội phạm lần này là một thằng bệnh hoạn chứ có phải bọn buôn ma túy hay cướp giật đâu. Nhưng anh không nói thế. “Thưa đại tá, nói thật thì chúng ta vẫn thiếu những điều kiện cơ bản để xin phòng công tố cho nghe lỏm điện thoại. Còn với các nguồn tin thì chắc chắn chúng tôi đang ép mạnh rồi, nhưng chẳng ai biết gì cả. Cũng phải thôi vì đây là một tên bệnh hoạn chứ không phải loại lưu manh bình thường.” “Chiti, anh không hiểu ý tôi rồi. Chúng ta phải đưa ra câu trả lời nào đấy cho vụ này, phải bắt giữ ai đó. Bằng cách này hay cách khác. Năm tới tôi sẽ chuyển khỏi Bari và tôi không muốn đi trong khi có vụ chưa giải quyết được.” Có vẻ đại tá đã nói xong. Nhưng không, sau khi dừng một chút ông ta lại tiếp, như thể suýt quên mất một điều quan trọng. “Ngoài ra, khởi đầu như thế cũng không phải hay ho gì cho sự nghiệp của anh nữa đấy, Chiti thân mến của tôi ạ. Nhớ lấy điều ấy.” Chiti thân mến của tôi. Anh cố gắng lờ đi không đập lại. “Thưa đại tá, tôi có nghĩ đến việc xin một chuyên gia tâm lý trong lĩnh vực tội phạm tư vấn. Để tìm xem có dấu vết nào thuộc thể loại tâm lý không. Bên FBI vẫn hay làm thế, tôi có đọc trong một cuốn sách hướng dẫn là...” “Anh bảo cái gì cơ? Thể loại tâm lý? FBI? Chiti, người ta không tóm tội phạm bằng mấy cái thứ vớ vẩn ấy của Mỹ. Điều tra là phải qua mạng lưới tin cẩn. Tiếp cận nguồn tin, nghe lỏm điện thoại, kiểm soát địa bàn. Tôi muốn tất cả quân của đội tung hết ra đường, nói chuyện với những người cấp tin, ép chúng nó vào. Tôi muốn có các đội mặc thường phục đi tuần suốt đêm. Cái thằng bệnh hoạn này ta phải lừa được nó, trước khi bên cảnh sát nẫng mất. Lấy vài thằng cứng cựa vào, tập trung điều tra riêng vụ này thôi, ngay lập tức. FBI với cả CIA anh đi đến rạp mà xem. Rõ chưa?” Tất nhiên là rõ rồi. Đại tá chưa bao giờ điều tra vụ nào đáng được gọi là điều tra cả, trong cái sự nghiệp được nâng đỡ từ văn phòng bộ đến sở chỉ huy chiến đấu và các trường đào tạo. Bài học về kỹ năng điều tra kết thúc. Không còn chuyện gì khác, ngài đại tá phẩy tay ra hiệu anh có thể ra. Giống như người ta ra hiệu cho một người hầu hèn mọn. Như cái cử chỉ trong rất nhiều năm Chiti đã từng nhìn thấy bố anh làm với cấp dưới, cũng cái thái độ đầy ngạo mạn và coi thường như thế. Chiti đứng dậy, lùi ba bước về phía sau và dập gót giày. Rồi cuối cùng anh cũng quay lại và đi ra. Ba Lại một đêm như những đêm khác. Luôn xảy ra theo đúng cách ấy. Chiti thiếp đi ngay, ngủ một hai tiếng nặng nề trăn trở, rồi cơn đau đầu làm anh tỉnh dậy. Đau đến choáng người xuyên giữa khoảng trán và mắt, lúc thì bên phải, lúc thì bên trái. Trong mấy phút cơn đau tăng dần lên làm anh tỉnh hẳn, Chiti nằm yên trên giường. Mỗi lần như thế, trong vài phút ấy anh lại hy vọng một cách điên rồ rằng cơn đau sẽ qua, đột ngột như khi nó đến để anh có thể ngủ lại. Nhưng nó không bao giờ qua ngay cả. Đêm đó cũng thế. Sau năm phút Chiti bò dậy, trán và một bên mặt giật giật. Anh đi pha cho mình bốn mươi giọt giảm đau, hy vọng thuốc sẽ có hiệu quả. Đôi khi có, đôi khi không và cơn đau cứ thế kéo dài, lan rộng ra, ba hoặc bốn tiếng, thậm chí năm tiếng. Cùng với con mắt đau đến ứa nước mắt và một thứ búa kim loại cứng sắc gõ trong đầu, đều đặn, như tiếng trống điếc tai điên rồ. Anh rùng mình nuốt ực chỗ thuốc đắng. Rồi anh bật dàn loa, đặt CD đầu tiên của album Nocturnes vào, cẩn thận để âm thanh ở mức nhỏ nhất rồi đến ngồi trên ghế bành, người cuộn trong tấm áo ngủ. Trong bóng tối, vì với cơn đau đầu ấy thì ánh sáng còn khó chịu hơn cả âm thanh đang hành hạ anh. Anh co đầu gối cuộn người trong cái tư thế cố hữu, nghe tiếng nhạc cất lên. Nhạc mà nhiều năm trước mẹ anh đã chơi. Trong những ngôi nhà cũng lạnh lẽo và trống vắng thế này, còn anh nằm nghe, cuộn người ôm đầu gối như bây giờ, an toàn. Trong vài phút ấy. Tiếng dương cầm của Rubistein có kết cấu của pha lê. Nó tạo ra những hình ảnh mang ánh sáng của mặt trăng, những bí ẩn gia đình, những mảng tối trầm lặng đầy hương thơm, lời hứa, hoài niệm. Đêm ấy thuốc có tác dụng. Anh thiếp đi lúc nào không rõ, đúng lúc anh cần, giữa các nốt nhạc chói lói. Trời lại sáng. Lại đến giờ đi xuống văn phòng. Cùng một tòa nhà, lại hành trình khép kín qua khu nhà ở, nhà ăn, các phòng của đội chuyên án. Rồi ngược lại. Căn hộ anh ở có ít đồ nội thất do bên quản lý cung cấp, đồ của riêng anh thì không nhiều. Dàn loa, các đĩa nhạc, các cuốn sách, và hầu như không thêm gì nữa. Gần cửa ra vào có treo cái gương dài soi cả người. Xấu điên. Loại đồ chuyên thấy ở trại lính. Mỗi khi ra ngoài anh gần như buộc phải soi gương. Từ khi đến Bari sống trong cái nhà ấy, càng ngày anh càng thấy rõ hơn cái cảm giác từ hồi mười lăm mười sáu tuổi mà anh những tưởng đã bị chôn sâu cùng với các ký ức xa xăm của tuổi mới lớn trải qua ở trường quân sự. Anh nhìn mình trong gương, săm soi vóc dáng, quần áo - quần âu, áo vét, sơ mi, cà vạt - và cảm thấy một sự thôi thúc muốn phá hết. Cả cái gương cùng hình ảnh trong gương. Có một cơn giận lạnh lùng ẩn trong sự thôi thúc ấy. Giận dữ trước tấm gương buồn tẻ ấy; giận dữ trước cái dáng toàn thân - hình ảnh của anh trong gương - khác xa với cái anh có bên trong. Các mảnh vụn, làn hơi, những cái bóng, những mảnh nham thạch sôi sục, ánh sáng. Những tiếng thét bất chợt. Những vực thẳm mà người ta thậm chí không dám nhìn. Sáng hôm đó anh lại cảm thấy cơn thôi thúc ấy, cực kỳ cuồng bạo. Anh muốn đập vỡ cái gương. Để thấy hình ảnh mình trong hàng nghìn mảnh vụn tung tóe. Sáng hôm ấy trong lịch làm việc có cái gọi là cuộc họp tác chiến với viên chuẩn úy và hai trung sĩ, họ là những thành viên của đội điều tra mà đại tá muốn lập ra. “Chúng ta thử tổng hợp lại các thông tin có được, xem có thể đưa ra một điểm, một sự kiện gì đó không. Các biên bản mọi người đều có vì thế lần lượt từng người sẽ nói ý kiến và suy nghĩ của mình về điểm chung có ở năm vụ. Bắt đầu từ ông, Martinelli.” Martinelli là viên chuẩn úy. Một tay già cứng rắn. Ba mươi năm lăn lộn với bọn cướp ở đảo Sardinia, mafia ở Sicilia và Calabria, tội phạm đỏ. Hiện giờ Martinelli làm việc ở Bari, gần quê mình, trong mấy năm còn lại trước khi về hưu. Ông cao lớn, đầu trọc, bàn tay to như vợt bóng bàn và cũng cứng như thế. Môi mỏng, mắt nheo lại. Không tên tội phạm nào mong mình rơi vào tay Martinelli cả. Ông có vẻ không được thoải mái lắm, cứ loay hoay xoay mình trên ghế làm nó kêu cọt kẹt. Ông không thích nhận lệnh của một tên trẻ ranh được đào tạo lý thuyết. Chiti nghĩ vậy trong khi Martinelli bắt đầu nói. “Tôi không biết nữa, thưa trung úy. Cả năm vụ đều xảy ra ở khu vực loanh quanh San Girolamo, khu Libertà và... à không, có một vụ, vụ do bên cảnh sát điều tra xảy ra ở Carrassi. Tôi không hiểu thế là thế nào.” Trước mặt Chiti có một mảnh giấy. Anh ghi điều Martinelli vừa nói, vừa ghi vừa nghĩ anh chỉ đang làm việc này cho có vẻ, cố gắng chỉ đạo vụ điều tra này theo như cách anh nghĩ mình phải làm. Toàn lý thuyết. Dựa vào những điều đã đọc trong sách và đặc biệt là xem trong phim. Có lẽ tay đại tá đáng ghét kia nói đúng, có thể những người này đều giỏi hơn anh, và đều biết rõ điều đó. Anh cố xua cái ý nghĩ ám ảnh ấy ra khỏi đầu. “Ý anh thì sao, Pellegrini?” Trung sĩ Pellegrini mập mạp, cận, tốt nghiệp ngành kế toán. Không hẳn là típ người hành động, nhưng là một trong số ít biết sử dụng máy tính, biết định hướng giữa đống giấy tờ hành chính và đọc tài liệu ngân hàng. Chính vì thế nên anh ta được đưa vào và giữ lại ở đội điều tra. “Tôi nghĩ chúng ta cần tiến hành điều tra lưu trữ. Tìm những tội phạm có tiền án tương tự trong những năm gần đây và kiểm tra từng tên một, xem bọn chúng có bằng chứng ngoại phạm vào những đêm xảy ra án không. Chúng ta sẽ phải xác minh xem gần đây có tên nào vừa ra tù, có thể là thời gian ngay trước khi xảy ra vụ đầu tiên. Bẳng cách ấy thì ít nhất chúng ta cũng có hướng để làm việc. Ý tôi là bọn lợn đó chẳng bao giờ từ bỏ thói quen phạm tội, đi tù cũng không làm cho bọn chúng chừa. Nếu tìm thấy nhiều đối tượng quá tôi có thể lên một chương trình lập bảng cho từng tên, dần dần đưa số liệu vào và so sánh... Tóm lại, việc điều tra lưu trữ tốt sẽ đưa ra được những điều ít ai nghĩ đến...” Phải rồi. Đấy là một giả thuyết có được chút tiềm năng, Chiti cảm thấy đỡ hơn một chút. “Cardinale, còn cậu thì sao?” Cardinale lên trung sĩ trước thời hạn. Một trong những trường hợp hiếm trong quân cảnh, thăng cấp nhờ thành tích xuất sắc. Cậu ta nhỏ người, gầy, có khuôn mặt của một cậu bé. Hai năm trước, khi đang không phải làm nhiệm vụ, theo cái cách người ta vẫn nói, cậu có việc ở ngân hàng đúng lúc bọn cướp xông vào. Bọn chúng có ba tên, một tên cầm súng hơi còn hai tên kia mang súng lục. Cardinale đã giết một tên và bắt hai tên còn lại. Như chuyện phim, chỉ có điều đây là thật, kể cả cái tên bị giết chết. Tên đó mới chỉ mười chín tuổi, đi cướp lần đầu trong đời. Cardinale chỉ lớn hơn nó một tí, và được phong lên trung sĩ ngay tại đó, với một huy chương vàng mà thường chỉ dành trao tặng cho liệt sĩ. Cậu ta là típ người hơi lạ. Đã từng thi vào đại học, ngành khoa học tự nhiên. Chính vì thế mà các đồng nghiệp khác nhìn cậu ta với sự tôn trọng pha lẫn vẻ không tin cậy. Cậu ta nói ít, quá ít đến mức đôi khi có vẻ như cục cằn. Mắt sẫm màu, sáng quắc và bí ẩn. “Tôi không biết, thưa trung úy.” Cậu ta dừng lời, như muốn nói thêm gì nữa, như thể cái câu tôi không biết chỉ là một cách để mở đầu cho những ý tưởng cậu ta đã có rõ ràng trong đầu. Nhưng rồi cậu ta không thêm gì nữa. Cuộc họp kéo dài thêm vài phút nữa. Mọi người quyết định sẽ làm theo đề xuất của Pellegrini, theo dõi những tên có tiền án bạo hành xâm hại thân thể. Lôi hồ sơ của chúng ra, kiểm tra thời gian mãn hạn tù, nghiên cứu các phương thức phạm tội, lấy ảnh nếu mới chụp gần đây, còn không thì chụp mới, và bắt đầu chuyển ảnh đi các nơi, đến những điểm gần với địa bàn các vụ hiếp dâm. Hy vọng đến được một hướng nào đấy. Trước khi tên tấn công làm gì ngoài kia. Bốn Tôi và Giulia bỏ nhau từ hồi đầu tháng Tư. Vài tuần trước đó tôi ngủ với một cô khác. Cô kia do Francesco giới thiệu cho tôi vào một sáng thứ Bảy. Giờ thì tôi và Francesco hầu như ngày nào cũng gặp nhau, chơi hay không chơi poker cũng thế. Chúng tôi là bạn. Cậu ấy bảo thế, nhấn mạnh một kiểu rất lạ khi phát âm cái từ ấy. Bạn. Cậu ấy nói mình có rất ít bạn, có khi chỉ hai người, trước tôi. Những khi có dịp tôi có hỏi cậu về những người ấy, nhưng Francesco luôn lảng tránh hoặc chỉ nói chung chung. Mà thường thì cậu luôn lảng tránh hoặc chỉ nói chung chung mỗi khi động đến những chuyện riêng tư của mình. Francesco quen biết rất nhiều người; điều này thật ra tôi cũng đã nhận thấy ngay từ tối đầu tiên. Quen biết những người rất khác nhau, những người mà đôi khi tôi không hình dung nổi làm sao cậu có thể tạo được mối quan hệ. Cái mà người ta vẫn gọi là Bari xa hoa, của những tay nhà nghề, những gia đình thịnh vượng lâu đời và những phụ nữ đẹp nhất; môi trường của những tay buôn bán và nhà giàu mới nổi, những nơi cậu ấy đến để tìm con mồi mới; những nhóm người thay đổi tụ tập ở các tụ điểm và câu lạc bộ ngầm. Và cả bọn tội phạm; đặc biệt là lũ chuyên bạc bịp, nhưng cũng có cả những bọn chuyên các trò khác nữa. Francesco có một khả năng hòa nhập đáng ngạc nhiên. Cậu thay đổi cách xử sự, cách ăn nói, thậm chí là cả cử động của mình tùy theo đối tượng. Cậu luôn thoải mái, hoặc tỏ ra thoải mái với bất cứ loại bạn nào. Buổi sáng hôm ấy chúng tôi hẹn nhau đi làm một cốc khai vị. Khi tôi đến cậu đã ở quán bar, ngồi chung bàn với hai cô gái tôi chưa hề gặp trước đây. Cả hai trông đều phô trương, trang điểm quá kỹ, nước hoa quá thơm, quần áo quá mốt. Tất cả đều quá. “Đây là Mara và Antonella. Còn đây là Giorgio bạn anh,” Francesco giới thiệu. Cậu ta cười theo cái kiểu mà giờ tôi đã biết rõ. Kiểu cười của kẻ đang đùa cợt sau lưng người khác. Tôi bắt tay Mara và Antonella, ngồi xuống và chúng tôi gọi đồ uống cho mình. Mara là nhân viên một hãng bảo hiểm. Antonella đang theo học một khóa nha khoa. Cả hai đều mới hơn hai mươi tuổi và có giọng nói kinh khủng; cả hai hút thuốc Kim và nhai kẹo cao su diệp lục. Chúng tôi nói nhiều chuyện, toàn chuyện thú vị. Chẳng hạn về bói sao. Ngày nào là ngày đẹp nhất để đi nhảy, thứ Sáu hay thứ Bảy. Về chuyện hai nàng mới bỏ người yêu - hai gã chán ngắt - và giờ thì muốn vui chơi. Mara đặc biệt nhấn mạnh điểm cuối này, rồi cả hai nhìn thẳng vào mặt chúng tôi như để kiểm tra xem nói thế đã đủ rõ ý chưa. Hôm ấy là một ngày đẹp trời, một lúc sau Francesco rủ tất cả đi ăn ở một quán bên bờ biển. Hai cô gái không tỏ ỷ gì phản đối và thế là chúng tôi rời quán ra ô tô. Vừa đi tôi và Francesco vừa bước vượt lên vài mét. “Chiều nay là chúng mình quơ được cả hai em thôi,” Francesco nói thấp giọng. “Cậu nói cái gì thế?” tôi hỏi cũng thì thầm như thế. Cậu ta nói tiếp như thể tôi chưa hề mở miệng. “Bọn mình cho các em uống một chút rồi xơi thôi. Kể cả không cần cho uống cũng được. Các nàng muốn chết đi được rồi.” Cậu ta có lý và tôi chỉ muốn bật cười. Không phải vì chuyện này có gì hài hước, mà tôi muốn cười vì căng thẳng. Tôi phải cố nín, thành thử lại phô ra một điệu cười thiểu năng. Tôi có thể cảm thấy nó trên môi mình, như một cái nhếch mép. Và thế là tôi cố nói một điều gì đấy, cốt để xóa nó đi, cái nhếch mép ấy. “Thế bọn mình đi đâu?” “Cậu đừng lo, tớ có một chỗ rồi. Đi xe cậu đi, với hai nàng này con BMW gây ấn tượng đấy.” Thế là chúng tôi đi bằng cái BMW đen của tôi, và đúng là nó gây ấn tượng với hai nàng. Chúng tôi đến một nhà hàng nằm ngoài thành phố, bên bờ biển, ăn hải sản tươi và tôm nướng. Chúng tôi uống vang trắng lạnh, và khi từng cốc, từng chai cạn dần thì cuộc trò chuyện càng lúc càng đầy ý tình tứ, và càng bớt bóng gió hơn. Mỗi lúc một bớt lịch lãm. Hôm ấy tôi phát hiện ra Francesco có một căn nhà phụ. Một căn hộ gồm hai phòng và bếp, đồ nội thất còn mới và trông không có gì đặc biệt, kiểu phòng khách sạn. Khi chúng tôi về đó đưa theo hai cô nàng Mara và Antonella say khướt thì đã bốn giờ. Không lễ nghi, không màn dạo đầu hay chia cặp gì hết. Antonella và tôi vào phòng ngủ còn Francesco và Mara dừng ở phòng khách, ở đó cũng có sẵn một đi văng lớn màu đen. Ánh mắt của tôi và Francesco gặp nhau trong giây lát khi tôi đang đi vào phòng ngủ. Cậu ta nháy mắt với tôi. Thật bệnh hoạn, cái nháy mắt ấy, nhưng hồi đó tôi không nhận ra. Tôi không thể và không muốn nhận ra. Và thế là một lần nữa tôi đáp lại bằng điệu cười ngớ ngẩn. Ngay sau đó tôi lăn ra giường với Antonella đang bám chặt lấy tôi. Tôi nhớ nhất là hơi thở của cô ta lúc đó, đầy mùi rượu và mùi thuốc lá lạnh. Khi chúng tôi làm tình - nhiều lần, và lâu - cô ta gọi tôi là anh yêu, và tôi tự hỏi trong đầu: Anh yêu? Ai biết cô? Cô là ai chứ? Và thế là tôi lại muốn cười phá lên như thằng gàn. Tôi nghĩ, mình đang ở đây, ngủ với cô gái này - một cô gái đẹp mà thậm chí mình còn chưa quen. Có những khoảnh khắc tôi phải dừng lại để cố nhớ xem tên cô ta là gì. Lẽ ra tôi phải thấy không thoải mái, nhưng ngược lại cái tôi cảm thấy lại là một niềm phấn khích tràn khắp cơ thể. Trong một lúc nghỉ, hai chúng tôi châm thuốc và hút cùng nhau, Antonella cười khúc khích thúc khuỷu tay vào tôi ra hiệu về những tiếng động vang lên từ căn phòng bên kia. Cô ta chuẩn bị nói gì về chuyện ấy nhưng tự nhiên im bặt, bất động một lúc với vẻ mặt khó hiểu. Rồi đánh rắm một cái. Tiếng động vang lên nhỏ và dài, giống như tiếng kèn trompet ở lễ hội hóa trang, trong căn phòng lạ và tối ấy. Cô ta đưa tay lên bịt miệng một lúc rồi mói cất tiếng. “Ối mẹ ơi, em xin lỗi. Sau khi làm tình mĩ mãn thỉnh thoảng em bị thế. Không kìm được. Chắc tại dễ chịu quá.” Tôi đơ người chẳng biết nói gì. Mà hơn nữa, với một câu như thế thì biết trả lời thế nào cho có học. Đừng lo, anh cũng thế, khi nào thư giãn anh cũng thích đánh mấy cái rắm ầm ĩ? Tùy tâm trạng và tùy thức ăn anh còn ợ nữa? Kiểu thế, để cô ta đỡ bối rối. Tôi không nói gì, mà dù sao thì cô ta cũng không còn ngượng ngùng gì nữa, chẳng cần đến tôi giúp. Cô ta đặt tay tôi lên bụng mình rồi kéo nó xuống giữa hai đùi. Tôi để cô ta làm thế. Tối hôm ấy, khi chúng tôi đi khỏi đó, tôi nhận ra mình đã không hề nghĩ đến Giulia dù chỉ một giây.",
  "nextChapter": "https://gacsach.top/doc-online/86933/qua-khu-la-mien-dat-la-phan-ii-chuong-05-06-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/86576/qua-khu-la-mien-dat-la-phan-i-chuong-09-10.html"
}