{
  "title": "Quá khứ là miền đất lạ - Phần I - Chương 09 - 10",
  "url": "https://gacsach.top/doc-online/86576/qua-khu-la-mien-dat-la-phan-i-chuong-09-10.html",
  "content": "Chín Sáng hôm sau là một ngày mùa đông tuyệt đẹp, trời lạnh và trong. Tôi có một mình ở nhà. Bố mẹ đã ra ngoài trong khi tôi còn ngủ. Bà chị Alessandra của tôi thì đã đi khỏi nhà từ ba năm trước. Chỉ còn thiếu vài kỳ thi nữa là tốt nghiệp ngành luật thì chị ấy tuyên bố với cả nhà là đã quyết định bỏ học. Chị ấy chưa biết đời mình sẽ đi theo hướng nào, nhưng biết rõ - chị ấy bảo - là đời chị ấy sẽ không đi theo hướng nào. Alessandra không muốn thành luật sư, hay công chứng viên, hay thẩm phán. Không một thứ gì liên quan đến những điều chị ấy học trong suốt những năm vừa qua. Chỉ là chị ấy rất ghét những thứ ấy. Và theo cách diễn đạt của chị ấy về những điều đó - và một vài điều khác nữa - thì rõ là chị ấy ghét cả bố mẹ chúng tôi nữa. Vài tuần sau chị ấy bỏ nhà đi với một tay hơn chị ấy mười tuổi, nhưng có cùng ý tưởng, rất rõ ràng. Là chị ấy nói thế. Bọn họ đi London và ở đấy sáu tháng, làm việc trong một nhà hàng. Rồi quay về sống trong một cộng đồng biệt lập cổ hủ, ở một trang trại gần Bologna. Chị ấy mang thai, còn tay kia quay lại với tự do. Tay đấy tin rằng đời mình là để dành cho những việc trọng đại và không thể để cho những chuyện gia đình ngớ ngẩn cản bước. Alessandra phá thai, sống thêm ít lâu trong cái cộng đồng ấy, có thêm vài cuộc phiêu lưu với vài tay khác nhưng như tôi hiểu thì đều kết thúc không có hậu. Cuối cùng chị ấy quay lại Bari, đến ở nhà một người bạn vài tháng rồi tìm được một căn nhà nhỏ cho mình, và một việc làm. Chị ấy làm thư ký cho một công ty tư vấn thuế. Đúng ra là chị ấy chuẩn bị phong bì lương cho công nhân, nhân viên, hầu bàn, vân vân. Đời hay chơi những cú oái ăm như thế đấy. Thỉnh thoảng chị ấy qua nhà, và đôi lần ở lại ăn cơm. Những dịp ấy không khí bao giờ cũng căng thẳng đến mức xắn ra được. Bố mẹ tôi cố gắng làm ra vẻ không có chuyện gì, như thể mọi thứ đều bình thường và Alessandra cũng vài lần thử ra vẻ như thế. Nhưng mọi chuyện không hoàn toàn bình thường. Chị ấy không thể tha thứ cho họ về thất bại của mình, về tình yêu không đủ, về cách quan tâm vụng về của họ. Và gần như lần nào cũng thế, cái vỏ giả tạo vỡ tan thành từng mảnh và nỗi oán giận sôi sục ngay bên dưới cứ thế trào ra như núi lửa phun. Chị ấy tuôn ra những câu nặng nề, hoặc rất nặng nề tùy từng dịp, hay tùy tâm trạng hôm đấy, rồi bỏ đi. Về phía tôi thì vào những dịp như thế, hay đúng hơn là từ khi tôi còn bé, chị tôi chẳng hề thấy có tôi tồn tại. Với chị ấy thì tôi chưa từng tồn tại bao giờ. Sau bữa sáng tôi lượn lờ quanh nhà, bật ti vi rồi loay hoay tìm đủ thứ linh tinh để làm. Cuối cùng thì tôi ngồi sau bàn ôm cuốn luật dân sự. Rồi tôi nghĩ mình không muốn mở sách ra tí nào, cũng không muốn ở nhà tí nào. Thế nên tôi đi chơi. Trời lạnh bất thường, kể cả là với thời tiết tháng Giêng, nhưng khô và trong trẻo. Chắc nhờ gió đã cuốn sạch đi hơi ẩm. Tôi mở cánh cổng chính và cảm thấy tê cóng trên mặt, trên tai, nhưng cảm giác ấy không khó chịu hay đau đớn gì. Cái lạnh đấy ngấm vào rõ ràng. Nó làm bạn nhớ ra là bạn có mặt, có tai; tất cả những phần cơ thể không có quần áo che. Tâm trạng tôi khá hẳn lên. Tôi nhanh chóng vào đến trung tâm, lang thang quanh mấy cửa hàng, mua cho mình một cái sơ mi, rồi đến hiệu sách. Từ hồi còn bé, mỗi khi đi chơi loanh quanh không biết làm gì, tôi hay ghé vào hiệu sách cũ Laterza. Tôi đã ở trong cái hiệu sách ấy không biết bao nhiêu thời gian. Những cuốn mà tôi muốn đọc bao giờ cũng nhiều hơn số tôi có thể mua, thế nên tôi hay đến đọc chùa, đều đặn, sau những cái bàn và những giá sách. Đôi khi tôi ở lì trong đấy đến tận giờ đóng cửa, và tôi luôn tự hỏi không biết những người bán hàng có nhận ra tôi không, liệu họ có xếp tôi vào dạng chuyên đọc chùa dài hạn. Tôi còn tự hỏi không biết một ngày đó tôi có bị cấm vào hiệu sách nữa không. Tôi bước vào và hít hà cái mùi thơm quen thuộc của giấy mới. Hôm đó là sáng thứ Bảy và có khá nhiều người, trong đó có cả những kẻ lui tới thường xuyên như tôi. Rất nhiều trong số đó, cũng như tôi, ở lại lâu đọc miễn phí, mua rất ít. Trong số đó có một bà đứng tuổi luôn khiến tôi chú ý - bà ấy chắc chắn phải trên bảy mươi - mùa đông thì mặc áo khoác xanh đậm kiểu thủy thủ, miệng túi luôn thò ra tờ L’Unità. Bà có cái vẻ vội vàng dễ mến; có vẻ như đọc sách mà không cần mua với bà là cả một nghề. Bà đi lại rất vững, và tôi thường thấy bà đứng ở gian sách trinh thám và kinh dị, chỉ đôi lần ở chỗ để các sách luận về lĩnh vực chính trị. Thỉnh thoảng bà quay ra phía tôi gật đầu, và tôi cũng chào đáp lại đúng như thế. Sáng hôm ấy bà cũng đang say sưa đọc, tôi đoán là một cuốn trinh thám vì bà đứng gần ngăn sách đó. Ánh mắt của tôi và bà không chạm nhau và tôi cứ thế đi tiếp. Tôi lang thang giữa mấy ngăn sách lịch sử, các quyển hướng dẫn thể thao, cố gắng tránh xa mấy cuốn về luật và cuối cùng thì đến ngăn sách văn học nước ngoài. Có một cuốn mới tinh, rõ ràng là vừa ra lò. Nhan đề Cậu sinh viên nước ngoài[2], bìa có nền màu hạt dẻ, phía trên nổi lên một hình kiểu bức tượng thạch cao. Hình một thanh niên rảo bước, hai tay đút túi. Tác giả là một nhà văn Pháp mà tôi chưa nghe tên bao giờ. Tôi cầm một quyển, có lẽ đấy là quyển đầu tiên được chạm tới từ khi bày bán. Chắc mới chỉ trong sáng nay thôi. [2] Cuốn tiểu thuyết L’Étudiant étranger của Phillippe Labro, xuất bản năm 1986. Tôi xoay quyển sách trong tay, đọc phần ghi ở bìa sau, cho đến giờ tôi vẫn còn thuộc lòng một đoạn. Nói về thời trẻ và “những ngày tháng mong manh nơi mọi chuyện đều có thể xảy ra, xảy ra lần đầu tiên và ghi lại dấu ấn không thể xóa nhòa, xấu cũng như tốt.” Thế là tôi mở sách, bắt đầu đọc những dòng đầu như thường lệ. Tôi dừng ngay trang trước đoạn mở đầu truyện. Có một câu trích lời của một nhà văn người Anh. Tôi cũng không biết nhà văn ấy. “Quá khứ là miền đất lạ: ở đó người ta làm mọi chuyện theo một cách thức khác.”[3] [3] Câu mở đầu nổi tiếng trong cuốn tiểu thuyết The Go-Between của L.P. Hartley xuất bản lần đầu năm 1953. Tôi không lật sang trang, mà gập sách lại, đi về quầy thu ngân và mua cuốn đó. Rồi tôi về nhà, nóng lòng muốn được đọc ngay. Trong yên tĩnh, trên giường và không bị quấy rầy. Cuốn tiểu thuyết ấy rất hay và xáo động, đầy say sưa và thương nhớ. Câu chuyện về một thanh niên người Pháp và thời trai trẻ ở châu Mỹ hồi thập niên năm mươi. Một câu chuyện về những cuộc phiêu lưu, về những điều cấm kỵ bị xâm phạm, về những khởi đầu, về nỗi hổ thẹn, về tình yêu và sự ngây thơ đã mất. Cả buổi chiều tôi không thể rời mắt khỏi cuốn sách cho đến tận khi đọc xong trang cuối. Trong suốt thời gian đọc, cho đến tận lúc cuối, và cả sau đó - rất nhiều năm sau đó - tôi vẫn không thể thoát khỏi cái cảm giác không thể tin nổi rằng cuốn sách ấy, ở một khía cạnh nào đó, kể về chính tôi. Tôi đọc xong thì cũng đã gần đến giờ đi. Tôi gọi cho Giulia bảo tôi sẽ đi xem phim, cô ấy vẫn ốm. “Anh đi với ai?” “Với cậu Donato bạn anh và mấy cậu trong nhóm ấy,” và tôi thầm nhủ phải nhớ báo lại với Donato. “Thế anh có buồn vì tối nay cũng không gặp em không?” “Tất nhiên là anh buồn, có, anh cũng nhớ em.” Tôi giả vờ quá lên, “nếu em muốn thì anh không đi xem phim nữa, để đến với em.” Cô ấy bảo không, đúng như tôi mong chờ. Cô ấy nói những điều y như tối hôm trước, rằng tôi không cần phải lây bệnh vô ích như thế, vân vân và vân vân. “Được rồi, thế thì chào em yêu, mai nhé.” “Chào anh yêu.” Khi tôi gác máy và chuẩn bị để đi, tâm trạng tôi rất khá. Tôi tự do, tôi sẵn sàng, và tôi nôn nóng. Mười Chiếu bạc mở tại nhà một người bằng tuổi bọn tôi, sống ở một khu dân cư ngoại ô. Chúng tôi có năm người. Chủ nhà, con một tay thầu xây dựng; một gã chắc chưa đến ba mươi nhưng đã hói cả đầu; một phụ nữ, Marcella, xương xẩu, da nhờn, mắt híp. Tôi cảm thấy thù địch tất cả bọn họ ngay từ lúc bắt đầu làm quen. Tôi nghĩ bọn họ là kẻ xấu và đáng bị hưởng cái điều sắp xảy ra. Tôi tìm cớ để biện minh cho mình, rõ là thế rồi. Bây giờ thì tôi thấy rõ. Chứ lúc ấy thì đó chỉ là một cách nhanh, khiên cưỡng và hiệu quả để bịt nốt những lời thì thầm cuối cùng của lương tri. Dù nó có nghĩa gì đi chăng nữa. Tôi cần nhìn nhận bọn họ là những kẻ xấu xí, bẩn tính, ba người đó, và thế là tôi thấy họ xấu xí và bẩn tính. Tối đó cũng tương tự như tối hôm trước, có điều giờ tôi đã biết cách, và mọi thứ đều khiến tôi thích thú hơn. Lần ấy, cũng như những lần sau chơi cùng Francesco, tôi vẫn luôn có cảm giác như đây thật là trò may rủi. Chỉ có điều nó căng thẳng hơn. Việc chắc chắn rằng mình sẽ thắng không làm giảm đi nỗi kích động mà ngược lại càng nhân nó lên. Khi chúng tôi chơi những ván quyết định, những ván giúp lấy được tiền thật, tôi có cảm giác rợn lên rất mạnh ở sau gáy; khi ném những quân bài xuống ù một ván lớn, tôi quên mất may mắn chẳng liên quan gì tới những gì chúng tôi đang làm. Tôi đang thắng, có thế thôi. Tối hôm đó khi ra về, trong túi tôi có hàng trăm nghìn tiền mặt cộng với hai tấm séc lên đến sáu số không. Đấy là tiền của cậu thanh niên chủ nhà và của cái cô xương xẩu, và tôi nghĩ chúng tôi lột tiền của họ là phải thôi. Tôi tự nhủ mình phải mở một tài khoản trong ngân hàng: tôi không thể giữ tiền mặt tất cả số tiền tôi kiếm được. Khi về đến nhà, tôi chui vào giường và thiếp đi ngay lập tức. Chúng tôi bắt đầu chơi một cách đều đặn. Ba, bốn, nhiều nhất là năm lần một tháng. Thường là ở nhà riêng; vài lần hiếm hoi ở các sòng bạc, tức là mấy chỗ đánh bạc lậu. Giống như sòng bạc chúng tôi đã ghé qua sau buổi đánh lộn ở nhà Alessandra. Francesco biết hết những chỗ đó, cũng như rất nhiều những chỗ chơi đêm khác. Chuyện chơi lại với những người cũ cũng có nhưng điều ấy nằm trong chiến thuật. Để tránh bị nghi ngờ. Ví dụ như sau khi thắng ở nhà tay béo chủ cửa hàng kim khí, khoảng mười ngày sau chúng tôi quay lại để chơi với hắn ta và tay bạn địa chính, cho chúng thắng lại vài trăm nghìn để bọn chúng có cảm giác đã phục thù được, và mọi thứ đều rất bình thường. Tôi kiếm được năm, sáu, thậm chí bảy triệu một tháng, từng ấy tiền hồi đó là nhiều lắm. Tôi đã mở tài khoản trong ngân hàng và cho phép mình tiêu những khoản mà vài tháng trước tôi không tưởng tượng nổi. Quần áo, ăn tối ở những quán đắt đỏ, đồng hồ với giá trên trời. Tất cả những cuốn sách tôi muốn nữa - chính việc này, hơn tất cả những việc khác, đã cho tôi cảm giác giàu có. Rồi tôi mua cho mình một cái ô tô, một con BMW; xe cũ, vì tôi chưa giàu đến thế. Lúc ký hợp đồng tôi cảm thấy một bóng mây băn khoăn, vì trước đó loại xe này vẫn thường được tôi ghép chung với một kiểu người nhất định. Nhưng cảm giác ấy chỉ thoáng qua, và khi lái cái khối màu đen đầy vẻ đe dọa và vô dụng đó ra khỏi chỗ trưng bày xe, trên mặt tôi là một nụ cười thản nhiên và hạnh phúc. Tất nhiên tôi giấu không cho bố mẹ tôi biết cái xe, vì xe thì đúng là không thể giải thích nổi. Tôi để nó trong một ga ra cách xa nhà, và để tránh mọi nghi ngờ thỉnh thoảng tôi lại giả vờ mượn xe mẹ tôi. “Con lấy chìa khóa nhé,” tôi hay kêu ầm lên thế mỗi khi đi. Ai xét nét chắc sẽ nhận ra điều ấy. Nghĩa là bây giờ thì tôi kêu toáng lên là lấy xe còn hồi trước tôi chỉ cứ thế là cầm chìa đi thôi. Bố mẹ tôi không để ý. Với cả tại sao họ lại phải để ý cơ chứ? Với Giulia thì mọi chuyện càng ngày càng tuột dốc không thương tiếc. Tuột xuống tận đáy giống như quả bóng bi a lăn thẳng xuống hố, bình thản và im lặng sau một cú chọc nhẹ nhàng nhưng chết người. Những vụ cãi lộn nhỏ giọt, trộn với sự oán giận buồn bã và không hiểu nổi của cô ấy. Những lời nói dối của tôi. Sự vô cảm của tôi. Tôi có ít thời gian cho cô ấy hơn, nhưng vấn đề không phải ở đấy. Đơn giản là: tôi không còn muốn cặp với cô ấy nữa. Khi chúng tôi gặp nhau, hay đi chơi, tôi phát chán và lơ đễnh; tâm trí tôi chỉ tỉnh lại để nhận ra những điều ngớ ngẩn mà Giulia nói hay làm. Để nhận ra những khuyết điểm của cô ấy. Sau đó cô ấy vẫn cố tìm tôi, có lẽ là trong vài tuần. Nhưng rồi cô ấy nhận ra chỉ vô ích. Tôi cũng không biết cô ấy có thật sự đau khổ vì tôi không, đau khổ có nhiều không; và có lâu không. Sau đó tôi không bao giờ nói chuyện với Giulia nữa, ngoài mấy câu chào hỏi lạnh lùng trên đường. Khi chúng tôi chia tay nhau tôi chỉ cảm thấy như cất được gánh nặng, và kể cả điều ấy tôi cũng quên ngay lập tức. Tôi còn bao nhiêu việc phải làm. Và tôi đang nóng lòng làm cho hết.",
  "nextChapter": "https://gacsach.top/doc-online/86932/qua-khu-la-mien-dat-la-phan-ii-chuong-01-02-03-04.html",
  "prevChapter": "https://gacsach.top/doc-online/86575/qua-khu-la-mien-dat-la-phan-i-chuong-08.html"
}