{
  "title": "Trọn Đời Không Buông Tay - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/tron-doi-khong-buong-tay-quyen-1-chuong-02-0",
  "content": "Trọn Đời Không Buông Tay Quyển 1 - Chương 2 Liên Trăn mạnh mẽ từ trên giường đứng dậy, trong phòng một mảnh tối đen. Cô bật ngọn đèn duy nhất trong phòng lên, ánh sáng trong trẻo nháy mắt đã chiếu rọi đến từng ngóc ngách trong phòng.” Lại nằm mơ, trong mộng lại nhớ về trước đây. Cô định thần lại, mới phát hiện lòng bàn tay đau ê ẩm. Chậm rãi mở ra, là đồng hồ, cư nhiên cô lại bất tri bất giác nắm một buổi tối. Trên mặt hiển thị 5h sáng. Còn sớm, cô có thể ngủ thêm một chút. Cô tắt đèn, lại nằm xuống. Trong chăn rất ấm áp, nhưng là làm thế nào cũng không thể tiếp tục ngủ nữa. Cuối cùng dứt khoát đứng dậy, ở trên cái bếp lò nhỏ đặt một nồi cháo nhỏ có gạo và kê. Trong nồi tiếng nước sôi “sùng sục”, hơi nóng lượn lờ bốc lên. Động tĩnh trong phòng khiến người ta hoảng hốt, có một chút náo nhiệt của cuộc sống. Cô khẽ mỉm cười, thanh âm đó làm cho cô an tâm như nước, không hề sợ hãi. Cô sờ sờ chiếc áo khoác mới giặt tối hôm qua, đã ráo đến 8, 9 phần. Liền lấy máy sấy ra, ngồi ở trên giường, vù vù thổi áo. Thỉnh thoảng buông áo xuống, đi quấy cháo. Trước kia mười đầu ngón tay không phải dính đến một giọt nước mùa xuân, hiện giờ trăm thứ đều đổ lên đầu, nửa năm vừa rồi cũng không biết đã qua thế nào. Trách không được tục ngữ đã từng nói “Con người do bị bức mà ra.” Mỗi người đều có tiềm lực vô hạn. Bên ngoài gió đập phần phật phần phật vào cửa sổ thủy tinh, mùa đông ước chừng thực sự muốn tới rồi, lĩnh tiền lương tháng này nhất định phải cố gắng mua một cái áo lông. Tổ trưởng Mạnh Tĩnh vừa xuống xe, cơ hồ ngay lập tức đã nhìn thấy Hứa Liên Trăn, một thân quần áo đơn bạc đứng ở dưới hành lang. Chị nheo mắt lại, quần áo của Hứa Liên Trăn tuy rằng giá rẻ, nhưng mà mặc trên người cô, luôn luôn nhìn rất khá. Dung nhan của cô, mắt ngọc mày ngài, nhìn liếc qua cũng có thể nhận thấy được khí chất thản nhiên. Có thể nói có điểm cao quý sang giàu đi, rõ ràng là ăn mặc vô cùng bình thường, nhưng rất là thoát tục, mái tóc ngắn xinh đẹp, giống như một nữ sinh vậy. Đôi mắt trong veo rất có sức hút nhưng lại mang theo vài phần xa cách. Dù sao tất cả tổng hợp trên người cô, có gì đó rất là kỳ lạ. Chị thân là cửa hàng trưởng, là người duy nhất ở nơi này biết thân thế của Hứa Liên Trăn. Trong đầu luôn âm thầm thấy rất kỳ quái, rốt cuộc năm đó đã xảy ra sự tình gì, lại có thể làm cho cô gái tên Hứa Liên Trăn nhìn qua rất thanh lệ tú nhã, ngay cả tính tình cũng rất dịu dàng này vướng vào vòng tù tội, thậm chí còn bị giam hai năm. Lúc ấy không phải vì trong cửa hàng của chị nhân viên quá kha hiếm, phỏng chừng chị cũng không để cho cô đến đây đi làm. Bất quá hơn nửa năm nay, chị phát hiện ra Hứa Liên Trăn này là người không tồi, không nẻo mép nhiều chuyện,, nhưng lại chịu khó khổ nhọc, cái gì nặng nhất, bẩn nhất đều giành phần mình làm hết. Mà quan trọng hơn là, chưa bao giờ giành khách hàng với những nhân viên khác. Cho nên Hứa Liên Trăn vẫn có thể khiến cho con át chủ bài trong cửa hàng Lý Lệ không thể xoi mói được gì. Khi mà chị ngẩng đầu lên lần nữa, đã muốn đem tất cả kinh ngạc trong lòng che giấu không còn chút mảy may nào, cười lớn nói: “Liên Trăn, em đến sớm vậy nha.” Hứa Liên Trăn rất lễ nghĩa chào hỏi: “Cửa hàng trưởng.” Nhìn trái nhìn phải, thế nào cũng chỉ thấy một cô gái trong sạch, như thế nào mà lại —— Mạnh Tĩnh không giấu được thở dài một hơi, mở cửa cửa hàng ra, quay đầu hỏi: “Liên Trăn, ăn điểm tâm không, chị mua hơi nhiều.” Hứa Liên Trăn lắc đầu, thản nhiên cười nói: “Cám ơn cửa hàng trưởng, em đã ăn rồi.” Xoay người, đã muốn đi tới phòng tạp vụ lấy chổi lau. Hôm nay không phải đến phiên cô ấy trực nhật. Không biết vì sao, Hứa Liên Trăn này, tuy rằng mỗi lần luôn cười rất nhợt nhạt, nhưng lại khiến cho chị không tránh khỏi cảm giác đau lòng. Mạnh Tĩnh cầm lấy bọc lớn trong tay, đi qua chỗ cô: “Liên Trăn, chị có chuyện muốn nhờ em một chút?” Hứa Liên Trăn ngẩng đầu nhìn chị, chờ chị nói tiếp. Mạnh Tĩnh đắn đo lời nói, cố gắng rất nhẹ nhàng bâng quơ nói: “Liên Trăn, là như thế này. Em biết đấy, phụ nữ rất thích đi shopping, mua sắm mấy thứ đồ này nọ. Chị có một ít quần áo, chưa từng có mặc qua, ngay cả mác cũng chưa có xé, không biết em có thể mặc hộ chị hay không?” Mạnh Tĩnh rất sợ cô bị tổn thương lòng tự trọng, sẽ cự tuyệt, cho nên mới ăn nói khéo léo như vậy, trái tim Hứa Liên Trăn lại thanh khiết như gương, cười cười, cúi đầu ôn nhu nói: “Cám ơn của hàng trưởng.” Như vậy là đã nhận rồi, Mạnh Tĩnh vội vàng cầm lấy bọc đồ lớn đưa cho cô, tựa như là vội trao củ khoai lang nướng bỏng tay vậy. Hứa Liên Trăn nhận lấy gắt gao ôm lấy bọc đồ, khi ngẩng đầu, Mạnh Tĩnh đã muốn xoay người, vừa đi vừa nói, “Vậy em mau làm vệ sinh xong đi, chị đi sửa sang một chút quần áo trên người người mẫu.” Hứa Liên Trăn thay quần áo đồng phục, bắt đầu công việc quyét tước buổi sớm. Có một chiếc xe dừng cách đó không xa, bên trong có người đang nhìn chằm chằm về hướng cửa hàng của bọn họ, Hồi lâu sau, người nọ nâng cổ tay lên, nhìn thời gian trên đồng hồ, sau đó lái xe rời đi. Hứa liên Trăn ở nơi chuyển giao cầu thang lầu 4 nhìn thấy chiếc xe quen thuộc kia, biển số là 1026X. Cô bỗng trở lên trì độn, cũng biết được người lái chếc xe này một mực đi theo chính mình. Bởi vì đã muốn hơn một tháng, thậm chí vài lần tan tầm cô đều nhìn thấy nó ở bên ngoài cửa hàng của mình đang làm. Cô mơ hồ biết là ai. Chính là không muốn đi vạch trần, không cần thiết cũng không có dư sức lực. Lúc còn ở trong tù, anh từng có đến nhà lao thăm cô. Chính là cô không muốn gặp anh. Cô vĩnh viễn nhớ rõ, anh bị cô bắn một phát súng, cả cánh tay đều ràn rụa máu tươi —– cô bị người khác gắt gao bẻ quặt tay dí xuống sàn nhà, toàn thân đều đau nhức, đặc biệt là trên lưng, đau đến muốn hét lên. Chính là có đau hơn nữa cũng không thể so sánh được với đau đớn gấp trăm vạn lần trong lòng cô. Cô tóc tai bù xù mặt dán chặt trên mặt đất, nghe thấy anh phân phó đồng sự của mình: “Tiểu Mã, buông cô ấy ra, đem cô ta đi hỏi cung là được. Không nên làm khó cô ta.” Người tên Tiểu Mã đang đè chặt cô là một cảnh sát mới tốt nghiệp, tuổi trẻ chí hướng lớn, khí lực dồi dào. Nghe vậy, vội vàng nhấc đầu gối chân đang đè chặt trên lưng cô dời đi, lấy còng số tám ra, “Ba!” một tiếng đem cổ tay cô còng lại. Có người ở bên ngoài vô cùng lo lắng hét lên: “Xe cứu thương đến rồi —– mau —– mau lên xe!” Cô tựa như mất đi ý thức, ngơ ngác giương mắt nhìn anh. Mà anh cũng xoay khuôn mặt anh tuấn lại, tầm mắt hai người chạm nhau, cô tựa như một khúc gỗ cứng đờ, mà anh, nơi sâu nhất trong đáy mắt tựa như hiện lên vài tai áy náy, nhưng mà cô đã thương tâm đến cực hạn, người đã tựa như cái xác không hồn cho nên đã sớm không thể nhận ra cái gì. Chỉ là dời tầm mắt chuyển về cánh tay anh, màu đỏ chói mắt kinh hồn, một chút lại một chút nhỏ trên mặt đất —– Công buông đũa xuống, vọt tới buồng vệ sinh, từng ngụm từng ngụm ói ra tất cả. Dạ dày co quắt lại, cuối cùng ngay cả mật cũng nôn ra, không còn gì hết vẫn không ngừng nôn khan. Lão khách hàng của Lí Lệ hào phóng cho cô ta một số tiềng thưởng. Lí đại tiểu thư hưng phấn quá khích, vung vung bàn tay thon dài trắng nõn, cười sáng lạng nói: “Buổi chiều tôi mời mọi người.” Lại nói về món khao buổi chiều, tự nhiên sẽ là cô đi mua. Trời mùa thu chuyển đông mưa bay lất phất, cô lại không ăn mặc cẩn thận, ngay cả ô cũng không có mang, trực tiếp chạy đến quán café nhỏ quen thuộc phía đối diện. Trên đường gió lớn, khiến cho cây cối cũng bị gió quật xơ xác. Cô đứng ở đại sảnh quán café, dáng người in trên cánh cửa thủy tinh bóng loáng, sửa sang lại mái tóc ngắn một chút. Có lẽ là để tóc dài như trước đây thì vẫn tốt hơn, tùy tiện cột đuôi ngựa hoặc là búi tó thành quả cầu nhỏ trên đỉnh đầu, trông đều có vẻ cực kỳ nhẹ nhàng khoan khoái. Ngày ấy từ nơi đó đi ra, cô đáp một chuyến xe bus duy nhất, vô tri vô giác ngồi ở trong xe, một mực ngồi đó. Đi đâu, đi nơi nào, cô không có một chút ý niệm mào. Thành phố này đối với cô quá xa lạ, đi đến đâu đối với cô cũng đều giống nhau, không có ý nghĩa gì cả. Sau đó xe dừng lại ở trạm cuối cùng, bác lái xe quay đầu nhìn cô, trong ánh mắt mơ hồ có tia thương hại, đồng tình: “Tiểu thư, đây đã là bên cuối cùng rồi. Cô xuống xe sao?” Cô ôm cái bao lớn mà nữ quản giáo ngục đưa cho mình lúc ra tù, đứng dậy: “Cám ơn, tôi xuống xe ở đây đi.” Xuống xe, mới phát hiện đây là vùng tiếp giáp giữa thị xã và ngoại ô. Tuy rằng ồn ào, hoàn cảnh cũng hỗn loạn, nhưng tiếng người ồn ào, dòng xe cộ nhiều, cho thấy nơi này tràn ngập mùi vị cuộc sống. Hai tay cô ôm chặt lấy bao lớn, nhắm mắt, hít một cái thật sâu. Hai năm bốn tháng, cô tưởng rằng cả cuộc đời mình sẽ ở trong đó mãi. Chính là hiện tại cô vẫn là từ nơi đó đi ra, hiên ngang mà đứng dưới ánh nắng mặt trời chói chang, hít thở không khí tự do. Cô vuốt mái tóc đen dài đến tận thắt lưng của mình, tuy rằng thời gian này vẫn ăn uống cùng sử dụng những thức ăn cùng đồ dùng sinh hoạt mạt hạ giá rẻ nhất nhưng mà nó vẫn đen bóng mềm mượt. Vuốt ve như vậy, sợi tóc vẫn như trước mềm mượt như nước trơn tuột khỏi đầu ngón tay. Cô ngẩng tầm mắt nhìn ba chữ màu đỏ chói trên bẳng hiệu không xa “Tiệm hớt tóc.” Đẩy cửa đi vào, có một người phụ nữ trung niên tầm cỡ trên dưới 40 tuổi, đoán chừng là bà chủ tiệm, khuôn mặt tròn tròn, đôi mắt tròn tròn, dáng người hơi mập mạp, mang theo tươi cười chào hỏi: “Xin chào, tiểu thư, cần cắt tóc hay là uốn tóc?” Cô ngồi xuống trước một cái gương lớn mộc mạc đơn sơ: “Cắt ngắn đi.” Khuôn mặt tròn tròn của bà chủ tiệm tóc hiện lên vẻ hơi hơi kinh ngạc, hỏi lại cho chắc: “Đem mái tóc dài này cắt ngắn đi? Đến đây? Hay là đến đây?” Cô ngẩng đầu, khẽ giơ tay chỉ chỉ ngang cổ, “Chỗ này đi.” Bà chủ tiệm mang theo vẻ luyến tiếc nói: “Mái tóc của cô dài đẹp như vậy, cắt ngắn rất đáng tiếc nha? Hay là tôi giúp cô uốn lại nhé? Hiện tại mấy cô gái trẻ đều đang thích mốt tóc uốn, có tể tôn thêm sắc vóc. Cô không nên nhìn thấy nơi này của tôi nhỏ bé, tay nghề của tôi so với những thợ chuyên nghiệp trong tiệm lớn cũng không kém đâu nha.” Cô lắc lắc đầu: “Cắt đi!” Bà chủ tiệm nhìn biểu tình của cô, tựa hồ như đã đi đến quyết định cuối cùng, liền lấy kéo và lược ra. Trước khi hạ thủ, sợ làm lỗi, lại một lần nữa hỏi cô xác định lại : “Cắt đến đây, phải không?” Cô gật gật đầu, sau đó nhắm mắt. Sau đầu truyền đến tiếng “xoẹt xoẹt” nho nhỏ, sợi tóc nhẹ nhàng mà rơi xuống, có dừng ở trên người sau đó cũng nhẹ nhàng rớt xuống, tiếng vang cực nhẹ, nhưng mà cô lại có thể nghe được rất rõ ràng, cũng có thể nói là cảm giác được đi. Hết thảy một lần nữa bắt đầu. Đem mái tóc dài cắt đi, như vậy không còn gì liên quan đến trước đây nữa . . . . Anh tùy ý xoa xoa đỉnh đầu cô, ánh mắt trong veo sáng bừng lên —- cô kéo kéo tay anh, đuôi ngựa thật dài sau đầu khẽ chớp lên một cái —– Từ nay về sau, không, từ khi mà cô phát hiện anh lợi dụng cô để bắt ba cô ngày nào đó, cô cùng anh đã nhất định không có về sau. Chính là lúc đấy cô vẫn không muốn tin tưởng, cũng không chịu tin, cho nên mới đến cầu xin anh: “Anh Chương, anh tha cho ba em đi. Anh Chương, van xin anh, anh tha cho ba em đi!” Hai mắt cô đã khóc đến đẫm lệ mơ hồ, khàn cả giọng —– chính là anh vẫn né tránh ánh mắt của cô, khẩu súng trong tay vẫn không nhúc nhích dí thẳng vào đầu ba cô : “Thực xin lỗi, Liên Trăn, anh chỉ làm những gì anh phải làm.”",
  "nextChapter": "https://gacsach.top/doc-online/tron-doi-khong-buong-tay-quyen-1-chuong-03-0",
  "prevChapter": "https://gacsach.top/doc-online/tron-doi-khong-buong-tay-quyen-1-chuong-01-0"
}