{
  "title": "Trọn Đời Không Buông Tay - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/tron-doi-khong-buong-tay-quyen-1-chuong-04-0",
  "content": "Trọn Đời Không Buông Tay Quyển 1 - Chương 4 Hứa Liên Trăn thật sự có chút không hiểu được Diệp Anh Chương. Không hiểu anh vì sao còn có mặt mũi xuất hiện ở trước mặt cô. Nếu là ngẫu ngộ cũng thôi đi, nhưng là anh cố tình bày ra cái bộ mặt thực lòng xin lỗi, ‘như là xin em hãy tha thứ cho tôi, chúng ta vẫn là có thể làm bạn bè’.” Anh ta cảm thấy có thể như vậy sao? Anh cảm thấy cô có thể quên sao? Ba của cô không phải bị chính tay anh tống vào ngục sao? Cô lạnh lùng cười. Kỳ thật kết cục tốt nhất cho hai người chính là vong vu giang hồ. Cho dù là mỗi năm, mỗi tháng, mỗi ngày có gặp nhau cũng làm như người xa lạ mà thôi. Thản nhiên nghiêng vai đi ngang qua nhau, không hơn. Bởi vì có rất nhiều chuyện đã xảy ra, một khi đã xảy ra rồi thì vĩnh viễn không có khả năng giống như viết phấn lên bảng tiện tay xóa một cái là hết. Vĩnh viễn không có khả năng! Sáng sớm hôm sau, đẩy cửa ra phát hiện cả thế giới đều là một màu trắng xóa. Ngẩng đầu, còn có tuyết trắng tựa như cánh hoa từ trên không trung bay xuống. Dưới lầu có một chiếc xe quen mắt đang đỗ ở đó. Khóe mắt Liên Trăn cũng không có bị tác động lấy một phần. Diệp Anh Chương từ trong xe đẩy cửa đi ra: “Liên Trăn, tôi đưa em đi làm.” Cô tựa như cái gì cũng không có nghe thấy, từng bước, từng bước đi về phía trước. Mỗi bước đi đều in dấu chân khéo léo trên mặt tuyết trắng. Trên mặt đất tuyết phủ trắng xóa, liên tiếp là những dấu chân hằn sâu dưới đó, cũng tựa như quá khứ vậy, sớm đã in lại dấu vết quá sâu trong lòng, quá sâu, cho nên đời này cũng không thể xóa nhòa được. Diệp Anh Chương đuổi theo: “Liên Trăn —’’ Cô vẫn như trước không nói gì, cũng không có quay đầu, căn bản coi anh như một biển quảg cáo hình người hay gặp ở trạm xe bus vậy. Diệp Anh Chương suy sụp đứng tại chỗ, nhìn bóng dáng của cô, chỉ cảm thấy toàn thân bất lực. Cô gái có khuôn mặt điềm tĩnh luôn nhẹ nhàng mỉm cười, cô gái có tâm tính đơn thuần, thiện lương sớm đã biến mất không còn tăm hơi. Anh cả đời đều nhớ rõ, cô quỳ xuống, khóc cầu xin anh: “Anh Chương, ông ấy là ba của em. Anh Chương, anh thả ông ấy đi — Anh Chương, anh thả ba em, được không? Về sau em cam đoan ông ấy không bao giờ . . . . Làm chuyện xấu nữa.” Cô vẫn là một đứa con được bảo hộ rất tốt, cũng không biết cuộc đời hiểm ác, lòng người khó lường. Cô là bảo bối trong lòng bàn tay ông ấy, muôn vàn yêu thương, người cha ôn nhu sủng nịnh của cô kỳ thật là một tên buôn lậu tay dính đầy máu tươi cùng tội lỗi. Có lẽ những kẻ phạm tội đều là như thế, cho dù mình có tàn ác cỡ nào, cỡ nào dơ bẩn, nhưng là với đứa nhỏ của mình vẫn là thanh thuần sạch sẽ, cũng hy vọng đứa nhỏ của mình vĩnh viễn sẽ không bao giờ phải tiếp xúc với những bụi bẩn đen tối xung quanh mình. Hứa Liên Trăn cứ như vậy cách ly khỏi thế giới của Hứa Mưu Khôn mà lớn lên, có được hết thảy những tính chất đặc biệt của một cô gái, xinh đẹp, thiện lương và đáng yêu, sống thoát tục như một thiên sứ. Một người không biết nhân gian cơ cực, thế gian hắc ám, một thiên sứ chưa tình chạm đến trần thế. Giả như Hứa Mưu Không vĩnh viễn không có quỵ ngã có lẽ cả đời cô vẫn như vậy. Đáng tiếc ột tên tội phạm nguy hiểm như Hứa Mưu Khôn, lưới trời có thưa cũng khó lọt. Có bao nhiêu thời điểm vẫn lấy cớ là thời cơ chưa tới, nhưng thời điểm mấu chốt đã đến thì không thể không báo. Năm ấy, anh mới tốt nghiệp học viện cảnh sát, được phân đến cục điều tra, thời điểm đó đội cảnh sát thành phố M đã để ý đến con cá lớn Hứa Mưu Khôn này từ lâu. Căn bản là vẫn chưa biết phải tấn công như thế nào. Có lẽ là ngày chết của Hứa Mưu Khôn đã đến, cũng có lẽ là một loại oan nghiệt. Lúc đó, đội cảnh sát thu được tin tình báo, con gái Hứa Mưu Khôn năm nay vừa mớ đến thành phố M học đại học, cả đội cho đây là cơ hộ ngàn năm có một, muốn tóm được nhược điểm của Hứa Mưu Khôn nên bắt đầy ra tay từ con gái hắn, có lẽ là dễ dàng nhất. Lúc đó kế hoặch được định ra đó là phái người đi tiếp cận Hứa Liên Trăn. Chính là thật không ngờ cả đội chọn đi chọn lại, cuối cùng chọn trúng anh. Lý do là anh vừa mới tốt nghiệp đại học, trà trộn vào trường học sẽ dễ dàng hơn, vô luận là tuổi tác hay là khí chất mọi phương diện đều là người thích hợp nhất trong đội điều tra. Đội cảnh sát thành phố M vì chuyện này còn viết báo cáo xin cha anh cho anh nghỉ phép, kết quả cuối cùng cha anh tự mình ký quyết định phê chuẩn cho anh đi làm nhiệm vụ nằm vùng trong trường học. Thời điểm đó anh một lòng vì dân phục vụ, khi nhận được quyết định anh nhiệt huyết 10 phần tiếp nhận nhiệm vụ này. Sau đó ở trường đại học của thành phố M bằng sự sắp đặt đã tiếp cận và quen biết được cô. Sau này, tuy rằng đã phá được đại án Hứa Mưu Khôn này, nhưng là ba anh cũng hối hận thập phần . . . . Bởi vì ba anh là thị trưởng thành phố M này, chưa bao giờ nghĩ tới đứa con trai mà mình bồi dưỡng từ nhỏ cư nhiên một ngày lại thực sự yêu phải con gái của tội phạm —- Đúng vậy, cái thời điểm đó, anh đều chưa bao giờ ngờ tới cục diện như vậy —- Nhưng mà thực tế quả thật đã xảy ra. Năm đó anh ở trong phòng bệnh, không chị uống thuốc, không chị truyền dịch, điên cuồng hét lớn với ba mình – Diệp Chấn: “Con muốn gặp cô ấy —- con muốn gặp cô ấy —- ba đã đồng ý với con —- ba đã hứa với con ba sẽ giúp cô ấy được phán án nhẹ nhất — ba đã hứa rồi —-’’ Ba anh căn bản không có giúp cô, thậm chí còn thuận thế tặng cô một cú đá. Thời điểm đó cô cũng chỉ là ngộ thương anh mà thôi, căn bản không cần phải chịu án phạt nặng như thế. Cái chính là Hứa Mưu Khôn lúc đó căn bản đã hoàn toàn thất thế, không có ai muốn giúp ông ta, lại đừng nói đến con gái ông ấy —- Cũng bởi vì sự tình như vậy, anh cùng ba anh ba năm nay không có nói với nhau một câu. Hứa Liên Trăn cất bước đi đến bên cạnh một vị khách, đang muốn nói gì đó, lại đã thấy Lí Lệ đi thẳng đến đây, cười khanh khách nói: “Liên Trăn, doanh thu bán hàng hôm nay của cô không tồi nha, phải đãi mọi người đó.” Liên Trăn khẽ ngẩng đầu: “Được, mọi người muốn ăn cái gì?” Lí Lệ rầm ngâm một chút, cười như không cười nói: “Trà sữa cùng bánh ngọt đi, bánh ngọt liền mua tiệm đối diện đi, phải loại mới ra lò mà cỡ lớn đó nha.” Trà sữa Trần Ức đúng là uống rất được, chính là cách đây khá xa, trời tuyết lớn như vậy, phỏng chừng ít nhất phải đi nửa giờ đi. Liên Trăn không hề nhiều lời, đi đến phòng nghỉ lấy áo khoác của mình, khăn quàng, mũ cùng với bao tay, xoay nngười rời đi. Mạc Hiểu Đình nhìn bóng đang Liên Trăn, hướng Lí Lệ nói: “Chị Lệ Lệ, không phải chị vừa nói là muốn uống sinh tố của tiệm Kì Lặc trước mặt hay sao? Tại sao lại bảo cô ấy đi mua trà sữa chứ?” Lí Lệ nhàn nhạt nhìn đôi giầy tối hôm qua nhân lúc đi dạo phố mua được, thản nhiên nói: “Không phải các cô đều muốn uống của tiệm Trần Ức hay sao? Nếu không muốn uống, tại sao vừa rồi không có nói?” Trong lòng Hà Yến Nhiên cùng mấy người đều hiểu rõ, bởi vì gần đây tiền thưởng doanh thu bán hàng của Liên Trăn ngày càng cao, mối quan hệ ngày càng tốt làm cho Lí Lệ ghen tị. Nhưng từ trước tới nay Lí Lệ luôn bừa bãi trước mặt các cô, bởi vậy các cô cũng không ai dám thay Hứa Liên Trăn ra mặt, sợ cuối cùng người không may sẽ là chính mình. Hôm nay vừa là lúc cửa hàng trưởng Mạnh nghỉ ngơi, nếu không chị ấy nhất định sẽ không đồng ý cho Liên Trăn mời mọi người. Liên Trăn ôm trà sữa đi bước thấp bước cao, cũng tới được bên ngoài tiệm café. Bỗng dưng bước chân dừng lại, cửa thủy tinh của tiệm café trong suốt, bởi vì cũng đã chiều chiều nên bên trong những ngọn đèn ấm áp đã được bật lên. Có một đôi tình nhân ngồi ở ngay sát cửa thủy tinh phía trước, cô gái cười duyên dáng đáng yêu, người đàn ông cao lớn như ánh mặt trời. Không biết đang nói gì đó, cô gái kia vươn tay qua cầm lấy bàn tay người đàn ông, nhẹ lay động, bộ dáng ôn nhu rất động lòng người. Cô ôm bịch trà sữa nóng, sửng sốt mấy giây, sau đó đẩy cửa mà vào. Hà Yến Nhiên tìm một cái bánh xe đồ chơi nhỏ, đem tiền trộm nhét vào trong tay Liên Trăn: “Ở đây còn có của Phương Hoa và Lý thục nữa.” Liên Trăn giơ tay ý bảo không cần. Hà Yến Nhiên nói: “Cô cầm đi. Cô vào làm ở đây lâu như vậy, tôi còn chưa có mời cô ăn gì đó mà” Liên Trăn lắc đầu: “Tất cả mọi người đều như nhau, cần gì phải khách khí chứ?” Hà Yến Nhiên vội vàng nhét vào túi áo trước của cô, rồi lại vội vàng xoay người đi ra: “Tôi muốn trông cửa hàng —- còn có—-’’ Âm lượng của cô ấy chợt hạ xuống: “Liên Trăn, cô —- cô cẩn thận chị Lệ Lệ.” Liên Trăn thở dài, cô đương nhiên biết Lí Lệ đang chơi khó cô. Nhưng là cô có thể làm gì chứ, chỉ có thể làm bộ như cái gì cũng không biết, ngày nào qua ngày đấy vậy. Trong căn phòng nho nhỏ, hệ thống sưởi bằng hơi được mở lên, lập tức liền ấm áp hơn. Cô rót một ly nước sôi, sau khi uống xong, bắt đầu sắn tay áo sửa sang lại một ít quần áo. Lại đã đến ngày đi thăm baba, cô hiếm lắm mới xin nghỉ một ngày, cửa hàng trưởng Mạnh lập tức đồng ý ngay. Xe lắc lư lắc lư cũng đi tới nơi mà cô cần xuống. Là vùng ngoại ô rất hẻo lánh, xung quanh nhà tù đều cực kỳ trống trải, nơi đây cũng không ngoại lệ, bốn phía đều là cánh đồng lúa trải dài. Liên Trăn đứng ở cửa, ngẩng đầu nhìn bầu trời, hít một hơi thật sâu, mới nâng bước đi vào. Hai năm này trông ba cô tựa như già đi 20 tuổi vậy, hai bên mái đầu đều đã bạc gần hết. Thấy cô, đầu tiên vẫn kinh ngạc không nói gì, sau đó mang theo nghẹn ngào dặn dò nói: “Trăn Trăn, về sau không cần đến thăm baba nữa.” Cô căn bản coi như không có nghe thấy. Chỉ cười, cười thật tươi nhưng rất thiếu sức sống, đuôi mắt cũng nhăn nhăn lại: “Ba, xem này, con mang cho ba hai chiếc áo lông, một dài một ngắn, đều là màu sắc mà trước kia ba thích nhất—– còn có, ở đây có một chút tiền —-” May mắn chị Mạnh Tĩnh tặng cô không ít quần áo, cho nên cô mới có dư tiền mua quần áo đồ dùng cho ba cô. Cô đã từng chịu khổ ở trong tù, biết tầm quan trọng của tiền. Cho nên đem tất cả số tiền có bên người đến đây cho baba. Hứa Mưu Khôn cách lớp thủy tinh nhìn cô, xụ mặt nghiêm túc nói: “Trăn Trăn, nghe baba một câu, về sau không cần đến thăm baba nữa. Coi như ba đã chết. Về sau con có đến, ba cũng sẽ không gặp con nữa.” Trong lòng cô cực kỳ chua xót, nhưng trên mặt vẫn là tươi cười, rành mạch nói: “Ba — sao ba lại nói ngốc như vậy chứ?” Hứa Mưu Khôn tuy rằng suy sụp tinh thần, nhưng mà khí phách vẫn còn nhen nhóm: “Con nghe baba nói. Biết không? Về sau ở bên ngoài, người khác hỏi ba mẹ con và vân vân, con phải nói đều đã chết rất nhiều năm rồi. Biết không?” Cô hấp khí: “Không —” Cô chậm rãi nhắm hai mắt lại: “Ba ba —– thực xin lỗi! Đều là con không tốt!” Nếu không có cô, Diệp Anh Chương căn bản không thể tiếp cận baba. Nếu không có cô, baba không có khả năng dễ dàng như vậy tin Diệp Anh Chương. Hứa Mưu Khôn vuốt thủy tinh, đem tướng mạo của con gái giây phút này ghi khắc thật sâu trong lòng: “Tiểu Trăn, con còn trẻ, cả đời này còn rất dài rất dài. Baba không muốn liên lụy con —- một đứa con gái của tội phạm buôn lậu là sao mà tìm được một người bạn trai tốt chứ, huống chi — huống chi con còn —-” Cô hiểu được ý tứ của baba, huống chi cô cũng đã từng ngồi tù, từng có tiền án. Hứa Mưu Khôn oán hận nói: “Không thể tưởng được tên tiểu tử Diệp Anh Chương này nhẫn tâm như vậy, lúc trước hắn hứa với ba chỉ cần ba thành thật khai báo, hắn sẽ giúp con thoát tội. Ai biết —’’ Chỉ cần trước đó một năm, ông thề ông sẽ lột da tên tiểu tử này. Hứa Liên Trăn hờ hững đánh gãy lời nói của ba cô, cụp mi mắt: “Ba, không cần nhắc đến hắn ta nữa. Con đã đem hắn quên đi rồi.” Hứa Mưu Khôn dừng một chút lúc sau liên tục gật đầu: “Đúng, đúng, đúng, đem hắn quên đi.” Sau một lúc lâu, Hứa Mưu Khôn nói: “Trăn Trăn, về sau tìm một người đàn ông tốt một chút, có công ăn việc làm, cũng không cần giàu có gì, cũng không nhất định phải đẹp hơn người, chỉ cần thật sự đối tốt với con, thiệt tình thương con, có thể có cuộc sống gia đình tạm ổn là được rồi. Hứa với baba, tìm một người đàn ông như vậy, sau đó cố gắng sống thật tốt!” Liên Trăn giơ tay chạm lên mặt thủy tinh, nơi tay ba cô cũng để đó, cách một lớp thủy tinh thật dày, tựa hồ vẫn có thể cảm thụ được độ ấm của ba, vẫn giống như trước đây, hơi ấm làm người ta thực yên lòng. Ánh mắt Liên Trăn vô cùng chua xót, tựa hồ lập tức lệ sẽ nhào xuống. Cô hấp một ngụm khí lớm, dùng sức gật đầu. Hứa Mưu Khôn chậm rãi nói: “Tìm được rồi, nhớ rõ đến gặp baba một lần cuối cùng, nhưng nhất định phải nhớ nói với người kia ba là họ hàng xa của con, nhìn thấy đáng thương mới đến thăm ba.” Lệ ý ngưng tụ trong mắt Liên Trăn, rốt cục thì cũng ngã nhào xuống dưới. Thanh âm nghiêm khắc của Hứa Mưu Khôn từ đầu kia điện thoại truyền đến: “Nhớ kỹ chưa?” Liên Trăn từ từ nhắm hai mắt, gật đầu, nước mắt tuôn rơi: “Ba, con biết, con đã biết — ba!” Cô biết ba cô không phải nói rồi thôi, ông ấy không muốn liên lụy cô, ông ấy thực sự sẽ không gặp cô nữa. Đứng bên trong tường thủy tinh Hứa Mưu Khôn dứt khoát buông điện thoại, xoay người rời đi. Chỉ có nhân viên quản giáo đang đứng đó mới nhìn thấy nước mắt của ông chậm rãi từ khóe mắt rớt xuống.",
  "nextChapter": "https://gacsach.top/doc-online/tron-doi-khong-buong-tay-quyen-1-chuong-05-0",
  "prevChapter": "https://gacsach.top/doc-online/tron-doi-khong-buong-tay-quyen-1-chuong-03-0"
}