{
  "title": "Ý Tưởng Không An Phận - Chương 06",
  "url": "https://gacsach.top/doc-online/y-tuong-khong-an-phan-chuong-06",
  "content": "Ý Tưởng Không An Phận - Xuyên Lan Chương 6 Hai câu “xinh đẹp” liên tục khiến cho Khương Thời Niệm dừng bước, hơi kinh ngạc quay đầu lại nhìn người đàn ông ngồi trên ghế chủ tọa – người mà cô cũng phải cân nhắc mới dám đối mặt. Bình nước biển hạ sốt còn chưa truyền xong, lượng thuốc không đủ nên cơn sốt cao chưa có dấu hiệu thuyên giảm, lại lăn lộn cả một đêm, hai mắt cô bây giờ đã bắt đầu hơi mê mang, không hiểu sao khi đối diện với anh như tăng thêm vài phần gan dạ. Dưới tầm nhìn của cô, khuôn mặt anh trở nên mơ hồ, khó có thể nhìn rõ được biểu cảm của anh ngược lại trông càng bình tĩnh không chút gợn sóng, cao cao tại thường ngồi đó. Khương Thời Niệm lại cúi đầu nhìn đôi giày bẩn mà mình đang đi. Quá chật vật rồi. Cô thầm nghĩ tổng giám đốc Thẩm đúng là người có giáo dưỡng, cô đã thành như vậy mà anh vẫn có thể khen cô cho được. Cô hoang mang nói một câu cảm ơn, nhiều hơn nữa thì lại không biết phải nói gì. Cô biết trạng thái bây giờ của mình thật sự không tốt, không biết còn trụ được bao lâu, phải mau chóng nghỉ ngơi, để thêm một tý chỉ ngại còn thêm ngại. Cô không muốn thất thố trước mặt anh, nếu như cô đã sảng khoái cắt bánh kem rồi vậy thì nên để cho khung cảnh của bữa tiệc sinh nhật dừng tại giây đó là tốt nhất. Khương Thời Niệm kéo vạt áo khoác, tiếp tục đi về phía trước, ngó lơ tất cả những ánh mắt ở bên cạnh. Khương Lâu Sơn rất muốn to tiếng quát bảo cô dừng lại nhưng bởi vì Thẩm Diên Phi đang ở đây nên chỉ có thể không cam lòng mà nhịn xuống. Diệp Uyển thế mà lại nức nở, cô cũng không muốn để tâm tới mà tăng tốc, đôi chân nhỏ dài đẩy phần vạt của chiếc váy dạng đuôi cá lên, cánh tay lại chợt xuất hiện cảm giác bị người nắm lấy. “Khương Thời Niệm, anh gọi em đấy em không nghe thấy sao?” Thương Thụy túm lấy cô, hỏi. “Giờ em định đi đâu thế?” Lực tiếp xúc cũng chỉ duy trì trong chốc lát, Thương Thụy đột nhiên buông tay ra. Khương Thời Niệm nghiêng đầu nhìn thoáng qua, là Kiều Tư Nguyệt đuổi theo, trên mặt còn mang theo nước mắt, trông dáng vẻ như muốn đến khuyên dỗ cô khoan dung cho chị gái một chút. Kết quả lại dẫm phải chướng ngại vật gì đó., suýt chút nữa là cô ta ngã xuống nhưng chẳng biết có phải là trùng hợp hay không mà lại vô lực ngã nhào vào bên cạnh Thương Thụy. Thương Thụy kịp lúc nâng cánh tay lên đỡ lấy cô ta, giúp cô ta đứng vững rồi mới quay lại, tiếp tục muốn nắm lấy cánh tay Khương Thời Niệm. Thần thái cũng thay đổi từ kiểu nhọc lòng của ban nãy thành sự chất vấn nghiêm túc. Khương Thời Niệm tận mắt chứng kiến toàn bộ quá trình theo bản năng lùi về phía sau để tránh đi động tác của Thương Thụy. Cô chỉ cảm thấy lồng ngực nghẹn ứ, tràn đầy cảm giác thất vọng và ghê tởm giống như kim chích. Bắt đầu từ một ngày nào đó vị hôn phu mà cô sắp kết hôn quan tâm người khác là bản năng, ngược lại với cô hình như chỉ còn lại sự thuyết giáo đúng lý hợp tình, yêu cầu đủ đường và không hài lòng. Nếu sớm biết như thế thì cớ gì lại muốn kiên trì theo đuổi cô cơ chứ? Nếu như không có tình cảm thì lại cần gì phải đồng ý sẽ kết hôn vào tháng sau? Giờ Khương Thời Niệm muốn mặt đối mặt nói rõ ràng với Thương Thụy nhưng cả thể lực lẫn tâm lực đều không đủ. Mu bàn tay của cô dán lên vầng trán nóng bỏng, ra hiệu với Thương Thụy bảo anh ta đừng nói nữa. Chờ đến mai khi cô khỏe hơn một chút thì sẽ tìm anh ta bàn chuyện đó. Bước chân loạng choạng của Khương Thời Niệm vừa mới nâng lên đã không bước vững mà lung lay một chút nhưng rất nhanh đã kịp đứng lại. Thương Thụy không nói lời nào, bước đến muốn ôm cô vào lòng thế nhưng tay chưa kịp dán lên thì giống như bị cái gì đó châm một cái, thần kinh chằng chịt ở phía sau lưng giống như bị kéo căng ra như bị rơi vào sự khống chế của người nào đó. Giọng điệu của Thẩm Diên Phi nhẹ nhàng bâng quơ, tiếng không lớn nhưng lại vang vọng khắp sảnh tiệc: “Tổng giám đốc Thương không nhận ra à? Khương tiểu thư không cần anh cho lắm.” Thương Thụy cười lạnh quay đầu lại: “Chẳng phải tổng giám đốc Thẩm đến đây mừng sinh nhật à? Thời gian của anh quý giá lắm, không cần thiết phải xen vào việc riêng tư giữa tôi và vị hôn thê chứ nhỉ. Chỉ là chuyện đầu giường cãi nhau cuối giường hòa mà thôi, không đáng khiến ngài phải hao tâm tốn sức.” Thương Thụy bày ra tư thái nhàn tản nhưng khi đối diện với đôi mắt bình tĩnh không gợn sóng của Thẩm Diên Phi, anh ta chợt thấy chột dạ. Đó là cảm giác chột dạ đã che giấu rất nhiều năm. Và có cả cảm giác khủng hoảng nữa. Kế hoạch hôm nay bị đảo loạn đã kích thích sự phẫn nộ không cam lòng mà Khương Thời Niệm dằn xuống bấy lâu nay. Tất cả những thứ đó cột lại làm một. Thương Thụy thu lại ý cười, tự thuyết phục chính mình, cho dù Thẩm Diên Phi có thực sự tính ra đi chăng nữa thì cũng có tác dụng gì đâu? Giờ cách thời cấp ba đã bao lâu rồi chứ, thân phận của anh hiện giờ đã cao không thể với tới, giữa hai người họ còn cách biệt nhiều năm như vậy, có lẽ là loại phụ nữ gì anh cũng đã từng có rồi, sao còn có thể xem Khương Thời Niệm ra gì được. Chẳng lẽ đường đường là gia chủ nhà họ Thẩm nghe được tin tức của nhà họ Khương nên mới đặc biệt chạy tới chống lưng cho Khương Thời Niệm à? Cô có xinh đẹp đến mấy cũng không đến mức khiến Thẩm Diên Phi nhớ mãi không quên chứ. Đây vốn là chuyện không thực tế. Thương Thụy cau mày. Nếu như vì thế thôi mà anh ta nhận thua nhường nhịn Khương Thời Niệm, dỗ dành và chiều chuộng cô giống như trước kia thì chẳng phải cô sẽ càng huênh hoang hống hách hơn à, sau khi kết hôn rồi sao có thể dạy được? Không có nhà họ Khương làm chỗ dựa, cô đương nhiên sẽ hoàn toàn ỷ lại anh ta, đến khi đó nếu mặc cho cô nương thân phận bà Thương để tùy hứng thì sao anh ta có thể khống chế được cô nữa? Lần này nếu không khiến cho Khương Thời Niệm hoàn toàn phục tùng thì anh ta sẽ lãng phí thời gian vô ích với con đàn bà Kiều Tư Nguyệt kia. Thương Thụy tránh đi ánh mắt gần như có thể nhìn thấu anh ta của Thẩm Diên Phi, kiên trì ôm Khương Thời Niệm, định bụng sẽ đưa cô ra ngoài trước rồi lại nói tiếp. Ngón tay Thẩm Diên Phi bấu vào tay vịn của chiếc ghế chủ tọa, khớp xương sắc bén nhô lên chỉ trong một chớp mắt rồi qua loa vẫy tay một cái. Ông chủ của khách sạn Liz ngầm hiểu, lập tức xử lý việc công theo phép công mà hạ lệnh tiễn khách: “Rất xin lỗi các vị, sau bữa tiệc sinh nhật ở sảnh yến tiệc này tổng giám đốc Thẩm còn bận việc khác nên không tiện cho các vị khách khác có mặt ở đây, tôi sẽ gọi người tiễn các vị đi.” Lời vừa dứt, các nhân viên chờ ở bên ngoài lập tức nhận được thông báo, mau chóng bước vào. Nói là tiễn nhưng thực ra chính là đuổi khách. Thậm chí còn có người bắt đầu dỡ bỏ luôn trang trí của tiệc sinh nhật dưới sự đồng ý ngầm của tổng giám đốc Thẩm. Những món đồ trang trí xa hoa mà nhà họ Khương tiêu một số tiền lớn ra nhờ người mua và trang trí chẳng mấy chốc đã bị gỡ đến rơi rớt tan tác, không hề nể mặt một chút nào. Bệnh tim của Khương Lâu Sơn tái phát, cả nhà họ Khương không một ai dám thật sự hé răng. Bên cạnh Thương Thụy cũng có hai người đang đứng mời anh ta lập tức rời khỏi nơi này. Mặt Thương Thụy âm trầm, vẫn còn muốn kéo tay Khương Thời Niệm. Thẩm Diên Phi vẫn cứ đoan chính lịch sự và tao nhã ngồi ở đằng kia, giống như người phá đồ của người ta không liên quan gì đến anh vậy. Anh nhàn nhạt nói: “Khương tiểu thư bị bệnh, không vội, tôi cho cô ấy thời gian.” Lời này nói ra tương đương với việc đánh tan lời đồn tối nay Khương Thời Niệm giả vờ bị bệnh. Khớp hàm Thương Thụy siết chặt, nhìn chằm chằm Khương Thời Niệm, không kiểm tra nhiệt độ cơ thể cô mà chỉ lạnh nhạt nói: “Rốt cuộc là em có đi hay không?” Khương Thời Niệm đã không đứng được nổi nữa, cô tránh khỏi bàn tay của Thương Thụy, khàn giọng nói: “Anh đưa Kiều Tư Nguyệt đi đi, đồ đạc của tôi vẫn còn đang để ở trên lầu, tôi sẽ nhờ trợ lý đến đón, ngày mai phiền anh bớt chút thời gian rảnh rỗi đến gặp tôi, tôi có chuyện muốn nói với anh.” Thương Thụy chưa bị đối xử như thế này bao giờ, cười lạnh một tiếng, lại nếm ra được vị ghen tuông trong lời nói của Khương Thời Niệm. Anh ta có phần hưởng thụ, thấy Khương Thời Niệm đi về phía thang máy dành cho khách ở tầng trên, còn Thẩm Diên Phi thì đã đi về phía một lối ra khác ở hướng ngược lại, anh ta mới dứt khoát xoay người lại, thấp giọng vứt lại một câu: “Lúc tới cầu xin anh thì em đừng khóc là được.” … Trước khi tiệc sinh nhật bắt đầu, Khương Thời Niệm đã thay quần áo và trang điểm trong căn phòng nhỏ ở tầng trên của khách sạn Liz, đồ dùng của cô đều cất hết trong vali nhỏ cô mang theo nên phải tới lấy nó về. Khương Thời Niệm gắng gượng đi tới phía thang máy, trong lúc chờ thang máy xuống, cô tựa lưng vào tường, ũ rũ rũ mắt, tóc mai rũ xuống phất qua gò má trắng như tuyết. Cô cũng chẳng còn sức lực đâu mà vén tóc lên. Một tiếng “ting” báo hiệu thang máy đến vang lên, cô miễn cưỡng xốc lại tinh thần, trong lúc nâng mi lên, cô dường như nhìn thấy một đôi chân dài thẳng tắp ở cách đó không xa. Sốt cao dẫn tới tình thần của cô không còn minh mẫn, chỉ lo bước vào thang máy, nhấn nút đến tầng mười sáu, còn bóng người đi theo cô vào thang máy kia thì lại có ngón tay vừa dài vừa trắng muốt. Đối phương nhấn nút tầng mười lăm, trong lúc ngón tay của hai người cùng ấn thang máy, họ suýt chút nữa là chạm vào nhau. Khương Thời Niệm không còn sức phân biệt người đứng bên cạnh mình là ai, cô bọc mình trong chiếc áo khoác, đứng tựa vào một bên trong buồng thang máy, tóc dài xõa xuống che khuất một nửa sườn mặt. Nhưng không khí trong không gian nhỏ hẹp trong suốt hành trình đi lên thật nhanh đó giống như bị đè nén quá mức, cô cảm thấy hơi khó thở, dần dần ý thức được không chỉ là thế. Cảm giác hít thở không thông của cô bây giờ còn đến từ người đàn ông cách cô một khoảng không gần không xa kia. Rõ ràng đối phương chưa làm gì cả, thậm chí còn chưa từng phát ra bất kỳ âm thanh nào nhưng hơi thở của anh giống như che trời lấp đất mà đến, làn da lõa lồ của cô không thể khống chế được mà cứng đờ, nhẹ nhàng ngứa ngáy. Khương Thời Niệm thở hổn hển, môi lưỡi nóng bỏng, rốt cuộc cũng xốc lên được chút sức lực để nghiêng đầu nhìn sang. Vòng eo, vai cổ, hầu kết lưu loát, sau đó, cô bất ngờ chìm vào trong một đôi mắt đen sâu thăm thẳm, đối phương anh tuấn cao quý, lộ ra vẻ lễ phép xa cách. Thẩm Diên Phi… Lời Khương Thời Niệm còn chưa ra khỏi miệng thì sức lực cuối cùng cũng đã cạn kiệt, trước mắt đột nhiên tối sầm lại. Cô đỡ buồng thang máy trượt xuống, trong lúc mơ màng hồ đồ, cảm giác cuối cùng của cô chính là dường như chính mình không té ngã mà là được một đôi tay mạnh mẽ ôm lên. Thang máy mở cửa ở tầng mười lăm, Hứa Nhiên đứng ở bên ngoài chờ Thẩm Diên Phi, vừa nhìn thấy tình cảnh bên trong thang máy thì đôi mắt trừng thật to, miễn cưỡng nuốt một tiếng chửi thô tục vào bụng, hô lên: “Tam Ca?!” Cậu ta nhìn người trong lòng ngực Thẩm Diên Phi, khiếp sợ đến mức hít hà. Thấy cửa thang máy lại muốn đóng lại, Hứa Nhiên mới vội vàng chặn cửa lại, thì thào cường điệu: “Anh, giờ cô ta đã là vị hôn thê của người khác rồi, trong lòng cô ta cũng chỉ có người khác thôi.” Hứa Nhiên là một tên cứng đầu nhưng khi vừa dứt lời, chạm phải thần sắc của Thẩm Diên Phi cũng cảm thấy hoảng hốt. Thẩm Diên Phi đứng dưới ánh đèn trắng lạnh của thang máy, hai tay ôm chặt lấy Khương Thời Niệm đã mất đi ý thức, đốt ngón tay giữ chặt đầu cô đè ở trên bả vai mình, cách đối đãi như châu như bảo đó khiến cho Hứa Nhiên cảm thấy hơi sợ hãi. Thẩm Diên Phi thấp giọng lãnh đạm cười một tiếng, hỏi lại: “Thế thì đã sao?” Da đầu Hứa Nhiên tê dại. Đáy mắt Thẩm Diên Phi trầm tĩnh như mực, dặn dò: “Tùy tiện kiếm chuyện gì đó để cho trước sáng mai Thương Thụy phải đến cảng Đàm Môn.” Ngay sau đó, thang máy đóng cửa, tiếp tục đi lên và dừng lại ở tầng mười sáu. Rốt cuộc Hứa Nhiên cũng bình tĩnh lại một chút, rõ ràng Thẩm Diên Phi vẫn đang tự khắc chế chình mình. Anh đưa Khương Thời Niệm về phòng cô chứ không phải đưa đến phòng anh ở tầng mười lăm. Thẻ phòng của Khương Thời Niệm nằm ở trong chiếc túi xách cô mang theo bên người, cô không nhớ rõ chính mình mở cửa và lên giường như thế nào, những gì cô ấn tượng cực kỳ mơ hồ, hình như có ai đó ôm cô về. Nhiệt độ cơ thể của đối phương nóng bỏng như muốn thiêu cháy, khiến cô muốn trốn tránh, sau đó lại lục tục có thêm những người khác đến, vây xung quanh truyền nước biển cho cô. Khương Thời Niệm liên tục nằm mơ, quá khứ hai mươi mấy năm qua biến thành những mảnh kính vỡ nát đầy đất, mỗi một mảnh vỡ không thành hình đều phản chiếu lại hình ảnh nghiêng ngả lảo đảo của chính cô. Cảnh tượng cuối cùng là ở trong trường học năm đó, Thương Thụy nhân lúc cô đi ra ngoài đã ngồi xuống chỗ cô, vọc di động của cô. Thấy cô quay về, sắc mặt anh ta bình tĩnh như thường mà gập di động lại, nhướn mày cười nói: “Khương Thời Niệm, anh muốn theo đuổi em.”",
  "nextChapter": "https://gacsach.top/doc-online/y-tuong-khong-an-phan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/y-tuong-khong-an-phan-chuong-05"
}