{
  "title": "Ý Tưởng Không An Phận - Chương 02",
  "url": "https://gacsach.top/doc-online/y-tuong-khong-an-phan-chuong-02",
  "content": "Ý Tưởng Không An Phận - Xuyên Lan Chương 2 Mà cô con gái ruột kia cũng không phải xa lạ gì, là người cô đã kể qua với cha mẹ nuôi mấy lần là người ở đài truyền hình luôn cạnh tranh đối đầu với cô. Về phần Thương Thụy... Khương Thời Niệm buông tay, từ trên giường đứng lên, trả lời Tần Chi: \"Tớ ở bệnh viện, Thương Thụy không tới, anh ta ở trong sảnh tiệc, đang thúc giục tớ trở về.\" Tần Chi một hơi suýt chút nữa không thở được: \"Anh ta là hôn phu gì chứ! Ban đầu cậu đáng nhẽ không nên tham gia Hồng Môn Yến này!\" Khương Thời Niệm nhắm mắt cười tự giễu, giọng nói trong trẻo của hoa đán đài truyền hình thành phố đã trở nên khàn yếu. “Tớ đã nói trước với bố mẹ rằng hai ngày nay tớ bị ốm, có thể không tổ chức tiệc sinh nhật không, nhưng bị họ từ chối, nói rằng nhân cơ hội hôm nay sẽ thông báo ngày cưới của tớ và Thương Thụy vào tháng sau, tớ nhất định phải đi đến.” “Tớ không muốn làm bố mẹ và Thương Thụy khó xử, cho nên tớ...” Cô ngẩng đầu, đôi mắt hoa đào xinh đẹp lạnh lùng: “Dưới sự sắp đặt của bọn họ, tớ bị sốt cao vẫn phải mặc quần áo trang điểm, mặc những bộ váy bình thường tớ hoàn toàn không chọn, trang điểm sắc sảo đầy tính công kích, bất lực nhìn bọn họ kéo con gái ra.\" \"Cô gái ở đài truyền hình không thuận mắt tớ, hôm nay lại gần như không có trang điểm, chiếc váy trắng tinh sạch sẽ, còn tớ thì sao...\" Khương Thời Niệm mỉm cười và lắc đầu. \"Tớ giống như một đóa sen đen hung ác, trên mặt viết rõ ràng có âm mưu, giống như trong tiểu thuyết thiên kim giả mưu đồ chiếm đoạt tài sản, quá kích động mà giả bộ ngất đi.\" Và vị hôn phu của cô. Cậu chủ Thương từng thề son sắt nói yêu cô, ở hiện trường chỉ thấp giọng nói một câu \"Em suy nghĩ lý trí, đừng làm như thế\", sau đó bình tĩnh quay người đi về phía bố mẹ Khương và kẻ yếu kia trong mắt mọi người. Cô ta đáng thương, vừa tìm được bố mẹ ruột thì lại không biết làm sao với người chị trước cảnh tượng này. Tần Chi tức giận không thể kìm nén được: \"Tớ lúc trước đã cảm thấy kỳ lạ, tại sao thái độ của nhà họ Khương đối với cậu lại không ăn nhập giống nhau, nếu không phải tình cờ nhìn thấy thì tớ cũng không tin! Ngoài mặt thì cha mẹ hiền từ, anh trai tốt khi đến chỗ không người thì lập tức thay đổi sắc mặt...\" Cô ấy càng nói càng cảm thấy bất bình: \"Bây giờ thì nhất rồi, vì muốn tôn con gái ruột lên mà trực tiếp tế cậu lên! Niệm Niệm, cậu bị nhà họ tính kế đến mức này mà còn chịu được sao?!\" Khương Thời Niệm đang định nói, đột nhiên nghe thấy tiếng giày cao gót đang đến gần trong hành lang, đã đến tới cửa rồi. Vừa rồi cô vẫn luôn nói chuyện với Tần Chi, đầu óc cũng rối bời nên hoàn toàn không để ý. Khương Thời Niệm mím môi, cúp điện thoại theo bản năng. Một giây sau, cửa bị mở ra một cách không khách khí, người phụ nữ tóc xoăn dài uể oải tháo kính râm xuống, đánh giá cô từ trên xuống dưới, hừ lạnh một tiếng: “Tôi nói cái gì nhỉ, giả vờ bất tỉnh, đợi đến bây giờ không có người đến thăm nên không chịu được nữa?\" Khương Thời Niệm lặng lẽ hỏi: \"Thương Thụy bảo chị đến à?\" \"Khương Thời Niệm, đến đây đều kết thúc rồi, cô còn nhớ em trai tôi sao?\" Thương Tuyền cười lạnh lùng, chậm rãi đi hai bước vào phòng bệnh, giày cao gót gõ trên mặt đất, vang lên tiếng lanh canh vô cùng chói tai trong bệnh viện ban đêm. Cô ta nhướng mày đi tới gần Khương Thời Niệm: \"Cũng đúng thôi, xem thái độ hôm nay của nhà họ Khương, bọn họ sẽ không thèm để ý đến cô nữa. Cô không muốn rơi vào vũng bùn, đương nhiên phải mặt dày bám lấy Thương Thụy không buông rồi, đáng tiếc làm cô thất vọng rồi, em ấy đang bận không có thời gian quan tâm cô.\" Khương Thời Niệm siết chặt điện thoại, tạo thành vết hằn đỏ trên tay. Thương Tuyền nhướng mày nhìn cô: \"Không chỉ Thương Thụy không rảnh, mà toàn bộ nhà họ Khương và những người có quan hệ với nhà họ Khương đều không quan tâm đến cô, tháng ngày cô làm đại tiểu thư sắp kết thúc rồi, chỉ là tu hú chiếm tổ, nếu như tôi là cô, tôi sẽ chủ động nhường vị trí, từ bỏ mối hôn sự này để đỡ khó xử.\" Cô ta nói tiếp: \"Cô chắc hẳn biết giữa hai nhà chúng ta là liên hôn, đừng nhắc đến tình cảm thời học sinh, cô ngay cả con nhà họ Khương cũng không phải, còn muốn dựa vào cái gì mà tiến vào nhà họ Thương chúng tôi đây?\" Thương Tuyền giơ ngón tay làm móng tay tinh xảo lên, khinh thường lướt qua vẻ mặt tái nhợt của Khương Thời Niệm: \"Dựa vào gương mặt này sao?\" Khương Thời Niệm vẫn đang sốt, có thể đứng vững đã không dễ rồi, cô cố hết sức gạt tay Thương Tuyền ra, nhìn thẳng vào cô ta nói: “Cô Thương không hài lòng về chuyện kết hôn, cô có thể trực tiếp nói với hai nhà, nhưng chuyện của tôi với Thương Thụy, tôi sẽ cùng anh ta mặt đối mặt giải quyết, tôi chưa vào của nhà họ Thương nên không đến lượt cô lên lớp tôi.\" Cô không muốn tranh cãi nhiều với Thương Tuyền, cô lấy chiếc áo khoác treo trên tường, nỗ lực bình tĩnh đi ra ngoài. Theo chuyển động, lỗ kim trên mu bàn tay cô lại tràn máu ra. Thương Tuyền kinh sợ ngây ra một lúc, không thể tin được mà hít một hơi thật sâu. Khương Thời Niệm trước đây không tức giận, tính tình tốt giống như không phải là người, bất kể cô ta công khai hay ngấm ngầm châm chọc như nào, cô cũng không có phản ứng mãnh liệt như hiện tại. Bây giờ hào quang của cô biến mất, ngã xuống khỏi đầu cành, người quen của cả cái Bắc Thành này đều đang bàn tán sự chật vật của cô, vậy mà cô dám cứng rắn với cô ta? Thương Tuyền nhịn không được, tức giận xoay người, nắm lấy cánh tay Khương Thời Niệm, lớn tiếng nói: \"Thái độ của cô với tôi là như thế nào? Rơi vào vũng bùn mà còn xem mình là thiên nga à?! Tôi nói cho cô biết...\" Khương Thời Niệm bị bệnh, không đấu lại sức mạnh của Thương Tuyền, lúc bị cô ta kéo không thể không quay lại đối mặt. Thương Tuyền vừa nhìn thấy khuôn mặt diễm lệ và bắt mắt của Khương Thời Niệm, thì càng tức giận hơn, cố ý đẩy cô về phía sau, để cô ngã ra khỏi phòng bệnh, triệt để hủy hoại gương mặt cô. Khương Thời Niệm vẫn đi đôi giày gót nhọn trong bữa tiệc sinh nhật, bị đẩy một cái nên không ổn định được cơ thể, muốn nắm lấy khung cửa nhưng ngón tay quá trơn nên tuột ra. Trái tim cô co thắt lại. Cô có chỗ nào là thiên nga chứ. Cô có lẽ được sinh ra trong vũng bùn, từ trước đến nay vẫn chưa chính thức bước ra khỏi nó. Khương Thời Niệm tưởng rằng mình sẽ như đúng như ý của Thương Tuyền, ngã đến mức khó coi trước mặt những người bệnh, y tá, bác sĩ ở tầng lầu này. Nhưng có một cánh tay lúc cô chuẩn bị ngã xuống thì đột nhiên đưa ra đỡ lấy lưng cô. Váy của cô rất mỏng, bàn tay ấy rất vững chắc mạnh mẽ, nhiệt độ cơ thể xa lạ truyền dọc theo đầu ngón tay, xuyên qua lớp vải truyền vào xương cánh bướm của cô. Một giọng nói lạnh lùng vang lên sau lưng cô, dường như rất thờ ơ: \"Cô Thương muốn nói cái gì, không bằng nói cho tôi nghe với.\" Tay Thương Tuyền đông cứng lại trong không trung chưa kịp thu lại, ngơ ngác nhìn đối phương một lúc, sau đó hốt hoảng đứng nghiêm, sắc mặt tái nhợt ấp úng \"Giám đốc Thẩm\". Y tá phía xa nghe được bên này tranh chấp, có người kịp thời chạy tới, nhìn thấy cảnh tượng trước cửa, lại bất an mà dừng lại, không dám tùy tiện tới gần. Trán Khương Thời Niệm thấm đẫm mồ hôi lạnh, cô vội vàng giữ cửa đứng dậy, nín thở quay đầu lại. Đèn trong hành lang bệnh viện rất sáng, cửa phòng nằm chéo đối diện không biết từ lúc nào đã mở ra, người đàn có lẽ là đi từ bên đó qua, giờ phút này đang đứng trước mặt cô. Anh rất cao, dáng người thon dài, bóng của anh gần như chặn hết ánh sáng phía sau, khiến các đường nét trên khuôn mặt của anh bị che khuất trong bóng tối mờ nhạt, không thể nhìn rõ biểu cảm của anh ta. Anh mặc một chiếc áo sơ mi trắng đơn giản, vốn đã đủ tao nhã và cao quý, trên cánh tay tùy ý vắt một chiếc áo khoác đen, trên ngón tay khớp xương rõ ràng lấy ra một hộp quà bánh sinh nhật, chiếc ruy băng màu trắng lạnh lùng hoàn toàn phù hợp với nước da của anh. Khương Thời Niệm không nhìn thẳng vào mắt anh, mà ánh mắt tập trung vào chiếc cằm nhọn của anh, tâm trí anh ta đầy hỗn loạn. Cô vừa mở miệng, còn chưa kịp kêu lên một \"giám đốc Thẩm\" một cách gượng gạo, Thương Tuyền đã kịp thời tỉnh táo lại, vội vàng nói: \"Xin lỗi, tôi không biết ngài cũng ở trong bệnh viện, chúng tôi có quấy rầy ngài sao? \" \"Không phải các cô.\" Giọng điệu của người đàn ông rất lạnh lùng, nghe không ra bất kỳ cảm xúc gì, nhìn qua như thể đang đứng ngoài cuộc. \"Là cô.\" Hô hấp của Thương Tuyền dừng lại, nụ cười cố nặn ra hoàn toàn cứng lại. Dù cô ta không cam lòng, cũng có thể nhìn ra vị gia chủ kế nhiệm nhà họ Thẩm tâm trạng không tốt, động vào hàng thật lại còn xui xẻo đứng trước họng súng, nói nữa sợ rằng sẽ có phiền phức. Thương Tuyền hối hận vì vừa nãy to tiếng, chọc phải vị tôn thần này, lập tức oán trách lên người Khương Thời Niệm, cô ta không còn mặt mũi mà cúi đầu nói mấy câu xin lỗi rồi đeo kính râm vội vàng rời khỏi phòng bệnh. Thương Tuyền rời đi chưa được một phút, điện thoại Khương Thời Niệm liền nhận được tin nhắn của cảnh cáo của cô ta: \"Cô đừng đắc tội Thẩm Diên Phi! Đừng có gây phiền phức cho hai nhà.\" Khương Thời Niệm tắt màn hình, mới phát hiện vừa nãy suýt nữa thì ngã đã lấy hết chút sức lực ít ỏi còn sót lại của cô, nhưng so với điều này, người trước mặt khiến cô vô cùng căng thẳng. Cô nhẹ giọng nói: “Xin lỗi giám đốc Thẩm, đã quấy rầy đến anh rồi.” \"Còn nữa...\" cô nói thêm: \"Cảm ơn.\" Bất kể xuất phát từ lý do gì, Thẩm Diên Phi đã tình cờ giúp cô giải vây, nếu không hôm nay nhất định ẫm ĩ trong bệnh viện, cô sẽ không có kết cục tốt. Thẩm Diên Phi cúi đầu nhìn cô, lông mi của cô đang run rẩy. Anh không nhanh không chậm nói: \"Cảm ơn suông như vậy thì miễn đi, cô Khương nếu không để ý thì giúp tôi được không.\" Khương Thời Niệm ngây người. Ngay sau đó, người đàn ông giơ tay đưa hộp bánh sinh nhật đang móc ở tay anh qua, giọng của anh lạnh nhạt: \"Thừa một cái bánh sinh nhật mà mang theo thì không tiện, phiền cô giúp tôi xử lí.\" Khương Thời Niệm còn chưa quyết định có đưa tay ra không, thì Thẩm Diên Phi đã để hộp bánh đắt tiền trên kệ cạnh chỗ của cô. Anh không ở lại lâu, nhanh nhẹn vòng qua người Khương Thời Niệm, khi hai bên gần nhau nhất, anh cúi đầu nhìn cô chằm chằm trong chốc lát, ánh mắt chạm nhau giống như tia chớp. Khương Thời Niệm dựa vào tường, đợi bóng lưng của anh đi mất, các bác sĩ và y tá bên cạnh đều đã rời đi, tất cả mọi âm thanh đều yên lặng, mắt của cô mới đỏ lên. Để không để cảm xúc của mình sụp đổ, Khương Thời Niệm đã cố gắng hết sức để chuyển hướng sự chú ý của mình, tiện tay mở nắp hộp bánh kem. Trên chiếc bánh kem bên trong có dòng chữ viết tay “Chúc mừng sinh nhật”. Mà ở phía dưới chữ. Là một con thiên nga trắng tinh, sống động như thật.",
  "nextChapter": "https://gacsach.top/doc-online/y-tuong-khong-an-phan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/y-tuong-khong-an-phan-chuong-01"
}