{
  "title": "Bảy Năm Một Đóa Lan Tiên  - Chương 02: Quán Cà Phê",
  "url": "https://gacsach.top/doc-online/bay-nam-mot-doa-lan-tien-chuong-02-quan-ca-phe",
  "content": "Tuệ Anh dù vừa trải qua biến cố bị người yêu cắm sừng, cô vẫn có thể tập trung vào công việc, không hề bị phân tâm. Lan Hạ ngồi đối diện với bàn làm việc của cô trong phòng kế hoạch, thấy điều này hết sức khó hiểu, thỉnh thoảng lại dùng ánh mắt thắc mắc quan sát biểu cảm của cô. Sau giờ làm, Tuệ Anh đến quán quen đã hẹn với Tuấn Đạt từ trước, gọi cho mình một cốc cà phê, bình tĩnh ngồi đợi. Một bé gái tay ôm một rổ đồ lại gần Tuệ Anh, gương mặt đen nhẻm, nhưng đôi mắt sáng long lanh, nói: \"Chị ơi, chị muốn mua gì trong này không?\" Trên ngực áo của bé có dán một miếng đề can, ghi: \"Người khuyết tật. Bị Điếc. Xin cảm phiền và giúp đỡ.\" Trong chiếc rổ bé mang theo mình là các con vật và đồ chơi được làm thủ công bằng gỗ. Tuệ Anh nhìn cô bé, mỉm cười gật đầu, lấy trong túi ra một cái bánh, rồi lại mở ví lấy hết tiền mặt, chỉ để lại một ít để trả tiền cà phê, đưa hết cho em. Cô nói chậm rãi để bé có thể đọc được khẩu miệng của mình: \"Chị mua cái này. Em cầm lấy tiền này đi.\" Bé gái gật đầu, lại ngỡ ngàng nhìn thấy số tiền trên tay mình; em không rời đi, phân vân đứng lại. Lúc này, một nhân viên của cửa hàng lại gần, nói: \"Cô bé đừng làm phiền khách nữa.\" Tuệ Anh nhẹ nhàng lắc đầu nói: \"Không sao đâu. Là tôi gọi bé ấy vào mua chút đồ. Xin lỗi anh nhé.\" Bé gái dí tiền thừa vào tay Tuệ Anh, nói: \"Nhiều quá, em không thể nhận.\" \"Không, em cầm lấy đi. Tiền này chị không dùng. Chị có cái này, còn lơi hại hơn.\" Tuệ Anh giơ tấm thẻ ngân hàng lên, mỉm cười hiền hòa: \"Em đi đi.\" Bé gái tươi cười, lấy trong giỏ đồ một thứ đồ chơi bằng gỗ khác, đặt lên bàn phấn khởi nói: \"Cảm ơn chị.\", rồi chạy đi. Tuệ Anh trong lòng vui vẻ; chuông báo tin nhắn chợt rung lên, là Dung An. Cô ta dặn dò: \"Dạy cho hắn một bài học, cậu còn nhớ ngón đòn xoắn dây thừng không? Chỉ cần áp dụng lên...là được. Cho hắn hết đường chạy.\" (chỗ ... thay bằng hình emoji của một chú chim non.) Cô đọc tin nhắn chỉ biết lắc đầu, đúng lúc Lan Hạ cũng gửi tin nhắn đến: \"Mình vừa biết được một tin động trời nữa. Tuấn Đạt và Mai Ngọc, hai người họ đã gặp bố mẹ hai bên rồi, nghe nói là gặp mặt để bàn chuyện nghiêm túc đó.\" Tuệ Anh bất thần, trong đầu liền tưởng tượng ra hình ảnh Tuấn Đạt đứng bên cạnh Mai Ngọc, ánh mắt nhìn nhau đầy hạnh phúc. Cô không rõ mình đang cảm thấy thế nào nữa, không hẳn là cảm giác đau khổ hay tuyệt vọng, càng không quá luyến tiếc, chỉ có chút ngỡ ngàng và khó chịu, nhưng có một điều cô có thể chắc chắn, đó là bản thân không có chút ham muốn nào áp dụng tuyệt chiêu của Dung An. \"Xin lỗi anh đến trễ. Em đợi đã lâu chưa?\" Giọng nói của một người con trai trầm trầm vang lên, Tuệ Anh ngẩng đầu nhìn thì thấy Tuấn Đạt đã đến từ lúc nào, đang đứng ngay cạnh chỗ cô ngồi. Tuệ Anh lắc đầu nói: \"Anh ngồi đi, tôi cũng vừa mới đến.\" Tuấn Đạt gọi cho mình và Tuệ Anh hai ly nước hoa quả, đưa đến trước mặt cô: \"Em đừng uống nhiều cà phê nữa, uống cái này đi, tốt hơn.\" Tuệ Anh khẽ nói: \"Tôi đến không phải để uống nước.\" Tuấn Đạt nhìn Tuệ Anh một lúc rồi nói: \"Em vẫn vậy, vô tư giúp đỡ người khác. Làm người khác vui thì bản thân cũng thấy hạnh phúc.\" Tuệ Anh im lặng, không trả lời. Tuấn Đạt dường như vẫn chưa quen với sự xa cách của cô, anh ta từ tốn hỏi: \"Chuyện hôm qua, em thấy thế nào?\" Tuệ Anh bất ngờ vì người bị hại chưa kịp đặt câu hỏi thì người gây ra cớ sự chưa giải thích đã chủ động hỏi thăm tình hình. Cô nhìn Tuấn Đạt trả lời: \"Điều đó có thực sự quan trọng với anh không? Thay vì muốn biết tôi ra sao, sao anh không giải thích rõ mọi chuyện?\" \"Em quả thật là không cảm thấy gì sao?\" Tuấn Đạt hỏi, tay anh vân vê ly nước, thái độ không giống người có điều gì khuất tất. Tuệ Anh không trả lời, Tuấn Đạt thở dài, trên mặt không che dấu thất vọng, kể lại: \"Anh và cô ấy quen nhau đã được hơn hai tháng. Bọn anh cùng làm một chỗ, lâu ngày bên nhau rồi nảy sinh tình cảm.\" \"Xin lỗi em,\" Lúc này anh ta liền ngẩng đầu lên nhìn Tuệ Anh, hai mắt bỗng nhiên mang theo nhiều day dứt: \"Cô ấy cần đến anh, anh không phải là người tốt. Em có hiểu được không?\" Tuệ Anh liền nói, chút bực dọc ban nãy cũng không cần giấu giếm: \"Anh và cô ấy là nghiêm túc đúng không? Anh không thể phụ cô ấy nhưng lại có thể lừa dối tôi? Hôm qua lúc ba chúng ta gặp nhau, dựa vào ánh mắt cô ấy, cô ta biết về tôi phải không? Vậy là chỉ mình tôi là không biết gì. Tại sao không nói với tôi từ trước? Tại sao còn dùng dằng với tôi? Sợ tôi không chịu hiểu hay vì anh sợ tôi biết sẽ làm khó anh?\" Tuấn Đạt nhìn Tuệ Anh, lắc đầu nói: \"Không, mà là ngược lại, vì anh biết rằng em sẽ hiểu. Từ trước đến nay em vốn luôn đối với anh như vậy, cảm thông quan tâm như một người bạn; chỉ có mình anh luôn ôm hy vọng.\" Tuệ Anh không rõ ý tứ của Tuấn Đạt, nhưng cô chưa kịp hỏi thêm thì anh đã ngắt lời: \"Anh là người có lỗi, anh thực sự xin lỗi em. Cô ấy ...cô ấy đã có thai rồi. Anh không thể làm gì khác được nữa.\" Tuệ Anh nghe những lời anh nói, trong lòng ngổn ngang suy nghĩ. Vậy là họ chuẩn bị có em bé, bảo sao hai nhà đã gặp nhau bàn chuyện. Trước khi đến đây, cô thực sự muốn biết lí do vì sao anh lại lừa dối mình, tại sao lại không thể nói rõ mọi việc như những người văn minh. Dù gì, bảy năm qua hai người đã cùng nhau trải qua một thanh xuân êm đềm. Tuệ Anh chỉ biết thở dài, lấy từ trong túi ra, đặt lên bàn một chiếc hộp trang sức và tiền trả cho đồ uống của chính mình, đứng dậy thành thật nói: \"Anh không cần nói gì nhiều nữa. Nếu quá khó để nói rõ thì tốt nhất là đừng nói. Chúng ta thế là hết. Năm xưa anh đã cứu tôi, tôi luôn trân trọng cũng luôn biết ơn. Từ giờ, chúng ta đường ai nấy đi, không còn liên quan gì. Hai người hãy chung sống cho thật tốt.\" Dứt lời, cô đứng dậy tiến thẳng ra cửa, không quay đầu lại. \"Tuệ Anh...\" Tuấn Đạt cũng đã bật dậy, nhìn theo bóng lưng cô với gọi. Anh nhìn lên mặt bàn, hộp trang sức cô trả lại anh, trong đó là chiếc nhẫn mà anh đã dùng để cầu hôn cô, chiếc nhẫn đáng nhẽ sẽ minh chứng cho tình yêu vĩnh cửu của anh dành cho cô. Anh ngồi bịch xuống ghế, bất giác không kiềm chế được đưa hai tay lên ôm mặt. Cô vậy là đã đi thật rồi; thực sự đã đi rồi. Đến hôm nay khi gặp nhau, anh vẫn còn chút hy vọng, hy vọng cô sẽ nổi giận, sẽ ghen tuông; chỉ cần cô làm thế, anh biết rằng trong tim cô vẫn còn có anh, cho anh nghị lực để bỏ lại tất cả. Dù gì anh và Mai Ngọc là một tai nạn, cô ấy và anh đều hiểu rõ. Nhưng không, cô một mực nói lời chia tay, thái độ dứt khoát, còn thật lòng chúc phúc cho anh và cô gái khác. Anh hiểu nhưng không can tâm, trái tim anh như bị bóp nghẹt. Sự bao dung của cô chính là hình phạt đau đớn nhất dành cho anh. Tuệ Anh nghe Tuấn Đạt gọi, không dừng bước cũng không ngoảnh đầu, đi ra khỏi tiệm. Ra đến bên ngoài, cô chạm mặt với người đó; cô ta đang đứng đợi Tuấn Đạt. Mai Ngọc mặc một chiếc váy màu hồng, để tóc xoã ngang vai dịu dàng, mặt mày ủ dũ, có đôi phần lo lắng. Vừa nhìn thấy Tuệ Anh, cô ta chần chừ rồi gật nhẹ đầu, định lại gần thì cô đã hiên ngang bước qua người cô ta mà đi thẳng. *** \"Vậy là hai người đã chính thức chia tay rồi sao?\" Thuỳ Lâm sầu não thở dài hỏi. \"Không những chia tay, mà còn chia tay trong êm thấm, không có bất kỳ màn đánh ghen nào cơ. Thật chẳng hiểu cậu nghĩ gì, nếu là mình, chắc chắn tên phản bội đó đừng hòng toàn thây thoát ra khỏi đó. Lại còn con nhỏ kia nữa chứ, sao lại có thể dễ dàng bỏ qua cho bọn họ như vậy? Hai người họ còn sắp có con ư?\" Dung An hậm hực đập tay lên mặt bàn làm mấy ly nước trên đó sóng sánh, tiện thể làm mấy người đang ngồi bàn bên cạnh phải quay đầu tò mò nhìn sang phía bọn họ. Thế nhưng Thuỳ Lâm dường như vẫn chưa tin đó là sự thật, nhất định phải hỏi: \"Thật là hai người chia tay rồi sao? Vậy là bây giờ Tuệ Anh độc thân ư?\" \"Lâm à, thứ nhất, cậu đừng có lo cho cậu ấy làm gì, từ trước đến nay sẵn đã có nhiều người theo đuổi cậu ấy rồi, chẳng qua là vướng Tuấn Đạt thôi. Kể ra thì không hết, cậu có nhớ lớp trưởng đại học ngày xưa của tụi mình, rồi cả anh chàng kính cận ở công ty cậu ấy đi thực tập nữa...ngay cả trong công ty chúng mình, vẫn có đầy người để ý. Valentine năm ngoái còn bí mật gửi tặng hoa hồng cho cậu ấy.\" Lan Hạ tự tin nói, \"Thứ hai, giờ bọn mình còn trẻ, mình và Dung An cũng đã có ai đâu, biển thì đầy cá, sợ gì không quăng được mẻ lưới chứ?\" Tuệ Anh nhìn Lan Hạ trêu chọc: \"Đây mới là điều mấu chốt đáng phải lo lắng này, cậu và Dung An không phải còn trẻ đã không có ai rồi, thêm chút tuổi nữa thì phải làm thế nào?\" Lan Hạ gằm gè hất hàm với Tuệ Anh, ra điều không thèm chấp, rồi quay sang cùng Dung An chỉ chỏ anh chàng đẹp trai ngồi một mình bàn bên cạnh. Lúc này Thuỳ Lâm nắm tay Tuệ Anh, quan tâm hỏi: \"Cậu có sao không? Sao cậu lại có thể bình thản như vậy? Anh ta không những đã phản bội còn quyết định sẽ chọn người con gái kia thay vì cậu. Chẳng nhẽ bảy năm hai người bên nhau không có ý nghĩa gì ư?\" Tuệ Anh suy nghĩ một lúc rồi trả lời: \"Thật ra mình cũng không rõ nữa, mình cứ tưởng bản thân phải tức giận hay nuối tiếc, nhưng quả thật nghĩ kỹ thì mình không hoàn toàn trách anh ấy. Mình không biết giải thích ra sao, nhưng năm xưa anh ấy đã cứu mình, vẫn là ân nhân của mình. Mọi người nói mình đã dành cả thanh xuân tươi đẹp cho anh ấy, nhưng mình thì nghĩ là cả hai đã cùng giành cho nhau những năm tháng thật đẹp, vậy có gì mà tiếc nuối chứ. Dạo gần đây mình và anh ấy đều bận rộn, thời gian gặp nhau cũng không có, nên việc anh ấy thay đổi, cũng không thể trách được, mình cũng đâu còn như xưa. Mình chỉ hy vọng trước đó anh ấy đã có thể nói thật với mình, mình sẽ thật tâm chúc phúc cho bọn họ.\" \"Quả thật có thể từ bỏ dễ dàng như thế ư? Thế thì đâu phải là yêu?\" Thuỳ Lâm thừ người lẩm bẩm, giống như đang nói với chính mình. \"Yêu ư?\" Tuệ Anh lặng lẽ suy nghĩ.... Lan Hạ chen vào: \"Thuỳ Lâm, cậu về lần này, sẽ ở lại bao lâu? Còn chương trình tiến sĩ của cậu thì sao?\" \"Mình có thể sẽ về ở hẳn,\" Thuỳ Lâm nói trước vẻ mặt ngỡ ngàng của ba người bạn: \"Chương trình học có thể hoãn lại, bây giờ mình muốn đi làm đã.\" Dung An liền vui vẻ nói: \"Thật ư? Vậy thì tốt quá, vậy là chúng mình lại có thể ở gần nhau rồi, đã lâu lắm rồi mới lại đoàn tụ thế này.\" Lan Hạ vô tư hỏi: \"Thế còn vị hôn thê của cậu, cậu mà về thì anh ta sẽ ở bên kia một mình ư? Chẳng phải hai nhà đã định ngày đính hôn rồi sao? Khi nào thì chốt hạ?\" \"Đừng nhắc đến anh ta nữa, chúng mình cãi nhau rồi.\" Thuỳ Lâm nhăn trán ngoảnh mặt đi chỗ khác. Nghe Thuỳ Lâm lảng tránh, ba người còn lại đều hiểu không nên bàn đến vấn đề này nữa. Xuất thân từ gia đình tài phiệt, là chủ sở hữu của tập đoàn HB có tiếng trong lĩnh vực xây dựng tại thành phố A, đã tôi luyện cho Thuỳ Lâm một tính cách cứng rắn và một chiếc đầu lạnh. Nhưng bất cứ khi nào có chuyện đụng đến người bạn trai của cô ta, thì cô ấy liền mất hết bình tĩnh, tâm trạng sẽ ủ dột, khiến mọi người xung quanh cũng không được vui. Vì vậy, không ai cố hỏi thêm câu gì. Thấy không khí gượng gạo, Thuỳ Lâm liền chủ động nói: \"Thế này đi, mình vừa về, phải mất mấy hôm để ổn định, mình tạm thời ở khách sạn. Các cậu giúp mình tìm một căn hộ để thuê nhé, mình không muốn về nhà.\" \"Liệu gia đình cậu có để cậu dọn ra ở riêng không đây tiểu thư?\" Dung An nghi hoặc hỏi. \"Sao lại không chứ? Bọn họ thậm chí chỉ mong như thế. Cứ về đến nhà nhìn bà mẹ kế là mình đã điên lên rồi, lại cãi cọ chiến tranh, đau đầu lắm, làm nhà cửa cũng không yên. Mình không muốn về lại căn nhà đó.\" Thuỳ Lâm khó chịu nói. \"Thôi được rồi, đại tiểu thư, chuyện này dễ thôi. Cậu đang nói chuyện với thiên tài địa ốc cơ mà. Để mình sắn tay áo, tìm cho cậu một căn hộ. Có yêu cầu gì đặc biệt không?\" Dung An nói. \"Có, đó là được ở gần với khu nhà của các cậu.\" Thuỳ Lâm nghiêm túc nói, \"Nhà cửa phải sạch sẽ đường hoàng một chút, tiền nong không thành vấn đề.\" Đúng lúc này một cơn gió thổi đến làm lá cây rơi rụng xung quanh nơi các cô gái đang ngồi. \"Trời ạ, đúng là tư thái của đại tiểu thư, nói đến tiền mà cây đổ gió bay...\" Lan Hạ ca thán làm cả bọn đều phải bật cười.",
  "nextChapter": "https://gacsach.top/doc-online/bay-nam-mot-doa-lan-tien-chuong-03-nhan-vien-moi",
  "prevChapter": "https://gacsach.top/doc-online/bay-nam-mot-doa-lan-tien-chuong-01-phan-boi"
}