{
  "title": "Xuyên Nhanh: Nam Thần, Bùng Cháy Đi! - Chương 04",
  "url": "https://gacsach.top/doc-online/xuyen-nhanh-nam-than-bung-chay-di-chuong-04",
  "content": "Xuyên Nhanh: Nam Thần, Bùng Cháy Đi! Chương 4: Đại gia cưa trai (4) gacsach.com Edit: tuyetvoi_ Beta: phongly1212 Shadowysady === Lúc Hoàng Ca tỉnh lại, đập vào mắt hắn là hình ảnh đám đàn em nhà mình đang ôm bình rượu, uống đến đỏ mặt tía tai, ngã trái ngã phải rải rác khắp nơi. Hoàng ca: \"...\" Còn chưa hiểu được chuyện gì đang xảy ra, trước mặt hắn bỗng xuất hiện thêm một bình rượu khác — Lại còn đúng là bình rượu ban nãy hắn mới khen ngon nữa. Hoàng Ca đưa mắt nhìn từ bình rượu nhìn sang. Từng ngón tay con gái nhỏ xinh được phủ một lớp sơn móng đen tuyền, trắng nõn lại tinh tế. \"Kỷ Sơ Tranh...\" \"Đè hắn lại.\" Sơ Tranh ra lệnh cho Tam Mao. \"Tam Mao...\" Tam Mao suy nghĩ kĩ càng rồi, dù sao cũng đã đắc tội với bọn hắn, liền phối hợp với người bên cạnh, một trái một phải đem Hoàng Ca đè lại. \"Kỷ Sơ Tranh, mày muốn làm gì!\" Hoàng Ca nổi giận gầm lên một tiếng. \"Mời mày uống rượu.\" Sơ Tranh nắm lấy cằm Hoàng Ca, dốc rượu thẳng vào miệng hắn, Hoàng Ca ê a giãy dụa, nhưng vẫn phải liên tục nuốt rượu xuống. Tam Mao có hơi lo, sẽ không xảy ra chuyện gì đó chứ? Một bình rượu đã cạn thấy đáy, Hoàng Ca vẫn chưa say nhiều lắm, trong miệng vẫn lớn tiếng mắng chửi, \"Kỷ Sơ Tranh, mày là đồ tiện nhân không biết đã bị bao nhiêu người ngủ qua rồi, còn giả vờ giả vịt với ông làm cái gì, có giỏi thì buông ra, ông đây chơi chết mày...\" Tửu lượng vẫn còn tốt đấy. Dốc thêm bình nữa. Sơ Tranh lại đổ thêm một bình vào mồm Hoàng Ca, lần này hắn đã có chút bay bay, mắng chửi không còn được đặc sắc như ban nãy nữa. Sơ Tranh đặt chai rượu xuống: \"Ai sai khiến mày đối phó với tao?\" Hoàng Ca đã bắt đầu choáng váng, nghe Sơ Tranh tra hỏi, hắn cũng thuận miệng mắng: \"Ha ha ha đồ tiện nhân đắc tội với không ít người có khác. Đáng đời! Lúc trước ông coi trọng cho còn không biết nhận, bây giờ ông đây cũng thấy mày chướng mắt!\" \"Ai sai mày giở trò với tao?\" Hoàng Ca mắng chửi càng lúc càng hăng, kiên nhẫn của Sơ Tranh thì có hạn, lại thêm hắn quá ồn ào gây ức chế, cô bèn dùng luôn cây gậy lục soát được trên người bọn chúng liên tiếp phang hắn mấy phát. Hoàng Ca bị đánh đến kêu gào thảm thiết, lúc này mới chịu khai ra mọi chuyện. Hắn cũng không biết chính xác là ai, chỉ có một dãy số lạ gửi tin nhắn đến bảo hắn cách đối phó cô, tiền thì được đặt trực tiếp trong một bồn cây để cho hắn tự đến lấy. Bởi vì đối phương chi ra rất nhiều tiền, lại còn hứa hẹn sau khi hoàn thành sẽ còn có thêm, cộng thêm việc hắn đã từng ghi hận với Kỷ Sơ Tranh, thế nên lúc đó hắn mới động tâm. Hoàng Ca ngao ngao ôm đùi Sơ Tranh, biểu thị hối hận sau này hắn không dám nữa. \"Uống!\" Sơ Tranh cầm rượu đưa cho hắn. \"Uống, tôi uống, tôi uống.\" Hoàng Ca ôm chai rượu cuống cuồng rót uống ừng ực. Kỷ Đồng Đồng làm việc còn rất kín đáo, một chút manh mối cũng không hề lưu lại. Không hổ là người con gái có thể sống đến tận cuối cùng. Sơ Tranh để bọn Tam Mao giám sát đám người của Hoàng Ca uống bằng hết rượu, sau đó lột sạch quần áo bọn chúng. Nghe nói ngày hôm đó, nhân viên phục vụ phát hiện ra đám người này tụ tập với nhau sinh hoạt tập thể mà lõa lồtrần truồng, đã xém chút nữa báo cảnh sát gô cổ cả bọn. === Sơ Tranh rời khỏi KTV, bên ngoài là cảnh xa hoa truỵ lạc, đèn neon đỏ óng ánh, những buổi tiệc đêm mới vừa bắt đầu. Cô theo đường cái bước đi, ánh mắt tuỳ ý nhìn quanh bốn phía, vừa đi vừa suy tư. Đến cùng là làm sao cô lại đến chỗ này? Cái hệ thống kia là sao, có mục đích gì? Chỉ đơn giản là để cô đốt tiền thôi ư? Thế thì quá thiểu năng. Tạm thời Sơ Tranh nghĩ mãi mà vẫn không hiểu được vấn đề này... Quan trọng là phải nghĩ ra biện pháp trở về! Thế nhưng vừa chết là đã lập tức quay lại như cũ, giống như căn bản không có cách nào để quay về... \"Đứng lại!\" Đột nhiên Sơ Tranh nghe thấy một tiếng quát lớn. Suy nghĩ bay bổng của cô quay về với hiện thực, bỗng nhận ra, không biết từ khi nào mà cô đã đi đến đầu một con đường khá hẻo lánh. Đằng trước có người chạy đến, khi còn cách cô khoảng mười mấy mét thì bị người chặn lại. \"Còn dám chạy? Cho mày chạy! Ông cho mày chạy này!\" \"Không phải ban nãy còn vênh lắm à? \"Vênh với ông mày đi xem nào!\" \"Đứng dậy!\" \"Mẹ kiếp, ông mày còn không trị được mày chắc, thằng ranh con!\" Đám người thi nhau đấm đá túi bụi vào người nằm trên đất. Sơ Tranh cứ như vậy đứng nhìn, hệt như một màn sự tình diễn ra phía trước hoàn toàn chẳng liên quan gì đến cô. Nhưng thật ra, nội tâm của cô đang điên cuồng phỉ nhổ. Đáng sợ quá má ơi, tuỳ tiện đi lung tung có một lát mà đã đụng phải loại chuyện này rồi, liệu bọn hắn có gây sự lan sang cô không? Bây giờ cô có thể xoay người đi không? Nếu như cô bị hiểu nhầm thành đồng bọn, rồi bị giở trò hiếp đáp thì phải làm sao bây giờ? Có khi còn muốn diệt khẩu gì gì đó cũng rất đáng sợ a! A a a a! Đây cm là chỗ rách nát nào! Cô muốn về! 【 Chị gái nhỏ, có nhiệm vụ ẩn nè! 】 Âm thanh vui vẻ của hệ thống vang lên, đi kèm theo là cả tiếng chửi rủa từ bên kia vọng sang. Vẻ mặt Sơ Tranh lạnh lùng hỏi: \"Nhiệm vụ ẩn là cái gì?\" Đã nói là vị diện tân thủ, thế mà giờ còn có nhiệm vụ ẩn, không thể tin cái hệ thống tồi tàn này! 【 Nhiệm vụ ẩn giấu: Mời chị gái thu hoạch được một tấm thẻ người tốt từ Diệp Trầm. Diệp Trầm chính là cái người đang bị đánh đằng trước kia kìa, chị tuyệt đối đừng để Diệp Trầm hắc hoá nha... 】 Sơ Tranh:? Thẻ người tốt cái gì cơ? Để hắn cảm thấy mình là người tốt à? \"Mi không phải là hệ thống phá sản sao?\" 【 Cái này cái này... Muốn sướng khổ kết hợp ý mà! Với cả đây cũng là cách để phá của nha! 】 Hệ thống miễn cưỡng giải thích. Phá của và sướng khổ kết hợp có liên quan quái gì đến nhau? Khinh cô đọc ít sách à! Sơ Tranh ngẫm nghĩ trong chốc lát: \"Ta không làm thì thế nào.\" 【 Chị gái nhỏ, nếu như không làm tốt nhiệm vụ ẩn giấu, chị sẽ không thể rời khỏi vị diện này đâu, chị sẽ một mực lặp đi lặp lại, thẳng cho đến khi hoàn thành mới thôi, có phải là rất đáng sợ không? 】 \"...\" Đây là thiết kế của thằng chó nào! Sơ Tranh mặt không cảm xúc nhìn sang mấy người còn đang ẩu đả bên kia. 【 Chị gái, chị không lên sao? 】 Lúc này cứu hắn, nói không chừng có thể thu hoạch được thẻ người tốt đó! Lên đi chị gái! \"Đánh không lại.\" Sơ Tranh rất thản nhiên nói ra lý do. 【... Thế nhưng vừa rồi chị còn...? 】 Lợi hại như vậy mà. Sơ Tranh không trả lời lại hệ thống. Cái tên Diệp Trầm này... Hình như có chút quen tai! Đã nghe qua ở chỗ nào nhỉ? Chẳng lẽ trước kia nguyên chủ từng bắt nạt hắn à? Ngay lúc Sơ Tranh vẫn còn mải suy ngẫm thì bên kia đã kết thúc hoạt động giao lưu thân mật bằng chân tay. Một kẻ trong số đó túm lấy cổ áo chàng trai kia. \"Thằng nhãi con, tao cho mày biết, nếu lần sau còn không biết mở to mắt ra mà nhìn, thì ông đây sẽ cho mày biết tay, có nghe không!\" Nói rồi bọn chúng bá vai bá cổ nhau ha hả rời đi. Thiếu niên nằm rạp trên mặt đất, chống tay, nỗ lực đứng lên. Đáng tiếc, sau mấy lần cố gắng đều thất bại. Sơ Tranh cứ như thế nhìn hắn thử đi thử lại nhiều lần, đến khi hắn ngã về phía sau lần thứ năm, cô mới nhấc chân đi qua. Sơ Tranh ngồi xổm xuống trước mặt hắn. Bỗng dưng xuất hiện thêm một người, cậu thiếy niên vừa ngẩng đầu liền đụng phải một khuôn mặt quỷ thần thiên kinh địa khiếp. Cái loại trang điểm này... Tâm trạng của Diệp Trầm sa sầm xuống... Hai người lặng yên mắt to trừng mắt nhỏ nhìn nhau đến gần một phút, Diệp Trầm không dám động, hắn cũng không biết cô muốn làm trò gì. Bờ môi Sơ Tranh khẽ nhếch, giọng nói réo rắt mang theo ý lạnh như băng: \"Tôi có phải người tốt không?\" Diệp Trầm đầu tiên sửng sốt, sau đó lộ ra thần sắc đầy mỉa mai. Coi như hôm nay hắn gặp đen đủi. Gặp phải lũ người kia, còn gặp phải Kỷ Sơ Tranh nổi danh nhất trường học... Sơ Tranh chờ hắn trả lời. Nhưng chàng trai vẫn chỉ bày ra vẻ mặt châm chọc, cũng không lên tiếng, rất có một bộ dáng \"Bản thân đen đủi, cô muốn như nào thì là như thế \". 【 Chị gái nhỏ, chị như thế này không được đâu, nhất định phải để hắn công nhận từ tận đáy lòng mới được. 】 Sơ Tranh: \"...\" Phiền toái vậy? 【... Vâng, biết sao giờ? 】 Hệ thống ấp úng, 【 Không sao đâu, chị gái cố lên! Hoàn thành nhiệm vụ ẩn giấu, sẽ có ban thưởng đó nha! 】 Ban thưởng? Tiền sao? 【... 】Nó không phải hệ thống nông cạn như vậy nha! Sơ Tranh chìa tay về phía chàng trai. Cậu bỗng nhiên rụt lại về phía sau, đáy mắt ẩn hiện một tia u ám sắc nhọn.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-nhanh-nam-than-bung-chay-di-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-nhanh-nam-than-bung-chay-di-chuong-03"
}