{
  "title": "Duyên Phận Trời Định - Chương 05",
  "url": "https://gacsach.top/doc-online/duyen-phan-troi-dinh-chuong-05",
  "content": "Duyên Phận Trời Định Chương 5 Nháy mắt mà ngày đại hôn đã đến. Công chúa Thành Bình đội mũ phượng, khoác phượng bào và trùm khăn đỏ được cung nữ dìu vào kiệu hoa. Hơn mười dặm hồng trang, dàn xe ngựa đỏ ngay ngắn trật tự đưa công chúa Thành Bình ra khỏi cung, dạo quanh kinh thành một vòng, ven đường đứng đầy bá tánh đến xem náo nhiệt. Mỗi khi xe ngựa đi qua chỗ nào thì binh lính sẽ đốt pháo tại chỗ đấy. Triệu Hòa Thanh ngồi ở trong xe lại bị xóc nảy đến mức choáng váng. Nàng vén một nửa góc khăn lên, nói với cung nữ đang đi theo ngoài cửa sổ: “Có thể dừng lại một chút được không?” Ta bị say xe… Tất nhiên là cung nữ sẽ từ chối rồi: “Không được đâu công chúa, xe ngựa không thể dừng lại.” Triệu Hòa Thanh yếu ớt đành bất lực trước hoàn cảnh này. Đồ trang sức quá nặng, nàng lại không thể dựa vào thành xe để nghỉ ngơi nên đành phải thôi. Lúc công chúa Thành Bình xuất giá, thiên tử và dân cùng chung vui. Vì sao người dân rất vui mừng ấy hả? Vì Triệu Văn Trác miễn thuế lương thực năm nay chứ sao. *** Sau khi đi xong một vòng quanh thành, xe liền chạy tới phủ tướng quân. Những người trong phủ tướng quân chờ họ đã lâu. Triệu Hòa Thanh cảm nhận được cung nữ kéo màn xe ra, rồi đưa tay vào. Nàng đặt tay lên mu bàn tay của cung nữ, sau đó được dắt từng bước xuống xe ngựa. Sau khi đôi giày thêu giẫm lên bậc gỗ lim, chân Triệu Hòa Thanh vững vàng chạm đất. Triệu Hòa Thanh đi vài bước rồi dừng lại, một đôi tay trắng nõn nắm lấy tay nàng. Bàn tay ấy rất lạnh và to, nàng còn cảm nhận được vết chai thật dày trong gan bàn tay. Đây là tay của tướng quân. Hạ Thầm nhẹ nhàng dẫn nàng qua cổng, rồi dẫn nàng vào phủ tướng quân. Giờ khắc này, cảm xúc trong lòng Triệu Hòa Thanh vô cùng lẫn lộn. Nàng cứ tưởng rằng người luyện võ đều thô tục, thô lỗ và tàn bạo. Vì hắn không thể cưới được người mình yêu nên nàng còn tưởng hắn sẽ làm ra hành động gì đó mạo phạm đến mình… Không ngờ là do nàng kiến thức hạn hẹp. Sau khi bái thiên địa, Triệu Hòa Thanh được cung nữ đưa vào “Động phòng.” Ban đêm rất yên tĩnh, nàng không nghe thấy bất kỳ âm thanh nào ở bên ngoài cả. Mà nàng không nghe thấy cũng là điều dĩ nhiên. Bữa tiệc này không có khách khứa, không có bạn bè thân thiết, cũng không có yến tiệc, nàng thậm chí còn không thể chờ đến lúc tướng quân lấy khăn trùm đầu xuống. Khi Triệu Hòa Thanh ngồi tới mức buồn ngủ, cung nữ tới bẩm báo với nàng rằng vì tình hình biên cương không ổn định nên tướng quân vừa bái thiên địa xong liền cưỡi ngựa quay lại đó, nhưng người cũng đã dặn trước cung nữ phải hầu hạ nàng đàng hoàng. Triệu Hòa Thanh nghe xong liền ngẩn ra, rồi nói: “Đã biết.” Cung nữ không đoán ra được tâm trạng của nàng. Qua thật lâu nàng mới tự mình vén khăn trùm đầu. Nét mặt nàng vẫn bình thường, cũng không có mất mát hay ấm ức gì cả. Triệu Hòa Thanh vốn không phải là người quá để tâm đến mọi thứ. Huống hồ, đây cũng là chuyện mà nàng phải tiếp nhận. Nàng sờ chiếc khăn trùm đầu trong tay, âm thầm tiếc thay cho bộ váy này. *** Vài ngày sau khi thành hôn, Triệu Hòa Thanh bị Triệu Văn Trác gọi tiến cung. “Đại tướng quân thật là lỗ mãng! Ngay ngày thành hôn lại trở về biên cương, đúng là không để muội muội tốt của trẫm vào mắt mà, thật không biết lý lẽ!” Triệu Văn Trác thay nàng “Tức giận”, nói xong câu đó còn lén lút nhìn Triệu Hòa Thanh, thấy nàng không phản ứng, lại tiếp tục trách cứ tướng quân. Sau khi trách cứ xong lại tiếc cho Triệu Hòa Thanh, nói rằng nếu sớm biết như vậy thì hắn ta đã không để Triệu Hòa Thanh lấy tướng quân. … Triệu Văn Trác nói đến mức nước miếng đều cạn sạch mới dừng lại. Triệu Hòa Thanh đưa cho hắn ta một tách trà, thản nhiên nói: “Hoàng huynh giữ gìn long thể, đã vậy rồi mà còn tiếp tục truy cứu thì sẽ rất nhàm chán.” Triệu Văn Trác bị một câu này chặn họng. Hắn ta nói nhiều như vậy mà nàng không phản ứng thì thôi đi, lại còn bảo hắn ta không thú vị nữa chứ! Chiêu châm ngòi ly gián thất bại rồi. Hắn ta cứ tưởng rằng nàng mất trí nhớ sẽ càng dễ khống chế, nhưng lại không biết rằng nàng vốn không phải dạng vừa. Sớm biết như vậy thì hắn ta đã không để nàng tỉnh lại! Sơ xuất, sơ xuấ quá đi mất! Triệu Văn Trác không còn gì để nói với nàng nữa, cũng không muốn nói thêm gì nữa, nên đành để Triệu Hòa Thanh trở về. *** Tuy Triệu Hòa Thanh không biết trong lòng Triệu Văn Trác đang nghĩ gì, nhưng nàng cảm thấy không thoải mái khi mình phải nghe hắn ta nói những lời như vậy sau khi đã tứ hôn cho họ. Cuộc hôn nhân không xuất phát từ tình yêu đã được định sẵn là sẽ không hạnh phúc. Vì lần trước lúc nàng nói ra những lời này cũng cảm thấy mình cũng không phải loại người rảnh rỗi như vậy, nên đừng hỏi nàng lấy những lời này từ đâu. Khó khăn lắm mới ra khỏi hoàng cung, tất nhiên là nàng muốn tìm tiểu thuyết để xem rồi, ai dè lại tìm được thật. Nàng còn tưởng rằng không ai biết chuyện mình đang lén lút đọc tiểu thuyết, nhưng thật ra đám cung nữ đã biết từ lâu, họ chỉ giả vờ không để ý tới thôi. Các cung nữ cho rằng chủ tử của mình đã quá khổ – Không cha không mẹ, huynh trưởng không thương, phu quân không yêu. Nếu ngay cả niềm hạnh phúc khi đọc tiểu thuyết cũng không còn thì công chúa của họ thê thảm biết mấy! Lý do Triệu Hòa Thanh cố ý không dùng xe ngựa khi vào cung là để tìm tiểu thuyết trên đường về. Tiếc là những quyển tiểu thuyết hay đều bị giấu đi, chỉ chừa lại những loại sách xây dựng giang sơn rộng lớn và hùng mạnh của hoàng đế trẻ tuổi. Nàng thấy những thứ về đất nước tươi đẹp này của Triệu Văn Trác thật nhàm chán, không hiểu sao lại có người viết chúng được nữa. Triệu Hòa Thanh ghét bỏ đẩy đống sách “Non sông gấm vóc” được bày ở trước ra, sau đó đào sâu vào phía trong. Nàng bới tới bới lui một hồi khiến sách trên sạp tạo thành một cái hố. Chủ tiệm không thể chịu đựng được nữa, sốt ruột nói: “Ấy ấy cô nương muốn tìm cái gì, bên dưới đều là những sách như vậy! Đừng lục! Đừng lục nữa!” Lục lọi làm rách sách là phải bồi thường! Triệu Hòa Thanh dừng tay, đứng ở trước cửa hàng mất mát nhìn xung quanh trong khi chủ tiệm vừa sắp xếp lại vừa thấp giọng chửi rủa. Các cung nữ đã sớm nhìn ra nhưng cũng không thể nói gì, nếu công chúa không có tiểu thuyết thì cũng không còn thiết tha gì với cuộc sống này nữa… Đương nhiên, đây cũng chỉ là suy nghĩ của các cung nữ, bản thân Triệu Hòa Thanh lại không nghĩ như vậy. Cung nữ hỏi: “Công… Cô nương, chúng ta hồi phủ được chưa ạ?” Triệu Hòa Thanh nhất quyết không về! Chưa tìm thấy tiểu thuyết thì sao có thể về được! Nàng không ngờ Triệu Văn Trác lại quản giáo tư tưởng chặt chẽ như vậy, cả một đám đông đều vây quanh cửa hàng này. Mỗi lần Triệu Hòa Thanh đi ra ngoài đều có một đám cung nữ theo sau, giờ các nàng đang vây quanh trước cửa hàng, mà Triệu Hòa Thanh đang đối mặt với chủ tiệm. Nếu lúc này nàng đang cầm đao trong tay thì sẽ giống như đi cướp hơn. Hơn nữa còn là quang minh chính đại đi cướp. Chủ tiệm không sợ chút nào: Tất cả thế lực xấu xa mau tránh ra! Đừng cản trở việc kinh doanh của ta! Họ giằng co như vậy một lúc lâu, Triệu Hòa Thanh mới dùng khăn tay bịt mũi của mình, lén lút nói với chủ tiệm: “Này, ngươi… Có tiểu thuyết không?” Chủ tiệm hỏi lại: “… Chẳng phải đang ở trước mặt ngươi đấy sao?” Triệu Hòa Thanh: “…” Không phải là những cuốn “Non sông gấm vóc” này! Mà là… “Quyển cuối của Cô vợ nhỏ của vương gia bá đạo đấy!” Giọng Triệu Hòa Thanh càng lúc càng nhỏ, giống như họ đang tiến hành một cuộc giao dịch bí mật gì đó. Sau khi chủ tiệm nghe xong thì sắc mặt thay đổi từ kinh ngạc đến đã hiểu ra cuối cùng là nổi giận. Ông ta thét lên đầy giận dữ: “Loại sách mà ngươi muốn ở đường đối diện! Ở đây không có!” Triệu Hòa Thanh: Xin lỗi! Làm phiền rồi! Nói xong, Triệu Hòa Thanh nhanh chóng dẫn cung nữ rời đi. Sau đó, nàng đi tới con phố đối diện kia, đồng thời cũng mua được quyển cuối của Cô vợ nhỏ của vương gia bá đạo mà mình muốn. Chuẩn bị lên đường hồi phủ thôi nào. *** Gần đây biên cương không được ổn định, quân đội Bắc Tề liên tục gây chuyện, nên Hạ Thầm không dám cho nhiều người hồi kinh. Mặc dù hắn không biết mục đích Triệu Văn Trác đưa Triệu Hòa Thanh vào trong phủ là gì, nhưng vẫn phải tuân thủ theo lễ nghi. Hắn vốn định tự mình nói rõ ràng trước khi rời đi trong ngày thành hôn, nhưng vì tình thế cấp bách nên đành phải đi trước. Tất nhiên là phản ứng của Triệu Hòa Thanh không liên quan gì đến hắn cả. Mọi người: Lạnh nhạt vô tình thật. Hạ Thầm lạnh nhạt vô tình đang xử lý việc quân, người mang tin số 2 đứng ở ngoài lều nói: “Báo!” “Vào đi.” Gần đây trách nhiệm của người đưa tin số 2 lại càng thêm nặng nề, ngoại trừ phụ trách truyền chỉ thì hắn ta còn chịu trách nhiệm quan sát mọi hành động của công chúa Thành Bình trong phủ. Hắn ta báo cáo về sinh hoạt hằng ngày của Triệu Hòa Thanh, đang nói đến lúc nàng bị gọi tiến cung thì bị Hạ Thầm cắt ngang: “Vào cung làm gì?” Điều này… Thật làm khó hắn ta. Bởi vì cuộc nói chuyện ở trong cung điện của bệ hạ nên người của họ không thể nghe được. Hạ Thầm nhíu mày, hỏi tiếp: “Sau khi vào cung xong thì sao? Nàng làm gì nữa?” Người đưa tin số 2 tiếp tục báo cáo: “Trên đường hồi phủ, công chúa dẫn theo một đám cung nữ vây quanh một cửa tiệm.” “Cửa tiệm gì?” “Tiệm bán sách tiểu thuyết.” “…” “Sau đó, công chúa bị chủ tiệm mắng nên rời đi. Người đến tiệm sách ở phố đối diện mua sách rồi hồi phủ.” Người đưa tin hoàn thành việc báo cáo. Hạ Thầm cất ống trúc đi, suy nghĩ trong chốc lát rồi nói: “Đi điều tra về hai tiệm sách kia.” Người đưa tin lập tức nhận lệnh rồi đi ra ngoài. Vì hắn không chắc sau khi Triệu Hòa Thanh bị mất trí nhớ có còn làm việc cho Triệu Văn Trác hay không, nên phải hết sức cẩn thận với mọi việc. *** Hôm qua Triệu Hòa Thanh điên cuồng đọc tiểu thuyết từ sáng đến tối, thậm chí còn đọc đến khi mí mắt không thể mở nổi mới đi ngủ, nên sáng nay liền bỏ bữa sáng. Cung nữ thấy nàng điên cuồng như vậy liền áp dụng biện pháp cứng rắn để ngăn nàng lại, nếu tiếp tục đọc cả ngày lẫn đêm thì các nàng sẽ tịch thu chúng nó. Còn lâu Triệu Hòa Thanh mới nghe theo, nàng chính là công chúa đấy nhé! Vì vậy bây giờ nàng đang tản bộ trong biệt viện của phủ tướng quân… Để được đọc tiểu thuyết. Nàng dễ bị khuất phục quá đi mất. Đều tại các nàng người đông thế mạnh… Triệu Hòa Thanh: Yếu đuối bất lực. Từ lúc thành hôn, ngoài vị tướng quân chưa từng gặp, thì nàng còn chưa từng đi dạo trong phủ tướng quân. Vì vậy nàng liền nhân cơ hội này để tham quan toàn bộ phủ, ai dè lại tới biệt viện này. Trong viện có ao nuôi cá vừa lớn vừa trong vắt. Triệu Hòa Thanh đi lên ngồi xổm xuống rồi đưa tay vào trong hồ nước. Lúc nàng khua nhẹ nước trong hồ, gợn sóng lăn tăn khiến những con cá hoảng sợ bơi tán loạn. Nàng đột nhiên mỉm cười, nhưng nụ cười dần tắt ngúm. Lẽ nào nàng phải trải qua một cuộc sống như vậy trong phủ tướng quân mãi sao? Bởi vì nội tâm của nàng có hai loại cảm xúc nên nàng thấy rất mâu thuẫn: Một là cứ trải qua cuộc sống bình đạm như vậy cũng được mà; cảm giác còn lại là mình không nên sống như vậy, quá kìm nén, cũng quá khó chịu! ??? Kìm nén? Khó chịu? Đây… Đây là từ mà nàng nhìn thấy trong tiểu thuyết đấy ư? Tác giả có lời muốn nói: Tôi muốn giải thích một chút, lúc Triệu Nhuế xuyên vào người Triệu Hòa Thanh, cảm nhận và ký ức của nguyên chủ chưa biến mất hoàn toàn, cộng thêm việc Triệu Nhuế là người hiện đại lại bị mất trí nhớ nên trong đầu cô sẽ có một ít hành động và suy nghĩ không phù hợp với người ở triều đại này.",
  "nextChapter": "https://gacsach.top/doc-online/duyen-phan-troi-dinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/duyen-phan-troi-dinh-chuong-04"
}