{
  "title": "Đánh Thắng B-52 - Chương 3 - Phần 2",
  "url": "https://gacsach.top/doc-online/106948/danh-thang-b-52-chuong-3-phan-2.html",
  "content": "Ngắm nhìn những khuôn mặt hốc hác, lắng nghe từng lời phát biểu chân tình của các đồng chí 238, lòng tôi bỗng trào lên niềm mến thương vô hạn. Những con người này dã trụ vững dưới mưa bom, bão đạn của kẻ thù suốt một năm nay, kiên trì \"tàng hình rình mồi\". Thắng lợi chưa đến với họ không phải vì họ thiếu dũng cảm, không phải vì họ sợ hy sinh. Từ ngày thành lập hồi tháng 5 năm 1965, đặc biệt là từ ngày được lệnh vào tuyến lửa đánh B-52, trong điều kiện chiến đấu vô cùng ác liệt, cả trung đoàn 238 không hề có hiện tượng đảo ngũ, nằm ỳ, hoặc thoái thác nhiệm vụ. Nhiều đồng chí bị thương, bị ốm nặng nằng nặc xin ở lại đơn vị, hoặc điều trị tại chỗ không chịu về hậu phương. Nếu vì vết thương quá nặng phải về hậu phương điều trị thì khi ra viện, tất cả lại trở ra tiền tuyến. Đồng chí thiếu úy Trần Ngọc Hoa, trưởng xe thu phát thuộc tiểu đoàn 81 bị thường thủng nhiều khúc ruột phải điều trị lại quân y viện 108. Khi ra viện thì tiểu đoàn đã chuyển sâu vào phía trong, đồng chí tự tìm mọi cách, bằng mọi phương tiện để trở lại đơn vị kịp thời tham gia đánh B-52. Đánh thắng B-52 không chỉ là yêu cầu về lý trí mà từ lâu đã trở thành tình cảm của toàn thể cán bộ, chiến sĩ trung đoàn 238. Có những cán bộ, chiến sĩ tuyệt vời như vậy, tại sao chúng ta chưa đánh thắng? Không những thế còn bị tổn thất khá nặng nề. Có nhiều nguyên nhân, nhưng theo tôi trong đó có nguyên nhân về tổ chức, chỉ huy. Trách nhiệm này nghiêm khắc mà xét, chúng tôi, những người lãnh đạo, chỉ huy ở Binh chủng, ở Quân chủng phải chịu trách nhiệm một phần. Chúng tôi đã chủ quan đơn giản khi đưa cả một trung đoàn tên lửa vào chiến trường ác liệt mà mật độ bom đạn vào loại cao nhất trong lịch sử chiến tranh so với bất cứ nơi nào trên thế giới. Có lẽ chúng tôi đã hơi nghiêng về việc dùng ý chí để đọ với sắt thép chăng? Trong cuộc chiến tranh này, ý chí phải đi đôi với khoa học kĩ thuật. Cuộc chiến đấu trên bầu trời Hà Nội trong những ngày vừa qua đã chứng tỏ điều đó. Tại đây một cuộc chiến tranh điện tử với quy mô lớn đã thực sự bắt đầu. Có thể nói toàn bộ nền công nghiệp điện tử của nước Mỹ đã được huy động để phục vụ cho cuộc chiến tranh này. Không tính đến những điều đó trong cuộc chiến đấu sắp tới thì không thể thu được thắng lợi. Tiểu đoàn 84 ở Phủ Định vừa phát sóng lên đã bị \"ăn\" sơ-rai. Tiểu đoàn 83 hai ngày liên tục phát sóng nhưng không chịu di chuyển trận địa, chỉ cần dùng phương pháp giao hội điện tử đơn giản, kẻ địch cũng dễ dàng tìm ra trận địa của ta. Kết quả là 83 đã bị đánh. Rồi đến 81 cũng bị đánh bằng sơ-rai. Chúng tôi đang họp thì nghe một loạt tiếng nổ lụp bụp phía bên ngoài. Căn hầm rung lên như có người gõ trống. Tham mưu phó Đào Công Thận vừa cười vừa nói một cách bình thản: - Pháo bờ nam nó bắn sang đấy thủ trưởng ạ! Dứt loạt pháo bắn lại đến tiếng rít của máy bay và sau đó là tiếng bom nổ. Đồng chí Thận lại nói: - Nó lại bom Vĩnh Sơn rồi! Thay mặt đoàn công tác, đồng thời là đại diện của Bộ Tư lệnh Quân chủng, tôi chính thức giao nhiệm vụ cho trung đoàn 238: 1. Nhiệm vụ: Tập trung mọi nỗ lực đánh rơi B-52 phối hợp với chiến dịch Bắc Quảng Trị do Bộ tư lệnh B.5 phụ trách. 2. Sử dụng lực lượng: Tiểu đoàn 84 triển khai ở khu tây, tiểu đoàn 82 giấu quân ở khu đông làm lực lượng dự bị. 3. Tổ chức chỉ huy: Chuyển sở chỉ huy lên khu tây cho gần đơn vị hỏa lực. Trung đoàn ra lệnh chuyển cấp. Tiểu đoàn quyết định thời cơ. 4. Công tác bảo đảm: - Tập trung đại đội công binh 82 lên cùng đại đội công binh của 84 làm trận đại. - Tất cả các hầm của các xe khí tài đều phải có nắp. Phải chấp hành nghiêm kỷ luật ngụy trang. - Tổ chức tốt việc thu tình báo mạng phân tán của đại đội 12 ra-đa. 5. Công tác chính trị: Tổ chức một đợt sinh hoạt chính trị để quán triệt nhiệm vụ với chủ để: trách nhiệm và vinh dự quyết tâm đánh thắng B-52 giặc Mỹ. Cuối cùng, nhớ lại những lời đồng chí Đặng Tính trao đổi trong buổi tối trước ngày lên đường, tôi kết luận buổi giao nhiệm vụ: - Cách đây hai năm Bác chỉ thị cho Quân chủng ta phải đánh thắng B-52, lẽ nào chúng ta, những chiến sĩ được Đảng và Bác trao cho vũ khí trong tay lại không thực hiện được lời dạy của bác? Nhân dịp sinh nhật Bác 19 tháng 5 vừa qua, đồng chí Đặng Tính thay mặt Quân chủng chúc Bác mạnh khỏe sống lâu, Bác nói: \"Các chú cứ bắn rơi nhiều máy bay Mỹ là Bác khỏe rồi.\" Trong những đợt chiến đấu bảo vệ Hà Nội vừa qua, bộ đội phòng không Hà Nội đã bắn rơi được nhiều máy bay Mỹ và đã được Bác gửi thư khen. Nếu như sắp tới, chúng ta bắn rơi được B-52 của giặc Mỹ thì Bác sẽ vui biết chừng nào! Tính tôi vốn ít để lộ tình cảm ra ngoài, cũng không hay nói văn hoa, nhưng trong buổi họp hôm đó với các đồng chí 238, tôi đã phát biểu với sự xúc động của lòng mình. * * * Sau cuộc họp với trung đoàn 238, sáng ngày 14 tháng 8 năm 1967, từ Vĩnh Chấp tôi lên đường đến Sở chỉ huy Mặt trận B-5 để báo cáo tình hình và nhận nhiệm vụ. Đồng chí Nguyễn Cận, Chủ nhiệm phòng không Quân khu 4 cùng đi với tôi. Dọc đường anh Cận kể cho tôi nghe nỗi mong cháy bỏng của người dân Vĩnh Linh muốn được nhìn thấy tên lửa của ta thiêu cháy B-52 Mỹ. Anh Cận cho biết, pháo cao xạ trung cao cỡ 88 mm cũng đã có bắn nhưng không ăn thua. Đạn nổ hết tầm thì cũng chỉ mới gần tới bụng B-52. Xế chiều, chúng tôi đến trạm khách của mặt trận. Theo hướng dẫn, chúng tôi giấu xe vào nơi quy định rồi cuốc bộ vượt núi đi vào khu vực sở chỉ huy. Nhưng một trận mưa lớn ập xuống bất ngờ. Gió núi thổi ào ào, nước ở các triền suối dâng lên nhanh chóng. Anh Cận nêu ý kiến: \"Phải nghỉ lại dọc đường thôi.\" Thực ra cũng chẳng còn cách nào hơn, mặc dầu sở chỉ huy chỉ cách đây dừng dăm km. Khoảng mười giờ sáng hôm sau chúng tôi mới đến được Sở chỉ huy B-5. Anh Quang Trung niềm nở tiếp chúng tôi. - Được điện báo các anh đi từ hôm qua, chờ nóng ruột quá! Gặp mưa lớn dọc đường phải không? Thấy tôi không được khỏe, thỉnh thoảng lại ôm bụng nhăn nhó vì bệnh dạ dày đang hành hạ, anh Quang Trung tỏ vẻ ái ngại, bảo quân y lấy thuốc cho tôi uống, nhưng vẫn cứ nói đùa với tôi: - Lính \"cậu\" Hà Nội gặp một bữa ra trò nhé! Nhưng chưa mùi gì đâu. Hãy chuẩn bị tinh thần mà quần nhau với B-52. Lần này phải quần ra trò, trò kỳ đến thắng lợi thì thôi. Còn bây giờ các anh cứ nghỉ ngơi, tắm giặt, chiều nay ta sẽ làm việc. Trưa nay sẽ thết các anh một bữa cơm với thịt lợn rừng. Buổi chiều, chúng tôi được anh Quang Trung trực tiếp phổ biến nhiệm vụ chung của chiến dịch và nhiệm vụ cụ thể của bộ đội tên lửa đánh B-52. Anh Quang Trung nhấn mạnh: - Lần nay tên lửa chỉ có một nhiệm vụ chủ yếu là đánh B-52. Đây là lệnh từ Hà Nội. Vừa qua, cho tên lửa chuyển sang đánh F cũng được nhưng chưa thật hay. Được một cái F nhưng mất một bộ khí tài. Đến khi B-52 ra thì chỉ còn biết đưa mắt nhìn. Sau khi nghe tôi báo cáo ý định tác chiến của trung đoàn 238 và công tác chuẩn bị đã tiến hành, anh Quang Trung chỉ thị: - Chậm nhất là ngày 23 tháng 8 phái triển khai sẵn sàng chiến đấu xong. Nhiệm vụ chung đã rõ ràng, nhiệm vụ cụ thể đã được giao. Trên đã hạ quyết tâm. Bây giờ là vấn đề tổ chức thực hiện của cán bộ ở đơn vị và sự nỗ lực của người lính ở chiến trường. Sau khi rà lại thực lực mọi mặt của trung đoàn 238, để bảo đảm cho đơn vị có điều kiện hoàn thành tốt nhiệm vụ, tôi điện ra Hà Nội xin bổ sung thêm cán bộ và một số linh kiện quý để phục vụ cho khí tài sẵn sàng chiến đấu. Chỉ bốn hôm sau, ngày 18 tháng 8 năm 1967, một chiếc Gát 63 từ Hà Nội vào đến Vĩnh Chấp. Thêm hơn một chục đồng chí nữa được cử vào tăng cường cho đoàn công tác B, gần đủ các ngành: kĩ thuật, công binh, quân báo, thợ sửa chữa... do đồng chí Nguyễn Kim Thiệu, trợ lý bảo vệ làm trưởng đoàn. Chúng tôi xúc động trước sự quan tâm đặc biệt của Bộ tư lệnh Quân chủng đối với một bộ phận nhỏ của chúng tôi đang làm nhiệm vụ ở chiến trường. Các đồng chí mới vào cho biết, bắt đầu từ ngày 11 tháng 8 năm 1967, địch lại mở một chiến dịch lớn đánh thẳng vào Hà Nội, cầu Long Biên đã bị sập hẳn một nhịp. Đặc biệt lần này, kẻ địch dã man dùng bom bi sát thương rải suốt dọc mấy xã phía bắc sông Đuống, gây tổn thất khá lớn cho đồng bào và bộ đội ta. Được tin, chúng tôi lặng người đi vì đau đớn và căm thù. Tối hôm sau, trong buổi sinh hoạt chi bộ đầu tiên của đoàn, tất cả chúng tôi đã đồng thành quyết nghị \"Phải tìm mọi cách cùng đơn vị đánh rơi B-52 trả thù cho Hà Nội\". Sau khi có thêm lực lượng của Quân chủng tăng cường vào, đoàn chúng tôi tổ chức thành bốn bộ phận để trực tiếp theo dõi giúp đơn vị triển khai nhiệm vụ đánh B-52. Bộ phận nghiên cứu địch do đồng chí Bùi Văn Huệ, trợ lý quân báo Quân chủng phụ trách, có nhiệm vụ tổng hợp lại quy luật hoạt động của địch trên không từ trước tới nay, đi sâu vào quy luật hoạt động của B-52, rút ra những kết luận cần thiết để phục vụ cho nhiệm vụ sắp tới. Bộ phận huấn luyện trắc thủ do đồng chí Trần Xuân Khuyến, trợ lý xe điều khiển phụ trách, có nhiệm vụ cùng ban tham mưu trung đoàn căn cứ vào tình thực tế của đơn vị, tổ chức huấn luyện cách đánh B-52 cho các kíp chiến đấu theo một chương trình đặc biệt được rút ra từ kinh nghiệm những trận đánh B-52 ít ỏi nhưng không thành công vừa qua, và cả những kinh nghiệm của các đơn vị ở Hà Nội. Mặc dầu toàn đơn vị đang phải tập trung vào nhiệm vụ xây dựng trận địa, chúng tôi vẫn đề ra chỉ tiêu mỗi ngày phải đạt được bốn giờ huấn luyện. Bộ phận sửa chữa, điều chỉnh khí tài do đồng chí Trần Văn Lịch, trợ lý kĩ thuật phụ trách. Bộ phận bảo đảm trận địa, ngụy trang do đồng chí Lê Văn Tụy, trợ lý công binh phụ trách. Trước khi các bộ phận triển khai nhiệm vụ tôi nhấn mạnh hai điểm: Một là, sự phân công ở đây chỉ là sự phân công trong nội bộ đoàn công tác B, còn khi tiến hành thì phải dựa trên cơ sở tổ chức của đơn vị, cán bộ của đoàn chỉ đóng vai trò \"cố vấn\", nhưng phải thực sự tham gia. Phải hết sức khiêm tốn, tôn trọng và lắng nghe ý kiến của cán bộ, chiến sĩ đơn vị, giữ gìn sự đoàn kết, phát huy sức mạnh tập thể, nhằm mục đích cao nhất là đánh thắng B-52. Hai là, từng bộ phận phải có ý thức vừa làm vừa nghiên cứu, tổng kết kinh nghiệm, kịp thời đề xuất những vấn đề mới, đặc biệt là về âm mưu thủ đoạn của địch cách đánh của ta. Từng bộ phận phải có có nền nếp ghi chép, để sau đợt công tác này mỗi bộ phận có một tài liệu tương đối hoàn chỉnh về B-52. Điều này rất quan trọng. B-52 gây tội ác đối với đồng bào miền Nam từ năm 1965. Gần một năm nay B-52 leo thang ra phía bắc Quảng Trị, bắt đầu gây tôi ác với đồng bào Vĩnh Linh. Nhưng \"hồ sơ\" về tên tội phạm này chúng ta chưa có bao nhiêu. Một trong những nhiệm vụ quan trọng của đoàn lần này là lập cho bằng được \"hồ sơ\" đó, mà trọng tâm là thủ đoạn của B-52 và cách đánh B-52. Đối với tôi, những kỷ niệm về thời gian đánh B-52 ở chiến trường Vĩnh Linh năm 1967 là những kỷ niệm không thể quên. Không phải chỉ là sự ác liệt của bom đạn, là những trận rải thảm của B-52, là những lần chết hụt hầu như ngày nào cũng có, mà đằng sau những điều đó là một cái gì lớn lao hơn nhiều. Đó là cuộc sống và chiến đấu vô cùng anh dũng của đồng bào, chiến sĩ Vĩnh Linh. Có thể nói trên mảnh đất này, mỗi người dân, từ cục già đến em bé đều là một tấm gương nổi bật về chủ nghĩa anh hùng cách mạng, vì lẽ sống làm người, về nhân sinh quan cộng sản. Những tiêu chuẩn đạo đức mà Mác và ăng-ghen đã nói cách đây hơn một trăm năm trong Tuyên ngôn cộng sản, và Bác Hồ kính yêu vẫn thường xuyên chăm lo giáo dục chúng ta, không phải chỉ bằng lời nói mà bằng chính cả cuộc sống cao đẹp của Người, chúng ta có thể dễ dàng tìm thấy ở mỗi đòng bào và chiến sĩ Vĩnh Linh. Sự sống và cái chết vốn từ lâu đã trở thành một dấu hỏi gay gắt đối với bao thế hệ. Đôi khi, chỉ vì không vượt qua được ranh giới đó, mà con người trở nên thấp hèn. Chính ở đây, qua thử thách của bom đạn, giữa cái sống và cái chết, phẩm chất của con người được sàng lọc một cách chính xác nhất, rõ rệt nhất. Đối với đồng bào và chiến sĩ Vĩnh Linh, sống và chết đã trở thành vấn đề đơn giản. Sống để chiến đấu góp sức đánh thắng giặc Mỹ xâm lược. Chết hoàn thành nhiệm vụ vì Đảng, vì dân. Chính vì vậy mà xung quanh cái sống và cái chết ở Vĩnh Linh đã có biết bao chuyện cảm động. Tôi đã được chứng kiến nhiều lần việc bố trí chỗ ngủ trong một gia đình. Người nằm trên cũng nhất định phải là người già, để có chết thì cũng chẳng có điều gì phải ân hận. Thứ đến là những người còn trẻ. Và các em thiếu nhi được bố trí vào những căn hầm chắc chắn nhất. Nếu có bộ đội, thì bộ đội trở thành đối tượng được ưu tiên nhất. Đặc biệt đối với bộ đội tên lửa đánh B-52 thì sự ưu tiên này là dứt khoát, rõ ràng, không thể nào từ chối được. Những ngày đầu mới vào, các đồng chí ở khu đội Vĩnh Linh đã nhường nhay, nhường hoàn toàn cả sở chỉ huy được xây bằng xi-măng cốt thép cho trung đoàn 238. Khi được hỏi, các đồng chí sẽ chuyển đi đâu, các đồng chí trả lời: \"Không phải lo cho chúng tôi mà các đồng chí hãy lo làm sao bắn rơi cho được B-50.\" Cấp ủy, chính quyền và nhân dân Vĩnh Linh, đặc biệt là cán bộ và anh chị em công nhân nông trường Quyết Thắng đã dành cho bộ đội tên lửa chúng tôi tất cả những gì có thể có được của mình để phục vụ cho bộ đội tên lửa đánh thắng. Biết bộ đội sống gian khổ, thiếu thốn, mà thành phần chắc thủ lại phải có sức khỏe để \"tinh mắt, nhanh tay\" lái đạn bắn trúng B.52, đồng bào đã giành những quả trứng hiếm hoi, những con gà sống sót dưới bom đạn bán cho bộ đội với giá quy định của Nhà nước. Thực ra, nếu bán với giá đắt gấp năm, mười lần, chiến sĩ 238 cũng mua hết. Có chiến sĩ đã phát biểu, nếu cần dùng cả tháng phụ cấp để mua một mớ rau ăn một bữa cho đỡ thèm cũng mua. Nhưng làm gì có rau để mua. Trồng được cây rau nào, đồng bào thường dành để gửi ủng hộ các đồng chí ốm, các đồng chí thương binh nặng, nếu còn dư dật chút ít thì gửi biếu \"các chú trắc thủ đánh B.52\". Đoàn công tác B của chúng tôi đến Vĩnh Long vào đúng thời gian địch tăng cường đánh phá ác liệt mảnh đất địa đầu của miền Bắc xã hội chủ nghĩa. Chúng huy động mọi phương tiện giết người hiện đại mà chúng có trong tay: pháo bầy từ ngoài biển, pháo nòng dài từ bờ nam, đủ các loại F, và đặc biệt là B.52, chúng đã sử dụng với cỡ một chiến dịch lớn. Trong hai tháng 8 và 9, riêng xã Vĩnh Thủy, cách xã Vĩnh Chấp nơi tôi ở không xa, địch đã hơn ba mươi lần cho B.52 ra đánh phá với tổng số hơn 400 chiếc. Căn hầm tôi ở tuy đã được đào sâu xuống lòng đất đến bốn mét, bên trên có nắp bằng những cây gỗ khá lớn, lại thêm một lớp đất dày, vẫn thỉnh thoảng lại rung lên bần bật bởi những trận B.52 cày xới xung quanh. Cố một lần bom B.52 chụp đúng lên toàn bộ khu sở chỉ huy nhưng như anh em thường nói vui sau mỗi lần giũ bụi đứng dậy: \"Chúng ta vẫn tồn tại, chúng ta là những người chiến thắng.\" Thiệt hại lớn nhất trong lần đó là một đàn bò hơn ba mươi con hầu như bị xóa sổ. Nhưng loài vật này sống có ích mà chết cũng có ích. Chúng tôi được địa phương phân phối cho một số lượng thịt bò đáng kể, phải đến hơn một tuần mới ăn hết. Trong điều kiện địch đánh phá ác liệt với ý đồ rõ rệt là ngăn chặn sự chuẩn bị của ta, tiểu đoàn 84 vẫn phải khẩn trương hoàn thành việc triển khai trận địa. Nói là tiểu đoàn 84, nhưng thực ra toàn bộ lực lượng của trung đoàn 238 có mặt ở Vĩnh Linh lúc đó đều dốc sức vào nhiệm vụ trung tâm số một này. Không phải chỉ có trung đoàn mà cả công trường Quyết Thắng, cả khu vực Vĩnh Linh đều tập trung chuẩn bị cho trận đánh B.52 đầu tiên. Một hôm tôi nghe đồng chí Lê Đức Khuê báo cáo: - Đại đội công binh Việt Bắc đã hành quân đến khu tây, đề nghị cho trực thuộc vào 84 luôn. Tôi ngạc nhiên hỏi lại: - Việt Bắc nào? Sao lại là Việt Bắc? Thực ra cái tên Việt Bắc chẳng có gì xa lạ, chỉ hơi lạ là cái tên ấy xuất hiện ở đây, trong thời điểm này. Hỏi kỹ mới biết đúng là Việt Bắc thật, Việt Bắc căn cứ địa của cách mạng, của kháng chiến chống Pháp. Mỗi tiểu đoàn tên lửa vào Khu 4 đều được biên chế một một đại đội công binh chuyên làm công công tác công sự, ngụy trang. Quân chủng không có đủ lực lượng. Thế là các nơi trong toàn quân gửi đến, trong đó có một đại đội của Quân khu Việt Bắc. Đại đội này đi theo 82, nhưng 82 chưa ra quân nên tạm điều lên tập trung cho 84. Chỉ riêng cái tên đại đội công binh Việt Bắc đã cổ vũ động viên các chiến sĩ trung đoàn 238 rất nhiều. Việc bắn rơi chiếc B.52 đầu tiên là trách nhiệm chính trị đối với đồng bào và chiến sĩ cả nước. Ngày 21 tháng 8 năm 1967, tôi chuyển sở chỉ huy của mình từ Vĩnh Chấp ở khu giữa lên khu tây ở nông trường Quyết Thắng, ngay sát trận địa đánh B-52 của tiểu đoàn 84. Trên đường từ Vĩnh Chấp lên khu tây lần này, tôi quyết định đến thăm các đồng chí trên đồi 74. Đồi 74 chỉ cách sông Bến Hải chừng bốn đến năm km. Trung đoàn 238 đặt ở đây một vọng quan sát mắt gồm bốn đồng chí, do đồng chí Mai Quang Thao làm tổ trưởng. Hơn một năm qua, các đồng chí ở đây đã phải đương đầu với hàng trăm lần đánh phá của địch. Bọn chúng muốn tìm mọi cách nhổ bằng được cái gai lợi hại này để dễ bề hành động. Còn ta thì quyết tâm bám trụ, giữ vững cặp mắt tiến tiêu của trung đoàn. Trong tình hình các đài ra-đa của trung đoàn thường bị nhiễu nặng, mạng tình báo phân tán của đại đội ra-đa 12 còn chưa thật ổn định, việc bắt B-52 còn khó khăn, trạm quan sát mắt trên đồi 74 này chiếm một vị trí vô cùng quan trọng. Lâu quá rồi, tôi không còn nhớ rõ tên tuổi tất cả các đồng chí đó nữa. Các đồng chí thuộc tổ quan sát mắt của trung đoàn 238 năm ấy chắc cũng thông cảm cho tôi. Những gương mặt, cặp mắt, nụ cười của các đồng chí trong ngày hôm đó tôi còn nhớ lắm. Đó là những gương mặt, những cặp mắt, những nụ cười tuyệt đẹp của thời đại anh hùng chống Mỹ cứu nước của dân tộc ta. Xung quanh chỗ các đồng chí ở là những hố bom nham nhở, là sắt thép trộn lẫn với bụi đất. Nhiều loạt bom rải thảm của B-52 đã trùm lên đây. Đồng bào Vĩnh Linh đã nhiều lần khóc nức nở khi nhìn thấy khói bụi mù mịt trùm lên những ngọn đồi sau mỗi loạt bom B-52. Những các đống chí đã đứng vững, vì cuộc chiến đấu cần sự có mặt của các đồng chí ở đó, vì Đảng yêu cầu các đồng chí ở đó. Buổi sáng hôm đó, đứng trên đồi 74, tôi đã được tận mắt nhìn thấy kẻ thù bằng xương bằng thịt bên kia sông Bến Hải. Chúng nó nhung nhúc trong hầm, trong hố ở Cồn Tiên, Dốc Miếu. Qua ống nhòm có thể nhìn thấy những hoạt động của chúng trên căn cứ và cả màu quần áo chúng đang mặc trên người. Trên đường lên đồi 74 lần này, cũng như những lần xuống kiểm tra đơn vị, hoặc đi tìm và duyệt các trận địa đánh B-52 trước đây, tôi lại có dịp đi qua những bãi bom tọa đọ, những bãi sắn bạt ngàn bị bom B-52 cày xới, cây đổ ngổn ngang. Những cây cao su bị bom đạn tiện đứt ngang, nhựa ứa ra như những vệt máu. nhìn những bãi sắn dài hàng hai, ba km, với những củ sắn trắng nhợt trơ ra trên nền đất bạc màu, không hiểu sao trong ký ức tôi lại hiện lên những cảnh chết đói rùng rợn đầu năm 1945 trên các ngả đường Hà Nội mà tôi đã được chứng kiến. Tội ác của thực dân Pháp, phát xít Nhật năm đó và tội ác của bọn đế quốc Mỹ ngày nay đối với dân tộc ta có gì khác nhau? Một tên thì tàn sát hàng triệu đồng bào ta bằng nạn đói, còn một tên thì tiêu diệt hàng triệu đồng bào ta bằng bom đạn. Tội ác chưa bị trừng phạt thì nó sẽ còn lấn tới. hai năm qua, B-52 ngang nhiên tung hoành ở miền Nam, một năm nay nó leo thang ra bắc Quảng Trị. Liệu rồi chúng sẽ còn leo thang đến đâu? Tôi bỗng nghĩ đến Hà Nội, đến những khu phố đông dân, nếu bị chìm ngập dưới những đợt rải thảm B-52 như ở đây thì tình hình sẽ diễn biến ra sao? Tôi càng thấy rõ trách nhiệm hết sức nặng nề trong chuyến công tác dặc biệt này. Nhất định phải tìm mọi cách chặn bàn tay tội ác của chúng lại. Và việc đó được bắt đầu từ hôm nay, ngay từ bây giờ, bắt đầu từ cái ống nhòm trên điểm cao 74 này, bắt đầu từ những xẻng đất đắp ở trận địa khu tây Vĩnh Linh, bắt đầu từ tập \"hồ sơ\" B-52 mà đoàn công tác của chúng tôi đang chuẩn bị viết những trang đầu tiên. Tôi vừa về đến sở chỉ huy ở khu tây thì đồng chí tham mưu phó Đào Công Thận báo tin cho tôi biết căn hầm của tôi ở Vĩnh Chấp đã bị bom Mỹ đánh sập ngay khi tôi vừa mới rời khỏi đây chưa đầy một tiếng đồng hồ. Tôi nói đùa với đồng chí Thận: - Thế là cái số của tớ còn được sống với anh em, ít ra là sống cho được đến ngày bắn rơi chiếc B-52 đầu tiên. Tôi không tin người ta sống chết có số. Nhưng những chuyện xảy ra ở đây thật lạ. Như trường hợp hy sinh của trung úy kỹ sư Nguyễn Ngọc Tân chẳng hạn. Mẹ của anh kể lại: Hôm anh ra đi, khác với những lần trước, anh dặn dò tỉ mỉ mọi điều đối với gia đình, giống như những lời trăn trối. Anh lại còn nói đùa với mẹ: - Nếu con hy sinh mẹ phải lo việc gả chồng cho vợ con. Con sẽ dặn anh em trong đơn vị gửi về tặng Thúy Lan cái lược làm bằng xác chiếc B-52 của giặc Mỹ. Có lẽ anh chỉ muốn tạo nên một không khí vui vẻ cho gia đình và những người thân lúc lên đường vào tuyến lửa. Mẹ mắng anh là nói gở. Một tuần sau anh hy sinh. Còn tôi thì hình như cái chết còn kiêng dè. Chỉ mới tuần trước, khi từ Bộ tư lệnh B-5 trở về, một quả bom đã rơi trúng ngay chỗ chiếc xe con vừa chuyển bánh. Hôm đó anh Nguyễn Cận đã nói đùa: - Chỉ chậm nổ máy một phút thôi là chúng ta đã được \"phong danh hiệu liệt sĩ\" cả rồi! Anh Thận dẫn tôi đến căn hầm cách sở chỉ huy trung đoàn chừng mười lăm mét, nói vui với tôi: - Chúng tôi đã chuẩn bị cho thủ trưởng một căn hầm khá chắc và đặt tên là hầm chữ \"thọ\". Khi nào máy bay Mỹ ném bom thì thủ trưởng bảo nó ném ra xa để bảo vệ danh hiệu \"chữ thọ\" cho căn hầm. - Nói xong Đào Công thận cười ha hả. Vốn dân xứ Nghệ, lại quen ăn to nói lớn, nên ở cách hàng chục mét, người ta vẫn dễ dàng nhận ra tiếng nói, tiếng cười của anh. Ở vùng tuyến lửa ác liệt này, có một tiếng cười lạc quan như thế thật quý. * * * Công việc chuẩn bị cho trận đánh B-52 đầu tiên như một cục nam châm lớn cuốn hút toàn bộ sức lực, tâm trí của mọi người. Trước hết phải kể đến sự đóng góp to lớn, trực tiếp của các đồng chí công binh. Các đồng chí cao xạ cũng đóng góp phần không nhỏ. Anh chị em công nhân nông trường Quyết Thắng, ngoài việc đảm bảo ngày công lao động của mình, sớm hôm chăm sóc chu đáo những lô cao su, còn đóng góp hàng nghìn ngày công vào việc đào đắp trận địa. Thật là một công trình đồ sộ, và cũng có thể nói là kỳ diệu. Toàn bộ một tiểu đoàn tên lửa hiện đại, gồm khu trung tâm, máy phát, máy nổ, xe chia điện và tất cả bệ phóng đều hoàn toàn do bàn tay con người với những công cụ thô sơ như xẻng, cuốc chuyển xuống lòng đất. Mà toàn bộ công việc to lớn, phức tạp đó lại phải tiến hành hết sức bí mật để tránh sự xoi mói đêm ngày của các loại máy bay trinh sát địch. Chỉ cần một sơ hở thôi về công tác ngụy trang, một lùm cây hôm qua chưa có mà hôm nay bỗng nhiên mọc lên giữa bãi trống, một vạt cỏ hôm qua còn xanh mà hôm nay đã úa vàng... thế là bọn chúng dùng thủ đoạn đánh \"xăm\". Thoạt đầu là một vài loạt roc-ket, mấy quả bom thăm dò vu vơ. Nếu \"xăm\" trúng thì chỉ năm đến mười phút sau, hàng đàn cường kích kéo đến bắn phá, nếu cần thì có thêm pháo từ bờ nam bắn sang, từ ngoài biển bắn vào, với quyết tâm \"triệt phá hoàn toàn những giàn tên lửa SAM của Bắc Việt\" trên đất Vĩnh Linh. Rút kinh nghiệm những lần trước, lần này, khói máy nổ đã được khéo kéo dẫn ra xa trân địa hàng năm, sáu trăm mét, bằng một đường hào được phủ kín để khói không lan tỏa lộ liễu trên mặt đất. Các đồng chí Lê Thanh Cảnh, Nguyễn Sinh Huy, Đào Công Thận vốn đã gầy, nay trông lại càng hốc hác hơn vì phải thay nhau lăn lộn ngày đêm ở trận địa. Thời hạn ngày 23 tháng 8 đã đến. Từ Sở chỉ huy B5, anh Quang Trung gọi điện cho tôi: - Thế nào? Liệu đêm nay có vào được không? Tôi báo cáo: - 18 giờ tối nay chúng tôi sẽ cho tiểu đoàn 84 vào chiếm lĩnh. Nghĩ đến trường hợp đang chiếm lĩnh có thể bị pháo ở hai căn cứ Cồn Tiên, Dốc Miếu bắn phá, tôi đề nghị với anh Quang Trung sẵn sàng cho pháo binh kiềm chế. Anh Quang Trung hứa: - Cứ yên trí! Nếu chúng nó mở mồm, trên này sẽ có cách buộc chúng phải câm họng.",
  "nextChapter": "https://gacsach.top/doc-online/106949/danh-thang-b-52-chuong-3-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/106947/danh-thang-b-52-chuong-3-phan-1.html"
}