{
  "title": "Tứ Quái TKKG (Tập 4) - Chương 03",
  "url": "https://gacsach.top/doc-online/101159/tu-quai-tkkg-tap-4-chuong-03.html",
  "content": "BA: TÊN ĐẠO CHÍCH TRONG KHÁCH SẠN Đoàn tàu xình xịch chạy vào ga. Trên sàn đợi, mọi người tha hồ nhốn nháo. Tarzan đã nhìn thấy mẹ ngay từ lúc bà chưa bước xuống sân ga. Chỉ một phút sau, hắn đã ôm chầm lấy mẹ đầy xúc động. Hắn chỉ muốn nhấc bổng mẹ lên và quay một vòng, nhưng… đâu có được, giữa sân ga này, lại còn ba người bạn chí cốt của hắn đang cười bối rối đằng kia. Gaby ôm trong tay bó hoa tươi tắn của cả đám. Cô bé chăm chú ngắm bà Carsten. Năm nay bà khoảng ba mươi tám tuổi, người thon thả và còn rất duyên dáng. Mái tóc vàng nâu của bà thật tuyệt vời: dài vừa phải và… đúng mode – mà không phải là kiểu tóc cầu kì để mỗi tuần phải đến thợ uốn lại một lần. “Không khác gì… mẹ mình.” Cô bé đỏ mặt nghĩ thầm. Bà cười mà đôi mắt như đẫm lệ: - Má sung sướng lắm Peter. Nhưng… con đang ghì má đau lắm đó. Tarzan buông mẹ tức khắc. Hắn xách vali và chiếc cặp tài liệu mỏng của bà, cùng lúc Công Chúa cũng tiến đến với bó hoa nâng cao: - Thưa cô, đây là hoa do Tarzan tự chọn để tặng cô. Còn cháu là… Gaby Glockner. Bà Carsten chìa tay cho Công Chúa: - Cô có thể nhận ra cháu giữa hàng ngàn cô bé. Thư Peter tả dung mạo cháu rất… tỉ mỉ. Dĩ nhiên là cả hai cháu trai nữa, phải cháu là Kloesen Tròn Vo còn cháu thì là… quân sư Karl không nào. Và chú chó một mắt này có tên là Oskar, đúng không? Như gặp được kẻ tri âm, con Oskar thích chí đưa chân phải ra chuẩn bị bắt tay. - Chúa ơi, con chó khôn như người. Gaby khéo dạy quá, cô phục thầy trò cháu hết cỡ. Gaby bắt buộc phải giải thích: - Oskar không phải là một anh chàng công tử đâu, thưa cô. Cháu đã đón nó ở trại nuôi thú hoang về. Lúc đó nó chưa bị mù. Nó còn một mắt sau một trận đấu với con bec-giê hàng xóm. Tròn Vo cảm thấy ngứa ngáy. Nó không có hoa mà chỉ có… sôcôla. Nó bẻ thanh kẹo làm đôi. - Cô dùng với cháu một miếng sôcôla được không cô Carsten? - Ồ, cô rất muốn nếm thử… Tarzan làm bộ thản nhiên cố giấu niềm tự hào đang làm mũi hắn phổng to. Coi, các bạn hắn quý mẹ biết chừng nào. Và mẹ nữa, mẹ mới tuyệt vời làm sao chớ. Bà Carsten đi giữa Tứ quái hướng về văn phòng nhà ga. Lúc đi ngang kiôt bán sách báo, bà kéo Tarzan lại nói nhỏ: - Peter, con phải đặc biệt để ý đến chiếc cặp tài liệu. Trong đó có những hồ sơ quan trọng mà má phải chịu trách nhiệm bảo mật. Trưa thứ hai, má sẽ mang chúng đến chi nhánh của hãng ở Dansbourge. Tarzan chưa kịp trả lời thì đôi mắt sáng như sao của hắn bỗng thấy một bóng người thập thò ngay sau kiôt. Đích thị thằng Detlepho Eco. Tarzan lập tức quay người nhìn theo và chạm phải một cái nhìn đầy thù hận. Hai cánh tay Detlepho buông thõng nhưng bàn tay co lại thành nắm đấm. Cái hộp hình đầu lâu đã biến khỏi tay gã. Khi biết Tarzan đã nhận ra, gã lặng lẽ biến mất sau gian hàng. Tarzan chột dạ. Mình còn phải nhức đầu vì thằng cướp lợi hại này. Gã đã biết mình là kẻ “nốc-ao” gã và Tonny trong rừng. Có thể gã đoán ra rằng mình đang giữ trong tay bộ đồ tiêm chích ma túy nữa. Và bây giờ thêm vụ bắt quả tang gã bỏ hàng đống tiền để đổi lấy cái hộp vẽ hình sọ người. Ái chà, sẽ chẳng có gì ngạc nhiên nếu Detlepho là một mắt xích trong đường dây hêrôin thần chết. Tuy nhiên tại sao gã và đồng bọn lại tấn công một ông già để lấy tiền trong khi gã lắm tiền cỡ đó? Đúng là có chuyện… nhức đầu đây. Hắn chỉ ngưng ý nghĩ khi nghe tiếng mẹ hỏi nhỏ: - Mình đến khách sạn Cung Đình phải không con? - Dạ… Họ ra cổng ga. Từng chùm bông tuyết dày đặc giăng giăng đổ xuống mặt đường. Hoàng hôn sớm xuất hiện từ các đám mây. Chung quanh nhà ga, các cửa hiệu đã bật đèn quảng cáo. Trên các bãi xe, kiếm một chỗ đậu lúc này không phải dễ. Thiên hạ đang đổ xô đi mua sắm cho dịp nghỉ cuối tuần. Cả hội đã dừng chân trước một khách sạn nhỏ nhưng xinh xắn trên một phố phụ. Trong lúc bà Carsten đi lên phòng, đám trẻ chui vô quán ăn nằm bên sảnh sát lối vào. Qua cửa kính, chúng có thể thấy được quầy tiếp đón. Một tiếp viên nữ bước tới bàn chúng chào hỏi thật lịch sự. Tất nhiên thằng Tròn Vo hảo ngọt chọn liền cacao sữa. Gaby gọi một ly nước nho còn Karl và Tarzan quyết định uống cà phê. Tarzan gọi thêm cho mẹ tách trà kèm ly rượu anh đào để sẵn. Con Oskar nằm dưới gầm bàn, dửng dưng. Không có món thịt nó chẳng cần xin xỏ gì. Công Chúa “phê” một câu thật mát lòng: - Má Tarzan tuyệt vời trên mọi phương diện. Hai thằng Tròn Vo và Máy Tính Điện Tử nheo mắt đồng tình nhưng Tarzan thì lại nheo mắt nhìn ra cửa sổ. Giữa nhá nhem tối rõ ràng có một “nhân vật lạ” mới chăm chắm ngó vào và vừa biến mất. Tarzan chỉ kịp thấy gã lướt qua. Chưa thể kết luận gã là Detlepho nhưng hắn vẫn tin là vậy. Hắn cố nén không nói chuyện này với các bạn vì không muốn làm mất đi vẻ ấm cúng đang có sẵn. Hãy nhìn bạn bè hắn uống nước, chúng mới vô tư làm sao. Tarzan cảm thấy yên tâm trở lại vì bà Carsten đang bước xuống. Bà mặc bộ đồ màu kem sang trọng, đeo những xâu chuỗi giả ngọc bích nhưng lại rất hài hòa với quần áo. Hắn đứng lên kéo ghế cho bà. - Thưa má, hôm nay con chiêu đãi hết mọi người. Nghe đồn bánh ngọt ở quán này khá… chất lượng. - Ủa, Peter. Các con là khách quý của má mà. Cứ để dành tiền tiêu vặt… Tarzan cười: - Nhưng con đang có tới 100 mark trong túi đây, thưa má. Con đã cứu một ông đại tá già bị hai tên cướp bịt mặt trấn lột. Và cho dù con không nhận, ông lão vẫn nhét vào tay con 100 mark. - Tới… 100 mark sao? Bà Carsten kinh ngạc đặt chiếc chìa khóa phòng kế bên cái khay đựng bình trà. Số phòng 211 được dập nổi sờ sờ trên miếng kim loại gắn với mảnh gỗ tròn dùng để treo chìa khóa. Giọng bà đầy lo âu: - Tại sao con không báo cảnh sát mà lại đi can thiệp như vậy? Lỡ có bề gì… - Ôi má, má quên rằng con là vô địch huyền đai Nhu đạo của võ đường ư? Rồi hắn thận trọng thuật lại câu chuyện xảy ra trong khu rừng quanh thành phố, trừ một chi tiết đặc biệt: không nhắc gì về bọn buôn bán ma túy. Hai chữ “ma túy” sẽ làm mẹ hoảng sợ. Bà Carsten thì thào: - Tính tình con y hệt ba con lúc còn sống. Ông ấy cũng không lui bước trước bất cứ hiểm nghèo nào… Tarzan không để mẹ liên tưởng xa hơn. Hắn cắt ngang: - Yên trí mà má. Con xin hứa từ nay sẽ thật… nghe lời má. Má chịu chưa? Bà Carsten đến bây giờ mới cười nổi, dù chỉ cười gượng gạo. Tuy nhiên bà lại nhập cuộc rất nhanh với các bạn của con trai mình. Coi, Gaby thì kể chuyện về thành tích của con Oskar, về các trò chơi trong lớp học. Kloesen thì khoanh vùng nội dung về trường nội trú và… kẹo sôcôla. Còn Karl Máy Tính thì nói về tình nghĩa của các thầy cô... Họ quây quần giống một gia đình ấm cúng. Không một ai hay biết tai họa đang xích lại gần, trừ Tarzan. Lúc người đàn ông khoác áo lông lạc đà bước vào quầy tiếp đón của khách sạn, Tarzan đã có linh tính không ổn. Lúc đó kim đồng hồ chỉ đúng 5 giờ 11 phút chiều. * Hắn đã quan sát lão nhờ chỗ ngồi thuận lợi sát khung cửa kính. Bộ mặt lưu manh của lão khiến hắn lợm giọng. Lão mũi gãy đứng bên quầy tiếp đón. Những bông tuyết đang tan trên chiếc nón đen của lão. Taytrái lão xách chiếc cặp và điếu xì gà thì luôn luôn dính ở mồm. Rõ ràng lão có ý định thuê một phòng. Có luật ngẫu nhiên ở đây không? Khi hết thằng Detlepho phục kích ở gian hàng bán sách báo rồi lại đến lão mũi gãy gõ cửa khách sạn Cung Đình? Sau cuộc trao đổi “hàng hóa” ở ngăn gửi đồ thì chúng đã tự lộ tẩy là chung một đường dây, vậy thì thằng Detlepho có liên hệ gì với việc lão mũi gãy xâm nhập nơi cư ngụ tạm thời của mẹ Tarzan? Liệu lão tội phạm này có thể gây ra chuyện gì cho mẹ? Có nên báo cho mẹ biết chuyện này không đây? Thôi đừng! Má cần được hưởng một kì nghỉ cuối tuần dễ chịu… Mới “đầu tư” suy nghĩ đến đó, Tarzan đã bị Gaby cắt ngang bằng một cú huých… dịu dàng: - Lão tiến lại chỗ mình ngồi kìa Tarzan! Thì ra cả cô bé cũng đã nhận ra lão mũi gãy. Cú huých của Gaby làm tim Tarzan đập thình thịch. Ồ, lão mũi gãy đã bước vào quán ăn. Lão đứng gần cửa, đầu lúc lắc sang hai bên như có ý tìm ai. Cũng cần phải nói thêm là ánh mắt lão có lướt qua chỗ năm người ngồi nhưng không lộ một chút quan tâm nào. “Lão già láu cá, rồi nhà ngươi sẽ mò lại đây cho mà xem.” Tarzan đoán không sai. Lão già láu cá đã đi sát qua bàn hắn. Trong tích tắc Tarzan vừa giống một chiếc lò xo bị nén vừa giống một con hổ sắp nhảy xổ vào đối thủ với tất cả móng vuốt. Gaby run rẩy đến nỗi mặt tái nhợt đi. Còn quân sư Karl ư? Nó cũng đã thấy lão mũi gãy, mắt nó “nghía” lão trừng trừng. Lão dừng lại sau lưng Tarzan hai bước. Máy Tính Điện Tử cảm thấy lão đang liếc rất nhanh lên mặt bàn nó đang ngồi. Lão hỏi cô tiếp viên ngồi gần đó: - Xin lỗi cô, tôi có hẹn với một người bạn tên là Lamporech. Cô có thấy… - Ồ không, nãy giờ chưa có ai nhắn gì với tôi. Xin ông cho biết quý danh? - Saulich. Tôi có mướn phòng trong khách sạn. - Nếu ông Lamporech đến tôi sẽ báo cho người thường trực, thưa ông Saulich. Lão mũi gãy gật gù và đi một mạch ra khỏi quán. Có lẽ lão về phòng. Tại sao lão lại nêu tên là Saulich, cái họ khá giống họ của gia đình Sauerlich lừng danh? Cũng có thể đó chẳng phải là tên thật của lão, lão tự chế tạo ra một bản lý lịch nóng hổi cho từng công việc “xã hội đen” khác nhau. Có thể lắm chứ? Đúng là lão Saulich lên phòng, bằng chứng là lão đã rẽ phải đi về phía cầu thang. Tarzan quay sang mẹ. Hắn càng bồn chồn hơn bao giờ hết. Đồng hồ chỉ sáu giờ kém mười lăm. Hắn chờ cho bà Carsten ngưng cuộc đối thoại với Tròn Vo để hỏi nhỏ Karl một câu tối quan trọng: - Ê quân sư, mày có biết lão để ý cái gì trên bàn mình không? Máy Tính Điện Tử nhún vai: - Cái số phòng, mày nghe chưa. Có vẻ như lão nhòm ngó số phòng. Nhưng… để làm gì? Ừ, để làm gì… Tarzan không thể biết. Mẹ hắn là một người rất kĩ lưỡng về chuyện cửa nẻo, hơn nữa chìa khóa phòng bà đang giữ trong tay. A, hay lão mũi gãy định rình rập bà để bắt cóc hòng làm áp lực với đám trẻ. Chuyện đó còn khuya, vì Tarzan còn ở bên cạnh bà dài dài và mẹ hắn thì sờ sờ trước mắt. “Để làm gì kìa?” Tarzan có cảm tưởng đầu hắn vừa bị đóng đinh. Bây giờ thì ba quái phải chào tạm biệt mẹ Tarzan. Gaby còn phải đón cô chị họ Evi Pecthigon kịp chuyến tàu 16 giờ. Tất nhiên là Karl và Kloesen tháp tùng theo Công Chúa. Khi ba chiến hữu đứng dậy thì… lão mũi gãy không hiểu nguyên nhân nào lại thò mặt trong quầy tiếp đón. Lão giao chìa khóa phòng cho người thường trực và mất hút sau cánh cửa. Coi, quả là kì cục. Sao lại đi dạo trong khi lão có hẹn với ai đó ở đây? Mặc xác lão già láu cá, giờ chỉ còn hai mẹ con với nhau. Tarzan tự “gỡ cái đinh khỏi đầu mình” và kêu chủ quán cho một khay thịt lớn xắt mỏng. Hắn và bà mẹ yêu quý cần phải bồi dưỡng một chút gì đó cho xứng đáng với hai ngày hiếm hoi của tình mẫu tử. Bà Carsten nhấp một chút bia và tủm tỉm cười: - Má thích các bạn con lắm. Riêng Gaby thì thật xinh đẹp và đáng yêu. - Dạ. Bữa ăn chiều kết thúc vào lúc sáu giờ rưỡi. Ngoài trời, tuyết bắt đầu tung hoành. Hai mẹ con rời quán để lên phòng, trên đó thừa ấm áp. Trời đất, lúc Tarzan sắp rẽ về phía cầu thang thì… đụng thằng Karl Máy Tính. Nó vẫy tay gọi một cách rất gấp gáp. Tarzan trấn an mẹ tức thì: - Karl quay lại đây chắc có cớ sự. Má lên phòng trước đi. Phòng 211 đúng không má? Bà Carsten vừa bước đi là Máy Tính Điện Tử trám chỗ. Nó báo cáo dồn dập: - Tụi tao vừa thấy lão Saulich. Đích thị. Lúc tụi tao cùng chị Evi ra trước nhà ga thì một chiếc taxi đậu lại. Lão Saulich bước xuống. Có nghĩa là lão đã ở một nơi nào đó khá lâu trước khi ra ga. - Ờ, mày nói đúng. Lão rời khỏi khách sạn lúc chưa tới sáu giờ. Có thể lão đi tìm gã bạn Lamporech? - Còn khuya. Lamporech chỉ là một cái cớ, cái tên đó không có mặt trên đời, mày tin “quân sư” đi Tarzan, bởi lão đã lên xe lửa rồi. - Cái gì? Lão chuồn ư? - Ô kê, chuồn với đoàn tàu tốc hành đi Hambourg. Tao muốn mày nhớ kĩ điều đó. - Cảm ơn mày, Karl. Tin này là một tin lành. Lúc mày nói lão Saulich chú ý đến miếng kim loại ghi số phòng, tao cứ sợ lão và đồng bọn toan tính một âm mư bắt cóc mẹ tao. Nhưng bây giờ thì… Karl cười mỉm. Nó vẫn chưa hết nghi ngờ, nhưng chưa biết nói sao để “đại ca” hiểu lúc này, bởi Gaby, Kloesen và cô chị họ đỏng đảnh Evi Pecthigon đang đợi ngoài cửa. * Tarzan gõ cửa phòng 211. - Con đây má ơi! Hắn khoái trá bước vào, và nụ cười mới nở trên môi hắn bỗng tắt phụt. Bà Carsten ngồi trên giường, mặt tái mét không còn một hột máu. Hai bàn tay như đang bị co giật. - Chúa ơi, má bị bịnh à? Hắn ôm choàng bà trong vòng tay và định bắt mạch. Tuy nhiên bà Carsten đã lắp bắp: - Cái... cái cặp… Peter ơi. Cái cặp… cặp tài liệu biến mất rồi. - Lạy Chúa! Lạy Chúa tôi! Ít khi Tarzan thốt lên lời kêu gọi Đấng tối cao đến hai lần liên tục. Hắn đưa mắt ngó dáo dác. Trên chiếc giá chỉ còn… một cái vali con. - Sao vậy, hả má? - Má đã để cái cặp hồ sơ quan trọng đó vào tủ quần áo. Má còn khoác áo choàng lên. Chiếc áo còn nguyên. - Hay là cô hầu phòng… - Đừng nghi ngờ họ Peter. Chưa có cô hầu phòng nào vào đây. Giường vẫn chưa trải nệm. - Hay do khóa cửa… - Cũng không nốt Peter ạ. Má đã khóa hai vòng cẩn thận. Lúc nãy mở ra vẫn như vậy. Cái cặp biến đi như có ma. - Cho con hỏi má một câu cần thiết. Má có bị mất tiền không? - Không, con ơi. Bóp tiền vẫn nằm đây. Rõ ràng chúng chỉ muốn lấy cái cặp. Bà Carsten gục đầu xuống. Hai vai bà rung lên. “Má đang khóc”, Tarzan cảm thấy nghẹn ngào. Hắn tuyệt vọng vuốt tóc mẹ. Bà ngẩng lên cười gượng gạo với đôi mắt đầy lệ. Tarzan chưa bao giờ gặp ở mẹ thái độ yếu đuối như thế. - Con không hiểu hết sự tai hại đâu Peter. Trong chiếc cặp toàn những hồ sơ tuyệt mật về sự phát triển một nhà máy. Những bản kế hoạch và mã số. Chúng có giá trị đối với hãng đến nỗi ông giám đốc không dám chuyển giao bằng đường bưu điện. Chúng phải được một đặc phái viên mang trực tiếp sang Dansbourge. Ông giám đốc hoàn toàn tin tưởng ở má. Vậy mà… con hiểu chứ Peter, ngoài chuyện bị khiển trách, má còn có thể bị thất nghiệp. Làm sao má có thể nuôi con… Trái tim Tarzan tan nát: - Nhưng má đã làm hết sức mình kia mà, má đâu có dính dáng gì đến tên ăn trộm… - Không phải đơn giản vậy Peter. Vì không một ai trong hãng biết má ghé thăm con trong hai ngày cuối tuần. Người ta có thể cho rằng nếu má không sử dụng riêng hai ngày đó thì chẳng có chuyện gì xảy ra. Chưa hết đâu, chắc con cũng đã nghe nói về một loại tình báo mới: tình báo công nghiệp. Các hãng lớn đều giữ kín các phát minh của họ trên mọi lĩnh vực như sản xuất, lưu thông hàng hóa, nghiên cứu thị trường… Các phát minh của họ bí mật đến mức “sống để bụng, chết mang theo”. Như các hãng điện toán đang cạnh tranh “phần mềm” với nhau từng chút một từ Mỹ, Pháp đến Nhật Bản. Họ cài tình báo để thu thập phát minh của đối phương và sẵn sàng bỏ tiền để mua chuộc nội tuyến. Má không nghĩ rằng ông giám đốc kết án má nhận quà hối lộ, tuy nhiên má không thể thoát cảnh bị nghi ngờ… Con mắt Tarzan như bị rách ra. Hắn sững sờ: - Nghĩa là người ta sẽ nghi ngờ má bán hồ sợ tài liệu của hãng cho các hãng cạnh tranh khác? Trời ạ, bàn tay Tarzan nắm chặt. Bàn tay co lại thành nắm đấm không biết lúc nào. Coi, cả một khúc phim loang loáng trong đầu hắn và hắn tự nhiên sáng suốt lạ lùng: Nào, thử thống kê các dữ kiện xem sao. Thằng Detlepho Eco thập thò hồi chiều sau kiôt của nhà ga đương nhiên nghe lọt hết những lời má dặn dò hắn “Peter, con phải đặc biệt để ý đến chiếc cặp tài liệu. Trong đó có những hồ sơ quan trọng mà má có trách nhiệm bảo mật. Trưa thứ hai, má sẽ mang chúng đến chi nhánh của hãng ở Dansbourge”. Vậy là rõ. Sau đó thì lão mũi gãy Saulich xuất hiện hợp đồng tác chiến với thằng chỉ điểm bằng cách tìm biết số phòng 211 mà má hắn trọ. Vậy là rõ luôn. Bà Carsten đã phần nào qua cơn khủng hoảng. Bà nói: - Má phải gọi điện báo cho cảnh sát ngay. - Ồ… má hãy bỏ điện thoại xuống. Con nghĩ rằng… Bà Carsten ngạc nhiên. Chưa lúc nào bà thấy con trai mình cứng rắn như vậy. - Con nghĩ rằng… má không nên cho cảnh sát biết. Thứ nhất, hãng má làm sẽ được thông báo tức khắc. Thứ hai, con bị cản trở trong việc điều tra về thủ phạm ăn trộm chiếc cặp. Má hãy tin con đi, có một băng tội phạm trẻ tuổi định “dằn mặt” con bằng cách lấy chiếc cặp. Chiếc cặp quan trọng với má nhưng không quan trọng với chúng, chúng có những âm mưu khác nữa kia. Má à, đây là một trò đùa trẻ con. Con xin hứa sẽ đem chiếc cặp về cho má trước thứ hai mà không cần sự nhúng tay của cảnh sát. Căn phòng tự nhiên im lặng khác thường. Tiếng máy sưởi kêu ro ro nghe buồn như tiếng than của những con muỗi. Bà Carsten ngắm con trai thật lâu. Rồi bà gật đầu: - Càng ngày con càng giống hệt ba, Peter. Hồi xưa mỗi lần ba con quyết định việc gì má đều nhắm mắt tin tưởng ông tuyệt đối. Ngay cả cái chết của ông do cứu một người sắp bị tai nạn lao động trên công trường má cũng tin là đúng! Con mới mười sáu tuổi và má không muốn sự mất mát trên lặp lại. Hãy hứa với má là con sẽ tránh xa mọi nguy hiểm nếu nguy hiểm ấy trả giá cho việc lấy lại chiếc cặp. Má sẽ chết nếu thiếu con. Hãy hứa với má nhé Peter? - Con xin thề, thưa má. Không phải hứa mà là một lời thề.",
  "nextChapter": "https://gacsach.top/doc-online/101160/tu-quai-tkkg-tap-4-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/101158/tu-quai-tkkg-tap-4-chuong-02.html"
}