{
  "title": "Phía Đông Mặt Trời - Chương 02",
  "url": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-02",
  "content": "Phía Đông Mặt Trời Chương 2 gacsach.com \"Cô ta cũng được đấy chứ?\", Sowerby hỏi Wetherby sau khi Viva khuất dạng. \"Cô gái khá xinh\", bà trả lời, ngắn gọn như thể đấy là điều kiện tiên quyết giúp Viva được lựa chọn, \"nếu phải trả giá cho bộ trang phục kinh hoàng ấy. Trời đất quỷ thần ơi, là phụ nữ Anh với xống áo đấy\". Môi trên bà trề ra hết cỡ khi phát âm từ \"xống áo\", nhưng mặc kệ, Tor vẫn không buồn phản ứng lại những gì mẹ cô vừa nói. Dẫu sao bọn họ cũng đã thuê được một bảo mẫu, bước thứ hai của kế hoạch cuối cùng cũng đã đâu vào đấy. Màn kịch câm với nội dung xoay quanh chủ đề cân nhắc tính toán chuyện tiền bạc một cách chi li của bà mẹ có thể đã đánh lừa được ai đấy, nhưng nó không qua được mắt cô. Hai người đã có một cuộc tranh cãi kịch liệt nhuốm đầy mùi vị chua chát và đủ sắc màu cay đắng trong mùa hè năm ấy khi cô cho rằng có thể một gã người lông lá đội lốt khỉ sẽ sẵn sàng nhận việc này, lúc bấy giờ bà mẹ chỉ thủng thẳng một câu, \"như thế càng tuyệt\", để rồi người tuyệt vọng lại là bà khi chứng kiến Tor quyết định ra đi. Để giờ đây, có vẻ cô không còn chịu nổi cảm giác hồi hộp đang mỗi lúc một duềnh lên trong người. Vé tàu đã được giao vào sáng hôm nay, cô sẽ rời khỏi nơi này trong hai tuần nữa. Hai tuần! Hai mẹ con có đủ một ngày ở London để mua sắm váy áo cùng những đồ dùng cần thiết được người hướng dẫn viên ở Bombay lên một danh sách dài dằng dặc gửi sang từ trước. Mẹ cô, người đàn bà của những nguyên tắc và quy định, trong tất cả mọi vấn đề - chẳng hạn, chỉ được uống nước chanh và nước lọc vào thứ Ba, thứ Tư thì không được phép đụng vào bất kỳ một mẩu bánh ngọt và phải nói \"bing\" trước khi bước chân vào mỗi căn phòng bởi điều này về lâu dài sẽ giúp chiếc miệng trở nên duyên dáng và quyến rũ hơn bội phần - cuối cùng cũng đã nới lỏng chúng, thậm chí bà còn hào phóng gật đầu khi cô con gái chỉ vào chiếc bánh ngọt được điểm xuyết bằng những hạt óc chó thơm nức tại tiệm Derry & Toms. Giờ đây cô hiểu đã đến lúc mình phải tỏ thái độ rạch ròi dứt khoát, mọi thứ liên quan đến mẹ đã khiến cô nổi giận: cái bĩu môi đầy miệt thị của bà ngay khi mới đặt chân đến một thành phố của nước Pháp, những chiếc mũ kiểu cách rối rắm, loại nước hoa luôn khiến bà mê mẩn (hiệu Guerlain’s Shalimar); đấy là còn chưa kể đến một loạt những quy tắc liên quan đến đám đàn ông, đến tác phong chuyện trò, mọi thứ, cô đều có thể chịu đựng được - bởi cô sẽ sớm cuốn gói khỏi bà, đi, ra đi, mãi mãi, tràn trề hy vọng sẽ không bao giờ phải quay trở lại, và những năm tháng tồi tệ nhất của đời cô sẽ bị bỏ lại sau lưng, mãi mãi trở thành quá khứ. *** Sau tuần trà, bà Wetherby đứng dậy đi đón Rose ở tư gia của bác sĩ. Mẹ của Tor nhấm nháp chút nước chanh nóng - nhà hàng không thể bói đâu ra nước sắc thuốc hãm kỹ cho bà - tay kia vẫn nắm chặt chiếc bút chì và cuốn sổ nhỏ với một danh sách dài dằng dặc mớ váy áo cần mua. \"Con gái yêu. Phải tìm vài chiếc quần ống túm. Có thể con sẽ cần chúng khi đi săn ở Ấn Độ\". Bà Sowerby cao giọng khiến Tor có cảm giác như thể mẹ cô cố tình như vậy để gây sự chú ý với đám thực khách xung quanh, chẳng phải một lần, họ đã từng là những con người dễ kích động. \"Ci Ci bảo không biến mình thành kẻ ngớ ngẩn khi tìm mua những chiếc quần kiểu như thế ở London. Cô ấy biết một gã ở Bombay có thể may chúng với giá vài xu\". Ci Ci Mallinson với bà Sowerby là chỗ bà con họ hàng gần, Ci Ci chính là người sẽ hướng dẫn Tor khi cô đến Bombay. Thậm chí bà ấy còn dũng cảm đến mức dám nhận lời tổ chức lễ kết hôn cho Rose khi chưa một lần gặp mặt. Trong bức thư được viết trên thứ giấy nâu xỉn cứng queo đến độ có thể vỡ vụn khi uốn cong, những con chữ xiên xẹo của Ci Ci cho biết thông tin về những buổi tiệc, những câu lạc bộ thể dục thể thao, những mốc ngày tháng đánh dấu các cuộc đua tranh, cả bữa tiệc khiêu vũ khổng lồ do chính ngài thống đốc trực tiếp đứng ra tổ chức. \"Một ý tưởng tuyệt vời\", bà ấy dành những dòng cuối cùng để ca ngợi về buổi tiệc khiêu vũ vừa diễn ra gần đây tại một nơi được gọi là Câu lạc bộ thuyền buồm Bombay. \"Tất cả các chàng trai lịch thiệp đến từ nước Anh đều có mặt, mọi cô gái đều có đủ mười phút với mỗi người trong bọn họ, sau đấy sẽ tiếp tục - cực kỳ vui vẻ và đủ lâu để tìm hiểu nhau nếu cảm thấy ưng ý\". Trước khi kết thư, Ci Ci không quên cảnh báo, \"Dân ở xứ này luôn nỗ lực hết mình để giữ vững tinh thần, thế nên đừng quên mang theo một số tạp chí Vogue có in hình các cô gái xinh đẹp của chúng ta, và nếu chưa cảm thấy đủ tẻ nhạt, mang thêm vài chiếc váy lụa hồng mặc trong tiệc trà - cái váy của cô đã bị lũ kiến đói khát ở đây nghiền tơi tả mất rồi!\" Ít phút sau, giữa hai mẹ con chỉ còn lại sự im lặng đến nao lòng. Tor cảm nhận được dòng tâm tư phức tạp và bối rối đang đuổi nhau dưới cánh mũ của mẹ. Có những điều không hề xa lạ với cô: Tor từng mỉm cười rất nhiều, hoặc giả giá nó giống con bé Rose, mọi phí tổn cho chuyến đi sang Ấn Độ có thể tiết kiệm được kha khá; nếu nó ít ăn bánh ngọt lại, uống nhiều nước chanh và nước lọc vào thứ Ba; học thêm tiếng Pháp. Bà Sowerby luôn cố gắng áp đặt mọi thứ lên cô để rồi ngán ngẩm kết luận, Tor là nỗi thất vọng tràn trề của mình. Nhưng xem kìa, lần này thì khác hẳn, thật kinh ngạc làm sao, một vệt nước mắt đang từ từ lăn xuống gò má, cắt ngang lớp phấn nền trắng tinh trên khuôn mặt bà Sowerby, chậm rãi lăn xuống khóe miệng và mất hút sau vành môi. \"Đến đây nắm lấy tay mẹ, con yêu\", bà gần như nức nở, nhưng vẫn cố gắng kiềm chế cơn xúc động bằng hơi thở khá sâu. Tor không thể làm được điều mẹ cô đang mong đợi, cô đứng dậy gạt chiếc ghế sang bên. Bà Sowerby cảm thấy đau nhói trong lòng. Tor không thể làm gì khác. Đã quá muộn, những vết thương lòng đã kịp cày xới tan hoang tâm can cô. Không thể gọi được một chiếc taxi trong những ngày như thế này, lại không phải là công dân thường xuyên bầu bạn ngược xuôi trên những chuyến xe buýt, phải mất hơn một giờ đồng hồ Tor mới kiếm được một chỗ trên cùng của chiếc xe buýt hai tầng, cô lặng lẽ ngắm nhìn màn mưa đang phủ dày lên những nhánh cây ngọn cỏ trong công viên thánh Jame. Chiếc xe buýt ì ạch chạy dọc đường Piccadilly hướng đến phố Swan & Edgar, và Tor, vẫn cảm nhận được mùi hương quen thuộc của mẹ hãy còn lẩn khuất đâu đây, rất gần bên cô, trái tim cô như vỡ òa giữa những cung bậc thăng trầm của nỗi buồn đang ngự trị, giằng xé trong lòng. Từ trên xe buýt, Tor có thể nhìn thấy vòm trời khổng lồ của London kéo dài đến tận cuối đường chân trời: những cửa hiệu rực rỡ hai bên cửa sổ ken dày hình nộm mặc đủ loại váy áo với muôn ngàn màu sắc sặc sỡ, những con người thú vị, một thế giới rộng lớn hơn đang chờ đón cô ở phía trước. Những tia nắng lướt qua khuôn mặt của mẹ cô khi bà Sowerby đưa mắt nhìn ra ngoài cửa sổ. Những chiếc lông chim xanh biếc tô điểm trên chóp mũ của bà khẽ gật gù như thể chúng vẫn còn đậu trên mình một chú chim sống động nào đấy. \"Con gái, nhìn kìa!\", bà kêu lên. \"Kia là Ritz - ôi lạy Chúa, mẹ nhớ London biết nhường nào\", bà thở hắt ra. Khi chiếc xe buýt chạy dọc đường Piccadilly, mẹ cô không ngớt chỉ tay vào những thứ được bà gọi là \"những nà - hàng lịch sự\" (khi mẹ cô bị kích động, bà thường gặp khó khăn trong khâu phát âm), nơi mà ngày xưa bà và bố cô thường dắt nhau đến đấy thưởng thức mỗi khi rủng rỉnh trong túi, cái thời Tor còn chưa ra đời: đây, nhà hàng Capriati; kia là I&O - \"bếp trưởng cực chán\" - cả kia nữa, tiệm Café Hoàng gia. Tor nghe thấy vài cô gái bán hàng ngồi ở băng ghế sau cười khúc khích và nhạo lại, \"bếp trưởng cực chán\". Nhưng lần đầu tiên, cô tự nhủ sẽ không buồn phản ứng lại bọn họ - cô chuẩn bị đặt chân đến Ấn Độ, trong hai tuần. Khi bạn mỉm cười, cả thế giới sẽ mỉm cười lại với bạn. Hai người xuống xe trước trung tâm thương mại Swan & Edgar. Mẹ cô, thường ngày vẫn tự hào khoe khoang là chỗ thân tình với vài quản lý ở đây, đã yêu cầu sự phục vụ của Madame Duval, một bà góa, lúc nào cũng tận tình và là chỗ thân quen với mẹ từ những ngày xa lắc xa lơ. Bà Sowerby giải thích với Tor như thế. Ở tầng trên, Tor dán mắt vào Madame Duval lúc bấy giờ đang ngậm một nhúm kim may trong miệng, khi thấy bà Sowerby đã vội vã rút những mũi kim ra ngoài để cất lời chào hỏi, câu chuyện giữa hai người đàn bà lâu ngày gặp lại vẫn chỉ xoay quanh chuyện đám con gái và những lời tán dương dành cho bà khách hàng dù có tuổi vẫn giữ được phom người mảnh mai như thời thiếu nữ. Tor im lặng lắng nghe niềm sung sướng của mẹ cô bắt đầu cuộn lên theo những lời tán dương của bà Duval, từ lời khuyên mà cô đã được nghe đến mòn tai về nước chanh đến kết hợp với khẩu phần ăn chặt chẽ của bà. Tor đã khốn khổ đến thế nào khi phải tuân thủ nghiêm ngặt thứ nguyên tắc ăn kiêng đến suýt chết đói ấy của bà, và trong những đợt ép mình như thế, bà Sowerby chỉ đồng ý mua cho Tor những bộ váy áo với kích cỡ cực nhỏ nhằm mục đích hăm dọa ép buộc cô phải tuân thủ để đạt được một thân hình gầy ngoẵng theo ý muốn của bà. Nhiều khi cô nghĩ mẹ chỉ muốn ép cô vào khuôn khổ hòng đạt được thân hình thon gọn mảnh mai cho đến một ngày, khi bà đón nhận một thực tế phũ phàng: cuộc chiến ầm ĩ kinh hoàng giữa bọn họ đã xảy ra - gần như choáng váng - ấy là khi mẹ cô tìm thấy Tor trong một đêm khuya muộn, sau một bữa tiệc tẻ nhạt nơi cô ngồi chờ tưởng chừng đến mọc rễ nhưng vẫn không có ma nào đến mời Tor nhảy, đang ngấu nghiến ngốn hết ổ bánh mì trắng kẹp mứt ngọt này đến ổ khác trong nhà nghỉ mùa hè. Đấy là đêm đầu tiên khi mẹ cô, một người thành thạo nhiều ngoại ngữ, đã nói với Tor về một thuật ngữ trong tiếng Đức, Kummerspeck để giải thích cho một loại béo bệnh chỉ có ở những người dùng đồ ăn thức uống để thỏa mãn niềm đam mê ăn uống hòng tăng cân một cách nhanh chóng của bọn họ. \"Nó có nghĩa là béo yếu béo xấu\", bà kết luận, \"giống như con bây giờ\". \"Đây rồi, tôi có một chiếc cỡ lớn hơn\". Jolly Madame Duval quay lại mang theo một cặp quần hơi quá khổ. \"Có thể vừa. Hè này chúng ta không định đi tập ở câu lạc bộ thể dục thẩm mĩ nào à?\" \"Không\", bà Sowerby trả lời, như thường lệ. \"Con bé sẽ đi nghỉ ở Ấn Độ, phải không Victoria?\" \"Vâng\". Tor nhướng mắt nhìn qua đầu hai người đàn bà đang đứng chắn trước mặt, cô thấy dáng mình hiện lên mồn một trong chiếc gương lớn treo sát vách tường. Mình béo quá, cô chợt nghĩ, hơi đẫy đà. \"Ấn Độ! Tuyệt quá\". Giọng bà Madame Duval gần như reo lên với mẹ cô. \"Một cuộc phiêu lưu. Cô bé may mắn ạ\". Bà Sowerby cảm thấy khoan khoái. \"Chính xác, rất vui vẻ\", bà đáp lại bằng tiếng Pháp. \"Khi những cô gái đến đấy, bọn họ gọi chúng là câu lạc bộ Buông câu. Chẳng là ở đấy luôn đầy ắp các anh chàng trẻ tuổi\". \"Không, mẹ\". Tor đính chính, \"người ta gọi bọn con là phi đội Buông câu\". Bà Sowerby phớt lờ cô con gái. \"Và những cô nàng nào không thể kiếm cho mình một người đàn ông ở đấy\", bà Sowerby dừng lại ném vào Tor một cái nhìn tinh nghịch, nửa như bỡn cợt, nửa như thách thức, \"được gọi là tay trắng trở về\". \"Ôi, thế thì không hay ho cho lắm\", Madame Duval phụ họa, và ngay lập tức không quên đỡ lời, \"nhưng chuyện này không xảy ra với Victoria yêu dấu của bà đâu nhỉ?\" \"Xì...\", bà Sowerby buông một cãi bĩu môi đánh thượt theo thói quen mỗi khi ngắm mình trước gương. Bà đưa tay chỉnh lại chiếc mũ trên đầu. \"Hãy hy vọng là không\". Con ghét mẹ. Tor tưởng tượng ra hình ảnh cô chộp lấy một chiếc kim gần đấy và chọc thẳng vào người bà Sowerby, Tor hả hê với những tiếng kêu gào đau đớn của mẹ mình đang cuộn lên trong đầu. Con hận mẹ, cô nghĩ. Con sẽ không bao giờ quay trở về nữa đâu.",
  "nextChapter": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-01"
}