{
  "title": "Phía Đông Mặt Trời - Chương 06",
  "url": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-06",
  "content": "Phía Đông Mặt Trời Chương 6 gacsach.com Cảng Tilbury, ngày 17 tháng mười năm 1928 Khi Tor và Rose đến nơi, tàu Kaiser-i-Hind đang bị một đám đông như ong vỡ tổ vây quanh, đám thủy thủ người Ấn Độ trên đầu chít những chiếc khăn đỏ tươi màu lửa, tất bật lên xuống với đống hành lý trong tay. Tor nhoẻn miệng mỉm cười, cô liếc trộm người đàn ông đang lững thững bước trên ván cầu tàu: một chàng trai rắn rỏi, da nâu khỏe khoắn đượm màu nắng gió, khoác trên người bộ đồng phục hải quân vừa vặn, quân hàm đại úy đính trên cầu vai. Chàng trai như một hình ảnh tương phản với đám người xung quanh, những con người thành phố bảnh bao, sáng sủa, đám người hầu tôi tớ nhợt nhạt. Chàng trai bất ngờ quay đầu lại và trao đổi nhanh với Tor một cái nhìn đầy ý nghĩa. Và Tor đột nhiên cảm thấy nghẹt thở, trái tim cô loạn nhịp. Gần cầu dẫn lên tàu, bố mẹ của Rose đang trao đổi điều gì đấy với bảo mẫu Viva Holloway, đứng ngay bên cạnh Viva là một thiếu niên cao lớn, mặc áo khoác dài màu tối, chắc là một khách hàng khác của chị ấy. Từ sáng sớm, mọi người đã rồng rắn kéo nhau đến chiêm ngưỡng và khám phá con tàu, một con tàu sang trọng và rộng rãi đến kinh ngạc. \"Như một khách sạn năm sao\", mẹ Tor xuýt xoa, \"không thua gì Meurice cả\". Sàn gỗ bóng loáng như thể vừa mới được đánh xi bóng, những chiếc ghế bành to lớn đầy rẫy trong phòng hút thuốc, vách tường phòng ăn trang hoàng bằng những bức tranh khổng lồ đầy màu sắc, thảm Ba Tư, hoa tươi tràn ngập khắp lối đi, khi vừa bước chân vào phòng dạ tiệc, đập vào mắt mọi người là một dãy bàn dài tiệc đứng ngồn ngộn những chú gà tây quay sẵn vàng ươm, những khoanh đùi lợn muối chất ngất và những xe đẩy đầy ắp kẹo ngọt, bánh flăng, kem tươi, salad trái cây và đặc biệt, mắt Tor sáng lên khi nhìn thấy nó, bánh trứng đường vị chanh, món ăn yêu thích nhất của cô. Một hồi chuông lanh lảnh dóng lên, không khí trên khoang tàu bỗng chốc trở nên chộn rộn, tiếng chân người hối hả như đang chạy đua với thời gian, những mệnh lệnh, những yêu cầu nhanh chóng được ban ra, ban nhạc trên bến cảng bắt đầu chơi những giai điệu rộn rã hơn, đám người đưa tiễn vội vã lục tục kéo nhau rời khỏi con tàu quay trở lại bờ. Hình ảnh cuối cùng về mẹ lọt vào mắt Tor là khi bà đứng bên cạnh bố cô trên cầu cảng, nhỏ bé và yên lặng đến nao lòng, đuôi nheo của một lá cờ đủ màu chấp chới bay sau lưng mẹ. Khi Tor cúi đầu nhìn xuống, cô bắt gặp ánh mắt bà Sowerby lúc bấy giờ đang ngẩng lên nhìn mình, mẹ Tor kín đáo đưa tay khẽ nâng áo ngực của bà ra dấu và trao cho cô một cái nhìn đầy ý nghĩa. \"Chú ý dáng đứng\", Tor đọc được những gì đang mấp máy nơi cửa miệng bà Sowerby, lập tức cô đứng thẳng người lên. Ôi những cấm đoán cổ hủ của bà, Tor chua chát với ý nghĩ đang giằng xé trong đầu, vẫn đeo đuổi đến tận phút giây cuối cùng. Một giờ sau, Tor và Rose đã đứng bên nhau trên boong tàu khoang A, gió từ ngoài khơi lồng lộng thổi vào quấn chặt từng nếp áo váy trên mình cả hai, đám mòng biển ồn áo xoắn xuýt bay theo đưa tiễn con tàu từ bến cảng Tilbury đã lần lượt quay đầu trở về đất liền. Chiếc áo khoác mới tinh tươm của Rose đột nhiên bị một cơn gió tinh nghịch thốc tới, thổi tung phồng lên trên đầu cô như một quả kinh khí cầu tí hon, cả hai bất chợt nhìn nhau cười vui vẻ. \"Cậu không sao chứ?\", Tor âu yếm hỏi bạn. Rose chợt lóng ngóng như thể cô vừa bị bắt gặp đang khóc trộm. \"Tớ không sao, Tor - thực ra tớ đang rất xúc động. Có lẽ tớ sẽ xuống buồng tàu để kiểm tra tư trang hành lý. Cậu đi không?\" \"Tớ sẽ xuống đấy sau năm phút nữa\", Tor trả lời. \"Tớ phải tống khứ cái áo nịt ngực chật chội của mình xuống biển cái đã\". Chiếc áo nịt ngực ấy. Một lần khi Tor đang ở trong phòng ngủ để gấp xếp quần áo thì mẹ cô mang nó vào, một chiếc áo nịt ngực màu hồng, nhăn nheo và nhỏ thó như đồ dùng của lũ trẻ con mới lớn. \"Mẹ mang nó từ Paris về đấy\", giọng bà Sowerby thì thầm, \"ngạc nhiên chưa? Nó sẽ giúp con có một vòng eo hoàn hảo\". Bà nở một nụ cười bí hiểm nom đến ngây ngô rồi xỏ hai tay vào quai áo bé tin hin. \"Nếu con không mặc cái áo này vào, đảm bảo hai trái tuyết lê của con sẽ chảy dài nhàu nhĩ như một mớ giẻ rách, và mẹ cảnh báo cho con biết, con gái ạ, Ci Ci Mallinson là một kẻ rất rất tinh ý đấy\", người mẹ tiếp tục lôi bà già hướng dẫn khó tính ở Bombay ra dọa cô con gái. Và mặc dù với ý định tốt đẹp cố gắng tránh không tạo ra xung đột với mẹ trước khi ra đi, Tor vẫn phải cao giọng với bà và nhấn mạnh từng chữ một: \"Mẹ, thời buổi này không một đứa con gái nào còn mặc cái đồ dở hơi này nữa\". Tất nhiên điều cô vừa nói có thể hoàn toàn không chính xác, và cô quyết định nhấn mạnh thêm bằng mớ lý lẽ hết sức phi lý, rằng: \"Vả lại, não con có thể tan chảy bởi sức nóng do nó gây ra, con sẽ không thể chịu đựng được điều đấy đâu\". Trong tích tắc, Tor có cảm giác như cô vừa nhận một cái tát vào mặt, mẹ có thể là người đầu tiên xuống nước mỗi khi bị chọc tức, nhưng những gì bà nói chỉ là, \"ôi, đồ đồng bóng\". Rồi bà đưa tay phe phẩy như thể đang xua đuổi một con côn trùng dơ dáy đang vè vè trước mặt, Tor có thể nhận thấy sự khinh miệt hiện lên trong ánh mắt mẹ cô, với những tia nhìn còn tồi tệ hơn cả sự giận dữ. Để rồi phát phì ra và xấu xí như một con vịt ú, ánh mắt bà Sowerby như muốn nói, tôi bó tay với cô. Phải mất một lúc sau tất cả mới ổn định. Còn lại hai người trong buồng, Rose và Tor ngồi trên giường nhìn nhau cười ngặt nghẽo. Căn buồng chật chội khá bừa bộn, cả hai đã nhanh chóng biến sàn buồng thành một đống bừa bộn gồm những xống áo váy quần, thật khó khăn để kiềm chế không mở những túi đồ một cách cẩn thận. Cả Tor và Rose tỉ mỉ kiểm tra hai chiếc giường bằng đồng thau sáng bóng, bộ chăn gối sang trọng, những ngăn tủ quần áo mang đậm phong cách xứ Lilliput. Rose treo chiếc váy cưới của cô lên giá đỡ, chiếc váy khẽ lay động như một hồn ma trong túi đựng quần áo. \"Lát nữa tớ sẽ mang nó đi gửi ở chỗ viên quản lý, cô quả quyết với Tor. \"Nó chiếm quá nhiều không gian trong này\". Đang vui vẻ trò chuyện sau dăm ba phút nghỉ ngơi yên tĩnh, cả hai nghe thấy tiếng gõ cửa từ bên ngoài vọng vào, không phải chờ lâu, người phục vụ nhỏ bé xuất hiện trước ngưỡng cửa buồng tàu (\"ý con là một người tí hon, bé tẹo như một chú khỉ\", sau này trong bức thư gửi về nhà, Rose đã mô tả về người phục vụ trên tàu như thế, \"với bộ đồng phục trắng và xanh nước biển tuyệt đẹp\"). Người phục vụ mỉm cười với cả hai. \"Tên tôi là Suday Ram\", gã giới thiệu. \"Các cô có muốn tám không?\" \"Xin lỗi?\" Rose lịch sự hỏi lại. \"Tôi không biết đề tài ông muốn tám là gì?\" Tor hiểu rõ Rose đang muốn trêu đùa người phục vụ. Cả hai cố gắng nín cười. \"Các quý cô có muốn tám không?\" Người phục vụ kiên nhẫn lặp lại câu hỏi. Rồi gã dẫn cả hai cô vào tận buồng tắm chật chội, không quên mang theo hai chiếc khăn tắm dày cộm cùng những bánh xà phòng thơm còn chưa bóc nhãn, tận tình hướng dẫn cho Tor và Rose biết cách mở khóa vòi nước để đón nhận dòng nước nhờ nhờ một màu nâu nhạt, cũng như cách để giật nước bồn cầu, toàn những thao tác mới mẻ và lúng túng đối với cả hai. Khi người phục vụ lui gót khỏi buồng tàu, hai cô gái như vỡ òa vì những tràng cười, đến nỗi nước mắt nước nước mũi giàn giụa, vừa cười Tor và Rose vừa đấm nhau nhại lại giọng nói của gã phục vụ, \"các quý cô có muốn tám không, ôi trời ơi, tắm mà gọi là tám\" cho đến khi cả hai đều thành thục với lối phát âm nhừa nhựa đặc sệt Ấn Độ ấy. Người hạnh phúc hơn cả hẳn phải là Tor, bởi cuối cùng cô cũng đã nhìn thấy nụ cười rạng rỡ trên khuôn mặt xinh đẹp của Rose. Cô bạn thân vẫn chưa dứt cơn cười, Tor để mặc Rose thoải mái với cơn khoái chí, ngay cả khi cô biết Rose có thể gặp nguy hiểm bởi những tràng cười bất tận không thể kiềm chế. \"Rose\", Tor nhại âm vực Ấn Độ ngay khi cánh cửa buồng vừa khép lại. \"Đi vào phòng tắm, cọ rửa dạ dày của cô cho thật kỹ vào để chuẩn bị chơi trò đuổi hình bắt chữ. Tớ có một ngạc nhiên cho cậu đây\". Rồi một tiếng \"tách\" khô khốc vang lên, Tor lôi từ trong rương hành lý của mình ra món đồ được cô cho là có sức hấp dẫn nhất, ra vẻ nghiêm trang kính cẩn nâng bằng hai tay. Là một chiếc hộp bằng da màu đỏ, trên nắp khắc hình chú chó Nipper và một cái máy ghi âm đang chĩa loa vào mõm của chú chó. Cầm chiếc hộp trên tay, cả cơ thể Tor run lên vì vui sướng. \"Tớ vẫn chưa mở nó\", cô nói. Cô cẩn thận lôi đôi tất lụa nhét trong hốc loa ra ngoài, đôi tất lụa được cô nhét vào đấy phòng méo mó khi lỡ va chạm với vật khác. \"Nhắm mắt lại!\" Tor móc từ trong túi lụa ra một chiếc hộp thiếc nho nhỏ và một chiếc kim màu đỏ (hơi sặc sỡ) được bọc cẩn thận trong một miếng vải sợi bông hình vuông. Vài giây sau, căn buồng chật chội đột nhiên ngập tràn những âm thanh cao vút, xen lẫn những tiếng lùng bùng của bản Shoo Fox quen thuộc của J. B. White. \"Ôi Tor\". Rose Charlestoned bổ nhào từ trong phòng tắm ra ngoài, chân vẫn còn mang tất. \"Ơn Chúa, tạ ơn Người vì đã cho cậu bên tớ\". Cả hai cuốn lấy nhau khiêu vũ theo bản nhạc cho đến khi kiệt sức ngã vật ra giường. Mở mắt, Tor chợt nhìn thấy bức thư của ngài thuyền trưởng gửi cho từng hành khách nằm im lìm ở đầu giường, cô rướn người cầm bức thư rồi đọc to cho cả Rose nghe. \"Chúng tôi trân trọng kính mới quý vị đến dự buổi tiệc cocktail tối hôm nay tại phòng Taj. Cuộc hành trình sẽ kéo dài trong hai tuần lễ, chúng tôi sẽ cập bến ở Marseilles, Malta, Port Said và Bombay. Mỗi tối đều có tiệc khiêu vũ diễn ra ở phòng Ba Tư cùng ban nhạc Savoy Havana\". \"Ôi, Tor, thôi đi\". Rose dốc ngược ly rượu uống nốt những giọt cuối cùng rồi đặt xuống giường. \"Cái quái gì thế?\" Một tiếng kẽo cọt vang lên từ bên cửa sổ mạn tàu, liền sau đấy là tiếng lịch bịch của động cơ, rồi những tiếng chân người thậm thịch chạy trên đầu hai cô gái. \"Gió thôi mà, bạn thân mến\". Tor nhướn mày nhìn ra phía cửa sổ buồng tàu, chỉ có những cơn sóng đang duềnh dàng vỗ vào mạn tàu, bầu trời xám xịt một màu mây ướt. \"Những cơn gió đang theo chúng ta xuống tận độ sâu không thể dò đến được\". \"Tớ không còn một giọt rượu bạc hà nào nữa\", giọng Rose lè nhè, da mặt cô đã bắt đầu chuyển màu nhợt nhạt. \"Tớ sẽ rót ngay đây\", Tor trả lời, \"nếu không có thể tớ sẽ chết vì kích động mất\".",
  "nextChapter": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-05"
}