{
  "title": "Phía Đông Mặt Trời - Chương 03",
  "url": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-03",
  "content": "Phía Đông Mặt Trời Chương 3 gacsach.com Chỉ còn một sự sắp đặt cuối cùng dành cho Viva khiến cô có cảm giác gần như rơi vào tình trạng mê sảng giữa những trạng thái kích động tinh thần tột cùng. Một cuộc hẹn vào lúc bảy giờ tại câu lạc bộ trường đại học Oxford và Cambridge đóng trong khuôn viên khu vực mua sắm sầm uất Pall Mall với William, viên giám hộ đồng thời là người thực thi di chúc của bố mẹ cô. Chính là William chứ không phải ai khác, là kẻ hai tháng trước đã bắt đầu dàn xếp một cách gần như tình cờ toàn bộ chuỗi sự kiện dẫn đến cuộc ra đi của cô đến Ấn Độ xa xôi, bắt đầu từ một bức thư - với những hàng chữ run rẩy xiên xẹo được viết trên loại giấy rẻ tiền - gửi cho Viva tiết lộ về một chiếc rương bị bố mẹ cô để quên tại Ấn Độ. Người viết thư, tự xưng là bà Mabel Waghorn đến từ Simla, cho biết chiếc rương chứa đầy quần áo và một số tài sản cá nhân đang được cất giữ trong một nhà kho sát bên khuôn viên tư gia của bà. Mùa mưa đã đến, những cơn mưa tầm tã kéo dài từ ngày này sang ngày khác ở đây khiến bà Mabel lo lắng chiếc rương có thể sẽ mục nát. Bà còn cho biết, sau đám tang những chiếc chìa khóa mở nắp chiếc rương của bà đã bị William Philpott thu giữ, hiện anh ta đang ở tại Inner Temple Inn, London - một khi những chiếc chìa khóa còn chưa nằm trong tay cô, cô có thể đến đấy yêu cầu được nhận lại chúng. William lập tức gửi ngay một lá thư phúc đáp. Những con chữ tù túng dù đã được nắn nót một cách cẩn thận mang theo những thông điệp không mấy dễ chịu. \"Xin thứ lỗi cho tôi vì đã thẳng thắn đến mức tàn nhẫn\", trong thư anh ta viết, \"nhưng tôi nghĩ cô không cần phải đưa ra bất kỳ phản ứng nào trong chuyện này. Tôi sẽ gửi cho bà già ấy một ít tiền để bà ta tống khứ những chiếc rương. Tôi đang giữ những chiếc chìa khóa mà cô mong muốn\". Dẫu có ghét cay ghét đắng khi phải đồng tình với anh ta, nhưng Viva vẫn phải thừa nhận có lẽ William đã đúng. Quay trở lại Ấn Độ lúc này giống như việc châm ngòi và ném thẳng một quả bom vào giữa tâm điểm cuộc đời cô. Và cô sẽ tìm được gì ở đấy? Một giấc mơ nhuốm đầy sắc màu cổ tích của một đứa trẻ về kho báu đang bị lãng quên như trong câu chuyện của Rider Haggardish hay những ảo tưởng về một cuộc đoàn viên sum họp với gia đình đã thất lạc từ lâu của mình? Không, chuyện này thật lố bịch, rốt cục rồi cũng chỉ còn lại khổ đau mà thôi. Trong lúc miên man đến ám ảnh, Viva có cảm giác cô đang lạc lối trong đêm tối. Cuối cùng, sau sáu tháng và hai lần đổi chủ với chỉ một công việc tẻ nhạt duy nhất của một nhân viên đánh máy ở London - lần đầu cho một nghị sĩ nghiện rượu sáng say chiều xỉn, lần sau cho một nhà máy sản xuất khóa kim loại - Viva tìm được công việc cô hằng yêu thích, trợ lý cho Nancy Driver, một phụ nữ hơi lập dị, nhưng tốt bụng, một nhà văn đang gây ấn tượng với những cuốn tiểu thuyết lãng mạn, một người chủ luôn hào phóng với những lời khuyên chí lí chí tình dành cho cô. Công việc mới giúp cô kiếm được ba mươi si-ling mỗi tuần, đủ để cô chuyển từ YWCA đến một căn phòng chật chội với không gian đủ để vừa ngủ vừa tiếp khách ở khu phố phố cụt Earl’s Court. Những trang mới tốt đẹp trong cuộc đời bắt đầu được cô tự tay viết nên, cả những trải nghiệm đầu tiên về sự thay đổi theo chiều hướng tích cực, về niềm đam mê, những xúc cảm tốt đẹp mà cô cảm nhận được trên từng tế bào trong cơ thể mình. Viva đã tìm thấy - hay chỉ là vô tình trượt chân vào - những điều cô đang mong muốn mình sẽ đạt được trong cuộc đời này. Cô cảm thấy kinh hoàng khi phải gặp William thêm một lần nữa - mối quan hệ của hai người quá phức tạp và... biết nói thế nào nhỉ? Khá bẩn thỉu. Viva viết một bức thư đề nghị anh ta gửi những chiếc chìa khóa cho cô theo đường bưu điện, nhưng William dứt khoát từ chối. Tại sao phải cho đi những cơ hội mới mẻ tuyệt vời trong cuộc đời và nhận về mình những mẩu vụn vặt đến vớ vẩn để rồi tiếp tục quay quắt giữa những khao khát và ước muốn bằng ảo tưởng được chứng kiến lại những món đồ trong quá khứ của bố mẹ cô? Thực ra, trong vùng ký ức nhập nhòe của cô, không có nhiều dành cho kỷ niệm về gia đình mình từ những ngày thơ ấu. Thời gian đã xóa nhòa mọi vết thương, những kỷ niệm cay đắng, thời gian cùng những hoài niệm xa xôi về ngôi trường nội trú, và cuối cùng là London - nơi lần đầu tiên cô không quen biết bất kỳ ai trong cái thành phố xa lạ này. Thực ra, một trong những điều cô cảm thấy thích thú nhất ở thành phố này - ngoài những phù hoa có sức hấp dẫn đến hiển nhiên, là nhà hát, những phòng tranh, lối mòn thư thái tản bộ ven dòng sông lững thững trôi - chính vì nơi đây không có nhiều những kẻ thích quan tâm đến người khác bằng những câu hỏi đậm tính tò mò cá nhân riêng tư. Ở đây cô chỉ gặp đúng hai người như thế: người đầu tiên, người duyệt các mẫu đơn ở YWCA, đã thắc mắc về khoảng trống mà cô đã không điền vào trong phần \"Nguyên quán\", người thứ hai, Fran, cô bạn thân thiết cùng nghề đánh máy có thân hình hơi quá khổ nằm ở giường kề bên trong phòng lưu trú tập thể. Viva trả lời cả hai, rằng bố mẹ cô đã chết trong một vụ tai nạn ở Ấn Độ, từ nhiều năm trước. Có vẻ đấy là câu trả lời tốt nhất giúp cô tống khứ cả hai ra khỏi nỗi ám ảnh có tên tò mò. Cô không hề tiết lộ với bọn họ chút gì về Josie. Mình không phải kể cho bọn họ nghe về những điều chị ấy đã phải vất vả đến nhường nào để học tập cùng William. Khi chạy những bước dài trên các bậc tam cấp của tòa nhà, Viva đã nhìn thấy anh ta đang đứng đợi cô bên ngoài tiền sảnh được xây dựng theo lối kiến trúc La Mã của câu lạc bộ Oxford và Cambridge. Một con người khó tính, khoác trên mình bộ âu phục được may từ loại vải có những viền sọc mảnh dẻ trên mình, lần cuối cùng cô nhìn thấy loại vải này là khi chúng được dùng để bọc tay cầm trên những chiếc ghế đặt trong căn hộ của anh ta ở Westminster. Trong đầu cô còn nhớ như in hình ảnh William tỉ mỉ xếp ngay ngắn thành hàng thẳng lối những chiếc dây đeo quần ngay trên thân những chiếc quần đùi của anh ta, tiếp đến là một chiếc cổ áo đã được hồ vải cứng ngắc, cuối cùng là chiếc cà vạt bằng lụa thẳng mượt. \"Trông cô rất ổn, Viva\". Giọng William khá mảnh, hơi cao, vút lên trên những mái vòm của tòa nhà Inner Temple tạo nên hiệu ứng âm thanh khá lạ tai. Anh ta đang là luật sư ở Inner Temple. \"Tốt lắm\". \"Cảm ơn anh, William\". Cô tự nhủ cần phải bình tĩnh. Trước khi đến đây cô đã lựa chọn trang phục khá cẩn thận: một chiếc váy lụa màu san hô - đồ bỏ đi của Driver - rất mềm mại và mịn màng. Một đóa hồng tím đã hơi ngả màu xám hờ hững cài trên vạt áo, lý do khiến bộ váy áo bị Driver cho đi. \"Tôi đã đặt sẵn một bàn cho chúng ta\". William dắt cô vào phòng ăn, mùi thịt quay tràn ngập căn phòng. \"Không cần phải thế đâu\", cô vội vã từ chối. \"Tôi chỉ đến lấy những chiếc chìa khóa rồi nhanh chóng rời khỏi đây thôi\". \"Rồi cô sẽ có chúng thôi\", William điềm tĩnh trả lời. Người bồi bàn dẫn cả hai đến cạnh một chiếc bàn đôi nằm trong góc phòng ăn rộng rãi. William đã có mặt ở đây từ trước. Một chiếc phong bì dày cộm - Viva đoán những chiếc chìa khóa đang được cất giữ trong đấy - nằm im lìm dưới lọ hạt tiêu bằng bạc. Bồi bàn mang đồ ăn ra cho hai người, xúp nâu và đùi cừu cốc-lết cho William, Viva gọi cá bơn nướng, món ăn đơn giản và nhanh chóng nhất trong cuốn thực đơn, lại khá thích hợp với cái bụng đang sôi sùng sục vì đói của cô. Cô liếc nhanh qua mặt anh ta. Vẫn bộ dạng oai vệ trong bộ Âu phục hoàn hảo đến từng đường kim mũi chỉ, với diện mạo đầy quyền uy, nét điển trai còn phảng phất đâu đó trên khuôn mặt lạnh lùng của William - cho dù những vết tích của cơn sốt rét trong những ngày tháng ở Ấn Độ vẫn còn đọng lại trên màu da vàng vọt của anh ta. \"Cô có chắc mình muốn có chúng không?\" Anh đặt tay lên chiếc phong bì. \"Tất nhiên\", cô trả lời. \"Cảm ơn anh rất nhiều\". Cô cố gắng lấy lại tinh thần trước khi cuộc phỏng vấn bắt đầu, thậm chí cô biết chắc mình không cần phải giới thiệu về bản thân. William thản nhiên chờ đợi cô mở lời, những móng tay được cắt tỉa cẩn thận khẽ gõ nhịp nhàng lên mặt bàn, những chiếc móng tay bé xíu cong cong hình bán nguyệt, cả lớp biểu bì bảo vệ dưới chân móng cũng được tỉa tót một cách cẩn thận. Hẳn anh ta phải mất rất nhiều thời gian để chải giũa tỉa tót chúng trong phòng tắm. \"Cô đang định quay trở lại Ấn Độ?\" \"Vâng\". \"Một mình?\" \"Một mình\". Cô lặp lại lời anh. Cô nghe thấy tiếng huýt sáo phát ra từ miệng William, rất khẽ. \"Tôi có thể nhắc cho cô biết một thực tế. Rằng cô không có một xu trong túi, hoặc nếu có, rất ít\". Cô cố kiềm chế bản thân, giữ im lặng. Mình không nhất thiết phải đáp trả. William miết mạnh lát bánh mì, những vụn bánh rời ra tung tóe trên mặt đĩa. Anh dán ánh mắt lạnh lẽo xám xịt vào mặt cô gái - đôi mắt ấy từng có lần tỏa ra những ánh nhìn đầy ắp niềm chân thành, không hề giấu giếm. Bồi bàn mang xúp ra cho anh. \"Đấy, với tất cả sự chân thành\", William thận trọng nhấp môi một thìa xúp nhỏ, \"tôi cho rằng đấy hoàn toàn là một kế hoạch tệ hại. Hoàn toàn vô trách nhiệm\". \"Xúp đã vừa miệng chưa, thưa ngài?\", gã bồi bàn nom khá hoạt bát đứng bên cạnh bàn ăn chen ngang. \"Thêm một chút bơ cho quý cô đây chứ?\" Cô phẩy tay ra hiệu cho gã lùi vào trong. \"Ngồi yên chỗ của của cô\", giọng William lạnh tanh khi thấy cô xô ghế chuẩn bị đứng dậy. Anh ta chờ cho đến lúc gã bồi bàn biến ra khỏi tầm nhìn. \"Nhìn xem, Viva\", William tiếp tục, \"cho dù bất cứ điều gì đã xảy ra giữa hai chúng ta, tôi vẫn thấy mình cần phải có trách nhiệm với cô. Tôi không cho phép điều đấy xảy ra nếu cô không trình bày chi tiết kế hoạch của mình với tôi\". Cô nhìn anh bằng ánh mắt xa lạ: \"Anh đang nghi ngờ chuyện gì đã xảy ra giữa tôi và anh?\" \"Không\". Lần đầu tiên ánh mắt của hai người nhìn thẳng vào nhau. \"Sẽ không có gì ở Ấn Độ dành cho cô cả\", anh nói, \"tôi chỉ sợ rồi cô sẽ lại thất vọng và tràn trề đau khổ mà thôi\". Cô ném vào anh một cái nhìn giễu cợt. \"Nhưng đã quá trễ, William ạ\", cô tiếp tục. \"Anh có nghĩ vậy không?\" Cô đã thiết tha được gặp anh đến nhường nào, như thể lũ vật hoang chuyên lang thang sục sạo trên những góc phố tối tăm gần chỗ anh ngụ, hy vọng đến mỏi mòn dù chỉ một cái liếc mắt của anh; đã nhiều đêm ròng cô nghẹn ngào dầm mình trong bóng tối, chiếc gối dưới đầu ướt đẫm nước mắt, cố gắng khóc mà không phát ra một tiếng nấc nghẹn ngào. \"Viva, tôi...\" \"William, làm ơn\". Cô nhặt chiếc phong bì lên. \"Tôi sẽ tự mình làm điều này\", cô dứt khoát. \"Một trong những lợi thế của một đứa trẻ mồ côi, là tôi được tự do làm bất cứ điều gì mình thích\". \"Cô sẽ tự xoay sở bằng cách nào?\" \"Tôi đã tìm được hai người sẵn sàng trả tiền tàu xe cho mình - tôi sẽ làm bảo mẫu cho bọn họ, và tôi có vài địa chỉ người quen ở Ấn Độ\". \"Bảo mẫu! Cô có thấy mình có đủ trách nhiệm không đấy?\" \"Tôi còn dự định sẽ trở thành nhà văn\". \"Tôi đã bắt đầu\", cô thông báo. Tất nhiên không bao giờ cô để anh biết cô đã vật lộn, đã khốn khổ đến nhường nào. William lắc đầu, liên tục miết những ngón tay vào hai mắt mình như thể muốn chặn đứng những kế hoạch ngớ ngẩn đến mức rồ dại của cô gái. \"Tiện thể, cô có nhìn thấy một vết rách ở phía sau lưng váy của mình không?\" William ra đòn quyết định. \"Màu vải khá hợp với cô. Nhưng nếu là tôi, tôi sẽ không mặc nó ở Ấn Độ - ở đấy các chàng trai không thích loại đàn bà con gái ở trong rừng ra\". Cô phớt lờ lời anh ta vừa nói. Những chiếc chìa khóa đã nằm trong túi cô, đấy là điều duy nhất cô muốn trước khi đến đây, cô cảm thấy một nguồn sức mạnh đang cuộn lên trong mình, như những luồng ô xi đang rần rật chảy trong từng mạch máu căng tràn của cơ thể. Đột nhiên cô cảm thấy bụng mình sôi lên từng đợt bởi cơn đói. Cô nâng ly vang Château Smith Haut-Laﬁtte ngang tầm mắt, khẽ hướng về phía William. \"Chúc tôi may mắn đi, William\", giọng cô hồ hởi. \"Ngày hôm nay tôi đã đặt vé cho chuyến đi của mình trên con tàu Kaiser. Tôi sắp rời khỏi nơi này\".",
  "nextChapter": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-02"
}