{
  "title": "Phía Đông Mặt Trời - Chương 01",
  "url": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-01",
  "content": "Phía Đông Mặt Trời Chương 1 gacsach.com London, tháng chín năm 1928 Phụ nữ, có trách nhiệm, hai mươi tám tuổi, yêu trẻ em, có kiến thức về Ấn Độ, nhận làm bảo mẫu trong chuyến đi từ Tilbury tới Bombay với thù lao thanh toán bằng một nửa chi phí cho lộ trình. Điều kỳ diệu cuối cùng cũng đã đến với Viva Holloway, sau khi cô phải mất ba đồng sáu xu trả cho mẩu quảng cáo của mình trên ấn bản tháng Chín của tờ Quý cô. Năm ngày sau, Viva có mặt tại một nhà hàng ở Derry & Toms, nội đô thành London, chờ đợi cuộc hẹn với khách hàng đầu tiên của mình, quý bà Jonti Sowerby đến từ Middle Wallop, Hampshire. Thay vì mặc bộ váy bằng lụa may mắn tìm được trong một lần dạo chợ mua bán đồ cũ từ thiện, Viva đến với cuộc hẹn phỏng vấn trong bộ dạng của một người đánh máy thuê, công việc cô đang nhận làm tạm thời dăm bữa nửa tháng, cô ghét cay ghét đắng bộ âu phục được may từ thứ vải len xù xì xám xịt đang khoác trên người. Mái tóc dày đen nhánh thường ngày vẫn rủ từng lọn hoang dại buông hờ xuống bờ vai giờ được Viva buộc túm lên thành búi ẩm ướt thắt chặt trên đầu. Cô bước vào phòng trà được trang hoàng lộng lẫy tràn ngập những tiếng rì rầm cười nói, xen lẫn giữa những tiếng ồn ào là giai điệu rời rạc của người nghệ sĩ đang nhấn nhá từng phím trên chiếc dương cầm đặt trong góc phòng. Một người phụ nữ nhỏ nhắn, mảnh dẻ, trên đầu đội một chiếc mũ màu xanh khá đặc biệt (nom hệt như một chiếc lồng kín đặc được trang trí bằng những sợi lông chim tua tủa đâm ngược ra sau) nhanh nhẹn đứng dậy vẫy chào Viva. Ngồi sát bên cạnh bà ta là một cô gái khá bụ bẫm, im thin thít từ giây phút đầu tiên, tên cô, Victoria, con gái của Sowerby. Một tách cà phê được mang ra, nhưng khá nhạt, không có bánh ngọt đi kèm. Từ sáng đến giờ Viva vẫn chưa có chút gì bỏ bụng, ánh mắt cô liếc nhanh về phía chiếc bánh ngọt được trang trí bằng những hạt óc chó nom khá ngon miệng nằm im lìm trong tủ kính phía dưới quầy hàng. \"Trông cô ta mới kinh khủng làm sao\", bà Sowerby lập tức quay sang than vãn với cô con gái, như thể không hề nhận thấy một Viva bằng xương bằng thịt đang ngồi ngay trước mắt. \"Mẹ\", Victoria phản đối, giọng cô gái trẻ khá lạ, và khi bắt gặp ánh mắt cô gái ngước lên nhìn mình, Viva chợt nhận ra Victoria sở hữu một đôi mắt tuyệt đẹp: to tròn, sâu hun hút và xanh thẳm thẳm như những đóa xa cúc lam. Tôi xin lỗi vì đã không thể ngăn những lời bà ấy vừa thốt ra, hai đóa xa cúc lam như muốn nói với Viva như thế. Cuối cùng thì Sowerby cũng chịu đi thẳng vào vấn đề, bằng chất giọng khô khan, hướng về Viva, bà tóm tắt vấn đề của họ, rằng Victoria chuẩn bị sang Ấn Độ để làm phù dâu cho cô bạn gái thân nhất của mình, Rose, con bé, theo như những gì bà Sowerby kể lại bằng chất giọng lè nhè đầy ắp sự khoe khoang, \"đang chuẩn bị đính hôn với đại úy Jack Chandler thuộc trung đoàn kỵ binh số 3 tại nhà thờ thánh Thomas ở thành phố Bombay\". Người bảo mẫu họ thuê trước đây, bà Moylett, đã quyết định từ chối không đi cùng vào phút chót - nguyên nhân từ chối, theo như những gì Sowerby kể lại, là bởi bà Moylett đột nhiên được một quý ông già cả thuê mướn làm bảo mẫu cho gia đình ông ta. Viva đặt tách cà phê xuống bàn, trong mắt người đàn bà đứng tuổi trước mặt, cô như một thứ gì đấy được gọi tên bằng hai tiếng tuyệt vọng, gánh trên vai niềm khao khát không thể che đậy về mong muốn những khó khăn của mình sẽ nhanh chóng được bà ta giải quyết. \"Tôi khá hiểu Bombay\", cuối cùng Viva cũng lên tiếng, chỉ dựa vào một sự thật duy nhất: tròn mười tám tháng, cô từng nằm ngửa trên cánh tay mẹ mình để cùng bà bước dọc thành phố Bombay; vài năm sau, khi Viva tròn năm tuổi, một lần nữa cô có mặt trên bãi biển, ngon lành mút que kem mát lạnh ngọt lịm dưới nắng trời Bombay, và lần cuối cùng, ấy là khi cô lên mười, bàn chân Viva lại chạm vào Bombay, kể từ đấy, chưa một lần cô quay lại thành phố này. \"Chắc chắn Victoria sẽ được trông nom cẩn thận\". Cô gái hướng ánh mắt đầy ắp hy vọng vào Viva. \"Chị có thể gọi tôi là Tor nếu thích\", Victoria nhẹ nhàng. \"Các bạn đều gọi tôi bằng tên ấy\". Khi người bồi bàn đến bên cạnh, bà Sowerby bắt đầu cao giọng phàn nàn về đồ uống, rồi yêu cầu một chút nước thuốc hãm thay cho thứ \"trà Anh tầm thường\". \"Một nửa máu trong người tôi thuộc về nước Pháp\", bà giải thích, không quên bĩu môi như để chứng minh cho điều mình vừa nói. \"Cô biết gì về những chiếc rương đựng hành lý khổ lớn?\" Bà Sowerby vừa nói vừa kiểm tra một chiếc răng của mình bằng chiếc gương nhỏ xíu gắn trên mặt trong của hộp phấn bỏ túi. \"Đấy là một trong những điều bà Moylett đã hứa hẹn sẽ giúp đỡ chúng tôi\". Đến lúc này thì phép màu thực sự xảy ra với Viva: một tuần trước, khi cô sục sạo nghiền ngẫm đến nát tờ Người tiên phong với hy vọng tìm được một công việc thích hợp, tình cờ cô đã đọc được mẩu quảng cáo của một người thợ may tên Ram về vấn đề bà Sowerby đang quan tâm. Viva bình tĩnh nhìn thẳng vào mắt bà Sowerby. \"Sản phẩm của hãng Viceroy là tốt nhất\", cô nói. \"Mặt trong chúng được viền thép trước khi bọc vải bạt bên ngoài. Bà có thể tìm mua tại cửa hàng Quân trang và quân dụng. Tôi không nhớ chính xác giá thành của loại rương này nhưng tôi đoán khoảng hai mươi lăm si-ling một chiếc\". Không gian bên trong nhà hàng đột nhiên xao động. Tiếng leng keng lách tách của dao nĩa thìa ly chạm vào nhau đột nhiên im bặt. Một quý bà xinh đẹp, khá quyến rũ trong bộ váy áo nhạt màu chậm rãi bước vào, miệng khẽ nhoẻn cười khi tiến về phía bàn bà Sowerby. \"Xin giới thiệu, đây là bà Wetherby\". Tor tươi cười đứng dậy ôm hôn chào đón người phụ nữ xinh đẹp vừa bước vào. \"Cô ngồi xuống đây\", Tor nom hoạt bát hẳn lên, vỗ nhẹ vào chiếc ghế bên cạnh chỗ cô ngồi. \"Cháu và mẹ đang nói với nhau về công việc, kinh khủng, những chủ đề tẻ nhạt\". \"Phải đấy, Victoria\". Bà Sowerby xen vào, \"bé giọng thôi, không cả cái nhà hàng này nghe hết chuyện của chúng ta đấy\". Rồi bà quay sang Viva. \"Bà Wetherby đây là mẹ của Rose, con bé sắp đính hôn với ngài đại úy Chandler ở Ấn Độ ấy. Con bé xinh đến nao lòng\". \"Tôi không thể chờ đến lúc được gặp bạn ấy\". Tor đột nhiên hào hứng, khuôn mặt cô bừng lên rạng rỡ. \"Rose rất vui tính, một người bạn hoàn hảo, bất kể ai tiếp xúc với Rose đều yêu quý bạn ấy - bọn tôi chơi với nhau từ hồi còn để chỏm, đến trường cùng nhau, cưỡi chung những chú ngựa Pony xinh xắn...\" Viva bỗng thấy cơn đau nhói lên trong lồng ngực, những cảm xúc thân quen chợt ùa về - những kỷ niệm không bao giờ quên về những người bạn thân thiết từ thời thơ ấu. \"Victoria\", bà Sowerby mắng khẽ cô con gái. Những chiếc lông chim xanh thẫm cắm trên mũ rủ xuống im lìm ngang chân mày khiến bà trông giống như một chú chim bé bỏng đang bị kẻ khác làm mếch lòng. \"Mẹ không chắc chúng ta phải kể cho cô Holloway đây nghe mọi chuyện. Chúng ta vẫn chưa quyết định, đúng không nào? Hơn nữa, Rose yêu quý của chúng ta đang ở đâu?\" \"Tại tư gia của bác sĩ\". Giọng bà Wetherby trở nên lúng túng. \"Cháu biết đấy...\" Nhấp một ngụm cà phê, Wetherby trao đổi với bà Sowerby một ánh nhìn thoáng qua, như ra dấu. \"Hai mẹ con cô đã có cả một buổi sáng tuyệt vời nhất bên nhau từ trước đến nay trước khi cô để con bé rời khỏi xe\", giọng bà Wetherby nhẹ như thở. Bọn cô cùng đi mua quần áo, vợt tennis, một giờ sau cô gặp lại Rose tại Beauchamp, con bé chuẩn bị sắp xếp đồ đạc đưa về nhà chồng. Cuộc đời tẻ nhạt của con bé cuối cùng cũng hoàn toàn chấm dứt sau đêm nay. Cô không nghĩ mình có thể mua được nhiều áo quần đến thế chỉ trong một ngày. Giờ thì, cô gái xinh xắn này là ai vậy?\" Lập tức Viva được giới thiệu với bà Wetherby như một \"bảo mẫu chuyên nghiệp\". Wetherby mỉm cười, điệu đà đặt một tay lên vai Viva, vui vẻ chào hỏi cô bằng tất cả niềm hứng khởi có trong người bà. \"Tôi vừa mới phỏng vấn cô ta xong\", bà Sowerby nhanh nhảu nói với Wetherby. \"Cô ta hiểu rõ Ấn Độ như lòng bàn tay, không chỉ có thế, cô ta còn biết khá rõ mọi vấn đề liên quan đến rương hòm hàng hóa - cô ta bảo sản phẩm của Viceroy là tốt nhất\". \"Các cô gái bao giờ cũng nhạy cảm\", giọng bà Wetherby đột nhiên đượm mùi âu lo. \"Chúng chỉ cảm thấy an tâm khi có ai đấy theo cùng và để mắt đến mọi chuyện\". \"Nhưng tôi e là chúng tôi chỉ có thể trả cô năm mươi pao cho việc trông nom cả hai con bé\", giọng bà Sowerby chắc nịch, \"không thêm không bớt một xu nào nữa\". Viva nhanh chóng lẩm nhẩm vài phép tính trong đầu, giá vé một chiều từ London đi Bombay là tám pao. Cô đã để dành được một trăm hai mươi pao, chắc chắn cô sẽ cần nhiều tiền hơn khi đặt chân đến Bombay. \"Nghe có vẻ hợp lý\", Viva thản nhiên trả lời, cố giữ giọng thật nhẹ nhàng như thể những lời mình vừa thốt ra chỉ là những thứ quen thuộc vẫn xảy ra mỗi ngày. Tor thở phào, rối rít. \"Ơn Chúa!\" Cô gái không giấu giếm niềm hân hoan. \"Tuyệt thật đấy!\" Viva bắt tay chào tạm biệt ba người đàn bà trước mặt, nhanh nhẹn rời khỏi nhà hàng bằng những bước dài hoan hỷ; những điều sắp tới mới thật sự là một miếng bánh ngọt ngào: một con bé nhút nhát với cặp mắt xanh biếc, cùng một bà mẹ nom rõ ngớ ngẩn rõ ràng đang trong cơn tuyệt vọng; bạn gái của con bé, Rose, chuẩn bị kết hôn và không còn lựa chọn nào khác. Cuộc hẹn tiếp theo diễn ra tại khách sạn Hải quân, tại đây Viva sẽ gặp gỡ bà Bannister cho những nhiệm vụ sắp tới: bảo mẫu cho một nam sinh đến gặp bố mẹ cậu bé đang sinh sống ở Assam. Cô quờ tay vào túi xách tìm mẩu giấy ghi cuộc hẹn. Tên cậu bé, Guy Glover. Ít phút sau Viva đã đối mặt với bà Bannister, một quý bà mặt mũi lúc nào cũng cau có, hai hàm răng sin sít, có vẻ là một người khá nóng nảy. Chắc phải ngoài bốn mươi, Viva thầm đoán, mặc dù chưa bao giờ cô được xem là người chính xác trong trò đoán tuổi người đối diện. Bà Bannister gọi hai tách trà ấm, không bánh ngọt, không cả bánh qui đi kèm. Bannister nhanh chóng đi thẳng vào vấn đề, bởi theo như lời bà ta nói, thì đúng ba giờ rưỡi bà phải bắt chuyến tàu trở về Shrewsbury. Anh trai của bà ta, chủ đồn điền chè xanh ở Assam, và vợ của ông ấy, Gwen, đang rơi vào tình thế \"tiến thoái lưỡng nan\". Con trai của họ, Guy, đứa con duy nhất, đột ngột nhận được yêu cầu rời khỏi trường học. Thằng bé chỉ mới mười sáu tuổi. \"Thằng bé khá khó tính, nhưng như tôi đã nói, ẩn sau vẻ khó tính ấy là một đứa trẻ cực kỳ tốt bụng\", bà cô của khách hàng trấn an Viva. \"Nó đã theo học tại trường thánh Christopher suốt mười năm nay và chưa một lần quay trở lại Ấn Độ. Vì một số lý do khác nhau, tôi không có thời gian để giải thích với cô tại sao chúng tôi lại không thể tiếp tục chăm sóc thằng bé ở đây mặc dù chúng tôi rất muốn điều đấy. Nhưng sau tất cả, bố mẹ Guy đã quyết định sẽ tốt hơn cho nó khi ở Ấn Độ. Nếu cô chăm nom nó cẩn thận, họ sẽ thanh toán toàn bộ chi phí cho chuyến đi của cô\". Viva có cảm giác khuôn mặt cô lúc này đang đờ đẫn vì vui sướng trước những lời bà Bannister vừa thốt ra. Nếu toàn bộ chi phí chuyến đi lần này được bố mẹ cậu bé thanh toán, cô sẽ giữ được nguyên vẹn năm mươi pao của bà Sowerby, cô có thể dùng nó để trang trải cho một kỳ nghỉ xả hơi ở Ấn Độ, ơn Chúa vì điều đó. Phấn khích với viễn cảnh trước mắt, thậm chí trong đầu của Viva lúc này không mảy may một chút nghi ngờ tại sao một thiếu niên ở tuổi mười sáu lại không thể tự mình thực hiện được một cuộc hành trình không lấy gì làm khó khăn, hay chí ít, cô không hề thắc mắc tại sao bố mẹ của cậu bé, ông bà Glover, lại không thể quay về nước Anh để đón đứa con trai duy nhất của hai người. \"Tôi gửi cô bản đồ trường học của Guy và một khoản tiền tạm ứng trước\", Bannister nhanh nhảu. \"Cảm ơn cô đã nhận lời\". Bà nhanh chóng kết thúc mọi thủ tục và đứng dậy. Nhìn điệu bộ vội vàng đến hấp tấp của Bannister khi rời khỏi nhà hàng bước đến bên cạnh xe taxi, chiếc áo choàng mưa của bà ta khẽ phập phồng phần phật sau lưng theo chiều gió, Viva chợt bùng lên nỗi áy náy, cô tự hỏi tại sao người ta lại có thể dễ dàng bị lừa dối đến thế, đặc biệt là khi họ đang muốn nghe về điều mình đang nóng lòng chờ đợi. Viva không phải hai mươi tám tuổi như lời cô nói với các khách hàng, cô chỉ mới hai lăm, và Ấn Độ trong cô chỉ là một chấm nhỏ ký ức mơ hồ xa xôi từ những ngày còn thơ ấu, bao nhiêu năm đã trôi qua, ngần ấy lần vật đổi sao dời. Những gì Viva biết về Ấn Độ lúc này có lẽ giống như những gì cô biết về một nơi xa xôi nào đấy nằm trong lòng mặt trăng vẫn treo trên đầu London bao nhiêu năm qua.",
  "nextChapter": "https://gacsach.top/doc-online/phia-dong-mat-troi-chuong-02",
  "prevChapter": "https://gacsach.top/phia-dong-mat-troi_julia-gregson.full"
}