{
  "title": "[Chu Môn Xuân Sắc Hệ Liệt] Khiếp Vô Tình - Chương 04-1",
  "url": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-04-1",
  "content": "[Chu Môn Xuân Sắc Hệ Liệt] Khiếp Vô Tình Chương 4-1 gacsach.com Theo đường mòn đi ra khỏi hoa viên, dọc đường đi phủ kín lá rụng, nghỉ chân nhìn khắp xung quanh chỉ thấy ánh tà dương và cây cỏ, càng làm tăng ý thu, nghĩ đến thần thái phong tình vừa rồi khi cùng Tô Lưu Y nồng nhiệt, trong lúc nhất thời bỗng nhiên dâng lên trăm mối ngổn ngang, không còn là chính mình. “Hôm nay Lưu Y đi đâu vậy? Tại sao lá rụng nhiều như vậy mà còn chưa đi thu dọn.” Bên kia hòn non bộ truyền đến tiếng nói chuyện, tiếp theo có hai nha hoàn đi ra, vừa thấy Giang Thượng Phàm thì bọn họ đều ngẩn ngơ, vội vàng khom mình hành lễ. Giang Thượng Phàm phất tay, sau đó thản nhiên nói, “Thỉnh thoảng nhìn lá rụng kín lối đi cũng là một cảnh tượng rất thú vị. Hôm nay không cần quét vườn, ngày mai hẳn tính sau. Với lại hai ngươi đêm nay không cần đi Phi Hồng Thiên.” Hai nha hoàn dạ một tiếng, trong lòng đều cảm thấy có một chút kỳ quái, nhưng nhìn thấy vẻ mặt của Vương gia thì cũng không dám nhiều lời, bởi vậy liền vén xiêm y thi lễ rồi cáo lui. Trong lúc Giang Thượng Phàm đi ra khỏi hoa viên thì các nha hoàn ở trong phòng ngủ của hắn đang tìm hắn khắp xung quanh, thấy hắn đã quay lại thì lập tức vui vẻ ra mặt, liền phân phó dọn cơm. Mấy chục món ăn được dâng lên. Nhưng Giang Thượng Phàm không có tâm tư động vào đôi đũa, nghĩ đến Tô Lưu Y lúc này nhất định đang gian nan đứng dậy mặc y phục ở Phi Hồng Hiên, trong lòng không khỏi dâng lên một cảm xúc thương tiếc. Đành giận dữ tự nói với mình: Thôi thôi, nể tình hắn mười năm không có phóng túng, cứ đối với hắn tốt một chút đi, huống hồ chỉ có như thế thì hết thảy mới hợp tình hợp lý. Nghĩ đến đây thì Giang Thượng Phàm lập tức đứng lên rồi thản nhiên nói, “Đêm nay không ăn ở nơi này, Phương Thảo, Băng Uyển, các ngươi đem thực hạp lại đây, ta chọn mấy món ăn, các ngươi theo ta đưa vào hoa viên.” “Nếu như thế không bằng kêu người đem thức ăn đưa vào hoa viên.” Tĩnh Nguyệt vừa đề nghị vừa gọi người hầu mang thực hạp đến. “Lúc này trời đã tối rồi, với lại bên ngoài đang mưa lắc rắc, dù sao cũng không nên vào hoa viên ăn, cũng không phải ban ngày ban mặt mà có hứng ngắm cảnh, tối như mực, đi đường mà gặp phải con thiên nga bay qua cũng bị dọa nhảy dựng.” Băng Uyển cũng không quá tán thành đối với chủ ý của Giang Thượng Phàm, uyển chuyển khuyên nhủ một phen nhưng mà tâm ý của chủ tử đã định, các nàng làm nha hoàn cũng không thể làm trái. Trong lúc nhất thời liền chuẩn bị thỏa đáng. Giang Thượng Phàm tự mình chọn mấy món ăn, đợi chọn xong thì trong lòng của hắn cũng cảm thấy có một chút thê lương, hóa ra những món hắn chọn đều là những món mà Tô Lưu Y thích ăn. Hắn tưởng rằng mình đã sớm quên nhưng lại phát hiện hết thảy những gì của người nọ đều đã khắc sâu vào tận xương tủy của mình. Lập tức có hai người hầu cầm thực hạp, Tĩnh Nguyệt mang theo vài cái ô, Băng Uyển và Phương Thảo cầm hai chiếc đèn lồng thủy tinh xinh đẹp định tiến vào hậu hoa viên, chợt nghe Giang Thượng Phàm nói, “Các ngươi quay về đi, không cần phái người hầu hạ, ta tự mình đi vào là được, đêm nay không trở về phòng, dù sao ngày mai không lâm triều, không cần dậy sớm.” Đám người Tĩnh Nguyệt và Băng Uyển đều cảm thấy có một chút kinh ngạc, bất quá cũng đoán được Vương gia sẽ không giải thích rõ ràng, bởi vậy chỉ dạ một tiếng rồi lui xuống. Trước khi đi thì đem ô và đèn lồng đưa cho Giang Thượng Phàm, vì thế hắn phải cầm ô, thực hạp và đèn lồng hướng về phía Phi Hồng Hiên mà đi. Hoa viên quả nhiên như lời của Băng Uyển, ban ngày xác thực rất đẹp, nhưng đến buổi tối thì khắp nơi chỉ còn bóng cây, thỉnh thoảng lại nghe thấy tiếng cú mèo kêu, thật sự là dọa người. Giang Thượng Phàm nhớ đến Tô Lưu Y rất nhát gan, lúc này không biết có còn ở trong Phi Hồng Hiên hay không, nếu thật sự còn ở lại nơi đó, không có ai ở cùng người nọ, không biết người nọ sẽ sợ hãi như thế nào nữa. Nghĩ đến đây, bất giác bước chân liền trở nên vội vã. Tô Lưu Y quả nhiên vẫn còn ở Phi Hồng Hiên. Sau khi thấy Giang Thượng Phàm đi xa thì buông mình ngã xuống giường, thật sự là mệt mỏi, mười năm chưa từng trải qua hoan ái như vậy, nay bị Giang Thượng Phàm khát cầu đến tận chạng vạng, hắn là một người nho nhã yếu ớt, làm sao có thể thừa nhận cho được. Mặt khác hắn cũng không ngờ Giang Thượng Phàm vẫn còn nhiệt tình với mình, trong lòng vừa vui mừng kinh ngạc lại vừa đau khổ thê lương. Nằm trên giường với trăm mối ngổn ngang, mệt mỏi đến cực điểm khiến hắn chìm vào giấc ngủ khi nào cũng không hay, đến khi tỉnh lại chỉ thấy trong phòng tối đen như mực, không còn một chút ánh sáng. Tô Lưu Y vốn nhát gan, thấy tình cảnh như vậy thì lập tức không khỏi hoảng sợ đến mức luống cuống, không tìm thấy đèn lồng ở xung quanh, hắn đành mò mẫm ra ngoài, nhưng đến khi bước ra Phi Hồng Hiên thì chỉ nhìn thấy tứ phía là một mảnh rậm rạp của cây cỏ, bóng cây lay động như muốn đập vào mặt, từng hạt mưa tí tách bên ngoài hiên càng làm cho bầu không khí trở nên âm trầm, bởi vậy hắn sợ đến mức không dám đi ra. Cũng may trong Phi Hồng Hiên có nến, Tô Lưu Y ngày thường hay đến đây để chuẩn bị hoa quả điểm tâm, xem như cũng quen thuộc với nơi này, lập tức đi tìm nến rồi thắp lên, lúc này mới cảm thấy an tâm một ít. Chẳng qua ngọn nến chập chờn mờ mịt, cộng thêm tiếng mưa rơi ở bên ngoài càng làm cho người ta cảm thấy vô cùng ghê rợn. Lúc này Tô Lưu Y đã sợ đến mức không còn nhớ đến cái bụng đói meo của mình, hắn chỉ biết cầm lấy tấm chăn rồi trốn vào góc giường ngồi run rẩy, trong đầu cố gắng trấn an không cho bản thân suy nghĩ đến những thứ làm cho người ta sợ hãi, vì vậy liền nghĩ đến tình cảnh hoan ái mới hồi chiều của mình và Giang Thượng Phàm. Nhưng mà đầu óc của con người rất kỳ quái, càng không cho nó nghĩ thì nó lại cố tình nghĩ về điều đó. Lúc này trong đầu của Tô Lưu Y chỉ toàn là những hình ảnh ma quái trong các cuốn tiểu thuyết liêu trai chí dị, không thể nào dung nạp hình ảnh hoan ái với Giang Thượng Phàm vào đầu, càng nghĩ càng sợ, càng sợ càng nhịn không được mà suy nghĩ, cuối cùng sợ đến mức đem chăn phủ kín đầu, miệng không ngừng lẩm bẩm, đến tột cùng lẩm bẩm cái gì thì ngay cả hắn cũng không rõ. Ngay lúc này chợt nghe bên ngoài cửa vang lên một tiếng két, tiếp theo là tiếng bước chân nhẹ nhàng vang lên. Đáng lý với năng lực của Tô Lưu Y thì không thể nghe ra tiếng bước chân đã dùng khinh công của Giang Thượng Phàm, nhưng lúc này là lúc hắn sợ hãi nhất, cảm giác trên người lại trở nên mẫn cảm hơn bình thường rất nhiều, bởi vậy mới có thể nghe được. Lập tức sợ đến mức run cầm cập, thầm nghĩ đây không phải là quỷ thì còn có thể là cái gì? Có ai lại đi nhẹ như vậy? “Lưu Y...” Đang sợ đến mức ngay cả hít thở cũng không thông thì chợt nghe bên cạnh truyền đến một âm thanh quen thuộc, Tô Lưu Y làm sao tin tưởng đây là Giang Thượng Phàm, chỉ nghĩ là hồn ma giả thành giọng nói của Giang Thượng Phàm để mê hoặc mình, vì vậy toàn thân càng run cầm cập. Giang Thượng Phàm đứng bên giường, nhìn nguyên một cục chăn đang run lẩy bẩy, bất giác liền cảm thấy buồn cười, không ngờ nhiều năm như vậy mà lá gan của người này vẫn nhỏ như thế. Một tay vạch chăn lên, Giang Thượng Phàm định mở miệng thì đã thấy sắc mặt của Tô Lưu Y trắng bệch, thân mình run cầm cập, tình cảnh này có vẻ không bình thường. Giang Thượng Phàm vội vàng ngồi xuống, vỗ vỗ lên mặt của đối phương rồi lớn tiếng nói, “Lưu Y, ngươi làm sao vậy?” Tô Lưu Y thấy Giang Thượng Phàm, cảm giác được bàn tay kia có nhiệt độ, không giống như hồn ma, nhưng mà lúc này hắn muốn nói lại nói không được, chỉ cảm thấy trong ngực vô cùng khó chịu, giống như lá phổi đang bị một bàn tay bóp chặt, bởi vậy ánh mắt chỉ nhìn thẳng vào Giang Thượng Phàm nhưng trên mặt không hề có biểu cảm. Giang Thượng Phàm kinh hãi mất hồn, nhưng từ trước đến nay vẫn luôn trấn tĩnh nên hắn không luống cuống tay chân mà chỉ hét to một tiếng Tô Lưu Y, tiếp theo bàn tay lại ra sức chà xát hai tay của Tô Lưu Y. “A...” Tô Lưu Y rốt cục kêu thành tiếng, thân mình yếu đuối ngã vào lòng của Giang Thượng Phàm, vừa khóc vừa nói, “Ta... ta còn nghĩ... ta còn nghĩ là hồn ma đến tìm... làm ta sợ muốn chết... Ô ô ô...” “Làm gì có ma a, hồn ma chỉ là do thế nhân tự mình lừa gạt chính mình mà thôi.” Giang Thượng Phàm rốt cục thở phào nhẹ nhõm, cảm thấy buồn cười mà nâng Tô Lưu Y đứng dậy, “Ta biết ngay nếu ngươi vẫn còn ở chỗ này thì chắc chắn sẽ rất sợ cho nên chưa kịp ăn uống mà cố ý bảo bọn nha hoàn chuẩn bị cơm canh rồi mang đến đây. Được rồi, ngươi hít ra thở vào một chút cho thông khí, đợi lát nữa chúng ta sẽ dùng bữa.” Tô Lưu Y cảm thấy bình tĩnh hơn rất nhiều, chậm rãi ngồi dậy, cúi đầu ngượng ngùng nói, “Ta... ta vốn không muốn ở lại chỗ này, hoa viên nơi đây đến chiều tối ngay cả tiếng người cũng không có, đánh chết ta cũng không dám qua đêm ở trong này, nhưng không ngờ... không ngờ... chỉ nói là ở trong này nghỉ ngơi một chút, lại bất cẩn ngủ quên, đến khi... đến khi tỉnh lại thì trời đã tối đen, ta thật sự không dám đi ra ngoài.” Giang Thượng Phàm vừa cười vừa nói, “Đúng vậy, lá gan của ngươi cho đến bây giờ vẫn nhỏ như thế, trước kia mỗi khi chúng ta ra ngoài cưỡi ngựa, ngươi chẳng bao giờ dám tự mình cưỡi nó, rốt cục vẫn là ta ôm ngươi. Còn có một lần ở bên ngoài đi chơi về muộn, khi quay về học đường, trên sơn đạo bỗng nhiên có một con chim bay qua cũng làm cho ngươi sợ đến mức nhào thẳng vào lòng của ta.” Tô Lưu Y bình tĩnh nhìn Giang Thượng Phàm, sau một lúc lâu mới nghẹn ngào vừa cười vừa nói: “Đúng vậy, khi ấy... ngẫm lại thật là đẹp, nhưng hiện tại lại không dám nghĩ, thỉnh thoảng đêm khuya tỉnh mộng mới phát hiện chỉ còn lại một mình, tránh không khỏi tan nát cõi lòng.” Bàn tay đang duỗi ra ngoài để lấy thức ăn của Giang Thượng Phàm bỗng nhiên cứng đờ, trong lòng ảo não tự nói: Làm sao mà ta lại nhắc đến chuyện này? Tại sao... tại sao vẫn còn nhớ kỹ, chẳng phải đã sớm quên rồi hay sao? Tô Lưu Y đại khái cũng hiểu được lời này có một chút bi thương, cũng vội vàng chuyển đề tài, “Đúng rồi, vừa mới nãy ta bị gì vậy? Ta thấy ngươi, biết ngươi là người không phải ma, nhưng ta lại không thể nói chuyện được, lồng ngực như thể bị một tảng đá đè ép...” Giang Thượng Phàm cười ha ha, “Ngươi bị dọa đến mức ngừng thở. Thật sự chưa thấy ai như ngươi, người bình thường bị dọa đến mức này thì đã trực tiếp ngất xỉu rồi, ngươi thì lại ngừng thở, nếu cứ như vậy mà chết ngạt thì không biết là bi kịch thiên cổ hay là trò hề thiên cổ đây.” “Cái gì... cái gì mà trò hề, mọi người sẽ thông cảm với ta. Người nào chê cười ta đều là những kẻ vô lương tâm.” Tô Lưu Y cắn môi, ai oán trừng mắt nhìn Giang Thượng Phàm. Chỉ liếc mắt một cái liền làm cho tâm tư của Giang Thượng Phàm rung động, nhịn không được mà khiến đáy lòng nhè nhẹ dâng lên từng đợt ôn nhu ngọt ngào. “Được rồi, không cần mạnh miệng, mau đến đây dùng bữa.” Giang Thượng Phàm thấy Tô Lưu Y gian nan hoạt động thân mình ở trên giường, biết phía sau của đối phương vẫn còn đau đớn, vì vậy liền đi sang, cố ý xoa nhẹ lên nơi cảm thấy e thẹn của Tô Lưu Y, sau đó cười một cách tà khí, “Còn đau không? Rõ ràng khi làm cũng không tạo ra vết thương mà...” Không đợi nói xong thì sắc mặt của Tô Lưu Y đã trở nên đỏ bừng, lắp bắp nói, “Ngươi... ngươi nói bậy cái gì đó? Phi lễ chớ ngôn, những lời như vậy... những lời như vậy mà ngươi cũng nói ra được hay sao? Ngươi là Vương gia mà.” Giang Thượng Phàm hoàn toàn không bận tâm, “Thì sao, cái gì cũng đã nhìn hết rồi, còn sợ gì nữa? Ân, ta quay về có mang theo thanh thũng dược, nơi đó chắc bị sưng đỏ, chờ dùng cơm nước xong thì ta sẽ thoa dược cho ngươi một chút, đến ngày mai là ổn rồi.” (thanh thũng dược = dược cao trị sưng) Tô Lưu Y càng cảm thấy ngượng ngùng hơn, nhưng trong lòng lại vô cùng ngọt ngào, chẳng qua vẫn có một chút nghi hoặc, chỉ cảm thấy giống như đang nằm mơ, bằng không cả đời này làm sao còn có thể làm cho Giang Thượng Phàm đối đãi với hắn như vậy. Cho dù là nằm mơ nhưng có thể mơ thấy cảnh như vậy thì hắn đã cảm thấy quá đủ. Tô Lưu Y bị Giang Thượng Phàm kéo tay chậm rãi đi đến, hắn ở phía sau si ngốc nhìn nét mặt nhìn nghiêng của Giang Thượng Phàm, chỉ mong giấc mộng này vĩnh viễn không bao giờ tỉnh lại. ...",
  "nextChapter": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-04-2",
  "prevChapter": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-03"
}