{
  "title": "[Chu Môn Xuân Sắc Hệ Liệt] Khiếp Vô Tình - Chương 01",
  "url": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-01",
  "content": "[Chu Môn Xuân Sắc Hệ Liệt] Khiếp Vô Tình Chương 1 gacsach.com “Tiểu nhị, cho thêm một bình rượu Hoa Điêu.” Chính ngọ đúng là thời điểm buôn bán tốt nhất ở Thái Bạch Lâu, đại sảnh dưới lầu rộn ràng nhốn nháo không còn chỗ ngồi, vài tên tiểu nhị tới lui giữa đám người. Một thanh niên có diện mạo thanh tú nhã nhặn nhanh chóng đem một bình rượu Hoa Điêu đặt trên bàn cho thực khách, khi xoay người đi thì hắn nghe thấy người ở phía sau vừa cười vừa nói, “Là một tên thọt, không ngờ đi đường cũng nhanh như thế.” Người còn lại vừa cười vừa nói, “Thái Bạch Lâu là nơi nào? Nếu hắn đi đường bất tiện thì Vương Bác Bì còn cần hắn hay sao?” Đây không phải lần đầu tiên nghe thấy những lời như vậy, từ lúc đầu đau đớn cho đến bây giờ đã hoàn toàn chết lặng. Trong đầu của Tô Lưu Y chỉ có duy nhất một suy nghĩ, đi nhanh một chút, đi nhanh hơn một chút. Hôm nay là ngày thứ mười hắn đến Thái Bạch Lâu, lúc trước đến Thái Bạch Lâu lão bản có khuôn mặt hà khắc vốn không muốn thuê hắn, sau đó thấy hắn khổ sở van xin, vì vậy đồng ý lưu hắn lại mười ngày để thử việc, nếu sau mười ngày cảm thấy hắn có thể đảm nhiệm công việc thì mới có thể chính thức lưu hắn lại. Cuối cùng thực khách cũng dần dần thưa thớt. Đám tiểu nhị rốt cục có thể thở ra một hơi, nhìn thấy ba tầng tửu lâu không còn bóng người, lúc này mới có một người có bộ dáng như đầu bếp gọi bọn họ đi ăn cơm. Hiện tại đã là cuối giờ Mùi. Mấy chục tiểu nhị và đầu bếp ngồi cùng nhau. Vây quanh mấy chiếc bàn vuông, vừa ăn cơm vừa cao giọng đàm tiếu, không hề úp úp mở mở. Tuy rằng lão bản Vương Bác Bì ở tửu lâu này vừa tham tài lại vô cùng hà khắc nhưng cũng không phải quá mức thiếu tình cảm, tối thiểu cũng cho phép đám tiểu nhị và đầu bếp ăn phần cơm thừa của thực khách. Thái Bạch Lâu là một trong những tửu lâu đệ nhất của kinh thành, những người ghé đến đều là văn nhân, phú hào thương buôn, một khi dùng thức ăn còn thừa lại ngày hôm qua, nếu bị phát hiện thì không chỉ phải bồi thường mà tấm biển kim tự cũng sẽ phải tháo xuống. Vương Bác Bì hiểu rất rõ vấn đề này. “Ta nói a tiểu Tô, chân của ngươi bị tàn tật, cứ chạy đi chạy lại như vậy thì làm sao chịu nổi?” Cơm nước xong, đám tiểu nhị ngồi bu lại một chỗ, đây là thời gian nghỉ ngơi hiếm hoi của bọn họ, tiếp qua hai khắc thì sẽ đến lúc thu dọn quét tước, chuẩn bị sẵn sàng để buôn bán buổi tối. Tô Lưu Y cười một cách ngại ngùng, gật đầu rồi thấp giọng nói, “Không sao, chỉ là bận bịu một chút thôi, cũng không quá vất vả.” Đại trù Tào Sơn cầm quạt hương bồ vỗ đùi, vừa lắc đầu vừa nói, “Tiểu hài tử này bảo ta phải nói cái gì mới hảo đây, tuy rằng ngươi tàn tật nhưng thông minh chăm chỉ, lại không lười biếng, đến nơi khác chưa hẳn tìm không ra đường mưu sinh, tội tình gì phải ở đây chịu khổ? Ta... ta thật không biết ngươi nghĩ như thế nào.” Tô Lưu Y chỉ mỉm cười mà không đáp lại, chẳng qua ánh mắt lại lưu luyến bên ngoài cửa sổ một chút, lúc này đã là cuối xuân, ngoài cửa sổ có một gốc cây hòe nở đầy hoa, hương thơm nhàn nhạt theo gió thổi vào trong tửu lâu. “Tào ca, không bằng nói với lão bản để cho tiểu tô ở phòng bếp hỗ trợ đi. Mặc kệ là nhóm lửa hay phụ giúp cũng được, dù sao cũng có thể ngồi hoặc đứng, không cần chạy đến chạy lui.” Có một tiểu nhị đề nghị. “A, không cần không cần.” Tô Lưu Y hoảng sợ, vội vàng xua tay lắc đầu, sau đó cảm động mà nói, “Ta xin nhận hảo ý của mọi người, nhưng thật sự là không cần, cái chân tàn tật này của ta cũng không sao, mỗi ngày đi nhiều một chút còn có thể hảo hảo rèn luyện thêm.” Sở dĩ đến kinh thành, sở dĩ khổ sở để van xin cho bằng được công việc này chẳng phải là vì có thể liếc mắt từ trên lầu để nhìn thấy người kia đi ngang qua nơi này hay sao? Mặc dù biết cả đời cũng không có khả năng cùng người nọ tái tục tiền duyên, mặc dù biết trong lòng của người nọ chỉ có tràn ngập thù hận và khinh thường mình, nhưng không có cách nào khác, ai bảo trong lòng của hắn chỉ lấp đầy nỗi nhớ nhung người nọ? Tô Lưu Y đứng bên cửa sổ, si ngốc nhìn cây dương liễu ở hai bên đường, hôm nay là ngày thứ mười, kể từ ngày hắn bắt đầu bước vào tửu lâu này, mỗi sáng sớm khi quét tước ở đại sảnh đều có thể nhìn thấy một con tuấn mã phi phàm sải bước trên đường ở bên ngoài cửa sổ, người nọ an vị trên ngựa, tựa như minh nguyệt chói mắt. Chẳng qua vẻ mặt và thần thái phi dương của người nọ trong ký ức của mình đã sớm khác biệt, trở nên trầm ổn hơn rất nhiều, trên khuôn mặt bình thản như nước như gương căn bản không có một chút cảm xúc để hắn có thể đoán được tâm tư của người nọ. Mỗi khi như vậy thì Tô Lưu Y nhịn không được mà suy nghĩ có phải chính mình đã làm hại đối phương trở thành như vậy hay không, nếu năm đó mình có thể dũng cảm một chút, có thể can đảm một chút, như vậy... có phải cho dù đối mặt với ánh mắt khinh thường của các môn sinh và thế tục thì hắn cũng sẽ hạnh phúc ngọt ngào hay không, mà không phải giống như bây giờ, mười năm đằng đẳng mang theo nỗi áy náy khắc cốt ghi tâm, chỉ có thể lén lút nhìn người mà mình ngày nhớ đêm mong. “Tiểu Tô, ngươi lại đứng ở nơi đó nhìn cái gì? Thích cây hoa hòe như vậy hay sao, để ta đi hái vài chùm cho ngươi.” Một tiểu nhị tên là Tam Lương vừa kêu vừa cười một tiếng, làm cho Tô Lưu Y hoàn hồn. “Không có gì, ta chỉ đang suy nghĩ tại sao đến bây giờ mà còn chưa có ai đến a? Đã là cuối giờ Thân rồi.” Tô Lưu Y xoay người, nhìn đám tiểu nhị vẫn còn ngồi trên ghế dài, trong mắt lộ ra một chút nghi hoặc. “Tối nay có người bao nguyên tửu lâu. Nói cho các ngươi biết trước, đây đều là những đại nhân vật khó lường, nói ra một cái tên cũng đủ hù chết đám người các ngươi. Các ngươi thông minh một chút cho ta, hảo hảo hầu hạ, nếu ai sơ xuất thì đừng trách ta không khách khí, ừm, đến lúc đó không phải ta không khách khí mà là các ngươi còn có cơ hội để ta khách khí hay không thì mới là vấn đề.” Một giọng nói truyền đến, sau đó lão bản tửu lâu có biệt hiệu là Vương Bác Bì với bước chân hình chữ bát từ trong phòng đi ra. (bước chân hình chữ bát = đi hai hàng 八) “Không phải chứ? Nghiêm trọng như vậy sao? Lão bản, người đến chẳng lẽ là Hoàng Thượng cải trang vi hành à?” Ở Thái Bạch Lâu, trong đám tiểu nhị chỉ có A Xương là người duy nhất dám nói giỡn với Vương Bác Bì, cũng kỳ lạ một điểm là Vương Bác Bì lúc nào cũng khắc nghiệt và keo kiệt với người khác nhưng lại đặc biệt dung túng A Xương. “Ừm, tuy rằng không phải thiên tử nhưng cũng gần như vậy. Cho nên các ngươi thông minh một chút dùm ta.” Vương Bác Bỉ lạnh lùng đảo mắt nhìn đám tiểu nhị rồi sau đó chỉ vào Tô Lưu Y mà nói, “Đêm nay ngươi không cần làm việc, đừng để những người đó chê cười Thái Bạch Lâu của chúng ta.” Mặc dù đã chết lặng đối với những lời trào phúng như vậy nhưng Vương Bác Bì nói ra lời này vẫn làm cho Tô Lưu Y cảm giác được một chút khổ sở, vội vàng cúi đầu che giấu thần sắc bi thương trong mắt rồi lẩm bẩm nói, “Dạ, lão bản, ta đã biết.” Chợt nghe A Xương bất mãn nói, “Như vậy là sao? Chân của tiểu Tô quả thật có tật nhưng hắn chịu khó lại chăm chỉ, như vậy thì có cái gì mà bẽ mặt, như thế nào lại đánh mất thể diện của tửu lâu? Có khi những đại nhân vật thấy được sẽ ngược lại mà tán thưởng ngươi nhân từ.” A Xương ngày thường tuy rằng dám nói đùa với lão bản nhưng lớn tiếng biểu đạt bất mãn như vậy thì vẫn là lần đầu tiên. Vương Bác Bì âm trầm nhìn hắn một cái, đang lúc Tô Lưu Y và đám tiểu nhị bị dọa đến mức sắc mặt đều trắng bệch, khi đang lo sợ A Xương sẽ bị sa thải thì lại nghe Vương Bác Bị khụ một tiếng rồi lắc đầu nói, “Nếu như thế thì để cho hắn ở dưới lầu phục vụ đám người hầu đi.” Nói xong thì hừ một tiếng rồi xoay người mà đi. Tất cả tiểu nhỉ đều thở phào nhẹ nhõm, bao vây A Xương rồi liên mồm bảo hắn thật giỏi. A Xương cười ha ha, mặt mày hớn hở đi lau bàn. Tuy rằng Tô Lưu Y hơi nghi hoặc một chút nhưng mặc kệ thế nào thì đây vẫn là chuyện riêng của người ta, huống chi A Xương còn giúp hắn, bởi vậy trong lòng chỉ có cảm kích, đương nhiên sẽ không nhiều lời. Ba tầng tửu lâu đã được dọn dẹp sạch sẽ, thật sự không còn cái gì để tiếp tục thu dọn. Mọi người ngồi cùng nhau, lại tán gẫu về lão bản không thường xuất hiện ở tửu lâu. Theo lời của đám tiểu nhị thì Tô Lưu Y mới biết lão bản vốn tên là Vương Thiên Hải, cũng là tài tử nổi danh của kinh thành. Chẳng qua nhân khẩu của Vương gia đơn bạc, tuy rằng huynh đệ tỷ muội không ít nhưng đều là con cái của tỳ thiếp, chỉ có hắn là con của chính thê. Bởi vậy không thể làm gì hơn là phải tiếp quản gia nghiệp, mà gia nghiệp của hắn cũng không chỉ có một tòa Thái Bạch Lâu này, toàn bộ kinh thành có hơn phân nửa sản nghiệp do Vương gia làm chủ, đó là chưa kể ở ngoại ô cũng có sản nghiệp không thể đếm hết. Tô Lưu Y ngây ngẩn cả người, hoàn toàn không ngờ lão bản hằng ngày nghiêm mặt không nói lời nào, nhìn có vẻ rất lãnh khốc, vậy mà lại có một gia thế hiển hách như vậy, khó trách trên người của lão bản lại lộ ra một loại khí thế oai nghiêm, hiện tại mới hiểu hóa ra người ta từ nhỏ được sinh ra từ trong một nhà đại phú đại quý. Nói đến cuối cùng, đề tài lại chuyển sang đệ đệ của Vương Bác Bì làm đại quan trong triều, nói đến cũng nực cười, đệ đệ của hắn là con của thứ thê, không đến phiên người nọ kế thừa toàn bộ gia nghiệp nhưng đệ đệ của hắn lại trúng khoa cử, vào triều làm quan chưa đến năm năm thì đã làm đến chức quan nhị phẩm Lễ bộ Thị Lang, Vương gia cũng thật sự xem như một gia tộc hiển hách. Tô Lưu Y nghe đám tiểu nhị đàm luận cao hứng, mặt mày hớn hở, nhưng mà kỳ lạ ở chỗ hắn chú ý thấy A Xương lại không gia nhập, chỉ mỉm cười lẳng lặng lắng nghe, dung mạo của A Xương vốn chỉ bình thường không có gì đặc biệt nhưng lúc này lại tỏa sáng khiến người ta kinh hãi. Trong lòng của Tô Lưu Y run lên, đột nhiên nghĩ đến một khả năng. Nhưng hắn không kịp nghĩ nhiều thì đã nghe thấy những tiếng cười nói khách khí truyền đến, bên dưới lầu hỗn loạn tiếng nghênh đón của tiểu nhị, “Các vị khách quý, thỉnh, nhã gian trên lầu đã chuẩn bị sẵn sàng.” Đám tiểu nhị vội vàng đứng lên, biết là các đại nhân vật của lão bản đã đến. Vì thế mỗi người một việc, theo cái thang nhỏ ở phía bên kia xuống lầu trệt, còn có vài tiểu nhị chờ ở lầu hai và lầu ba. Bao nguyên tửu lâu nhưng chỉ có vài chục người đến, trong đó có một ít hộ vệ ngồi ở đại sảnh lầu trệt, Tô Lưu Y và một vài tiểu nhị tiến lên hỏi thực đơn. Còn vài người lại bình thản bước lên lầu ba, trong đó có một thân ảnh rất quen mắt nhưng Tô Lưu Y không dám nhìn kỹ, đương nhiên cũng không có cơ hội nhìn kỹ. “Phượng Thừa, ta phải nói với ngươi, đã vất vả đến đây mà còn nói chỉ có thể ở lại nhiều lắm là vài ngày, chúng ta phụ trách chiêu đãi ngươi, sau đó dẫn ngươi đi dạo hết những nơi hảo ngoạn ở kinh thành này.” Đại sảnh lầu trệt, đám hộ vệ ngồi xuống với bộ dạng như được xả hơi, nhưng trên mặt giống như tượng gỗ điêu khắc, im lặng không nói một lời. Trên lầu ba lại thấp thoáng truyền đến những tiếng cười nói rộn ràng. Chỉ nghe một âm thanh trong trẻo, “Đó là đương nhiên, ta vì sao đến đây? Nếu đã đến thì mỗi một người các ngươi đừng hòng trốn tránh. Ai, Giang Thượng Phàm, ngươi vẫn chưa chịu thành thân hay sao? Nói cho ngươi biết, muội tử của ta vẫn chờ ngươi đến bây giờ, hôm nay còn ầm ĩ đòi ta mang nàng đến Vương phủ, nếu ngươi không chịu thành thân thì nên sớm có chủ ý đi, ngươi cũng không phải không biết tâm tư của muội tử ta.” Cái tên Giang Thượng Phàm làm cho thân thể của Tô Lưu Y run rẩy, ấm trà trong tay suýt nữa đã đánh rơi xuống đất. May mắn vừa rồi trong lòng đã có một chút chuẩn bị, không đến nỗi phạm phải sai lầm, vội vàng cầm ấm trà đi đến một bàn ăn, vừa ngưng thần lắng nghe người ở trên lầu đàm luận. Chợt nghe thấy một âm thanh có một chút xa lạ nhưng cũng quen thuộc, “Yên tâm, ta ứng phó được công chúa Vân Anh, ngươi không cần buồn lo vô cớ, hảo hảo ở đây giết thời gian trong một tháng này, khó khăn lắm mọi người mới tụ hội như vậy, phải hảo hảo vui vẻ một phen mới được. A! Thiên Hải, ngươi là chủ nhân mà hiện tại mới đến, phải phạt ba chén lớn.” “Các ngươi một đám thân phận cao quý đến tận đây, vậy mà còn dùng chén lớn để uống rượu, cũng không sợ người ta chê cười hay sao. Nói thật cho các ngươi biết, ta không chuẩn bị chén lớn, nếu như vậy thì không bằng phạt ta dẫn các ngươi đi thăm thú kinh thành, nếu nói đến những nơi tiêu dao nhất trong chốn cẩm tú phồn hoa này thì còn ai có thể quen thuộc hơn ta.” Đây là giọng của Vương Bác Bì. “Ha ha ha, ngươi lại mặc cả.” Một ngữ thanh xa lạ vang lên, “Thành thật mà nói, chẳng lẽ ngươi không thể dẫn chúng ta đến Hương Tuyết Lâu hay sao? Đó cũng là sản nghiệp của ngươi mà.” “Đi Hương Tuyết Lâu? Các ngươi hỏi Thiên Sơn xem hắn có dám đi hay không? Hắn dám thì ta cũng không cho đi, các ngươi thì lại càng không thể đi, để cho Hoàng Thượng và Thái Hậu biết thì cái đầu này của ta đại khái không thể bảo đảm.” Vương Bác Bì vừa nói xong thì những người khác đều cười ha hả một cách sảng khoái. Lại nghe thấy một người nói, “Phượng Thừa, công chúa Vân Anh cũng kỳ, Hoàng Thượng đã sớm có ý liên minh cùng Phượng quốc, nhưng muội tử của ngươi chỉ nhìn trúng A Phàm, ngươi không thể khuyên nhủ nàng hay sao? Chẳng lẽ chúng ta nhiều Vương gia tuấn tú tuổi trẻ tài cao mà chỉ có A Phàm là tốt nhất à? Những người khác chẳng lẽ không thể lọt vào mắt xanh của nàng?” Phượng Thừa vừa cười vừa nói, “Cũng không phải, muội tử của ta vẫn không đến mức cuồng vọng tự cao đến mức đó, nhưng chữ tình không phải nói có thì liền có, nàng đã nhìn trúng A Phàm thì ta làm gì còn cách nào khác?” Người trên lầu trò chuyện vui vẻ, không hề e dè, trong phút chốc đám tiểu nhị bắt đầu dâng rượu và thức ăn, chỉ nghe trên lầu liên tục vang lên tiếng chạm cốc, trong một mảnh ồn ào náo nhiệt là những tiếng cười to thoải mái. Vài chục người ở dưới lầu vẫn như cũ, động tác dùng bữa đều rất nề nếp. Tô Lưu Y chỉ lo nghe trên lầu nói chuyện, trong lúc vô ý đã giẫm lên thức ăn ở dưới chân mà trượt té, mâm thức ăn cũng rơi xuống đất, vỡ vụn dưới chân của một tên hộ vệ. Ở dưới tầng trệt yên lặng đến mức có thể nghe thấy tiếng kim châm rơi lại bỗng nhiên xuất hiện động tĩnh lớn như vậy khiến đám khách quý trên lầu ba cũng nghển cổ ra ngoài lan can mà ngó xuống. Tô Lưu Y lập tức cảm thấy có một tầm mắt dường như dừng trên người mình, vô cùng sắc nhọn, hắn cũng không biết là do mình có tật giật mình hay là đối phương thật sự nhận ra mình, đành phải vùi đầu không ngừng nói lời xin lỗi rồi liên tục giả vờ thu dọn mà không chịu đứng lên. “Này, A Phàm, làm sao vậy? Tiểu nhị kia bất quá chỉ là một kẻ tàn tật mà cũng khiến ngươi nhìn chằm chằm như vậy hay sao?” Trên lầu ba, Long Sở vừa huých tay vào y mệ của Giang Thượng Phạm vừa ngó xem Tô Lưu Y, nhưng nhìn nửa ngày cũng không thấy đối phương có cái gì tân kỳ. Giang Thượng Phạm thu mắt về, đồng tử luôn luôn âm trầm sâu không thể lường lại xuất hiện một chút cảm xúc, bất quá rất nhanh liền bị hắn che giấu, chỉ nghe hắn thản nhiên nói, “Không có gì, chỉ là cảm thấy người nọ rất giống một vị cố nhân.” “Cố nhân?” Long Sở cảm thấy hứng thú, ngoắc tay kêu một tên tiểu nhị, “Đi, dẫn tên thọt kia lên đây.” Nói xong lại nháy mắt với Giang Thượng Phàm, “A Phàm, để ta xem thử cố nhân của ngươi có bộ dáng gì, hắc hắc, cái tên vô tâm vô tình như ngươi mà cũng có cố nhân, còn làm cho ngươi nhớ mãi không quên cho đến bây giờ, đây thật sự là điều làm cho ta rất tò mò.” “Ngươi cứ hấp ta hấp tấp.” Long Tích bất mãn nhìn đệ đệ của mình, “Làm sao ngươi biết A Phàm muốn gặp lại cố nhân.” Theo nét mặt của Giang Thượng Phàm thì Long Tích có thể nhận ra vị cố nhân này chưa hẳn là người mà Giang Thượng Phàm muốn nhìn thấy. “Không sao, nếu đã kêu lên thì gặp một lần cũng không hề gì.” Khóe miệng của Giang Thượng Phàm mang theo một chút ý cười, nhưng không biết vì sao tất cả mọi người đều cảm thấy nụ cười này quả thật làm bọn họ phải rùng mình. Tiếng bước chân chậm rãi truyền đến, mười mấy Vương gia đều tò mò nhìn chằm chằm vào thang lầu, chỉ có Giang Thượng Phàm vẫn nhìn chằm chằm vào ly rượu trong tay. Người là hắn kêu lên nhưng lúc này hắn lại thất thần không thèm để ý. Vương Bác Bì cùng đệ đệ liếc mắt nhìn nhau, không rõ một tên thọt như vậy làm sao lại khiến Giang Thượng Phàm trở nên như thế. Nghe ngữ khí của hắn thì có lẽ trước kia từng có cừu hận với người nọ, chẳng qua hiện tại đối phương nghèo túng đến mức này, còn Giang Thượng Phạm lại có thân phận địa vị cao như thế, dù sao cũng nên cười cho qua chuyện. Huống chi bọn họ biết rất rõ Giang Thượng Phàm là một người tâm cơ thâm trầm nhưng cũng rất độ lượng, về tình về lý thì giờ khắc này hắn cũng không nên hành động như vậy. Ở trong mắt mọi người, Tô Lưu Y cúi đầu, chậm rãi khập khiễng bước đến. Đám tiểu nhị ở dưới lầu mặc dù vẫn làm việc nhưng thỉnh thoảng lại lén lút liếc nhìn lên đây, trong lòng đều âm thầm lo lắng thay cho hắn. “Thảo dân tham kiến các vị Vương gia.” Tô Lưu Y chậm rãi quỳ xuống, rốt cục... rốt cục có thể ở trước mặt người này, cho dù là quỳ dưới chân người này thì trong lòng của hắn vẫn tràn ngập hạnh phúc, cho dù hắn biết loại hạnh phúc này sẽ bị công kích thành từng mảnh nhỏ chỉ trong khoảnh khắc. “Tô Lưu Y.” Giang Thượng Phàm vẫn đang ngắm nghía ly rượu trong tay, sau đó hắn chậm rãi gọi ra cái tên này. Mười năm, hắn chưa từng mở miệng gọi ra cái tên này, hắn tưởng rằng mình đã sớm quên nhưng giờ khắc này hắn mới biết cái tên này đã khắc sâu vào lòng của hắn đến mức nào, tựa như đã mọc rễ vào trong xương trong máu. Khóe miệng nhếch lên một nụ cười tự giễu, xem ra mặc kệ trải qua bao nhiêu chuyện, mặc kệ công thành danh toại như thế nào thì chuyện đã từng xảy ra vẫn luôn là một cái gai đâm sâu vào máu thịt của hắn. Khi hắn giả vờ quên lãng thì cái gai này ẩn nấp đâu đó, nhưng một khi nhớ đến thì nó sẽ làm cho mình đau đớn đến mức khó có thể chịu được. Nhưng tốt lắm, hiện tại lão thiên gia rốt cục cho mình cơ hội để nhổ đi cái gai này, thật sự là rất tốt, quá tốt. “Vương gia...” Thân mình của Tô Lưu Y trở nên run rẩy, hắn càng cúi đầu thấp hơn, bởi vì đang quỳ nên cơ hồ không nhìn thấy mặt mũi. “Ngẩng đầu lên.” Âm thanh nhẹ nhàng thản nhiên, giống như muốn cường điệu thái độ không bận tâm của mình. Nước mắt của Tô Lưu Y cơ hồ muốn chảy xuống, đành phải cố gắng nhịn xuống, chậm rãi nâng lên khuôn mặt vô cùng bi thương. Tầm mắt của Giang Thượng Phàm rốt cục nhìn thẳng vào hắn. Đồng tử thâm thúy, thiếu bớt một chút thần thái phấn chấn của ngày xưa mà lại tăng thêm vài phần lãnh khốc thâm trầm. “Chậc chậc, làm sao mà lại đến mức như vậy? Khuôn mặt này có khác gì đám thôn phụ tiều tụy sau khi bị gả cho người ta? Thật sự là khiến người ta nhìn thấy mà cảm thấy chán ngán, Tô Lưu Y, ta nhớ rõ trước kia ngươi đâu đến mức như vậy, dù sao cũng làm cho người ta nhìn thấy mà sinh ra một chút hứng thú a.” Quả nhiên, quả nhiên. Trong lòng của Tô Lưu Y cười khổ, sớm biết rằng bản thân mình sẽ bị đối đãi như thế nào, nhưng đến khi thật sự đối mặt thì mới phát hiện nỗi đau này dường như còn ê chề hơn những gì mà mình đã tưởng tượng. Đã sớm biết bản thân là một kẻ nhát gan nhưng khi đối mặt với sự vô tình của người này thì hắn lại không ngờ chính mình đã sợ đến mức hận không thể lập tức chết đi. “Thảo dân... cuộc sống bấp bênh khổ sở, làm sao có thể so sánh... có thể so sánh với Vương gia?” Tô Lưu Y lại cúi đầu, dùng giọng điệu nhỏ nhất, “Mười năm không gặp, phong thái... của Vương gia vẫn như xưa...” Rốt cục rơi lệ, lặng lẽ chảy vào trong xiêm y, để lại một vệt dài trên làn da. Trong đầu xuất hiện hình ảnh thiếu niên cưỡi ngựa mà đến, vừa cười vừa lớn tiếng kêu hắn, “Lưu Y, lão mọt sách, coi chừng đọc đến mức hư mắt, đi, ta dẫn ngươi đi săn lợn rừng.” “Phong thái vẫn như cũ...”Giang Thượng Phàm chậm rãi lặp lại, giống như đang cẩn thận nghiền ngẫm bốn chữ này, sau đó hắn chậm rãi nở nụ cười, một nụ cười tràn ngập trào phúng và châm chọc, hắn nhẹ nhàng lắc ly rượu, giống như đang tự nói một mình, “Phong thái vẫn như cũ, phong thái vẫn chỉ như cũ thôi sao?” Trong lòng của Tô Lưu Y co rút đau đớn, vội vàng sửa lời, “Dạ, là nô tài nói sai, phong thái của Vương gia hơn xưa rất nhiều.” Tâm can đau quá, đau đến mức không còn cách nào để hình dung. Nhiều năm qua, mỗi một ngày, mỗi một đêm, mỗi khi hắn có được thời gian yên lặng thì hắn sẽ thầm tưởng tượng tình cảnh hai người gặp lại. Hắn từng tưởng tượng sẽ bị người này tức giận mắng chửi một cách phẫn hận, châm chọc khiêu khích, cũng từng nghĩ là người này sẽ bỏ mặc, cười lạnh mà đi, hắn tậm chí còn nghĩ rằng đối phương căn bản đã quên mình, đối mặt với hắn sẽ là một khuôn mặt lưỡng lự lộ ra bộ dáng khinh thường. Nhưng nay mới hiểu được đó chẳng qua chỉ là tưởng tượng, được xây dựng trên nền móng của ký ức tốt đẹp, so với loại đau đớn khi đối mặt thật sự thì ảo tưởng làm cho hắn tan nát tâm can lại đẹp hơn rất nhiều. “Quên đi, vẫn ngốc như vậy.” Giang Thượng Phàm uống cạn ly rượu ngon, phẩy tay với Tô Lưu Y, lãnh đạm nói, “Không so đo với ngươi, nhớ ngày đó nếu không có ngươi thì ta cũng chưa hẳn có ngày hôm nay. Chẳng qua thấy ngươi vẫn khó tránh khỏi cảm thấy chán ghét, ngươi rời khỏi nơi này đi, có thể kiếm ăn ở kinh thành nhưng đừng để cho bổn Vương nhìn thấy, bằng không thấy ngươi một lần thì sẽ đánh một lần, tốt lắm, quay về thu dọn đi.” Tô Lưu Y đột nhiên ngẩng đầu lên, thân mình run rẩy, trên mặt tái nhợt không còn huyết sắc, bờ môi kịch liệt mấp máy, sau một lúc lâu kìm nén đôi mắt ngấn lệ, hắn khẽ nói, “Dạ, thảo dân đã hiểu.” Nói xong, hắn liền mạnh mẽ đứng dậy, ngay cả cáo lui cũng quên nói, vội vàng quay đầu bước đi, bởi vì một chân bị tàn tật mà đi lại quá nhanh cho nên đi đến thang lầu thì toàn thân bị lảo đảo, suýt nữa đã ngã xuống, may mắn vịn được thành lan can, ổn định thân mình. Phía sau truyền đến một tiếng cười nhạo, “Chậc chậc, vẫn vụng về như vậy, thật sự làm cho người ta chán ngán.” Nước mắt rốt cục chảy ra. Hắn nhớ rõ mười năm trước người nọ cũng sẽ nói như vậy, người nọ luôn chế giễu mình rất ngốc, nhưng khi đó người nọ nói ra lời này lại mang theo bao nhiêu sủng ái chiều chuộng, có thể làm cho người ta bất tri bất giác chìm đắm vào trong đó. “Oa, A Phàm, rốt cục có bao nhiêu cừu hận a? Thật sự là tàn nhẫn.” Long Sở hít sâu một hơi, thật muốn biết tên thọt kia đến tột cùng đã làm gì đắc tội với hảo hữu của hắn, Giang Thượng Phạm mà hắn nhận thức cũng không đến mức hẹp hòi nhỏ nhen mà lại tàn nhẫn độc ác như vậy. “Đúng vậy đúng vậy, hình như... cũng không đến mức chịu không nổi như ngươi nói? Nhìn kỹ lại thì cũng rất thanh tú.” Một Vương gia đào hoa gọi là Long Triện liên tục gật đầu, nhìn thân ảnh gấp gáp chạy xuống lầu của Tô Lưu Y, sau đó lại lắc đầu luyến tiếc. Phượng Thừa, Vương Thiên Hải, Vương Thiên Sơn cùng vài thân Vương và Vương gia khác họ đều im lặng không lên tiếng, trong lòng của bọn họ đều hiểu có thể khiến cho Giang Thượng Phàm thất thố làm bẽ mặt Tô Lưu Y trước mặt mọi người thì đương nhiên ân oán giữa bọn họ rất sâu, nói không chừng cũng không thoát khỏi một chữ tình, chẳng phải yêu càng nhiều hận càng sâu hay sao? Giang Thượng Phạm không trả lời Long Triện và Long Sở, hắn tự rót đầy rượu vào ly, sau đó mỉm cười nâng ly, “Vừa rồi quấy nhiễu nhã hứng của mọi người, là ta sai, nào, ta tự phạt ba ly.” Nói xong, quả nhiên lập tức uống cạn ba ly rượu. Ngay sau đó Vương Thiên Hải khéo léo nói lời dí dỏm, chuyện vừa rồi liền bị mọi người lãng quên, không còn ai nhắc đến, không khí lại trở nên náo nhiệt như trước. ...",
  "nextChapter": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-02",
  "prevChapter": "https://gacsach.top/chu-mon-xuan-sac-he-liet-khiep-vo-tinh_le-hoa-yen-vu.full"
}