{
  "title": "[Chu Môn Xuân Sắc Hệ Liệt] Khiếp Vô Tình - Chương 05-1",
  "url": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-05-1",
  "content": "[Chu Môn Xuân Sắc Hệ Liệt] Khiếp Vô Tình Chương 5-1 gacsach.com Thời gian thoi đưa, lại trôi qua một tháng, thời tiết sắp sửa vào đông, trên trời lắc rắc vài hạt bông tuyết, bọn hạ nhân đều vô cùng cao hứng, “Nhìn sắc trời hôm nay, chắc chắc ban đêm sẽ có gió Bắc, sáng mai tuyết sẽ không nhỏ.” Vì thế đều quét tước sạch sẽ ở trong hoa viên, biết Giang Thượng Phàm thích nhất là ngắm tuyết tìm mai. Quả nhiên đến chạng vạng thì gió Bắc ùn ùn kéo đến giống như đang gào khóc thảm thiết, khiến cho lòng người kinh sợ. Giang Thượng Phàm nằm trên giường đọc một quyển binh thư. Chỉ chốc lát sau thì nhìn thấy Tô Lưu Y vén rèm lên rồi tiến vào, trong tay bưng khay trà, hắn ngồi dậy, vừa cười vừa nói, “Trời lạnh như thế, ngươi bảo người nào đó bưng trà là được, không nên tự mình đi, chẳng lẽ ngươi không biết thân thể của mình như thế nào hay sao?” Vừa nói xong liền kéo Tô Lưu Y lên giường, lại rót một tách trà nóng rồi đặt vào tay của đối phương, sau đó nói, “Tay lạnh quá.” Nói xong liền cầm lấy đôi tay thon dài kia, giận dữ nói, “Vì sao vẫn không béo lên được một chút nào, rõ ràng mấy ngày nay đã ép ngươi ăn không ít đồ bổ rồi cơ mà.” Sắc mặt của Tô Lưu Y trở nên tái nhợt, ho khan hai tiếng, “Ngươi đừng nhắc đến đồ bổ với ta, nghe thấy hai chữ này mà ta chỉ muốn nôn.” Nói xong, hắn lại nhìn ra ngoài cửa sổ, “Gió lớn quá, sắp có bão tuyết rồi, ai... lúc này chúng ta ở nơi ấm áp như vậy, không biết có bao nhiêu người nghèo phải chết cóng.” “Đã bao nhiêu năm mà ngươi vẫn không sửa được bản tính trắc ẩn của mình.” Giang Thượng Phàm ôm hắn vào lòng rồi mỉm cười, “Nếu như thế thì vì sao năm đó không tội nghiệp cho ta, bắt ta chịu tội oan, rõ ràng là lưỡng tình tương duyệt mà lại bắt ta một mình gánh chịu tội danh của ngươi...” Không đợi nói xong thì đã thấy sắc mặt của Tô Lưu Y hoàn toàn tái nhợt, Giang Thượng Phàm vội vàng nói, “Được rồi được rồi, ta chỉ nói vậy thôi, ngươi không cần phải như vậy. Nếu ta còn hận ngươi thì ta sẽ không đối đãi với ngươi thế này, nhìn xem hiện tại chúng ta chẳng phải là rất tốt hay sao? Nếu chỉ nhớ đến cừu hận thì làm sao còn có thể sống an ổn hòa thuận.” Tô Lưu Y cúi đầu im lặng, lại nghe Giang Thượng Phàm nói tiếp, “Lưu Y, sở dĩ hôm nay ta nói ra chính là vì không muốn ngươi tiếp tục nhớ đến chuyện đó. Nếu ngươi cứ nhớ mãi chuyện xưa thì vĩnh viễn sẽ không dám đối mặt với ta. Chuyện khi đó vẫn là cái gai đâm sâu trong lòng của ta, cho nên ta mới đối xử với ngươi như vậy ở tửu lâu. Nay nghĩ đến thì mới hiểu chuyện này cũng là cái gai trong lòng của ngươi, chẳng qua của ta đã nhổ ra, của ngươi cũng nên nhổ ra theo! Chỉ có như vậy thì hai chúng ta mới có thể chân chính quay lại thời gian hạnh phúc như trước kia, ngươi nói có phải hay không?” Tô Lưu Y ngẩng đầu, run rẩy nói, “Ngươi... ngươi thật sự có thể nhổ ra cái gai đó? A Phàm, ngươi... ngươi thật sự có thể quên hay sao? Hay là vì ta có lỗi với ngươi nên chuyện tha thứ đối với ngươi rất dễ dàng, nhưng còn ta, đối với ta mà nói thì việc này... vĩnh viễn không thể nào quên. Ta thường xuyên suy nghĩ, nếu thời gian có thể quay lại thì ta... ta tuyệt đối sẽ không yếu đuối mà lùi bước, đem hết thảy sai lầm đều đổ lên đầu của ngươi như vậy.” Giang Thượng Phàm nhìn thấy nước mắt của Tô Lưu Y lại chảy xuống, trong lòng không khỏi run lên, vươn tay thay hắn lau đi hai hàng lệ. “Được rồi, thời gian không thể nào quay lại, cho nên chúng ta cũng chỉ có thể học cách tha thứ, bằng không cứ gánh trên lưng cả đời như vậy thì sẽ rất mệt mỏi.” Hắn nói xong liền đỡ Tô Lưu Y ngồi dậy, kéo ngăn tủ dưới cái bàn ở cạnh giường rồi lấy ra một bàn cờ và quân cờ, vẻ mặt bừng bừng phấn chấn, “Đã lâu không chơi cờ, trước kia chơi cờ với ngươi mà chưa bao giờ thắng được ngươi, nay thử lại xem, dù sao ta làm tướng quân đã vài năm, bày bình bố trận tất nhiên phải hơn ngươi một bậc.” Tô Lưu Y thấy hắn hào hứng thì cũng vui mừng mà tháp tùng hắn. Hai người chọn cờ xong, Tô Lưu Y ổn định tâm trạng rồi cười khổ một chút, “Nhiều năm không chạm vào quân cờ, kỳ nghệ xác thực đã giảm đi rất nhiều, chỉ sợ ngươi sẽ thắng ta liên tiếp ba ván.” Tô Lưu Y vừa dứt lời thì Giang Thượng Phàm đã hạ một quân cờ xuống góc Tây Bắc. Hai người cứ ngươi tới ta đi, không ngừng sát phạt. Thời gian trôi qua chưa đến một tách trà nhỏ thì Giang Thượng Phàm liền phát hiện tình huống bất ổn, không khỏi lớn tiếng nói, “A, Lưu Y, ngươi xấu lắm, ngươi... kỳ nghệ của ngươi rõ ràng không hề lui bước, ngươi... thế mà ngươi còn nói là giảm đi rất nhiều.” Tô Lưu Y dở khóc dở cười mà nói, “Vương gia, ngươi... rõ ràng là kỳ nghệ của ngươi không hề có tiến bộ, tại sao lại đổ thừa cho ta? Thật sự là từ khi ngươi rời khỏi học đường thì ta không hề đánh cờ với ai.” Hóa ra khi còn trẻ hai người vẫn thường xuyên đánh cờ với nhau, Giang Thượng Phàm chơi cờ dở tệ, nhưng lại rất hào hứng khi đánh cờ với Tô Lưu Y, mỗi khi thua sẽ nghĩ đủ mọi biện pháp chơi xấu, Tô Lưu Y thường xuyên không để ý, chỉ cười trừ cho qua. Lúc này nhớ đến thì trong lòng cũng không khỏi thổn thức, chỉ vì khoảng thời gian trước kia thật sự quá mức tốt đẹp. “Có hạ cờ hay không? Tới phiên ngươi rồi.” Lời nói của Giang Thượng Phàm kéo Tô Lưu Y quay lại thực tại, hắn cầm lấy một quân cờ rồi chuẩn bị đặt xuống thì lại phát hiện nước cờ của mình hình như bị thiếu vài quân cờ, hơi cân nhắc một chút thì lập tức hiểu được người này nhất định lại thừa dịp mình xuất thần mà chơi xấu. Tô Lưu Y bất đắc dĩ lắc đầu, than thở nói, “Đã sắp ba mươi tuổi đầu, ngày thường trông cũng rất lão luyện thành thục, huống hồ nay lại là Vương gia, vậy mà mà vẫn cứ giữ bản tính như thế.” Vừa dứt lời thì đã hạ quân cờ xuống một chỗ khác. Giang Thượng Phàm cũng không nói chuyện mà chỉ khẩn trương nhìn bàn cờ, nặn óc suy nghĩ, quân cờ xoay vòng trong tay, do dự mãi mà không dám đặt xuống. Tô Lưu Y cũng không nói mà chỉ kiên nhẫn nhìn Giang Thượng Phàm, thản nhiên nhoẻn miệng cười, đã nhiều năm như vậy mà người này thật sự không hề có gì thay đổi. Khó khăn lắm mới hạ quân cờ, Giang Thượng Phàm lại tiếp tục vênh váo tự đắc, buộc Tô Lưu Y mau hạ cờ, Tô Lưu Y cũng không suy nghĩ nhiều, trong nháy mắt liền đặt xuống một quân cờ. Một lát sau nước cờ đang bị uy hiếp lại hoàn toàn đảo ngược. Giang Thượng Phàm rất hận a. Lén lút nhìn Tô Lưu Y một cái, thấy ánh mắt long lanh nước của người nọ chỉ chăm chú nhìn lên bàn cờ, căn bản không cho mình có cơ hội ăn gian. Nhưng hiện tại mình đã là Vương gia, dân gian còn lưu truyền Giang Thượng Phàm mình là chiến tướng bách thắng, tuy thật sự là như thế, nhưng bởi vì như vậy mà hắn càng không thể bại bởi Tô Lưu Y. (ranh con xỏ lá) Giang Thượng Phàm vừa chơi cờ vừa bắt đầu vắt óc suy nghĩ, người không biết còn tưởng rằng hắn đang khổ tâm nghĩ kế đối địch, lại không biết hắn đang nghĩ kế chơi xấu. “Lưu Y, biết trong phủ đang đồn đãi cái gì hay chưa? Hình như mọi người đều đã biết quan hệ của ta và ngươi.” Rốt cục nghĩ ra được một biện pháp, nếu muốn làm cho Tô Lưu Y phân tâm thì đây sẽ là đề tài tốt nhất. Giang Thượng Phàm vừa ti bỉ mà cười một cách điên cuồng đắc ý ở trong lòng, vừa dùng khóe mắt để quan sát phản ứng của Tô Lưu Y. Quả nhiên liền thấy đôi tay của Tô Lưu Y run lên, một quân cờ liền dừng xuống ở góc Đông Bắc, sau đó đối phương mạnh mẽ ngẩng đầu lên, thất thanh nói, “Làm sao... làm sao có thể? Ta... ta nhớ rõ là mình rất cẩn thận cơ mà.” “Ừm, làm sao lại không thể, tuy rằng ngươi rất cẩn thận nhưng ta lại bất cẩn thì sao.” Giang Thượng Phàm quả thật không biết xấu hổ mà nói như vậy, thấy Tô Lưu Y toàn thân đều hóa thạch, chỉ ngơ ngác nhìn mình chằm chằm, vì thế vội vàng trộm vài quân cờ đặt bên ngoài bàn cờ của đối phương. “Cũng... cũng không có khả năng, tuy rằng ngươi bất cẩn nhưng... nhưng bọn hạ nhân cũng không dám tùy tiện suy đoán. A Phàm, bọn họ... làm sao mà ngươi biết bọn họ đã biết chuyện của chúng ta? Chẳng lẽ có người nói với ngươi hay sao?” “Ừm, thường xuyên ở trong hoa viên nghe thấy có người ám chỉ ngươi cùng ta như thế này như thế kia, tóm lại chính là chuyện phong nguyệt. Chuyện gì trong Vương phủ cũng đều là một truyền mười, mười truyền trăm, cho nên ta nghĩ nếu bọn hạ nhân ở hoa viên cũng biết thì trong phủ này ắt hẳn không còn người nào không biết.” Hắc hắc, lại trộm vài quân cờ, hắn nói đúng mà, Lưu Y nhất định sẽ bị phân tâm bởi những lời này. Quả nhiên sắc mặt của Tô Lưu Y hết trắng lại đỏ, không thể suy nghĩ được gì hơn, một lúc lâu sau mới nhỏ giọng nói, “Nếu... nếu như thế thì... chúng ta... chúng ta tốt nhất là cắt đứt đi, Vương gia, ngươi hãy cho ta quay về hoa viên làm việc, tóm lại... tóm lại không thể để tin đồn như vậy hủy hoại thanh danh của ngươi.” Hàng lông mi của Tô Lưu Y run rẩy, hắn thật sự rất muốn khóc. Khó khăn lắm mới có thể gặp lại Giang Thượng Phàm, hắn thật sự không có lòng tham, trong lòng chỉ muốn nhìn thấy người nọ hạnh phúc vui vẻ là tốt rồi. Sự tình ầm ĩ đến mức này cũng không phải là điều mà hắn muốn nhìn thấy. Nhưng mà... nhưng mà hắn không thể cự tuyệt Giang Thượng Phàm, hắn thật sự tham luyến sự ấm áp và sủng ái của đối phương, có lẽ hắn thật là một người tham lam, bằng không vì sao khi nói ra những lời này thì tim của hắn lại bị bóp nghẹn như thế? Rõ ràng chỉ là quay trở về như cũ thôi mà. “Đừng nghĩ nhiều như vậy, mau, đến lượt ngươi rồi.” Giang Thượng Phàm cười trộm giống như một con hồ ly gian ác vừa ăn trộm một con gà trống phì, nhìn thấy mấy nước cờ của Tô Lưu Y đều bị mình uy hiếp, hắn vô cùng đắc ý, chờ xem đối phương sẽ đi như thế nào. “Ta... lòng ta loạn như ma, làm sao có thể đánh cờ.” Tô Lưu Y cúi đầu khổ sở, ai ngờ vừa cúi đầu thì liền nhìn thấy bàn cờ hoàn toàn thay đổi nước đi. Hơi suy nghĩ một chút thì lập tức biết tại sao lại như thế. Không khỏi ngẩng đầu lên, cắn môi ai oán nhìn chằm chằm Giang Thượng Phàm. “Ngươi... ngươi xấu lắm, lại... lại dùng vấn đề này để làm tổn thương ta.” Tô Lưu Y giận tái mặt, chỉ là một chút thần sắc mà đã khiến Giang Thượng Phàm cảm thấy vô cùng mỹ lệ. Trong lòng của hắn lập tức rung động, nhịn không được mà nắm lấy tay của Tô Lưu Y rồi cười hắc hắc, “Ai chơi xấu đâu, ngươi cũng đừng ăn gian nha, tóm lại ván này ta nhất định phải thắng ngươi.” Tô Lưu Y bất đắc dĩ, vừa giận vừa tức lại vừa buồn cười, vì thế liền cắn răng nói, “Hảo, chờ xem, ván này ta nhất định sẽ nghĩ cách thắng ngươi.” Nói xong thì liền ngưng thần trong chốc lát, bỗng nhiên hạ xuống một quân cờ ngay trung lộ. Giang Thượng Phàm không rõ ý đồ của hắn, đành phải cẩn thận ứng phó, ai ngờ nước cờ mới vừa rồi của Tô Lưu Y vô cùng kỳ diệu, sau đó Tô Lưu Y lại hạ tiếp vài quân cờ, liên tiếp không dứt, chỉ chốc lát sau thì ưu thế của Giang Thượng Phàm hoàn toàn không còn sót lại một chút gì. Giang Thượng Phàm nôn nóng, đã đến nước này mà hắn còn thua thì mặt mũi đâu mà làm Vương gia, chi bằng mua một khối đậu phụ rồi đâm đầu vào tự sát là vừa. Nghĩ đến đây thì hắn liền làm liều, thầm nghĩ phải tung ra đòn sát thủ, bằng không chắc chắn sẽ bại dưới tay Tô Lưu Y, cho dù chơi xấu cỡ nào cũng không thể xoay chuyển tình thế. Vừa nghĩ đến đây, còn chưa chờ hắn mở miệng thì đã nghe Tô Lưu Y chậm rãi nói, “Không cần phải nói nhiều, ngươi nói cái gì đi nữa thì ta cũng sẽ không tin tưởng, ngươi chơi cờ xấu lắm.” “Lưu Y, ngươi thích giá y kiểu nào?” Giang Thượng Phàm không hề đem lời nói của Tô Lưu Y đặt vào lòng, trước kia cũng thế, cho dù Tô Lưu Y có thể nhìn thấu ý đồ của hắn nhưng cuối cùng thì như thế nào? Chẳng phải rốt cục vẫn để cho hắn làm càn hay sao, đến tột cùng vẫn bại dưới tay hắn. (giá y = áo cưới) Quả nhiên lời kia vừa thốt lên thì Tô Lưu Y liền sửng sốt, ngẩng đầu kinh ngạc, lập tức hỏi, “Cái gì... cái gì?” “Không nghe rõ hay sao? Ta hỏi ngươi thích giá y kiểu gì.” Giang Thượng Phàm ngẩng đầu mỉm cười, nhất thời cố gắng tỏa ra mị lực để mê hoặc Tô lưu Y. “Cái gì... giá y gì? Ta... ta là nam nhân, huống hồ cả đời này ta cũng không tính thú thê sinh con, cho nên... cho nên cũng không cần phải... chuẩn bị cái gì cả...” Tô Lưu Y nói xong thì trong lòng cũng không thể khống chế mà đập thình thịch, ánh mắt của hắn nhìn chằm chằm vào bàn cờ, nhưng căn bản không còn nhìn thấy nước cờ, chỉ cảm thấy hết thảy mọi thứ ở xung quanh đều đã rời xa. “Liên quan gì đến chuyện ngươi thú thê sinh con? Cho dù là ngươi muốn thú thê sinh con thì ngươi nghĩ là ta đồng ý hay sao? Ngươi cũng biết rõ ta là một người nam nhân bá đạo mà. Được rồi, không cần suy nghĩ nhiều như thế, ta chỉ muốn hỏi một chút, ngươi thích giá y kiểu nào?” Tô Lưu Y cắn răng suy nghĩ, đâu phải hắn không nghĩ đến, nhưng mà... dù sao ngươi cũng là Vương gia, chưa tính đến chuyện ta có lỗi với ngươi, cho dù ta và ngươi lưỡng tình tương duyệt, nhưng ta lại là kẻ tàn tật, ta làm sao có thể trở thành Vương phi của ngươi? Chỉ sợ cũng là nói nhảm mà thôi. Có lẽ là hắn muốn thú thê, cho nên mới hỏi ta, trước kia ở học đường có chuyện gì thì hắn cũng đều hỏi ta. Nghĩ đến đây, Tô Lưu Y cố sức lấy lại bình tĩnh, mỉm cười nói, “Nói như thế nào đây? Không bằng chờ ta trở về rồi vẽ cho ngươi một bức họa, ngươi tham khảo một chút. Ngươi là Vương gia, chuyện thành thân đương nhiên không thể qua loa.” Giang Thượng Phàm cảm thấy kinh ngạc, thầm nghĩ vì sao lại như thế? Dường như Tô Lưu Y không hề bị ảnh hưởng. Không có khả năng a, người nọ làm sao có thể không có hứng thú? Vừa suy nghĩ thì liền hiểu được, biết Tô Lưu Y không thể tin tưởng chuyện này. Trong lòng than nhỏ một tiếng rồi thầm nghĩ: nếu ngươi vẫn không chịu tin tưởng, sau này mặc dù ta không đạt được mục đích thì cũng là tạo hóa trêu ngươi, ta nhất định sẽ không làm khó dễ ngươi. Nếu ngươi tin tưởng thì đó là lão thiên gia muốn ta nói ra những lời đó, nhưng không trách được ta. Nghĩ đến đây thì lồng ngực lại trở nên đau nhói. Hắn vội vàng áp chế cảm giác này, giả vờ không hề để ý, “Ân, ta không tính cử hành hôn lễ quá mức long trọng, ngươi cũng biết ta không thích phiền toái, ngươi lại là người giản dị, sở dĩ ta quyết định chủ ý này bất quá là muốn cho ngươi một cái danh phận ở trước mặt bọn hạ nhân, ngươi theo ta một thời gian dài như vậy mà ta vẫn chưa thể cho ngươi đường đường chính chính đi theo ta a.” Vừa nói xong thì lập tức thấy Tô Lưu Y đột nhiên ngẩng đầu, ngỡ ngàng nhìn Giang Thượng Phàm, đôi môi run rẩy sau một lúc lâu mới cất tiếng, “Ngươi... ngươi đang nói ta? A Phàm, đừng nói đùa, nếu ngươi muốn thắng ván này thì ta có thể nhường ngươi, chỉ xin ngươi đừng tiếp tục trêu đùa ta.” Giang Thượng Phàm sớm lanh tay lẹ mắt mà trộm lấy một đống cờ trên bàn rồi cười ha ha, “Nói đùa cái gì đâu, ngươi phải chờ đến ngày nào thì mới tin tưởng ta, được rồi, vậy cứ chờ đi, ta còn ước gì sẽ làm cho ngươi kinh ngạc. Nào, đến lượt của ngươi.” Tô Lưu Y cố gắng nói với mình không thể xem chuyện này là sự thật, chẳng qua là Giang Thượng Phàm viện cớ để chơi xấu mà thôi. Thế nhưng không biết vì sao nhịp tim lại đập loạn nhịp, thật vất vả mới định thần, cúi đầu nhìn xuống thì hết thảy gân xanh trên trán đều nổi lên, oán hận nói, “Ngươi còn muốn ta chơi cái gì nữa? Nguyên một bàn cờ không có nổi một con cờ trắng, rõ ràng là người thắng rồi.” “A, đây chính là ngươi nói, không phải ta nói, ha ha ha, rốt cục lão thiên gia không phụ lòng người, rốt cục ta cũng có một ngày thắng ngươi.” Giang Thượng Phàm reo hò nhảy nhót, trong lúc nhất thời bừng bừng hưng phấn mà dọn xong bàn cờ, tất cả quân cờ đều được đặt vào trong hai cái bát rồi cười hắc hắc, “Chúng ta đánh thêm một ván nữa.” Tô Lưu Y bị Giang Thượng Phàm tra tấn đến mức toàn thân đều mềm nhũn, ngồi phịch trên giường, vừa thở hổn hển vừa oán giận nói, “Không được, ngươi chơi xấu như vậy thì ai chịu cho nổi, ngươi muốn chơi thì tìm người khác đi.” Giang Thượng Phàm thấy bộ dáng vừa tức giận vừa bất đắc dĩ của Tô Lưu Y thật sự là quá khả ái, vì thế liền đem nguyên bàn cờ cất vào trong ngăn kéo, sau đó đi qua rồi ôm lấy Tô Lưu Y mà cười hắc hắc, “Nếu ngươi không chịu chơi cờ thì cùng ta làm chuyện khác, thế nào?” Vừa nói vừa đặt Tô Lưu Y xuống giường. “Đừng... còn có đám nha hoàn ở bên ngoài.” Tô Lưu Y vội vàng lên tiếng, cố gắng chống đẩy Giang Thượng Phàm. “Sợ cái gì, các nàng đều rất thức thời, lúc này thấy ta và ngươi ở trong phòng thì sẽ biết mà trốn ra ngoài, làm sao còn dám ở đây để chướng mắt ta.” Giang Thượng Phàm nói xong, cũng không bận tâm Tô Lưu Y đang giãy dụa, hắn liên tục hôn lên mặt của đối phương, trong nháy mắt thì y phục của Tô Lưu Y đã bị hắn thoát hạ sạch sẽ. Tô Lưu Y chỉ từ chối trong chốc lát rồi cũng yếu lòng, để mặc Giang Thượng Phàm tận tình làm càn trên người mình. Hai người hoan ái thật lâu, đến khi mây mưa xong thì trời đã tối muộn, bọn nha hoàn ở bên ngoài nghe thấy mọi động tĩnh bên trong đã yên lặng thì mới nhẹ nhàng đi ra ngoài, gỡ xuống trâm cài và ngoại sam rồi đều lên giường nghỉ ngơi ở gian ngoài. ...",
  "nextChapter": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-05-2",
  "prevChapter": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-04-2"
}