{
  "title": "[Chu Môn Xuân Sắc Hệ Liệt] Khiếp Vô Tình - Chương 03",
  "url": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-03",
  "content": "[Chu Môn Xuân Sắc Hệ Liệt] Khiếp Vô Tình Chương 3 gacsach.com Hai người mỗi người mang một tâm tư khác nhau, xe ngựa chậm rãi lăn bánh, chỉ chốc lát sau đã tiến đến Vương phủ. Giang Thượng Phàm xuống xe, sớm có vài quản gia đứng chờ dưới sự dẫn dắt của tổng quản Giang Thành, trong đó cũng có Giang Vĩnh. Bốn tháng qua đều là do hắn phụ trách dò la hành tung của Tô Lưu Y. Lúc này thấy Giang Thượng phàm dẫn Tô Lưu Y xuống xe thì hắn lập tức hiểu được suy đoán trong lòng của mình đối với hai người này khẳng định là đúng sự thật. Bởi vậy liền vội vàng tiến lên vừa cười vừa nói, “Vương gia vất vả, không bằng giao người này cho nô tài, nô tài nhất định sẽ dạy dỗ hắn ngoan ngoãn phục tùng.” “Dạy dỗ cái gì? Nói bậy bạ gì vậy.” Giang Thượng Phàm liếc mắt nhìn Giang Vĩnh một cái, sau đó kéo Tô Lưu Y sang rồi nói với tổng quản Giang Thành, “Đây là người mới, sẽ đến Vương phủ của chúng ta làm việc, ngươi xem có chỗ nào thiếu người thì cứ phái hắn đi hầu hạ là được.” Nói xong liền xoay người đi nhanh vào trong phủ. Giang Thượng Phàm đi rất vội vàng, bởi vì hắn sợ nếu tiếp tục trì hoãn thì hắn sẽ mất lý trí, sẽ liều lĩnh ôm lấy Tô Lưu Y đi vào phòng ngủ của mình. Tổng quản Giang Thành hoàn toàn mờ mịt, Giang Vĩnh cũng ngây ngẩn cả người, nhưng hắn lập tức hồi phục tinh thần, đi đến bên cạnh Giang Thành rồi thì thầm vài câu vào tai của đối phương. Tô Lưu Y nhìn thấy bộ dáng bừng tỉnh đại ngộ của Giang Thành, còn có ánh mắt ám muội của Giang Vĩnh đang nhìn mình, không biết vì sao lại cảm thấy hơi chột dạ và đỏ mặt, hắn chỉ dám cúi đầu nhìn chằm chằm mũi chân của mình rồi lắp bắp nói, “Bái kiến tổng quản và các vị quản gia, ta... ta mặc dù bị tàn tật nhưng ta có thể làm bất cứ cái gì, ta... ta sẽ không lười biếng.” Giang Thành mỉm cười, gật đầu nói, “Một khi đã như vậy thì phái ngươi đi thu dọn ở hoa viên của hậu viện cũng được. Giang Vĩnh, ngươi dẫn hắn đến Bách Hoa Viên để cho hắn phụ trách công việc quét tước ở đó đi. Được rồi, Vương gia không có gì phân phó, mọi người đi làm việc của mình đi.” Mọi người dạ một tiếng rồi lập tức tản ra. Sau đó Giang Vĩnh dẫn Tô Lưu Y đến hậu hoa viên. Hậu hoa viên có diện tích khoảng chừng hơn mười mẫu, tu kiến xa hoa, có đủ kỳ hoa dị thảo, đình đài lầu các, nhà thủy tạ, ca hiên, tiểu kiều lưu thủy, cái gì cũng có, ngày thường nếu rãnh rỗi muốn đi dạo hoa viên ở đây thì có thể nói là đi ba năm cũng khó đi hết. Giang Vĩnh dẫn Tô Lưu Y sải bước đến hoa viên, Tô Lưu Y là người đọc sách, yêu nhất cảnh trí như vậy, lúc này cẩn thận nhìn lại chỉ cảm thấy hoa cả mắt, đúng là nhất bộ nhất cảnh, không biết nên nhìn cái gì mới tốt, vả lại cảnh trí tân kỳ tuyệt đẹp như vậy cho dù muốn nhớ cũng nhớ không hết. (nhất bộ nhất cảnh=một bước đi là một khung cảnh mới) Trong giây lát Giang Vĩnh đã dẫn hắn đến phía trước một hoa viên, chỉ vào nơi này rồi nói, “Thấy chỗ này không? Ngươi không cần làm gì khác, mỗi ngày sáng sớm và chạng vạng cứ quét sạch thềm đá ở hoa viên này là được. Hiện tại nhập thu, lá cây cũng rơi nhiều, hơi vất vả một chút, nhưng xuân hạ đông, ba mùa này thì cũng nhàn rỗi, cũng xem như một công việc rất tốt.” Tô Lưu Y vội vàng cảm tạ đối phương, trong lòng còn nghi ngờ vì sao quản gia trong Vương phủ lại chiếu cố mình như thế, chợt thấy Giang Vĩnh kề sát vào mình rồi cười hắc hắc, “Nơi này là chỗ mà Vương gia thích đến nhất, ngày thường cứ chuẩn bị điểm ta trà nước sẵn ở Phi Hồng Hiên, hầu hạ Vương gia cao hứng sẽ ban thưởng cho ngươi, có thể hưởng thụ vô cùng.” Tô Lưu Y đầu tiên là ngẩn người, tiếp theo hiểu được ý của Giang Vĩnh, không khỏi đỏ mặt mà nói, “Tổng quản chớ nói đùa, Vương gia đến đây thì ta đương nhiên sẽ tận tâm hầu hạ, cũng không cần phải ban thưởng.” Giang Vĩnh bĩu môi nói, “Còn gạt ta làm gì? Tưởng ta không biết hay sao? Nói thật cho ngươi biết, trước khi ngươi đặt chân vào nơi này, cũng là do ta thăm dò giúp Vương gia về hành tung của ngươi. Nói thật, ta đến Vương phủ cũng được ba năm nhưng chưa từng thấy Vương gia quan tâm đến ai như thế. Ngươi nói xem, ngươi cũng bình thường không có gì đặc biệt, làm sao có thể lọt vào mắt của Vương gia? Vậy mà rốt cục lại làm cho hắn nhịn không được còn đón ngươi về phủ.” Kỳ thật Tô Lưu Y đã đoán được điều này, chẳng qua hiện tại nghe được chính mồm Giang Vĩnh chứng thật thì hắn vẫn cảm thấy vô cùng ngọt ngào. Cho đến khi đối phương đi xa, chính mình vẫn nhịn không được mà ngồi xuống một hòn non bộ mà suy nghĩ: Chẳng lẽ... chẳng lẽ A Phàm cũng để ý đến ta hay sao? Tuy rằng trước kia bị ta tổn thương nặng nề như vậy, nhưng cuối cùng... cuối cùng hắn vẫn đặt ta ở trong lòng, hận cũng được, giận cũng được, tóm lại vẫn đặt ta ở trong lòng hay sao? Đang suy nghĩ thì một trận gió nhẹ thổi đến, vài chiếc lá từ trên cành là đà bay xuống, lúc này hắn mới nhớ đến bổn phận của mình, vội vàng đến nhà kho của quản gia để xin dụng cụ và lĩnh y phục chăn đệm. Lúc này lại có người dẫn hắn đến phòng của mình, tuy là phòng của hạ nhân, nhưng so với trước kia thì nơi này tốt hơn rất nhiều. Tô Lưu Y vào đây liền mơ hồ có cảm giác giống như nhớ đến học đường trước kia, gian phòng thật sạch sẽ ngăn nắp, tất cả dụng cụ đều nguyên vẹn, cách bài trí cũng không khác biệt lắm so với học đường năm xưa. Nghĩ đến thời thiếu niên khinh cuồng năm đó, Tô Lưu Y không khỏi thẩn thờ ngồi trên giường trong chốc lát. Chợt có vài tiểu nha hoàn ló đầu vào vừa cười vừa nói, “Ngươi còn ngây người ngồi ở chỗ này làm cái gì a? Muốn ăn cơm thì phải tự vào trù phòng, thân phận như chúng ta còn muốn người khác đưa cơm đến nữa hay sao?” Tô Lưu Y đáp lại một tiếng rồi vội vàng đi theo bọn nha hoàn vào phòng bếp, thức ăn ở Vương phủ rất ngon, cho dù bọn họ là hạ nhân nhưng cơm nước cũng đầy đủ hai món mặn một chén canh, cơm và bánh bao đều đầy đủ. Như vậy đối với Tô Lưu Y mà nói đã giống như trên thiên đường. Vì vậy mỗi ngày đều chăm chỉ làm việc. Giống như Giang Vĩnh đã nói, Giang Thượng Phàm quả nhiên rất thích đến nơi này, có đôi khi bên người có hai ba vị hảo hữu tháp tùng, có đôi khi là tự mình đến đây. Tô Lưu Y cũng không dám tiến lên tiếp đón, bình thường mà nhìn thấy đối phương từ đằng xa đi đến thì hắn liền vội vàng núp sau thân cây hoặc hòn non bộ, bởi vậy qua mười ngày mà chỉ có hắn thấy Giang Thượng Phàm trong khi Giang Thượng Phàm không thể nhìn thấy hắn. Chuyện này làm Giang Thượng Phàm có một chút tức giận, nghĩ rằng ta gọi hắn vào phủ để làm cái gì? Cùng ta chơi trò mèo vờn chuột hay sao? Nếu Tô Lưu Y cứ tiếp tục như vậy thì kế hoạch của ta làm sao có thể thi hành? Thật sự là nực cười. Nghĩ như vậy, mỗi ngày khi không có việc gì làm đều thường xuyên đến Phi Hồng Hiên, nhưng lần nào nơi đó cũng đều có điểm tâm trà nước chuẩn bị sẵn để đợi hắn đến, lại có bọn nha hoàn phân công hầu hạ tại nơi này, cho nên vẫn không có cơ hội nhìn thấy Tô Lưu Y. Hắn lại không thể cố tình gọi người nọ đến. Bởi vậy ngày qua ngày tiếp tục chậm trễ, tuy rằng nóng vội, nhưng nghĩ đến việc người nọ hiện tại đang ở trong phủ của mình, cũng không cần phải căng thẳng, hết thảy mọi chuyện đều phải từ từ tiến triển mới được, nếu quá mức vội vàng thì ngược lại dễ dàng lộ ra dấu vết, dù sao Tô Lưu Y cũng không phải kẻ ngốc. Nghĩ như vậy, lại trôi qua một tháng, trong nháy mắt lễ Trung thu sắp đến. Vào buổi sáng một ngày nọ, Giang Thượng Phàm cũng không đến hoa viên, vì thế sau giờ ngọ Tô Lưu Y nghe theo lời phân công của đại nha hoàn cai quản hoa viên, thêm vào mấy món điểm tâm hoa quả mà Giang Thượng Phàm thích, chuẩn bị cho buổi chiều khi hắn đến Phi Hồng Hiên. Cũng không ngờ Giang Thượng Phàm sau khi dùng ngọ thiện rồi đọc sách một chút thì cảm thấy buồn chán, liền lững thững đi vào hoa viên, dọc đường đi cũng cố tình tìm kiếm, chẳng qua vẫn không phát hiện thân ảnh của Tô Lưu Y, nhưng khi đến Phi Hồng Hiên thì lại nhìn thấy thân ảnh của người nọ đang chuyên tâm bài trí hoa quả lên đĩa. Tô Lưu Y không có võ công nên nhĩ lực rất bình thường. Giang Thượng Phàm lại có võ công cao cường, hắn cố ý bước nhẹ nên Tô Lưu Y làm sao có thể phát hiện. Giang Thượng Phàm liền dựa vào cạnh cửa, lẳng lặng nhìn bóng dáng chăm chú của người nọ, chỉ cảm thấy rình xem như vậy thật sự có một chút kích thích, giống như dã lang trên thảo nguyên chuẩn bị đi săn, mà con mồi đương nhiên là con thỏ nhỏ ở trước mặt cách đó không xa, cũng không hề cảm thấy có nguy hiểm đang rình rập. Khi trong đầu hiện lên hai chữ con mồi thì Giang Thượng Phàm lập tức liên tưởng đến một hình ảnh hương diễm, nhất thời trong lòng liền dấy lên cảm giác nóng rực, ngày đó hắn không ra ngoài giải quyết dục vọng, thỉnh thoảng lại có khát cầu, nhưng trong đầu cứ hiện lên thân ảnh của Tô Lưu Y, vì vậy nghĩ đến đám nữ nhân thì liền cảm thấy có một chút phiền chán. Nhưng sau khi Tô Lưu Y vào phủ thì tâm tình của người nọ lại rất khó hiểu, mỗi ngày đều không chịu xuất hiện trước mặt hắn. Giang Thượng Phàm ngay từ đầu bồn chồn, nhưng rồi chậm rãi nhìn thấu tâm ý của đối phương, rõ ràng là lạt mềm buộc chặt, nghĩ rằng hắn khó quên tình cũ đối với người này cho nên ép hắn phải tự mình mở miệng muốn người này trước. Đương nhiên suy nghĩ của Giang Thượng Phàm có thể nói là lòng dạ tiểu nhân. Tô Lưu Y bẩm sinh nhát gan, tính tình hiền hòa ôn nhu, đầu óc chỉ có thể dùng để đọc sách viết chữ cầm kỳ thư họa thì còn được, nếu luận về mưu mô chước quỷ thì hoàn toàn không làm được nửa điểm. Chẳng qua lúc này Giang Thượng Phàm bị thù hận làm cho hồ đồ, hắn đã vứt Tô Lưu Y mà trước kia hắn hiểu rất rõ sang một bên, phàm là những gì đối phương làm ra thì liền nhịn không được mà cứ áp đặt những suy nghĩ xấu xa vào người của đối phương. Nghĩ như thế lại càng giận dỗi không chịu gọi Tô Lưu Y đến gặp mặt, bởi vậy hai người đã nhiều ngày không nhìn thấy nhau. Hơn một tháng trôi qua, lúc này hắn ở tại Phi Hồng Hiên nhìn thấy Tô Lưu Y thì làm sao có thể buông tha, huống chi cho dù hắn muốn buông tha thì huynh đệ dưới hạ khố đã sớm dựng lều trại cũng không chịu đáp ứng a. Tô Lưu Y rốt cục bài trí xong mấy chục quả trái cây và điểm tâm, sau đó dùng lồng bàn che lại, rồi lui ra sau nhìn lại một lần nữa, cảm thấy đã ổn thỏa thì mới thở nhẹ ra một hơi. Vừa mới xoay người thì lập tức nhìn thấy Giang Thượng Phàm với vẻ mặt nghiền ngẫm tươi cười nhìn hắn. Tô Lưu Y không khỏi hoảng sợ mà hét to một tiếng, nhưng cũng nhanh chóng lấy lại phản ứng, vội vàng quỳ xuống tham kiến Giang Thượng Phàm. Giang Thượng Phàm đi đến trước mặt Tô Lưu Y rồi thản nhiên nói, “Đứng lên đi. Ở trong này có được không?” Tô Lưu Y đứng dậy, cúi đầu cung kính nói, “Bẩm Vương gia, rất tốt, đa tạ Vương gia đã thu nhận nô tài...” Không đợi nói xong thì cằm đã bị Giang Thượng Phàm dùng hai ngón tay nâng lên, nghe hắn lỗ mãng cười nói, “Ta làm Vương gia được ba năm, nghe người ta tự xưng nô tài rất nhiều, cũng không cảm thấy có cái gì không quen, duy nhất chỉ có hai chữ này nói ra từ miệng của ngươi thì lại có một chút mất tự nhiên.” “Vương... Vương gia là... chưa... chưa nghe nô tài xưng quen, nghe... nghe nhiều thì sẽ ổn thôi.” Trong lòng của Tô Lưu Y hoảng loạn, hắn khát vọng Giang Thượng Phàm ôm mình nhưng không dám cầu mong xa vời, bởi vậy phải liên tục lui về phía sau, nói năng lộn xộn để biện giải. Giang Thượng Phàm cũng không chịu buông tha hắn, từng bước một ép sát, ép hắn vào gian phòng bên trong mà mình thường ngày hay nghỉ ngơi, một ngón tay đã đặt lên khuôn mặt của Tô Lưu Y, vừa cười ha ha vừa nói, “Không quen được. Ta nghĩ ngươi cứ gọi ta là A Phàm vẫn hơn, trước kia chẳng phải ngươi vẫn gọi ta như vậy hay sao?” Một câu vừa nói ra liền chấn kinh thân hình của Tô Lưu Y, hắn si ngốc nhìn Giang Thượng Phạm, trong mắt lấp lánh thủy quang, sau một lúc lâu mới chần chờ nói, “Còn... còn có thể kêu như vậy hay sao? Gương vỡ khó lành, thời gian trôi qua không thể nào quay lại...” Chưa dứt lời mà ngữ thanh đã nghẹn ngào, hắn gục đầu xuống, lệ rơi xuống vạt sam y. “Có thể quay lại hay không là do chúng ta định đoạt.” Giang Thượng Phàm nhẹ nhàng kéo Tô Lưu Y vào lòng của mình. Không biết vì sao giờ khắc này trong lòng lại trỗi dậy một cảm giác chua xót, hắn nghĩ rằng có lẽ Tô Lưu Y quả thật đã rất khổ sở, có lẽ người này thật sự yêu mình, chẳng qua người này quá nhát gan. Có lẽ mình căn bản không nên thi hành kế hoạch tàn khốc như vậy, không bằng... cứ như thế mà buông tay. Trong lòng nghĩ đến việc buông tay nhưng cánh tay lại ôm chặt Tô Lưu Y vào lòng. Giang Thượng Phàm lập tức nở nụ cười, hắn cảm thấy chính mình nhất định là điên rồi, làm sao có thể nào buông tay, làm sao có thể nào tha thứ, làm sao có thể nào còn tin tưởng người này? Hiện tại chuyện mà hắn phải làm chính là đoạt lấy, đoạt lấy hết thảy vốn liếng vốn phải thuộc về hắn, đúng vậy, đều là do Tô Lưu Y nợ hắn, người này phải bồi thường cho hắn. Nghĩ đến đây, Giang Thượng Phàm liền bế Tô Lưu Y lên rồi đi đến bên cạnh chiếc giường rộng lớn, vừa nhẹ nhàng hôn lên mặt của Tô Lưu Y vừa cười ha ha, “Hiện tại chúng ta ôn lại uyên ương mộng đi, yên tâm, ta sẽ làm cho ngươi còn hạnh phúc hơn so với thời niên thiếu.” Vừa dứt lời liền đặt Tô Lưu Y lên giường, đưa tay cởi y phục của đối phương. “Vương gia...” Tô Lưu Y không ngờ Giang Thượng Phàm lại động tình ngay lúc này, vội vàng đè lại tay của Giang Thượng Phàm rồi la lên, “Lúc này... lúc này vẫn là ban ngày ban mặt, Vương gia xin hãy cân nhắc, bị người ta nhìn thấy ngươi và một nô tài... chuyện này... chuyện này không tốt cho thanh danh của ngươi.” “Nô tài thì sao, ngày đó ta dẫn ngươi về, chẳng phải mọi người đều tự hiểu rồi hay sao?” Giang Thượng Phàm cười một cách xấu xa, vừa đưa tay tiến vào trong y phục của Tô Lưu Y để vuốt ve vừa nhẹ giọng nói, “Ta chưa bao giờ cùng bọn hạ nhân làm chuyện này, Lưu Y, ngươi là người đầu tiên, mười năm trôi qua, không ngờ ngươi vẫn làm cho ta không thể tự kiềm chế như vậy. Tuy là đang ở nơi này nhưng ta hằng ngày đều nhớ đến hình ảnh khi đó ở trong sơn động.” Tô Lưu Y lập tức đỏ mặt, một câu của Giang Thượng Phàm gợi lên ký ức mười năm trước khi hắn cùng đối phương hoan ái. Khi đó hai người đúng là yêu nhau, ngày thường không dám xằng bậy trong học đường, vì vậy Giang Thượng Phàm thường xuyên dẫn hắn đi lên núi tìm sơn động, lót cỏ khô và áo choàng, hai người ở tại nơi bí mật tận hưởng phong nguyệt hoan ái. “Nhìn xem, ngươi cũng động tình đúng không? Ta biết mà, ngươi đối với ta... cũng không thể kháng cự.” Một tay của Giang Thượng Phàm không biết từ khi nào đã sờ vào trong hạ y của Tô Lưu Y, nắm lấy ngọc hành tinh xảo rồi nhẹ nhàng khiêu khích, ngọc trụ khả ái đột nhiên đứng thẳng. “A Phàm...” Trong đầu của Tô Lưu Y nổ oành một tiếng, chỉ cảm thấy hồn phách đều đã bay theo gió, không còn năng lực suy nghĩ. Mười năm sau bất thình lình diễn ra một màn tình ái, bởi vì đối tượng là người mà mình ngày nhớ đêm mong, giống như trong cơ thể bùng lên một trận đại hỏa, hoàn toàn thiêu đốt thân thể của hắn. Không biết y phục đã bị cởi xuống từ khi nào, thân thể mảnh khảnh vẫn trắng nõn như trước, chẳng qua đã gầy hơn rất nhiều. Dưới cánh tay mạnh mẽ của Giang Thượng Phàm, đôi chân thon dài trắng như tuyết vẫn còn chống cự đang bị tách ra, hiển lộ nơi bí ẩn nhất ở chính giữa. “A Phàm...” Hai tay tựa hồ có ý thức của riêng mình, giống như con rắn trườn lên cổ của Giang Thượng Phàm, hai thân thể xích lõa giao triền vào nhau, hồng anh trước lồng ngực bị khiêu khích, tạo nên cảm giác nhồn nhột làm cho Tô Lưu Y không khỏi rùng mình. “Lưu Y... bảo bối...” Có lẽ là vì động tình nên Giang Thượng Phàm kìm lòng không đậu mà hô lên tên gọi thân mật mười năm trước của hắn dành cho Tô Lưu Y. Hắn cúi đầu hôn môi của đối phương, đẩy ra hàm răng, đưa đầu lưỡi vói vào bên trong khuôn miệng anh đào nhỏ nhắn rồi tận tình trêu đùa cắn mút. Một tay trượt từ bụng xuống nhụy hoa giữa hai bờ mông, đem một ngón tay chậm rãi luồn vào tiểu huyệt đang co rút vì khẩn trương. “A a a... A Phàm... đau...” Bất thình lình bị xâm nhập làm cho Tô Lưu Y mẫn cảm trở nên căng thẳng, nhưng mà ngay sau đó hai chân của hắn đã bị gấp khúc lên trước ngực. “A Phàm...” Tô Lưu Y sợ hãi kêu một tiếng, gian nang nâng thân mình lên để cầu xin, “Trước... trước tiên đừng, ta... để ta trước... để ta... bằng không đau lắm...” Đôi mắt của Giang Thượng Phàm hoàn toàn lấp kín màu sắc ***, thấy Tô Lưu Y đáng thương đang nhìn mình, tuy rằng đối phương nói năng lộn xộn nhưng hắn lại hiểu được đối phương đang muốn nói cái gì. “Sao? Mười năm không đụng đến nơi này vì vậy trở nên chật hẹp và rất chặt phải không?” Hắn xấu xa đưa thêm một ngón tay luồn vào trong. “A...” Tô Lưu Y rùng mình một chút, có lẽ là vì muốn thoải mái một ít cho nên hắn nhịn không được mà vặn vẹo cái mông, nhưng lập tức liền tỉnh ngộ khi nhận ra động tác này phóng đãng như thế nào, khiến hắn cảm thấy vô cùng e thẹn, khuôn mặt đỏ bừng như muốn xuất huyết. Đôi mắt to tròn cũng nhắm lại, không dám nhìn Giang Thượng Phàm. “Ngươi không cần gấp gáp, muốn thổi tiêu thì còn rất nhiều dịp, chẳng phải hay sao? Lúc này ta cố tình muốn nếm thử hương vị của ngươi ở hậu hoa viên này, hai người chúng ta đã mười năm không làm, chẳng những ta muốn mà ngươi nhất định cũng rất muốn.” Giang Thượng Phàm vừa cười vừa cúi người xuống, hôn lên bờ môi của Tô Lưu Y, tiếp theo hắn rút ngón tay ra, dược cao ở trên bàn đã sớm được chuẩn bị, hắn chấm một chút, sau đó lại đưa ngón tay lèn vào tiểu huyệt. Tô Lưu Y nghe Giang Thượng Phàm nói đến hai chữ thổi tiêu liền đỏ bừng mặt, e thẹn đến mức không biết nên nhìn nơi nào, vì vậy lại càng nhắm chặt mắt, hắn vừa mới nhìn thấy cự vật của Giang Thượng Phàm, chỉ cảm thấy nó lớn hơn thời thiếu niên khá nhiều, trong lòng e ngại đau đớn, bởi vậy muốn dùng miệng để thổi tiêu cho đối phương trước, rồi mới chậm rãi làm tiếp, chẳng qua hắn không có cách nào nói ra những lời này, ai ngờ đối phương lại biết, còn trêu đùa hắn, làm cho hắn càng xấu hổ đến mức nói cũng không dám nói. Giang Thượng Phàm từ lâu đã nhịn không được, giận cũng tốt, hận cũng tốt, hắn không thể không thừa nhận đã nhiều năm như vậy nhưng chỉ có một mình Tô Lưu Y có thể làm cho hắn mất khống chế. Lúc này nếu không hảo hảo hưởng thụ thì quả thật hắn là một kẻ ngốc. Tiểu huyệt chật hẹp rất nhanh liền trở nên ẩm ướt và nhầy nhụa, Giang Thượng Phàm rút ba ngón tay ra, dục vọng nơi hạ khố ngẩng cao đầu muốn xông vào, còn chưa đi được một nửa thì chợt nghe Tô Lưu Y lớn tiếng hô đau, đồng thời thân mình gầy yếu cũng trở nên run rẩy. “Ngoan, đừng sợ, chỉ một chút nữa là ổn rồi.” Ngay lúc này ôn nhu trong lòng của Giang Thượng Phàm hoàn toàn mở ra, hắn thậm chí không có thời gian và tâm tư để áp chế, hiện tại hắn chỉ muốn làm theo bản năng, mặc sức trìu mến Tô Lưu Y, giống như mười năm trước mỗi khi bọn họ giao triền với nhau, theo đuổi cảnh giới cao nhất khi linh hồn hòa hợp, dục tiên dục tử. “A Phàm...” Tô Lưu Y thở hổn hển, giống như một con cá bị mắc cạn, hắn e lệ làm theo yêu cầu của Giang Thượng Phàm, tận lực thả lỏng tiểu huyệt của mình, làm cho dục vọng tráng kiện rốt cục có thể tiến vào. “Đau... đau quá... A Phàm... chậm... chậm một chút... nhẹ một chút...” Giang Thượng Phàm chỉ động hai cái thì Tô Lưu Y đã chịu không nổi đau đớn, vầng trán toát đầy mồ hôi, không ngừng rên rỉ, nâng lên một đôi mắt nai long lanh đầy nước, nét mặt khẩn cầu van xin. “Tiểu ngốc nghếch, lúc đầu chỉ đau một chút mà thôi, đợi một lúc nữa sẽ quen.” Giang Thượng Phàm chẳng những không nghe Tô Lưu Y mà ngược lại còn xấu xa đem dục vọng cứng rắn nơi hạ khố đẩy mạnh vào trong, từng chút một, mỗi một lần đều chạm vào nơi sâu nhất ở trong thân thể của Tô Lưu Y. “Đừng...” Tô Lưu Y lắc đầu, “Đau quá...” Đôi mắt rưng lệ, “A Phàm, van cầu ngươi... đừng... làm mạnh như vậy... ta... ta chịu không nổi...” “Chịu không nổi thì cứ kêu lên, không có ai sẽ nghe thấy.” Giang Thượng Phàm dùng ngón tay lau đi nước mắt cho người ở dưới thân, sau đó bàn tay dời xuống trước ngực, vê tròn một quả hồng anh, rồi thô bạo vuốt ve. Tô Lưu Y như vậy thật sự làm cho người ta nảy sinh nhục dục. Mười năm trước là như thế, không ngờ mười năm sau người này vẫn dùng bộ dáng điềm đạm khả ái để trêu chọc mình muốn ngừng mà không được. “A...” Tô Lưu Y rốt cục khống chế không được, bắt đầu lớn tiếng rên rỉ, vì để giảm bớt đau đớn, hắn không thể không nhẹ nhàng lay động cái mông để làm cho dục vọng đang ra vào bên dưới tiểu huyệt có thể thuận lợi tiến xuất, như vậy mình cũng có thể giảm bớt đau đớn. Dần dần cảm giác đau đớn biến mất, ngược lại là khoái cảm từ bên trong thân thể lần lượt dâng trào, Tô Lưu Y hoàn toàn vứt bỏ cảm giác thẹn thùng, hai cánh tay trắng như tuyết ôm lấy cổ của Giang Thượng Phàm, đôi chân thon dài quấn lấy thắt lưng cường tráng của đối phương, giống như một chiếc thuyền nhỏ, dập dềnh theo từng đợt va chạm của đối phương. Màn hoan ái này kéo dài liên tục đến chạng vạng, càng về sau hai người càng nồng nàn. Ngày xưa tuy rằng Tô Lưu Y phản bội Giang Thượng Phàm nhưng sau đó hắn vẫn thủ thân như ngọc, không để cho bất kỳ ai chạm vào thân thể của mình. Còn Giang Thượng Phàm sau khi một bước lên mây, trở thành Vương gia, tuy rằng sẽ không tự ủy khuất chính mình nhưng mặc kệ hoa khôi hay mỹ nhân cỡ nào thì cũng không có ai có thể làm cho hắn cảm thấy sâu sắc và tinh tế như thế này, bởi vậy hôm nay một khi tận hứng thì làm sao có thể buông ra. Thật vất vả mới chấm dứt tình sự, ngay cả Giang Thượng Phàm cũng không biết mình đã muốn Tô Lưu Y bao nhiêu lần, hai người làm bao nhiêu kiểu. Chỉ cảm thấy lần này hoan ái so với ngày xưa khi mây mưa không biết là thơm ngọt hơn bao nhiêu lần. “A Phàm... Vương gia... ta... ta phải đi quét vườn.” Giang Thượng Phàm nằm trên giường, thoải mái nhắm mắt dưỡng thần, Tô Lưu Y vẫn còn nhớ thân phận của mình, hắn đứng dậy rồi nhẹ giọng nói một câu, chuẩn bị xuống giường để đi ra ngoài. “Quét vườn cái gì a, hiện tại ngươi còn có thể đi lại hay sao?” Giang Thượng Phàm quơ tay kéo Tô Lưu Y nằm xuống bên cạnh mình, vừa nhắm mắt vừa nói, “Nếu ngươi còn có thể đi được thì chứng tỏ ta chưa vắt sạch ngươi, ngươi còn muốn ta tiếp tục cố gắng thêm một lần nữa?” “A... Không...” Tô Lưu Y hoảng sợ, liên tục xua tay, “Vương gia, nếu ngươi không dừng lại thì ta... nô tài sẽ bất tỉnh, lúc này làm sao còn có sức... không không không...” “Nếu như thế thì nghỉ ngơi đi, ngày mai ta sẽ cho ngươi làm người hầu bên cạnh ta, về sau mỗi buổi tối đều ở cùng ngươi như vậy.” Giang Thượng Phàm mở mắt ra, nhìn về phía Tô Lưu Y, bàn tay lại không có quy củ mà xâm nhập vào trong tiểu huyệt, nơi đó vẫn còn dịch thể của hắn, vừa ẩm ướt lại vừa nhầy nhụa. Tô Lưu Y lập tức đỏ mặt, muốn đẩy Giang Thượng Phàm ra nhưng lại không dám, ngập ngừng nói, “Vương gia... Vương gia nói đùa, ta nay là nô tài, làm sao mà có tư cách...” Không đợi Tô Lưu Y dứt lời thì thân mình đã bị Giang Thượng Phàm mạnh mẽ kéo vào lồng ngực cường tráng của đối phương, nghe hắn trêu tức, “Như thế nào lại không có tư cách, ngươi có thể hầu hạ ta thoải mái và cao hứng, những người khác làm sao có bổn phận này, ngươi nói thử xem?” Tô Lưu Y không lên tiếng. Tuy rằng Giang Thượng Phàm đã giữ hắn ở lại bên cạnh nhưng không biết vì sao hắn cảm thấy có một chút không thoải mái khi đối phương dùng loại giọng điệu này nói ra một câu như vậy. So với thời niên thiếu khi hai người yêu nhau, hiện tại Giang Thượng Phàm đã cao cao tại thượng, dùng khẩu khí bố thí để nói chuyện lại làm cho Tô Lưu Y cảm thấy có một chút bài xích. “Suy nghĩ cái gì?” Giang Thượng Phàm dễ dàng đọc được tâm tư của Tô Lưu Y thông qua ánh mắt của người này, trong lòng không khỏi cười lạnh, thầm nghĩ quả nhiên là người tham lam, làm ra chuyện như vậy mà còn muốn ta sủng ái một cách chân thành như dĩ vãng hay sao? Bất quá ngươi cứ yên tâm, sủng ái thôi, chậm rãi sẽ có tất cả. Cái gì cũng có, sủng ái cho đến khi ngươi quên hết tất cả, nghĩ rằng mình đã lên đến tận mây xanh là lúc ta hoàn toàn rút ra cái gai trong lòng. “Không có gì, chỉ đang nghĩ ngươi cũng nên đứng dậy, chẳng lẽ không dùng vãn thiện hay sao?” Tô Lưu Y vẫn nhớ đến thân phận, bất đắc dĩ hai chân thật sự bủn rủn không có sức lực, chỉ mới ngồi dậy một nửa thì ngón tay của Giang Thượng Phàm lại ác ý nhẹ nhàng đâm vào một chút, hắn liền mềm nhũn mà ngã xuống. “Đừng náo loạn.” Tô Lưu Y trừng to đôi mắt đen lúng liếng, cắn môi nhìn Giang Thượng Phàm, thần thái thở hổn hển đầy khả ái làm cho Giang Thượng Phàm bất chợt thất thần, nhưng rất nhanh liền tỉnh ngộ, trong lòng phát ra một tiếng cười thảm: không có khả năng, kể từ lúc hắn vu tội cho mình thì người thiếu niên hồn nhiên ngây thơ kia đã không còn tồn tại. “Được rồi, không náo loạn.” Ở mặt ngoài lại mỉm cười chiều chuộng, thậm chí còn nhéo lấy cái mũi nhỏ nhắn của Tô Lưu Y như trước kia, sau đó Giang Thượng Phàm ngồi dậy, “Lưu Y, ngươi cứ nằm ở đây đi, ta đi ra ngoài trước để bọn họ đem thức ăn vào đây, đêm nay ta ở nơi này qua đêm.” “A, đừng.” Tô Lưu Y đột nhiên ngồi bật dậy, động tác bất thình lình làm cho phía sau của hắn đau đớn nhưng hắn cũng không bận tâm, sau khi hít sâu một hơi thì liền kiên quyết lắc đầu, “Không cần đưa thức ăn đến nơi này, ngươi đi ra ngoài dùng bữa đi, không cần bận tâm đến ta, thấy có người đi đến nơi này thì ngươi đừng để bọn họ lại đây, ta... ta sẽ nhanh chóng đứng dậy mặc y phục, chúng ta xem như chưa có gì xảy ra.” “Vì sao? Chẳng lẽ ở bên cạnh ta làm cho ngươi cảm thấy hổ thẹn?” Giang Thượng Phàm nghiền ngẫm nhìn hắn. “Đúng vậy.” Cũng không ngờ Tô Lưu Y lại trịnh trọng gật đầu làm cho Giang Thượng Phàm ngẩn ngơ, theo bản năng lại hỏi, “Vì sao lại cảm thấy hổ thẹn? Ta có điểm nào không xứng với ngươi?” “Ngươi làm sao lại không xứng với ta?” Tô Lưu Y cười khổ, sau đó gục đầu xuống rồi nói, “Vương gia, hiện tại chúng ta đã không còn như năm xưa, cũng không thể quay lại. Nhưng trong lòng ta... được rồi, ta biết bản thân mình đã sớm không còn tư cách nói như vậy, nhưng ta thật sự không thể buông xuống tình cảm của mình dành cho ngươi, bởi vậy mới có chuyện như ngày hôm nay, nhưng những người khác sẽ không nghĩ như thế, cho dù ngươi chê cười ta thì ta vẫn... vẫn muốn giữ lại một chút tự tôn cuối cùng.” Giang Thượng Phàm nheo mắt lại, năm đó hắn cũng bị mê hoặc bởi một Tô Lưu Y như vậy. Mà hiện tại Tô Lưu Y đến tột cùng là có khí chất thật sự hay là giả vờ để có khí chất, thế nhưng Giang Thượng Phàm lại không thể nào phân rõ. “Được rồi.” Rõ ràng nên cười nhạo vài câu nhưng Giang Thượng Phàm chỉ nói ra hai chữ này. Hắn mỉm cười, “Vậy ngươi cứ ở tại nơi này hảo hảo nghỉ ngơi một chút đi, ta đi trước.” Nói xong liền chắp tay ra sau lưng rồi bước ra khỏi cửa. ...",
  "nextChapter": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-04-1",
  "prevChapter": "https://gacsach.top/doc-online/chu-mon-xuan-sac-he-liet-khiep-vo-tinh-chuong-02"
}