{
  "title": "Bảy Ngôi Làng Ma - Chương 4",
  "url": "https://gacsach.top/doc-online/bay-ngoi-lang-ma-chuong-4",
  "content": "Bảy Ngôi Làng Ma Chương 4: Ngôi làng thứ ba - Mùi xác thối gacsach.com Tiếng còi hú của xe cứu thương vào lúc nửa đêm nghe thật inh ỏi, xé toang màn đêm u tối và thanh vắng. Một gã đàn ông gầy còm chỉ còn da bọc xương được các nhân viên y tá mang từ trong quán nét lên xe. Các nhân viên y tá kiểm tra sơ bộ, họ đều tỏ ra bất lực. Lúc đó, trên khuôn mặt đã chết của gã đàn ông chơi game vẫn lộ vẻ hứng thú, hắn hoàn toàn không ngờ rằng, giây phút cuối đời, nơi trút hơi thở cuối cùng để vĩnh biệt nhân thế là trò chơi trên quán net. Mỗi năm, số thanh thiếu niên chết do kiệt sức khi chơi game đã chiếm con số không thể xem thường được. Nhưng Trần Hoa - vị giám đốc tập đoàn phần mềm điện tử hoàn toàn không ngờ rằng, cái chết của gã đàn ông kia đã gây nhiều áp lực cho công ty ông đến thế, nhất là trò chơi \"bảy ngôi làng ma\". Trong vòng một tuần sau khi gã đàn ông kia chết, có vô số nhân chứng chứng minh anh ta chết trong khi chơi trò chơi \"bảy ngôi làng ma\" của tập đoàn phần mềm điện tử họ Trần. Điều đó, quả là một đòn chí mạng cho công ty nói chung và Trần Hoa nói riêng. Đôi mắt sắc bén như gai cây tật lê dưới gọng kính nạm vàng đang chăm chú theo dõi những sự kiện nóng hổi nổi trội tuần qua bình luận về cái chết của gã thanh niên và những trò chơi của tập đoàn sản xuất phần mềm của mình trên báo điện tử. Là con cáo già lăn lộn dãi nắng dầm sương trên thương trường, gã họ Trần biết rõ rằng, những nhân chứng chứng minh cái chết của người thanh niên kia là do chơi trò chơi \"bảy ngôi làng ma\" chẳng qua là muốn nhân cơ hội để bôi nhọ nhằm làm giảm uy tín của trò chơi do công ty này sản xuất trên thị trường mà thôi. Nhưng khổ nỗi là thời gian trước đây, cái chết không rõ lý do của ông lập trình viên trưởng của công ty ông là Trịnh Dung Tân đã làm cho dư luận xôn xao đồng thời nhân thể mà họ đã nắm lấy quyền phát ngôn chiếm thế thượng phong, nhất thời Trần Hoa không biết xử lý thế nào. Cây cao thì hứng gió lớn, nội bộ lủng củng là cơ hội để các thế lực bên ngoài chọc ngoáy. Trần Hoa biết rõ, đoàn luật sư hùng hậu của mình chỉ tìm được cái cớ nào đó để luồn lách pháp luật, nếu thông tin này được đăng tải trên các phương tiện thông tin đại chúng thì seri trò chơi \"bảy ngôi làng ma\" của công ty sẽ không còn tương lai gì sáng sủa nữa. Phía toà án chất vấn vấn đề chất lượng của trò chơi này ngày càng gay gắt. Trần Hoa ăn không ngon ngủ không yên, tìm cách xoa dịu dư luận, vỗ về khách hàng, xem ra, ông ta sắp có hàng loạt biện pháp đối phó tích cực! Khi đang chuẩn bị thoát ra khỏi mạng, một dòng chữ bình luận bỗng xuất hiện trước màn hình, khiến ông toát hết mồ hôi dù trời không nóng mấy. Dòng chữ gửi tới chỉ vẻn vẹn mấy câu: \"Chúc mừng ông hát bài khải hoàn từ \"bảy ngôi làng ma\"!\" Nhìn lại tên người gửi tin này khiến Trần Hoa như bị dội nước sôi vào đầu - Tần Ca - vị lập trình viên đã đột ngột mất tích từ mười năm trước. - Ai mà cứ đùa dai thế này nhỉ? Trần Hoa trầm giọng nói, rồi lập tức cầm ống nghe lên: \"Tạ Phi à, cậu đến ngay phòng làm việc của tôi nhé!\" Lát sau, một người cao dong dỏng đến trước mặt Trần Hoa. Chưa đến tuổi ba mươi nhưng đã có bằng thạc sĩ tin học trong tay, vừa mới vào công ty, Tạ Phi đã được ông chủ tịch Trần Hoa để mắt, ông Hoa đã giao hết toàn bộ công việc mà vị lập trình viên Tần Ca đã đảm nhiệm trước đây cho Tạ Phi. - Cậu kiểm tra mạng hộ tôi cái địa chỉ mang tên Tần Ca. - Thưa vâng ạ. Nói xong, Tạ Phi liền lên mạng tìm cho ông chủ tịch. Nói ít làm nhiều là tác phong xưa nay của Tạ Phi. - Đợi đã... đợi đã. Tôi còn nhờ cậu giúp cho một chuyện nữa. Tạ Phi quay lại nói: \"Xin ngài cứ nói đi ạ.\" *** Giữa trưa, các thư ký của phòng biên tập thường không muốn nghỉ. Tay cầm phần cơm hộp, Hồ Tử vừa ăn vừa lướt qua tin tức trên mạng, không muốn lãng phí một giây phút nào. Đại khái Hồ Tử lướt qua những tin vừa mới đăng cả những tin đã đăng nhưng chưa xoá... trong lúc vừa thấy chán thì cậu ta bị hấp dẫn bởi một tin có dung lượng khá lớn trong mạng với tiêu đề \"Để tránh dị nghị, Trần Hoa phái một số người chơi phiên bản mới nhất của seri trò chơi 'Sơn thôn' \" Tuy biết ông Hoa làm thế là để thử nghiệm tính an toàn của trò chơi mới này, nhưng Hồ Tử vẫn linh cảm có chuyện gì đó. Anh ta nhìn về phía bàn làm việc không một bóng người rồi bất giác thở dài. Kể từ khi vào chơi trò \"bảy ngôi làng ma\" đến nay, chị đồng nghiệp cứ phát sốt cao sau khi trở về nhà, cứ lo được lo mất. Xem ra, trò chơi khủng bố này cần phải bàn bạc kỹ trước đã. Đăng nhập xong, Hồ Tử tìm được trang chính thức của tập đoàn phần mềm trò chơi Trần Hoa trên mạng. Sau khi vào trang này anh ta mới phát hiện trang chủ đã cho đăng tải những cảnh trong kỳ thử nghiệm trò chơi. Thời gian chơi thử là mười hai giờ trưa, chỉ còn ba phút nữa là có thể chơi thử. Nóng lòng chờ đợi, đến đúng mười hai giờ, quả nhiên phần mềm trò chơi đã được truy cập. Trên màn hình, Hồ Tử thấy một thanh niên đang vào trò chơi dưới sự hướng dẫn của nhân viên nghiệp vụ, Hồ Tử biết ngay đó là cậu thanh niên đang chơi thử nghiệm. Vào chỗ ngồi ổn định, chàng trai kích đúp vào biểu tượng trò chơi. Màn hình lập tức hiện ra cảnh tương ứng của trò chơi. - Chúc bạn sớm hát khúc khải hoàn từ \"bảy ngôi làng ma\". Một âm thanh inh tai vang ra từ trong loa, quả thực âm thanh đó làm Hồ Tử giật mình, đáng sợ hơn là nội dung câu nói vừa rồi! - Bảy ngôi làng ma? Lạ thực, không phải công ty này tuyên bố là chỉ cho ra đời thứ sáu trò chơi này thôi mà! Theo lô gich thì tại sao \"ngôi làng thứ bảy\" lại xuất hiện chiếm vị thế ưu tiên được? Một ý niệm khác hình thành trong tâm trí Hồ Tử, anh ta có một dự cảm bất thường. Những biến cố đột ngột không làm dừng lại cuộc thí nghiệm được, những pha hình trong trò chơi vẫn cứ hiện ra. Tên tuổi người mạo hiểm: Tạ Phi Giới tính: Nam Hoá ra người này tên là Tạ Phi. Tim Hồ Tử như treo lên vòm miệng, dường như Hồ Tử cũng theo người chơi thử để tiến vào những cảnh tượng hãi hùng đang diễn ra trước mắt nhưng tương lai trong đó vẫn là ẩn số của \"ngôi làng ma này\" Khi lựa chọn thân phận, hoàn cảnh xuất thân, Tạ Phi chọn \"học sinh\". Lập tức một chiếc xe đưa đón đến trường màu xám xịt xuất hiện trước mặt, trong xe đầy những học sinh với đôi mắt vô cảm như những ông phỗng, đúng hơn là giống như những u hồn vừa thoát ra địa ngục, có thân nhưng không có tâm. Còn chiếc xe đó đỗ vào điểm cuối chính là một ngôi làng ma thẳm. Dưới muôn vàn con mắt đang theo dõi, Tạ Phi như hoàn toàn bị khống chế bởi trò chơi, chốc chốc anh ta lại nhấn vào con chuột, mồm nói nhảm: \"Tôi học chuyên ngành cơ giới nông lâm, đến năm thứ tư, trường đưa chúng tôi lên đây để thực tập\". Màn hình vi tính cũng phát triển theo để phù hợp với tình tiết trong trò chơi, Tạ Phi như một người giải thuyết, thuật lại nội dung câu chuyện. Cậu ta tiếp: Nhóm thực tập chúng tôi cả thảy hơn ba mươi người, vào một buổi sáng mùa xuân, dưới sự chỉ đạo của thầy mang họ Tần, chúng tôi đã đi về phía một ngôi làng thẳm sâu trong núi chưa hề có dấu chân người ngoài đặt đến. Cái hơi lạnh của mùa đông vẫn chưa tan hẳn, cảnh vật bên ngoài cứ thay đổi theo lăng kính di động của cửa sổ xe đưa đón học sinh, tất cả những sinh vật có sự sống và cả những vật không có sự sống đều có vẽ hao gầy tiều tuỵ đi nhiều vì cái khô khan của mùa đông. Tôi và người bạn gái Tiểu Nghệ ngồi dãy ghế sau cùng, cô ấy đã ngủ say trên vai tôi. Tiểu Thanh, cô bạn gái của một người bạn cùng đi trong chuyến này cũng ngủ từ bao giờ không hay. Tôi chau mày nhìn cái màu vàng ngày càng đậm nét bên cảnh vật ngoài cửa sổ, không biết trong suốt cả tháng tới chúng tôi sẽ sống thế nào, có điều gì vui buồn không! Chúng tôi đến ngôi làng ma - nơi chúng tôi thực tập ngay tối hôm đó, dân trong làng đã sắp chỗ ngủ cho chúng tôi. Vì nhà dân ở đây nhỏ, phòng riêng cũng nhỏ nên thiếu chỗ, chúng tôi phải chia nhau ra ở từng nhà, có nhóm phải đến trụ sở đầu làng để ngủ trọ. Sau một hồi bàn bạc, thầy Tần quyết định đưa tôi, Đại Kỳ, Tiểu Nghệ, Tiểu Thanh đến ở trụ sở đầu làng ngủ. Trụ sở nằm bên sườn núi nhỏ, có ba tầng, mỗi tầng có ba phòng. Trong phòng bày biện khá đơn giản, nhưng cũng may là phòng nào cũng có chiếc ti vi nhỏ. Tôi và Đại Kỳ mỗi người chọn một phòng ở tầng hai, ba phòng quay mặt về hướng nam. Phòng ngủ quay mặt về hướng nam, nhưng trong phòng vẫn ẩm thấp, tôi và Tiểu Nghệ phải cắm máy sấy, rồi lấy áo quần làm chăn ngủ cho qua đêm. Trưa ngày hôm sau có cuộc họp do trường sắp đặt thời gian, nên vừa sáng tinh mơ tôi đã dậy. Xếp dọn chăn màn xong xuống tầng hai thấy phòng của Đại Kỳ thì thấy cửa phòng mở toang. Nhìn vào trong, thấy hai người đang vịn cửa sổ xem gì không rõ. - Này, các cậu không nhanh lên, cứ chần chừ mãi thì muộn đấy! Tôi vừa đi vào vừa nói. - Lại đây, lại đây. Đại Kỳ vẫy vẫy tay gọi hai chúng tôi lại. - Cậu xem sau núi có mồ mả này! - Gì vậy? Tôi vừa đi vào vừa hỏi với thái độ rất hiếu kỳ. Nhìn ra ngoài tôi thấy có nghĩa trang, màu xám xịt, cái màu in hệt như màu chiều mùa đông, điểm thêm cho cái vẻ hoang vu chết chóc của rừng núi. - Có gì lạ đâu, ở nông thôn người ta thường thổ táng mà! Tiểu Nghệ đang đứng một bên nói. - Không phải, hình như có mấy ngôi mộ nhằm ngay vào cửa sổ... tự nhiên... tự nhiên... có cảm giác sao sao ấy! Đại Kỳ vừa nói vừa kéo rèm cửa sổ xuống, nói \"đi thôi, chắc là họ đang đợi chúng ta đấy, vả lại, chúng ta ở xa nhất.\" Khi chúng tôi đến ủy ban dân sự của làng, mọi người đã đến đủ cả. Chủ đề của buổi họp hôm nay là làm thế nào để sắp xếp thoả đáng chỗ ăn ngủ và làm việc trong tháng thực tập tại đây. Đến chiều, người dân trong làng mời chúng tôi mỗi người chia ra về một hộ nông dân để trao đổi phương pháp trồng trọt lúa và hoa màu cũng như các biện pháp phòng trừ sâu bệnh... nói chung là những vấn đề liên quan đến nông lâm nghiệp. Bốn người ở trụ sở chúng tôi thực tập theo thầy Tần, có lúc, ban ngày không có việc gì làm, chúng tôi thường đi dạo quanh làng hoặc ra đồng xem cảnh rừng núi ruộng vườn... ngày ngày cứ qua dần trong cái không khí của người nông thôn... Một hôm, sau khi cơm tối xong, tôi về trụ sở làng rồi ngủ thiếp bao giờ không hay, Tiểu Nghệ đi chơi, thức dậy không thấy ai cả nên tôi đi tìm Đại Kỳ. Gõ cửa mãi mới mở, tôi đang định hỏi Đại Kỳ làm gì thì thấy nó với Tiểu Thanh mặt xịu ra nhìn tôi, tôi cứ tưởng hai chúng nó cãi nhau, vừa mới mượn cớ rút lui thì Đại Kỳ nói: \"Này, Tạ Phi, tôi hỏi cậu... tối hôm qua cậu có nghe tiếng khóc không?\" - Khóc? Tiếng khóc gì? Tôi thót tim lại hỏi. Đại Kỳ nói nhỏ rằng: \"hai giờ đêm hôm qua, hai chúng tôi đang ngủ thì bỗng nhiên tỉnh dậy, nghe bên ngoài có tiếng khóc hu hu. Mẹ kiếp! nó làm tôi sợ chết khiếp.\" Tôi chau mày lại nhìn ra bên ngoài cửa sổ, nơi mà tối hôm qua chúng nó bảo có người khóc nói: \"Tôi nhát gan, hay sợ, cậu đừng doạ tôi, là thật hay giả?\" - Ai lừa cậu làm gì? Đại Kỳ nhìn thẳng vào tôi, Tiểu Thanh đang đứng bên cạnh cũng hướng ánh mắt vào tôi. - Vậy... vậy... vậy ngoài kia có ai ở? Tôi nhìn đi nhìn lại cánh cửa phòng và bức tường... Đại Kỳ bảo: \"Hôm nay tôi xuống hỏi ông Mã dưới phòng thông tin, nhưng không nhắc đến chuyện hôm qua, sợ ông ta cho rằng chúng ta bịa đặt nhiều chuyện. Ông ta bảo, bên kia tường của phòng này là phòng chứa đồng hồ điện... bình thường, cánh cửa sắt đó đóng suốt, không có ai ra vào được.\" Lập tức tôig dựng hết gai ốc nói: \"Trong đó không có ai, vậy tiếng khóc đó từ đâu ra? cậu... cậu xác định đó là tiếng khóc sao?\" Đại Kỳ nói: \"Nói dối, nửa đêm canh ba, xung quanh lặng ngắt như tờ, nên vừa có tiếng khóc đã nghe rất rõ, nghe tiếng khóc thì đó là người con gái, chắc là cũng lớn tuổi rồi, trong tiếng khóc nghe rất buồn thảm.\" Tôi nghe thì ấp úng nói: \"Vậy chúng ta phải làm thế nào, có cần gọi ông Mã lên để kiểm chứng không? Đại Kỳ nghe tôi nói lắc đầu bảo: \"Thôi được rồi, thôi được rồi, muộn thế rồi còn xem gì, nếu trong đó có người thật thì sợ quá?\" Cậu ta vừa dứt lời, cái cảm giác sợ hãi đã tràn ngập bủa vây lấy tôi. Tôi cắn răng mím môi hỏi: \"Vậy tối nay các cậu định thế nào?\" - Còn thế nào được nữa, đành phải ngủ đây thôi chứ biết làm sao bây giờ? - Vậy thì tôi cứ để điện thoại, có chuyện gì gọi cho tôi nhé. Khi ra về tôi nhìn căn phòng đựng đồng hồ điện kia, chỉ thấy chiếc khoá sắt nằm ngang trên then cửa đã han rỉ, cửa đóng cứng chặt. Trở về phòng chưa được bao lâu, Tiểu Nghệ đã trở về. Tôi ngại cô ta sợ nên không kể lại với cô ấy, nên chỉ xem ti vi với vẻ trầm tĩnh. Cô ta cởi giày ra rồi lăn ra giường cùng xem ti vi với tôi. Đột nhiên cô ta quay đầu lại nói: \"À đúng rồi, khi vừa lên phòng tôi ngửi có mùi gì lạ, cậu có ngửi thấy gì không?\" - Không ngửi thấy mùi gì! Cô ngửi thấy mùi gì vậy? - Trong phòng này hình như có mùi gì đó, giống như là mùi chuột chết! - Không có đâu, trong cả ngôi lầu này có chỗ nào ùn đống hay có rác rưỡi gì đâu? Làm sao có chuột chết được? Hơn nữa mùa lạnh thế này làm sao có chuột? - Cô ta ngắt lời tôi nói: \"Không, không tôi chưa nói hết, không những có mùi là lạ mà sau khi đi vài bước thì không thấy mùi đó nữa.\" - Đột nhiên không ngửi thấy mùi lạ đó nữa, cô nói thế nghĩa là sao? - Khi tôi đi xuống tầng hai, bỗng ngửi thấy có mùi lạ, tôi đang tìm xem mùi thối ở đâu, lúc đó tự nhiên có người đến... - Có người? Ai vậy? - Tôi không biết, xem cách ăn mặc đoán chắc cô ta là người làm ruộng, cô ta không nhìn thẳng vào tôi chỉ thoáng qua bên tôi, một cái, rồi xuống lầu. - Là người trong vùng này à, có phải mùi toả ra từ người cô ta? - Hình như không phải, vì khi cô ta đến gần tôi thì mùi thối đó không còn thấy nữa... - Cậu có thấy lạ không? - Lúc đó tôi không thấy gì là lạ cả, nhưng nghĩ lại càng lúc càng thấy vô lý! Được rồi... được rồi không nói chuyện này nữa, cậu đấy, cậu làm tôi sợ rồi này. Trong đầu tôi bỗng hiện ra một bóng đen, đồng thời tôi tưởng tượng ra hình dáng của người đó, không nói gì thêm nữa. Cầm điện thoại xem lại đã hơn mười giờ, còn lâu mới đến cái giờ nghe người khóc mà Đại Kỳ nói. Hôm nay, điện thoại của tôi không được khoá, tôi dự cảm có chuyện gì đó sắp xảy ra. Điện thoại đổ chuông mãi, nhưng từ lâu tôi đã không còn để ý đến nó nữa, mà tôi lại nghĩ đi nghĩ lại cái mùi thối mà Tiểu Nghệ vừa nói, đồng thời thỉnh thoảng cứ nhìn điện thoại. Tiểu Nghệ co rúm người lại trong chăn, không biết vì lạnh hay là vì cô ta sợ. Lúc đó, tôi như sực nhớ chuyện gì, quay đầu hỏi cô ta: \"Đúng rồi, cô bảo người đó đi từ tầng mấy xuống? - Ai cơ? - Chính là người mà cô gặp trên lầu ấy. - Tầng hai. - Chỗ nào của tầng hai? Là mặt nào của phòng Đại Kỳ ở? - Góc đó... góc đó... tôi cũng không nhớ rõ. - Có phải góc tường phía đông không? Có phải góc để ti vi không? - Tôi cũng không nhớ ti vi đặt ở góc nào nữa. Cậu hỏi làm gì vậy? - Ừ, không có chuyện gì. Tôi sợ cô ta hoảng, nên không dám nói. Ti vi chỉ bắt được vài sóng linh tinh, không có tiết mục nào hay cả. Tôi cầm điện thoại lên xem, hơn mười một giờ đêm. Tôi đặt điện thoại trên đầu giường, tắt đèn, rồi trở lại giường tối om, hai mắt nhắm lại nhưng không ngủ được. Tôi biết mình đang đợi điện thoại, nhưng thực lòng mà nói, tôi sợ phải nghe cuộc điện thoại này. Không biết đã qua mấy giờ, Tiểu Nghệ đã ngủ say, tiếng thở yên tĩnh chầm chậm, nhưng trong lòng tôi nhịp tim cứ liên hồi. Tôi lại bật điện thoại lên xem, đúng mười hai giờ. Trong đêm tối, cứ đợi mãi nhưng điện thoại vẫn không động tĩnh gì, tôi không nhịn được nữa. Quay đầu lại nhìn Tiểu Nghệ, cô ta đang ngủ say. Tôi mò mẫm đi, lấy điện thoại soi đường, lón nhón xuống giường. Gần đến cửa, bỗng có điện thoại của Đại Kỳ gọi đến. - A lô, ngủ chưa? thế nào rồi, tôi hỏi. - Chưa, không có gì cả. - Thế thì tốt, vậy chúng ta ngủ đi nhé. - Nói đi, thần kinh tôi sắp căng đứt ra đây này, cậu gọi điện cho tôi làm gì vậy? - Ha Ha... đừng sợ bóng sợ gió nữa, thế thì tôi ngủ đây, cậu cũng ngủ ngon nhé. - Ừ. Tôi ngắt điện thoại, nằm xuống chuẩn bị ngủ. Nào ngờ vừa mới nhắm mắt chưa được mấy phút, chiếc điện thoại bên tai bỗng đổ chuông \"ti ti ti...\". Tôi ngồi bật dậy, lật nắp điện thoại ra xem. Thì ra Đại Kỳ đang gọi. Trấn tĩnh một lúc, tôi bật nút nghe. Chỉ nghe trong điện thoại tiếng gió, hình như Đại Kỳ sợ quá nên không nói được. - Sao rồi? Tôi hoảng quá. - Cậu đừng nói nữa. Lắng nghe đi, lắng nghe trong điện thoại đi. Tôi liền im bặt, đặt loa điện thoại sát tai, chỉ nghe thấy tiếng xào xào nho nhỏ, hình như đó là tín hiệu không nghe rõ vậy, ngoài ra không nghe thấy gì nữa. Vừa toan hỏi thì bỗng \"a\" tiếng khóc của một người phụ nữ vang đến, tiếng khóc như đâm vào màng nhĩ tôi. Không chịu được, tôi lắp bắp mấy tiếng, trong lúc tôi nói, tôi nhìn sang một bên trong vô thức, thấy Tiểu Nghệ cũng thức tỉnh từ lúc nào không hay, cô ta đang sững sờ nhìn tôi. Tôi trấn tĩnh lại, vừa nhìn Tiểu Nghệ đang thần người ra vừa nói: \"Sao rồi, sao rồi?\" Chỉ nghe tiếng lắp bắp bên kia đầu dây của Đại Kỳ, hình như cậu ta đang an ủi Tiểu Thanh đừng sợ... nhưng trong điện thoại vẫn còn nghe thấy tiếng gì đó từ xa nữa... có tiếng ồn nhưng không nghe rõ là gì. Thế là tôi bảo Đại Kỳ: \"A lô, a lô, nói đi chứ, nói đi chứ!\" Lúc đó, Tiểu Nghệ cũng tỉnh giấc đến bên tôi, mở mắt tròn xoe hỏi: \"Sao thế? Sao thế?\" Tôi vẫy vẫy tay ra hiệu cho cô ta im lặng, rồi nói: \"A lô! A lô\". Bên kia điện thoại trả lời, nghe giọng Đại Kỳ run run nói: \"Lại... đến... rồi... cậu nhanh xuống đây đi, cô ta đang ở cửa phòng tôi\". Tôi cảm giác như có một trái tim sắp vọt ra khỏi miệng, nghẹn ở cổ họng không nói được. Xuống đó ư? Như vậy không phải tự tìm cái chết sao? Lúc đó, cả hai đầu điện thoại không ai nói gì thêm nữa, vừa đờ ra được lát, bên kia Đại Kỳ hét lớn: \"Cậu nghe đi, cậu nghe đi, có nghe rõ không?\" Thực ra, ngoài tiếng thở hổn hển của cậu ta ra, tôi không nghe thấy gì nữa cả. Nhưng tôi thấp thoáng nghe thấy tiếng gì xì xào, như có cái gì đó đang từ từ đi từ lầu hai lên lầu ba. - Không nghe thấy gì cả. Tôi bỗng nghe \"ực\" một tiếng giống như cậu ta vừa nuốt vật gì rất to trong cổ họng. - \"Hết rồi, hết rồi, tiếng khóc đó đã hết rồi.\" Đột nhiên Đại Kỳ nói được một câu suôn sẻ như thế. Trong não bộ, mỗi một tấc dây thần kinh đều căng muốn đứt, thực ra không phải tôi nghe thế mà chỉ là sự tưởng tượng của tôi, trong đầu tôi bây giờ đầy ảo tưởng. - Giờ cậu có thể xuống đây không? Đại Kỳ hỏi tôi. - Bây... bây giờ ấy à. Tôi nghiến chặt răng lại không biết nói gì, quả thực chúng tôi là anh em tốt của nhau, nhưng bây giờ mà cậu ta yêu cầu thế thì quá đáng quá. - \"Cậu xuống đây đi.\" Giọng nói của Đại Kỳ đáng thương quá, không giống như giọng nói thường ngày của cậu ta nữa. Tôi nghiến chặt răng, liếc xem cánh cửa phòng, nhưng mông tôi như có ai ghim đinh xuống giường, không thể đứng dậy, sau lưng từng trận từng trận tê cứng. - Tôi không dám xuống đó, tôi quả thực không dám xuống đó, các cậu lên đây đi. - \"Hai chúng tôi không dám... ra cửa.\" Cậu ta nói trong tiếng khóc. Tôi cũng không dám, thực lòng tôi rất sợ. Tôi cảm thấy không khí lúc này như đông lại. Tiểu Nghệ đứng cạnh tôi nói: \"Rốt cục có chuyện gì vậy, cậu nói nhanh đi\". Tôi biết không thể tiếp tục giấu cô ta được nữa, \"dưới đó có người khóc\" vừa nói xong, cô ta \"ái\" một tiếng rồi lấy chăn trùm kín đầu lại, không dám đi ra cửa. Tôi nói qua điện thoại cho Đại Kỳ nghe: \"Không được, không thể được, chúng tôi không dám xuống đó, đúng rồi, cậu gọi điện cho ông Mã dưới lầu đi.\" Cậu ta vội vàng đáp: \"Được... được... được! Tôi quên mất, cậu đợi điện thoại tôi nhé. Ông ta lên đến đây tôi lại gọi cho cậu\". Tôi ném điện thoại xuống như ném quả lựu đạn, hai tay xoa mạnh với nhau cho đỡ tê lạnh. Tiểu Nghệ chui đầu ra khỏi chăn, giương mắt nhìn tôi, bốn mắt nhìn nhau không nói được gì. Lúc đó, tôi nghe dưới lầu có tiếng \"Bùng! Bùng! Bùng\" như tiếng ai đang chạy trên cầu thang, còn cả tiếng mở cửa, trong đêm tối đầy căng thẳng, tôi nghe như bốn bức tường đang rung động nhẹ. Lúc đó, tôi nghĩ là tiếng bước chân người từ dưới lầu lên mạnh quá nên như thế, cũng tại Đại Kỳ không chịu xuống lầu mà lại gọi người ta... Một lúc sau, tiếng ồn đã hết, điện thoại tôi lại đỗ chuông, là Đại Kỳ gọi cho tôi. Cậu ta nói lớn: \"Xuống đây đi, xuống đây đi, có người đến rồi\". Tôi vội vàng mặc thêm áo chuẩn bị xuống lầu, Tiểu Nghệ không dám ở lại một mình trong phòng thế là cô ta cũng theo tôi. Cầu thang không có điện, tối om không thấy gì cả. Hai chúng tôi lần mò trong đêm xuống tầng hai theo ký ức chứ không thấy đường mà đi. Ai ngờ vừa đi mấy bước, thì ngửi thấy mùi xác thối. \"Chính là mùi thối này đấy, mùi thối này tôi thấy quen quá\" Tiểu Nghệ nói thét lên rồi ôm chặt lấy tôi. Tôi sợ đến nỗi không dám bước tiếp, dừng lại thì không ngửi thấy mùi thối đó nữa. Tôi mơ hồ cảm thấy có gì đó đang vật vờ trước mặt, nhưng không nhìn rõ, tôi ý thức rằng không thể đứng đây lâu được, nắm chặt lấy tay Tiểu Nghệ tiếp tục đi, trong lúc đi, tôi cố dậm chân để lấy can đảm. Cả hai chúng tôi ngoặt qua một ngã rẽ, tiến đến phòng Đại Kỳ, đèn trong phòng cậu ta vẫn còn sáng, lúc đó tôi mới thấy một người đang khom lưng ngồi ngoài cửa phòng. Tôi đang sợ đến thừ cả người thì bỗng người đó quay mặt lại nhìn tôi, khuôn mặt đen ngòm. Tôi định thần nhìn kỹ thì ra là ông Mã. Lúc đó tôi mới nhẹ cả người, đi mạnh mấy bước tiến đến gần, hoá ra ông ta đang lom khom lục lọi cái gì đó trước phòng đồng hồ điện. Tôi và Tiểu Nghệ đến trước cửa phòng Đại Kỳ, mới phát hiện thấy cửa bên ngoài nơi vào phòng đựng đồng hồ điện vẫn đóng im ỉm, nhưng bên trong chiếc tấm cửa bằng gỗ đã mở từ bao giờ, Đại Kỳ và Tiểu Thanh đang theo dõi ông Mã phía bên kia cửa sắt, không nói chẳng rằng, thấy tôi đến, mới vội vàng ra mở cửa mời chúng tôi vào phòng rồi nói với ông Mã: \"Ông Mã ạ, ông có thể cho thêm vài người đến đây được không?\" Ông Mã nói: \"Thường thì chỉ có một mình tôi ở đây\" Rồi ông không nói gì thêm, chỉ lấy chùm chìa khoá trong người ra, trong chìa khoá đủ các cỡ, ông ta cúi đầu mở cửa. Đại Kỳ khép cánh cửa sắt bên ngoài lại, tôi và cậu ta đứng ở mép cửa nhìn ra ngoài. Lúc đó, Tiểu Nghệ đứng sau lưng tôi lấy tay chọc eo tôi nói nhỏ: \"Này này... không còn ngửi thấy mùi thối đó nữa\" - Ừ, tôi lại hít hơi, không thấy mùi gì cả. Lúc đó, Đại Kỳ quay đầu lại hỏi chúng tôi: \"Mùi gì? Hai cậu nói mùi gì?\" - Hôm nay, Tiểu Nghệ lên lầu thì ngửi thấy mùi thối gì là lạ, vừa nãy, lúc xuống lầu chúng tôi lại ngửi thấy mùi thối đó. - Mùi thối? Mùi gì thối? Đại Kỳ giương mắt hỏi. - Mùi thối gì không biết, hình như có... nói không chừng... thoắt một cái đã không ngửi thấy mùi gì nữa cả. Đại Kỳ không nói gì nữa, hình như đang nghĩ gì. Tôi thấy lòng mình xáo trộn lên khi Đại Kỳ hỏi đến chuyện này. Hình như những chuyện kỳ quái này có liên quan với nhau, nhưng nhất thời không biết chúng liên quan như thế nào. Lúc đó, ông Mã lấy chiếc chìa khoá để riêng biệt với các chùm chìa khoá khác rồi đi về phía phòng có chiếc cổng sắt. Đúng là chìa khoá của phòng đó rồi, ông vặn nửa vòng, \"tách\" một tiếng, ổ khoá mở ra, trái tim tôi như đông cứng lại trong khi ông Mã mở cửa phòng này. Liếc mắt trông ông lão, hình như khuôn mặt ông trắng bệch. Tôi hồi hộp đợi chờ hành động tiếp theo của ông lão, tôi tưởng tượng ông sẽ thét lên một tiếng, lùi lại mấy bước rồi tháo chạy như ma đuổi. Nhưng chỉ thấy ông ta đưa tay đẩy nhẹ cánh cửa, tách một tiếng, cánh cửa sắt mở ra. Ông Mã có vẻ rất điềm tĩnh, ngồi xổm trước cửa nhìn vào trong, rồi quay đầu nói với chúng tôi: \"Không có gì trong này cả\" - Không có gì cả ư? Tôi và Đại Kỳ nhìn nhau, Đại Kỳ hơi do dự rồi nhẹ nhẹ đẩy cửa, hai chúng tôi cùng nhau đi vào. Cánh cửa sắt đã mở toang ra, ánh đèn cầu thang soi vào tận bên trong căn phòng, căn phòng nhỏ cỏn con, ngoài chiếc hộp đựng đồng hồ điện ra thì chẳng có gì, căn phòng rộng khoảng hai đến ba mét vuông gì thôi. Trên hộp đựng đồng hồ điện một lớp bụi dày phủ lên như một bằng chứng thời gian, hoàn toàn không phát hiện gì thêm. Tôi như trút được gánh nặng, nói với hai người bạn nữ đứng trước cửa rằng: \"được rồi, không việc gì cả\" Ông Mã vẫy tay, rồi đóng chặt cửa lại nói với chúng tôi: \"Không có chuyện gì cả, đi ngủ đi\" Nói xong ông đi xuống, chẳng thấy gì nữa chỉ toàn là bóng đêm. Cả bốn chúng tôi thở phào nhẹ nhõm, tôi nhìn Đại Kỳ, cậu ta nhớ lại lúc nãy, đưa tay bối rối gãi gãi đầu nói: \"được rồi, không có chuyện gì cả, các cậu lên ngủ tiếp đi\" - \"Ừ, các cậu cũng ngủ đi.\" Nói xong tôi và Tiểu Nghệ lên lầu. Cả tối hôm đó, chiếc điện thoại của tôi quả nhiên không đổ chuông nữa cũng chẳng ngửi thấy mùi gì nữa, đến lúc này chúng tôi mới cảm thấy hoàn toàn yên tâm. Sáng sớm hôm sau, tôi gọi điện cho Đại Kỳ ở tầng hai, nhưng cậu ta vẫn bảo suốt đêm qua không sao ngủ được. Hôm nay, nhà trường tổ chức buổi giao lưu bàn về vấn đề các mặt hàng phụ nông sản, thế là cả bốn chúng tôi phải đi từ sáng tinh mơ. Đôi mắt Đại Kỳ đỏ ngầu vì đêm qua không ngủ được. Cậu ta vừa đi vừa ngáp: \"các cậu nói xem chúng ta có nên nói với thầy phụ trách không?\" - Nói về chuyện gì? - Chuyện ma làm lúc nửa đêm ấy. - Chuyện ma làm cái quái gì chứ? Hôm qua cậu thấy cả rồi đấy, chẳng có cái khỉ gió gì cả! - Vậy cậu nói tiếng khóc lúc nửa đêm là gì? - Tôi nghĩ là cậu tưởng tượng ra đấy thôi. Trụ sở mà chúng ta đang trọ phía sau là rừng rậm, tiếng gió thổi vào lá cây xào xạc cậu cả nghĩ lại khéo tưởng tượng nên nghe thành tiếng khóc, thôi đừng nghĩ nhiều nữa... Đại Kỳ không nói gì thêm, chắc là ít nhiều gì đó cũng bị tôi thuyết phục nên cũng cảm thấy yên tâm hơn. Sau buổi giao lưu, tôi phát hiện không thấy Đại Kỳ và Tiểu Thanh đâu nữa, tôi và Tiểu Nghệ cho rằng hai chúng nó đã về trước nên cũng về theo. Đi đến dưới trụ sở, nhìn qua khe cửa sổ thấy ông Mã đang ngồi hút thuốc tẩu, mùi thuốc sặc cả phòng, trên đầu giường có đặt chiếc ghế dựa nhỏ, trên ghế có hộp trà thơm. Lúc đó, ông Mã cũng nhìn thấy chúng tôi, tôi nhìn ông cười, xem như cười cảm ơn tối hôm qua ông đã vất vả vì chúng tôi, ông Mã gật gật đầu ý nói, \"Không sao đâu!\" Tôi và Tiểu Nghệ lên lầu, vừa đến tầng hai bỗng hình như có người phụ nữ nào đứng lấp ló ở góc cầu thang, mặc áo xanh, mái tóc rối bời điểm bạc, cô ta đang quay lưng lại với chúng tôi, đang cầm vải lau nền cầu thang, bên cạnh cô ta có chiếc thùng đựng rác bằng nhựa màu đỏ hồng. - Cô ấy là ai? Tôi lắp bắp. Tôi nhìn cô ta, định tiếp tục đi lên tầng ba thì ai ngờ Tiểu Nghệ nắm chặt lấy tay tôi. Tôi bị Tiểu Nghệ nắm chặt tay thì đột nhiên dừng lại. Tôi quay đầu nhìn Tiểu Nghệ, không biết cô ta đang nghĩ gì, chỉ thấy cô đang mím chặt môi, nhìn chằm chằm vào bóng người đó. - Sao rồi? Tôi quay mặt về phía Tiểu Nghệ mấp máp môi nhưng không nói gì. Tiểu Nghệ lắc đầu hoảng hốt, dáng vẻ căng thẳng, nhưng không nói gì. Phía rẽ ngoặt lên tầng ba chỉ có ba chúng tôi, không biết cô ta có biết được hai chúng tôi xuất hiện không, chắc là cô ta không biết có chúng tôi nên cứ một mực lau lui lau tới sàn nhà... Tôi linh cảm thấy có điều gì đó bất ổn, nhưng không dám nói bừa, trong lúc tinh thần hoảng loạn, tôi đưa tay chỉ về phía cửa của Đại Kỳ ra ý với Tiểu Nghệ rằng, chúng ta nên đi tìm Đại Kỳ và Tiểu Thanh. Tiểu Nghệ vẫy tay trong hoảng loạn rồi dùng sức đẩy tôi tiếp tục đi lên tầng ba, vừa đi vừa chỉ xuống chân tôi ý nói tôi nên đi nhẹ tiếng một chút. Hai chúng tôi nắm chặt tay nhau từng bước nhè nhẹ lên lầu, không dám để phát ra tiếng động nào, đồng thời thỉnh thoảng liếc nhìn bóng người đó có lên theo chúng tôi không. Nhưng hình như cô ta không có động tĩnh gì, cứ xoay lưng lại với chúng tôi nên chúng tôi không nhìn rõ mặt người đó. Khó khăn lắm chúng tôi mới lên đến tầng ba, tôi hết sức nhẹ nhàng mở cửa ra, rồi cả hai lẻn vào phòng như hai tên trộm. Vào phòng rồi tôi mới thấy trán mình đầy mồ hôi, trong lòng cứ thấp tha thấp thỏm. Tôi vội hỏi Tiểu Nghệ: \"Người phụ nữ kia rốt cục là ai? có chuyện gì?\" Tiểu Nghệ trả lời trong lúc hồn lìa khỏi xác: \"người mà tôi thấy hôm trước chính là bà ta\". - Hôm nào? Tôi hỏi vặn lại. - Chính là người mà hôm tôi ngửi thấy mùi xác thối ấy, chính hôm ấy bà ta đã đi ngược xuống trong khi tôi đi lên. Tiểu Nghệ nhìn tôi đáp khẽ. - Cậu nói là người có mùi thối phát ra? tại sao vừa rồi chúng ta chẳng ngửi thấy mùi gì cả? - Không biết, không biết, cậu đóng cửa nhanh lên đi. Tiểu Nghệ hoảng hốt đi đến gần cửa khoá cửa lại. Lúc đó tôi chưa hết cơn bàng hoàng, ngồi lên giường mà người cứ ớn lạnh từng cơn. \"Vậy con mụ chết tiệt kia rốt cục là người hay ma?\" Mấy hôm trước sao không thấy? Còn mùi thối kia liệu có liên quan gì đến cô ta không? Trong đầu tôi cứ tua đi tua lại cảnh tượng vừa trông thấy ở chân cầu thang lúc nãy, nhớ lại vóc dáng cô ta - Bà ta không cao, nhìn từ sau cũng biết cô ta có nước da đen đen, đầu tóc đã bạc quá nửa, chắc là tuổi cũng đã khá cao... Lúc đó, tôi nhớ lại câu nói của Đại Kỳ, cậu ta nói, tiếng khóc lúc nửa đêm là tiếng khóc của một người phụ nữ, nghe giọng khóc đoán chắc tuổi bà ấy cũng khá lớn. \"Tuổi bà ấy khá lớn...\" Tôi nhẩm đi nhẩm lại câu nói ấy của Đại Kỳ, rồi tưởng tượng vóc dáng của bà ta, không nhịn được mồm cứ lắp bắp. Trong lúc suy nghĩ, bỗng một cảm giác cứ rõ ràng dần trong đầu tôi - có thể là gặp phải ma quỷ rồi đây! Hai hôm nay quả thực rất khó chịu, không phải là không có việc làm mà là làm việc gì cũng không chú tâm được. Nửa đêm, gió cứ thổi xào xạc vào rừng lá bạt ngàn, chốc chốc lại ập đến cửa kính \"vù vù\", chiếc ti vi cứ nói một mình trong góc nhà, thỉnh thoảng lại nghe thấy tiếng gì kỳ quái ngoài kia rừng núi, tôi cứ dỏng tai lên để nghe mà phân biệt đó là âm thanh gì, trong lồng ngực tim như bị tra tấn muốn vỡ tung ra. Tiểu Nghệ từ lâu đã cởi áo ngoài nằm lăn ra giường cầm mấy tờ tạp chí mang theo đọc đi đọc lại, chốc chốc lại thở dài, qua đó cũng thấy được sự bất an đang ngự trị trong tâm hồn cô. Thời gian lặng lẽ trôi qua từng giây phút, nhoáng một cái đã đến nửa đêm.Tôi xuống giường, tắt chiếc di động đang đổ chuông, trong căn phòng bỗng nhiên yên tĩnh hẳn. Không biết đang nghĩ điều gì, tôi đi đến bên cửa sổ kiểm tra lại các cửa, thấy cửa nào cũng đã khoá chặt, kiểm tra lần nữa thấy đã hoàn toàn yên tâm mới tắt đèn ngủ, lao lên giường. Tôi nắm chặt tay Tiểu Nghệ, cả hai đều chui vào chăn chỉ chừa đầu mặt, chiếc máy sưởi vẫn chạy đều dều, nhưng sau lưng vẫn thấy từng cơn ớn lạnh. Lúc đó, tinh thần đã bình tĩnh trở lại, tôi lấy điện thoại ra gọi cho Đại Kỳ. Chuông đổ hồi lâu mới có người nghe, tôi mới yên tâm hơn. - A lô, hôm nay không có việc gì chứ? - Không sao cả, bọn tớ hôm nay không ở trụ sở nữa. - Trời, muộn thế mà các cậu còn đi đâu? - Lúc chiều, bọn tớ đánh tú với mọi người, đánh mãi đến lúc nãy mới nghỉ, bây giờ bọn tớ không dám đi đêm nữa đâu, thôi tối nay bọn tớ ngủ lại đây. À quên! Cậu có biết mai là Tết thanh minh không? đợi qua tết Thanh minh bọn tớ mới về trụ sở... - Tiết thanh minh? - Đúng rồi, mai là ngày tết thanh minh, bọn tớ thấy tầng hai của trụ sở đó có vấn đề nên mai chưa chắc bọn tớ đã về đó ngủ, các cậu xem có nên chuyển về làng ngủ không? Tôi nghe chúng nó nói mấy câu mà phát hoảng, không muốn nói thêm gì nữa. Tôi vội vàng tắt điện thoại. - Tiết thanh minh? Hôm nào nhỉ? Tiểu Nghệ vứt quyển tạp chí xuống hỏi. - Còn sớm mà, cậu ngủ đi. Tôi lẩm bẩm trong mồm mấy câu rồi đưa tay tắt điện. Nội dung cuộc điện thoại vừa rồi có những thông tin khá bất ngờ. Trong đêm tối, tôi lén nhìn đồng hồ, đã hơn mười một giờ, còn nửa giờ nữa là đến tiết thanh minh. Mẹ kiếp, vừa mới đó mà đã qua hơn nửa giờ rồi! Tôi lẳng lặng nằm xuống, trong đầu trống rỗng. Sau mười hai giờ có gì khác đâu? Tôi nghĩ bậy bạ mấy thứ... Bây giờ, trong trụ sở này chỉ có mỗi tôi và Tiểu Nghệ... à còn ông Mã dưới lầu nữa chứ! Còn người phụ nữ kia rốt cục là ai, muốn gì, mai nhất định phải hỏi rõ ông Mã mới được. Nghe nói gỗ cây đào có thể tránh được tà ma, không biết gỗ giường này làm bằng gỗ gì, tôi chuyển người vào sát vách tường hơn rồi nhắm mắt lại, cố gắng không suy nghĩ gì nữa, chỉ mong ngủ nhanh đi cho xong. Tôi nghĩ bụng, dù có gặp ác mộng thì cũng an toàn hơn là thức mà nghĩ lung tung vì dù có là ác mộng thì cũng chỉ là mộng thôi, không thực. Không biết tôi đã thiếp đi từ lúc nào, đến khi thức dậy thấy phía ngoài cửa sổ đã có ánh sáng. Trời đã sáng nên tôi đánh thức cô Tiểu Nghệ đang ngủ say. Sau một đêm sưởi căn phòng đã ấm hơn lên, những cơn run rẩy đêm qua đã như bóng sáng đom đóm ẩn mất khi bình minh ló dạng. Buổi sáng của ngày trong thanh minh cũng chẳng có gì đặc biệt khác ngày thường, tôi thức dậy thấy trong lòng thư thái. Hôm nay trường không có tiết mục gì, cũng chẳng có việc gì làm, nên sau khi vệ sinh xong, tôi và Tiểu Nghệ đi ra ngoài chơi. Cả tôi và Tiểu Nghệ cùng đi xuống lầu, khi đi chúng tôi không quên nhìn lại những chỗ mà tối hôm qua có bóng người xuất hiện, ở đâu cũng sáng choang, không thấy bóng dáng ai cả. Tôi thấy nhẹ cả lòng, hít một hơi thật sâu, cái mùi xác thối tối qua cũng đi đâu mất, chỉ còn lại hơi sương thanh tú của rừng núi lúc bình minh, cái không khí của thôn quê vào buổi sáng thật khoan khoái dễ chịu biết bao! Chúng tôi xuống tầng một, vòng qua con đường trong sân trước mặt là đến cổng chính. Nhưng vừa ra tới chỗ rẽ ngoặt, bỗng một đôi mắt rồi một khuôn mặt xuất hiện ngay trong tầm mắt tôi - quả nhiên là người phụ nữ tối hôm qua. Ánh mắt bà ta cũng bình thường như bao ánh mắt người khác, nhưng có điều là trong ánh mắt ấy không quan tâm gì cảnh vật xung quanh, nói đúng hơn là coi như chúng tôi không tồn tại, cứ thế mà một tay xách thùng nước, tay kia cầm bàn chà, nếu tôi và Tỉểu Nghệ không nhanh thì tí nữa gặp trực diện bà ta. Chiếc bàn chà tí nữa thì quệt vào áo tôi, nhưng bà ta vội tránh ra nhường đường cho chúng tôi đi. Trong khoảnh khắc ngắn ngủi mà bà ta đến gần, tôi nhìn thẳng vào mặt bà ta nhưng bà ta không nhìn tôi, đúng hơn là cố ý tránh tôi rồi cúi đầu đi. Tiểu Nghệ vội vàng kéo lấy tay tôi không cho tôi nhìn theo nữa. Khi chúng tôi đi đến phòng thông tin nơi ông Mã ở, tôi trộm ngoái đầu nhìn lại nhưng không thấy bóng dáng người kia đâu nữa. Nhìn qua khe cửa sổ, thấy ông Mã đang hút tẩu thuốc to đùng, thỉnh thoảng nâng cốc trà nóng lên \"chít\" một hơi thật dài. Tôi đưa mắt ra hiệu cho Tiểu Nghệ, rồi cả hai chúng tôi định thần lại đi vào phòng ông Mã. - Chào ông, ông dậy sớm thế à? - Ừ. Ông Mã quay đầu lại nhìn chúng tôi rồi cười khà nói: \"gác cổng làm sao ngủ ngon được?\" - Ông làm việc ở đây được bao lâu rồi? - Nửa năm rồi. - Thế ạ, đúng rồi, vừa rồi chúng cháu thấy có một người lên lầu, bà ta là... - Bà ấy dọn vệ sinh ở đây. Ông lão không đợi tôi hỏi hết câu, cắt ngang trả lời. - Thế à! Tôi gật gật đầu... thấy hơi yên tâm, lại hỏi tiếp: \"hình như bà ấy ít nói quá!\" - Ừ. Nói xong ông Mã cầm tẩu thuốc lên rít một hơi, hình như ông không muốn nói gì nhiều về chuyện này. Tôi biết đến giờ mình phải đi thôi, đứng dậy chào ông Mã rồi cùng Tiểu Nghệ ra cổng. Vài bước chúng tôi đã ra khỏi cổng trụ sở, cổng lầu được lợp bằng tôn nhựa hình sóng gợn, màu xanh khá trong suốt, ánh sáng có thể soi qua được, lúc đó tôi mới phát hiện trên tấm lợp có cả một lớp đen kịt hai bên rìa chìa ra hai vật gì không rõ... Tiểu Nghệ cũng phát hiện như tôi, chúng tôi ngẩng đầu vừa xem vừa đi, thấy đó có vật gì lông lá dày đặc, màu đỏ thẫm, dài khoảng hơn nửa thước, rũ xuống từ hai bên mái che. Tôi giương mắt lên nhìn, nó giống như cánh tay vậy. - Nó giống cái gì? Tiểu Nghệ vừa nhìn vừa hỏi. Tôi lắc đầu, trước đây, ở đây không có vật này treo lơ lửng như thế, tôi thấy sự việc có chút rườm rà... Tôi đi gọi ông Mã lại, tôi quay đầu đi vào. Một lát sau, ông Mã cầm cây gậy tre đến. - Trên kia kìa, tôi chỉ cho ông lão thấy. Ông Mã ngậm tẩu thuốc trong miệng, nheo mắt lại nhìn, rồi đưa cây gậy trúc lên khèo từ từ xuống. Vật đó không nhúc nhích cứ rơi dần theo cán tre của ông Mã. Một lát sau, sự tưởng tượng của tôi đã được chứng minh, quả nhiên đó là một cánh tay, một cánh tay hoàn chỉnh lộ ra. Cánh tay dài khoảng một thước, rộng khoảng nửa thước, lông lá đầy như một chiếc quạt lông. Ông Mã không ngừng tay, chọc lấy phía dưới cẳng tay, rồi dùng sức kéo ra ngoài, chỉ thấy một túi đen rơi bịch xuống mặt đất. Tôi xông lên xem, không biết đó là trò gì? Thấy một con chim lớn, hai cánh dang rộng, đầu cúi xuống không nhúc nhích, nó đã chết rồi! Ông Mã cẩn thận dùng gậy banh đầu con chim ra, con chim vẫn nằm yên bất động. Ông Mã lấy gậy thọc vào dưới cánh, rồi lấy sức bật lên, cả mình con chim lật ngược ra... Lúc này tôi mới nhìn rõ hình dáng con chim, con chim quả rất quái dị, mặt tròn mỏ ngắn, trên đầu có chóp, hai mắt như hai viên bi cứ mở trừng trừng nhìn lên, không biết đang nhìn gì. Tôi vừa định hỏi ông Mã là chim gì, thì ông đã lập tức ném cây gậy xuống không nói năng gì cứ thế mà bỏ đi. Tôi hiếu kỳ chạy theo ông lão hỏi: - Thưa ông, đấy là chim gì ạ? Ông Mã quay đầu lại nhìn tôi rồi nhìn về phía sườn núi bên kia bảo nhỏ với tôi: \"là cú đầu mèo\" Nói xong ông quay mặt đi tiếp. Đây là lần đầu tiên tôi nhìn thấy chim cú mặt mèo. Tôi ngước mắt nhìn lại sườn núi, nhìn đến chỗ có màu xám xịt đó. Không biết đó là mộ của ai. Xung quanh ngôi mộ đó thấp thoáng có vật gì đang chuyển động, tôi định thần nhìn kỹ, thì ra trên đó có người đang đi lại. Đúng rồi, hôm nay là tiết thanh minh, người ta đi tảo mộ... Lúc đó tôi vẫn chưa biết chim cú mèo xuất hiện sẽ dự báo điều gì, nhưng Tiểu Nghệ đứng cạnh tôi bỗng nhiên bóp chặt tay tôi, cô bắt đầu run lên. - Cậu sao thế? - Đó là con cú mèo. Tiểu Nghệ trả lời với vẻ đầy tâm sự. - Cú mèo sao? - Cậu còn không biết cú mèo báo hiệu điều gì à? Nó báo tang bất thường! - Báo tang? - Phải. Nhưng không biết chuyện này họ đồn có chính xác không, à quên, cậu gọi điện cho Đại Kỳ thử xem họ có chuyện gì không? Tôi vội vội, vàng vàng lấy điện thoại ra, khi gọi đi tôi mới biết ý nghĩa của hai chữ \"báo tang\" thế là các ngón tay cứ bắt đầu run lên bần bật. Đồng thời, tôi nhớ lại người phụ nữ dọn vệ sinh đó, mấy hôm nay không biết tại sao hình dáng của bà ta cứ dật dờ trước mặt tôi, tôi dự cảm rằng, ngoài vẻ bình yên bên ngoài ra, hình như có điều gì bất trắc trong đó... Trong một thoáng, đầu óc tôi hỗn loạn khôn cùng, chỉ muốn gọi điện thoại là lập tức có người nghe máy ngay. Chuông đổ một hồi dài cũng có người nghe, may quá! Nhưng lạ thay, người bắt máy không nói gì, chỉ nghe thấy âm thanh náo loạn, có giọng nam, có giọng nữ cứ loạn xạ lên, làm tôi nhất thời không biết chuyện gì đã xảy ra, tôi đang đợi bên kia nói, đột nhiên, không nghe thấy gì nữa, nhìn lại thời gian gọi chỉ chưa đầy năm giây. Tôi vội vàng gọi lại, kết quả là bên kia đã tắt máy. Tôi đứng run người dưới ánh mặt trời buổi sáng, Tiểu Nghệ cũng đâm hoảng, hỏi: \"Họ sao rồi? họ sao rồi?\" Tôi cứ lắc lắc đầu không nói gì, đúng hơn là không nói gì được. - Tiểu Thanh không có điện thoại làm sao liên lạc được... cậu trở lại trong làng tìm họ, còn tớ ở lại đây xem thử rốt cục đã xảy ra chuyện gì. - Cả hai người chúng ta đi, cậu ở lại đây làm gì? - Cậu yên tâm đi, ban ngày ban mặt không sao đâu, tôi vào hỏi ông Mã xem có chuyện gì không đã, cậu đi trước đi, tìm cậu Đại Kỳ xem sao, nếu họ có chuyện gì thì toi cả bọn. - Được rồi, được rồi. Tiểu Nghệ vội vàng đi. Tôi cẩn thận đi vòng quanh con cú mèo, rồi vào lầu. Nhưng lúc đó, ở phòng thông tin không có ai cả, không biết ông Mã cũng đi đâu mất tiêu. Tôi vội lên tầng hai. Trong cầu thang và cả ngôi trụ sở ba tầng không có ai hết, tôi nhìn chung quanh, chỉ nhìn thoáng chứ không đủ gan nhìn lâu. Tôi lao nhanh như bay, nhoáng một cái đã đến cửa phòng Đại Kỳ. Tôi đảo mắt qua phòng đựng đồng hồ điện thoại và chiếc khoá cửa phòng đó, không chút động tĩnh, khoá chặt thin thít. Ánh sáng chiếu vào hành lang và cầu thang qua chiếc cửa sổ, khiến nền nhà lỗ chỗ lốm đốm, trắng đen, một sự yên tĩnh rùng người! Có khi nào Đại Kỳ và Tiểu thanh đã trở về phòng rồi! có khi họ đang ngủ say trong phòng cũng nên, tôi cứ nghĩ như thế. Vậy người dọn vệ sinh nhà ở đâu? Bà ta đi đâu rồi? Tôi sờ lên ngực mình một cách vô thức, tim đang đập liên hồi như sắp bung ra khỏi lồng ngực. Lúc đó, một mùi thối ở đâu bỗng nhiên ập đến mũi tôi... Sau lưng tôi bỗng lạnh toát, vội quay đầu lại... Thấy một con cú mèo nằm bệt trên đất gò thành một đống, một con mắt mở to nhìn chằm chằm vào tôi. Hai chân tôi như nhũn lại, suýt nữa đã gục xuống nền nhà. Trong hành lang yên tĩnh quá, tôi nghe rõ từng nhịp tim, hơi thở của mình. Không biết tôi lấy đâu ra dũng khí, nghiến chặt răng lại, dẫm mạnh lên sàn nhà mấy bước tiến đến xác con cú mèo, quả nhiên không sai, con cú mèo đã chết, đã chết thực rồi. Nếu nó đã chết thật rồi thì làm sao lại bò lên đây được? Trong lúc đó, tôi nghe thấy tiếng bước chân người vang vang ở tầng hai, lúc nghe rõ lúc không, hình như có tiếng gì chạm vào nền nhà, âm thanh đó càng lúc càng gần. Máu trong người như dồn lên hết trên đầu, tôi thấy đầu mình như sắp nổ tung ra... Thụt lùi mấy bước, vừa để mắt đến xác con cú mèo vừa để ý đến nền nhà mà rút lui cho khỏi ngã, nhưng vừa lùi mấy bước thì vấp phải bệ cửa sổ - sau lưng là cuối hành lang, không còn đường lui nữa. Tiếng xà xà của vật gì chà vào nền nhà càng lúc càng gần, tôi dán chặt mắt vào chỗ rẽ ở cầu thang, ban đầu thấy chiếc thùng nhựa màu đỏ lăn ra rồi tiếp theo là một người mặc áo xanh từ từ xuất hiện... Đúng là người dọn vệ sinh đó rồi, bà ta mặc đồng phục của người làm vệ sinh công cộng... tôi nhìn thấy bà ta, bà ta cũng nhìn thấy tôi, trong chớp mắt, máu trên người tôi như đông lại. Tôi dán chặt mắt lên bà ta, giả vờ ra vẻ bình tĩnh nhưng tay chân đã run lên bần bật, tôi đưa tay quờ quạng mò mò phía sau định nhặt vật gì đó ném cho người kia một cái. Khuôn mặt bà ta đen xám lại khô không khốc, đôi mắt không to không nhỏ nhìn thẳng vào mắt tôi, thần sắc trầm tĩnh rồi cúi đầu xuống đá chiếc thùng nhựa văng xa khoảng nửa mét, dọn cái xác thối con cú mèo trên nền nhà, bà ta cúi người xuống, tay trái nghiêng chiếc thùng xuống mặt đất, tay phải cầm chổi đẩy xác con chim vào thùng rồi đi về phía ngã rẽ nơi cầu thang. Động tác của bà ta quá nhanh khiến tôi vừa phản ứng nhìn xuống nền nhà thì không thấy xác chim cú mèo đâu nữa. Lúc đó, phía góc cầu thang có tiếng bước chân vọng lại. Khắp người tôi mồ hôi như tắm, lấy hết sức vuốt lại mặt mình, rồi lê bước đi nhưng lúc này hai tay hai chân đã không còn nghe lời hiệu lệnh của tôi nữa mà chúng cứ nhũn ra như bún. Tôi tựa vào tường để người từ từ ngồi xuống, hơi thở hổn hển như sắp chết, một lúc lâu sau mới bình tĩnh đôi chút. Vừa rồi tôi như trải qua cơn ác mộng. Xung quanh tôi không còn âm thanh gì nữa, tôi lấy sức chống tay xuống nền nhà đỡ lấy thân dậy. Chim cú mèo là chim báo tang, vậy người dọn vệ sinh kia rốt cục làm gì, bà ta muốn dùng con cú mèo để báo tang cho chính mình sao? Càng nghĩ tôi càng hoang mang, vật vờ chạy xuống lầu, rất kỳ quái là không thấy người phụ nữ dọn vệ sinh ấy đâu nữa, nhìn lại phòng thông tin cũng chẳng thấy ông Mã đâu cả, tôi tháo chạy một mạch rra khỏi ngôi lầu. Trên đất không còn xác con cú đầu mèo kia nữa, tôi không được phép nghĩ nhiều, cứ thế lấy một hơi chạy tháo mạng về phía ngôi làng. Lúc đó, mặt trời đã lên cao, trong làng có nhiều người đến, có cả nam, nữ già trẻ, trong tay ai cũng mang theo chiếc làn tre. Tôi dừng lại nhìn về phía sau lưng, mới thấy tất cả bọn họ đang đi về phía sườn núi sau ngôi lầu, hình như họ đang đi tảo mộ nhân tiết thanh minh. Tôi cứ nhớ đến Đại Kỳ và Tiểu Thanh, không có thì giờ nhìn nhiều, cứ chạy mãi về phía trước, mặt mày mồ hôi nhễ nhại cứ chảy xuống cằm rồi xuống ngực... Lúc đó chiếc di động lại tè tè đổ chuông. Tôi chạy chậm lại, vừa chạy vừa đưa tay rút điện thoại trong túi quần ra, thì ra là điện của Tiểu Nghệ. - A lô! Tôi bật nút nghe ngay lập tức. - A lô, Tạ Phi à, Đại Kỳ và Tiểu Thanh không sao cả, tôi đang ở với bọn họ, cậu đợi tí nhá. - A lô, Tạ Phi à? Đại Kỳ nói, \"tôi không sao, lúc sáng sớm, chiếc điện thoại của tôi hết pin, vừa mang ra thì tự động tắt... - Cậu không sao là được rồi, các cậu đang ở đâu vậy? - Cậu đến chỗ hôm qua giao lưu ấy, tôi đến đấy đón cậu. - Ừ được rồi! Mấy phút sau, tôi gặp Đại Kỳ và mọi người. - Cậu không sao chứ? Đại Kỳ hỏi. Tôi lắc lắc đầu đáp, \"hôm nay hai chúng tôi cũng không về đó đâu, qua ngày hôm nay rồi tính sau vậy. Lát nữa tớ có chuyện muốn nói với cậu...\" - Tiểu Nghệ nói với bọn tớ cả rồi, đi đi, chúng ta trở về đó trước đã. Tôi theo Đại Kỳ đến chỗ ở mới của cậu ta, Tiểu Nghệ và Tiểu Thanh đang đứng trong vườn, thấy chúng tôi đến, cả hai đều chạy ra đón. Tôi vẫy vẫy tay rồi ôm mọi người vào lòng. - Có chuyện to rồi. Tôi nói với cả ba người bạn với tâm trạng nặng nề, \"không biết con chim cú mèo đó đến báo tang cho ai trong mấy người chúng ta, còn nữa, bà dọn vệ sinh đó mấy hôm này cứ vật vờ trước mặt tôi hoài, không biết là có ý tốt muốn nhắc nhở chúng ta điều gì hay muốn uy hiếp chúng ta cũng không rõ...\" - Cậu nói cú mèo đến báo tang ư? nó nhắm đến mấy người chúng ta à? Đại Kỳ hỏi. - Tôi cũng mong sao là không phải như thế, nhưng... cậu cảm thấy thế nào? Đại Kỳ không nói gì nữa, chỉ nhìn tôi, rồi quay đầu nhìn Tiểu Thanh và Tiểu Nghệ, mọi người đều kinh ngạc đứng thần người ra đấy. - Nói chuyện này nhanh với thầy giáo thôi, không thể giấu mãi được! Nếu không xảy ra chuyện thì muộn mất. Tiểu Thanh nói. - Vậy thầy giáo ở đâu, gọi điện cho thầy nhanh đi. Tiểu Nghệ nói. Tôi vội vàng lấy điện thoại ra nhắn tin: \"Thầy ạ, em là Tạ Phi, thầy đang ở đâu? Em có chuyện muốn nói trực tiếp với thầy\". - Được rồi, trưa này đến đây nhé, nói xong thầy cho biết chỗ ở của thầy. Mấy phút sau, bốn người chúng tôi đến chỗ ở của thầy Tần, khi chúng tôi đến, thầy Tần đang lấy nước giếng bằng con ròng rọc. Vừa thấy thầy, Đại Kỳ đã vội vàng đến trước mặt thầy nói như búa bổ \"thưa thầy, có chuyện to rồi, có chuyện to rồi\" Thầy Tần không biết thực hư thế nào nhưng nghe Đại Kỳ nói cũng khiếp vía, buông gầu nước trong tay ra, gàu nước rơi tỏm xuống giếng \"ùm\" một tiếng. Thầy có chút không vui nhìn chung quanh rồi hỏi: \"sao cứ hoảng hoảng hốt hốt thế kia?\" Tôi vội đi lên trước, kể hết đầu đuôi câu chuyện cho thầy nghe, không ngờ chưa kể xong chuyện mặt thầy đã biến sắc hỏi: - Là thật hay đùa vậy? - Thưa thầy là thật đấy ạ. Bây giờ phải làm sao ạ? Tôi hỏi. - Hôm nay các em không ai được đi cả, hãy ở lại đây với thầy, đợi đến ngày mai chúng ta đến đấy xem sao. Thầy Tần chau mày đáp. Chúng tôi ai cũng vâng vâng dạ dạ đồng ý với ý kiến thầy Tần, có thầy Tần ở đây, chúng tôi cảm thấy yên tâm hơn nhiều. - Đúng rồi, chuyện này còn có ai biết nữa không? Thầy Tần hỏi. - Ngoài ông Mã gác cổng thì không ai biết cả. Tôi đáp. - Thế thì tốt, tạm thời các em không được kể chuyện này với bất cứ ai, nếu để các em khác biết cũng không được, các em đã rõ chưa? Thầy Tần nói - Chúng em xin vâng ạ, chúng tôi vội vàng gật đầu xin nghe theo lời chỉ dặn của thầy. Thế là cả ngày thanh minh bốn chúng tôi đều ở lại chỗ thầy Tần, chủ nhà này có mấy người phải dọn đến ở chung trong một căn phòng nhỏ để chừa chỗ cho chúng tôi trú ngụ mấy hôm. Đêm nay tuy vẫn còn sợ nhưng không nguy hiểm, phía đông dần sáng, thế là một ngày mới lại bắt đầu. Đợi đến khi trời sáng hẳn, chúng tôi mới ra vườn lấy nước, đun sôi rồi tắm rửa giặt giũ, sau đó chúng tôi ăn chút điểm tâm rồi cùng xuất phát. Mặt trời đã lên cao, nhưng bên ngoài vẫn còn se lạnh, cây cối đầu xuân vẫn ươm mầm, trên thân cây trơ trụi lá có mấy cái túi ni lông mắc phải bay phất phới, mỗi khi có gió thổi đến các túi ni lông lại lạch tạch kêu lên. Trên suốt dọc đường đi, thầy Tần hỏi chuyện chúng tôi mãi, điều đó đủ chứng minh rằng thầy cũng có chút căng thẳng. Băng qua mấy cánh đồng mới đến vườn trái cây kia, đến khu vườn chúng tôi đi men theo những con đường nhỏ, trụ sở của làng đã sừng sững trước mắt. Xung quanh trụ sở rất yên tĩnh, không khí vẫn trầm lặng, hình như sau một đêm thiếu chỗ ngủ, chúng tôi thấy hụt cả hơi. Tôi ngoái mắt nhìn về ngọn núi nhỏ phía sau trụ sở, trên đó không còn bóng dáng ai nữa, những người đi tảo mộ hôm qua đã về hết cả, trên đó lặng ngắt như tờ, như không có dấu người, chỉ còn sót lại mấy đồng tiền địa phủ thỉnh thoảng bay theo gió. - Ông lão trông trụ sở họ gì? Thầy Tần vừa đẩy cửa trụ sở ra vừa hỏi chúng tôi. - Thưa thầy ông ấy họ Mã. Tôi nhanh nhẹn đáp. Vừa nói tôi vừa đảo mắt nhìn lên tấm lợp bằng nhựa trên trần nhà, nó sạch bóng, không có gì... Thầy Tần đi vào, bốn người chúng tôi bám theo sau. Phòng thông tin vẫn để cửa mở, chúng tôi đi vào nhưng không có ai, chiếc ấm trà mới uống một nửa vẫn nằm nguyên trên bàn, vẫn y hệt như hôm qua. - Ông Mã đâu? Hôm qua, ông ấy lấy con cú mèo trên trần nhà xuống rồi chuồn đi đâu mất tiêu, không biết có chuyện gì với ông ấy không, bỗng nhiên tôi nghĩ thế. - Ông Mã ơi, ông đang ở đâu? Tự nhiên Đại Kỳ nhìn về phía chân cầu thang gọi to lên như thế khiến tôi phát hoảng. Không ai trả lời, chỉ nghe tiếng vọng lại rất lớn trong trụ sở vang ra. Sau tiếng vọng lại ngôi lầu như càng im lặng hơn, cái im lặng của sự chết chóc. Chúng tôi không dám đi lại lung tung, chỉ nhìn theo thầy Tần. Thầy quay đầu lại nói với Đại Kỳ: \"Em ở phòng nào?\" - Thưa thầy ở tầng hai. - Lên đấy xem sao. Thế là thầy đi tiên phong, chúng tôi bám theo từng bước. Chúng tôi đi thẳng lên tầng hai, không thấy một bóng người. Chúng tôi ngoặt vào chỗ rẽ ở cầu thang hướng về phía phòng ở của Đại Kỳ. Phòng của Đại Kỳ vẫn đóng cửa im ỉm, Đại Kỳ vừa toan mở cửa tôi bỗng phát hiện cánh cửa nhỏ của căn phòng đựng đồng hồ điện thoại không biết từ bao giờ để hé ra, cái then sắt vẫn nằm ngang ở đấy... Tôi như bị điện giật, thẫn thờ một lúc mới vỗ vào vai Đại Kỳ rồi chỉ về phía cánh cửa phòng đó. Lúc đó, ai cũng nhìn theo phía tay tôi chỉ, mọi người sợ quá thụt lùi mấy bước. Thầy Tần lấy hết can đảm tiến lên gõ cửa hỏi: \"Có ai trong đó không?\" Không có tiếng trả lời. Thầy nhẹ nhàng mở cửa ra, trong phòng chỉ một chiếc tủ điện đứng trơ vơ một mình. Ánh sáng yếu ớt chiếu từ kẽ hở của khe cửa vào, quét ngang trên chiếc tút điện còn nửa kia quệt thẳng xuống nền... Bỗng Tiểu Nghệ chỉ vào một góc của chiếc tủ điện nói lớn: \"xem kìa, ở đó có dấu tay người\" Chúng tôi quay đầu nhìn lại, quả nhiên, trên chiếc tủ điện, nơi ánh sáng chiếu đến có năm dấu tay in rất rõ, nhưng năm ngón tay đó không in đủ hình dáng của bàn tay, mà dấu tay cứ kéo dài xuống, giống như có ai đó đưa tay ra vuốt lên tủ điện rồi bị tuột xuống. Lúc đó, Tiểu Thanh cũng nói nhỏ: \"Xem trên đất kìa, có dấu chân\" Chúng tôi nhìn xuống đất, thấy đầy vết chân bấn loạn không phải đi lại mà... trên đó còn có hình thù rất lớn kỳ quái, hình như có ai bò qua trên vùng nền nhà này, cắt ngang vết bụi bám trên nền nhà. Bỗng nhiên trong đầu tôi hiện ra một cảnh tượng hết sức hãi hùng. Ông Mã tối qua không ngủ được thức dậy uống trà, bỗng nhiên ông nghe tiếng khóc của một người phụ nữ vang lên từ căn phòng này, thế là ông lão đã từ từ lên lầu, nhưng khi lên đến không thấy ai cả, cửa phòng vẫn đóng chặt. Ông lão mở cửa ra, bên trong đen ngòm không thấy gì, bỗng nhiên, tay ông bị vật gì giữ lại, ông ta kinh hãi vùng vẫy hai tay, đập đạp lên tủ điện, trong lúc đó, có một bàn tay đen ngòm vuốt lên khuôn mặt ông, ông ta sợ quá ngất lăn ra đất, lát sau tỉnh dậy ông lại đưa tay mò mẫm lên tủ điện... Tưởng tượng đến đó, tôi bất chợt ngẩng đầu nhìn ra ngoài cửa sổ, thấy mấy ngôi mộ như đang nhìn vào, tôi thấy từng luồng âm khí tràn ngập vào nhà, sợ quá tôi không dám tiếp tục nhìn về phía đó nữa. Hiện nay ông Mã đang ở đâu? Hay là ông ta đang ở chỗ của người nữ lao công đó? Tôi tưởng tượng... - Đi đi thôi, không có ai ở đây cả, chúng ta ra ngoài trước đã. Thầy Tần nói. Đúng trong lúc đó, dưới lầu vọng lại một chuỗi âm thanh ho hen. Chúng tôi dừng bước. - Ai? Thầy Tân hỏi lớn. Phía cầu thang có tiếng bước chân ngày càng lại gần, cả năm người chúng tôi đều dồn mắt về phía chân cầu thang. Một cái đầu hói đen trũi từ từ lộ ra... Hoá ra là ông Mã. - Ông à, ông không sao chứ? Đại Kỳ hỏi. Ông lão nghe hỏi đi nhanh mấy bước, đến trước mặt chúng tôi. Ông lão ướt đẫm mồ hôi, hơi thở như bị đứt, hơi trước không tiếp nổi hơi sau nói với chúng tôi: \"có người chết, có người chết\" - Có người chết? Ai chết vậy? Cả năm người chúng tôi hoảng hồn hỏi. - Ngưu Quế Hoa. - Ai cơ? - Chính là người dọn vệ sinh ấy! - Trời ơi, sao bà ta chết? - Vừa mới chết sáng nay, sáng nay bà ta đến dọn dẹp chùi rửa nhà cửa, thông thường cứ hơn mười phút bà ấy lại xuống lấy nước một lần, nhưng hôm nay tôi đợi đến cả nửa giờ vẫn không thấy bà ta xuống, thế là tôi đi lên đó thử xem sao. Khi tôi đến cửa này, tôi thấy cửa mở, tôi cứ tưởng bà ta vào trong đó dọn vệ sinh nên đẩy cửa đi vào, vừa vào thấy bà ta nằm đơ ra giật giật, mồm sủi đầy bọt mép, trong tay vẫn đang nắm chiếc khăn ướt. Tôi thấy tủ điện mở ra, tôi đoán chắc là do bà ta lấy khăn ướt chà lên tủ điện nên bị điện giật... Ông Mã vừa nói vừa nhìn về căn phòng đó. Tôi bị ánh mắt bà ta ám ảnh đến sởn gai ốc. Nói xong ông Mã quay người chạy xuống lầu, chạy một mạch đến phòng thông tin, chúng tôi cũng chạy theo vào, đứng vây quanh ông ta thành một vòng tròn. Trên mặt ông lão mồ hôi chảy đầm đìa, ông nâng cốc trà uống một ngụm hết sạch rồi ngồi nghỉ cho đỡ mệt. - Chả trách mấy hôm nay có chim cú mèo xuất hiện, hoá ra nó báo tin cho bà Quế Hoa. Ông Mã hổn hển nói. Chúng tôi nghe ông lão xong ai nấy nhìn nhau, trong lòng bỗng có một mớ ngổn ngang hỗn độn. Chúng tôi nghĩ bụng, thì ra con chim ấy không phải nhằm vào chúng tôi nên dù sao trong lòng cũng thư thư chút ít. Người dọn vệ sinh đã chết không một lời từ biệt thế mà trước khi chết bà ta còn bị chúng tôi hoài nghi đó là ma nữa chứ! - Người nhà bà ta biết chưa? Thày Tần hỏi ông lão. - Người nhà à? Ái chà... Ông lão than thở hồi lâu nói: \"Trong nhà bà ta không có ai cả, bố mẹ mất sớm, bà ta lại lấy một gã đàn ông nghèo, nhưng chẳng may ông ấy đã đoản mạng qua đời mấy năm nay rồi. Không biết là ai trong đôi vợ chồng đó có vấn đề, họ lấy nhau đã lâu nhưng không rặn ra được mụn con nào cả. Một mình bà ta cứ ở vậy đã nhiều năm, nay không chào mà vội vã ra đi, không ai lo liệu hậu sự cho bà ta, thật là tội nghiệp!\" Chúng tôi im như thóc, lắng nghe ông lão thuật lại cuộc đời bất hạnh của người phụ nữ kia, không biết nói lời nào. - Nói ra cũng lạ thật. Ông lão nói: \"hình như cả nhà bà ấy có quan hệ gì với con chim cú mèo này, nhớ năm trước khi bố mẹ bà ta mắc phải căn bệnh quái ác, mời hết thầy lang này đến thầy thuốc khác vẫn không chữa khỏi. Trước hôm bố mẹ bà ấy qua đời, người ta thấy có con chim cú mèo đậu trước cửa sổ nhà, nó cứ đứng im phăng phắc nhìn trừng trừng vào trong nhà, mấy hôm sau, cả hai bố mẹ bà ấy lìa đời. Còn chồng Quế Hoa, chính mắt tôi trông thấy... vào một buổi chiều mùa hạ năm trước, tôi đánh trâu về chuồng, khi đi ngang qua ruộng của nhà bà ta, thấy ông ta đang tháo bừa cho trâu, tôi vừa tiến lên định chào một câu thì chợt thấy trên cây lao xuống mấy vật gì đen ngòm, rơi xuống đúng vào ruộng. Nhìn kỹ thấy hai tròng mắt lồi ra của con chim đang nhìn vào tôi, sợ quá, tôi cũng linh cảm điều gì sắp xảy ra nên không dám để mắt con chim ấy nhìn vào tôi, tôi liền tháo chạy về nhà, quả nhiên mấy hôm sau, sau khi cày ruộng xong, chồng bà ta xuống sông tắm rồi chết chìm dưới sông... con chim cú mèo này quả thực không tin không được...\" Tôi lắng nghe mà hồn như ngất đi vì sợ, nhớ lại cảnh con chim cú mèo mấy hôm trước, tôi khiếp cả hồn vía, kinh hoàng hồn xiêu phách tán. Lúc đó, Đại Kỳ nói: \"Ông Mã à, như ông nói thì chim cú mèo báo tang như thế nào? Làm sao nó biết người nào sắp chết?\" - Người ta bảo chim cú mèo có thể ngửi thấy mùi xác chết của người còn sống, người nào có cái mùi đó thì chắc không thọ được bao lâu nữa. Ông lão đáp. - Mùi người chết? Mùi người chết như thế nào? Bất chợt tôi nhớ lại cái mùi thối mà tôi và Tiểu Nghệ ngửi thấy. - Cái mùi này thì chúng cháu chưa ngửi thấy bao giờ, chúng cháu cũng sẽ không bao giờ ngửi cái mùi đó. Ông lão ngả đầu trên ghế, tỏ ra rất mệt mỏi. Chúng tôi đành phải để ông lão nghỉ ngơi tí đã, thế rồi chúng tôi ra khỏi trụ sở đi về phía ngôi làng. Trong làng vẫn yên bình như cũ, trên ruộng đồng đầu xuân không có một bóng người, mỗi nhà, mỗi người nông dân đều đang tận hưởng giây phút nông nhàn. Hình như cái chết của bà Quế Hoa không mấy ai biết, hay là họ đã biết trước cả rồi, dù sao đi nữa, đối với họ đó không phải là chuyện gì ghê gớm lắm, ngày tháng vẫn trôi qua như mọi khi, mặt trời vẫn mọc đằng Đông lặn đằng Tây! Trưa ngày hôm đó, sau khi ăn trưa xong, thầy Tần sắp xếp lại chỗ ngủ cho cả bốn chúng tôi, tôi, Đại Kỳ và thầy Tần ở chung với nhau, Tiểu Nghệ, Tiểu Thanh đến ở trong một nhà dân khác. Thầy Tần nhắc đi nhắc lại chúng tôi không được nói chuyện này với bất cứ ai để tránh các học sinh xôn xao lo sợ. Chiều hôm đó, tôi và Đại Kỳ mang hành lý ra khỏi trụ sở làng. Phong tục mai táng trong làng này kỵ \"bảy ngày đầu\" tức là người chết sau bảy ngày bảy đêm mới được chôn, đợi đến ngày thứ bảy tức là ngày \"đêm hồn trở về\" đem chôn mới được bình yên. Đối với những tập tục đó, tôi luôn luôn có thái độ kính cẩn sợ sệt, hơn nữa có một số việc trước khi cô ấy mất, tôi cũng đã gặp, nên tôi cứ nghĩ liệu tôi có dính líu gì đến không. Bảy ngày đằng đẵng, cuối cùng cái ngày tôi đợi chờ đã đến, tối hôm thứ bảy \"đêm hồn trở về\" suốt cả đêm hôm đó tôi không sao chợp mắt. Nhưng cũng may cho tôi, suốt bảy ngày đó không có chuyện gì bất lợi đến với tôi. Ngày thứ tám đã đến, đó là ngày chôn cất, nhưng có điều kỳ lạ là, tôi không thấy bọn người thổi khèn trống đưa tiễn người chết, không thấy có ban nhạc hiếu nào, thậm chí không thấy cả những người âm công nữa. Tôi thắc mắc không biết xác bà ấy được chôn ở đâu, đáng thương cho người quả phụ già nua này, ngay cả sau khi chết cũng không được chôn cất tử tế. Chính trong cái đêm chôn cất đó, tôi nghe có hai người thầm nói với nhau rằng, \"người chết của người quả phụ kia bị lôi đi...\" Lúc đó, hai người kia đang ở trong nhà bếp chuẩn bị cơm tối, tôi chỉ tình cờ ngang qua nghe vụng mấy câu không có \"đuôi\" này, lúc đó, tôi bỗng thấy run và tự hỏi \"cái gì?\" Nhưng hai người bàn chuyện vụng trộm kia đột nhiên không nói nữa, bắt sang chuyện khác, tôi biết không nên đi hỏi họ làm gì cho rách việc nhưng chuyện này cứ lởn vởn trong đầu không sao quên đi được. Lại hai hôm nữa trôi qua, hôm nay không có tiết mục gì, hai người trong bếp kia lại đi chợ, tôi và Đại Kỳ ngồi trong phòng xem vô tuyến, đột nhiên thầy Tần đẩy cửa xông vào, trên mặt lộ vẻ thần bí khó hiểu. - Ông lão họ Mã kia bị cảnh sát bắt đi rồi. Thầy Tần nói với chúng tôi trong vẻ hoảng hốt. - Trời ơi, sao thế? Tôi và Đại Kỳ đồng thanh hỏi. - Nghe nói bà Hoa là do ông ta giết. - Trời! thầy nghe ai nói vậy? - Ông chủ nhiệm họ Lưu hôm nay đưa phòng điều tra để phối hợp với cảnh sát làm rõ vụ án này rồi, chính ông ấy đã về kể lại với thầy. Cả tôi và Đại Kỳ đứng thẫn thờ người ra, nghe thầy Tần nói tiếp: \"Chuyện là thế này, hôm đó, ông Mã đưa Quế Hoa đến bệnh viện cấp cứu nhưng lúc đó, bà ta đã tắt thở, có người phát hiện trước cổ bà ta có vòng đỏ, người đó thấy có điều gì trong cái chết bất thường này. Sau đó, chính người này đã liệm cho Quế Hoa, sau khi để thi thể đến hai hôm sau thì vết đỏ trên cổ bà ta biến thành màu tím bầm, lúc đó người kia mới khẳng định rằng, bà ta chết do bị bóp cổ. Sáng sớm hôm sau, người đó đi báo án, cảnh sát đã mang thi thể người chết đi ngay trong hôm đó để khám nghiệm, đồng thời ông Mã cũng bị công an tóm cổ nốt.\" - Thật sao? Thế tại sao ông ấy lại giết Ngưu Quế Hoa? Tôi cắt ngang hỏi - Em nghe thầy nói đã: \"Lão họ Mã đó vừa đến phòng điều tra, chưa đợi kết quả xét nghiệm thi thể bà Hoa thế là lão ta đã khai ra hết. Chồng Ngưu Quế Hoa trước đây hình như mắc phải bệnh gì đó, nên hai vợ chồng họ kết hôn đã lâu mà không có con, Quế Hoa rất muốn có con, thấy mình sắp hết tuổi sinh nở mà vẫn chưa ẵm được con mình vào lòng thế là Quế Hoa muốn ly hôn. Nhưng ông chồng bà ta vừa nghèo nàn dốt nát lại không chấp nhận mình vô sinh, hắn ta sợ sau khi ly hôn sẽ không lấy được vợ nên không chịu ly dị, cứ lần lữa mãi thế nên Quế Hoa rắp tâm giết chồng. Lúc đó, bà Hoa xin ít thuốc chuột ở chỗ lão Mã rồi cho vào bát cơm của chồng, sau khi chồng mất bà ta chỉ vùi xuống đất cho xong chuyện. Lúc đó, lão Mã vẫn không hay biết gì, nhưng sau đó ông ta cảm thấy kỳ kỳ, tra đi tra lại cuối cùng ông ta cũng đã phát hiện ra chân tướng sự việc thế là lão ta đã đem chuyện này để uy hiếp Quế Hoa. Để bịt đầu mối Quế Hoa phải chịu sự chà đạp thân xác của lão Mã. Lão Mã thời còn trẻ là người lưu lạc, côn đồ, mấy chục tuổi đầu rồi mà vẫn chưa lấy được vợ nhưng ngay cả Quế Hoa cũng không thèm để ý đến lão ta. Từ sau sự việc đó, lão ta thường mò đến nhà Quế Hoa lúc nửa đêm hoặc gọi Quế Hoa đến phòng làm việc của mình. Sau Quế Hoa không chịu nổi nhưng không dám lên tiếng vì sợ lão Mã báo thù, nên sau mỗi lần bị nhục bà ta đều ngồi khóc một mình. Các em còn nhớ tiếng khóc lúc nửa đêm không? Đó chính là tiếng khóc của Quế Hoa\" - Thì ra là thế, vậy tại sao lão ta lại bóp cổ Ngưu Quế Hoa đến chết? Đại Kỳ hỏi. Hôm đó là tiết thanh minh, cả mấy chúng tôi đều không có mặt ở trụ sở, lão ta lại gọi Ngưu Quế Hoa đến, vừa mới đến, lão ta đã ghì Quế Hoa xuống giường. Không chịu được nữa, Quế Hoa vùng vẫy giẫy giụa rồi đánh lại lão, vừa đánh bà ta vừa nói sẽ nói cho mọi người biết chuyện này, bà ta thề sẽ cùng ông lão kết thúc cuộc đời cả hai luôn, lúc đó, lão Mã cũng thấy hoảng quá, lấy gối nhét vào mồm cô ta đến chết, nhưng lão vẫn không yên tâm nên mới bóp cổ suốt mấy chục phút bà ta mới chết hẳn. Sau khi Quế Hoa chết, lão ta kéo lê xác bà ấy lên tầng hai rồi cho vào phòng đựng tủ điện đó. Lão ta cố ý giả vờ rằng Quế Hoa chết vì điện giật. Nghe kể đến đây, tôi chợt thấy trong đầu mình choáng váng, mấy vụ việc ghê người trước đây giờ đã có đáp án. - Nhưng hình như còn có một việc chưa được làm rõ, đó là con cú mèo xuất hiện, chuyện này là thế nào? - Chuyện đó thì thầy không biết, phía cảnh sát không biết chuyện này, bản thân ông lão cũng không thấy nhắc đến. Tôi đoán đó là con cú mèo do lão bắt lấy để làm nguyên nhân thần bí cho cái chết của Quế Hoa. Nếu thật sự như thế thì chuyện này chỉ hỏi ông ta mới biết hết chuyện. Thầy Tần bảo: \"nhưng, chuyện báo tử của cú mèo có thật cũng được không thật cũng được, nhưng chúng ta không nên quá tin vào điều này\" Cả tôi, Đại Kỳ và thầy Tần gật đầu rồi ngủ thiếp đi. Một tháng thực tập trôi qua như chớp mắt, chuyến thực tập này của chúng tôi cũng kết thúc cùng với hàng loạt vụ án li kỳ, khi cả ba mươi học sinh thực tập rời khỏi ngôi làng này trở về trường cũ, lão Mã chính thức bị viện kiểm sát khởi tố, Quế Hoa cũng được chôn cất tử tế, mộ phần bà nằm ngay sườn núi sau trụ sở.",
  "nextChapter": "https://gacsach.top/doc-online/bay-ngoi-lang-ma-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/bay-ngoi-lang-ma-chuong-3"
}