{
  "title": "Bảy Ngôi Làng Ma - Chương 6",
  "url": "https://gacsach.top/doc-online/bay-ngoi-lang-ma-chuong-6",
  "content": "Bảy Ngôi Làng Ma Chương 6: Ngôi làng thứ năm - 278 gacsach.com Trong căn phòng làm việc tăm tối, yên ắng, Trần Hoa châm thuốc lên rít một hơi thật sâu. Tháo dây điện thoại ra và tắt cả di động thế nhưng vẫn không giảm bớt sự phiền não bức bối trong lòng. Trò chơi do chính một tay ông vạch nên thế mà lại phải đối diện với kết cục thê thảm đó, Trần Hoa vô cùng bối rối không hiểu nguyên nhân tại sao lại như thế. Lòng rối bời như tơ vò, muốn tìm đầu mối của sự việc chính là tại sao lại xuất hiện \"bảy ngôi làng ma\". Tạ Phi hôn mê bất tỉnh sau khi chơi trò chơi này đã được ông dấu vào nơi kín đáo nhất. Trong lòng ông biết rõ rằng, công ty bây giờ của ông tuyệt đối không được để lộ một chút chân tơ kẻ tóc nào của sự việc này nên ông không đưa Tạ Phi đi điều trị bên ngoài, có lúc ông còn nghĩ đến cái viễn cảnh các phóng viên bao vây quanh công ty mình! Trần Hoa không dám bảo đảm rằng Tạ Phi không bị các đối thủ cạnh tranh mua chuộc để khiến chính bản thân Tạ Phi nói đến những nguy hại của trò chơi mà công ty ông sản xuất. Trong hòm thư của phòng tổng giám đốc, một phong thư gửi đến cho Tạ Phi trước khi Tạ Phi xảy ra chuyện vẫn nằm yên bất động trong hòm. Trần Hoa thuận tay bật diêm lên xem, nội dung phong thư đó rất đơn giản nhưng cũng đủ sức khiến lòng ông sa sầm xuống. \"Kính gửi tổng giám đốc, địa chỉ mà ông bảo tôi điều tra người tên là Tần Ca đó hình như đã được sắp đặt một cách đặc biệt, mạng lưới thông tin của công ty không thể nào điều tra được nơi ở của người đó, không thể định vị được.\" Không thể tiến hành phân tích định vị? Bỗng nhiên Trần Hoa thấy não mình như trương phồng lên, lời nhắn châm chọc và uy hiếp kia sao lại không thể định vị, không tra ra người gửi tin? Chẳng lẽ người nhắn tin là những hồn ma đến không hay đi không tung tích? Ép bản thân mình không được suy nghĩ về những chuyện khác thường kia, Trần Hoa đăng nhập vào thư mục tranh ảnh của cá nhân. Sau khi nhập mật mã, ông liền trông thấy một tấm hình duy nhất trong mục tranh ảnh mình, đó là một thanh niên tay cầm bằng tốt nghiệp, mình mặc đồng phục của cử nhân khi chụp ảnh tốt nghiệp, đứng trong sân trường đại học B. Mười năm rồi, hoá ra người đã chết mà không chịu bỏ qua, muốn giết tận gốc, theo đến chân trời góc biển mới thôi? Đối diện với chiếc màn hình không biết nói nhưng Trần Hoa cứ trò chuyện như đang trò chuyện với một người nào đó ở thế giới bên kia. Bỗng nhiên, sắc mặt Trần Hoa trông rất khó coi, ông trợn tròng mắt lên, há hốc mồm, ngũ quan mắt tai mũi miệng như đang co giật vì hình ảnh trong màn hình bỗng bị thiêu rụi dần, thịt chảy xuống, từng giọt thịt từ đỉnh đầu rửa nát ra chảy xuống, cuối cùng hoá thành vũng máu! \"Máy tính đã bị khống chế và đang được điều khiển từ xa.\" Đó là khái niệm đầu tiên mà Trần Hoa nghĩ đến, ông thử đóng phần xem lướt, nhưng bàn tay quá run khiến ông không thể nào đưa con chuột lên dấu thập màu đỏ bên góc phải để đóng lại được. Ông đành phải trừng mắt lên nhìn vũng máu đỏ ối kia, vũng máu đông dần lại cuối cùng hoá thành một dòng chữ bằng máu - \" Sự báo thù bắt đầu\"! Từ lâu ông đã như bị cắm rễ sâu vào ghế ngồi, lúc này ông hành động như là bị sự chi phối, điều khiển của máy, hoàn toàn mất đi sự khống chế của bản thân. Sau khi dòng chữ mất dần như thuỷ triều hạ, thì tiếp ngay sau đó là một bức tranh cũ kỹ của một ngôi làng ma. \"Không... không được\". Trần Hoa biết đó chính là con đường vào seri trò chơi \"bảy ngôi làng ma\". Không còn sự lựa chọn hay cự tuyệt nào khác được nữa, thậm chí ngay cả quyền lựa chọn thân phận cũng không được, Trần Hoa há mồm trợn mắt nhìn hệ thống máy tính tự chọn thân phận cho bản thân ông - người vào làng ma thăm người thân. Ông trợn mắt nhìn chính bản thân mình ngồi trên chiếc xe ba gác cũ kỹ, phía sau có người đẩy đi. Xuống xe, trong bầu trời đen ngòm ghê rợn của ngôi làng ma trong núi cứ vọng đi vọng lại âm thanh, ông vẫn nghe rất rõ. Âm thanh không phân biệt được là nam hay nữ, khi nghĩ đó là âm thanh nữ thì nó lại thành giọng nam, ngược lại khi nghĩ đó là giọng nam thì nó lại thành giọng nữ. Trần Hoa không cử động mà cứ ngồi im như ông phỗng, lắng nghe âm thanh đó chỉ đọc đi đọc lại mấy con số \"278\" - 278 là gì? \"Đùng Đùng Đùng\". Sau một trận sấm sét, cuối cùng con đường đi thăm người thân đã lộ ra trước mắt, trông thật kinh khủng, ghê sợ... Trần Hoa phát hiện đôi chân của mình cứ tiến bước về phía con đường dẫn vào làng mà chính bản thân ông không muốn đi nhưng không thể nào tự chủ được. Ngôi làng trước mặt chắc là ngôi làng mà mình thăm người thân đây! Tôi thấy lòng mình như thư thái hơn, tôi đã đi nhầm đường những mấy lần, vừa đi tôi vừa hỏi dân ở đây con đường nào vào làng nhưng không ai đồng ý chỉ đường cả. Cũng may, tôi gặp ba tên ăn mày, chúng bảo tôi đồng ý cho chúng năm đồng, chúng mới chỉ đường thậm chí còn dẫn tôi vào làng luôn. Nhưng ba tên ăn mày kia nhìn tôi với ánh mắt vô cùng thiếu thiện cảm. Nhất là tên nhỏ nhất trong nhóm, hình như nó có gì ghê sợ tôi, đồng thời như nó cũng đang căm hận tôi vậy. Suốt chặng đường, ba tên ăn mày chỉ đi trước dẫn đường chứ không nói câu nào. Thằng nhóc nhỏ nhất khoảng năm, sáu tuổi gì đó, hai con bé kia một đứa khoảng mười tuổi, đứa còn lại khoảng bảy tám tuổi, trên mình chúng bẩn thỉu khó tả, áo quần rách rưới, chúng toả ra một mùi thối hoắc, chua chua...! Cách gần làng khá xa, cả ba tên bỗng nhiên dừng lại, con bé lớn nhất nhóm chỉ tay về phía ngôi làng trước mặt. Đó là một cánh rừng u tịch rậm rạp âm u, thấp thoáng trong tàn cây cao có mấy ngôi nhà lụp xụp. Xem ra ở làng này cũng khá đấy, tôi cảm thấy khá vừa ý. Đây là ngôi làng quê hương của tôi, có điều trước đây tôi chưa từng đến thăm bao giờ, không hiểu tại sao bố tôi không bao giờ dẫn tôi về quê chơi, nghe mẹ tôi nói, khi mẹ và bố cưới nhau xong, kể từ đó bố cũng không bao giờ dẫn mẹ về thăm nhà! Nhưng nghe nói các người bà con thân thích của bố đã từng về đó ăn cưới. Mối quan hệ giữa bố và những người thân thích hình như cứ duy trì mãi trạng thái rất cổ quái ly kỳ. Cứ sau một thời gian là có người thân đến nhà thăm bố, họ nấp trong phòng bàn tán chuyện gì đó, xưa nay họ chưa hề để cho mẹ tôi biết họ đã hàn huyên những gì. Có người đến, bố tôi còn giữ họ ở lại một thời gian, nhưng cũng có một số người mới đến chưa được bao lâu đã đi, hỏi đến chuyện này, bố chỉ trả lời là họ đến vay tiền. Nhưng sau khi họ mượn tiền xong ra về thì không thấy họ trở lại mượn tiếp hay trả tiền gì nữa. Ba tên ăn mày chặn đứng trước mặt tôi, chìa tay ra phía tôi, tôi biết chúng đòi tiền dẫn đường. Tôi lấy trong túi ra tờ tiền năm đồng nhét vào tay con bé ăn mày lớn nhất, lập tức cả ba đứa lấy tiền xong bỏ đi ngay hình như chúng sợ tôi đòi tiền lại vậy. Ba đứa bé đi đã khá xa, chúng đứng lại nhìn tờ năm đồng có vẻ rất thích thú, chỉ thằng bé nhỏ nhất nhóm đó cứ đăm đăm nhìn về phía tôi. Không biết tại sao tôi cảm thấy sợ đôi mắt hắn. Bỗng nhiên tôi nhớ lại đứa con bất hạnh chết sớm của tôi, trước lúc chết, nó đã nhìn chằm chằm vào tôi như thế. Tôi thấy run lên vì sợ, có lẽ tôi đã suy đoán, hoang tưởng quá chăng! Tôi thấy nhức đầu, như lời bác sĩ nói, tôi bị suy nhược thần kinh, phải tìm nơi yên tĩnh để điều dưỡng. Ba đứa ăn mày đã đi xa, tôi cũng bắt đầu cất bước tiến về ngôi làng sau rặng cây um tùm sum suê trước mắt. Trong ngôi làng này và phố thị ngoài kia như là hai thế giới hoàn toàn ngăn cách. Đường đi trong làng nhỏ hẹp, ngoằn ngoèo như ruột dê, dưới ánh trời chiều khiến người ta phát sợ vì cái âm khí đó. Giữa cánh rừng u tịch, tôi cứ có cải cảm giác là có một đôi mắt đang nhìn tôi, ngoái đầu nhìn thẳng vào thì chẳng thấy gì cả, đúng là tôi quá hoang tưởng. Chỉ mấy cây cỏ lay lắt trong rừng mà đã khiến tôi sợ chết khiếp. Khi tôi bước vào làng, trong làng là một bầu không khí cực yên tĩnh, cái yên tĩnh của sự chết chóc, lúc này trời đã nhá nhem tối nhưng trong làng vẫn không thấy nhà nào nhóm bếp thổi cơm cũng chẳng thấy một bóng người. Dạo bước trên con đường nhỏ lát đá, tôi cứ có cái cảm giác đang có người đang đứng nấp sau cửa trộm nhìn. Đang đi, bỗng có tiếng khóc trẻ em từ trong căn nhà ven đường vọng lại, lập tức dừng lại theo phản xạ, ngạc nhiên vì cứ ngỡ trong nhà kia không có ai, nào ngờ lại có người trong đó. Tôi lại gần nhà kia định đưa tay lên gõ cửa bỗng thấy bên kia hàng rào thưa có đôi mắt kinh hãi nhìn tôi, tiếng khóc kia cũng tự nhiên im bặt lại. Tuy hơi sợ nhưng vẫn tiến tới, đưa tay lên gõ cửa. Đứa trẻ kia bỗng nhiên khóc thét lên. \"Tìm... a... i...?\" một giọng nữ khàn khàn hỏi. - Xin hỏi nhà của ông Trần Hãn Lộ ở đâu? Hãn Lộ là tên bác tôi, mấy chục năm trước tôi có gặp bác ấy một lần. Lần đó, bác có dẫn theo một cô gái - chị họ tôi và một người con trai - anh con bác đến nhà tôi ở mấy ngày. Cô con gái đó là con của cô, nhưng nghe nói cô ấy không chồng nhưng có thai với một người nào không biết rồi sinh chị ấy, đó là điều đại cấm kỵ trong làng này nên cô đã bỏ mặc đứa bé lại rồi treo cổ tự tử. Chị ấy được bác cả tôi nhận nuôi, chắc là vì mẹ chị ấy hy sinh treo cổ nên dân làng không giết chị. Chị ấy tuy là con gái nhà quê nhưng rất đẹp gái, nghe nói, chị ấy cực giống cô. Cũng chính vì đẹp quá nên cô đã lỡ lầm chưa chồng mà đã có con với người khác. Lúc đó, tôi còn là cậu thanh niên mới lớn nên tôi nhớ rất rõ cái vẻ đẹp của chị. Bây giờ đang là mùa nghỉ, tôi được nghỉ phép một tháng, tôi về thăm quê, tiện thể dưỡng sức luôn, vì bác sĩ dặn tôi phải tĩnh dưỡng, đây cũng là lần đầu tiên tôi về quê nội! - Ngôi nhà... thứ... tư kia... Cô con gái đang khóc đó chìa tay ra khỏi hàng rào chỉ về phía bên trái. Tôi cảm ơn cô gái rồi lập tức theo phía cô ta chỉ để tìm nhà. Một, hai, ba, bốn tôi đến ngôi nhà thứ tư, dừng lại, đưa tay lên gõ cửa, gõ mãi một lúc lâu sau mới nghe tiếng mở cửa kèm theo câu hỏi: \"Ông tìm ai?\" đó là giọng nói yếu ớt của một ông lão. - Thưa bác, cháu là Hoa Tử đây! Tôi cố cười tươi hơn để tỏ ra là tôi đang đi tìm người thân, nhưng mặt bác bỗng lạnh như tiền thậm chí bác còn có vẻ sợ hãi căng thẳng. - Ồ, Hoa Tử à? Cháu về từ bao giờ vậy? - Dạ, thưa bác, cháu được nghỉ phép một tháng, cháu muốn nhân cơ hội này về thăm quê, thăm bác, tiện thể nghỉ lại một thời gian cho quên đi cái náo nhiệt ồn ào ở thành phố! Cháu đi chuyến này một công đôi việc vừa thăm bác, thăm quê, vừa tĩnh dưỡng tiện thể mang hài cốt của bố cháu về thờ chung với ông bà luôn cho ấm cúng. Thực ra, trước lúc lâm chung bố không yêu cầu tôi phải mang cốt về quê thờ, chỉ vì mẹ tôi muốn sau khi trăm tuổi được chôn cất thờ cũng chung với bố, trong thành phố hiện nay chi phí cho một chỗ để hài cốt quá đắt, nếu phải mất mấy chục vạn tiền để mua chỗ để hài cốt thì có lẽ quá xa xỉ! - Ồ! Thế à? Bác vẫn cứ ngần người ra rồi lập tức phản ứng hỏi lại \"cháu ở đây một tháng luôn à?\" - Dạ vâng ạ! Trong lúc trả lời bác, tôi chợt thấy có người bụng to chạy vụt qua trước mặt, tôi nghĩ, phải chăng đó là chị họ tôi? Nhưng nghĩ lại, không giống chị ấy, hơn nữa, chị ấy mang thai sao lại ở nhà bác được? - Điều này... Bác ấy không kịp chuẩn bị tâm lý, nhưng bác đứng chặn ngay trước cửa nhà, có ý không muốn để tôi vào nhà. Thực tình tôi không hiểu nguyên nhân tại làm sao. Còn nhớ trước đây, bác ấy lên ở nhà tôi khá lâu, ngày nào cũng được ăn ngon, mặc đẹp, ngủ nghỉ giường cao chiếu rộng, sang trọng sạch sẽ, trước khi về bố còn nhét một nắm tiền to tướng vào túi, lúc đó bác còn vỗ vai tôi bảo: \"Khi nào rỗi, cháu về nhà bác chơi cho thoả thích, muốn gì bác cho cháu nấy\". Sao sự nhiệt tình năm ấy của bác giờ đi đâu mất tiêu? Quả tôi giờ là khách không mời mà đến! Nghĩ đến đây, bất chợt lòng tôi se lại, tôi tự nhủ, trên thế gian này, con người ngày càng chẳng ra sao! Điều này quả thực là một cú sốc lớn về niềm tin của tôi với cuộc đời, với tình người, tình bà con bè bạn...! - Con cháu mấy tháng trước mắc bệnh vừa qua đời, vợ cháu, à không, vợ trước của cháu lại quan hệ với cấp trên ngang nhiên trước mặt cháu. Tôi không thể phủ định cái đẹp của người phụ nữ kia, đương nhiên, khi theo đuổi cô ấy, tôi đã đọc được điểm này trong lòng cô ta. Sau khi sinh đứa con đầu, cô ta còn đẹp hơn cả những cô gái chưa chồng, vốn trời đã cho cô ấy một vẻ đẹp mê hoặc người ta rồi, mỗi một cử chỉ của cô ấy đều khiến tôi mê mẩn. Nhưng sau khi sinh con, cô ấy không quan hệ với tôi nữa. Cô ấy giải thích với tôi là, sau khi sinh con, tự nhiên cô ấy thấy lãnh cảm với đàn ông, cô ấy bảo bác sĩ nói điều ấy là chuyện bình thường, ai cũng thế cả. Có lẽ sau vài năm sẽ đỡ hơn. Trời ơi, vài năm nữa, qua vài năm nữa chắc lúc đó tôi liệt dương mất. Đương nhiên, sau đó, tôi mới biết, cô ấy đã thông dâm với cấp trên của tôi. Tôi và cô ấy làm việc trong cùng một phòng của công ty, là một công ty khá lớn trên thành phố, nhưng tôi chỉ là một công nhân tép riu trong công ty này thôi, còn cấp trên của tôi là người nắm quyền sinh sát cái nồi cơm gia đình tôi, hơn nữa lại là người trẻ tuổi, ít nhất là trẻ hơn tôi, đẹp trai, có tiền đồ sán lạn. Cái chết của con tôi, tôi cũng có trách nhiệm, nó mắc bệnh nhưng tôi không hề hay biết, nhưng trách nhiệm của mẹ nó càng lớn hơn. Lúc đó, cô ấy bận bịu công việc, thật ra là việc vụng trộm giữa cô ấy và cấp trên nên không ngó ngàng gì đến con cái nữa, mãi đến khi con bị ngất trong nhà trẻ, khi phát hiện ra đưa đi bệnh viện thì đã quá muộn, con tôi đã tắt thở. Trước khi chết con tôi đã luôn ở trong tình trạng hôn mê bất tỉnh, giây phút sau cùng trước lúc lìa đời nó mới mở mắt nhìn chằm chằm vào tôi. Khi con chết, tôi vẫn chưa phát hiện ra cô ta ngoại tình. Lúc đó, tôi vẫn đang chìm trong nỗi đau đớn mất con. Còn cô ấy lúc đó đã công khai thuê phòng ở riêng với cấp trên. Điều đó hình như trong công ty ai cũng biết, chỉ mình tôi là không hay biết gì! Tôi đang nghĩ ngợi lung tung, còn bác tôi vẫn không nói năng gì, chúng tôi cứ đứng như trời trồng trước nhà bác. \"Ôi trời! Cậu Hoa Tử à?\" Tôi nghe giọng nói kia rất quen. Một cô gái đẹp rực rỡ xuất hiện trước cửa, còn bác tôi có vẻ hoảng hốt khi cô ta xuất hiện, đó chính là chị họ tôi, chị ấy mặc áo vải thô đơn giản, khuôn mặt không chút son phấn. Chị tỏ ra vô cùng nhiệt tình. \"Chị à?\" Tôi cười tươi, đây là lần đầu tiên tôi cười tươi trong chuyến đi thăm người thân này. Nhớ lại người vợ cũ của tôi - cái con mụ quỷ cái đó - tuy đẹp nhưng nếu so với chị họ tôi đây thật là một trời một vực! \"Sao không vào trong nhà ngồi?\" Chị ấy vừa nói vừa bước đến cửa, rất tự nhiên kéo tay tôi vào nhà. Bác tôi há hốc mồm, nhưng không nói gì, chỉ đóng vội cửa lại theo chúng tôi vào nhà. \"Rất may là hôm nay nhà chị có món ăn ngon, em thật có phúc đấy! Thật đúng lúc!\" Chị ấy vừa nói vừa hớn hở bảo tôi ngồi xuống rồi chị xuống bếp pha trà. Lần đầu tiên tôi về quê, đây là nhà mà ông nội tôi để lại cho bác, hai nhà lớn và bốn phòng nhỏ xung quanh, bên ngoài còn có một chái nhà lợp dài theo mái hiên và một nhà bếp. So với các nhà trong làng này thì đây là nhà thuộc loại lớn! Sau nhà còn có cả chuồng rộng để nuôi bò, lợn nữa chứ! Bữa cơm tối thật thịnh soạn, có cả cá sốt cà chua, canh gà, hành tây xào trứng, tai lợn... Trong bữa cơm này tôi được gặp mặt tất cả thành viên trong nhà bác gồm, bác, chị họ, anh con bác và vợ anh ấy. Con dâu bác đang mang bầu, mặt mày khá xấu. Ngoài con dâu bác là người lần đầu tôi gặp ra, còn lại tôi đều gặp một hai lần. Chị ấy trông già trước tuổi, vừa ngồi vào bàn ăn đã gắp chân gà lên gặm, bác trai lấy đũa gảy nhẹ vào đũa của chị ấy, chị ấy lườm lại! Trong nhà, còn anh con trai đầu của bác, nhưng nghe nói anh ấy đi làm chưa về. Chị họ tôi, không biết vì lý do gì mà lớn tướng thế rồi vẫn chưa lấy chồng. Chị hơn tôi một tuổi, thực ra chỉ hơn nửa năm thôi, chị ấy đẹp gái thế, cứ trông chị ấy làm cơm vừa rồi cũng có vẻ là người nhanh nhẹn hoạt bát, con gái như thế chẳng lẽ lại không lấy được tấm chồng nhà quê? Tôi nhìn chị ấy mà đầu óc cứ nghĩ ngợi gì đâu đâu! Mọi người trong mâm đều cúi đầu ăn, giống như kiểu đói lâu ngày ấy! Chị họ gắp cho tôi chiếc chân gà còn lại, chị cười híp mắt rất xinh nhìn tôi bảo: \"Hoa Tử, cậu là khách quý trong nhà, làng này đến mấy năm mới có khách ngoài đến chơi nên mọi người trong làng này quên mất cả cách tiếp chuyện!\" Chị ấy đang khéo léo giải thích nguyên nhân tại sao mọi người trong nhà này lại có thái độ ăn uống tiếp khách như thế. Nhưng tôi vẫn thấy hoài nghi, có điều, tôi không thể không đón nhận ý tốt của chị, tôi nói: \"Thật ra em cũng đâu biết ăn nói gì, đều là người một nhà mà, khách sáo làm gì!\" Bác trai không nói gì, cúi đầu uống canh gà, bác húp một ngụm lớn, tiếng hút nước canh vào miệng kêu ọc ọc. Tôi biếu bác năm trăm đồng, hình như sau khi nhận tiền sắc mặt bác mới vui hơn được tí. Tôi nghe bác ấy gọi anh Hai lên nói gì đó! Anh ấy tên là Xuân Tử, vừa đen lại vừa cao to khỏe mạnh. Hình như anh ấy và bác trai giằng co điều gì, tôi không nghe rõ, chỉ nghe mỗi câu \"Cẩn thận... ai chết... bố nói...\" \"Ai chết, bố nói\" câu nói này khiến tôi lạnh xương sống, không biết họ muốn gì, câu nói đó nghĩa là gì? Coi như tôi đến không đúng lúc, chẳng biết thế nào, nếu không thích tôi thì cứ đuổi đi cho xong, chẳng lẽ lại muốn giết tôi? Nghĩ đến đây, tôi tự trách mình nghĩ quá đáng, vớ vẩn. Đúng rồi, tôi phải nghe lời bác sĩ dặn, không được suy nghĩ vớ vẩn, phải yên tâm tĩnh dưỡng. Cả mâm thức ăn, thoáng một cái đã sạch sành sanh, tôi chỉ mới ăn được một cái chân gà. Cơm xong, trời đã tối hẳn, chị họ trút tất cả những gì còn thừa vào trong một cái vò bằng sành, rồi đặt lên trên vò một bát canh nhỏ, bên trên lại đặt thêm bánh man đầu rồi mang vào nhà sau. Tôi hiếu kỳ, đi theo, thấy trong nhà có một khuôn mặt nhăn nhúm khó coi, đang lảo đảo trong bóng tối. Chị vừa vào đã thấy đi ra, tôi vội vàng quay lưng lại làm như không biết gì. Khi đi ngang qua chỗ tôi, chị ấy than: \"Đó là bà nội em đấy, bà đã bị liệt nửa người\". Nói xong, chị ấy cúi đầu đi vào nhà. Ở đây không có ti vi, tối đến cũng chẳng có chuyện gì làm, tôi cảm thấy chán, vô duyên... nên đành trở lại căn phòng dành riêng cho mình. Phòng tôi nằm giữa phòng chị họ và anh con trai bác, trước đây, đây là phòng ông nội tôi ở. Trong phòng có một cái bàn rất gọn gàng sạch sẽ, một cái ghế, một chiếc giường vân gỗ, trên bàn có chiếc đèn dầu, nhưng trong đèn chẳng có tí dầu nào. Đèn không có dầu. Tôi tìm chị họ đang rửa chén sau nhà bếp, chị ấy sững người, một lát sau mới nói: \"Hết dầu rồi à, đợi một tí, lát nữa chị đổ dầu cho\". Cả ngôi làng đang chìm trong bóng tối. Tất cả các căn phòng trong nhà đều không có đèn, tôi thò đầu khỏi cửa sổ nhìn ra chung quanh, cả ngôi làng không một nhà nào có đèn! Tuy là vùng nghèo khó, hẻo lánh nhưng đến nỗi gì cả làng không có lấy một nhà thắp đèn? Nghĩ lại bữa cơm thịnh soạn vừa rồi, tôi bỗng sinh nghi không hiểu. Trong khi tôi đang thả lỏng suy nghĩ, chị họ mang một cây đèn dầu đến đặt lên bàn nói: \"Em đến đây chắc không quen phải không, không có nhà nào thắp đèn\". \"May quá, có đèn, em đọc sách một lát\". Tôi mở hành lý, lấy mấy cuốn sách linh tinh ra để đầu giường. \"Ồ\". chị ấy do dự một lát. \"Hay là em nghỉ sớm cho đỡ mệt, sau nhà bếp có nước nóng, nếu tắm em lui sau đó mà tắm\". Nói xong chị đi về phòng mình, rồi nói: \"Chị đi ngủ đây\". Chị ấy đi về phòng rồi, tôi mang sách ra đọc, được lát, tôi xuống nhà bếp pha nước nóng tắm. Phòng tắm cách phòng khách một bức tường, trong khi rửa mặt, tôi nghe có tiếng ai rì rầm. Tôi lắng tai nghe, giọng nói như lời nguyền rủa lại như lời cảnh cáo: \"Đêm đã tối rồi... nó đã đến... mang chúng tôi đi... anh đến rồi à... ai đi vậy...? Hắn đi rồi... hắn sắp đi rồi...\" Sau đó, tôi nghe mấy con số, rồi tôi bỗng không nghe thấy gì nữa, một lát sau, tôi nghe một loạt con số: 278. \"Anh\", \"Tôi\", \"Hắn\" ở đây chỉ ai, tôi hoàn toàn không biết, nhưng tôi thấy sợ. Giọng nói lúc trầm lúc bổng, có lúc đột nhiên cao lên, có lúc như líu ríu chẳng nghe thấy gì, quả thực tim tôi như thót lại. Trong phòng bên kia là bà nội, bà nói như thế có phải vì biết tôi đang ở bên này chăng? Hay là bà chỉ nói mê vậy thôi? Một lát sau, giọng nói cứ nhỏ dần rồi im bặt không nghe thấy gì nữa. Tôi chỉ rửa mặt và chân rồi tháo chạy ra khỏi nhà tắm. Vừa ra khỏi phòng, tôi bỗng nghe tiếng ai từ phòng bên kia nói vọng sang: \"Các ngươi muốn chết à?\" Tôi không dám dừng lại vội vàng chạy thẳng vào phòng, không hiểu hàm ý câu nói ấy của bà: \"Họ muốn ngươi chết\". \"Họ ở đây là ai, có phải là bác trai và mọi người ở đây? \"Ngươi\" ở đây lại là ai? chỉ tôi chăng? Nhưng tại sao họ lại muốn giết tôi? Cầm sách trong tay, tôi nhớ lại đôi mắt trừng trừng nhìn tôi, đôi mắt trong sự hồi tưởng vừa có hình bóng của con tôi trước khi chết, vừa là ánh mắt của thằng nhỏ ăn xin lúc chiều. \"Ừ... à\" bỗng một hồi những tiếng rên xiết của ai vọng lại, khiến tôi bừng tỉnh lại. Tiếng rên ấy từ phòng bên kia vọng sang, nghe kỹ lại, hóa ra là tiếng rên của anh Xuân con bác và vợ anh ấy đang tình tứ với nhau. Bất chợt tôi nhớ lại khuôn mặt xấu như ma của vợ anh ấy, tức là chị có bầu đó, có bầu thì làm chuyện đó có gì sung sướng? Tiếng rên cứ đều đều vọng lại khiến tôi không còn tâm trí nào đọc sách nữa, tôi cảm thấy mình cũng đang hứng tình. Tôi thổi tắt đèn, ẩn vào trong bóng đêm lắng nghe tiếng rên đó rồi tha hồ tưởng tượng, vừa nghĩ tôi vừa thấy rùng mình. Đã lâu lắm rồi tôi chưa làm chuyện đó, người vợ trước đây - Diễm Mai - đã thông dâm với cấp trên của tôi, từ đó đã cự tuyệt chuyện chăn gối với chồng mình, là tôi. Nghĩ đến con mẹ ấy tôi lại thấy máu giận sôi lên nhưng tôi vẫn cứ trăn qua trở lại tưởng tượng cảnh ả ta đã làm tình như thế nào với cấp trên của tôi. Tiếng rên bên kia tường đã kéo dài hơn một giờ, lúc này tôi mới hiểu tại sao nông dân Trung Quốc lại đông đến thế! Tiếng rên kích động lửa dục trong tôi, tôi không kiềm chế, không biết liêm sỉ gì nữa, vừa tưởng tượng hình ảnh tuyệt diễm của chị họ vừa tự tay \"an ủi\" mình. Không biết tôi đã ngủ thiếp đi từ lúc nào, nhưng giờ đây đã lại bị một âm thanh khác làm cho tỉnh giấc. Tôi bị suy nhược thần kinh nên không khi nào ngủ ngon. Lần này, tiếng rên đó phát ra từ phòng chị họ, tôi giật mình lắng tai nghe kỹ tiếng rên mà chị cố gắng kiềm chế với giọng nói khẽ: \"Không thể... không thể mang...\" \"Anh muốn em mang dòng máu của anh trong người!\" \"Không... được, họ sẽ giết em mất!\" Chị ấy vừa rên vừa nói: \"mẹ em, mẹ em đã chết vì chuyện này rồi\". \"Anh lấy em không được à\" \"Không được\". Bỗng chị ấy không rên nữa, chị ấy cười lạnh băng: \"Anh cho rằng họ đồng ý để anh lấy em? Đừng có nằm mơ nữa\". -... Người đàn ông kia không nói gì thêm \"Em xem lại mình đi, em sắp thành...\" Gã đàn ông kia lấy sức hồi lâu mới thốt lên như thế. Bỗng nhiên có tiếng bước chân rồi tiếng mở cửa, \"Cút đi\", chị ấy cuối cùng cũng đã nổi cơn giận dữ. \"Đừng...\" Gã đàn ông kia biết mình đã sai, giọng nói hắn có vẻ đáng thương nhưng chị ấy vẫn không mềm lòng. Một lát sau, có tiếng bước chân nhè nhẹ, rồi tất cả trở về trạng thái bình thường. Hóa ra chị họ đã có người đàn ông của mình rồi, nhưng tôi không hiểu là tại sao người đàn ông kia lại không lấy chị. Tôi hơi thất vọng, cứ trằn trọc mãi trên giường không thể nào chợp mắt. Bên kia phòng, tôi nghe thấy chị ấy cũng trở mình, một lúc sau tôi nghe có tiếng khóc. Tôi tỉnh dậy lúc nào không biết, chỉ thấy khi tỉnh dậy mặt trời đã lên cao! Tôi ra khỏi giường, nhìn lại đồng hồ đã hơn chín giờ, ra ngoài sân tôi thấy bác trai đang hút thuốc, bác không thèm nhìn tôi mà chỉ chỉ về phía phòng bếp. Trong phòng bếp đã để sẵn thức ăn điểm tâm cho tôi. Ăn sáng xong, tôi thấy bác tôi vẫn đang ngồi hút thuốc ngoài sân. Chẳng lẽ bác ấy không làm ruộng? Đó toàn là chuyện không phải bận tâm của tôi, điều tôi muốn giờ này là ra đường dạo chơi. Tôi chào bác trai rồi đi ra cổng. Vẫn như ngày hôm qua khi tôi đến, không thấy một bóng người trong làng, nhưng khi đến một ngõ nhỏ tôi thấy có mấy người vây quanh truớc cổng một ngôi nhà... Trong sân nhà có tiếng gào khóc của một người đàn ông, nghe ra có vẻ rất đau đớn. Ngôi làng này toàn mang lại cho tôi những cảm giác kỳ quái, từ hôm qua đến nay hầu như không gặp ai cả, đây là lần duy nhất! Tôi tò mò đến xem sao, tôi muốn biết rốt cục đã xảy ra chuyện gì mà khiến một người đàn ông phải gào khóc thê thảm đến thế. Mọi người vây quanh đó ai cũng lặng im không nói một lời nào, chỉ đứng thừ người ra đấy. Khi tôi đến gần, mọi người ở đấy đều quay mặt lại nhìn tôi, tôi đã nhìn thấy hai chữ \"Hận thù\" từ trong ánh mắt họ. Bỗng nhiên tôi nhớ lại lời nói của bà nội trong đêm hôm qua: \"Họ muốn nguời phải chết\". Dừng bước lại, tôi thấy sợ những ánh mắt đó. Không biết thế gian này bị làm sao mà con tôi chết cũng chằm chằm nhìn tôi, mấy đứa ăn mày cũng nhìn tôi chằm chằm, giờ mọi người ở đây cũng nhìn tôi đăm đăm như thế? Trong lúc tôi không biết phải làm gì, chỉ đứng đờ ra đấy thì có một người đàn ông trong sân nhà đó bước ra, người đó vừa trông thấy tôi trong mắt hắn cũng đã lộ ngay ra vẻ thù hận, cũng nhìn tôi với đôi mắt đầy hận thù: \"Chính mày, chính mày đã hại đời cô ấy, chính mày rồi!\" Người đàn ông đó tóm lấy cổ tôi bóp chặt như muốn ngắt lìa ra rồi hất tôi lăn nhào ra đất. Tôi vùng vẫy thế nào cũng không thoát khỏi đôi tay rắn chắc của hắn được. Ngạt thở quá, tôi như ngất đi, trước mắt tôi thấy hiện lên đứa con đã chết của mình, nó đang đứng trước mặt tôi, mỉm cười vẫy vẫy tay chào tôi. \"Mẹ kiếp, mày muốn gì đây?\" có người giằng tay người đàn ông đó ra khỏi cổ họng tôi, tôi nằm lăn ra đất ho rũ rượi, cổ họng nóng như lửa đốt, đau muốn chết đi được. Một lúc lâu sau tôi mới dần dần thở lại được như thường. Mấy người đàn ông kéo tay người đàn ông bóp cổ tôi ra rồi ghì hắn xuống đất, một người lớn tuổi nhất nhóm dùng hết sức bổ vào đầu nó: \"Mẹ kiếp, mày muốn làm gì đó, mày quên rồi à? Trí nhớ mày bị chó ăn rồi sao? Nếu mày bóp cổ hắn chết thì bọn tao phải làm gì đây? Đồ chó chết, mày hãy nhớ cho kỹ, đừng có động vào một sợi tóc của hắn nữa đấy\". Tôi bò dậy, miệng vẫn còn ho, bỗng thấy ở cổng ngôi nhà kia có một cậu bé khoảng ba bốn tuổi, ánh mắt kinh hoàng khiếp sợ, nước mắt lưng tròng. Quả thực tôi chưa từng trông thấy thằng bé nhưng tôi thấy rất quen. Tôi cảm kích nhìn lên người đàn ông đã cứu tôi, nhưng thấy người đó vẫn nhìn tôi đầy thù hận. Tôi vội vàng bò dậy chạy ra khỏi làng. Khi chạy đến cổng làng, tôi thấy tòa nhà cách đó không xa lắm để lộ ra bức tường cũ kỹ và nóc nhà. Nhìn từ tường và nóc nhà cũng đủ biết đó là một ngôi nhà khá xưa, tường xây bằng đá xanh, đã dần chuyển sang màu nâu sẫm, dưới chân tường một lớp rêu xanh phủ kín. Trong khi nhìn ngôi nhà kia, tôi bỗng thấy một làn khói đen bốc dần lên từ phía chân tường. Khói đen phủ kín cả ngôi nhà rồi bay về phía tôi, hoảng quá tôi định quay đầu chạy nhưng chân đã như bị nó đổ chì, nặng trĩu không nhấc lên nổi. Nhoáng một cái làn khói đen kia đã phủ kín lấy tôi. Không còn nhìn thấy gì nữa, chỉ thấy một vùng khói đen phủ vây lấy tôi, giờ tôi chỉ còn nghe tiếng gió vù vù thổi qua tai, thế rồi xuất hiện một luồng ánh sáng màu xanh, luồng ánh sáng đó ngày càng lớn dần, cuối cùng biến thành một khuôn mặt. Khuôn mặt kia thực sự tôi chưa nhìn thấy bao giờ, đó là khuôn mặt của một cô gái, trông rất tiều tụy hao gầy, nhìn đăm đăm vào tôi như đôi mắt người chết không nhắm lại được. Sợ quá tôi thụt lùi mấy bước, vấp phải cái gì đó, rồi tất cả những cảnh đen tối trước mắt bỗng nhiên tiêu tan đâu mất. Không biết từ lúc nào tôi đã đi đến ngôi nhà cũ kỹ đó, vừa rồi khi tôi hoảng sợ thụt lùi chính là vấp phải gốc cây trong sân nhà này. Ngôi nhà sừng sững trước mặt. Màu sơn đen trên cánh cửa chính đã không còn nguyên vẹn nữa mà cứ loang lỗ rất hợp với cái vẻ cũ kỹ âm u này. Hai cánh cửa nhà không đóng cũng không mở, cứ để khép hờ như thế. Nhìn hai cánh cửa của ngôi nhà tôi bỗng rùng mình, nhưng hình như nó có điều gì đó cuốn hút tôi. Đẩy cửa ra tôi bước vào nhà, trong nhà chẳng có gì, chỉ toàn cỏ dại rậm rạp, lối vào nhà đã bị xóa mất từ bao giờ chẳng hay. Trong sân có hai lối đi ngang qua sân và nhà, sân sau hiện rõ trước mắt, vẫn y như trước nhưng trong sân sau hoang vu lạnh lẽo hơn. Sân sau khá rộng, mấy gian nhà sau đơn giản thực dụng, nhìn ngôi nhà cũng đoán được chủ nhà là người giàu có nhưng thiếu mắt thẩm mỹ và có vẻ là một trọc phú. Ở góc sân có một cái giếng, trên miệng giếng có chắn tấm đá nhưng không chặn hết vì miệng giếng khá rộng. Bên giếng có một cây cổ thụ đã khô nửa thân, nửa bên kia cành lá vẫn tươi tốt sum suê. Ở đây không biết từ bao giờ người ta không ở nữa. Nhà có ba mặt tiền, phần về phía giếng được xây tường cao nhất. Trong khi ngắm nghía ngôi nhà tôi chợt thoáng nhìn thấy một bóng người, hình như có ai đang vào nhà. Quay đầu lại nhìn, thấy cửa nhà vẫn để hé mở, đằng sau ván cửa chắn hình như có người đi lại trong đó. Là ai đã vào trong ngôi nhà này. Có phải người kia cũng hiếu kỳ như tôi nên đến đây rồi \"hai tư tưởng lớn gặp nhau?\" hay là có ai đó khác. Lúc này tôi thấy lạnh người, cảm giác có một đôi mắt đằng sau cửa đang trộm nhìn mình. Từng bước tôi tiến vào nhà, lòng hiếu kỳ như ma lực cuốn hút thôi thúc tôi vào trong ấy, càng đến gần ngôi nhà kia tôi càng linh cảm thấy đôi mắt rình nhìn trộm tôi kia càng chăm chú. Đi đến cửa nhà, đảo mắt nhìn quanh, kỳ lạ là trong nhà trống rỗng không có một ai, nền đất phủ một lớp bụi dày, phẳng lì chứng tỏ không có ai trong nhà cả, vì nếu có nhất định sẽ để lại dấu chân trên nền bụi. Tôi tự hỏi, vật vừa rồi tôi nhìn thấy là gì? Tự nhiên trong người tôi như có luồng điện chạy dọc từ đỉnh đầu xuống gót! Trong nhà có một chiếc giường, dưới cửa sổ chắn song có một chiếc bàn, ở góc tủ có tấm kính lớn đủ soi toàn thân, khung kính làm bằng gỗ. Chiếc kính đối diện với cửa sổ chắn song bên cửa chính, mặt kính lâu ngày không được lau chùi đã bám một lớp bụi dày. Với vùng hẻo lánh này vào thời đó thì nó là cả một đống tiền. Tôi tiến lên, đưa tay lau mặt kính vừa đủ sạch để có thể soi được, tôi lại phát hiện có bóng người trong gương. Giật thót cả người, tôi vội lau hết bụi cả tấm kính, thật khủng khiếp, trong kính chỉ là một đôi mắt mở to đầy vẻ kinh hoàng đang nhìn chằm chằm vào tôi, ngoài đôi mắt dõi theo tôi từ nãy đến giờ. Tôi quay đầu cắm cổ bỏ chạy, càng chạy càng thấy lạnh sau lưng, vì tôi cảm thấy thực sự có một luồng khí đen lành lạnh đang bám theo tôi. \"Họ muốn ngươi phải chết!\" Đúng vậy, họ muốn tôi phải chết. Khi chạy đến cổng làng, tôi gặp một tên mặt đen, hắn cầm khẩu súng săn trong tay, tay kia xách mấy con thỏ rừng săn được. Khi tôi chạy ngang qua hắn, hắn nhìn tôi với đôi mắt hiếu kỳ. Có phải gã kia cũng là một thanh niên trong \"Họ\" - những người muốn giết tôi? Tôi tháo chạy như con thỏ gặp chó săn. Suốt buổi chiều hôm đó tôi ở lì trong nhà không đi đâu nữa. Sợ quá, tôi muốn vào gặp bà nội hỏi cho ra rốt cục \"Họ\" mà bà nói hôm qua là ai, tại sao lại muốn giết tôi. Lấy tro xương của bố ra, tôi muốn hỏi ông rốt cục ngôi làng mà ông sinh ra và lớn lên này có những điều quỷ quái gì. Ngồi trong nhà mà tôi cứ nhớ lại cảnh mình bị gã cao to kia bóp cổ lúc sáng, tôi thấy đứng ngồi không yên, cứ sợ họ sẽ đến tìm tôi. Đợi một lúc lâu chị họ mới về, có chị ấy, lòng tôi có phần nhẹ hơn. Chị họ đối với tôi rất tốt, chỉ có chị ấy là người không hại tôi thôi. Tôi ra khỏi phòng đến bên chị, chị đang bận rửa rau làm cơm trong nhà bếp, nhà bếp ngột ngạt quá! Món ăn hôm nay khá phong phú, rau và thịt thỏ, chị ấy đang làm thịt thỏ để chuẩn bị cho bữa tối. \"Nghe nói hôm nay em bị người ta đánh phải không?\" Hình như chị ấy đã sớm biết chuyện này, chị ấy nhìn tôi với ánh mắt thông cảm và chia sẻ, chị hỏi rồi tiếp tục chăm chú làm Vyệc. \"Ông ấy hơi kích động nên đánh em, em đừng có để bụng làm gì\". Kích động? Sao ông ấy lại bị kích động? Tôi chỉ nghĩ bụng như thế nhưng không hỏi, chỉ ngồi xổm bên chị xem có chuyện gì cần sai bảo không. \"Hôm qua, vợ ông ấy đi đâu mất tiêu không thấy\". Hình như chị ấy không muốn nói đến chuyện này, chỉ lỡ mồm nói ra một câu như thế rồi im bặt như không có chuyện gì. \"Không thấy? Có phải chị muốn nói vợ ông ấy mất tích? Nếu mất tích sao không báo cảnh sát?\" \"Báo cảnh sát? Em nghĩ ở đây như thành phố sao?\" Chị ấy dừng tay lại rồi cười đau khổ nói: \"Mỗi năm ở đây thế nào cũng có người mất tích hoặc chết đi, nhưng không ai chú ý đến chuyện này, chỉ vài hôm là người ta nhanh chóng quên đi thôi mà!\" \"Sao lại như thế được?\" tôi muốn nói gì thêm nhưng chị ấy không muốn bàn đến chuyện này nhiều. \"Thôi được rồi! Những chuyện đó là của người ta, em không nên bận tâm làm gì\". Lặng thinh hồi lâu tôi cảm thấy chị ấy như có điều gì giấu tôi, nhưng tôi vẫn tin rằng chị ấy là người duy nhất không hại tôi. Chuyển sang đề tài khác, tôi kể về ngôi nhà tôi qua lúc sáng, rồi kể chuyện kỳ quái về ngôi nhà, cái giếng, và tấm gương. Nghe tôi kể đến đó, sắc mặt chị ấy bỗng nhiên tái xanh đi, dừng công việc đang làm lại chị ấy nhìn tôi dặn với thái độ vô cùng nghiêm túc: \"Hoa Tử, sau này em không đến đấy nữa đâu đấy, ở đó nguy hiểm...\" \"Nguy hiểm?\" Tôi không hiểu tại sao ở đấy lại nguy hiểm. \"Chuyện là thế này, trước đây đó là nhà của một ông địa chủ. Nghe nói, trước đây trong nhà có rất nhiều người bị bức đến chết...\" Chị kể về chuyện này cứ úp úp mở mở. \"Sau đó người trong làng đồn rằng trong ngôi nhà này có ma, thường xảy ra chuyện không hay\". Khi nói câu này giọng chị trầm hẳn xuống, rất nhỏ. Nhớ đến chuyện gặp cái bóng đen trong nhà ấy với làn khói đen kia nữa, tôi nghĩ đó là cái mà chị ấy bảo là \"ma\". Bữa cơm tối theo thường lệ là lúc mà mọi người cúi đầu cúi cổ ăn, không ai nói gì, nhưng lần này tôi không như hôm qua nữa, trong lúc ăn tôi cố gắp lấy gắp để những món ưa thích, nếu không sẽ không còn thức ăn. Ăn được một lúc, tôi lấy tay lau mồm, ngước mắt lên hỏi bác trai: \"Lần về quê thăm này cháu có mang hài cốt của bố cháu về để chôn chung với mộ ông bà tổ tiên trong làng luôn\". Bác trai đang gắp thức ăn bỗng dừng lại, một lúc lâu sau bác mới nói: \"Chôn ở trên thành phố không được sao, nghe nói ở thành phố cũng có nghĩa trang mà! Nghĩa trang ở thành phố đẹp lắm cơ mà\" \"Nhưng chôn ở đó đắt lắm bác ạ! Ở thành phố, nhà một người chết còn đắt đỏ hơn nhà người sống, vả lại bố cháu đã xa quê lâu như thế rồi, chắc bố cháu cũng đang nhớ quê lắm đấy, người ta nói lá rụng về cội mà, nghĩ thế nên cháu mới mang hài cốt bố cháu về đây\". Thực ra đây là ý kiến của mẹ, nhưng tôi cứ nói đó là ý kiến của bố trước lúc chết cho xuôi chuyện. Bác ấy không nói gì thêm nhưng tôi nghĩ chắc bác ấy đang muốn nói điều gì đó. Chị họ đưa mắt ra hiệu cho tôi không nên bàn tiếp về vấn đề này nên tôi cũng không dám nói gì thêm nữa. Cơm nước xong như thường lệ chị họ mang thức ăn đến cho bà nội, tôi đứng trước cửa phòng bà, chỉ nghe bà nói: \"278... 2... 7... 8... 278...\" bà cứ nói suốt không nghỉ. Khi chị họ đi ra, tôi hỏi nhỏ: \"Có phải bà nội đã lú lẫn vì quá già rồi không, bà cứ nói 278 mãi như thế có hàm ý gì trong đó không?\" Chị họ kinh hoảng nhìn tôi: \"Đó chính là số người - số người trong làng này\". \"Vậy bà cứ lẩm bẩm mãi trong mồm số người trong làng này để làm gì?\" Chị ấy nhìn tôi với ánh mắt khẩn cầu và bảo tôi: \"Em đừng hỏi nữa, không được, còn có hài cốt của cậu trẻ nữa, hay là em mang cả về đi, nếu em muốn chôn ở đây chị e là không được, lần sau em đừng nhắc đến chuyện này nữa đấy, cứ bình tâm an phận mà sống vài hôm dưỡng sức rồi mau mau về thành phố đi\". Tôi không hiểu tại sao, không nói thêm gì nữa. Chị vợ anh Xuân bụng đang mang bầu to tướng đi vào phòng, hình như ngày nào chị ấy cũng trốn trong phòng không đi ra ngoài, cả chồng chị ấy cũng ở trong nhà cả ngày với vợ. Chẳng lẽ họ không cần làm việc sao? Tôi thấy nghi ngờ quá, nhưng chuyện này tế nhị nên tôi cũng không hỏi chị họ làm gì, hình như chị ấy không muốn tôi biết những bí mật của ngôi làng này. Đêm nay cũng chẳng khác gì hôm qua, không có nhà nào thắp đèn cả. Tôi nằm xuống giường nhìn lên tường nhà, thấy tường nhà có một vết nứt, không biết đó có phải là ảo giác không mà tôi nghe có tiếng gió vù vù thổi ra từ khe hở. Chăm chú hết sức nhìn vào kẽ hở ở bức tường đó, hình như luồng gió đó càng lúc càng đến gần tôi rồi dần dần lan rộng ra... Nửa đầu đêm là tiếng rên ư ử từ căn phòng của anh con bác, nửa sau của đêm là tiếng mở cửa của phòng chị họ, sau đó chỉ nghe tiếng thở hổn hển. Kỳ lạ là, người đàn ông lần này không phải là người đàn ông hôm qua. Tiếng thở của người đàn ông hôm qua còn e dè, còn tiếng thở hôm nay rất tự nhiên không ngại gì cả. Hình như người đàn ông này khoái cảm quá, hơn nữa cũng muốn thở như thế, tiếng rập rình trong căn phòng hôm nay cũng rất rõ. Lần này tiếng rên kéo dài gần một giờ đồng hồ! Quả thật tôi thấy ghen tị với đàn ông ở quê rồi đấy! Một lát sau, tôi nghe có tiếng đàn ông, quả nhiên không phải là người đàn ông hôm qua: \"Em phải bảo thằng em họ của em cẩn thận hơn tí, trong làng có hai người sắp sinh con nhỏ rồi đấy, nếu không, đến lúc đó bảo em họ em về phố đi\". \"Điều này anh không phải lo cho em\". Chị ấy trả lời có vẻ thờ ơ. \"Được rồi, cục cưng của anh, anh đi đây\". Hình như người đàn ông đó đang hôn lên môi chị ấy, tôi nghe \"Chút chút\", rồi nghe tiếng mở cửa \"ét\" một cái, thế rồi tất cả lại trở về yên tĩnh. Trong ngôi làng này đầy bí hiểm, đầy rẫy sự kinh hoàng, không biết là ai đã rắp tâm gây bất lợi cho tôi đây? Tôi không thể nào suy biết được. Sáng thức dậy, tôi rất muốn biết bí mật này nhưng nghĩ, hai người đàn ông đến trong hai đêm với chị tôi rốt cuộc là ai, họ có quan hệ gì với chị ấy? Có lẽ người đàn ông hôm qua nói giúp chị tôi tức là trông chừng bảo vệ tôi hộ chị ấy, tự nhiên tôi có cảm giác an toàn hơn. Cả buổi sáng tôi đi dạo khắp làng, lúc nào tôi cũng chú ý sau lưng, có người đàn ông nào bám theo không, nếu có chắc là người đàn ông hôm qua đã ngủ với chị tôi. Thỉnh thoảng cũng có vài người trong làng đi lại, nhưng đặc biệt khó hiểu là bất cứ ai cũng nhìn tôi với ánh mắt đầy thù hận rồi vội vội vàng vàng đi qua. Tôi lại đi đến ngôi nhà sáng hôm qua tôi đã đến đó, không phải cố ý đi nhưng hình như có một ma lực nào đó sai khiến tôi. Trong nhà có tiếng ai hát nghe rất thê lương, giọng hát như đục sâu vào lòng người, nghe tiếng hát đó tôi quên béng lời chị họ đã căn dặn, cứ thế mà đi vào nhà kia. Chắc giọng hát đó chính là \"ma\" mà chị ấy đã nói cũng không chừng, tôi nghĩ chắc đó cũng là một con ma nữ tuyệt diễm. Bây giờ tôi cũng không thiếu gì cả, chỉ thiếu con gái cho mình mua vui thôi. Kể từ sau khi biết mụ vợ mình dan díu với cấp trên tôi cứ hoang tưởng rằng sẽ có một người đàn bà dâm đãng tuyệt mỹ dan díu với tôi, người đó bằng lòng thỏa ý dâng hiến cho tôi, dụ dỗ tôi... nhưng trên thực tế chẳng có ma nào làm thế với tôi cả. Đi vào trong sân tôi phát hiện thấy cái giếng đó không đậy nắp nữa, cái nắp bằng đá không biết đã biến mất từ bao giờ còn tiếng hát kia hình như phát ra từ cái giếng này. Cẩn thận đi đến gần giếng, tôi khom lưng nhìn xuống. Trong giếng có một làn khí đen ngòm, làn khí càng lúc càng lớn dần, đen dần lên rồi cuối cùng biến thành một khuôn mặt hiện ngay lên trước mặt tôi. Một khuôn mặt tuyệt mỹ nhưng có vẻ lẳng lơ, cô ta cười với tôi rồi tiến dần lên phía tôi, đôi môi mọng đỏ hé ra hôn lên môi tôi \"chút\" một cái. Tôi thấy mình như đông cứng lại, cái lạnh đó lan truyền khắp cơ thể tôi rồi cuối cùng đi vào tim làm tôi lạnh buốt. Trong khi đó tôi nghe có tiếng \"tùm\", hình như có cái gì đang rơi xuống giếng. Tôi giật thót người, cái cảm giác đê mê của nụ hôn kia biến đâu mất, nhìn lại đáy giếng chẳng thấy có gì cả, cũng chẳng có khuôn mặt ai, chỉ có sóng nước làm xao động mặt giếng. Bỗng một khuôn mặt trắng bệch nổi lên, chính là khuôn mặt mà tôi đã thấy trong làn khí đen hôm qua. Khuôn mặt trắng xanh, đôi mắt mở to bất động, hình như đôi mắt đó đang chằm chằm nhìn tôi. \"Đó là một người chết đuối\". Bỗng nhiên, người chết đó nhảy lên chìa tay về phía tôi. Tôi giật mình kêu lên rồi quay phắt lại chạy tháo mạng. Khi chạy đến cổng làng tôi gặp người thanh niên đen kia, hắn giữ tôi lại hỏi: \"Sao cậu hoảng hốt thế?\" \"Dưới giếng... dưới giếng có... người... chết!\" Vừa nói tôi vừa chỉ tay về phía ngôi nhà có cái giếng kia. Tên đen liền dẫn tôi về ngôi nhà đó, người chết kia vẫn nổi lên nằm đấy. \"Là vợ của Nhị Lăng\". Tên đen nhận ra người chết đó, hắn giải thích cho tôi. \"Người chết kia chính là vợ của thằng đã tóm lấy cổ cậu hôm qua, hôm trước cô ấy đã sẩy chân ngã xuống giếng, chẳng biết tại sao cô ấy làm gì mà lại bị ngã vào đấy, thật là lạ\" Nghe giọng nói của tên đen này tôi nhận ngay ra đó là tên tối qua đã ngủ với chị tôi. Tên đen vội vàng gọi người làng đến vớt người chết đuối dưới giếng lên. Chồng cô gái bất hạnh kia cũng đến, vừa trông thấy tôi, hắn bèn tóm lấy nhưng tên đen liền ngăn lại quát: \"Mày làm cái quái gì vậy? Sao không nghĩ cách vớt vợ mày lên cho nhanh mà còn ở đây gây chuyện?\" Đợi vớt thi thể người kia lên, tên đen liền gọi tôi đi cùng hắn. Đi đến cổng làng, tên đen bảo tôi: \"Tôi tên là Trường Cương, tôi quen với chị họ cậu, chúng tôi rất quý nhau!\" Vừa nói hắn vừa nhìn tôi cười thân thiện. \"Cậu đi theo tôi đi săn đi, tối nay chúng ta kiếm cái gì đó làm mồi nhậu đi!\" Tôi đi theo tên đen đến vùng rừng cách làng khá xa. \"Lần sau cậu đừng đến ngôi nhà kia nữa đấy\". Hình như tên đen này rất tốt với chị họ tôi, nên hắn cũng mến luôn cả tôi. \"Ở đây nguy hiểm lắm, cái tà khí trong ngôi nhà đó chưa tan đâu, nghe nói vì trong ngôi nhà kia trước đây có nhiều người chết quá\". Hắn nói với tôi thế nhưng hắn đâu có biết tôi đã phỗng tay trên chị họ tôi - người tình của hắn. Còn nhớ, hơn mười năm trước, lúc đó tôi còn học cấp ba, có lần chị và bác trai lên thành phố, đến nhà tôi ở mấy hôm. Một hôm, bố tôi đi xa, bác trai cũng đi với anh Xuân - con trai bác ấy, chỉ mình tôi và chị họ ở nhà. Tôi tình cờ vào phòng ngủ kiếm chị, không ngờ chị ấy đang ngủ, chị mặc bộ đồ ngủ khêu gợi, hai bầu vú không nịt lại, cúc áo lại mở hở hang. Tôi nhìn mà không cầm lòng được, như có một ma lực cuốn hút lấy tôi, tôi từ từ đi vào phòng, hôn lên đôi môi mọng của chị ấy, hai tay như bị thần sai quỷ khiến thò vào trong áo chị... chị ấy không phản ứng gì, cứ khép hờ đôi mắt lại và rên khe khẽ, tiếng rên của chị làm tôi như con hổ đói ngửi thấy mùi máu, cứ thế mà lồng lộn lên... Nếu cứ tiếp tục như thế không biết giờ tôi đã thế nào, nhưng sau đó, tôi không còn cơ hội nào nữa. \"Ừ! Tôi có thấy một người con gái trong nhà đó\". \"Ấy! Không ít người đã nhìn thấy như cậu\". Trường Cương như bắt đầu có hứng thú nói về chuyện này. \"Nghe nói trước giải phóng, đó là nhà của ông địa chủ, ông chủ đã giết một cô gái làm hầu gái trong nhà, trước khi chết cô gái ấy đã thề độc, sau đó, nhà ông chủ từng người từng người một qua đời, cuối cùng chỉ còn lại một người, cũng may là người đó đã nhanh chóng rời khỏi căn nhà này nên mới thoát khỏi kiếp nạn. Nhưng lời thề độc kia cũng không hết, oán khí cứ thế mà lan dần ra khắp làng nên trong làng này thường có người mất tích hoặc chết đột ngột. Sau đó người ta thường thấy có bóng người - \"ma\" trong ngôi nhà này, có lúc người ta còn nghe cả tiếng hát nữa. Lời thề độc? Tôi thẫn thờ một lúc, cứ nghĩ mãi không biết đó là lời thề độc gì? Trường Cương muốn nói gì nhưng lại thôi, hình như hắn không muốn tôi biết chuyện này, hắn cúi đầu tiến lên mấy bước. \"Có phải lời nguyền độc kia có liên quan đến số 278?\" Không hiểu tại sao cũng không biết ai xui ai khiến tôi buột miệng hỏi. Trường Cương bỗng nhiên dừng lại nhìn vào tôi hỏi: \"Sao cậu lại biết chuyện này?\" \"Là tôi đoán, vì bà nội bị liệt nửa người của tôi ngày nào cũng nhắc đi nhắc lại số 278 này. Tôi không hiểu bà muốn nói gì nên hỏi chị họ, chị ấy bảo đó là số người sống trong làng này. Tôi hỏi tiếp nhưng chị ấy cũng tỏ ra rất lạ thường giống hệt như anh lúc này vậy\". Trường Cương nhìn tôi một lát lâu rồi mới nói: \"Thực ra tất cả đều muốn tốt cho cậu thôi, nhưng cậu đã biết thì tôi cũng không giấu làm gì nữa\". Trường Cương kể cho tôi nghe câu chuyện liên quan đến số 278 và cả lời nguyền độc kia nữa. \"Ngôi làng này tuy hẻo lánh nhưng trước kia đây có hơn bốn trăm hộ. Một năm kia, trong làng có trận cháy lớn, người chết trong trận cháy khá nhiều nhưng đáng sợ nhất là hậu quả do trận cháy đó mang lại. Trận cháy đã thiêu rụi ruộng lúa và hoa màu của toàn làng, năm đó không ai thu được lấy một hạt thóc hay chút hoa màu nào cả, mùa đông lại đến, trong làng người đói rét nằm chết la liệt, toàn làng chỉ còn lại chưa đầy ba trăm người!\" Nhà địa chủ trong làng do có thóc dự trữ nên đã chống đỡ qua được mùa đói rét đó cho đến mùa thu hoạch kế tiếp. Tuy nhiên nhà địa chủ kia đã phải cắt giảm bớt những mấy khẩu phần ăn mới đủ lương thực, miễn cưỡng chống lại đói rét và duy trì sự sống. Ông địa chủ ác ôn kia đã áp dụng biện pháp để cắt giảm khẩu phần của những người \"dư thừa\" trong nhà. Trước hết là ông đã cắt khẩu phần của người mẹ già nua khiến bà ấy chết đói. Nhưng tính lại vẫn không thể duy trì thức ăn được bao lâu, thế là hắn cắt luôn khẩu phần của mấy người vợ bé, vợ bé của hắn phần nhiều là hắn mua về để làm việc ban ngày và hầu hạ hắn về đêm, có người hắn còn đi cướp về nữa chứ! Từng người từng người ra đi vì cái đói và rét. Trong số đó có một người biết được hoàn cảnh của mình nên đã trốn đi, không ngờ bị hắn phát hiện, hắn sợ cô ấy sẽ đi báo với người khác, thế là một đêm nọ hắn mang theo cả nhà đi trốn, trước khi trốn hắn đã hại chết cô gái kia. Người con gái kia giãy giụa trước lúc chết, cô ta gào thét cầu cứu nhưng không ai nghe thấy, cô ta tưởng sự độc ác, tàn nhẫn là bản tính con người nên đã thề cực độc trước lúc lâm chung. Cô ta thề như thế nào không ai biết được, nhưng sau đó cả nhà ông địa chủ này chết hết, duy nhất có một người chưa đến ngày chết đã bỏ làng ra đi. Thế là tránh được cuộc thảm sát của lời nguyền độc địa kia. Điều khiến không ai ngờ đến là, sau khi cả nhà ông địa chủ chết hết thì ma lực của lời nguyền kia đã lan tỏa khắp làng. Lúc đó, trong làng có 278 người, từ đó về sau chỉ cần có người vùng khác đến hoặc có ai sinh con thì sẽ có người chết, bất luận thế nào, số người trong làng này chỉ được cho phép đúng 278 người, không thiếu không thừa. Thỉnh thoảng có người đến thì trong làng lại có người chết hoặc mất tích. Trường Cương kể mà tôi nghe thấy lạnh người. Bây giờ thì tôi đã hiểu tại sao khi tôi đến đây, người trong làng lại nhìn tôi với ánh mắt đầy thù hằn như thế. Tôi đến có nghĩa là trong làng này sẽ phải chết đi một người, vì số người trong làng tăng thêm, mà cứ tăng thêm thì phải chết đi để đảm bảo đủ số 278, không thiếu không thừa, nhưng điều quan trọng là không ai biết được người nào sẽ chết khi thêm một người khác. Sự xuất hiện của người khác là sự đe dọa tính mạng của người ta cho nên họ hận tôi là vì thế. Sau đó trong làng này có tục lệ, hễ thấy người nào trong làng có thai thì nhất định họ tìm cách đầu độc cái thai trong bụng kia, cho nên những người có thai không ai dám ra đường, con gái trong làng không ai dám lấy chồng, chị họ của cậu cũng chính vì lý do này mà không dám lấy chồng! Trường Cương cười đau khổ nói: \"Có một số người sau khi sinh con liền giết đi hoặc cho nó nhịn bú để nó chết, nhất là khi sinh con gái. Có nhà sau khi sinh con thì mang đi bỏ nơi khác, như thế họ mong có người nhận nuôi chúng, lớn lên chúng có thể kiếm sống bằng nghề ăn xin.\" Tôi nhớ lại bầy trẻ ăn xin trên đường tôi đến ngôi làng này, chúng cũng đã nhìn tôi với ánh mắt đầy thù hận. Đúng vậy, chúng là những kẻ ăn xin bị người làng vứt bỏ, chúng không thể về nhà, còn tôi là người ngoài mà lại thản nhiên vào ngôi làng này ở, làm sao chúng không thù hận tôi được? \"Họ muốn ngươi chết\". \"Họ\" chính là những người trong làng này, \"ngươi\" chính là tôi. Vì tôi đã uy hiếp đến sự sống của họ, tôi đã sống trên cái chết của dân làng nên họ muốn tôi chết đi, đó chính là bản tính của con người, sống trên cái chết của người khác thật tàn nhẫn, bất lương, loại độc ác nhất lại chuyên rêu rao về sự chí thiện! Thật nực cười! Tôi không nói gì thêm. Trong làng có hai nhà sắp sinh con, một là chị vợ của anh con nhà bác. Tôi nghĩ chị ấy chắc sẽ sinh con sớm hơn nhà kia. \"Cậu phải nhớ lấy, hễ thấy chị ấy sinh nở thì lập tức trốn đi. Thế thì trong làng sẽ không ai có chuyện gì, dù sao thì cậu cũng là người từ nơi khác đến, chỉ ở lại đây chơi vài ba hôm thôi. Hơn nữa cậu đi cũng tốt, còn hơn là phải ở đây, ngộ nhỡ bỏ mạng ở đất này\". Tôi thấy Trường Cương đúng là một trang nam tử hán, là người biết yêu thương người khác, tôi vô cùng cảm kích. Tôi dự định sẽ thoát khỏi ngôi làng này. \"Mai tôi sẽ về thành phố!\" Tôi trầm ngâm nghĩ trong đầu rồi buột miệng nói. \"Không được, lời nguyền độc đó muốn giữ đủ số 278 người, nếu cậu đi sẽ thiếu đi một người, như thế sẽ không lường trước được sự nguy hại đâu\". Trường Cương than thở nói. Cuối cùng thì tôi đã hiểu tại sao bố tôi một mực không muốn tôi và mẹ về thăm quê. Đáng thương cho bố tôi, cứ tưởng là đã thoát được kiếp này không ngờ tôi - đứa con thiếu hiểu biết về chuyện này của ông lại mang ông trở về với lời thề độc kia. Tôi cùng Trường Cương về làng, đến cổng làng chúng tôi gặp một thư sinh nho nhã, đeo chiếc kính trông rất trí thức. Trông thấy tôi và Trường Cương hình như hắn cảm thấy không được tự tin, cứ cúi mặt nhìn xuống đất làm như không thấy gì. Trường Cương đi đến trước mặt hắn, chận hắn lại, hình như người kia rất sợ Trường Cương, liền đi vòng qua lối khác. Tôi ngạc nhiên vì hành vi của Trường Cương vừa rồi, hắn không phải là người không hiểu biết, cũng không phải là người chuyên ức hiếp người khác, tại sao hắn lại làm thế? Trường Cương nhỏ giọng nói: \"Tên đeo kính này là một thầy giáo từ vùng khác đến, hắn có tình ý với chị họ cậu, chị cậu có rất nhiều người tình. Tôi hiểu rằng, cái vùng đất tuyệt vọng này không thể sống yên thân qua ngày được, nhưng trừ tên này ra thì chị họ cậu đối xử với tôi tốt nhất\". Hóa ra Trường Cương đang ghen tức với vị thầy giáo này, tôi nghĩ rằng vị thầy giáo này là người tình mà đêm đầu tiên tôi nghe tiếng trong phòng chị. Đi ngang qua nhà tên họ Lăng chết vợ vừa rồi tôi linh cảm có một đôi mắt đầy thù hận đang nhìn mình. Dừng chân lại, hình như tôi nhìn xuyên được cả ván chắn, thấy rõ người đứng sau nhà tên họ Lăng này, trong kia là tên họ Lăng và con hắn, còn có cả tên ăn mày nữa. Họ nhìn tôi với ánh mắt đầy thù hận, cái hận thù ấy khiến ánh mắt họ xuyên qua được cả mấy tấm chắn ở cửa, đến nỗi khiến tôi cũng cảm thấy được mối thù sâu ấy. Trường Cương đưa tôi đến cổng nhà rồi đưa cho tôi một con gà bảo: \"Ăn được thì cứ ăn cho thỏa thích, ai biết được, ngày mai ngày kia hoặc một ngày nào đó chúng ta sẽ biến mất trên cõi đời này?!\" Câu nói của hắn chứng minh sự bất lực trước lời nguyền này của hắn nói riêng và của người dân trong làng này nói chung. Con trai tôi chết, vợ theo trai, tôi cứ nghĩ tôi là người thê thảm nhất trên đời này, nhưng không ngờ, mỗi người dân trong làng này còn thê thảm hơn cả tôi. Tôi đã tìm ra lý do để sống, bởi vì, còn rất nhiều người bất hạnh hơn cả tôi, thế mà họ vẫn giãy giụa vùng vẫy để giành lấy sự sống. Tôi cầm con gà rừng đi vào nhà, chị họ đã trở về. Chị ấy cả kinh khi nhìn con gà rừng trong tay tôi, tôi ném con gà xuống trước mặt chị ấy rồi cười nói: \"Con gà này ăn thế nào cho hợp nhỉ?\" Chị ấy cầm con gà trong tay vẻ mặt đầy nghi hoặc, tôi ngồi bên chị bảo: \"Là anh Trường Cương gửi cho chị đó, anh ấy thật là một người tốt\". \"Thật à?\" Chị ấy chẳng tỏ thái độ gì cả, không thích cũng không phải là không thích, chỉ vội vã làm thịt gà. Một lúc sau chị ấy mới ngẩng đầu nói: \"Thực ra chị thích người có học vấn hơn, Trường Cương là người thô lỗ, nhưng tính tình cũng khá tốt, chỉ có điều...\" Tôi hiểu ý chị muốn nói gì, Trường Cương tốt nhưng chị thích người có học thức hơn, tôi mỉm cười nói: \"Ví dụ như... người thầy giáo đeo kính phải không?\" \"Như em vậy!\" Chị ấy cúi đầu không thèm để ý đến lời tôi nữa. Bỗng nhiên trong lòng tôi như có lửa đốt, những chuyện hơn mười năm trước lại hiện lên trong đầu tôi - những chuyện tôi với chị ấy trong căn phòng nhà tôi hôm mà mọi người đi vắng cả ấy! Đôi môi ngọt lịm và bầu vú căng cứng của chị... \"278... 278... 278... nhiều hơn một người rồi, nhiều hơn một người rồi, mày không nên về đây\". Phòng bên kia bỗng vang lại tiếng của bà. Bỗng nhiên tôi quyết định, tôi phải dẫn chị ấy đi, nhất định phải mang chị ấy ra khỏi cái làng chết tiệt này, rồi tôi và chị ấy có thể sống chung với nhau... tôi cứ hoang tưởng đến những chuyện... Cơm tối xong, châm đèn lên đọc sách, bỗng nhiên tôi cảm thấy mình thật bình tĩnh, bình tĩnh một cách lạ thường. Bỗng nhiên chị ấy đi vào phòng tôi, nhìn tôi với đôi mắt gợi cảm. Đang nghĩ cách làm thế nào với chị ấy thì tự nhiên chị ấy kêu lên: \"Trên tường có khe hở\". Khuôn mặt chị ấy bỗng nhiên biến sắc, nhìn vẻ kinh hoàng của chị tôi đoán chắc có chuyện gì to tát lắm, cái vẻ cao hứng vừa rồi bỗng biến đâu mất, khuôn mặt chị giờ đây tái xanh ghê sợ. Tôi nhìn theo ánh mắt chị, kẽ hở ở tường tự nhiên nở to lên, đen ngòm, hình như trong bức tường đó chứa đựng điều gì bí mật. Bỗng nhiên chị ấy như bị điên, chạy tháo ra ngoài, một lát sau mang vào một ôm rơm to tướng và mấy tấm băng dính, chị ấy bảo: \"Nhanh bịt kín khe hở kia lại, nhanh đi, bịt lại\". Tôi thấy lạ vì hành động ấy của chị, nhưng vẫn nghe theo lời chị, lấy rơm bịt lại, rồi dán keo lên. Chị ấy ngồi lên giường rồi tự nhiên bật khóc: \"Vợ anh ấy sắp đẻ rồi, em nhanh trốn đi, đừng ngồi đó nữa\". Tôi đến chỗ chị nhưng chị ấy đứng dậy, tôi bảo: \"Phòng cũ rồi, nứt nẻ là chuyện thường thôi\". Bỗng nhiên tôi thấy mình như ngu đần vụng về hơn. \"Kẽ hở...\" Chị ấy lẩm bẩm: \"Sẽ có một cánh tay thò ra từ kẽ hở... còn có rất nhiều bọn tiểu quỷ nữa...\" Chị ấy nói năng như bị trúng tà, không còn để ý gì đến sự tồn tại của tôi, chị ấy vội vàng trốn về phòng. Nửa đêm, tôi lại nghe có tiếng người đàn ông trong phòng chị. Lúc đó, tôi thấy mình phấn khích quá, vừa tức vừa hận, tôi muốn... Chị ấy không rên rỉ còn người đàn ông kia cũng không làm gì ồn ào, chỉ mấy phút sau thì không nghe thấy tiếng động nào nữa. Không phải là tên đeo kính cũng không phải là tên đen kia. Một lát rồi người đàn ông kia cũng chuồn luôn. Sau khi người đàn ông kia ra đi tôi bỗng cảm thấy hưng phấn không thể nào kiềm chế được, tôi nghe thấy tiếng trằn qua trở lại trên giường chị ấy. Không chịu được, tôi bò dậy, lần mò đến cửa phòng chị. Cửa không cài then, tôi nhẹ nhàng đẩy cửa vào, thấy chị trần truồng nằm trên giường, nghe thấy tiếng động chị liền nghiêng đầu lại nhìn tôi. Đôi mắt chị đầy quyến rũ, cái cảm giác gần gũi chị mười năm trước lại xuất hiện. Tôi chồm lên vồ lấy chị như con sói đói lâu ngày thấy con mồi trước mắt, chị ấy rên rỉ khuất phục trước sự cuồng loạn của tôi, điều đó khiến cái đàn ông trong tôi càng bội phần hưng phấn, cái điệu rên rỉ đó tôi chưa từng được nghe từ vợ mình. \"Em muốn dẫn chị ra khỏi ngôi làng đầy lời nguyền rủa ác độc này\". Tôi nằm lăn ra bên người chị, hứa với chị, \"Em sẽ dẫn chị lên sống một cuộc sống khác ở thành phố\". Tôi bỗng thấy trong căn phòng chị rất nhiều kẽ hở do tường quá cũ nên nứt ra, rơm rơi xuống lung tung, bay lả tả. \"Không được\". Chị ấy miệng nói từ chối một cách yếu đuối, chứng tỏ cũng rất muốn thoát ra khỏi ngôi làng này. \"Chúng ta là chị em họ, không thể chung sống với nhau được\". \"Không ai biết chúng ta là chị em họ cả, chỉ cần chúng ta giữ kín bí mật này đừng tiết lộ cho ai là được\". Vừa nói tôi vừa cười đắc ý. Đến gần sáng chị ấy đưa tôi về lại phòng, mệt quá vừa nằm xuống tôi đã ngủ thiếp đi. Trong lúc chập chờn nửa mơ nửa tỉnh tôi nghe có tiếng động lạ ở phòng chị vọng lại, hình như đó là tiếng ròng rọc ở giếng nước - ròng rọc quay để móc nước lên, lắng nghe kỹ lại thấy giống như tiếng gì đó đang rách ra, cuối cùng tôi bỗng nghe thấy tiếng la thảm thiết thất thanh của chị ấy, rồi toàn bộ trở lại im lặng như cũ. Tôi lại nằm mơ nữa rồi. Sáng, tôi giật mình tỉnh dậy bởi tiếng bác gọi, tôi chỉ nghe bác ấy hô lớn, bảo rằng chị họ đã đi đâu không biết. Tôi vùng dậy, thấy cửa phòng chị ấy mở toang, rơm và băng dán ở phòng rơi ra bay lả tả, trên tường của căn phòng lộ ra bao nhiêu là kẽ nứt. Quần áo lót chị ấy vẫn còn đấy nhưng không thấy người đâu. Chị ấy đã mất tích! Đây là một âm mưu, nhớ lại hôm qua khi trở về phòng, tôi thấy trong nhà thằng họ Lăng kia có thêm một tên ăn mày, có thể là đứa con mà hắn đã vứt bỏ trước đây. \"Chỉ được phép sống 278 người trong làng, không thể thêm một người\". Đây là tên họ Lăng kia báo thù tôi. Hình như tôi phát điên lên vì chuyện này, tìm suốt ngày nhưng vẫn không thấy bất kỳ một dấu vết gì của chị ấy. \"Cô ấy chết rồi!\" Trường Cương nói, tôi vẫn không tin là chị ấy đã chết, không! Không thể nào được, chị ấy chỉ mất tích thôi, vẫn còn sống đâu đấy, chỉ là chưa tìm ra thôi. Mãi đến lúc trời tối om tôi mới về nhà, dự định sáng sớm ngày mai sẽ tiếp tục tìm, tìm cho tới lúc nào ra mới thôi. Tôi lại nghe bên phòng của bà nội có tiếng \"278... 278... 278... nó sắp đến rồi, mày sắp đi rồi... nó sắp đến rồi!\" Tôi chẳng thèm ăn uống gì, vừa bước vào phòng đã nghe thấy tiếng rên của vợ Xuân Tử. Hắn lại làm chuyện đó! Tôi bịt tai lại. Không biết tôi đã ngủ từ lúc nào không hay, đến nửa đêm tôi bị tiếng rên la khủng khiếp làm tỉnh giấc. Tiếng kêu từ phòng bên kia vọng lại, nghe tiếng rên tôi đoán là vợ Xuân Tử đang đẻ. Tiếng kêu hệt như tiếng kêu lúc vợ tôi sinh. \"278... 278... 278 lại thêm một người không biết ai sẽ chết hoặc mất tích đây?\" Trong lúc nghĩ đến chuyện này bỗng kẽ nứt trên tường vỡ to ra hơn, rồi rơm rạ băng dính tiếp tục rơi xuống. Một luồng khí lạnh từ kẽ nứt thổi ra, rồi biến thành một làn khói đen ngòm. Luồng khói đen đó càng lúc càng đặc, dần dần biến thành một bàn tay đen trũi, đằng sau còn thấp thoáng một khuôn mặt xuất hiện, đó là khuôn mặt của một nữ nhân, hình như đó là chị họ tôi. Chị ấy cười rồi chìa tay về phía tôi. Tôi cầm bàn tay mềm mại của chị, tự nhiên trong người lửa dục bốc lên ngùn ngụt, tôi muốn ghì chặt lấy chị ấy. Tôi bị bàn tay đó giữ chặt, rồi hình như tôi đang bay bổng giữa không trung. Tôi bị kéo vào kẽ nứt ở tường, vừa chạm đến tường, mặt mũi tôi bỗng nhiên tối sầm lại. Trong khoảnh khắc trước khi ngất đi, tôi nghe có tiếng trẻ con khóc vọng lại từ phòng của vợ chồng Xuân Tử. \"Nó sắp đến, mày sắp đi rồi!\" Khi tỉnh dậy tôi thấy mình đang nằm trong ngôi nhà của ông địa chủ đã chết đó, nằm đúng ngay trong căn phòng có chiếc gương lớn treo trên tường. Xung quanh tôi đầy người chật ních, mặt mũi ai cũng như tượng gỗ không chút biểu hiện vui buồn hay giận dữ gì, trong đám người đó có cả vợ thằng họ Lăng và có cả chị họ tôi. Tôi gọi chị ấy, nhưng chị ấy không thèm để ý đến tôi. Sợ quá, tôi chạy đến cửa phòng, đẩy cửa ra rồi tháo chạy. Nhưng tôi phát hiện ra một điều rất lạ là mình vẫn đứng trước cửa phòng, trong phòng này tất cả đều trái ngược với mọi thứ thường ngày, phải thành trái, trái thành phải, ngay cả khuôn mặt người ta cũng vậy. Tôi chạy đến bên cửa sổ, trong góc căn phòng đó cả ngoài sân và xung quanh cái giếng kia, đều đầy ắp người. Tôi nhảy qua cửa sổ ra ngoài sân nhưng bất luận tôi chạy đến phòng nào rồi cũng thành ra căn phòng có cái gương đó, chỉ có điều tất cả sự vật đều đảo ngược lại. Đây là đâu? Tôi mềm người ra ngã quỵ xuống nền nhà. \"278... 278... 278... nó sắp đến rồi, mày sắp đi rồi!\" \"Bình!\" Sau một tiếng kêu lớn, chiếc màn hình chỉ còn một điểm sáng nhỏ rồi tất cả đều biến mất như là bị mất điện vậy. Trong khoảnh khắc, một người với thân thể mềm nhũn ngã lăn xuống phòng làm việc. Lồng ngực đau thắt từng cơn khiến Trần Hoa không thể cử động, ông ta giãy giụa chìa tay về chiếc điện thoại trên bàn, nhưng khi bấm số ông mới nhớ ra là mình đã cắt đứt dây khiến các phương tiện thông tin đại chúng không thể tiếp cận ông được. Trần Hoa đau khổ không thể tiếp tục sống trong căn phòng tối đen như mực này nữa. Ông cúi người nối dây điện thoại. Một cơn tuyệt vọng như trời giáng bổ ập xuống đầu nuốt chửng lấy ông, toàn bộ tiền đồ của ông phút chốc đã sụp xuống như chiếc màn hình trước mặt ông. Là người hơn nửa đời tiếp xúc với máy tính nhưng giờ đây, ông nhìn chiếc màn hình máy tính kia như nhìn vào khoảng trống tối đen trong vũ trụ bao la... Giờ ông như kẻ tử tội sắp đến giờ ra pháp trường, ông đang đối diện với tử thần, bên mình ông giờ toàn là bọn đầu trâu mặt ngựa, sứ giả của Diêm Vương, tới để dẫn hồn ông đi. Trần Hoa đưa tay lên đẩy chiếc màn hình ra, bỗng nhiên trên màn hình hiện lên một dòng chữ, lập tức hủy hoại hết buồng tim ông: \"Chúc mừng ông đã hát bài hát khải hoàn từ \"Bảy ngôi làng ma\" của chúng tôi!\" Vẫn chỉ là câu nói đó! Trần Hoa hiểu rõ rằng, cái mà \"hắn\" gọi là bài ca khải hoàn, chỉ mới là bước dạo đầu cho tất cả những gì kinh khủng nhất trên trần gian này mà thôi! Uy lực khủng khiếp của trò chơi \"Bảy ngôi làng ma\" giống như rượu, nó chỉ phát huy tác dụng khi nào người ta đã uống nó vào bụng. \"Mày là ai?\" Trần Hoa cố lấy chút hơi tàn quát hỏi. Trả lời ông là dòng chữ lạnh lùng hiển thị trên màn hình máy tính - \"Tần Ca!\" Không thể tự làm chủ được bản thân, người ông co quắp lại, Trần Hoa vỗ vỗ tay vào bàn một cách yếu ớt nhưng vẫn mang phong thái của người đã từng làm giám đốc, ông quát: \"Nói láo! Tần Ca đã mất tích mười mấy năm trước, hắn đã chết rồi!\" Không thể nào, không thể như thế được! Tần Ca đã mất tích, tất cả chỉ còn tồn tại ở thế giới bên kia, ở trong không gian và thời gian hoàn toàn khác hẳn và không liên quan gì đến cuộc đời này nữa. Nhưng trò chơi do hắn viết thì vẫn còn lại mãi... Tại sao mãi đến bây giờ, những sự việc và con người đó lại vẫn tái hiện được. Là ai đã cho hắn cơ hội làm lại cuộc đời? Trần Hoa nghĩ nát cả đầu vẫn không thể nào tìm được một lời giải đáp thích đáng. Là trò chơi được viết từ mười năm về trước thế mà giờ vẫn tương thích với nền XP và hơn nữa nó lại trở thành công cụ giết người một cách ghê rợn, nó đã hạ gục Trịnh Dung Tân và Tạ Phi. Trần Hoa đã hoàn toàn không hay biết có hai phóng viên cũng dấn thân vào trò chơi mất mạng ấy. Mục đích cuối cùng của hắn là nhấn chìm tất cả những ai xâm nhập vào lãnh địa của hắn. Trần Hoa không dám tưởng tượng, người ngồi bên kia đầu máy, khống chế máy tính ông, thưởng thức nỗi sợ đến vỡ mật, nỗi đau khổ buốt tim và sự tuyệt vọng đến không muốn sống của ông rốt cục là ai nữa, chắc hắn về cơ bản không phải là người! \"Vậy rốt cục mày muốn gì?\" Một mình ông trong phòng đối thoại với chiếc màn hình. Lần này, trả lời câu hỏi của ông là hai chữ xuất hiện trên màn hình, khắc sâu bằng máu tươi báo hiệu rằng mối thù này mãi mãi không bao giờ nguôi ngoai. Mồm ông bỗng mấp máy, Trần Hoa khe khẽ đọc lên hai chữ \"báo thù\". Bỗng nhiên ông cảm thấy nhói đau sau gáy, chưa kịp phản ứng gì Trần Hoa đã rơi vào trong màn đêm dày đặc vô cùng vô tận... Sáng mai thức dậy, bình minh của một ngày vẫn là một màu đỏ như máu tươi. Trong phòng làm việc thênh thang của công ty ông tự nhiên vắng tanh vắng ngắt không có một chút sức sống nào. Kể từ khi Tạ Phi xảy ra chuyện rồi bị công ty của ông họ Trần mang đi, Trương Vy không còn thấy Tạ Phi nữa, ngay cả một cú điện thoại cũng không có! Trong căn phòng chuẩn bị cho đêm tân hôn được bố trí vô cùng chu đáo, sang trọng có treo ảnh cưới chụp chung của đôi vợ chồng trẻ Tạ Phi và Trương Vy, giờ nhìn lên tấm hình chỉ khiến Trương Vy cảm thấy chua xót, nước mắt lưng tròng... Không giống như những tấm ảnh cưới thông thường khác, ảnh cưới của đôi vợ chồng trẻ này không mặc trang phục cưới mà mặc bộ đồng phục của sinh viên tốt nghiệp đại học, đó là biểu tượng cho niềm tự hào về tương lai tươi sáng của họ. Là học sinh tốt nghiệp một trường đại học nổi tiếng của Mỹ, tiền đồ như được lót vàng, chú rể đã khiến không ít đôi vợ chồng trẻ khác thèm khát ngưỡng mộ. Trương Vy chìm đắm trong ánh mắt đầy ngưỡng mộ của những người tham dự đám cưới, cô mãi mãi ghi nhớ hình ảnh của Tạ Phi khi làm việc trong công ty nổi tiếng này. Ở quốc gia mà nền công nghiệp phát triển bậc nhất trên khắp toàn cầu là nước Mỹ kia, là người đến từ một nước phương Đông nhưng Tạ Phi đã thu hút được cô bằng trí tuệ và tài năng của mình. Với cô, Tạ Phi là người mang đậm bản sắc văn hóa Trung Quốc, không giống với những lưu học sinh khác, cầm tấm bằng thạc sĩ trong tay với đầy cơ hội và tiền đồ - có thể xin vào làm việc trong các công ty lớn, kiếm tiền dễ như trở bàn tay, thế mà Tạ Phi đã không ở lại Mỹ mà nhất định về nước, Trương Vy là vợ chưa cưới cũng phải theo chồng về nước. Buổi sớm tinh mơ như tăng thêm cái lạnh của mùa đông. Bên gối không có người chồng mới cưới nên Trương Vy dậy sớm hơn. Cầm điện thoại lên cô lại một lần nữa gọi điện cho Trần Hoa, xin phép ông cho mình được gặp Tạ Phi. \"Cơ quan! Nhất định là ở cơ quan!\" Không có Tạ Phi ở nhà, ngôi nhà trống trải đáng sợ, Trương Vy ngồi dậy bất an. Cô không thể nằm mãi ở giường được nữa, nếu cứ nằm thế cô sẽ điên lên vì nghĩ vớ vẩn mất. Lấy dụng cụ dọn dẹp vệ sinh nhà cửa ra, cô bắt tay vào lau dọn phòng ốc. Bây giờ cô phải bắt mình bận rộn vì nếu có một phút rỗi rãi thì nỗi lo âu lại nổi lên phủ kín tâm hồn cô. Trong khi dọn dẹp thư phòng của chồng, do vô ý làm rơi đống bản vẽ phác thảo. Cô biết chồng mình có tài vẽ vời nhưng cô chưa từng thưởng thức tác phẩm của anh. Cô lật đống bản vẽ phác thảo ra xem cho đỡ nhớ anh, mới lật được mấy trang cô đã giật thót tim vì cảnh tượng trong các bản phác thảo. Cảnh trong đó không phải là non nước hữu tình hay cái gì có ý nghĩa khác mà chỉ là những hình quỷ dữ, ma quái ghê người... Lúc này tay cô đang cầm hình vẽ về vụ tai nạn giao thông. Con phố đầy ắp người qua lại, người ta đã xô đẩy nhau quanh chiếc xe biến hình, trong xe chất đầy những thi thể nát rữa vì tai nạn hoặc do để lâu ngày, chồng chất lên nhau. Kinh khủng nhất là hình vẽ người chết trên hiện trường tai nạn, hai cái thi thể chết cóng đang tỏa mùi sát khí lên ngất trời. Chặn bàn tay lên lồng ngực, cô như sợ tim mình nhảy ra khỏi ngực mất! Cô lật sang trang vẽ khác, và lập tức thấy hối hận khi lật sang bức vẽ này. Đây là cảnh một con sông luôn cướp đi sinh mạng con người! Lòng sông nhỏ hẹp, một người đang giẫy giụa trước khi chìm xuống nước, anh ta không cử động tay chân nhanh nhẹn được vì dưới lòng sông lại có một thi thể gần chết đang bám lấy anh ta! Không thể tiếp tục xem những cảnh tượng ghê rợn trong bức vẽ nữa, cô vội vàng gấp nó lại, đặt vào chỗ cũ. Hơi thở cô bỗng nhanh lên, tim đập liên hồi, từ nhỏ cô đã bị bệnh yếu tim và hen suyễn, giờ thấy cảnh này bệnh cũ của cô lại như muốn tái phát. Tạ Phi đang vẽ quỷ? Trương Vy lắc đầu, cô không dám tin đây là sự thực.",
  "nextChapter": "https://gacsach.top/doc-online/bay-ngoi-lang-ma-chuong-7",
  "prevChapter": "https://gacsach.top/doc-online/bay-ngoi-lang-ma-chuong-5"
}