{
  "title": "Thám tử lừng danh Conan (Tập 4) - Chương 02",
  "url": "https://gacsach.top/doc-online/75611/tham-tu-lung-danh-conan-tap-4-chuong-02.html",
  "content": "2. Truyền thuyết về kho báu bị chôn giấu Đứng ở cửa chính là hai người đàn ông trung niên, một cao, một thấp. Người đàn ông thấp hơn có thân hình hơi béo, nhưng trông chắc chắn, vạm vỡ. Ông ta trông nổi bật trong bộ vest màu huỳnh quang. Người đàn ông cao đội chiếc mũ lưỡi trai có hoa văn rườm rà, mắt đeo kính râm dù lúc đó trời đã tối. Người thấp hơn nhăn bộ mặt đầy râu, rồi cất tiếng hỏi giọng khản đặc: - Không có ai ở đây à? - Tôi ra ngay đây ạ! – Sayuki vừa đáp vừa chạy ra. Chào mừng quý khách tới nhà nghỉ. - Cô là chủ chỗ này hả? – Lần này đến lượt người đàn ông cao hơn nói. Giọng người này trầm, có vẻ bình tĩnh. – Chúng tôi muốn ở trọ vài ngày. - Dạ vâng. Quý khách vui lòng điền thông tin vào quyển sổ này. – Sayuki dẫn hai người lại quầy tiếp tân rồi hỏi chuyện người đàn ông thấp hơn. – Quý khách tới đây câu cá phải không ạ? - Câu cá gì kia? - Ủa, vì tôi thấy túi đồ trông có vẻ giống đồ nghề câu cá… - Sayuki chỉ chiếc túi người đàng ông đeo trên vai. Đó là chiếc túi làm từ chất liệu nilông, dài nhưng thon gọn, trông đúng là rất giống tụi đựng cần câu. - À, ờ đúng thế. Bọn tôi đi câu cá vược đen ấy mà… - Người đàn ông cao hơn chen vào, rồi chỉ vào quyển sổ trên quầy. – Chỉ cần điền địa chỉ và tên là gọi được à? - Vâng. – Sayuki đưa chiếc bút bi ra. Người đàn ông cầm lấy và nhanh nhẹn viết tên cùng địa chỉ của cả hai người vào sổ. - Ông Kimura Ichirou và ông Tanaka Jirou… Ông là ông Kimura ạ? - Đúng thế. – Người cao hơn khẽ gật đầu. - Vậy đây là ông Tanaka. – Sayuki nói với người đàn ông thấp béo, nhưng ông ta còn đang mải nhìn ngó xung quanh, nên không để ý. Kimura nhắc: - Người ta gọi mày kìa! Người kia giật mình quay lại, cười nhăn nhở: - Hả? À, ờ, tôi là Tanaka. Sayuki gượng cười với ông ta, rồi quay sang Kimura: - Hai vị muốn thuê phòng trong bao lâu ạ? - Tạm thời thì khoảng một tuần đã. Tôi sẽ trả tiền trước. Kimura lấy ví, rút vài tờ tiền ra đưa cho Sayuki. Cô có vẻ ngạc nhiên nhưng cũng nhận tiền và nói: - Cảm ơn quý khách. Tôi sẽ cho chuẩn bị căn phòng có tầm nhìn đẹp nhất ở tầng hai. Nói vậy thôi nhưng thực ra khung cảnh quanh đây cũng chẳng có gì nhiều nhặn. Có lẽ hai ông cũng đã biết, từ khi dòng nước nóng ngừng chảy, nơi này trở nên vắng vẻ, không còn được như trước kia nữa. - Vắng vẻ gì chứ, tôi thấy khá đông vui đấy chứ. Tanaka nhìn bọn trẻ tò mò kéo nhau ra sảnh xem ai đến. - À, mấy em đó là… - Sayuki giải thích ngắn gọn. - Thế chiếc xe màu vàng đỗ bên cạnh đường là của đoàn này à? - Đúng rồi ạ. – Conan gật đầu. Tanaka mỉm cười: - Ồ, tốt quá, thật không uổng công mình mang nó về! - Gì cơ ạ? Conan ngó đầu nhìn ra ngoài nhà nghỉ. Qua cánh cửa ra vào vẫn mở, cậu thấy một chiếc xe đi núi lớn. Núp trong bóng của nó là một chiếc xe nhỏ bé với mui cong và cặp đèn tròn xoe… - Xe của bác tiến sĩ kìa! - Nó được nối vào cái xe to đùng kia bằng một sợi dây! Genta và Mitsuhiko không hiểu từ đâu đã chạy ra ngó nghiêng khoảng trống giữa hai chiếc xe. Conan nhìn Tanaka: - Hai chú kéo nó về tận đây ạ? - Ờ… Đại ca đây là người lái xe. – Tanaka liếc nhìn Kimura. Kimura nheo mày: - Lúc đầu bọn ta cứ nghĩ chiếc xe bị vứt ở đó, nhưng khi nhìn vào bên trong thì thấy chiếc xe có vẻ vẫn có người dùng, nên không muốn bỏ mặc nó lại… À, quên mất. Ông lấy từ trong túi ra một thứ gì đó, ném cho Conan. Cậu vội vàng chộp lấy. Đó là chiếc chìa khóa xe. - Đây là chìa khóa xe bọn cháu ạ? - Ờ, ta thấy nó được cắm nguyên trong ổ… Sao lại bất cẩn thế không biết? - Cháu cảm ơn… - Conan có vẻ bối rối, dù việc quên rút chìa không phải trách nhiệm của mình. Genta và Mitsuhiko đã quay lại, cũng hùa vào: - Bác tiến sĩ chẳng để ý gì cả! - Thảo nào bác ấy bị ngã là phải! - Không chú ý là một chuyện, nhưng… - Tanaka nhìn đôi giày để ở cửa. – Đti đường núi mà dùng đôi giày này thì không bị thương mới lạ. Phải có loại giày kiểu này này. – Ông ta xách đôi giày của mình lên. Đó là loại giày đi núi trông khá hầm hố. Genta và Mitsuhiko mắt sáng rỡ, chạy lại: - Giày đẹp quá! - Đúng là giày chuyên leo núi! - Đi đường núi dễ bị thương ở cổ chân lắm, nên phải dùng loại giày như thế này để bảo vệ chân. – Tanaka có vẻ khoái chí khi được bọn trẻ thán phục. Ông ta cho tay vào hai bên túi áo lôi ra một loạt đồ nghề. – Giày không chỉ là thứ duy nhất cần đầu tư đâu. Ta còn có la bàn, đèn không thấm nước… - Này, khoe vừa thôi! – Kimura cốc đầu Tanaka. - Oái, đại ca nhẹ tay thôi chứ… - Tanaka nhìn lên vẻ hơi giận dỗi, nhưng Kimura vờ như không nhìn thấy. Trông bọn họ giống như cặp đôi diễn viên hài, làm Genta và Mitsuhiko cười khúc khích. Kimura nhìn về phía hành lang, gọi Tadao và Ryozou đang đứng ở đó: - Hai cậu cũng là người của nhà nghỉ hả? Ryouzou im lặng gật đầu. Tadao phẩy tay ý nói không phải: - Không, tôi cũng là một kiểu khách trọ thôi. - “Một kiểu khách trọ” là sao? - Tôi ở đây suốt nên chẳng ai coi là khách nữa. - Làm gì có chuyện đó! – Sayuki phản đối. – Anh nói mình ở đây suốt, nhưng lần này sau một năm anh mới quay lại còn gì. Tôi cứ nghĩ anh đi hẳn rồi cơ. - Thì tôi cũng phải đi làm thêm để trả tiền trọ chứ. - Tiền trọ của anh được ưu đãi thế còn gì. - Đó là vì tôi còn giúp nhà nghỉ làm những việc lặt vặt như đi mua đồ nữa. Thấy hai người trò chuyện có vẻ thân mật, Ayumi hỏi: - Anh Tadao đến đây ở là để gặp chị Sayuki ạ? Hai người im bặt, nhìn nhau. Mặt Tadao đỏ lừ. Anh lắc đầu lia lịa: - Không phải! Anh tới đây là có lý do cả… - Anh Tadao đi tìm kho báu phải không ạ? – Conan xen vào. Tadao có vẻ ngạc nhiên: - Sao em biết? - Lúc đó ở trong xe, chính anh đã tự giới thiệu thế còn gì! - Ừ nhỉ, anh quên mất. Lập tức, Genta và Mitsuhiko reo lên: - Có kho báu sao! - Ở khu vực này có gì quý giá ạ? Không chỉ hai đứa, mà Kimura cũng lại gần Tadao, mỉm cười: - Thú vị đấy. Anh có thể kể rõ hơn được không? - Ừm… Thôi được rồi… - Tadao trả lời với giọng miễn cưỡng nhưng gương mặt lại có vẻ thích thú. - Tôi sẽ đi chuẩn bị phòng nghỉ cho mọi người. – Sayuki nói. Trông cô có vẻ không thoải mái. Cô chào mọi người rồi quay lại. Ryouzou nhìn xoáy vào Tadao một lát rồi cũng bỏ đi theo. Tadao liếc nhìn hai người đi lên cầu thang. Anh khẽ nhún vai nói: - Tôi sẽ kể chuyện đúng như mọi người yêu cầu nhé. Năm người nhóm Conan ngồi trên bộ ghế trong phòng sinh hoạt chung chờ nghe chuyện của Tadao. Anh đứng trước bọn trẻ, trông y hệt một thầy giáo. - Xem nào… Nói là kho báu, nhưng kho báu cũng có nhiều loại. Thứ mà anh tìm là một “tài khoản bí mật”. - Chà chà! - Thích quá! Thấy Genta và Mitsuhiko phấn khích, Conan chặn lại: - Các cậu reo hò như thế nhưng có biết “tài khoản bí mật” là gì không? - Dĩ nhiên là có rồi! Đó là tiền và báu vật người xưa chôn dưới đất. Trên TV thỉnh thoảng vẫn nhắc đến mà. Nghe Mitsuhiko giải thích xong, Ayumi nghiêng đầu: - Sao người ta lại đem chôn thứ quý giá xuống đất nhỉ? - Tại sao ư? Đó là vì… Tadao ngập ngừng không biết giải thích thế nào. Conan liền trả lời thay anh: - Ngày xưa không có ngân hàng như bây giờ, nên cách giữ tài sản tốt nhất là chôn chúng dưới lòng đất. Tuy nhiên, cách này có nhược điểm là nếu người chủ chết đi, thì người khác không biết số tài sản ở đâu để tìm, và chúng sẽ bị lãng quên… - Chính xác! – Tadao gật đầu. – Như vậy, có rất nhiều kho báu bị lãng quên đang ngủ sâu dưới lòng đất. Người đi săn kho báu là người đánh thức số báu vật đó và mang nó ra khỏi chỗ chôn giấu. - Nghe như chuyện thần tiên ấy. – Ai nghi ngờ. Tadao cười gượng: - Em đa nghi quá. Nhưng trong thực tế, đã có rất nhiều kho báu lòng đất được phát hiện. – Tadao hít vào một hơi rồi hỏi – Các em có biết nhà thám hiểm người Ý sống ở thế kỷ XIII Marco Polo đã nói gì về Nhật Bản không? - Dạ…? – Genta, Mitsuhiko và Ayumi nhìn nhau. Ai lẩm bẩm như nói một mình: - “Đất nước vàng”. Conan giải thích: - Marco Polo, trong cuốn “Miêu tả thế giới” của mình đã gọi Nhật Bản là đất nước vàng, và kể rằng đây là nơi mà thậm chí các tòa lâu đài cũng được làm bằng vàng. Nhưng thực ra chẳng có gì chứng minh chắc chắn ông ấy đã đặt chân tới Nhật Bản cả. - Đúng thế… “Đất nước vàng” này từ bắc tới nam có rất nhiều kho báu bị chôn giấu dưới lòng đất. Có thể kể đến kho báu gia tộc mà được cho là Yuuki Harutomo đã chôn đâu đó ở phía bắc vùng Kantou, khiến cho mạc phủ Edo mòn mắt tìm kiếm. Chính mạc phủ Tokugawa này sau đó cũng chôn tài sản của mình trên núi Akagi tỉnh Gunma. Hoặc kho báu nổi tiếng khác là số tài sản vốn dành cho quân đội do Toyotomi Hideyoshi giấu trên núi Tadagin tỉnh Hyougo… - Được rồi, tóm lại là nhiều vô kể. Sao cậu không kể về kho báu cậu đang đi tìm đi? – Kimura nãy giờ im lặng khoanh tay đứng dựa vào tường giờ đã lên tiếng cắt ngang Tadao. – Cậu làm tên bạn ta chán tới mức ngủ gật rồi đây này. Ông ta đưa cằm xuống chân. Ở đó Tanaka đã ngồi bệt xuống đất và ngủ gật từ bao giờ. Thấy cổ ông ta cứ gật gù, bọn trẻ cố gắng nín cười. Tadao cụt hứng: - Tôi nghĩ phải kể lần lượt mọi người mới hiểu… Mà thôi, cũng được. Nào, các em có biết ở vùng Yamanashi, Koshu này có một vị tướng rất nổi tiếng thời chiến quốc… - Takeda Shingen phải không ạ! Ông ấy nghĩ ra món mì thập cẩm ngon ơi là ngon! – Đúng là Genta, trí nhớ về đồ ăn thì thật không ai bằng. - À, lúc nãy các em vừa được ăn mì thập cẩm đúng không? Genta đỏ mặt gãi đầu. Tadao tiếp tục: - Đúng thế. Shingen không chỉ là vị tướng có tài chỉ huy tài ba với “Đội quân Shingen”, mà còn là người biết cách điều hành đất nước. Shingen luôn dốc lực tìm tòi, phát minh nhằm phát triển quân đội, và ông lấy tiền làm những việc này trên núi vàng Koshu. - Núi vàng sao… - Ở vùng này có vàng ạ? - Thời Shingen thì thế. Hồi đó, ở đây phải có đến hơn mười núi vàng, và những chuyên gia khai thác vàng dưới thời Shingen đã đào được rất nhiều vàng quý. Dấu vết khai thác vẫn còn rải rác ở nhiều nơi… Tóm lại là gia tộc Shingen đã có trong tay lượng vàng rất lớn. Bọn trẻ nín thở khi cảm nhận được câu chuyện đã đến hồi quan trọng. - Khi gia tộc Shingen sắp bị diệt chủng dưới tay Oda Nobunaga, ông đã giấu số vàng này đi với hy vọng sau này có thể xây dựng lại quân đội, lật đổ kẻ thù. Tuy nhiên, rốt cuộc dòng họ Shingen không thể phục hồi, và số tiền kia cũng bị lãng quên… Hay nói cách khác, thứ anh đang tìm là kho báu mà Takeda Shingen để lại ở Koshu này. Thấy Tadao nói xong rồi, Kimura hỏi: - Thế kho báu của Shingen đang ở đâu? - Nếu biết được thì tôi đã chẳng khổ thế này… - Tadao cười. – Shingen đã mở rộng địa bàn của mình ra rất nhiều nơi, nên cũng có rất nhiều địa điểm được cho là chỗ cất giấu kho báu. Kể sơ qua cũng đã có nào núi Keikan, đáy hồ Kawaguchi, rồi khu rừng Aokigahara ở vùng núi Phú Sĩ… - Nhưng anh Tadao nghĩ kho báu nằm ở gần làng Kurofuchi phải không ạ? Nếu không thì anh cứ đến đây mãi làm gì? – Conan hỏi. Tadao gật đầu: - Đúng thế… Nhưng khoan đã. Tadao quay lưng đi về phía quầy tiếp tân. Anh lách vào trong, rồi một lúc sau quay lại với một quyển sổ cũ nát. - Như anh nói lúc nãy, ở Yamanashi có nhiều núi vàng… Người ta nói những người khai thác vàng đã tập trung sống trong cùng một vùng, tạo thành ngôi làng Kurofuchi này. – Anh vừa nói vừa giở sổ, rồi dừng lại ở một trang. - Ở làng Kurofuchi có một truyền thuyết kể rằng, thời Chiến Quốc, đây là ngôi làng nằm trên núi vàng của Shingen. Những người thợ làm việc trong mỏ vàng cũng sống ở đây, xây nên hơn một ngàn ngôi nhà. - “Mò” gì ạ? - Ý anh là họ mò mẫm tìm vàng ấy ạ? - Không phải “mò”, mà là “mỏ”. Mỏ vàng là nơi tập trung rất nhiều vàng dưới đất ấy. Ủa, anh nói đến đâu rồi nhỉ? À… Nơi này thời ấy rất đông vui nhộn nhịp. Nhưng rồi một ngày đột nhiên có lệnh đóng cửa mỏ vàng. Samurai viên quản lý mỏ dẫn những người thợ ra bờ vực ngoài làng, rồi dùng gươm giết từng người một. Xác họ bị vứt xuống con sông dưới vực, máu nhuộm đen cả nước sông. Màu đen đó mãi không biến mất… Cuối cùng, để thể hiện lòng thương tiếc với cái chết của những người thợ, người ta đã đặt tên con sông dưới vực là Kurofuchi (3). Đó cũng là nguồn gốc tên ngôi làng này… (3) Trong tiếng Nhật, “kuro” là đen, “fuchi” là vực. Kurofuchi có nghĩa là Vực Đen. - Ác quá, sao lại giết những người thợ đó cơ chứ… - Ayumi nhăn mặt. - Theo như mọi người nghĩ thì việc làm đó là để bịt miệng họ, không để Oda Nobunaga tìm ra vị trí núi vàng… Nhưng anh không cho là thế. Những người thợ mỏ đó đã nhận công việc giấu số tiền bí mật, và họ phải trả giá cho bí mật ấy bằng mạng sống của mình. - Thế nghĩa là ở gần đây có kho báu sao? - Đúng là có khả năng đó! - Anh ơi, quyển gì thế ạ? – Conan kệ Genta và Mitsuhiko đang reo hò, chỉ vào cuốn sổ trên tay Tadao hỏi. - À, đây là… Tadao gập nó lại, đưa cho Conan. Đó là một cuốn sổ mỏng, chỉ có khoảng năm chục trang. Trong sổ đầy những dòng chữ li ti, ngoài bìa có ghi tiêu đề “Nghiên cứu về kho báu làng Kurofuchi” bằng mực tàu. Tên tác giả là Kubo Yasuharu. Tadao có vẻ xấu hổ, anh gãi đầu: - Thực ra hầu hết những gì anh vừa nói đều lấy từ chuyện của ông Kubo Yasuharu. - Ông ấy họ Kubo nghĩa là… - Đó là chủ nhà nghỉ này và cũng là bố Sayuki. Rồi Tadao bắt đầu kể về ông Kubo Yasuharu. Ông là người tiên phong nghiên cứu về kho báu ở khu vực làng Kurofuchi này. Từ thời trẻ, ông đã Sayuki mê tìm hiểu về những gia tài được chôn giấu. Là chủ nhà nghỉ Kubo, nhưng nghe nói ông chẳng màng gì đến công việc kinh doanh của gia đình. Việc quản lý nhà nghỉ chủ yếu do vợ ông và cô con gái Sayuki đảm nhận… - Khoảng năm năm trước, vợ ông Yasuharu, nghĩa là mẹ Sayuki, mất vì bệnh. Từ đó, Sayuki trở thành cô chủ trẻ tuổi của nhà nghỉ, một mình gánh vác công việc của gia đình… - Không ngờ ba năm trước suối nước nóng lại ngừng phun, phải không ạ? - Đúng thế… Nhà trọ rơi vào hoàn cảnh cực kỳ khốn khó, nhưng ông Yasuharu không những không quay trở lại lo công việc, mà thậm chí còn chú tâm tìm kiếm kho báu hơn trước. Năm ngoái, ông ấy tuyên bố đã tìm thấy kho báu, rồi bỏ đi đến giờ vẫn chưa quay lại. - Chắc gia đình cũng phải thông báo tìm người chứ? - Trước đây việc ông ấy bỏ nhà đi ba, bốn ngày không phải là chuyện hiếm. Nhưng lần đó phải mười ngày rồi mà ông vẫn không về, nên Sayuki lo quá phải báo cảnh sát. Bên cảnh sát phối hợp với dân làng đã tìm kiếm khắp những con núi quanh đây, nhưng rốt cuộc vẫn không thấy ông Yasuharu đâu cả. - Vậy ông ấy vẫn mất tích đến tận giờ… - Sau khi ông Yasuharu bỏ đi thì anh lại về Tokyo luôn, nên không biết rõ tình hình tìm kiếm khi ấy thế nào… Conan khoanh tay tư lự: - Thảo nào khi nói đến chuyện kho báu thái độ của chị Sayuki lại như vậy… - Ừ, cô ấy ghét chuyện đó lắm, nhưng cũng không trách được… - Cô ta thế nào chả được. Vấn đề là số tiền đó đang ở chỗ nào trong vùng Kurofuchi này? – Giọng Kimura sốt ruột. Tadao có vẻ đã bực mình: - Nếu biết thì tôi đã lấy từ lâu rồi! Giờ chỉ có một điều chắc chắn là kho báu ở trong một cái mỏ, nhưng lối vào mỏ thì vẫn chưa thấy đâu… - Khò… - Có tiếng ngáy vang khắp phòng. Người ngáy dĩ nhiên là Tanaka. Ông ta đã ngủ Sayuki. Như được nhắc, Genta cũng ngáp dài. Tiếp theo cậu bé là Mitsuhiko, Ayumi và cả Ai… Hình như ngáp ngủ cũng lây truyền. Cuối cùng đến cả Tadao, Conan và Kimura cũng phải cố lắm mới ngăn mình khỏi ngáp. Đồng hồ trên quầy tiếp tân đã chỉ quá 11 giờ. - Hôm nay tôi dừng chuyển ở đây thôi, đã đến lúc bọn trẻ phải đi ngủ rồi. Kimura chẳng trả lời Tadao mà chỉ lôi Tanaka dậy. Hai người đi lên tầng hai. - Mấy em đi ngủ đi. - Vâng, chúc anh ngủ ngon! - Ừ, mai lại nói chuyện nhé. Tadao nhìn bọn trẻ lên cầu thang rồi lại ra sau quầy tiếp tân. Anh không dùng phòng ở tầng hai như khách thường mà ngủ cùng khu với nhân viên của nhà nghỉ. Nằm vào chỗ rồi nhưng Conan vẫn trằn trọc. Người cậu đã mệt nhưng đầu óc còn tỉnh táo, nghĩ ngợi liên miên: “Hai người tên Kimura và Tanaka kia… Họ cũng có cái tốt, kéo chiếc xe của tiến sĩ về tận đây, nhưng…” - Haibara, cậu còn thức không? Một lát sau mới nghe tiếng Ai trả lời: - Gì thế? - Cậu nghĩ hai người kia thế nào? - Cậu hỏi thế làm gì? - Hai cái tên “Kimura Ichirou” và “Tanaka Jirou” rõ ràng là tên giả đúng không? - Thì sao nào? Bây giờ nhiều vụ giả danh lắm, họ muốn giấu tên thật khi thuê phòng trọ cũng có gì lạ lắm đâu. - Những kẻ ngoại tình hay những người nổi tiếng đi du lịch có thể dùng tên giả, nhưng họ đâu có vẻ gì như vậy… - Sao chẳng được, cậu để tớ ngủ đi. Cậu không biết thiếu ngủ là kẻ thù lớn nhất của sắc đẹp à? - Gớm ạ, thôi được rồi. Ngủ ngon nhé. Ai không trả lời. Conan khẽ thở hắt ra, đổi tư thế nằm. Nơi rừng núi này không có ánh đèn đường như thành phố, nên sau khi tắt đèn, phòng ngủ thực sự tối đen như mực. Conan nhìn chăm chăm vào khoảng không tối om đó, nghĩ ngợi: “Tạm thời bỏ qua hai người bọn họ, còn chuyện kho báu…” Liệu có một bí mật nào đó bị che giấu ở ngôi làng Kurofuchi có vẻ tầm thường này không.",
  "nextChapter": "https://gacsach.top/doc-online/75612/tham-tu-lung-danh-conan-tap-4-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/75610/tham-tu-lung-danh-conan-tap-4-chuong-01.html"
}