{
  "title": "Thám tử lừng danh Conan (Tập 4) - Chương 03",
  "url": "https://gacsach.top/doc-online/75612/tham-tu-lung-danh-conan-tap-4-chuong-03.html",
  "content": "3. Bí mật của ngôi miếu Sáng hôm sau… Bầu trời nắng trong veo. Mới sáng sớm, nên cơn gió lọt vào phòng khi mở cửa sổ cũng thật tươi mát. Những ai ngày thường hay ngủ muộn có lẽ cũng dễ thức giấc khi ở những nơi như thế này. Hơn 8 giờ, nhóm Conan và hai người Kimura, Tanaka có mặt dưới phòng sinh hoạt chung ở tầng một. Hôm nay bác Agasa cũng có mặt. Trước mặt mỗi người là một chiếc khay bằng gỗ trên có cơm, súp miso, cá khô, trứng tráng, rong biển và dưa muối – theo đúng kiểu bữa sáng truyền thống ở nhà trọ của Nhật. - Cháu mời mọi người ăn cơm ạ! - Ngon quá! – Đội thám tử nhí reo lên. - Anh Ryouzou nấu ăn ngon thật đấy. - Ryouzou là cậu thanh niên bê thức ăn lên lúc nãy hả? Cậu ta còn trẻ mà tay nghề khá thật đấy. – Bác Agasa cũng tấm tắc. Sayuki đang đậy nồi cơm lại, nghe thấy thế liền mỉm cười vui vẻ. - Anh Ryouzou xuất thân ở làng này, chơi với cháu từ nhỏ. Anh ấy có thời gian theo học nấu ăn ở nhà hàng chuyên nghiệp, nên giỏi vậy cũng không có gì lạ. - Chà, thì ra là thế. - Anh ấy về làng vì muốn làm việc cho nhà nghỉ Kubo. Nhờ anh ấy mà khách đến nhà nghỉ ai cũng thích ăn cơm ở đây… Mỗi tội dạo này chẳng có ai đến nữa cả… - Bọn trẻ kể lại là nguồn nước nóng ở đây ngừng phun đúng không? Gay quá nhỉ… - Vâng… Nhưng sáng nay cháu lại được dịp phục vụ mọi người nên vui lắm. – Rồi Sayuki nhìn chân bác Agasa. – Chân bác giờ thế nào rồi ạ? - Nó đỡ nhiều rồi, chỉ còn hơi hơi đau thôi. – Bác tiến sĩ nhăn mặt. - Bác cứ ở lại thêm một hôm nữa cho khỏi hẳn. - Phiền cô quá… - Ấy, bác đừng nói thế, nhà nghỉ là để dành cho khách trọ mà. Nói thật, cháu muốn mọi người cứ ở đây mãi cho vui ấy chứ… - Nếu hôm nào cũng được ăn ngon thế này thì em đồng ý ở lại luôn! Nghe Genta nói, Sayuki bật cười: - Cảm ơn em… Hôm nay các em định làm gì? Ở trong nhà nghỉ mãi cũng chán, các em có muốn đi dạo quanh làng cùng chị không? Ayumi đang mải ăn nghe thấy thế ngẩng đầu lên: - Ở làng có gì ạ? - Rất tiếc là chẳng có gì cả… Nhưng hôm nay trời đẹp thế này, chị nghĩ ăn no xong đi dạo cũng thích. - Với lại, biết đâu chúng ta sẽ tìm thấy kho báu! - Này Genta! – Mitsuhiko cảnh cáo khi thấy Genta nhắc đến từ “kho báu”. Sayuki cười nhưng đôi mày chau lại: - Các em nghe kể về kho báu và chuyện bố chị rồi hả? - Vâng, em xin lỗi… - Chị mới là người phải xin lỗi vì đã tỏ thái độ như vậy tối qua… Em đừng để tâm nhé. Đúng là chị không thích nghe chuyện kho báu thật, nhưng nếu các em muốn thì chị sẽ dẫn cả nhóm đến nơi bắt nguồn truyền thuyết về làng Kurofuchi. - Tôi đi với! – Tadao ngồi ở torng cùng giơ tay. - Hay tôi nhờ anh kể tiếp chuyện kho báu cho mấy em ấy nhé! – Sayuki chỉ Tadao vẻ trêu chọc. Ai ngồi cạnh Tadao, nãy giờ chỉ yên lặng ăn. - Em no rồi. – Cô khẽ nói. – Em không đi đâu. Em không muốn để bác tiến sĩ ở lại nhà nghỉ một mình. – Ai nói tiếp, át tiếng bác Agasa vừa bảo “Bác không sao mà”. – Với lại, đi dạo vào ngày nắng nôi thế này, thì còn gì là da dẻ nữa. - Nếu Ai không đi thì em cũng ở nhà thôi… - Ayumi nói. Mitsuhiko đồng tình nói: - Haibara và Ayumi ở lại chăm bác tiến sĩ, con trai bọn tớ sẽ đi tìm kho báu! - Nhất định bọn tớ sẽ mang cả đống gia tài về. Đúng không Conan? - Ờ… Conan cười yếu ớt, trong đầu nghĩ thầm: “Chúng ta chỉ đi dạo một vòng quanh làng thôi mà…”. - Mọi người đợi lâu không? – Sayuki xuất hiện ở cửa. Cô ăn mặc khác hẳn hôm qua, với chiếc áo phông màu trắng và quần bò mài. Cô cũng buông xõa tóc chứ không búi lên nữa. Trông cô như một người khác hẳn. Genta và Mitsuhiko buột miệng khen: - Trông chị ra dáng quá! - Chị Sayuki mặc gì cũng hợp cả! Mitsuhiko quay sang Tadao bảo: “Anh nhỉ?”. Tadao gật đầu lơ đãng. - Đi thôi! Sayuki dẫn đầu cả nhóm đi ra cổng. Khi đi qua bãi đỗ xe, Conan bỗng dừng chân. Tadao đi sau cùng cũng đứng lại, rồi có vẻ hiểu ra, anh nói: - Em đừng lo về chiếc xe, sáng nay anh đổ xăng cho nó rồi. Bác Agasa khỏi hẳn chân là các em có thể lên đường về nhà ngay. - Không phải thế, em chỉ đang thắc mắc kia có phải xe mà hai chú hôm qua đi không? – Conan quay ra chiếc xe đỗ cạnh xe bác tiến sĩ. - Đúng rồi… Chiếc xe to thật đấy. Phải nói chiếc xe đó lớn thật, đúng là phải loại xe này mới có thể vượt đường núi dễ dàng. - Hai chú ấy không đi dạo ạ? - Họ bảo ở nhà nghỉ thích hơn. Hai người đó tối qua có vẻ quan tâm đến kho báu bị chôn giấu mà hôm nay lại không thèm đi thám thính vùng đất có gia tài này, kể cũng kỳ lạ. “Mình không nghĩ bọn họ là người đi câu…”, Conan băn khoăn. - Conan ơi! - Bọn tớ đi trước bây giờ! Ở trước cổng, Genta và Mitsuhiko đang đứng gọi. Sayuki cũng ngoái đầu lại, vẻ mặt thắc mắc không hiểu có chuyện gì. - A, tớ đến đây. – Conan tạm gác lại nghi vấn về hai người đàn ông và cùng Tadao chạy lại chỗ bạn. Hôm nay ánh mặt trời rực rỡ nhưng làng Kurofuchi vẫn mang vẻ tiêu điều như một ngôi làng ma, chẳng khác gì với ấn tượng tối hôm trước. Quanh làng không một bóng người, chỉ thỉnh thoảng thấy vài con gà được người dân nuôi trong sân. Mitsuhiko nhìn quanh, lẩm bẩm: - Ở đây chẳng có ai cả. Sayuki buồn bã: - Từ khi không có suối nước nóng nữa, hết người này đến người kia bỏ làng đi… Cũng chẳng trách họ được, vì ở lại đây thì chẳng tìm được nghề nào mà sống… - Giờ này những người còn lại chắc đang ở ngoài ruộng hoặc xuống dưới thành phố. – Tadao thêm vào. Cả nhóm ra đến con đường chính của làng thì rẽ phải. Càng đi, nhà ở càng thưa thớt. Cuối cùng, phần đường được trải sỏi cũng kết thúc, chỉ còn con đường mòn dẫn sâu vào rừng. - Làng đến đây là hết rồi. Phía trước là đường ngày xưa người ta vẫn dùng. Nó kéo dài đến tận trên núi mới kết thúc. - Giờ chúng ta phải leo núi ạ? - Muốn thì cũng leo được thôi, nhưng không có đồ nghề gì nhỡ lại sảy chân như bác Agasa thì chết. Hôm nay chúng ta dừng lại ở đây đi. Sayuki quay ngược trở lại con đường vừa đi. Cô rẽ vào con đường cạnh nhà nghỉ. Cả nhóm đi theo một con đường dốc. Dốc càng ngày càng dựng đứng, cuối cùng chuyển thành cầu thang làm bằng đá đã lở vỡ nhiều chỗ, trông rất dễ trượt chân. Những lúc như thế này Genta luôn là người đi chậm nhất. Cậu bé đi cuối cùng, vừa thở dốc vừa gọi: - Mọi người đi chậm lại một chút đi… Conan là người đầu tiên đi hết cầu thang. Cậu nhìn thấy một chiếc cổng lớn làm bằng gỗ, đã khá cũ, nhưng chiếc cột chống thì làm từ khúc gỗ to, còn chắc chắn. - Đây là miếu thờ thần Hachiman (4) của làng Kurofuchi. – Sayuki giải thích khi đuổi kịp. Từ cổng bắt đầu con đường lát đá kéo dài. Bên trái có một tảng đá lờn bằng phẳng, và có một ống tre được cắm xuống đất. Từ ống tre nhỏ ra những giọt nước mát lạnh. (4) Thần Hachiman là một vị thần trong Đạo giáo của Nhật Bản. Thần bảo hộ cho các chiến binh trong chiến tranh cũng như sự ấm no của dân chúng trong thời bình. - Ôi, thích quá, cứ như được sống lại ấy! – Genta mãi cũng leo tới nơi, bèn khum tay hứng nước uống ừng ực. - Genta, nước đó được dùng để thanh lọc cơ thể trước khi vào miếu, không phải thứ để cậu uống ừng ực vô tội vạ như thế đâu nhé. - Cậu làm gì mà khó tính thế hả Conan? Tadao cười: - Nước suối ở núi Phú Sĩ ngon lắm, uống nhiều một chút chắc thần cũng không phạt đâu. Con đường chỉ kéo dài vài mét rồi kết thúc trước tòa nhà chính – nói là chính nhưng đó cũng chỉ là một ngôi miếu nhỏ. Mitsuhiko vượt trước Conan, tò mò đi lang thang trong khuôn viên. Sayuki gọi với theo: - Em đừng đi vào sâu quá, phía trong đó là vực, nguy hiểm lắm đấy! Nghe Sayuki nói vậy Conan giật mình quay lại: - Vực ấy ạ? Lẽ nào… - Ừ, miệng vực đó là nơi diễn ra sự việc trong truyền thuyết về làng Kurofuchi mà các em được nghe tối qua. – Tadao vẫy tay gọi Conan lại, chỉ phiến đá dựng cạnh chỗ uống nước ban nãy. – Trên phiến đá viết thế này này: “Cầu thánh Hachiman phù hộ cho linh hồn dưới lòng đất”. Bên cạnh thánh Hachiman, miếu này còn thờ thần Bishamonten (5) nữa. (5) Thần Bishamonten là một trong bảy vị thần may mắn theo quan niệm của người Nhật. - “Linh hồn” ở đây chắc là chỉ những người thợ mỏ xưa kia bị giết hại? - Ừ, anh cũng nghĩ thế. - Sao người ta lại viết là “dưới lòng đất” nhỉ? Đáng lẽ phải là “dưới đáy sông” mới đúng chứ? - Em hỏi thế thì anh biết trả lời thế nào? Mitsuhiko đã đi một vòng quanh miếu bèn nói thêm: - Việc ngôi miếu thờ thánh Bishamonten cũng lạ lắm. Đây là mảnh đất của Shingen, mà kẻ thù của Shingen, Uesuki Kenshin đã chọn thánh Bishamonten làm biểu tượng của mình. - Mitsuhiko nói đúng, nhưng Shingen trước kia rất tin vào thánh Bishamonten và cả thánh Hachiman vốn được coi là người bảo hộ cho các cuộc chiến nữa, nên cũng không có gì lạ… Có điều… - Conan ngập ngừng đôi lúc. – Thánh Bishamonten trong đạo Hindu có tên là Kubera, là vị thần của cải. - Thần của cải à! - Ở đây có kho báu rồi! – Genta đã khỏe khoắn như trước, giờ nghe vậy càng tươi tỉnh hơn. - Ờ… - Conan đảo mắt. – Rất có khả năng miếu thờ này liên quan gì đó đến kho báu. Sayuki đứng nghe nãy giờ trầm trồ thán phục: - Em biết nhiều thứ thật đấy! - Có gì đâu ạ, tại thầy dạy Lịch sử Nhật của em thích mấy chuyện kiểu đó lắm… - Thầy dạy môn Lịch sử Nhật à? - À không, em nhầm, em biết những chuyện đó vì hôm trước vừa xem chương trình “Lịch sử dân tộc” trên TV… - Conan lau mồ hôi. Cậu nghĩ thầm: “Thỉnh thoảng mình lại quên bề ngoài mình mới là học sinh tiểu học… Mà tại sao Hibara chẳng cố gắng giả vờ làm trẻ con nhưng lại không bao giờ bị nghi ngờ nhỉ?” Conan xem xét lại sự việc. Nghĩ kỹ thì truyền thuyết về kho báu chôn dưới lòng đất này có lẽ cũng không hoàn toàn hoang đường. Vậy thì rõ ràng ngôi miếu có một vài điều đáng lưu ý… - Chắc các em đói bụng rồi, chúng ta quay về đi. - Anh đợi một chút, em có vài điều thắc mắc về ngôi miếu này… - Conan ngăn Tadao lại, rồi chỉ vào trong miếu. – Anh có nghĩ miếu dùng làm nơi thờ cúng như vậy có bé quá không ạ? Đúng như Conan nói, cái gọi là “miếu” đó thậm chí còn không cao bằng một người trưởng thành. Chiều cao lẫn chiều ngang của nó trông cũng chỉ bằng Genta. Từ bệ đến mái của miếu đều làm bằng gỗ, trông nhỏ một cách khác thường, làm hòm chứa tiền công đức đặt ở trước trông còn nổi bật hơn. Cổng vào lẫn con đường lát đá đều được làm cẩn thận, càng khiến ngôi miếu không cân xứng, trông như một vật đã bị thu nhỏ. Tadao lắc đầu: - Đúng là nó không to, nhưng điều đó cũng có gì lạ lắm đâu. Genta chạy lại gần ngôi miếu: - Ở trong này có gì không nhỉ? – Cậu bé đặt tay lên cánh cửa. - Em không được mở ra đâu! Mặc kệ lời can, Genta kéo cửa mở. Cùng với tiếng “két” khe khẽ, cửa mở ra một cách dễ dàng. Bên trong miếu đặt một bức tượng thánh màu đen sáng bóng. Đó là tượng thánh Bishamonten, cao khoảng 20cm. - Thế là đủ rồi đấy. Em không đóng vào ngay là thế nào cũng bị thần linh trừng phạt cho xem! – Tadao mắng. Nhưng Conan cũng chạy lại gần miếu, dí sát mặt vào bức tượng: - Lạ nhỉ, bên trong đầy bụi mà tượng lại sạch bong. - Công nhận là lạ thật… - Sayuki cũng nhòm vào. Conan đưa tay ra chạm vào tượng. - Ôi, em không nhấc nó lên được. Đế của nó bị cố định thì phải… À không, nó xoay được này! Conan quay bức tượng như chơi quay. Cùng với chuyển động đó, tượng ngày càng được nâng lên cao. - Thứ này như ốc vít ấy nhỉ. - Đúng thế đấy. Nó đang giữ một cái gì đó khác. – Giọng Conan giờ không còn là của một cậu bé con nữa. Cuối cùng Conan cũng ngừng tay khi thấy tượng có vẻ lỏng ra. Cậu nhảy xuống đất, đặt tay lên phần đế của miếu. - Genta, Mitsuhiko, hai cậu giúp tớ với! Cho rằng ba cậu bé chưa đủ sức, Sayuki cũng đặt tay lên góc thứ tư của miếu. - Mọi người nhất lên cùng lúc nhé. Một, hai nào! Ngôi miếu nhẹ hơn bề ngoài và dễ dàng bị nhấc lên. Trông bốn người như đang làm nghi thức rước bàn thờ trong các lễ hội. Họ di chuyển sang ngang, rồi chậm rãi đặt miếu xuống chỗ đất bên cạnh. Khi quay lại, mọi người thấy nơi vốn đặt miếu là một phiến đá giống như đá lát xung quanh, chỉ có điều ở giữa phiến đá này có lỗ tròn đường kính nhỏ hơn bức tượng trong miếu. Bên trong lỗ có các đường chéo của ốc vít. - Đúng là bức tượng đó giống như con ốc vặn mà. Đầu ốc khít với cái lỗ dưới đất này. Khi xoay tượng thì miếu sẽ dần dần tách khỏi vị trí được cố định của mình. Trên mặt phiến đá còn có đính một vòng kim loại. - Conan nhìn đi, có cái vòng gì lạ quá! - Cái gì thế này? - Chắc đây là tay cầm để nâng phiến đá lên. Tớ đoán dưới này có gì đó. Conan và hai bạn luồn tay vào vòng kim loại, định nhấc phiến đá lên, nhưng khác với ngôi miếu, tảng đá rất nặng. Sayuki lại phải ra tay giúp đỡ. Họ chậm chạp nhấc tảng đá lên. Sau một hồi kêu răng rắc, cuối cùng phiến đá cũng tách hẳn khỏi mặt đất. - Đây là… Dưới tấm đá là một khoảng không. Đó là khu hầm bí mật dưới lòng đất. Chiếc hố đủ cho một người lớn chui lọt. Nhìn từ trên xuống, ta có thể thấy hố sâu khoảng 1m, sau đó được mở rộng sang ngang thành cầu nối dài xuống mặt đất. Rõ ràng đây là thứ do con người tạo nên. Genta và Mitsuhiko thi nhau nói: - Kỳ diệu quá! - Dưới này có kho báu chăng? - Không ngờ trong miếu lại có thứ như thế này… - Sayuki cũng kinh ngạc chả kém gì bọn trẻ. Chỉ có Tadao là dửng dưng. - Hừm, cuối cùng thì bí mật cũng lộ rồi. - Anh biết từ trước rồi ạ? – Conan nhìn Tadao. - Ừ… Anh biết từ khoảng một năm trước rồi, khi đó anh cũng có suy đoán giống như em. - Anh Tadao biết mà không nói ra à? Thấy Mitsuhiko và Genta trách móc, Tadao giơ hai tay xin hàng: - Anh xin lỗi! Nhưng anh không có ý định đó đâu. Khi anh tìm kiếm thì dưới hầm chẳng có dấu vết gì của kho báu cả. Với lại, anh nghĩ cũng không nên động vào đất thiêng. - Chúng ta cứ vào trong xem sao. – Nửa thân người Conan đã ở dưới hố từ bao giờ. - A, sao cậu dám vào trước! - Conan toàn tranh thủ lúc mọi người không để ý thôi! Conan cẩn thận bước từng bật một xuống cầu thang bằng đá. Genta và Mitsuhiko theo sau. Cuối cùng, ba cậu bé cũng tới được đáy. Chiều ngang khu hầm rộng khoảng 2m. Hầm vẫn tiếp tục kéo dài như một hành lang. Dĩ nhiên dưới này chẳng có đèn đóm gì cả, có cố gắng cũng không thể nhìn được xa. - Thôi, các em lên đây đi. – Tadao và Sayuki cũng đã xuống tới nửa cầu thang. – Trong này không có đèn, nguy hiểm đấy. - Em có đèn đây rồi. – Conan bật đèn gắn trong đồng hồ đeo tay. Mitsuhiko và Genta cũng bắt chước bật đèn. Sayuki quay sang Tadao: - Mấy đứa không chịu về khi chưa thám hiểm bên trong đâu. - Đành phải chiều theo thôi… Nhưng các em cẩn thận nhé, dưới đó dễ trượt ngã lắm đấy. - Đi nào! – Được cho phép rồi, Genta xông xáo chên lên trước, dẫn đầu cả nhóm tiến vào sâu trong hầm. Ánh đèn soi rõ tường và sàn làm từ những phiến đá chồng lên nhau, phiến nào phiến nấy được cắt cẩn thận, sở vào mát lạnh. Chiều cao của hang đủ để người trưởng thành đứng lên đi lại. - Trong này cứ như Kim Tự Tháp ấy nhỉ. - A, nghĩa là chúng ta sắp tới kho báu rồi hả? - Genta ta, nếu đây là Kim Tự Tháp, thì thứ đợi chúng ta phía trước không phải là kho báu, mà là mộ mới đúng. Đi được khoảng 30m thì cả nhóm nhìn thấy gì đó phía trước mặt, nhưng khi rọi đèn lên thì nó cũng chỉ là bức tưởng. Conan và mọi người không tiến tiếp được nữa, nên đứng một chỗ chiếu đèn pin ra xung quanh. - Đến đây là cụt đường à? - Thế kho báu ở đâu? - Anh đã bảo dưới này không có gì mà. – Tadao nhìn quanh. – Theo như anh đoán thì hầm này ngày xưa được dùng làm kho chứa đồ. Đồ ăn để dưới mặt đất sẽ bảo quản được lâu hơn. Có thể hồi đó ở đây cũng có kho báu, nhưng giờ thì chẳng còn gì nữa đâu. Genta và Mitsuhiko ỉu xìu: - Chán quá! - Chúng ta nhầm nơi rồi! - Thôi, thám thính thế đủ rồi nhé. Conan vẫn chưa chịu khi nghe Tadao gọi. - Khoan đã, em cảm thấy có luồng khí chuyển động… - Có luồng khí à? - Vâng... Genta, Mitsuhiko, hai cậu tắt đèn đi. – Nói xong Conan cũng bấm nút tắt đèn pin trên đồng hồ của mình. Cả hầm chìm trong bóng tối. Không hẳn như vậy. Trong màn đêm lờ mờ hiện ra một dải sáng chạy từ dưới sàn lên trần, ở góc giữa bức tường bên trái và bức tường trước mặt. Ánh sáng ở đâu lọt vào đây thế nhỉ? - Lẽ nào… - Tadao nghẹn họng, không nói được nên lời. Cả nhóm đặt ngón tay dọc theo vệt sáng, dùng sức cậy. Lúc đầu bức tường vẫn trơ ra, nhưng một lúc sau, nó bắt đầu chuyển động. - Tường dịch chuyển được kìa! - Cố thêm chút nữa đi! Cùng tiếng “rắc”, bức tường mở hẳng sang một bên, và ánh sáng tràn vào. Hóa ra phiến đá là một cửa kéo bí mật được ngụy trang. Ngay đối diện cánh cửa bí mật đó, ánh sáng bên ngoài rọi qua ô cửa sổ có song sắt. Trước cửa sổ là thứ gì đó trông giống bia mộ. Dưới chân tấm bia… - Ối! Dưới chân tấm bia là một xác chết đã gần trơ xương.",
  "nextChapter": "https://gacsach.top/doc-online/75613/tham-tu-lung-danh-conan-tap-4-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/75611/tham-tu-lung-danh-conan-tap-4-chuong-02.html"
}