{
  "title": "Rũ bóng nghiêng chiều - chương 06 - Đau đớn đầu đời người con gái",
  "url": "https://gacsach.top/doc-online/ru-bong-nghieng-chieu-chuong-06-dau-don-dau-doi-nguoi-con-gai",
  "content": "Lát nữa sẽ lạy xuất giá. Có người chị khéo tay muốn giúp Liên thắt tóc. Tuy không có mặt chú rể, nhưng trong đời, sẽ không có được lần thứ hai, cô dâu nào cũng nên xinh đẹp. Liên lắc đầu, điều cô cần lúc này, là sự yên tĩnh. Dù gì cũng nên cười lên cho tươi chút. Đám cưới mà mặt như đưa đám, nếu không phải trù cha trù mẹ, thì cũng nguyền rủa nhà chồng. Trong tiệc cưới sáng nay, giữa tiếng cười hân hoan, vẫn nghe những tiếng xì xầm bàn tán. Bất đắc dĩ, Liên tới kiếng soi chải lại mái tóc, cài thêm hai cái kẹp cho gọn gàng. “Tóc mai sợi vắn sợi dài, lấy nhau chẳng đặng… thương hoài ngàn năm”. Đôi mắt lắng đọng nỗi buồn man mác của Đông, trong cái ngày vô tình vén dùm cô sợi tóc, đang len vào mối tâm tư hiện tại. Lúc nào, mắt anh cũng ẩn chứa một nỗi niềm. Phải chăng, từ buổi nói lời yêu, cả hai đều biết khó mong thành tựu, chỉ là, cố giấu đi thôi. Gió làm cửa sổ đập nhẹ lên khung, mang vào một chút mùi tươi mới. Hôm nay là ngày cưới nên mọi cánh cửa đều được mở rộng, cha má cô cũng lơ là chuyện canh chừng. Liên vụt chạy. Áo cô dâu trải sẵn trên giường, bị luồng gió phớt qua làm tuột xuống thành nhúm. Chiếc áo này cô phải mặc, sự thực không thể thay đổi được nữa rồi. Buổi lễ sắp diễn ra, nếu cô ra khỏi nhà, chắc chắc sẽ về không kịp. Rồi lời đồn thổi lại bay khắp nơi. Liên ngồi bẹp xuống giường. Chuyện giữ gìn thể diện, đối với cô lúc này, chính là bổn phận. Trên nền gấm đỏ tươi, từng sợi chỉ vàng uốn lượn thành những đường thêu sặc sỡ, cao sang và quyền quí. Chiếc áo cô dâu chỉ mặc một lần, mặc để đứng bên người mình yêu thương nhất, cùng dìu nhau đi đến suốt cuộc đời. Một câu chuyện thật đẹp cho đôi lứa bắt đầu yêu. Điều Liên đã từng mơ ước. Má cô đã nói, yêu nhau mà không cưới được mới nhớ nhau thôi. Chớ cưới về, tình yêu cũng dần lợt lạt. Lắm lúc, cưới mà không yêu, nhưng hợp tánh hợp ý cũng ăn ở được như thường. Thậm chí, cả đống người không hợp tí nào vẫn sống được đó thôi. Khác hoàn toàn với những gì Huệ đã nói. Có nên tin không? Má cô thương con, sẽ không gạt con mình. Có điều… Với ai thì Liên không chắc, còn với Đạt, khó lòng hy vọng! ------------------------------------------------- Buổi lễ xong xuôi, ồn ào từ tinh mơ tới khuya cũng dứt. Thay áo xong, Liên lại ngồi thơ thẩn. Thoát khỏi vùng sáng quanh nhà là bầu trời cao vợi, nhưng tối đen thăm thẳm. Bỗng nhiên, Liên ước… ngày mai đừng vội tới. Ngày mai, một tương lai quá gần! Không kịp để Liên thu vén hành trang cảm xúc. “Ra đi rồi trở về” hẳn sẽ khác với “rảnh rỗi thì hãy về thăm”. Còn nhớ cái lần đầu tiên cô xa nhà lên tỉnh học. Gần tháng trời, cô nước lưng tròng, bùi ngùi buồn bã. Rồi cô tự nhủ, chỉ cần đợi hết chín tháng, chỉ cần chờ vài năm là cô lại về. Nhưng với ngày mai, cô sẽ không thể chờ chín tháng, cũng không cần đợi vài năm, vì cuộc đời cô rồi sẽ gắn chặt với một nơi hoàn toàn xa lạ! Sắp cuối năm, gió mơn man, trời lành lạnh về khuya. Sương đã sớm đọng lại thành từng giọt li ti, dệt thành màn nước mịn nhuyễn như không. Liên lững thững dạo quanh nhà. Hình như, chưa lần nào cô ngắm trọn nơi thân yêu này lúc thanh vắng nhất. Rạp được dựng bằng lá dừa nước, xung quanh điểm xuyết bằng hàng ngàn bông giấy đỏ tươi, bên trên trần là những sống lá bắt chéo nhau, được điểm trái châu cắt bằng loại giấy có màu sặc sỡ. Mới đây thôi, Liên còn nôn nao trông tới ngày dựng rạp cho đám cưới của chị mình. Hồi đám cưới người ta, Liên thấy rạp cưới được dựng bằng lá dừa, bông giấy, trái châu rất đẹp, dưới ánh đèn càng rực rỡ lung linh. Mọi thứ đều như ý nhưng cô không hề thấy điều đó trong lúc này. Trăng sáng lờ mờ, Liên đi càng lúc càng xa, qua hàng mận rồi ra bụi chuối. Cô ước gì đêm nay có thể thấy Đông một lần trước khi xuất giá. Nhưng chung quanh chỉ có tiếng côn trùng rỉ rả làm lòng người thêm buồn rười rượi. Đảo mắt xung quanh một lượt, cô muốn ngắm trọn cảnh vật nơi đây để đem cất vào kí ức. Dù mọi thứ đang chìm trong bóng tối nhưng Liên có thể thấy rất rõ. Phía trước là cánh đồng, có hàng dừa mọc dọc bờ đê, đi thêm xíu nữa thì tới con mương, trên rìa mương có cây bình bát, thấy cả con đường dẫn tới những nơi mà cô và Đông thường ngồi trò chuyện. Phía đằng xa ẩn hiện một bóng người. Trời quá tối, cô không thể nào thấy rõ. Đã định bụng quay về nhưng có cái gì thôi thúc, Liên tiến thêm vài bước. Những đường nét trong đêm vẽ ra một dáng hình đang ngồi, im lặng nhìn về phía xa xăm, phả hơi thở quyện vào trời đêm tĩnh mịch. Liên chợt bồn chồn. Lẽ nào là Đông? Phải chăng anh muốn gặp cô lần cuối? Phải chăng anh đang chờ cô để nói lời từ biệt? Cô nên làm gì? Bước tiếp… hay trở về? Hai bàn tay xoay vặn vào nhau, Liên quyết định tiến tới. Đưa tay vén mấy tàu lá chuối che ngang. Không gian chuyển màu đen đặc. Chậm rãi rồi bước thật mau. Tiếng cỏ bị giẫm dưới chân nghe sột soạt đã đánh động màn đêm. Người đó khẽ quay đầu. Có lẽ, cả người đó cũng chưa nhận ra cô. Tấm lưng mỗi lúc một gần hơn. Tấm lưng rộng của đàn ông. Lẫn trong đêm thẳm, bóng lưng đã buồn bã càng thêm cô độc. Từng tiếng thở dài thườn thượt chất chứa u buồn. Nặng nề rơi xuống, đọng lại cả nỗi niềm tâm sự, cả tiếc nuối thê lương. Cô đều nghe được hết! Người yêu đang đứng ngay trước mặt, mấy ai có thể dằn lòng! Không cần suy nghĩ, Liên cất tiếng gọi. Nước mắt bắt đầu chảy, thút thít hòa lẫn vào đêm, tạo thành âm thanh thổn thức của người con gái chia biệt mối tình đầu. Cho tới bây giờ chỉ có tiếng cô độc thoại thở than. Mãi khi tới cận kề, người đó bỗng nhiên chống tay đứng phắt dậy. Hành động của sự giận hờn, của niềm oán trách. Không kiềm được lòng, cô đưa tay ôm lấy tấm lưng buồn bã đó. Im lặng thật lâu vẫn không có tiếng trả lời. Người đàn ông từ từ xoay lại. Đốm lửa đỏ lập lờ giữa đêm đen sắp tàn. Mùi khói thuốc bay lên. Liên biết mình đã lầm. Vì Đông không hút thuốc. Tay chân quắn quíu vì xấu hổ cùng cực. Cô không thấy mặt người ta nên cô hy vọng, người ta cũng không biết về cô, để chuyện đáng thẹn này chìm vào tăm tối như màn đêm đang bao phủ. Cô vội vã quay người bỏ chạy. Được vài bước thì bất thình lình, có đôi bàn tay thô bạo ôm chặt lấy cô từ phía sau. Liên hoảng loạn giãy giụa và gào thét. Nhưng được một tiếng thì đã bị hắn đưa tay lên bụm chặt miệng. Âm thanh trong cổ họng bị đè nén không thể phát ra thành tiếng nói, chỉ có tiếng ú ớ bị át bởi tiếng côn trùng rền rỉ. Bờ môi bị hắn ngấu nghiến. Hắn hôn cô điên cuồng và vội vã. Giống như kẻ đói thèm khát lâu ngày, chỉ ra sức nuốt sạch mọi thứ. Tay chân đạp loạn xạ cũng không thể cản chiếc quần bị kéo xuống. Liên run lên như sốt rét khi làn da mịn màng phía dưới bỗng dưng mát lạnh vì sương trên cỏ, và ngay sau đó là hơi nóng từ bàn tay hắn chạm vào. Cô hoang mang tột độ, cảm giác rờn rợn nổi lên khi vùng da thịt trinh nguyên e ấp đối diện với bản năng thú tính của con người. Điều khủng khiếp nhất với một người con gái, đã đến. Mọi thứ rất nhanh, khi cô cảm nhận vòng eo mình bị nắm chặt, cũng là lúc có cái gì nóng rực hung bạo xông vào. Cơ thể bị xé ra trong khoảnh khắc, đau đớn lan truyền khắp nơi. Chân cô quắp lại, tay nắm chặt cỏ để tất cả không bị vỡ vụn. Nhưng trái tim thì đang túa máu. Trời khuya, trăng chưa lên hay trăng đã lặn mà bóng tối vẫn đen đặc, cái ánh sáng nhỏ nhoi của ngọn đèn treo phía nhà không thể rọi tới, tàu lá chuối vươn cao trong gió lại không đủ sức đoái hoài, đành bất lực để một người con gái oằn người cô độc giữa màn đêm thăm thẳm. Thu người ôm gối ngay cánh cửa, Liên khóc cho thỏa tất cả buồn phiền và đau đớn, tủi nhục lẫn đắng cay. Liên ước có một ai đó bên cạnh lúc này, giúp xoa dịu cô đơn và sợ hãi. Nhưng cũng sợ, sợ ánh mắt nào đó thấy được nỗi ô nhục trên thân thể cô và khinh bỉ cả gia đình cô. Rốt cuộc, chỉ có chiếc gối và căn phòng này mới đem lại cho cô cảm giác an toàn. Khi không còn nức nở, Liên đi tới giường chẳng khác kẻ mộng du. Không chỉ cơ thể xác xơ mà tâm trí cũng quay cuồng. Niềm tin ở ngày mai như cánh hoa trong bão tố, bị vùi dập thảm thương. Chỉ vài tiếng nữa thôi, cô xuất giá với một người không yêu thương, đêm nay, cô bị người ta làm nhục. Tại sao ông Trời lại tàn nhẫn với cô như vậy? Ước gì đây chỉ là một cơn ác mộng. Nhưng đây không phải là ác mộng, đây là sự thực, Liên biết điều đó khi tiếng pháo nổ dồn phía cổng, rồi tiếng mọi người xôn xao chào đón đàn trai. Sau một đêm không ngủ, Liên chẳng còn gì ngoài sắc mặt trắng bệch, đôi mắt đỏ ngầu và mái tóc rối bời. Không ai có thể nghĩ, cô dâu mới lại có sắc diện hoang mang đến thế, khác hẳn với vẻ e dè sợ sệt nhưng ẩn chứa sự thẹn thùng nên có. Lẽ ra, cô dâu phải có đôi má ửng hồng của mận, cánh môi đỏ thắm của đào và ánh mắt long lanh của hạt nhãn nhung huyền đen óng ánh. Thay vào đó, trầm tư, đau khổ, nỗi kinh hoàng cùng nhau ào ạt khắc chạm lên từng ngóc ngách. Nhìn cô chẳng khác một cái xác biết đi. Mọi người lo lắng, họ cố gắng dùng son phấn để che đi mọi thứ. Son đỏ tươi, phấn trắng ngà, mày liễu uốn cong, tóc đội mấn gắn bông, Liên trở nên xinh đẹp như họ muốn. Duy chỉ có đôi mắt vô hồn, không ai thay đổi được. Mắt bà Chung đã sưng vì khóc từ đêm qua. Gạt bỏ những dự cảm không hay, bà tìm lời nhắn nhủ, khuyên lơn để con gái bớt đi vài phần lo sợ. Quãng đời còn lại, bà không thể đi cùng, cũng giống như bao người mẹ khác, bà chỉ có thể âm thầm khấn vái, con gái bà được tìm được đúng nơi nương tựa. Lúc cầm tay cô trao cho Đạt, bà thấy anh cười. Không phải nụ cười cửa miệng, mà nụ cười từ đáy mắt. Tuy không được hân hoan vồn vã như Bửu, nhưng không tới nỗi lạt lẽo như Thành. Có phần nhạo nghễ nhưng tươi mới, và quan trọng, nó mang trong mình một chút quan tâm. Hi vọng bỗng vụt sáng trong tim. Tiếc rằng, Liên không thấy được. Cô đang rũ mi cúi mặt để giấu đi đôi mắt vô hồn. Hàm rồng, mỏ phượng giao nhau, ánh lửa bùng lên, để cặp đèn cầy loan phượng cháy trong ngạo nghễ trên bàn thờ nghi ngút khói hương. Mâm quả được trình ra, sau khi người chủ hôn dứt lời, Đạt đeo cho Liên đôi bông tai mà trước đây má anh đã sắm. Tất cả lễ vật là sắm cho Huệ nhưng giờ đây Liên mới là người nhận nó. Cũng may, cô và Huệ có vóc dáng hao hao nên mọi thứ đều vừa vặn, tuy chưa thể gọi là hoàn hảo. Lễ xong, Liên theo mọi người ra khỏi cổng. Vì cách trở đường xa nên cha má cô không thể đưa dâu về bên đó. Điều kiêng kị không cho phép Liên ngoái đầu lại. Cô cứ thế bước đi trong nước mắt nhạt nhòa. Hai chữ vu quy treo trên cổng chen giữa những cành bông giấy đỏ tươi đang đung đưa như vẫy tay chào đưa tiễn một người con gái.",
  "nextChapter": "https://gacsach.top/doc-online/ru-bong-nghieng-chieu-chuong-07-dem-tan-hon-le-bong",
  "prevChapter": "https://gacsach.top/doc-online/ru-bong-nghieng-chieu-chuong-05-coi-nhu-da-dinh"
}