{
  "title": "Rũ bóng nghiêng chiều - chương 05 - Coi như đã định",
  "url": "https://gacsach.top/doc-online/ru-bong-nghieng-chieu-chuong-05-coi-nhu-da-dinh",
  "content": "Cả ngày, người ta nườm nượp đem những thứ đã đặt tới giao. Vì tiền đã trả nên bà Chung phải nhận. Có vài thứ, giá thì mắc mà xài chỉ được có một lần, lúc mua đã bấm bụng nghe đau. Đụng chuyện như vầy, chỉ e, chúng tròn dẹt ra sao còn chưa chắc thấy, nói chi tới xài được hay không. Thành thử, hễ có người đem tới thì y như rằng mặt mày bà Chung thêm một phần cau có, dù bình thường tánh bà luôn nhã nhặn. Liên với Cúc buồn thiu. Nhớ cái ngày mấy chị em theo má ra chợ tỉnh lựa đồ, giống như đi trẩy hội, vui biết mấy. Lần đầu gả con nên cha má Liên cố gắng tươm tất nhất có thể, để gia đình không quá thua sút đàn trai. Bây giờ, tre dựng rạp thì lăn lốc dưới bậc thềm, mấy trái châu với tùng giấy xanh đỏ lóng lánh cũng bị quăng vô góc ván, chữ song hỷ bị vương vãi trên bàn… chẳng ai thèm ngó tới. Dù biết, sớm lắm cũng phải tối mịt, ông Nghị mới về tới, nhưng bà Chung vẫn vô ra trông ngóng. Kết quả dù xấu tới đâu mà biết rõ thì vẫn hơn, cứ cái kiểu nửa nạc nửa mỡ, mong điều kì tích như vầy, hỏi ai không sốt ruột. Liên với Cúc biết phận, chỉ ngồi yên một chỗ, rồi lẳng lặng ăn cơm. Sau chuyện của Huệ, bà Chung đâm ám ảnh. Hễ thấy nhà vắng thì bà kêu ầm trời. Xuất hiện trễ một chút, bà bươn bả đi kiếm để rầy la. Hai chị em Liên phải lẽo đẽo theo má cả ngày, dù không ai nói tới ai, nhưng không thấy mặt cũng phải để bà nghe tiếng nói. Cho tới khi ông Nghị về tới, ai mới về buồng nấy. Không lâu sao, bà Chung vô phòng. Liên hơi bất ngờ, vì đây là chuyện của người lớn, tán thành hay phản đối, đều không tới lượt cô. Có lẽ, má cô muốn tâm sự. Liên ngồi dậy chờ đợi. Nhưng bà không lên tiếng, mà lấy khăn chậm nước mắt khi ngồi xuống kế bên cô. Sau đó, bà nắm tay, vuốt tóc. Ánh mắt bà có cái gì không nỡ, đầy trìu mến nhưng ngập tràn buồn bã. Bà càng im lặng, Liên càng sốt ruột. - Sao hả má? Bên bển tính sao? Nhà anh Có khó dễ mình không? Chuyện ê chề như vầy, ai lại bỏ qua cho, cái chính là Liên muốn biết, họ muốn nhà cô bồi thường như ra sao? Có quá sức lo liệu hay không? - Liên. Bên kia đã quyết định rồi. Hai nhà không cần dẹp bỏ đám cưới nữa. Nên mình không phải bồi thường. Bên bển nói… hễ mà, không thể kiếm được con Huệ thì… cô dâu… sẽ là con. Liên không tin nổi ở tai mình. Cô ngơ ngác. - Má nói, con sẽ… Bà Chung khẳng định thêm lần nữa, bà cố gắng kiềm nén cảm xúc để nói thật tròn câu. - Con sẽ được gả đi thay cho con Huệ. Đây là thay chị lấy chồng, hay tình chị duyên em? Chuyện tưởng chỉ có trong mấy câu chuyện đời xưa, nay đã ứng hiện ngoài đời, lên chính cuộc đời cô? - Sao vậy được… con… trước giờ luôn coi anh Thành là anh rể là anh em thôi… Giờ cưới nhau… Kì cục lắm má ơi! Chính bà Chung cũng thấy không hay một chút nào. Vai vế đã định trước giờ, bỗng thay đổi kiểu này, ai cũng ngượng nghịu. May thay… - Con đừng lo. Không phải lấy thằng Thành… mà là lấy thằng Đạt. Con cũng biết nó phải hôn? Nước mắt Liên trào ra. Chỉ có cô mới hiểu, chuyện gả cho ai, Thành hay Đạt, không phải mối bận tâm thực sự. Nỗi niềm sâu thẳm nhất, từ đây, một mối tình vừa chớm nở phải chịu cảnh lụi tàn. Dù biết chuyện khó bề thay đổi, nhưng Liên cố van nài để hy vọng một điều mong manh. - Còn cách nào khác không hả má? Con chưa muốn lấy chồng. Đừng gả con đi trong lúc này được không má? Con với anh Đạt có biết gì về nhau đâu? Hay… má nói với cha, hỏi người ta còn cách nào khác nữa hôn? Cánh cửa đột ngột bị đẩy mạnh. Ông Nghị bước xộc vô. Đàn bà vốn nhỏ nhẹ trong nói năng nên ông để bà vô trước, nhằm tránh cho cô một áp lực không cần thiết. Nhưng nếu cô không bằng lòng thì ông buộc phải dùng uy quyền của mình. - Cần chi quen biết! Xưa rày, chuyện cưới gả đều do cha mẹ định liệu, bây chỉ cần nghe lịnh và vâng lời. Huống chi, không phải bây không hiểu nhà mình đang ở trong tình cảnh như thế nào! Liên cắn môi. Ra nông nỗi này, xét cho cùng là tại nơi đâu? Cô bạo gan nói lí nhí. - Phải chi, hồi đó cha chịu hỏi ý chị hai để biết chỉ có chịu hay không rồi hãy nhận lời thì hôm nay… có lẽ đã không có chuyện đổ bể... - Câm miệng. Mày dám đổ lỗi cho cha mày sao? Sanh ra là con gái chớ có phải là trai đâu mà có quyền chọn hay lựa! Người ta nói con gái như hũ mắm treo đầu nhà, chỉ mong có người đến dạm hỏi. Cha má lựa cho tụi bây tấm chồng tốt, có gia cảnh giàu có, bề thế như vậy, cốt để cho tụi bây được nở mày nở mặt, nương nhờ tấm thân, bây giờ quay lại trách cứ nữa sao? Chiều ý tụi bây để tụi bây được đằng chân lên đằng đầu phải không? Ông Nghị quát tháo làm Liên rụt lại, ngồi khép nép ở mép giường. Cô biết mình không thể trách cha, nhưng đó là sự thực. Bà Chung thương con, nên lên tiếng xoa dịu chồng. - Ông à, chuyện này xảy ra quá đột ngột. Tới tui đây mà còn thấy bàng hoàng huống chi con. Nó nhỏ dại, nhứt thời, chưa nghĩ thông. Có gì, mình từ từ nói cho con nó hiểu. Ông hất mạnh tay bà. - Chuyện tới nước này làm sao mà từ từ cho được. Nó bây giờ, ưng cũng cưới mà không ưng cũng phải cưới. - Rồi ông ngừng lại trong khoảnh khắc. Bước tới chỗ Liên, giọng ông chùn xuống – Liên, trong chuyện này không ai có quyền lựa chọn nữa rồi, không chỉ con mà cả cha má cũng vậy. Người ta chịu cưới, mình đội ơn còn không hết. Nếu không, chắc cha phải quỳ gối để cầu xin người ta cũng nên. Người ta mà khó dễ thì mình cũng khó sống yên. Cha má sao dám ra đường, chỉ có nước chết trong nhục nhã. Với một người trọng lễ nghĩa và khí tết như ông, những gì vừa nói, hiển nhiên đều có thể. Mặc cảm lớn nhất trong đời, bởi ông không có con trai nối dõi. Bù lại, ông có ba cô con gái xinh đẹp, nức tiếng ngoan hiền làm điều an ủi. Nhiều nhà cậy mối mai tới nói, ai cũng ngon ngọt khéo lời, cốt chỉ muốn nhận lời gả con gái. Để khước từ mấy mối không ưng, ông cứ ngẩng mặt thách cưới cho thiệt cao, dù họ biết ông cố tình đòi hỏi, bụng không ưa nhưng không ai dám thẳng thắng phàn nàn, vì suy cho cùng, con gái ông xứng đáng. Mặt mũi của ông cũng được đôi phần hãnh diện. Mà bây giờ, ông phải cúi mặt chờ người ta sắp xếp. Ngoài “dạ”, với “thưa” thì không dám nói lời thừa. Ê chề tới mức muốn đào lỗ để chui vô. Thấy cô khóc nấc, bà Chung sợ sinh chuyện không hay. Bà đẩy ông ra ngoài rồi lựa lời khuyên giải. Đã trải sự đời, bà và cả ông đều hiểu, khi một mối thân tình dù có tốt đẹp tới đâu tan vỡ, thì mọi chắp vá cũng không thể trả nó về nguyên vẹn như xưa. Vướng mắc trong lòng dĩ nhiên phải có, không làm sao khác được. Hai chị em ruột thịt chung nhà, muốn người ta nhìn một cách rạch ròi, không giận chó chửi mèo, e cũng khó. Hai nhà đã bằng mặt không bằng lòng thì thiệt thòi chờ sẵn, là điều có thể tiên đoán. Nhưng nhà người ta quyền thế. Lúc nhận lời, đâu ai nghĩ tới chuyện “rủi như”. Bây giờ làm họ phật ý, chỉ sợ sau này khó có ngày yên ổn. Bà nhắn nhủ với Liên, chồng cô không phải là Thành mà là Đạt. Tuy chưa rành tâm tánh nhưng xa lạ cũng có cái hên riêng. Cả hai sẽ dễ tiến tới điểm khởi đầu. Vết nhơ của Huệ, Đạt là người ít liên quan nhất. Ác cảm của anh, có lẽ sẽ không quá nặng nề. Chỉ cần cô sống tốt, mọi chuyện hãy phó mặc cho thời gian. Ông Nghị đã đứng sẵn bên ngoài, chỉ đợi bà Chung bước ra, ngay lập tức, ông kéo ngang sợi xích. Dù tính cách của Liên không quyết liệt như Huệ, nhưng ông phải đề phòng để không xảy ra bất trắc thêm lần nữa. Bỗng nhiên bị cầm tù, Liên khóc ướt gối. Phải chăng Huệ đã dự đoán điều này, nên chị đã dùng lời gởi gắm với Liên trong buổi chiều hôm đó? Huệ đã dũng cảm ra đi, vậy còn cô? Có nên đấu tranh cho hạnh phúc của riêng mình? Dù chưa tốt nghiệp Thành Chung nhưng mấy năm ở trường, trong Liên cũng bắt đầu nhen nhóm cái gọi là tự do hạnh phúc. Cô bỏ ăn để chống đối. Bà Chung theo năn nỉ hết lời. Còn ông Nghị thì quát tháo ầm ầm. Khi rầy bà Chung chiều con, khi tự trách mình không biết dạy. Lúc nghe tiếng cửa bị đập, ông điên tiết hơn. Ông tháo xích, đạp cửa, đứng bên ngoài chỉ thẳng vô trong. - Con Huệ là đứa con bất hiếu. Chỉ biết làm khổ mẹ khổ cha. Nếu con muốn hai thân già này chết vì mang nhục thì hãy học theo nó! Cửa phòng mở toang thông thoáng, nhưng Liên không còn can đảm bước ra ngoài. Chỗ vùng sáng rộng phía nên kia, vùng sáng tự do mấy đêm cô khao khát, vùng sáng ước mơ của những ngày cắp sách, vùng sáng về tình yêu đẹp đẽ đầu đời… Một mái tóc muối tiêu cùng vầng trán đầy rẫy nếp nhăn vừa hiện diện. Chỉ mới mấy ngày mà cha má cô đã già thêm thấy rõ. Mọi chuyện coi như đã định. Một mối tình, rồi chỉ là kỉ niệm tuổi hoa niên!",
  "nextChapter": "https://gacsach.top/doc-online/ru-bong-nghieng-chieu-chuong-06-dau-don-dau-doi-nguoi-con-gai",
  "prevChapter": "https://gacsach.top/doc-online/ru-bong-nghieng-chieu-chuong-04-tu-dung-muon-vo"
}