{
  "title": "Cực Võ - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/cuc-vo-quyen-1-chuong-04",
  "content": "Cực Võ Quyển 1 - Chương 4: Vô Hà Tử gacsach.com Nhìn lão đầu kia lại tiếp tục cầm hồ lô rượu một hơi uống hết mặt không đỏ tim không loạn, miệng thì liên tục hô to danh hiệu bản thân Vô Song cũng không biết làm thế nào. Hắn chỉ có thể thở dài một hơi tiếng về phía giường trúc sau đó đặt chậu nước xuống. “Lão già, lau mặt đi, không phải là ta quan tâm đến lão chỉ là ta sợ lão chết đi ai mang ta ra ngoài mà thôi, cũng không cần tự mình đa tình”. Lão nhân trực tiếp bắt lấy khăn nóng sau đó trườm vào sau gáy, khuôn mặt phi thường vui vẻ. “Tiểu tử đáng chết này, cái gì mà tự mình đa tình, có biết lão phu tuổi trẻ liền đạt được phong hào tình thánh hay không, năm đó cô nương ái muội lão phu liền xếp dọc thành Trường An cũng đủ nha”. Vô Song nhìn lão đầu từ trên xuống dưới sau đó lập tức chép miệng. “Cũng không cần tỏ ra hơn người, dù sao ở đây cũng chỉ có mỗi hai chúng ta cùng một cái lão bộc bị câm, Fa thì cứ nói là Fa, không cần chống chế dù sao Fa cũng không phải cái tội”. Lão già cười khà khà lại nốc thêm một bình rượu, sau đó khẽ ‘ợ’ ra một hơi nồng nặc mùi rượu. “Fa?, Fa là gì nha, tiểu tử ngươi không chỉ ngu ngốc mà còn đầu có có vấn đề, thật là đáng thương, thật là đáng thương, suốt ngày nói những thứ không ai hiểu”. Vô Song trực tiếp quay đầu đi, hắn nhìn lão đầu này càng ngày càng nóng mắt, quan trọng hơn hắn cùng lão nhân kia liền khó lòng nào có thể nói được vài câu hẳn hoi với nhau, chỉ cần ở gần nhau ăn một bữa cơm cũng liền trực tiếp cãi cọ. Đúng lúc này lão đầu đứng lên, ánh mắt có chút nghi hoặc nhìn về phía Vô Song sau đó khóe miệng mỉm cười. “Khà khà tiểu tử, cô cô của nhà ngươi đến thăm ngươi kìa, có điều hình như thể trạng nàng cũng không được tốt nha”. Nghe đến hai chữ ‘cô cô’ trên khuôn mặt Vô Song liền có chút mong nhớ, dù sao giữa lựa chọn ở đây cùng hai cái lão đầu và ở bên một tuyệt thế mỹ nhân bản thân Vô Song vẫn là chọn mỹ nhân. Vô Song cũng không biết cô cô đang ở đâu, cũng đành phải nhanh chân bước theo lão đầu, trong mắt ngoại trừ ý cười ra ẩn hiện còn có chút lo lắng, hắn rõ ràng nghe thấy lão đầu nói thể trạng của ‘cô cô’ không tốt. Bước chân theo lão đầu, một mạch hai người đi đến cánh rừng của Tiêu Dao Cốc, lúc này chẳng biết từ bao giờ đã thấy Vạn lão đứng đó từ bao giờ, ánh mắt Vạn lão nhíu chặt lại nhìn về phía cánh rừng. Cánh rừng của Tiêu Dao Cốc thật sự rất quỷ dị, bên trong toàn là sương mù, Vô Song đã từng vài lần thử đi qua đó, dơ tay không thấy được năm ngón, hơn nữa vị trí mỗi hàng cây đều giống nhau, căn bản không biết rốt cuộc là thoát ra ngoài hay quay lại đúng chỗ cũ, quả thật là một mê cung không lối ra hoặc ít nhất Vô Song hắn không biết lối ra. Ẩn hiện trong làn sương mù dày đặc lúc này xuất hiện hai thân ảnh, Vô Song thậm chí có thể nhìn ra đây là hai người đang cõng nhau tiến về phía trước. Quả nhiên không tốn bao nhiêu thời gian, hai người này đã đi ra khỏi lớp sương mù. Người nam nhân một thân áo vải gai màu xanh lá, thân hình tương đối béo, trên mặt có 7 phần phúc hậu thoạt nhìn khá giống với một lão nông chất phát về già. Người thứ hai một đầu tóc đen búi cao, trang phục tương đối giống cung phi trong những bộ phim cổ trang, người này không phải là cô cô của Vô Song – Tiên Âm thì có thể là ai. Tiên Âm khuôn mặt ẩn sau lớp khăn che mặt tái nhợt, nàng khó nhọc ngước đầu lên nhìn về phía ba người Tiêu Dao Cốc, khi nhìn thấy Vô Song trong mắt nàng xuất hiện một tia kích động khó mà quan sát thấy. Thấy Tiên Âm như vậy cả Vạn lão cùng lão đầu liền khẽ cau mày, hai người lập tức tiến về phía Thần Y cùng Tiên Âm, lúc này chỉ có một mình Vô Song dĩ nhiên không có cử động, trái lại ánh mắt của hắn lại hiện lên một tia nghi hoặc. Nói thì chậm mọi việc diễn ra rất nhanh, từ vị trí Vạn lão đến vị trí Tiên Âm chỉ cách nhau chưa đến 10 bước chân, cho dù Vô Song cảm thấy có chút gì đó không đúng cũng không có cách nào ngăn cản được. Từ khi đến thế giới này bản thân Vô Song có thêm một loại kì dị năng lực, cho dù không biết có phải cái gọi là dị năng hay ngón tay vàng trong truyền thuyết hay không bất quá vẫn là một món quà nho nhỏ đối với chính hắn. Cảm giác của Vô Song rất nhạy hay nói đúng hơn cảm nhận của hắn với mọi thứ xung quanh trở nên rõ ràng hơn rất nhiều. Cái thứ gọi là cảm giác này vốn mơ mơ hồ hồ không rõ thực hư bất quá Vô Song vẫn tương đối tin tưởng nó, nếu đặt ở thế giới cũ của hắn có lẽ nên gọi là giác quan thứ sáu. Bình thường mà nói khi nhìn thấy cô cô trong lòng hắn luôn xuất hiện một luồng nhiệt, không phải tà hỏa mà đơn giản chỉ là cảm giác kinh tâm động phách với nàng, cô cô của hắn thật sự quá đẹp chỉ có điều lần này cái thứ cảm giác kia dĩ nhiên hoàn toàn biến mất, căn bản không còn lại chút gì. Thay cho cỗ nhiệt lực kia là một cảm giác bất an, cảm giác này vừa xuất hiện Vô Song liền cảm thấy không ổn. Ngay lúc này Tiên Âm vốn vô lực nằm trên lưng Thần Y bỗng khẽ cử động, chỉ thấy một bàn tay của nàng nhẹ nhàng ấn vào lưng Thần Y. Thần Y khuôn mặt mang theo đôi nét mệt mỏi, dù sao cõng Tiên Âm đi cả chặng đường dài cũng không hề nhẹ nhàng đột nhiên lại cảm thấy có gì đó không đúng, hắn nhận thấy sau lưng của mình xuất hiện một loại lực lượng không tên. Thần Y là nhân vật bậc nào?, chỉ cần nhìn danh xưng của ông ta ở Vong Ưu Thôn liền biết y đạo của Thần Y dĩ nhiên cực kỳ đáng sợ, ông ta lúc này ánh mắt liền hiện lên một tia sợ hãi. “Bi... Bì Tô Thanh Phong?”. Đáng tiếc Thần Y không thể nói, thân hình ông ta có chút lảo đảo. Động tác của Tiên Âm cũng không phải nhanh nhẹn gì, nếu là bình thường tuyệt đối sẽ bị phát hiện bất quá có cơ thể của Thần Y che đi liền khó nói, ít nhất Vạn lão cùng lão đầu đều không phát hiện ra một tia dị thường. Tiếp theo cả hai lại càng bước nhanh hơn, hai người lúc này đã phát hiện ra Thần Y bước chân lảo đảo bắt đầu không cách nào đứng vững. Vạn lão ở gần hơn liền đến trước, một tay đưa ra muốn đỡ lấy cả Thần Y lẫn Tiên Âm có điều rất nhanh ánh mắt của Vạn lão xuất hiện vẻ không thể tin sau đó biến thành giận dữ. Đôi tay ngọc của Tiên Âm đâm về phía trước, một chiếc kim cực mảnh vậy mà cắm thẳng vào lồng ngực Vạn lão. Không thể không nói Tiên Âm này cho dù là giả chỉ sợ thân phận thật cũng là một nhân vật cực kỳ đáng sợ. Góc độ ra chiêu, tốc độ ra chiêu, thời gian ra chiêu, khoảng cách tính toán đều có thể nói là không có lấy một tia sơ hở. Có thân hình Vạn lão che phía trước, bản thân lão nhân lại một lần nữa bị che mắt, lão nhân tất nhiên cũng không phát hiện ra bất cứ thứ gì. Tiên Âm mượn thế, đầu gối khẽ đè vào sống lưng của Thần Y, sau đó thân thể tiến sát về phía lồng ngực của Vạn lão, nhìn từ bên ngoài liền biến thành Vạn lão dùng tay đỡ lấy Tiên Âm trước, thoạt nhìn cũng không có cái gì không đúng. Ngay lúc này Vô Song liền hét lên, hắn không hiểu cái gì xảy ra bất quá cảm giác bất an càng ngày càng rõ, ít nhất cho dù không có bất cứ lý do gì, bất cứ bằng chứng gì thì lúc này hắn cũng tin tưởng Tiên Âm kia vốn không phải là cô cô của hắn. “Lão đầu, cẩn thận”. Vô Song hét lên một tiếng liền làm ánh mắt Tiên Âm xuất hiện một tia kinh ngạc, về phần lão đầu lập tức dậm một chân xuống đất, tốc độ liền rất nhanh chậm lại sau đó thân hình như quỷ mị bắn ngược về phía sau. Đúng lúc này một chiếc kim châm lướt qua khuôn mặt của lão đầu bắn thẳng vào một gốc cây cách đó không xa, thì ra Tiên Âm lần thứ ba xuất thủ, dùng khe hở của cánh tay Vạn lão bắn ra một cây ngân châm. Cây ngân châm này bắn ra cũng là lúc thân hình Thần Y hoàn toàn ngã xuống, về phần Vạn lão cơ thể bắt đầu lung lay sắp đổ. Tiên Âm xuất thủ thất bại cũng không ngừng lại, một chân đạp thẳng vào đầu Thần Y, thân hình lướt qua Vạn lão, trong tay một lần nữa xuất hiện ngân châm, mục tiêu hướng đến dĩ nhiên là lão đầu. Trong mắt Tiên Âm có một tia quyết liệt, lúc này không ra tay chỉ sợ không có cơ hội ra tay. Đáng tiếc Tiên Âm thật sự đã lỡ mất cơ hội tốt nhất, TIên Âm xuất thủ không cần suy nghĩ, tốc độ cũng nhanh vô cùng bất quá so với lão đầu liền không thể. Lão nhân suốt ngày uống rượu kia vậy mà lúc này như chân thần hàng lâm, một thân đạo bào bay trong gió, mái tóc bạc trắng khẽ phất phơ, một chưởng mạnh mẽ đánh ra. Chưởng lực kinh khủng từ trong tay lão đầu xuất ra, bản thân Tiên Âm liền không có cách nào tiến lên tiếp, một chưởng này liền bịt chặt đường tấn công của Tiên Âm. Tiên Âm khinh công quả thật đáng sợ, cho dù đang ở trên không trung vẫn mạnh mẽ lộn ngược về phía sau, căn bản phá vỡ mọi định luật tự nhiên sau đó cũng cách không đánh ra một chưởng. Hai chưởng lực va chạm vào nhau sau đó chỉ thấy Tiên Âm như một quả bóng xì hơi bị hất bay ra ngoài, miệng phun ra một búng máu, rõ ràng Tiên Âm nội công không cách nào so được với lão đầu, quan trọng hơn bản thân Tiên Âm ra chiêu liền đã ở trong thế yếu, một đòn vừa rồi căn bản không có đường thắng. “Khụ khụ, Vô Hà Tử tiền bối quả không hổ là Ngũ Đế một trong, vãn bối thật sự không bằng”. Lão nhân trong mắt xuất hiện nhàn nhạt sát khí, trên tay của ông ta hàn băng khí bắt đầu dần dần tụ tập lại, khí thế như thiên quân vạn mã. “Ngươi không phải nha đầu họ Vũ đó, mục đích của ngươi đến đây là gì? ba câu không cho lão phu câu trả lời liền chết ở đây”. Chỉ thấy Tiên Âm khóe miệng nhếch lên, một chưởng vừa rồi liền khiến kinh mạch của Tiên Âm rối loạn, đến cả vận công cũng khó khăn vô cùng có điều TIên Âm căn bản không để lời lão nhân vào mắt. “Bọn họ trúng Tây Vực – Bì Tô Thanh Phong, Vô Hà Tử tiền bối người thật sự sẽ ra tay sao?”. “Bì Tô Thanh Phong?”. Nghe đến đây Vô Hà Tử liền thật sự không thể ra tay, thiên hạ thất đại kỳ độc một trong, Tây Vực – Bì Tô Thanh Phong không phải là hư danh. Nếu là ngày thường Vô Hà Tử chưa chắc đã sợ Bì Tô Thành Phong, dù sao trong Vong Ưu Thôn có một cái Thần Y, Vô Hà Tử liền có 7 phần nắm chắc Thần Y có thể chế ra Bì Tô Thanh Phong giải dược có điều Thần Y lúc này chỉ sợ cũng đã dính loại thế gian kỳ độc này, việc đến đây liền khó nói. “Thú vị, vừa ra tay liền chọn Thần Y, quả thật các ngươi tính toán không tệ, ngươi rốt cuộc muốn gì?” Lúc này Vô Song cũng đã chạy đến bên cạnh Vô Hà Tử, ánh mắt chớp động liên hồi nhìn lão nhân ở chung với mình hai năm này, nếu không phải hắn rất quen thuộc với Vô Hà Tử chỉ sợ mình nhận nhầm người, lúc này Vô Hà Tử thật sự có phong phạm tuyệt thế cao thủ trong truyền thuyết. Về phần ‘Bì Tô Thanh Phong’ thứ này Vô Song cũng cảm thấy tương đối quen tai, bất quá lại không nghĩ ra rốt cuộc đã nghe thấy ở đâu hắn liền chỉ có thể im lặng. “Ai nha, Ngũ Đế cấp nhân vật cũng không cần làm khó hậu bối như vậy chứ, ra tay thật năng nha”. Giọng nói cực kỳ yêu mị lúc này vang lên, một thân ảnh kiều mị từ trong làn sương mù bước ra. Nữ nhân này không đi ra thì thôi vừa đi ra lập tức khiến Vô Song hô hấp dồn dập. Đây cũng không phải là Vô Song hắn háo sắc hơn nữa một đứa bé 6 tuổi có muốn háo sắc chỉ sợ cũng bất lực, nữ nhân kia thật sự rất giống hồ ly tinh trong truyền thuyết, trước mặt nàng chỉ sợ bất cứ nam nhân nào cũng khó mà giữ bình tĩnh. Thân cao khoảng 1m73 – 1m75, tuyệt đối là độ cao của người mẫu tại kiếp trước. Một thân váy đỏ có thể nói là nóng bỏng mắt, bộ ngực no đủ như muốn phá áo mà ra. Một cặp chân trắng mịn dài miên man dưới lớp váy đỏ, chân của nữ nhân này rất đẹp thậm chí có thể nói là không nhiễm một hạt bụi trần. Mái tóc màu đen cùng một chiếc mặt nạ hình con cáo, trên đàu cài một đóa hoa hồng tương đối lớn, trong ánh mắt tràn nhập nhu tình mật ý. Bờ vai trắng nõn lộ ra ngoài, những ngón tay thon dài cùng móng tay màu đỏ, bàn tay mềm mại như không xương. Nữ nhân này không xuất hiện thì thôi, nàng vừa xuất hiện liền khiến giọng nói của Vô Hà Tử trở nên đáng sợ vô cùng. “Thiên Long Bát Bộ - Mị Cơ Dạ Xoa, dĩ nhiên là tàn dư Thiên Long Giáo, bất quá hình như ngươi đã quên, Tiêu Dao Cốc ai cũng có thể tiến vào, chỉ có Thiên Long Giáo là không thể?”. Dạ Xoa không kinh không sợ, chân ngọc khẽ bước về phía Tiên Âm đang bị thương, quan sát Tiên Âm một chút sau đó tiếng cười của nàng vang lên. Tiếng cười mang theo một loại âm điệu cực kỳ êm tai, nữ nhân này thực sự có thể coi là tuyệt thế vưu vật. “Hì hì, tiền bối người là Ngũ Đế nhân vật, Bì Tô Thanh Phong chưa chắc đã uy hiếp được ngài bất quá... bất quá những người khác liền khó nói nha”. “Dạ Xoa có thể tiến vào Tiêu Dao Cốc tất nhiên cũng phải mất một phen khổ chiến, Dạ Xoa có thể đi vào được liền chứng minh rất nhiều việc nha, lại nói Dạ Xoa lần này vô tâm khai chiến cùng Tiêu Dao Cốc, chỉ cầu mang đi đứa bé kia, vẫn là xin tiền bối mở một con mắt nhắm một con mắt, sau này Dạ Xoa liền đến Tiêu Dao Cốc dập đầu bồi tội”.",
  "nextChapter": "https://gacsach.top/doc-online/cuc-vo-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cuc-vo-quyen-1-chuong-03"
}