{
  "title": "Vương Gia Ta Giúp Chàng Cưới Người Khác - Chương 01",
  "url": "https://gacsach.top/doc-online/vuong-gia-ta-giup-chang-cuoi-nguoi-khac-chuong-01",
  "content": "Vương Gia Ta Giúp Chàng Cưới Người Khác Chương 1: Xuyên Không Lạc Vũ Yên đầu óc vẫn còn choáng ngợp, tâm trí bất giác trở nên mơ hồ, ngồi bất động trên chiếc giường gỗ. Đầu bắt đầu nhớ lại tình cảnh lúc trước, rõ ràng nàng đang đi dã ngoại vì tò mò mà một mình đi vào bên trong một cái hang động trên núi. Còn chưa định thần đã bị rơi vào một cái hố đen, nó như có lực hút mạnh mẽ mà kéo nàng rơi xuống với tốc độ chóng mặt. Khi tưởng chừng bản thân sắp chết đến nơi lại tỉnh dậy ở nơi này. Lạc Vũ Yên đưa mắt quan sát khắp căn phòng, mọi thứ xung quanh được trang trí toàn là màu đỏ. Trên bàn lớn thắp hai cây nến đỏ là thứ duy nhất chiếu sáng nơi đây. Lạc Vũ Yên thầm đánh giá. Căn phòng này với cách bày biện trang trí không khác gì phòng tân hôn ở trong các bộ phim cổ đại nàng đang xem. Không phải là đang quay phim chứ? Bản thân lại ở chỗ này làm gì? Khoan đã, trên người nàng, không phải chứ, sao lại mặc hỉ phục, đang vào vai tân nương tử ngồi đợi phu quân sao? Lạc Vũ Yên theo bản năng lên tiếng gọi lớn. \"Các người quay đủ chưa? Mau ra đi, tôi còn chưa thương lượng tiền diễn xuất, không thể cứ vậy mà diễn tiếp.\" Sau tiếng nói lớn của nàng đáp lại chỉ có không gian im lặng. Lạc Vũ Yên cảm thấy có chút kì quái, đưa tay lên lau khóe miệng, trên tay lưu lại dấu vết của một tơ máu đỏ thẩm. Nàng bắt đầu cảm thấy không ổn, nơi đây là nơi nào? Lạc Vũ Yên vội đứng dậy chạy lại bên cửa lớn ra tay đẩy mạnh. Nhưng cửa đã bị khóa ngoài, nàng ra tay đẩy càng lúc càng mạnh, bất ngờ cửa lại được mở ra. Bên ngoài cửa là một nam tử còn trẻ, dáng người cao lớn, hai tay hắn đang nắm vào hai bên cánh cửa. Vẻ mặt lạnh nhạt âm trầm, đưa mắt nhìn nàng như kẻ thù không đội trời chung. Lạc Vũ Yên quan sát hắn, trong lòng không khỏi khen ngợi, hắn là nam tử đẹp nhất mà nàng từng gặp. Có thể nói là đại mỹ nam tử. Thân người cân xứng, ngũ quan tinh xảo, đẹp như tranh vẽ, làn da trắng mịn màn không tỳ vết, đôi mắt sáng đẹp tựa sao trời. Mắt phượng đen dài chứa vài phần lãnh khí chung quy vẫn đẹp đến mê hoặc lòng người. Sóng mũi cao thẳng đầy khí phách, đôi môi mỏng toát ra khí chất vương giả. Trên người hắn đang mặt một bộ hỉ phục đỏ chói tôn lên mái tóc đen dài nhẹ bay trong gió, hắn đúng là mỹ nam tử cực phẩm. Lạc Vũ Yên vốn cực kì thích cái đẹp, ngắm nhìn nửa ngày, miệng há lớn mắt cũng mở to. Thường ngày nàng cũng không phải thuộc loại người háo sắc như vậy, nhưng đây là trường hợp đặc biệt a~. Nam tử trước mặt thật đẹp như tranh vẽ, nhìn một lần không thể đời mắt đi được. Lạc Vũ Yên nhìn say mê đến quên đi tình cảnh trước mắt, không hề có chút khí chất nói lớn: \"Ôi mẹ ơi! Đẹp quá đi mất!\" Nam Tử bấy giờ vẻ mặt càng lộ ra vẻ chán ghét, chân bước mạnh đi vào, vẻ mặt khinh thường nhìn nàng, lạnh nhạt nói. \"Lạc Vũ Yên, ngươi đúng là không có chút liêm sỉ, dùng mọi thủ đoạn để có được ngày hôm nay. Nhưng ta lại đối với ngươi không có một chút nào hứng thú. Ngươi nên sớm biết thân phận mà chuẩn bị sớm rời khỏi đây\" \"Vị ca ca này, có phải đang diễn xuất hay không?\" \"Ngươi đừng giở trò nữa, bổn vương không có chút hứng thú gì với ngươi\" \"...\" Lời nói vừa dứt, hắn còn tưởng nàng sẽ như các lần trước lôi kéo tay hắn, khóc lóc la hét than trách hắn. Còn dùng đủ mọi thủ đoạn kéo giữ hắn. Nhưng thật bất ngờ, tình cảnh hiện tại lại trái ngược hoàn toàn. Thái độ lúc này của Lạc Vũ Yên lại làm cho hắn vô cùng kinh ngạc. Lạc Vũ Yên từ khi nghe những lời nam tử này nói, từ đầu đến cuối vẫn luôn im lặng, trong đầu động não suy nghĩ không ít. Nàng rốt cuộc cũng không thể hiểu nổi những lời hắn nói. Nhìn hỉ phục hắn mặc trên người cùng với cái của nàng giống nhau. Nếu không phải đang đóng phim thì tình huống hiện giờ là như thế nào đây? Não vận hết công suất mới đưa ra lời giải đáp cuối cùng là \"tên này chắc hẳn là kẻ điên rồi.\" Lạc Vũ Yên trong lòng có chút tiếc nuối thở dài. Đưa đôi mắt xinh đẹp nhìn về phía người kia. Nàng thấy nam tử vẻ mặt càng lúc càng ngơ ngác nhìn về phía nàng. Lạc Vũ Yên cảm thấy có chút tội nghiệp nên lên tiếng. \"Haiz z...Vị ca ca này ngươi đừng ngơ ngác nhìn ta nữa, có phải quên đường về nhà rồi không?\" Hàn Thương Nguyệt cũng chính là nam tử đang ngơ ngác này, vẻ mặt hết sức hoài nghi nhìn Lạc Vũ Yên chầm chầm. \"Lạc Vũ Yên, ngươi rốt cuộc đang nói nhảm cái gì? Đây chẳng phải là phủ của ta hay sao. Ngươi đừng cho hiện tại mình là Vương Phi thì muốn nói gì cũng được\". Nàng lúc này cảm thấy càng ngày càng rối rấm, không phải hắn điên mà là nàng sắp điên mất rồi. Tay chỉ vào chính mình khó hiểu hỏi. \"Vị tiểu ca này, sao ngươi lại biết tên ta? Cái gì là Vương Phi chứ? Đây rốt cuộc là nơi nào?\" Hàn Thương Nguyệt vẻ mặt khinh thường nhìn nàng. \"Ngươi đây là đang muốn giả vờ mất trí? Ta thật muốn xem ngươi còn có thể bày ra thủ đoạn gì\" Đối với thái độ kia của hắn, Lạc Vũ Yên cố gắng nhẫn nhịn từ từ nén cơn tức giận, đối với nam tử trước mặt này tạm thời không nên gây gỗ với hắn thì hơn. Chuyện lần này có chút vượt xa trí tưởng tượng của nàng rồi. Nàng giữ bình tĩnh tiếp tục tươi cười vui vẻ. \"Ta là đang nói chuyện nghiêm túc đó, ta thật sự không biết nơi đây là đâu. Sau khi tỉnh lại liền ở đây rồi, ngươi là ai ta cũng không biết, có phải đã nhận nhằm người rồi hay không?\" Hàn Thương Nguyệt càng lúc càng nghi ngờ, bước gần về phía nàng, trên môi bày ra nụ cười khinh thường. Nàng cũng chính vì thế mà từng bước lùi về phía sau. \"Ngươi rốt cuộc đang muốn làm gì? Không phải dùng đủ mọi cách để được trở thành vương phi của ta sao?\" Thấy nàng ngơ ngác hắn còn tưởng nàng đang định tiếp tục giở trò, càng khinh thường nói tiếp. Từng câu từng chữ đều mang theo ý chán ghét. \"Được nếu ngươi muốn biết ta nhắc lại cho ngươi biết. Nơi đây chính là Vương Vũ quốc, ta chính là ngũ vương gia Hàn Thương Nguyệt\" Hắn âm thầm quan sát từng biểu tình trên gương mặt nàng sau đó cũng tiếp tục nói tiếp, từng chữ phát ra như thể nhắc nhở cho nàng biết hắn hiểu rất rõ thủ đoạn của nàng. Hắn không tin người trước mặt thật sự mất trí. \"Lạc Vũ Yên ngươi là đích nữ của Lạc Viên Trạm thừa tướng của Vương Vũ quốc cũng là trọng thần của quốc gia. Ngươi chính là ỷ vào gia thế tìm đủ mọi thủ đoạn cầu xin kể cả hãm hại, hạ thấp người khác để xin hoàng thượng hạ lệnh cho ta cưới ngươi vào cửa. Lúc này... lại còn đang giả vờ vô tội, diễn cũng hay lắm\" Nghe một tràng lời nói của hắn, ngữ khí lạnh đến thấu xương như thể xem nàng trở thành kẻ địch. Lạc Vũ Yên như đang đứng hình tại chỗ, mặt vô cùng kinh hãi. Ý nghĩ duy nhất có thể giải thích chuyện nàng chỉ có thể là... nàng thật sự giống như những tiểu thuyết xuyên không. Nàng bây giờ là xuyên qua rồi! \"Thiên ạ~\"",
  "nextChapter": "https://gacsach.top/doc-online/vuong-gia-ta-giup-chang-cuoi-nguoi-khac-chuong-02",
  "prevChapter": "https://gacsach.top/vuong-gia-ta-giup-chang-cuoi-nguoi-khac_y-van.full"
}