{
  "title": "Đây Là Yêu - Chương 06",
  "url": "https://gacsach.top/doc-online/day-la-yeu-chuong-06",
  "content": "Đây Là Yêu Chương 6 gacsach.com Hoan Nghênh Gia Nhập Thế Giới Của Tôi “Bạn học này, em có thể tự giới thiệu.” “Duẫn Thiên Khuyết.” Sau một phút đồng hồ trầm mặc. “Chỉ như vậy sao? Không còn lời nào khác muốn nói sao?” Thầy giáo dạy thay cực lực làm dịu đi không khí xấu hổ này. “Không có.” Câu trả lời ngắn gọn tóm tắt. “Vậy sao, được rồi. Như vậy, em cứ ngồi ở hàng ghế thứ bảy, được chứ? Phía trước em là Lạc Kính Lỗi, em ấy là lớp trưởng, có cái gì không hiểu có thể hỏi em ấy, đương nhiên cũng có thể hỏi thầy.” Không có âm thanh trả lời, Duẫn Thiên Khuyết thẳng tắp đi về phía chỗ ngồi, ánh mắt một khắc cũng không rời mục tiêu đi săn của hắn. Duẫn Thiên Khuyết? Khi bên tai vang lên cái tên này, Lạc Kính Lỗi đang cúi đầu cuống quít làm bài tập về nhà mạnh mẽ ngẩng đầu, ánh mắt nhìn vào cặp mắt lạnh lẽo quen thuộc kia. Sao lại như vậy? Duẫn Thiên Khuyết sao lại chuyển đến trường học của mình? Còn được trùng hợp phân vào lớp của mình. Đây là tình huống gì? Người luôn luôn ngạo mạn kia không phải vẫn xem cậu là ruồi bọ ven đường mà chán ghét xua đuổi sao? Cho nên, một lần ở trên đường nhìn thấy Duẫn Thiên Khuyết, cậu lựa chọn làm như không thấy, không hề đến quấn quít lấy hắn. Đó mới là kỳ vọng của hắn đi! Nhưng mà – Duẫn Thiên Khuyết như thế nào lại... Như là nghĩ đến cái gì, dường như bừng tỉnh đại ngộ, Lạc Kính Lỗi đắc ý cười rộ lên. Thì ra, hắn chẳng qua là một cậu nhóc không được tự nhiên. Khi hắn được bao bọc bởi vinh quang và hào quang, hắn sẽ là một chú chim cánh cụt cao ngạo, không để bất cứ người nào vào mắt. Mà khi hắn không còn được nâng niu trong tay nữa, hắn sẽ không thuận theo không buông tha mà mà khóc lớn náo loạn, lại quật cường không chịu cúi đầu nhận sai. Duẫn Thiên Khuyết, quả thực cũng chẳng khác gì một đứa trẻ mà thôi. Lạc Kính Lỗi liền cố tình không tỏ vẻ hoà nhã với hắn, ít nhất là trước vẻ kiêu ngạo khí diễm kia. Vì thế, đợi đến khi tiếng chuông hết tiết vang lên, cậu cũng không có liếc mắt đến hắn một cái. Lạc Kính Lỗi không thể không bội phục tính nhẫn nại của hắn. Không cần quay đầu cũng có thể cảm giác được ánh mắt nóng rực sau lưng. Hắn đã phẫn nộ đến cực hạn rồi! Cho dù là mười phút nghỉ giữa tiết, không khí giữa hai người trong lúc đó cũng chỉ có trầm mặc. Hắn còn có thể nhẫn nại bao lâu? Đúng là một đứa nhỏ hư cố chấp. Lạc Kính Lỗi oán hận khẽ nói một câu. Đến tiếng chuông hết tiết thứ hai vang lên, cậu đành phải từ bỏ khí giới, đầu hàng xoay người qua chỗ khác, vươn tay phải, mặt mày hớn hở nói. “Hoan nghênh gia nhập thế giới của tôi, tôi tên là Lạc Kính Lỗi.” Duẫn Thiên Khuyết không chút biểu tình quay mặt đi. Lạc Kính Lỗi tự động cầm lấy tay phải hắn, như là đang nắm tay với mình. “Cậu phải nói ‘cám ơn, tôi tên là Duẫn Thiên Khuyết, mong được chỉ giáo nhiều hơn.’ Hiểu không?” Cố ý xem nhẹ gương mặt băng lãnh của hắn, cậu cúi đầu chớp mắt một cái, lại phát hiện bàn học của hắn vẫn trống không như cũ. “Duẫn Thiên Khuyết, cậu, sách của cậu đâu? Cậu không có sách sao?” “...” “Vậy hai tiết trước cậu ngồi làm gì?” Chẳng lẽ tên nhóc này luôn dùng ánh mắt độc ác mà nhìn mình chăm chú, mà không làm chuyện gì khác? Thật sự hận mình mãnh liệt như vậy sao? Thật là người đáng sợ! “Đội trưởng, còn không đi luyện bóng sao. Hả, đây, đây không phải Duẫn Thiên Khuyết sao?” Khắc Lâm vừa tâng bóng vừa đi đến, sau khi nhìn thấy người trước mặt Lạc Kính Lỗi, kinh ngạc tâng một cú khiến quả bóng hung hăng va vào đầu mình, rồi ôm đầu kêu to. “Khắc Lâm, cậu không sao chứ!” Lạc Kính Lỗi cuống quít xem vết thương của hắn. “Không sao, ôi!” Vụng trộm nhìn nhìn Duẫn Thiên Khuyết, nhỏ giọng ghé vào bên tai Lạc Kính Lỗi nói. “Đó thật là Duẫn Thiên Khuyết sao? Hắn sao lại ở chỗ này?” “Là hắn, nhưng tớ cũng không biết vì sao hắn lại đến Hoa Nam, hôm nay mới chuyển đến.” “Kính Lỗi, sẽ không phải vì cậu đem những lời tớ nói bậy đi nói với hắn chứ? Hắn sẽ không đến tìm tớ báo thù chứ?” “Tớ giống loại người đó sao? Hơn nữa, có người sẽ vì chuyện nhỏ như vậy mà chuyển trưởng hử? Muốn tìm cậu báo thù, lúc nào mà chẳng được! Đừng có hoảng hốt như thế!” “Khó nói, hắn chắc không phải nghĩ tớ là chuột, chậm rãi tra tấn đến chết sau đó lại nuốt thẳng vào nha!” “Cậu ít nghĩ bậy đi. Mau đứng lên! Hai chúng ta ngồi xổm nói thầm, với người khác là không lễ phép, hắn sẽ nghi ngờ.” Nghe nói như thế, Khắc Lâm “uốn éo” một chút rồi đứng thẳng thắt lưng, mở miệng thật rộng, đi đến bên người Duẫn Thiên Khuyết. “Hi, Duẫn Thiên Khuyết, tôi là Khắc Lâm, cậu còn nhớ rõ tôi không? Một tuần trước, ở sân bóng rổ.” Khắc Lâm chịu đả kích, bởi vì Duẫn Thiên Khuyết bày ra bộ dạng không thèm để ý tới. “Đúng rồi, Duẫn Thiên Khuyết, cậu còn chưa gia nhập câu lạc bộ nào hết đúng không! Trước kia ở Thánh Nam cậu tham gia câu lạc bộ gì?” Lạc Kính Lỗi vội vàng đổi đề tài, thay đổi không khí lãnh đạm một chút. “Đội trưởng, còn phải hỏi sao, Duẫn Thiên Khuyết nhất định sẽ gia nhập câu lạc bộ bóng rổ của chúng ta!” Khắc Lâm không sợ chết lại lần nữa lên tiếng, làm càn đến cùng Duẫn Thiên Khuyết kề vai sát cánh, bộ dáng như là anh em tốt. Hắn rốt cục có phản ứng, là dùng ánh mắt giết người mà nhìn thẳng gương mặt non nớt của Khắc Lâm. Khắc Lâm sợ tới mức cuống quít thu hồi tay. Chúa ơi! Quả nhiên là người đáng sợ! “Vậy, Duẫn Thiên Khuyết, gia nhập vào câu lạc bộ bóng rổ của chúng tôi đi! Sẽ rất thú vị.” “Không có hứng thú.” Một trăm lần cùng loại biểu tình, cùng câu trả lời. Đúng là người không khiến người khác yêu thích được, thế nào cũng phải quật cường như vậy sao? “Đi thôi! Cậu không dám đánh thì làm sao biết không có hứng thú được? Quyết định như vậy đi, tôi giúp cậu viết đơn xin tham gia.” Trên sân bóng rổ, mấy chục âm thanh đập bóng lên sàn, cùng với lời nhắc nhở giữa đội viên với nhau, kêu la cổ vũ. Mồ hôi che kín khuôn mặt của các cầu thủ, hô hấp dồn dập cùng với thân ảnh thoăt thoắt. Nhất thời một cỗ không khí kích động lòng người dâng lên bên trong. “Thế nào, thích cảm giác này không?” Thanh âm Lạc Kính Lỗi quanh quẩn bên tai, nhắc nhở Duẫn Thiên Khuyết – đây là một thế giới chân thật, một thế giới mà hắn chưa bao giờ thể nghiệm qua. Cứ như vậy mà ương ngạnh xâm nhập cuộc đời hắn, tác động vào cõi lòng của người thiếu niên. “Từ hôm nay trở đi, tôi sẽ dạy cậu chơi bóng rổ như thế nào. Trước hết cậu phải bắt đầu tập theo huấn luyện cơ bản nhất. Duẫn Thiên Khuyết, với khả năng của cậu chắc chắn rất nhanh sẽ học được, nói không chừng còn có thể đánh bại được tôi, trở thành nhà vô địch của Hoa Nam!” Lạc Kính Lỗi ảo tưởng về tương lai xa xôi. “Đến lúc đó chúng ta có thể cùng nhau chơi bóng rổ mỗi ngày. Chúng ta sẽ là tổ hợp tốt nhất ở Hoa Nam, giành được giải quán quân ở league (giải đấu) trung học, xưng bá toàn quốc.” Nhất định là hắn hoa mắt, cư nhiên lại cảm thấy đắm chìm trong ảo giác của Lạc Kính Lỗi – cũng có chút tốt đẹp. Mang theo sự hào hùng hưng phấn, ánh mắt cậu loé lên tinh quang nhìn chăm chú vào phương xa, có một vẻ đẹp khiến người ta rơi vào trong đó. Hơn nữa còn cả lời nói dụ hoặc “chúng ta có thể cùng nhau chơi bóng rổ mỗi ngày.” Ảo giác, nhất định là ảo giác. Khuôn mặt bình thường như vậy làm sao có thể đẹp như vậy được, Duẫn Thiên Khuyết cực lực xua đi những suy nghĩ miên man trong đầu, bắt buộc chính mình dời ánh mắt. Nhất định liếc mắt đều nhìn thấy người xấu xí đã tạo nên chướng ngại thị giác, mới có thể khiến đầu óc hắn hỗn loạn, mới sinh ra ảo giác không thể hiểu nổi được. “Không có hứng thú, tôi phải đi.” “Lại đây, Duẫn Thiên Khuyết.” Một phen giữ chặt, cậu túm hắn đi vào bên trong. Không để ý cảm thụ của hắn, Lạc Kính Lỗi tự quyết định mà bắt đầu giảng. “Cậu bắt đầu từ dẫn bóng cơ bản. Nói cho cậu, tôi thế nhưng cũng là huấn luyện ma quỷ, tuyệt đối không đối với cậu mà thủ hạ lưu tình, cậu phải cố gắng!” “Tôi nói tôi không—” “Cậu sợ?” “Cái gì?” “Tôi nói cậu sợ?” “Tôi? Tôi sẽ sợ?” “Không phải sợ thì còn gì nữa, cậu sợ chơi không tốt, sẽ bị bạn học chê cười, bị người quen của cậu nhạo báng cậu ngay cả trò chơi ngây thơ này cũng chơi không được, cho nên mới không chịu đánh. Có phải không?” Phép khích tướng cũ rích như thế, đầu năm nay cư nhiên còn có người dùng, càng không thể nghĩ được là có người mắc câu. “Hừ, Lạc, Kính, Lỗi. Người xem thường tôi đều không có kết quả tốt.” “Thật tốt quá, cậu còn nhớ rõ tên của tôi. Như vậy, Duẫn Thiên Khuyết, cậu dám nhận khiêu chiến sao?” Kiên định, không hề chớp mắt, Duẫn Thiên Khuyết nhìn vào nam sinh cao lớn bên cạnh. Nhưng cho dù đã rơi vào cạm bẫy của cậu cũng không quan trọng. Một ngày nào đó, hắn sẽ làm cậu hiểu được, ở trong trò chơi này, người cầm quyền chủ đạo rốt cuộc là ai! “Vậy thì, bắt đầu đi.” C 7 By Hoại Băng ¶ Posted in Đây là Yêu ¶ Tagged hiện đại, Đây Là Yêu, đam mỹ ¶ Leave a comment 4 Người yêu ♥ Đây Là Yêu Tác giả: Quan Tuyết Yến Editor: Hoại Băng Beta: Den Shì",
  "nextChapter": "https://gacsach.top/doc-online/day-la-yeu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/day-la-yeu-chuong-05"
}