{
  "title": "Đây Là Yêu - Chương 02",
  "url": "https://gacsach.top/doc-online/day-la-yeu-chuong-02",
  "content": "Đây Là Yêu Chương 2 gacsach.com Ánh Mắt Ấm Áp... “Dừng tay!” Lạc Kính Lỗi không biết lấy dũng khí từ đâu khiến cậu một hơi chạy đến trước người Duẫn Thiên Khuyết. “Các người nhiều người như vậy lại đi ăn hiếp một người, như vậy mà được sao?” “Thằng nhóc kia, mày là ai?” Tên con trai ánh mắt khinh thường nhìn chằm chằm người nửa đường chạy ra. “Muốn tìm chết hả?” “Tôi là—” Ngẫm lại không nói vẫn tốt hơn. “Mặc kệ tôi là ai, tóm lại không thể để cho nhiều người như vậy bắt nạt một mình hắn.” “Ồ, thì ra là anh hùng cứu mỹ nhân! Nhóc con, trước đó mày không nhìn kỹ người phía sau mày là nam hay nữ sao?” Trong ánh mắt Duẫn Thiên Khuyết lộ ra khí tức nguy hiểm. Hiển nhiên, hắn bị chọc giận. “Cậu đang nói cái gì, hiển nhiên tôi biết hắn là nam, tôi chỉ không phục việc làm của các người thôi.” Nhìn dáng người mảnh khảnh của hắn, bộ dáng yếu đuối, chỉ sợ một cú đấm cũng ngăn cản không được, huống chi là bị một nhóm người vây đánh. Lạc Kính Lỗi biết rõ mình cũng không phải là đối thủ của bọn người này, nhưng vẫn lớn gan bảo hộ Duẫn Thiên Khuyết ở phía sau. Cho dù như thế nào, cũng không thể để nhóm người này huỷ đi dung nhan thiên sứ của thiếu niên đầy sức sống như mặt trời này được. “Phải không? Vậy tao thanh toán mày luôn nhé. Giải quyết thằng nhóc này trước, rồi tới Duẫn Thiên Khuyết.” Ra lệnh một tiếng, bọn chúng đều đồng loạt nhắm vào phía Lạc Kính Lỗi, thi triển thế đánh mèo ba chân (chắc là thế đánh như mèo cào lộn xộn giơ lui giơ tới), cho dù bọn chúng không có bao nhiêu năng lực, nhưng lại có được ưu thế mười phần – đông người. Thân là đội trưởng đội bóng rổ, Lạc Kính Lỗi cũng có thể lực rất tốt. Luyện tập hằng ngày khiến cậu khi đánh nhau cũng sẽ không dễ dàng bị đánh bại bởi đối phương. Nhưng là, hai tay khó đấu bốn tay, kỹ năng của cậu cho dù tốt, cũng không thể đánh bại mười người cùng ra tay, rất nhanh đã rơi vào thế bị động. Duẫn Thiên Khuyết thờ ơ lạnh nhạt nhìn hết thảy, hoàn toàn không có ý tứ ra tay trợ giúp. Dám coi khinh hắn, sẽ không có kết cục tốt. Những cú đấm đá này chỉ mới là bắt đầu, hắn muốn xem những người xen vào việc của hắn sẽ phải trả giá lớn như thế nào. Mền nắn rắn buông là cách sinh tồn mọi người nên tuân thủ. Không có thực lực tuyệt đối, thì đừng đứng ra làm bia đỡ đạn. Duẫn Thiên Khuyết sẽ không đồng tình với kẻ yếu. Trong thế giới của Duẫn Thiên Khuyết, không có hai chữ thương hại. Một cú đấm khiến má trái của Lạc Kính Lỗi sưng lên thành khối to, khoé miệng chảy máu, vết bầm xanh tím nháy mắt hiện lên trên má. Cậu không ngừng thở phì phò, tiếng tim đập luống cuống cùng với hô hấp hỗn loạn tựa hồ gần ở bên tai, từng chút từng chút khiến đầu óc hỗn loạn. Trong lúc cậu chuyên tâm đối phó với một người ở phía trước, ở trên lưng lại bị đá mạnh một cú. Cậu nhất thời bị đá văng vào bãi cỏ cách đó mấy mét, một ngụm máu tươi từ cổ họng vừa đau vừa ngứa dâng lên, từ miệng phun ra mặt cỏ lạnh như băng dưới ánh mắt trời, có vẻ vô cùng chói mắt. Màu đỏ rực rỡ trên nền cỏ xanh dạt dào, cỡ nào bi thương. Đáng tiếc cậu vô tâm thưởng thức kiệt tác mình làm nên, thời khắc cảm thụ được trên lưng và đầu gối truyền đến từng trận đau đớn, cậu liền nhắm mắt lại. Sự vô lực ứng chiến cậu đã thừa nhận ập đến cùng với nỗi đau đớn thống khổ kịch liệt. “Thằng nhóc.” Tên con trai ác liệt tiêu sái đến trước người Lạc Kính Lỗi, lắng nghe âm thanh đánh vào xương cốt cùng với tiếng kêu rên thống khổ của cậu, dung hợp thành bản “giao hưởng” tuyệt vời. Khoé miệng nhếch lên mỉm cười hài lòng, dùng một loại âm điệu không nhanh không chậm mà nói. “Mày có biết cái tên mà mày bảo vệ là loại người gì không? Đừng nhìn bộ dáng hiền lành nhu nhược như đàn bà của hắn, hắn thật ra là đai đen Karate và Taekwondo đó. Hừ! Nhìn mày bị đánh thành như vậy, tao thật sự là rất đau lòng cũng thực tiếc hận nói cho mày biết, cho dù mày bị đánh chết, hắn cũng sẽ không động một ngón tay mà giúp mày. Hiểu rõ chưa? Duẫn Thiên Khuyết cho tới bây giờ đều là một con người máu lạnh. Ha ha...” Lạc Kính Lỗi không nghe được âm thanh của thế giới này, mà lại nghe thấy âm thanh của ác ma truyền đến từ địa ngục. Là, là thật sao? Hắn ta nói thật sao? Như là kiếm tìm đáp án, cậu xoay đầu nhìn về phía Duẫn Thiên Khuyết. Cậu đang chờ đợi một ánh mắt ấm áp, một linh hồn ấm áp cho cậu một đáp án phủ định. Là cậu nhìn lầm rồi sao? Đôi mắt kia, tương khắc với ánh mặt trời sáng rỡ chiếu lên gương mặt thiếu niên, là đôi mắt băng hàn đến cực điểm. Giống như tinh thể màu đen phát ra hơi thở, lạnh lẽo thấu tim. Lạnh, là cái lạnh xuyên thấu tâm hồn, là cái lạnh của băng giá ngàn năm mang lại. Vì sao, vì sao trên người thiếu niên này lại có một đôi mắt lạnh lẽo như vậy? Từng ảo tưởng qua vô vàn ánh mắt, lại không thể đoán được kết quả lại như thế này. Đột nhiên, cậu có một loại ảo tưởng khiến cho ánh mắt này trở nên ấm áp. Sưởi ấm, làm ấm nó với đôi cánh thiên thần. Đốt cháy nó, khiến từng lớp băng vĩnh viễn tan đi. Ý tưởng này đến dị thường nhanh chóng, lại càng lúc càng mãnh liệt, mãnh liệt đến mức khiến đầu óc cậu gần như bùng cháy, khiến cho cậu muốn vội vàng chạy đến trước mặt thiếu niên... Cậu cư nhiên không có cầu xin tha thứ, bị đánh cho mặt mũi bầm dập, né tránh những cú đấm lạnh lùng, thậm chí gần như hấp hối, nhưng một câu cầu xin tha thứ đều không có. Trong trận đánh không hề dừng lại trước mặt, cậu thậm chí cũng không hướng hắn cầu xin giúp đỡ. Duẫn Thiên Khuyết híp đôi mắt lại nhìn chăm chú vào thiếu niên kì quái này. Bộ dạng dính đầy máu đã mơ hồ không thấy rõ, lại chỉ có đôi mắt không chút nào yếu thế vẫn thẳng tắp dõi theo hắn. Ánh mắt cậu ta tựa hồ có chút tuyệt vọng, nghe tên Lương Thánh Nặc nói như vậy, hẳn là bị đả kích rồi! Cho nên trong một lúc, cậu ta nhắm hai mắt lại. Không muốn nhìn thấy thế giới này hay không muốn nhìn thấy hắn? Hừ! Cậu ta hẳn phải nên tuyệt vọng, như vậy mới ngoan ngoãn một chút, sẽ không lại tùy tiện xen vào việc của người khác nữa! Nếu như vậy... Nếu nói như vậy... Khoé môi Duẫn Thiên Khuyết hiện lên một chút tươi cười đắc ý – lại một người nữa tuyệt vọng vì hắn. Hắn thật sự yêu thích nhìn biểu tình của con người khi ngã từ thiên đường xuống địa ngục, đẹp đẽ vô cùng. Hắn giống như một con người khát máu tàn nhẫn đang khẽ liếm máu tươi trên lưỡi dao sắc bén, hàn lạnh như băng nhưng lại cực kỳ tuyệt đẹp. Nếu nói như vậy, Duẫn Thiên Khuyết vĩnh viễn cũng sẽ không cảm nhận được sự lạnh lẽo của lưỡi dao khi đặt lên cổ, sự hận thù xâm nhập vào tận xương tuỷ đó. C 3 By Hoại Băng ¶ Posted in Đây là Yêu ¶ Tagged hiện đại, Đây Là Yêu, đam mỹ ¶ Leave a comment 5 Người yêu ♥ Đây Là Yêu Tác giả: Quan Tuyết Yến Editor: Hoại Băng Beta: Den Shì",
  "nextChapter": "https://gacsach.top/doc-online/day-la-yeu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/day-la-yeu-chuong-01"
}