{
  "title": "Đây Là Yêu - Chương 03",
  "url": "https://gacsach.top/doc-online/day-la-yeu-chuong-03",
  "content": "Đây Là Yêu Chương 3 gacsach.com Xin Chào, Tôi Là Lạc Kính Lỗi Trận đánh khôi hài này cũng nên kết thúc thôi! Duẫn Thiên Khuyết lười biếng nhìn trận đánh nhau không chút nào phấn khích bên cạnh, thế cục chán nản nghiêng về một bên khiến hắn có cảm giác buồn ngủ. Hắn hứng thú liếc Lương Thánh Nặc, tên đó rốt cuộc muốn chơi đến khi nào. Nếu muốn tìm hắn đánh nhau thì cũng phải nhanh lên, hắn thật sự không muốn vì hạng người nhàm chán này mà lãng phí thời gian ngủ quý giá của mình. Còn người kia đại khái cũng không còn gượng dậy nổi, không biết có còn đánh tiếp không— Chính là, trong lúc vô ý nhìn thoáng qua người nọ, hắn lại bất ngờ nhìn thấy một đôi mắt – ấm áp. Đúng vậy, chính là ấm áp. Sao lại như vậy, cậu ta không phải đã tuyệt vọng rồi sao? Tuyệt vọng nhắm hai mắt lại, không muốn nhìn thấy hắn và thế giới tàn khốc này một lần nữa. Đây không phải là chuyện một vài giây trước đó sao? Vì sao, vì sao lại mở ra đôi mắt không chịu bỏ cuộc đó? Lúc này đây, trong đôi mắt đó lại mang theo cảm giác ấm áp. Bên môi hàm chứa nụ cười như có như không, dùng ánh mắt dịu dàng khiến người khác không thể hiểu nổi mà nhìn chăm chú vào hắn. Tại sao có thể như vậy, một người bị đánh chết khiếp, còn có thể dùng loại ánh mắt này nhìn chằm chằm tên đầu sỏ khiến mình rơi vào cảnh ngộ đau khổ này? Người kia, cậu ta rốt cuộc là loại người như thế nào? Ấm áp như muốn thiêu đốt người khác, vẫn như vậy, vẫn như vậy mà nhìn chăm chú hắn. Tựa hồ cuối cùng đã không còn cảm giác quyền cước trên người gia tăng, tựa hồ không còn cảm nhận được thân thể đau đớn, chính là như vậy, vẫn là như vậy mà nhìn chăm chú vào hắn. Một phút đồng hồ kia, thời gian dường như đã ngừng lại. Chỉ có bốn mắt giao tiếp với nhau. Cứ như vậy, yên lặng... “A!” “A!” “A!” ... Hơn mười tiếng kêu thảm thiết đồng loại vang lên, giống như một trò khôi hài tuyệt đẹp, một đám người xấu bị đá văng vào không trung, theo quán tính mà nặng nề rơi xuống đất. Lương Thánh Nặc không thể tin được nhìn hết thảy mọi chuyện phát sinh – Duẫn... Duẫn Thiên Khuyết tự nhiên lại ra tay. Không có điềm báo gì, không có nguyên nhân gì, Duẫn Thiên Khuyết luôn luôn lạnh lùng với mọi chuyện, cư nhiên lại... Điều này sao có thể? Lạc Kính Lỗi nở nụ cười thư thái, lần lượt gian nan bò lên khỏi mặt đất, rốt cuộc cũng đứng dậy được. Cậu chà xát khoé miệng chảy máu, ánh mắt vẫn không hề chớp mà nhìn thiếu niên như mặt trời kia. Thì ra, hắn cũng không máu lạnh như người kia đã nói. Duẫn Thiên Khuyết thậm chí cũng có chút hoài nghi chính mình – cứ như vậy mà dễ dàng ra tay sao? Chính là chỉ trong nháy mắt, một loại ý tưởng muốn hiểu thấu thiếu niên này nảy ra. Hắn muốn biết trong đại não cậu ta rốt cuộc suy nghĩ cái gì. Vì vậy giây tiếp theo, những cú đánh của hắn đã hướng về một đám phiền phức phía trước. Cho tới bây giờ, thiếu niên kia vẫn luôn dùng ánh mắt dịu dàng ngọt chết người mà nhìn chăm chú vào hắn. Cậu ta, rốt cuộc là ai... “Bọn mày là đồ ngu ngốc, còn nằm ở nơi đó làm gì, đều đứng lên hết cho tao. Đánh chết hai đứa nó, một thằng cũng không được tha.” Lương Thánh Nặc điên cuồng gào thét với bọn thủ hạ đang nằm trên mặt đất. Cho dù thế nào hắn cũng không thể chấp nhận cục diện như bây giờ được. Duẫn Thiên Khuyết cư nhiên vì thằng nhóc này mà ra tay, còn là một thằng nhóc không hề quen biết. Duẫn, Thiên, Khuyết, tao với mày thề không đội trời chung. Thủ hạ nghe được mệnh lệnh, một đám bò lên từ mặt đất, bối rồi đánh về phía Duẫn Thiên Khuyết cùng Lạc Kính Lỗi. Nhất thời, một trận đánh nhau không thể tránh khỏi đã diễn ra. Không biết có phải phải đã bị Duẫn Thiên Khuyết ảnh hưởng không, Lạc Kính Lỗi cũng lấy lại tinh thần, không hề sợ hãi, cũng không bỏ chạy, mà kiên trì đối đầu với bọn người trước mặt, tung ra những cú đánh rắn chắc. Đầu gối hung hăng đá vào bụng người đang nhào đến, thuận thế đá hắn ra xa mấy mét. Một cú xoay người, chân trái tạo ra một độ cong thật lớn, chuẩn xác đá vào má một tên đang cầm gậy vọt tới. Một cú ngửa ra sau, tránh thoát công kích của một người, lại thuận tiện dâng tặng một cú đấm sức lực mười phần. Duẫn Thiên Khuyết không cần tốn nhiều sức đã giải quyết xong một đám người đang tấn công. Bộ dáng hắn đang đánh nhau cũng đẹp như vậy. Lạc Kính Lỗi không thể tin được bản thân mình ngay tại thời điểm này cũng có tâm tư thưởng thức tư thế của người khác. Một lúc phân tâm, bụng lại bị đánh trúng, khiến cho cậu phải lui lại vài bước. Phía sau đột nhiên chạm vào một tấm lưng rắn chắc. Duẫn Thiên Khuyết cảm giác phía sau lưng bị người khác nặng nề đụng phải. Mạnh mẽ quay đầu, lại thấy được ánh mắt ấm áp của thiếu niên. Là cậu ta. Lạc Kính Lỗi lại nở nụ cười, tấm lưng được cậu dựa vào, lại sinh ra cảm giác nóng rực. Cậu nhanh chóng nhặt một chiếc gậy, nhìn những kẻ địch đang xông tới dưới bầu trời, dùng giọng nói rõ ràng mạch lạc nói. “Xin chào, tôi là Lạc Kính Lỗi. Cậu thì sao?” Duẫn Thiên Khuyết không thể tin người phía sau vào thời điểm này lại có thể tự giới thiệu như vậy. Chỉ là âm thanh kia khi vang lên, lại ào ào như suối nước rót vào tim hắn. Môi Duẫn Thiên Khuyết còn chưa kịp mở ra, liền bị bóng người cấp tốc chạy tới đoạt đi tầm mắt. Hắn không thể không chuyên tâm ứng phó kẻ địch trước mặt được. Sau khi rời đi tấm lưng mang theo độ ấm phía sau, tựa hồ một loại cảm giác lạnh như băng lại truyền đến. Trời xanh, mây trắng, ánh mặt trời, bãi cỏ, hai thiếu niên gắn bó dựa vào nhau. Không biết vì cái gì, Lương Thánh Nặc lại cảm thấy đó là hình ảnh tốt đẹp nhất trong cuộc đời này. Cho dù nhiều năm về sau, hắn vẫn không quên được một màn ban đầu lúc ấy. Bạn bè, đúng vậy, bọn họ hẳn là sẽ trở thành những người bạn tốt nhất. Nhưng là, tại sao không để bọn họ chỉ làm bạn bè, nếu chỉ là bạn bè thì thật sự đã tốt... Kết thúc trận đánh. “Duẫn Thiên Khuyết...” Lương Thánh Nặc phẫn nộ cắn răng. Nhìn một đàn lính tôm cua đang chật vật nằm trên đất cao giọng rên rỉ. “Đều đứng lên cho tao, một đám vô dụng phế vật.” Rồi hắn lại hướng ánh mắt về phía vẻ mặt thoải mái đắc ý của Duẫn Thiên Khuyết. “Duẫn, Thiên, Khuyết, mày đợi đó. Thù này, sớm hay muộn tao sẽ tìm mày tính sổ. Mày chờ đó cho tao.” Hắn bất đắc dĩ thừa nhận chính mình thất bại, đá đá thủ hạ đang cuộn mình rên la bên chân. “Đứng lên, đừng ở đó giả chết. Trở về!” Mang theo nhục nhã bị đánh bại, căm giận xoay người rời đi. Sau khi một đám người đỡ nhau trở về, Lạc Kính Lỗi bước đến bên người Duẫn Thiên Khuyết, cách hắn vài bước rồi dừng lại, vươn tay phải của mình, tươi cười nói với hắn. “Xin chào, tôi là Lạc Kính Lỗi.” Duẫn Thiên Khuyết nhìn cánh tay vững chắc đang vươn ra về phía mình, đó là lời mời hữu nghị. Nâng tầm mắt lên, khuôn mặt tuấn tú của thiếu niên rơi vào trong mắt, ý cười dịu dàng trên gương mặt kiên định, trong đôi mắt ấy hắn nhìn thấy sự kiên trì không thể cự tuyệt được. Tựa hồ qua một thế kỷ, Duẫn Thiên Khuyết rốt cục cũng chịu thua vươn tay phải ra, vẫn là ngữ điệu lạnh như băng. “Duẫn Thiên Khuyết.” Nắng trời đỏ rực bao phủ khắp mặt đất, những đám mây trắng noãn trên bầu trời lam nhạt như an ủi lòng người, những lớp cỏ xanh mướt trong gió khẽ lắc lư, làm nổi bật lên mái tóc dài màu đen khiêu vũ trong tiết tấu của ngọn gió rì rào. Dưới ánh mặt trời, hai bàn tay kiên định gắt gao nắm lấy nhau, từ lòng bàn tay truyền đến độ ấm, lặng lẽ lan toả khắp người... Hi vọng, cả một đời làm bạn. C 4 By Hoại Băng ¶ Posted in Đây là Yêu ¶ Tagged hiện đại, Đây Là Yêu, đam mỹ ¶ Leave a comment 7 Người yêu ♥ Đây Là Yêu Tác giả: Quan Tuyết Yến Editor: Hoại Băng Beta: Den Shì",
  "nextChapter": "https://gacsach.top/doc-online/day-la-yeu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/day-la-yeu-chuong-02"
}