{
  "title": "Dư Niệm - Chương 01",
  "url": "https://gacsach.top/doc-online/du-niem-chuong-01",
  "content": "Dư Niệm Chương 1 Rạng sáng lúc năm giờ, còn 3h nữa mới đến thời gian gặp mặt các Fans hâm mộ. Mới vào đầu xuân thời tiết hơi lạnh, sáng sớm hướng gió thay đổi lại càng thêm rét lạnh thấu xương. Thời tiết không tốt, Dư Niệm vừa đến cửa ra vào của sân vận động, trên không trung liền rơi xuống từng hạt mưa phùn rả rích. Cô mới bị cảm mạo còn chưa khỏe, gió từ phía Nam thổi tới khiến cô lạnh đến phát run. Dư Niệm buộc chặt chiếc mũ của áo khoác, lại lôi kéo cái khẩu trang màu trắng. “Cô gái, sớm như vậy đã tới rồi sao, đợi ai ah?” Người công nhân bảo vệ môi trường đỗ xe ở một bên, từ trên xe lấy xuống một cái chổi lớn. Dư Niệm lui về sau: “Vâng, đợi người.” Cô đang bị mất tiếng, giọng nói nghe mơ hồ không rõ. Người công nhân bảo vệ môi trường liếc nhìn cô một cái, thuận miệng đáp lời nói: “Người nào lại để cô chờ sớm như vậy, hiện tại mới năm giờ a.” Dư Niệm cười cười, không trả lời, chỉ nắm chặt cái túi màu đen ở trên tay. ***** Một lúc sau, hai chiếc xe MPV màu trắng chậm rãi đi đi về phía bên này. “Không phải chứ, hiện tại đã có người đến rồi hả?” Xuyên thấu qua cửa sổ xe, Lâm Hạo nhìn thấy một thân ảnh cô đơn của một cô gái ở xa xa. “Trên cánh tay còn dán khẩu hiệu cổ vũ. Tam ca, anh nói có đúng là Fans hâm mộ của anh hay không?” Lâm Hạo đẩy cánh tay người đàn ông ngồi bên cạnh, giọng nói ranh mãnh. CốTần nhấc mí mắt, không nói gì. “Lạnh như vậy, chỉ sợ sẽ đông lạnh hỏng mất…” Lâm Hạo thuận miệng lầm bầm một tiếng. Cố Tần nghiêng đầu nhìn ra ngoài cửa sổ, xe nhanh chóng lướt qua sân vận động, khoảng khắc Cố Tần nhìn về phía cô gái kia, vừa đúng lúc cô gái ngẩng đầu, trong một cái nháy mắt đó, Cố Tần chỉ thấy một đôi mắt hắc bạch phân minh, một đôi mắt sạch sẽ sáng như ngọc. Trong lòng của anh khẽ động, lại nhàn nhạt khép lại hai con ngươi. “Chuột…” Cố Tần mở miệng, giọng nói hơi hơi trầm xuống. “À?” “Cậu đi xuống, đưa túi cơm sáng này cho cô ấy.” Cái túi cơm này lúc xuất phát mới mua đấy, cậu ta còn chưa kịp ăn. Lâm Hạo trừng mắt nhìn: “À?” “Nhanh đi.” Cố Tần nhíu mày, sau khi ném túi cơm sáng vào trong lồng ngực của cậu ta, liền bảo lái xe dừng xe. Lâm Hạo mờ mịt nhìn cái túi trên tay: “Tại sao anh không đi?” “Bảo cậu đi thì đi đi, còn nhiều lời vô ích như vậy làm gì.” Lông mày Cố Tần cau lại, giọng nói đã có chút không kiên nhẫn. Chuột khiêu mi, mở cửa xe đi xuống. Gió xuân tháng hai giống như cái kéo, lời này không sai. Vừa xuống xe, Chuột đã bị gió phương Nam như đao quét qua hai má, đau nhức. Cậu ta nắm chặt túi cơm sáng, chạy từng bước nhỏ đi tới trước mặt Dư Niệm. “Cô gái…” Bên tai bỗng nhiên truyền đến một giọng nói nửa quen thuộc, nửa lạ lẫm. Dư Niệm ngẩng đầu, thời điểm nhìn thấy gương mặt ở trước mắt, cô lập tức liền kinh ngạc. Cô biết cậu ta, chỉ cần hơi chút chú ý đến bóng bàn, không ai là không biết cậu ta, Lâm Hạo, một thành viên của đội bóng bàn, đồng thời cũng là… đồng đội của người kia. “Đây là Tam ca bảo cho tôi đưa tới cho cô.” Chuột đưa túi cơm sáng tới: “Cô là Fans hâm mộ sao? Không phải là đến quá sớm đi.” Dư Niệm ngơ ngác nhìn cái túi cơm sáng kia, đầu óc trống rỗng. Tam ca… Tam ca chẳng lẽ là… “Ah…” Chuột cười cười : “Là Cố Tần, anh ấy bảo tôi đưa tới cho cô.” Cố Tần. Lúc nghe thấy cái tên này, dải đất bằng phẳng chợt nở rộ ra một đóa pháo hoa, ngũ thải ban lan (5 màu: vàng, xanh, đỏ, trắng, đen), chôn vùi tất cả suy nghĩ cùng lý trí của cô lúc này. “Cầm ah.” Thấy cô ngu ngơ, Chuột đem túi cơm sáng nhét vào trong tay cô: “Tôi đi trước, lúc 8 giờ mới bắt đầu gặp mặt Fans hâm mộ, sau này cô đừng tới sớm như thế.” Chuột phất phất tay với cô, quấn chặt quần áo rồi chạy lên xe. Dư Niệm trừng mắt nhìn theo, ánh mắt không khỏi rơi vào chiếc xe MPV màu trắng kia. Túi cơm sáng trên tay tản mát ra hơi nóng nhè nhẹ, độ ấm rất nhỏ kia bắt đầu lan tràn từ đầu ngón tay rồi lan vào trong từng ngóc ngách của cơ thể, nhưng lại khiến cô cảm nhận được ấm áp từ đầu đến chân. Xe MPV đi mất, lách qua cửa sau của sân vận động. Dư Niệm hoàn hồn, nhìn về phía cái tay rảnh rỗi giờ đang cầm một cái túi, dưới chiếc khẩu trang liền phát ra một tiếng cười khẽ thanh thúy. Đây là của Cố Tần cho cô đấy, cô không ăn hết, cô sẽ cất thật kỹ, mỗi ngày sẽ mang ra vái lạy ba cái rồi mới ăn! Lúc này trời đã sáng hẳn, ngày càng có nhiều người từ bốn phương tám hướng tụ tập ở bên này. Sân vận động mở cửa đúng 7:30, Dư Niệm đến sớm, cũng là người đi vào đầu tiên. Cô lấy laptop cùng bút máy từ trong túi ra, sau đó lặng lẽ ngồi tại chỗ chờ đợi. Lúc nào cô trở thành Fans hâm mộ người nọ đây? Dư Niệm không biết. Lần thứ nhất nhìn thấy Cố Tần, là mùa đông đại học năm hai, nhà ga thành phố A. Năm đó là một năm lạnh nhất của thành phố A, ngày đó cũng là một ngày lạnh nhất. Dư Niệm trời sinh sợ lạnh, sớm đã chịu không nổi cái thời tiết thất thường của thành phố A, vừa được nghỉ đông, cô liền quyết định đi mua vé xe cuốn gói về Giang Thành. Trong phòng chờ xe người đến người đi, Dư Niệm bọc lấy chiếc áo khoác màu trắng gạo của mình lặng lẽ chờ tàu, bên cạnh là một cậu thiếu niên đang chơi trò boom ở trên di động, âm thanh truyền ra lại khiến cho Dư Niệm cảm thấy nôn nóng. Thì ra là khi đó, Cố Tần đã hấp dẫn ánh mắt của cô. Anh mặc chiếc áo khoác ngoài màu đen, bên chân để một cái rương hành lý cùng màu. Cơ thể anh cao lớn gò bó trên chỗ ngồi nhỏ hẹp, tóc ngắn đen nhánh, gọn gàng. Hai tay của anh vòng trước ngực, đôi mắt nhắm chặt, hàng mi dài cong vút đen nhánh rủ xuống dưới. Động tác ngủ của anh rất quen thuộc, sống mũi cao thẳng, môi mỏng hơi nhếch. Nhìn khuôn mặt anh tuấn này, đúng là cảnh đẹp ý vui, nhưng lại để lại ấn tượng cho người khác chính là người này rất lạnh nhạt. Mắt Dư Niệm mở lớn, sau đó không nhìn anh nữa. “Giữa ban ngày lại dám ăn trộm ví tiền của người khác?” Đầu bên kia truyền đến một giọng nam trầm thấp dễ nghe, Dư Niệm ngước mắt nhìn lại. Người đàn ông kia đứng lên, một đầu cao lớn, cực kỳ áp bách, lúc này đang nắm chặt tay của người đàn ông trung niên phía đối diện. Người đàn ông trung niên có vóc người hơi mập, đứng thẳng chỉ đến ngực của anh. Anh từ trên cao nhìn xuống người đàn ông trung niên, giọng nói lười biếng còn ngái ngủ tràn đầy khí thế cao ngạo: “Ví tiền ở đâu?” “Ví tiền gì cơ? Chàng trai cậu đừng vu oan hãm hại tôi nha.” Gọng nói người đàn ông trung niên chuyển sang lạnh lẽo: “Tôi cảnh cáo cậu, cậu mau buông tôi ra, rất nhiều người đang nhìn chúng ta đấy.” “Ừ?” Anh khiêu mi, ánh mắt rơi vào trong túi áo của người đàn ông trung niên: “Lấy ra.” “Lấy cái gì ra?” Anh không nói chuyện, cánh tay dài thò vào trong túi áo của người đàn ông trung niên, ngón tay gẩy một cái, một cái ví tiền cũ kỹ rơi ra từ trong túi áo của người đàn ông trung niên. Xung quanh một mảnh thổn thức, gương mặt người đàn ông trung niên trở nên tái nhợt. Tầm mắt của anh nhàn nhạt nhìn gương mặt của người đàn ông trung niên, xoay người nhặt ví tiền lên, đưa cho một người phụ nữ đang ôm một cậu bé ngồi ở bên cạnh. “Cầm, mang theo trẻ con, cẩn thận một chút.” Người phụ nữ không thể tin nhìn ví tiền, sau nửa ngày mới run rẩy cầm lấy, giọng nói run rẩy nói một tiếng cám ơn. Bảo an chạy đến, tên ăn cắp được đưa đi, phòng chờ xe một lần nữa khôi phục yên tĩnh. Dư Niệm thấy cậu thiếu niên bên cạnh cũng không chơi boom nữa, mà đang thấp giọng nói chuyện với đồng bạn. “Đó là Cố Tần a?” “Nhất định là Cố Tần ah, nghe nói anh ta gây rối với trẻ con bị cấm thi đấu rồi, cũng không biết thật hay giả.” “Làm sao có thể.” Giọng nói thiếu niên kinh ngạc: “Mỗi một trận đấu bóng của anh ấy tớ đều xem, thật vất vả mới gặp mặt, tớ còn muốn đi xin chữ kí ah.” “Hay là từ bỏ đi, tính tình của anh ta không được tốt…” “…” Cố Tần. Dư Niệm âm thầm nhớ kỹ cái tên này, tuy cô chưa từng nghe qua, nhưng từ trong miệng của cậu thiếu niên kia cũng biết anh không phải là người bình thường. Thời điểm đoàn tàu chuẩn bị xuất phát, cậu thiếu niên kia cuối cùng cũng muốn kí tên liền đi lên. CốTần lười biếng ngồi thẳng người, mí mắt của anh nhấc lên, hai con ngươi u ám như đầm nước sâu không đáy, không một gợn sóng. “Tâm tình không tốt, không muốn ký.” Anh nói, giọng nói trong trẻo lạnh lùng. Cậu thiếu niên tay cầm vở, sắc mặt xấu hổ đứng nguyên tại chỗ, hoàn toàn không biết làm sao. Cố Tần lại nhắm mắt, không nhìn cậu thiếu niên kia nữa. Đồng bạn của cậu ta vội vàng nhấc rương hành lý lên, nửa đẩy nửa xô kéo cậu thiếu niên sang một bên. “Tớ đã nói tất cả cho cậu rồi, tính tình của anh ta không tốt.” “Tớ đâu có biết rõ…” “Người anh em ah, cậu phải nhớ lấy, Cố Tần không phải là minh tinh, anh ta sẽ không nhân nhượng với người khác. Thời điểm tâm tình không tốt, đối với ai anh ta cũng không có phản ứng, giống như hôm nay. Cậu phải thông suốt a…” “Khó có khi được gặp một lần, còn tưởng rằng có thể được anh ấy kí tên đây này…” Các thiếu niên dần dần đi xa, Dư Niệm muốn nhìn anh một cái, lúc quay đầu lại, không hề báo trước liền nhìn thẳng vào hai mắt của Cố Tần. Ánh mắt của anh lãnh đạm đến cực điểm, trong lòng Dư Niệm căng thẳng, trên mặt nóng lên. Vừa rồi vẫn một mực lén lút dò xét anh, hiện tại còn bị bắt gặp, bị nhìn thấy hết, trong nội tâm sinh ra e lệ, lại hốt hoảng không hiểu. Một lúc sau, anh đột nhiên nở nụ cười với cô, người đàn ông anh tuấn gương mặt sáng sủa, lúc cười rộ lên lại càng thêm chói mắt. Dư Niệm giật mình sững sờ, tim lập tức không khống chế được đập bang bang, trong lòng như bị cái gì đó khuấy động, xốp xốp giòn giòn, tê tê dại dại, chậm rãi lan tỏa toàn thân. Từ đấy về sau, cô đối với anh nhớ mãi không quên. Cùng kế hôn với đại minh tinh đen tối 《 không mời mà tới 》 Nhân vật nam chính là thiên tài câm điếc X nữ nhân vật chính là đại minh tinh《 Hắn đến từ Nguyệt Quang 》 Mỹ thực Tô ngọt Sảng Văn không giống như mỹ thực gia như vậy.",
  "nextChapter": "https://gacsach.top/doc-online/du-niem-chuong-02",
  "prevChapter": "https://gacsach.top/du-niem_cam-chanh.full"
}