{
  "title": "Nữ Phụ Ác Độc Là Một Bé Rồng - Chương 01",
  "url": "https://gacsach.top/doc-online/nu-phu-ac-doc-la-mot-be-rong-chuong-01",
  "content": "Nữ Phụ Ác Độc Là Một Bé Rồng Chương 1: C1: Chương 1 \"Hưu Hưu—\" \"— Hưu Hưu\" Màu trắng vô tận có thể so sánh với những cánh đồng tuyết trên núi. Ở ngay trung tâm lại có một cô bé hình lòng đỏ trứng nằm ngủ. Cô bé mặc một chiếc váy màu vàng nhạt, ngực phập phồng, hít thở chậm rãi trong giấc ngủ sâu. Như nghe thấy tiếng gọi mơ hồ xa xa, hàng mi dài của cô bé rung lên hai lần như cánh bướm, mi mắt trắng sữa chậm rãi mở lên, để lộ ra hai con mắt trong suốt như mã não. Chạm vào màu trắng vô tận trước mặt, cô bé nghiêng đầu, trong đôi mắt ngây thơ có chút nghi ngờ. \"Ký chủ Sở Hưu Hưu đã được kích hoạt thành công. Hệ thống 886 sẵn sàng phục vụ.\" Âm thanh đột nhiên vang lên trong không gian khiến cô bé sợ hãi run lên, cuộn tròn thành một quả bóng vì căng thẳng và vô thức hướng ra sau mông—— Lòng bàn tay không chạm vào vật quen thuộc như mong muốn, cô bé giật mình, đôi mắt tròn mở to. - -- Đuôi của cô bé đâu rồi? Nhận thấy mình có vẻ như đã dọa cô bé sợ, sau hai giây hệ thống kịp phản ứng lại, chuyển đổi âm thanh điện tử máy móc thành giọng nam nhẹ nhàng và không hung hãn. \"Hưu Hưu, chúc mừng cháu đã thức tỉnh thành công, chú là hệ thống của cháu, số 886, từ nay về sau mong được giúp đỡ nhé.\" Tuy nhiên, vào lúc này, cô bé không chú ý đến giọng nói khó hiểu này mà vẫn đang chìm đắm trong sự bối rối về việc chiếc đuôi của mình đã biến mất. Đuôi biến mất rồi! Hệ thống tiếp tục nói: \"Cháu không còn ở lục địa Ngải Trạch nữa. Bây giờ cháu tên là Sở Hưu Hưu, là con gái của người đàn ông giàu có ở thế giới Thứ Nguyên này Sở Hàn Lan. Tuy nhiên, vì mẹ cháu vẫn đang chạy trốn nên cháu không được coi là con gái của một gia đình giàu có. Tiếp theo chú sẽ hướng dẫn từng bước một để cháu trở về nhà của người cha giàu có, đổi lại cháu phải làm một số việc cho chú. Bắt nạt một số người, cháu hiểu không?\" Hưu Hưu không biết, Hưu Hưu chỉ cảm thấy ồn ào mà thôi. Trong lúc hệ thống đang huyên thuyên, Hưu Hưu muộn màng nhận ra, cái đuôi mềm mại ấm áp mà mình ôm khi ngủ trong vỏ trứng đã không còn nữa! Sau khi nhận ra sự thật đau buồn này, cuối cùng Hưu Hưu cũng không giấu được nỗi đau mất đi thứ yêu thương. Cái miệng nhỏ nhắn đỏ mọng co rút lại và khóc lên \"oa oa\". \"Oa oa - cái đuôi, cháu muốn cái đuôi của cháu!\" Hệ thống đang toàn tâm toàn ý chờ đợi câu trả lời của ký chủ lập tức sửng sốt. Tại sao, tại sao lại khóc? May mắn thay, hệ thống đã trải nghiệm việc chăm sóc trẻ mấy ngày nên nhanh chóng bình tĩnh lại, mãi đến lúc này mới hiểu ra nguyên nhân từ giọng nói run run và khàn khàn của đứa trẻ. Dù đã chuẩn bị tinh thần khi biết mục tiêu của nhiệm vụ này là một đứa trẻ chưa đến bốn tuổi nhưng lúc này nó vẫn có chút lúng túng. Đứa trẻ tuy nhỏ bé nhưng dung tích phổi lại rất lớn, tiếng khóc không ngừng khiến sóng điện từ của hệ thống phải rung lên. \"Ôi, Hưu Hưu ngoan, cháu hãy bình tĩnh trước đã.\" \"Oa oa--\" \"Không phải chú đã nói với cháu rồi sao. Cháu không còn là con rồng nhỏ trước kia nữa, đương nhiên cái đuôi của cháu cũng không còn.\" \"Oa--\" \"Được rồi được rồi, đừng khóc nữa, đuôi của cháu sẽ quay lại!\" \"Oa, nấc.\" Tiếng gào khóc đau đầu như bị ai đó nhấn nút tạm dừng, há hốc miệng, hai con mắt ướt nhẹp ngơ ngác nhìn xung quanh, không thấy ai, hai bàn tay nhỏ bé nắm chặt thành nắm đấm để kiềm chế lại, lau nước mắt nơi khóe mắt, giọng run run: \"Thật không, cái đuôi của cháu có thể quay lại thật không?\" Thấy ký chủ cuối cùng cũng chịu giao lưu với mình, hệ thống thở phào nhẹ nhõm, tiếp tục nói: \"Đương nhiên, đuôi của cháu chỉ là tạm thời chạy trốn khỏi nhà thôi, cháu cần phải ngoan ngoãn nghe lời, hoàn thành nhiệm vụ theo sự hướng dẫn của chú, khi đến lúc cái đuôi sẽ tự quay trở lại.\" Nghe được chuyện cái đuôi sẽ quay trở lại, Hưu Hưu cảm thấy nhẹ nhõm, đôi má bầu bĩnh dường như cũng giãn ra một chút. Nhưng ngay sau đó cô bé lại mím môi: \"Nhưng nhiệm vụ là gì?\" \"Ợ...\" Hệ thống bỗng nghẹn lời, đây là lần đầu tiên kể từ khi nhậm chức nó phải suy nghĩ làm sao giải thích nhiệm vụ là gì. Than ôi, ký chủ nhỏ bé rắc rối quá. Nhưng không còn cách nào, cô bé tên Sở Hưu Hưu này là một nhân vật không thể thiếu trong thế giới Thứ Nguyên này. Trong thế giới Thứ Nguyên được tạo ra bởi tiểu thuyết này, Sở Hưu Hưu không chỉ là nhân vật trong \"Vợ yêu của tổng tài mang bóng chạy\", mà cũng là một nhân vật nữ phụ gian xảo trong bộ phim \"Bạch nguyệt quang của thiếu gia cố chấp\". Là người đóng vai trò quan trọng trong việc thúc đẩy sự phát triển cốt truyện của hai cuốn tiểu thuyết, cô bé sinh ra thiếu đi một sợi linh hồn, trong ba ngàn thế giới, chỉ có con rồng nhỏ đến từ lục địa Ngải Trạch này là hoàn toàn phù hợp với linh hồn của cô bé. Cho nên nhiệm vụ này cho dù độ khó có năm sao thì cũng chỉ có thể cắn răng mà làm. Là một hệ thống tinh anh, quanh năm đứng trong top ba năng lực nghiệp vụ, nó không ngại bất kỳ khó khăn nào, nó phải đối mặt với khó khăn! Nghĩ đi nghĩ lại, hệ thống nghiêm túc nói: \"Nhiệm vụ chính là chú nói gì, Hưu Hưu nhất định phải làm theo. Cháu hiểu không?\" Tuy lời nói như có chút lợi dụng, nhưng hệ thống cũng không cảm thấy có gì không đúng, rất đơn giản dễ hiểu. Nếu sau này có thể lừa con rồng nhỏ này nghe lời, nó mới đúng là ma mãnh. Hưu Hưu cảm thấy có gì đó không đúng, nhưng lại không thể nói ra, chỉ có thể ngơ ngác hỏi: \"Tại sao ạ?\" Hệ thống lại lừa gạt: \"Làm như vậy thì cái đuôi của cháu mới quay trở lại. Hưu Hưu còn muốn cái đuôi của mình không?\" \"Muốn!\" Khi nghe về cái đuôi, đôi mắt Hưu Hưu vốn còn có chút do dự đột nhiên trở nên kiên quyết, nắm chặt nắm tay nhỏ nhắn, lặp đi lặp lại: \"Cháu muốn cái đuôi quay về!\" Hệ thống hài lòng thở phào nhẹ nhõm, thâm thuý nói: \"Được, vậy Hưu Hưu nhất định phải nghe lời.\" … Trường mầm non Hoan Hoan. Cô Vương của lớp nhỏ đang phát sữa buổi chiều cho các em trong lớp. Hơn chục đứa trẻ đang ríu rít, ồn ào, chỉ có một cô bé mặc váy màu vàng nhạt nằm bò trên bàn ngủ ngon lành ở trong góc. \"Hưu Hưu, dậy uống sữa nào.\" Sau khi nghe thấy giọng nói của cô giáo, cô bé đang ngủ say cuối cùng cũng chậm rãi ngẩng đầu lên. Cô bé vô cùng xinh xắn, khuôn mặt tròn trịa, môi đỏ, răng trắng, mái tóc đen xoăn tự nhiên được buộc gọn gàng thành kiểu tóc Na Tra dễ thương. Vài sợi tóc tơ không thể buộc lại phía sau, mềm mại lơ thơ dính trên trán, khiến cô bé trông càng dễ thương hơn. Có lẽ cô bé vẫn còn buồn ngủ, đôi mắt long lanh như mã não vẫn còn hơi lờ đờ. Mọi người đều thích vẻ ngoài nhỏ nhắn dễ thương của cô bé, nhưng cô bé sinh ra đã không biết nói và có chút ngốc nghếch. Thật tội nghiệp. Cô Vương âm thầm thở dài, đặt hộp sữa dâu cuối cùng lên bàn Sở Hưu Hưu. Sở Hưu Hưu cầm hộp sữa lên lắc lắc, thắc mắc: \"Đây là cái gì?\" Âm thanh nghe như vừa được vớt ra khỏi bình sữa, mềm mại như nhỏ ra. Cô Vương đột nhiên dừng bước, cô ấy hoàn toàn không chú ý tới Sở Hưu Hưu nói gì, trong đầu cô ấy chỉ có một suy nghĩ—— Sở Hưu Hưu nói chuyện được rồi! Phải biết rằng Sở Hưu Hưu chưa bao giờ nói một lời nào trong hai tháng kể từ khi đến trường! \"Hưu Hưu, em có thể nói được sao?\" Cô Vương vừa ngạc nhiên vừa vui mừng nhìn cô bé. Sở Hưu Hưu nghiêng đầu, đột nhiên nói: \"Chỉ cần thoát ra khỏi cái vỏ thì có thể nói.\" Thoát ra, thoát ra khỏi vỏ? Cô Vương hoang mang, nhưng rồi lại nghĩ, có lẽ cô bé đã học cách nói theo những gì thấy trên TV. Nghĩ tới đây, cô ấy cũng không nghĩ nhiều nữa, ưu tiên hàng đầu là nói chuyện này với mẹ Hưu Hưu. Cô Vương rời khỏi lớp để gọi điện thoại, khoảng chục đứa trẻ trong lớp đã ầm ĩ. Tất cả đột nhiên tụ tập xung quanh Sở Hưu Hưu. \"Wow, Sở Hưu Hưu, cậu có thể nói à!\" \"Thì ra cậu không bị câm!\" \"Cho dù cậu ấy không bị câm nhưng vẫn là ngốc. Mẹ nói chúng ta không thể chơi với mấy đứa ngốc nghếch, nếu không chúng ta sẽ trở nên ngốc nghếch!\" Cậu bé mập ngồi bên cạnh Sở Hưu Hưu tự tin nói rất to. Cậu ta thấy Sở Hưu Hưu nhìn sang, nháy mắt làm mặt quỷ: \"Lêu lêu đồ ngốc.\" Thật xấu xí, Sở Hưu Hưu chán ghét quay mặt đi. Cái tên mập mạp này trông rất xấu xí, trên đầu bốc ra khói đen, cô bé không thích chút nào! Khi cô bé còn ở trong vỏ trứng, một trưởng lão trong tộc rồng đã nói rằng nếu cô bé nhìn thấy ai đó có khói đen trên đầu thì nên tránh xa, bởi vì những người có khói đen rất xấu và muốn bắt nạt cô bé. Thấy Sở Hưu Hưu vậy mà không để ý tới mình, cậu bé mập đẩy những người khác ra, lại gần, duỗi tay như lưu manh: \"Đưa sữa đây!\" Sở Hưu Hưu nhìn hộp sữa trong ngực, mặc dù không biết là cái gì, nhưng nói: \"Đây là của mình!\" Không ai có thể lấy đi thứ gì của bé rồng! Cô bé ôm chặt sữa hơn, quay người sang một bên để tránh bàn tay của cậu bé mập. Thấy cô bé không muốn đưa cho, cậu bé mập chuẩn bị giật lấy: \"Đưa đây, đồ ngốc không cần uống sữa, chỉ có em bé thông minh mới có thể uống sữa!\" Từ góc nhìn của Hưu Hưu, động tác của cậu bé mập này là tín hiệu tấn công. Tộc rồng kiêu ngạo sẽ không bao giờ cho phép sự khiêu khích, cho dù cô bé là một bé rồng sữa mới ra khỏi vỏ được một ngày! Một tay cầm hộp sữa, Hưu Hưu đứng dậy chống cự, đưa tay đẩy cậu bé mập đang đến gần ra. Cậu bé mập trông lớn hơn hẳn so với các bạn cùng lứa, nhưng chỉ cần một cú đẩy của Hưu Hưu đã ngã và đập mông xuống sàn. Cậu ta choáng váng hồi lâu, cho đến khi cảm thấy mông đau nhức, mới kêu lên \"Oa oa\", \"Sở Hưu Hưu, cậu đánh mình!!!\" Hệ thống chứng kiến ​​sự việc cực kỳ hài lòng với Sở Hưu Hưu, đúng vậy, cần phải có khí thế như vậy mới có thể trở thành cơn ác mộng thời thơ ấu của nam chính. Nó tràn đầy tự tin đối với việc hoàn thành nhiệm vụ tiếp theo! Sắp có bản cập nhật nâng cấp rồi!! Trong lớp hỗn loạn rốt cuộc cũng thu hút được sự chú ý của cô Vương. Cô ấy nhanh chóng chạy về, nhìn thấy cảnh tượng đó vội hỏi: \"Sao vậy? Sao vậy?\" Sở Hưu Hưu giơ hộp sữa lên cho cô ấy xem: \"Bạn ấy muốn cướp sữa của em.\" Tên mập khóc nức nở, tức giận đập xuống đất: \"Không phải, không phải, là Sở Hưu Hưu đánh em!\" Trước tiên cô Vương đỡ cậu bé mập mạp vẫn đang nằm trên đất lên: \"Đồng Đồng, đừng khóc nữa, em phải hòa thuận với các bạn chứ.\" Thấy lớp ồn ào, một cô giáo đi ngang qua cũng bước vào. \"Sao vậy?\" Người tới là phó hiệu trưởng, cau mày khi nhìn lớp học lộn xộn. Cô Vương nhẹ nhàng giải thích: \"Hai bạn nhỏ có chút mâu thuẫn.\" Tên mập đột nhiên chạy đến chỗ phó hiệu trưởng, ôm đùi phàn nàn: \"Mợ ơi, Sở Hưu Hưu, cậu ta đánh cháu, đẩy cháu xuống đất!\" Nhìn thấy tên mập đang khóc, phó hiệu trưởng nhìn Sở Hưu Hưu theo hướng chỉ, mắng: \"Sao lại đánh bạn? Còn không nhanh chóng xin lỗi Đồng Đồng?\" Sở Hưu Hưu phồng má: \"Em không đánh bạn ấy. Do bạn ấy muốn cướp sữa của em!” Tên mập mạp đứng dậy: \"Nói dối, mình chẳng cần sữa đâu! Đồ nói dối, đồ nói dối không có cha!\" \"Mình có cha!\" Chú hệ thống nói cô bé có cha! \"Mẹ mình nói, đồ ngốc không có cha, mẹ xấu, cho nên đồ ngốc cũng xấu!\" Ý xấu trong lời nói của tên mập khiến cô Vương cau mày, cô ấy không tin Sở Hưu Hưu lại đánh bạn. Đứa trẻ này từ trước đến nay đều rất ngoan ngoãn, thậm chí thỉnh thoảng còn bị bắt nạt vì chứng tự kỷ của mình. Phó hiệu trưởng ở đây lại là mợ của tên mập, cô ấy không nói được gì, chỉ có thể ngượng ngùng đứng sang một bên. Gia đình phó hiệu trưởng từ trước đến nay đều luôn bênh vực lẫn nhau, đó là lý do tại sao tên mập lại phát triển tính cách cực kỳ ngang ngược. Ôm đứa cháu trai trong tay, phó hiệu trưởng lạnh lùng nhìn Sở Hưu Hưu: \"Bạn bè nên hòa đồng với nhau. Sao có thể đánh bạn như vậy Sở Hưu Hưu? Đến xin lỗi Đồng Đồng đi, bắt tay làm hoà nào.\" Tên mập ôm đùi phó hiệu trưởng, nghiêng đầu lè lưỡi với Sở Hưu Hưu, vênh váo kiêu ngạo: \"Bảo cậu xin lỗi đó, đồ ngốc không có cha!\" Sở Hưu Hưu tức giận, hai má phồng lên như cá nóc, không quên giơ hộp sữa lên lần nữa, hung hăng nhấn mạnh: \"Mình có cha, cũng không phải đồ ngốc!\" \"Ai nói con bé không có cha?\" Bầu không khí căng thẳng, một giọng nói trầm và nghiêm nghị xuyên qua lớp học như một lưỡi dao sắc bén. Bỗng chốc, trong phòng gần như cùng lúc có hơn chục cái đầu với đủ kích cỡ khác nhau nhìn sang. Ở cửa phòng học, có một người đàn ông mặc vest, đi giày da, dáng người cao ráo, đôi lông mày tuấn tú, khuôn mặt nghiêm nghị đặc biệt lạnh lùng, kiêu ngạo, khí thế khắp người. Người đàn ông nhìn về phía cô bé đứng ở giữa lớp đang tức giận vì oan ức. Phía sau người đàn ông là một người cao gầy đeo kính, tay cầm một chiếc cặp, trông giống như một thư ký. Ngay cả hiệu trưởng trường mẫu giáo Hoan Hoan cũng đứng đằng sau người đàn ông này, nét mặt lúc xanh lúc trắng, nhìn phó hiệu trưởng với vẻ mặt khó coi khác thường. Hệ thống đột nhiên nói: [Hưu Hưu, nhìn đi, đây là cha của cháu.]",
  "nextChapter": "https://gacsach.top/doc-online/nu-phu-ac-doc-la-mot-be-rong-chuong-02",
  "prevChapter": "https://gacsach.top/nu-phu-ac-doc-la-mot-be-rong_ngau-nhi-bat-to-mong.full"
}