{
  "title": "Gả Cho Một Tòa Thành Hoang - Chương 06",
  "url": "https://gacsach.top/doc-online/ga-cho-mot-toa-thanh-hoang-chuong-06",
  "content": "Gả Cho Một Tòa Thành Hoang Quyển 1 - Chương 6 Edit: Tâm Beta: Cyane Có Tòa Thành Nát ở bên cạnh làm bạn, Vân Sâm tiếp tục xem kỹ nhật ký, cô đọc thành tiếng: “Tôi cho rằng ma quỷ chính là loài cặn bã được thế giới cố ý thả ra để tiêu diệt loài người. Chúng nó hưởng thụ niềm vui khi săn bắn con người và là những kẻ săn mồi hàng đầu, xem con người như con mồi.” “Là một con mồi, nếu muốn tránh né những kẻ săn mồi hàng đầu đó thì cần phải làm quen với tập tính, hành động đặc thù và những nhiều thứ quan trọng khác.” “Nâng cao tố chất cơ thể là một trong những yếu tố cơ bản cần thiết.” “Tôi đã ghi chép được tổng cộng mười loại ma quỷ, chỉ ghi chép những loại mà tôi đã gặp qua.” “Niềm vui sướng của tôi là được gặp rất nhiều loại ma quỷ khi ở tòa thành này. Tôi nghe nói Tự Tích Mơ Hồ là tòa thành tụ tập nhiều ma quỷ nhất, những khu vực ở phía xa khác của Cửu Châu cũng không có nhiều ma quỷ như vậy, nhưng tôi sẽ không rời khỏi nơi này. Tôi còn chưa tìm được bà ngoại, cho dù chỉ là thi thể của bà…” Vân Sâm dừng lại ở đây một chút, cô dùng ngón tay chỉ vào từ bị mờ, hỏi: “Nơi này trước kia là tòa thành nào?” Nếu có thể biết được, cô cũng sẽ biết hiện tại cô đang cách Trung Châu bao xa. Dây leo đung đưa trái phải, sau đó chạm vào tay Vân Sâm ý bảo cô đọc tiếp. Tòa Thành Nát thật đáng thương, là một ý thức tòa thành không biết chữ, anh cũng không biết trong cái thường gọi là “Sách vở” ghi chép những gì. “Ngài đừng nóng vội, tôi cũng muốn biết nội dung phía sau.” Vân Sâm lại tiếp tục đọc. “… Quay lại chuyện chính, ma quỷ đều cực kỳ nguy hiểm. Nếu phải nói loại nào an toàn nhất thì đó chính là Cô Bà.” “Cô Bà là ma quỷ mà tôi ghét nhất, bọn chúng cực kỳ xảo quyệt, kết bè kết phái, mỗi lần xuất hiện ít nhất ba đến năm con. Chúng rất thích thú với việc tấn công con người bằng những lời nói ghê tởm. Khi con người không kiên nhẫn đáp lại lời nói của chúng nó, đó cũng chính là lúc chúng bắt đầu đi săn.” “Bình thường ma quỷ có hai loại trạng thái, một loại là “Lượn lờ vô hồn”, loại còn lại chính là “Săn mồi” khi nhìn thấy con người.” “Tôi từng có một người bạn đồng hành, gã là người không kiên nhẫn với những lời nói của Cô Bà, bảo chúng nó cút đi. Cuối cùng bị chúng nó xé thành từng mảnh nhỏ. Tôi im lặng đứng bên cạnh lại không có chút tổn hại nào.” “Rất dễ để phân biệt Cô Bà. Ở chỗ nào lúc nào chúng nó cũng nói không ngừng nghỉ. Phương pháp đối phó khi gặp chúng vô cùng đơn giản, đeo nút bịt tai và mặc kệ chúng đi.” “Ngoài ra, rất nhiều lúc, chú ý, là rất nhiều lúc ở chỗ nào có Cô Bà xuất hiện thì không cần lo lắng gặp phải loại ma quỷ khác. Ma quỷ bọn chúng cũng chán ghét đồng loại lắm.” Vân Sâm uống một ít nước từ ống tre để làm ẩm cổ họng: “Trước giờ tôi chưa từng nghe qua có loại ma quỷ này tồn tại.” Tòa Thành Nát suy nghĩ, hình như khi anh đi nhặt đồ vật của con người đã từng nhìn thấy một căn phòng, bên trong phát ra rất nhiều tiếng nói chuyện. Nơi đó vượt quá phạm vi hành động của anh nên anh không đi vào. Dây leo không thể diễn đạt ý nghĩa quá phức tạp, anh chỉ có thể tỏ ý là có loại ma quỷ này tồn tại. Trang nhật ký chỉ viết đến đây, vẫn chừa lại một khoảng giấy, chẳng lẽ một tờ chỉ ghi chép một loại ma quỷ hay sao? Nhưng chỉ còn lại một vài tờ mà thôi… “Du Hồn là loại ma quỷ chiếm số lượng nhiều nhất, thường thấy nhất. Chúng nó lượn lờ không có mục tiêu, một khi phát hiện con người thì sẽ lập tức tiến vào trạng thái săn mồi, tăng tốc độ.” “Dùng thuật ngữ trò chơi để nói thì là tấn công. Trước mỗi lần tấn công thì cần thời gian khá dài, đó là cơ hội để né tránh.” “Sau khi cố gắng luyện tập tốc độ chạy và tập Parkour* thì có thể né tránh trạng thái săn mồi của Du Hồn. Thậm chí khi gặp nó trực diện cũng có cơ hội chạy thoát.” (*Parkour là một phương thức huấn luyện sử dụng vận động, bắt nguồn từ tập luyện kỹ năng tránh vật cản của quân đội.) “Khi chỉ có một con.” Nét chữ bên dưới khác hẳn, xiêu vẹo trông rất nguệch ngoạc, dường như sau này mới được viết thêm vào. “Du Hồn sẽ tụm lại tấn công và chiếm đoạt đồng loại. Du Hồn được nuôi từ loại trùng cổ có tính cách cực kỳ hung hăng, khí đen nhiều hơn so với Du Hồn bình thường, tốc độ vô cùng nhanh, phía sau lưng là góc chết. Đừng nghĩ đến việc đi lang thang, phải chạy trốn càng nhanh càng tốt. Chắc tôi là con người cuối cùng ở đây rồi, còn chưa tìm thấy thi thể bà ngoại.” Trang tiếp theo của nhật kí. “Vũ Kích là những con ma quỷ duy nhất có thể bay mà hiện tại tôi nhìn thấy được. Chúng cực kỳ nguy hiểm, tính cách hung hãn, thị lực kém nhưng thính lực lại cực kỳ nhạy bén. Chúng có thể nghe âm thanh để đoán vị trí, cũng may không đáng sợ bằng loài dơi.” “Cách duy nhất để tránh chúng là phải giữ im lặng.” “Tôi rất ghét gặp Vũ Kích ở đáy giếng. Lúc này chúng giống hệt mấy con dơi.” Một đám ma quỷ đang bay lượn, chẳng lẽ đây là thứ mà cô nhìn thấy hôm qua sao? Nhật ký lại được lật sang một trang mới, Vân Sâm nhìn đến kinh ngạc, bởi vì chỉ lật một tờ nữa là đã đến tờ cuối cùng. “Quỷ Dại là một loại quỷ có cả hai thuộc tính nguy hiểm và an toàn.” “Bởi vì nhiều nguyên nhân nên tôi đặc biệt chú ý đến loại Quỷ Dại này. Chúng nó chỉ quan tâm đến những thứ làm chúng si mê, là loại ma quỷ duy nhất mà tôi biết tới có thể nhập vào con người. Sau khi chiếm hữu cơ thể con người, chúng nó sẽ đi làm những chuyện mà chúng si mê cho đến khi cơ thể đó bị phá hoại.” “Quỷ Dại an toàn ở chỗ, nếu việc làm nó si mê là cầm kỳ thi họa thì chúng chỉ làm tổn thương đến thân thể người bị nhập.” “Quỷ Dại nguy hiểm ở chỗ những thứ khiến chúng si mê, đều cực kỳ nguy hiểm đối với con người.” “Tôi từng bị một con Quỷ Dại si mê việc ăn thịt người theo dõi. Tôi đã vật lộn với nó trong khoảng thời gian dài, với sự giúp đỡ của chiếc camera sắp hết pin mới có thể đuổi nó ra khỏi cơ thể kia. Đáng tiếc là người kia đã bị ám quá lâu, thân thể đã thối rữa.” “Đúng rồi, Quỷ Dại chỉ có thể nhập vào con người vào ban ngày. Chúng thuộc số ít loại ma quỷ có chỉ số IQ cao, nhưng chỉ số thông minh cũng chỉ ở một mức nhất định. Sau khi nhập vào con người, chúng sẽ không thể phân biệt người và quỷ, thậm chí còn xem mình là con người…” “Không cần phải quá lo việc chúng sẽ trà trộn vào con người. Con người khi đã bị nhập thì cơ thể sẽ chảy ra những dòng chất lỏng màu đen ghê tởm giống bọn ma quỷ.” “Nhược điểm của Quỷ Dại là thể xác và camera. Khi chúng nó nhập vào cơ thể người mà không di chuyển được thì chúng sẽ từ bỏ khối thân thể đó. Dùng camera chụp ảnh cũng có thể làm chúng bỏ dở việc chiếm hữu.” “Nếu Quỷ Dại có ý định nhập vào người bạn, bạn sẽ cảm giác được sau gáy bỗng dưng lạnh ngắt giống như có người đang sờ vào cổ, vậy thì có thể ngay lập tức phân biệt bằng cảm giác. Chỉ cần lúc đó bị chạm vào thì có thể làm gián đoạn việc chiếm đoạt của đối phương.” Vân Sâm đọc đến mức lạnh cả người. Cô nhớ ra rồi, ngày đầu tiên khi cô chạy trốn bọn ma quỷ rồi gặp được Tòa Thành Nát, đúng lúc màn đêm đang buông xuống, ma quỷ bất thình lình xuất hiện. Lúc ấy có một con quỷ mang nét mặt của người phụ nữ dán vào người cô, sau cổ cô có cảm giác giống như được ai đó vuốt ve. Nhờ dây leo chạm vào đầu ngón tay nên cô mới có thể cử động, cô nhanh chóng lao vào trong phạm vi bao phủ bởi hơi thở của toà thành. Vậy… Vậy đó là Quỷ Dại sao? Vân Sâm càng nghĩ càng cảm thấy rợn người, cô dùng vẻ mặt đưa đám quay sang nhìn Tòa Thành Nát: “May mắn là ngài đã cứu tôi.” Dây leo nhớ lại cảnh tượng ngày hôm đó, vốn cành cây đang uốn cong, đột nhiên lại dựng đứng lên, vừa ngạc nhiên vừa sợ hãi. Trên trang giấy vẫn còn hai đoạn phía sau, nét bút khác với nét bút ở phía trước, có lẽ lại là về sau mới được viết thêm vào. “Quỷ Dại ăn thịt người lần trước lại xuất hiện. Lần này nó tìm được địa điểm rồi dụ dỗ những người may mắn sống sót cắn câu. Ở tầng 3 chung cư Hải Cầm, ngã ba đường Hồng Giang khu Tống Giang. Tôi đã đánh dấu vị trí đó trên bản đồ.” “Nó dùng tin tức cầu cứu để hấp dẫn con người. Tôi không ngờ chỉ số IQ của nó lại cao như vậy, suýt chút nữa là đã mắc mưu của nó, may mắn chỉ bị mất hai ngón tay. Nó rất cố chấp, lại mang nỗi hận thù đối với con người. Nó vẫn nhớ rõ tôi, vài lần thiếu chút nữa đã theo đến nơi tôi ẩn náu. May mắn là tôi cẩn thận để mắt tới nó, thứ súc sinh chết tiệt, cái con quỷ quấn người lần trước vẫn là Hoạ Bì…” “Chắc là đau lắm.” Vân Sâm bị nhánh cây quẹt qua bị thương cũng cảm thấy đau một thời gian dài. Cô không tưởng tượng được mất đi hai ngón tay sẽ đau đớn đến mức nào. Nhưng mà ngã ba đường? Vân Sâm nghĩ đến ngã ba khi cô chạy trốn kia, lẩm bẩm nói: “Không phải trùng hợp là nơi đó chứ?” Nội dung kết thúc, cô đọc lại những đoạn ở một lần nữa nhưng cũng không tìm được ghi chép về những loại ma quỷ khác. “Cô ấy nói bản ghi chép này có tổng cộng mười loại ma quỷ, Bà Cô, Du Hồn, Vũ Kích còn có Quỷ Dại, chỉ có 4 loại thôi mà.” Vân Sâm không cho rằng người tên Lý Đỗ Quyên chưa viết xong cuốn nhật ký này. Ở phần bổ sung phía sau của Du Hồn và Quỷ Dại, Lý Đỗ Quyên có nhắc tới “Pháp Lệnh” và “Họa Bì”, hai loại này rõ ràng cũng là ma quỷ. Còn một chuyện quan trọng khác đó là bản đồ. Lý Đỗ Quyên nói trên bản đồ cô ấy có đánh dấu chính xác nơi ở của Quỷ Dại. Vậy thì bản đồ ở đâu? Vân Sâm hỏi: “Nhật ký chỉ có một quyển này thôi sao?” Dây leo bắt đầu đung đưa lên xuống, anh nhớ rất rõ những đồ vật anh tự mình nhặt được, chỉ quyển vở này chỉ có một cuốn duy nhất. Vân Sâm lại lần nữa đưa mắt về phía quyển nhật ký, quan sát kỹ từ trên xuống dưới. Cuốn nhật ký này có chất liệu bằng da, bề mặt đã loang lỗ, mặt trước vẫn còn lưu lại một vài hoa văn mạ vàng. Cô lật lại, chú ý tới góc phải bên dưới khung vuông, nét chữ bên trong đã bị mờ đi, cố gắng nhìn mới có thể nhận ra. “Chất liệu PU, số trang là 120 trang.” Cô vừa dứt lời, dây leo nhìn thấy cô gái lập tức mở quyển sổ nhật ký ra, miệng lẩm bẩm đếm: “1, 2, 3, 4, 5…” Vân Sâm đếm xong số trang giấy thì nói: “Chỉ có 62 trang thôi.” Bên trong quyển nhật ký được khâu bằng chỉ, khi xé trang cũng sẽ không để lại dấu vết. Cô chưa từng nghĩ đến việc trang giấy sẽ bị thiếu. Bây giờ xem ra quyển nhật ký không còn hoàn chỉnh, không biết còn có cơ hội tìm thấy phần nội dung còn lại hay không. Tại sao nhật ký lại bị thiếu trang, là do bị mất trong quá trình bảo quản hay do Lý Đỗ Quyên chủ động xé đi đây? Có quá nhiều chuyện muốn biết và cần tiêu hóa hết, đầu óc Vân Sâm có chút hỗn loạn, nhưng cô thật sự rất vui. “Trước kia hiểu biết của tôi về ma quỷ rất ít, bây giờ ít nhất cũng đã biết rằng bọn ma quỷ cũng có những điểm khác nhau, còn biết được thông tin của bốn loại ma quỷ, tất cả đều phải cảm ơn ngài.” Dây leo bắt đầu nở ra những bông hoa nhỏ. Cũng nhờ Vân Sâm mà anh mới hiểu được nội dung của quyển nhật ký. Cách một vách tường, cái kén màu xanh ở trong phòng nơi đặt bức tượng tòa thành khẽ mở ra, cái kén hình như lại lớn hơn một chút. “Ngài cảm thấy phần nhật ký còn lại sẽ ở đâu?” Tòa Thành Nát vẫn nhớ rõ nơi mình nhặt được cuốn nhật ký, chỗ đó cách nơi này không xa lắm, ngày mai anh có thể đưa Vân Sâm tới đó. Vân Sâm lập tức ngân nga điệu ca: “Trên đời này còn tồn tại người nào tốt hơn ngài không? Không có luôn.” Dây leo nhú ra hai chiếc lá, che lấy bông hoa nhỏ ở trên đầu, nhánh cây ở hai bên xoắn lại. … Buổi tối. Vân Sâm lấy ra một miếng thịt thỏ, dùng nhánh cây xiên qua nướng trên đống lửa. “Tí tách…” Dầu mỡ trên thịt nhỏ từng giọt vào đống lửa, ma quỷ ở bên ngoài tòa thành thét chói tai. Vân Sâm lại nhìn thấy một đám ma quỷ biết bay, cao hơn phân nửa so với những con ma quỷ khác. Chúng đang lượn lờ giữa không trung. Đây chính là Vũ Kích sao? Thị lực không tốt lắm, nhưng thính lực cực kỳ nhạy. Thử một lần xem thế nào. Vân Sâm nhặt một cục đá nhỏ, nắm trong tay ước lượng trọng lượng rồi giơ tay ném ra ngoài. “Vèo…” Cục đá hướng thẳng về phía cổng sắt. “Rầm…” Dây leo lao về phía cục đá. Á, đợi đã nào… Không phải ném cho ngài đâu… Vân Sâm trơ mắt nhìn dây leo đón được cục đá, hướng về phía cô nhảy nhót vui mừng. Cục đá trở về lòng bàn tay cô, mà dây leo cũng đang trong tư thế sẵn sàng chuẩn bị. Vân Sâm: “…”",
  "nextChapter": "https://gacsach.top/doc-online/ga-cho-mot-toa-thanh-hoang-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ga-cho-mot-toa-thanh-hoang-chuong-05"
}