{
  "title": "Gả Cho Một Tòa Thành Hoang - Chương 03",
  "url": "https://gacsach.top/doc-online/ga-cho-mot-toa-thanh-hoang-chuong-03",
  "content": "Gả Cho Một Tòa Thành Hoang Quyển 1 - Chương 3 Trans: Cyane Beta: Lam Vân Sâm tỉnh dậy. Mặt trời rất lớn, ánh mặt trời rọi qua mái nhà chỉ còn một nửa chiếu thẳng lên gương mặt cô, ấm áp đến mức khiến người ta không muốn động đậy. Cô chăm chú nhìn mái nhà một lúc lâu, đây có phải là đang nằm mơ không? Tại sao phòng của cô lại bị lủng một lỗ lớn như thế? À đúng rồi, bây giờ cô không còn ở Trung Châu nữa mà đang ở một nơi xa lạ khác. Cô suýt chút nữa đã chết đuối dưới sông, lại còn bị ma quỷ đuổi theo, cuối cùng lại may mắn được ý thức tốt bụng của tòa thành che chở cho cô, đối phương còn đồng ý cho cô ở lại một đêm. Vân Sâm ngây người ngồi dậy, vừa đói vừa khát, cô sờ trán cảm thấy hơi nóng. Ngày hôm qua có phải còn xảy ra chuyện gì khác không? Vân Sâm: “!!!” Đúng rồi, ý thức của tòa thành muốn chôn sống cô! Vân Sâm hoảng sợ nhìn trái ngó phải, hình ảnh mấy thứ đồ linh tinh xếp chồng lên nhau cao đến mấy mét vẫn còn in đậm trong đầu cô, xung quanh cũng không có chỗ nào có thể giấu mấy thứ đó đi. Hay đó chỉ là ác mộng? Cô dùng đầu lưỡi làm ẩm đôi môi khô nứt nẻ của mình, hai tay chống mặt đất gượng đứng lên, bước chân xiêu vẹo. Dưới ánh mặt trời tòa thành hiện ra càng nhiều cảnh sắc hơn so với ban đêm. Đây là một tòa thành có độ cao bằng hai tầng lầu, một nửa mái nhà đã bị đổ ngã, nửa còn lại cũng đã bị cây xanh xâm chiếm. Trong khe hở giữa mặt đất và gạch phủ đầy cỏ xanh, rong rêu mọc khắp mọi ngóc ngách và những vị trí ẩm ướt. Điều đáng mừng là mặc dù nhìn như vậy nhưng tòa thành lại rất chắc chắn, không hề có nguy cơ lung lay sập đổ. Nhưng nhìn nó cũng nát dữ lắm. Nếu so với Trung Châu thì đây chỉ là một tòa thành nhỏ hoang tàn đổ nát. Nơi Vân Sâm nằm là chỗ không có mái nhà. Cô nhớ rõ hình như tòa thành nằm ở bên kia, có một bức tường kiên cố, cánh cửa gỗ vốn mục nát đã rơi xuống bây giờ chỉ còn mỗi khung cửa. Nhìn xuyên qua khung cửa chỉ có thể trông thấy một mảng màu xanh biếc. Dây leo thì không thấy tung tích đâu cả. “Chào buổi sáng.” Nghe thấy lời chào của Vân Sâm, từ phía sau khung cửa thò ro một nhánh cây nhỏ, trông hết sức ủ rũ. Vân Sâm hơi bất ngờ: “Ngài ngủ không ngon à?” Cô cũng không biết ý thức của tòa thành có cần phải nghỉ ngơi hay không. Dây leo liếc mắt “Nhìn” cô, sau đó lùi về sau khung cửa không xuất hiện nữa. Phía sau bức tường, những nhánh dây leo xoắn lại với nhau thành một đống. Phía trước bức tường, Vân Sâm ngây ra như phỗng. Tại sao đột nhiên ý thức của tòa thành lại không thích cô nữa rồi… Chẳng… Chẳng lẽ việc chôn sống ngày hôm qua không phải là ác mộng, mà là chuyện thật à? Xem ra ý thức của tòa thành không hài lòng với thái độ hầu hạ ngày hôm qua của cô, hoặc cũng có thể sau khi trải qua một đêm cùng nhau thì cảm thấy vô cùng chán ghét cô. Hôm qua chôn sống cô thất bại, hôm nay lập tức thể hiện thái độ không muốn “Gặp mặt” nữa. Những nhánh dây leo nhỏ vừa chọc lỗ trên bức tường vừa nhổ bỏ đám cỏ dại mọc bên trên. Anh len lén quan sát xem thử cô gái có tức giận về chuyện đã xảy ra ngày hôm qua hay không. Ngày hôm qua, sau khi Vân Sâm nói xong câu “Ngài đừng chôn sống tôi” thì rơi vào hôn mê. Theo suy đoán của anh, có thể là vì thiếu không khí nên mới bất tỉnh như vậy. Anh không nhìn hiểu sắc mặt của cô, nhưng anh có thể cảm giác được cảm xúc của cô. Ừ thì… không tốt lắm. Vân Sâm gạt đi sự đau lòng, ý thức tòa thành đồng ý giúp đỡ cô một ngày đã tốt lắm rồi, làm sao cô có thể được voi đòi Hai Bà Trưng nữa chứ. Cô vô cùng lễ phép nói: “Tôi hiểu rồi, bây giờ tôi sẽ rời đi ngay lập tức, ngày hôm qua cảm ơn ngài đã đồng ý giúp đỡ tôi.” Thời tiết bên ngoài cũng rất tốt, thời tiết càng sáng sủa ma quỷ lại càng ghét. Thời điểm trong ngày lúc mặt trời lớn nhất thì ma quỷ tuyệt đối sẽ không xuất hiện, đây là cơ hội tốt nhất để rời đi. Hy vọng với năng lực của cô có thể tìm được một nơi ẩn náu mới trước khi mặt trời lặn… Khi cô vừa đi ra khỏi phòng, ngón tay của cô bị một cái gì đó quấn lấy. Cô cúi đầu nhìn thì thấy là một nhánh dây leo đang ôm lấy ngón út của cô, có hơi run rẩy. Thêm nhiều nhánh dây theo sát phía sau dây leo vừa rồi, một nhánh nhô ra thằng tắp hướng về phía hai gò má bầu bĩnh của cô gái. Đáy mắt Vân Sâm phản chiếu màu sắc dây leo, không… không phải là muốn hút máu cô đấy chứ? “Bụp… bụp… bụp…” Trên đầu mỗi nhánh bỗng nở ra một bông hoa nhỏ, một bông rồi lại một bông thi nhau nở bung ra, điểm xuyến từng chấm nhỏ đầy ắp giữa những dây leo xanh biếc. Ánh mặt trời chiếu lên từng tia sáng, vàng óng một góc trời. Vân Sâm vừa kinh ngạc vừa vui mừng, cô giơ tay dè dặt cẩn thận vuốt ve từng bông hoa: “Đẹp ghê.” Dây leo nhẹ nhàng lung lay ngón út của cô. Tặng hoa cho em nè, thật nhiều hoa, đừng rời đi nữa… * “Tại sao em lại muốn rời đi?” Đây không phải là một câu hỏi được nói ra, mà Vân Sâm có thể nhìn ra hàm ý từ những dây leo và những nhánh cây đang nhảy múa xung quanh. Sau cuộc giao lưu ông nói gà bà nói vịt, cô đại khái hiểu được chuyện ngày hôm qua chỉ là hiểu lầm, ý thức tòa thành thấy cô bị sốt nên muốn đắp chăn cho cô. Cô cũng không biết vì sao đối phương lại có nhiều đồ vật của loài người đến thế. Dù sao đây cũng là một tòa thành có ý thức rất dịu dàng, chẳng qua hành động lại có hơi “Thái quá”. Cô đang đứng ở cánh cổng sắt, cái cổng mà không hề có chút tác dụng bảo vệ nào, nghiêm túc giải thích: “Tôi chỉ đi ra ngoài, tôi muốn uống nước, tôi phải tìm thức ăn. Một nơi nguy hiểm như vậy cho dù ngài có đuổi tôi đi thì tôi cũng không muốn đi đâu.” Cô liếc nhìn chất lỏng màu đen sền sệt trên mặt đất, chúng đang nhạt dần đi dưới ánh mặt trời. Nhưng cô cũng có thể nhìn ra ở nơi đó có rất nhiều ma quỷ, ngoài Trung Châu ra thì ban ngày không thấy dấu vết ma quỷ nhiều như vậy. Dây leo cong cành suy nghĩ. Vân Sâm chỉ muốn đi tìm nước, cô hỏi: “Ngài có thể rời khỏi khu vực này không?” Cô ra hiệu, mở lòng bàn tay ra: “Nếu có thể thì ngài đi cùng tôi đi, tôi thật sự sẽ không bỏ đi đâu.” Dây leo đứng thẳng dậy, có hơi do dự, sau đó thì đặt nhánh cây vào lòng bàn tay của Vân Sâm. Nhánh cây rất dẻo và khỏe. Vân Sâm nắm lấy nhánh cây bước ra khỏi cổng sắt. Bức tượng của tòa thành cũng có thể ra khỏi phạm vi của tòa thành sao? Suy nghĩ này vừa hiện lên trong đầu cô thì đã bị suy nghĩ “Tìm nước và thức ăn” thay thế. … Cách tìm thức ăn và nước uống nơi hoang dã là một khóa học bắt buộc đối với mọi đứa trẻ sinh ra trong ngày tận thế. Vân Sâm vểnh tai lên nghe ngóng, khi tìm kiếm nguồn nước cần phải huy động hết mọi khả năng giác quan của mình, khi nào nghe thấy tiếng suối hoặc tiếng ếch kêu thì chứng tỏ gần đó có nước. Cô nghe thấy tiếng nước chảy cách tòa thành chưa đầy một ki-lô-mét. Cô ngửi được mùi trong không khí, tiếp tục đi về hướng có mùi ẩm thấp, mùi cỏ trộn lẫn với đất rất dễ phân biệt. Trong lúc di chuyển, cô cẩn thận không chạm vào cây cỏ xung quanh. Hôm qua không thể, hôm nay cũng không được, đề phòng có côn trùng hoặc rắn độc cắn thì thật là xui xẻo. Đi được vài bước, trước mặt liền xuất hiện một con suối nhỏ chảy róc rách, nước trong vắt đến tận đáy, phía trước có một con nai nhỏ đang uống nước, chứng tỏ nước có thể uống được. Vân Sâm dùng tay múc một ít nước, sau khi nuốt vào bụng một ngụm nước sông, cô đã khôi phục lại tinh thần. Nước sông ấm hơn so với nhiệt độ có hơi lạnh ở bên ngoài. Lúc này, dây leo đang nằm trên đỉnh đầu cô, nhìn giống như một chiếc băng đô màu xanh lá. Cô vốn muốn mang một ít nước về, nhưng cô chợt nhớ ra mình không có vật nào để đựng nước, thậm chí cô còn chưa nghĩ đến việc chuẩn bị đồ đựng nữa. Vân Sâm chán nản nói: “Tôi đúng là không có tí kinh nghiệm gì, đến những thứ cơ bản thế này cũng không nghĩ ra được.” Dây leo nhẹ nhàng xoa đầu cô. Vân Sâm nhìn xung quanh, đột nhiên cô nhìn thấy một hòn đá dưới đáy sông. Đó là một tảng đá ở dưới sông lâu ngày bị nước sông mài mòn nên có hình dáng gần giống một cái bát đựng cơm, hình dáng rất đẹp và thu hút. “Tôi quyết định rồi, sau này nó sẽ là cái nồi ăn cơm của tôi.” Cô cởi giày, xắn tay áo và ống quần lên rồi xuống sông lấy hòn đá. Dòng sông cao tới bắp chân cô, hòn đá nặng khoảng 20 ký, cô dời hòn đá rất khó khăn. Cô gái yếu ớt đi giày vào và di chuyển hòn đá lần nữa, cô phát ra tiếng thở “Hộc… Hộc” một cách nặng nhọc. Dây leo ở trên đầu cô hơi do dự, sau đó lặng lẽ leo xuống người Vân Sâm để không tăng thêm sức nặng cho cô. Cần giúp không? Nhìn thấy dây leo muốn lấy hòn đá, Vân Sâm nhanh chóng từ chối. Dây leo rủ xuống, cảm thấy hơi hụt hẫng. Vân Sâm lập tức giải thích: “Tôi không thể cứ dựa vào sức của ngài mãi. Không biết ngài đã từng nghe qua câu tự lực cánh sinh hay chưa, muốn có cơm ăn áo mặc đầy đủ thì bản thân tôi phải tự mình nỗ lực.” Thời gian dời càng lâu thì hòn đá trong tay càng nặng, Vân Sâm nghiến răng nói: “Cho dù bây giờ không rèn luyện thì sau này cũng phải rèn luyện, có rèn luyện thì mới không bị ốm, còn có thể sống lâu hơn.” Dây leo hạnh phúc nở ra một bông hoa nhỏ. Mỗi khi Vân Sâm đi bộ thành công một trăm mét, dây leo sẽ lại nở ra thêm một bông hoa. Đặt chiếc nồi đá mới vào phòng, Vân Sâm xin ý kiến tòa thành để mượn một vài nhánh cây dây leo bị rụng, sau đó cô chọn những nhánh cây chắc chắn nhất. Dây leo thấy tò mò. Vân Sâm lấy một nhánh cây để làm một cái bật lẫy*, cô buộc nó lại bằng dây leo: “Tôi sẽ làm một vài cái bẫy. Đây được gọi là bẫy thòng lọng**.” (*Cái bật lẫy là một bộ phận dùng để bật lên (giống với những cái bật lẫy trong đồ bẫy chuột, khi chuột vào thì cái bật lẫy tự động bật lên để đậy nắp lại)) (**Bẫy thòng lọng dùng để bắt thỏ) Lúc đến đây cô đã nhìn thấy có một cái hang thỏ, chỉ cần làm thêm một vài cái bẫy và đặt gần đó, nếu may mắn thì có thể bắt được một con thỏ. Thấy Vân Sâm hăng hái làm việc, dây leo nhiệt tình gỡ thêm cành cây đưa cho cô. Vân Sâm: “Cám… cám ơn!” Làm cái bẫy chắc chắn thôi thì chưa đủ, Vân Sâm lại đi đến khu rừng tìm một ít trái cây. Trong rừng còn có khỉ, cô chọn loại trái cây mà những con khỉ đã ăn qua, cô cũng mang về một vài chiếc lá, chiếc nào cũng to bằng nửa người cô. Khi đang kéo lá về thì cô phát hiện nhánh tre nằm rải rác bên cạnh có thể làm thành ống tre để đựng nước, nếu lấy thêm được vài ống tre thì cũng đựng được nhiều nước để mang trở về. Làm xong tất cả việc này thì trời đã gần tối. Ma quỷ dần dần thức tỉnh, tiếng gào thét xung quanh vang lên, khí đen lan tràn, một cảm giác vô cùng lạnh lẽo quét qua. Vân Sâm ngồi trước ngọn lửa, cô vui mừng khoe khoang vụ thu hoạch hôm nay của mình với ý thức của tòa thành. “Đầu tiên, chúng ta hãy nhìn vào ngôi sao sáng của ngày hôm nay. Ta-da! Đó chính là anh Nồi Đá.” Cô dang rộng hai tay rồi nói với hòn đá lớn nhặt được dưới sông bằng giọng điệu dạt dào tình cảm: “Điều gì đã tạo nên vẻ ngoài hoàn hảo của anh Nồi Đá đây? Đó chính là số phận! Nhiệt liệt chào mừng anh Nồi Đá!” Khi cô dứt lời, xung quanh hoàn toàn yên lặng, ngoại trừ tiếng la hét của ma quỷ ra thì chỉ có dây leo yên lặng nhìn cô gái. Vân Sâm ho nhẹ, nói nhỏ: “Lúc này ngài nên phối hợp vỗ tay với tôi mới phải, nếu không tôi sẽ cảm thấy xấu hổ.” Dây leo cong người, Vân Sâm vừa làm mẫu thế nào là vỗ tay thì bên kia liền chuyển động lên xuống. Vân Sâm tiếp tục hào hứng giới thiệu: “Hãy nhìn chị Ống Tre của chúng ta, với thân hình xuất chúng và sắc vóc xinh đẹp, chỉ cần nhìn thoáng qua đã biết chị ấy là một đứa bé ngoan có thể đảm đương những nhiệm vụ lớn lao. Nước được coi như là “Khởi đầu của sinh mệnh” đều nằm bên trong đó cả đấy! Chào mừng chị Ống Tre tham gia cùng chúng tôi!” “Bộp bộp bộp…” Tiếng vỗ tay lốp bốp giống như pháo nổ vang lên, Vân Sâm sợ đến mức thiếu chút nữa đã đứng bật dậy, cũng may là chưa dọa chết cô. Vân Sâm bình tĩnh lại nói: “Ngài phối hợp rất tốt… Ừm…” Cô nhớ ra mình vẫn chưa biết tên của đối phương. “Tôi nên gọi ngài là gì?” Dây leo lại uốn éo cành. Vân Sâm nói: “Chính là tên của ngài đó, tôi tên Vân Sâm. Ý thức của Trung Châu tên là Trung Châu, còn ngài thì sao?” Cô nhìn những nhánh dây leo đứng đó thật lâu. Dưới ánh lửa lập loè, dây leo từ từ đung đưa bên trái rồi lại sang bên phải, sau đó nằm im trên mặt đất. “Ngài không tiện nói cho tôi biết tên của ngài à?” Dây leo lại đung đưa từ trái sang phải. “Ngài… không có tên sao?” Dây leo chuyển động lên xuống. “Tôi nghe nói sau khi ý thức của thành phố được đánh thức thì sẽ biết tên của mình là gì, ngài thử nghĩ lại xem.” Dây leo ủ rũ. “Ngài cũng có thể tự đặt cho mình một cái tên, dù sao tên cũng chỉ dùng để xưng hô mà thôi, ngài đừng quá để ý làm gì.” Dây leo vẫn ủ rũ như cũ. Vân Sâm gãi đầu nói: “Hay là tôi nói thử một vài cái tên có thể dùng để gọi ngài, ngài chọn thử xem sao nha?” “Vèo…” Dây leo lập tức dựng thẳng nhìn cô đầy mong chờ. Vân Sâm: “…” Đúng là một vấn đề nan giải mà! “Đức Vua, Ngài, Bà, Ngọc Hoàng Đại Đế, Diêm Vương, La Sát, mèo con, chó con, tòa thành nát… Khụ!” Vân Sâm đột ngột dừng lại, thiếu chút nữa đã cắn vào lưỡi mình. Cô chột dạ nhìn ý thức của toà thành, hai tay lúng túng không biết để ở đâu, bèn đưa ra một lời giải thích vô cùng khập khiễng: “Tôi… Biệt danh của tôi là sao chổi nhỏ.” Dây leo không hề quan tâm, anh chỉ biết khi cô gái nói ra cái tên “Toà thành nát” thì nghe êm tai nhất, trong mắt còn chứa đầy ý cười. Đó là giọng điệu trêu chọc vô cùng thân thiết. Anh thích cái tên này nè. * Khi Vân Sâm lên giường, cô cảm thấy vô cùng áy náy. Rõ ràng là một tòa thành có ý thức vậy mà lại bị cô đặt cho biệt danh là “Cái thành rách”, đã vậy còn yêu cầu cô phải gọi như vậy nữa. Cô đúng là một tội nhân. Lỡ như sau này đối phương có Thành Quyến Giả rồi, khi đó sẽ hiểu rõ về từ vựng của loài người hơn thì cô có nên nhận tội và xin tha thứ không? Nhìn chiếc giường đơn sơ làm từ những chiếc lá to, Vân Sâm cảm thấy chạnh lòng, vốn còn muốn hỏi mượn chăn của đối phương, giờ thì… Cô nằm cạnh đống lá, đống lửa đốt cách đó không xa, trái cây hái về được để vào cái nồi đá bên cạnh. Chẳng mấy chốc, cô đã chìm vào giấc ngủ. Tiếng thở nhẹ nhàng, thỉnh thoảng còn nói mớ. Dây leo thò ra một nhánh cây phía sau khung cửa, âm thầm vươn người về phía trước kéo những chiếc lá bên dưới Vân Sâm. Kéo nè! Những chiếc lá chuyển động cùng với Vân Sâm, đó chính là điều mà dây leo muốn. Lại kéo tiếp nè! Đến khi Vân Sâm và mấy chiếc lá đến gần bức tường thì anh mới dừng lại. Dây leo thích thú nhảy vào khung cửa, chiếc kén màu xanh lá lớn làm bằng dây leo phía sau bức tường mở ra một khe hở nhỏ, bên trong dường như có một bức tượng đá được giấu kín. Trong chớp mắt độ sáng của tòa thành tăng lên rất nhiều, bọn ma quỷ cũng lui dần. Từ trong khe hở có một ánh mắt rụt rè nhìn Vân Sâm, bề mặt màu xám của tượng đá tròn vo bỗng nhiên chuyển sang có hơi đỏ, sau đó khe hở khép lại tạo thành một cái kén màu xanh lá khép kín. …… Sau khi Vân Sâm tỉnh dậy, cô thật sự bối rối. Cô biết khi mình thả lỏng tâm trạng thì tướng ngủ rất xấu, nhưng không ngờ xấu đến nỗi có thể lăn lộn khắp phòng như vậy Vân Sâm thở dài với vách tường trước mặt: “Tại sao tôi lại là người có tướng ngủ xấu thế chứ?” Cái kén lớn màu xanh lá phía sau bức tường run lên. Một nhánh dây leo vươn ra và chỉ ra bên ngoài. Sự chú ý của Vân Sâm dời đi, sau khi nhìn thấy cảnh tượng ở đó, cô vô cùng vui vẻ. Một trong những chiếc bẫy thòng lọng được đặt ngày hôm qua đã bắt được một con thỏ, còn là một con thỏ lớn!",
  "nextChapter": "https://gacsach.top/doc-online/ga-cho-mot-toa-thanh-hoang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ga-cho-mot-toa-thanh-hoang-chuong-02"
}