{
  "title": "Gả Cho Một Tòa Thành Hoang - Chương 04",
  "url": "https://gacsach.top/doc-online/ga-cho-mot-toa-thanh-hoang-chuong-04",
  "content": "Gả Cho Một Tòa Thành Hoang Quyển 1 - Chương 4 *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit: Ngày ba bữa Beta: Cyane Đây là một con thỏ xám trưởng thành, lưng màu vàng đất. Nó kiệt sức nằm trên đất, hơi thở yếu ớt, xem ra là bị bẫy cả một đêm. Con thỏ hoang này ít nhất cũng phải nặng năm ký, không ngờ nó lại rơi vào cái bẫy sơ sài thế này của cô. Khi Vân Sâm đang đắc ý đi tới gần cái bẫy thì phát hiện con thỏ hoang này hơi kỳ lạ. Trên đầu những ngọn cỏ gần con thỏ hoang bị nhuộm một màu đỏ nâu khá nhạt, cái bẫy này của cô sẽ không làm con mồi bị thương. Vân Sâm dừng bước, cô nhặt một cọng cỏ bị gió thổi đứt, sau đó đứng cách con thỏ một khoảng rồi chọc vào con thỏ. Con thỏ trở mình, cái chân sau dưới bụng bị một cây đinh đâm xuyên qua. Một nửa cây đinh đã ghim vào phần thịt chân của nó, phần lông xung quanh đó đã cứng lại, đây cũng là nguyên nhân tại sao lại xuất hiện vết máu trên đầu ngọn cỏ. “Tại sao trên người con thỏ lại có cây đinh?” Vân Sâm không hiểu, vị trí cây đinh ghim là bên ngoài sườn đùi, không thể nào do con thỏ không cẩn thận mà giẫm phải được. Dây leo lắc đầu tỏ ý rằng anh cũng không biết. Vân Sâm xách lỗ tai của con thỏ đưa tới gần đống lửa, dùng lá phủ lên cây đinh sau đó nhổ cây đinh ra, con thỏ hoảng sợ đá chân sau dữ dội. Cô lấy dây còn thừa lúc làm bẫy hôm qua để cột con thỏ lại rồi ném sang một bên. Cô giơ cái đinh vừa hẹp vừa dài lên nhìn, đinh sắt sáng bóng không bị rỉ sét. Nhìn bằng mắt thường có thể thấy dấu vết đã được gia công lại lần hai, độ sắc bén cũng tăng lên. Nó hẳn là được sử dùng như một mũi tên thổi*. (*mũi tên thổi) Tầm bắn của mũi tên thổi phụ thuộc vào dung tích phổi của người thổi, cho nên dù có muốn cũng không thể bắn quá xa. “Đêm qua ở xung quanh đây còn có người nào khác sao?” Giọng Vân Sâm vừa kinh ngạc vừa vui mừng khi nhìn thấy đồng loại, cô hỏi ý thức tòa thành. Dây leo đung đưa qua phải, lắc qua lắc lại, anh chẳng thấy bóng dáng người nào hết. Kể từ sau khi anh thức tỉnh, trong cả một quãng thời gian dài dằng dẵng như thế, Vân Sâm là con người đầu tiên mà anh gặp Khoảng thời gian còn lại anh vẫn luôn cô đơn. Giữa tiếng hét chói tai của đám ma quỷ, năng lượng cảm nhận của anh giảm sút theo từng ngày, anh dần dần cảm thấy mệt mỏi hoặc có lẽ anh sẽ tiếp tục ngủ say một lần nữa. Mãi cho tới khi cô xuất hiện, thế giới vốn tràn ngập màu đen nay lại có thêm màu sắc mới, khiến anh trở nên tràn đầy sức sống. … Vân Sâm thấy dây leo phủ nhận cũng không thất vọng, cô vui vẻ nói với anh: “Nếu ở gần đây còn có những con người khác thì bọn họ có thể vào đây ở được không?” Dây leo nghe thấy giả thuyết những người khác sẽ đến thì đứng ngơ ra, sau đó lại quơ tay múa chân, tỏ ý nếu có nhiều người đến thì anh cũng rất hoan nghênh. Vân Sâm nắm lấy dây leo, mặt hiện vẻ “Tôi hiểu ngài’’, cô nói: “Xem ra chúng ta đều là những kẻ thích náo nhiệt.’’ Dây leo rất ư là tán thành, nhưng khi nghe Vân Sâm nói muốn đi tìm tung tích của những người khác thì lại không đồng ý. Dây leo biểu diễn một màn kịch. Những nhánh cây mọc rải rác biểu thị là rừng rậm. Một cành cây ngắn đi trong rừng, bên cạnh vụt ra mấy cành cây hung dữ mạnh mẽ đánh ngã cành cây ngắn đó xuống đất, rồi xé nát không thương tiếc. Xung quanh vô cùng im ắng, chỉ có tiếng gió thổi lá cây xào xạc. Vân Sâm lặng im suy nghĩ, đột nhiên cô phồng má, thở phì phì. Dây leo hoảng sợ, anh lay lay cành. Chẳng lẽ không cho cô đi tìm những người khác, nên cô giận rồi à? Anh đang định nở hoa thì nghe thấy giọng nói giận dữ của cô gái: “Tại sao lại ví tôi là cái cây ngắn, còn những người khác thì lại cao như vậy chứ? Trong mắt ngài tôi là người lùn như vậy sao?’’ Dây leo lẳng lặng dựng nhánh cây của Vân Sâm cao lên rất nhiều. Cũng không phải là cao lắm, dù sao cũng cao hơn cô gái trước mặt. Vân Sâm hài lòng, cô đâu có thấp như ý thức của tòa thành diễn tả đâu, rõ ràng cô là một người cao lớn mà. Cô nói: “Ngài yên tâm, tôi không định chủ động đi tìm bọn họ đâu, như vậy quá nguy hiểm.” Ma quỷ ban đêm có thể uy hiếp đến tính mạng, những nguy hiểm tiềm ẩn trong rừng vào ban ngày cũng không thể xem thường được. Trước mắt cô vẫn rất may mắn vì chưa gặp phải con vật nguy hiểm nào. Trung Châu từng có một đội tìm kiếm đã gặp một con hổ ở bên ngoài, có thể đó là con hổ thuần hoang dã hoặc cũng có thể là từ sở thú trong thành phố chạy ra. Lúc gặp con hổ đó, bọn họ không hề có chuẩn bị gì nên vài người đã hi sinh. Vân Sâm nói: “Có thể họ không biết nơi này có thể vào ở, cho nên mới không dám tới gần.” Lúc cô còn ở Trung Châu có nghe người lớn nói rằng, ngoài những người tụ tập trong tòa thành ra thì bên ngoài cũng có rất nhiều người lang thang. Những người dân lang thang này có khả năng ẩn nấp vô cùng xuất sắc. Một số người trong bọn họ nghĩ rằng ma quỷ cũng giống tòa thành, đều có sức mạnh đáng sợ và không thể tin tưởng được, nên cũng không muốn vào thành phố sống. Số người còn lại thì không biết đến sự tồn tại của tòa thành, nên cứ lo sợ mà sống lay lắt qua ngày. Vân Sâm không biết những người dân lang thang này làm thế nào mà có thể trốn tránh được ma quỷ vào ban đêm, cô chỉ biết có một đám người như vậy tồn tại. Cô nói: “Chỉ cần làm cho chỗ này nhìn giống nơi có người ở thì nhất định những người khác chủ động tìm đến đây. Đến lúc đó chỗ này đều là những người có thể giúp ngài trở nên sạch sẽ, xinh đẹp hơn…” Dây leo mong chờ vào một cảnh tượng khắp nơi đều là bóng dáng của con người, anh nghe Vân Sâm nói: “Lúc đó có nhiều người rồi thì ngài có thể chọn người phù hợp với ý mình để trở thành Thành Quyến Giả.” Đó là gì? Vân Sâm bị hỏi cũng ngơ ra, ý thức tòa thành không biết Thành Quyến Giả là gì, cô nên giải thích thế nào đây. Cô nói: “Theo như tôi biết thì Thành Quyến Giả là đại hành giả của ý thức tòa thành, họ là người được ý thức tòa thành lựa chọn để trò chuyện và truyền đạt ý nghĩ.” Cô nhỏ giọng nói: “Tôi còn nghe được tin tức bát quái nói Thành Quyến Giả phải là người mà ý thức tòa thành thích nhất, nếu có người khác được ý thức tòa thành thích hơn thì người đó sẽ trở thành Thành Quyến Giả mới.” “Thích’’ ở đây không phải là tình yêu giữa nam và nữ của loài người, mà chỉ đơn thuần là tình cảm trong sáng. Dây leo chỉ vào Vân Sâm. Vân Sâm không hiểu. Dây leo lại chỉ vào cô, Vân Sâm thử hỏi: “Ngài muốn chọn tôi làm Thành Quyến Giả à?” Dây leo lắc lên lắc xuống. Vân Sâm nghiêm túc nói: “Sau này ngài gặp được nhiều người hơn thì hãy đưa ra quyết định. Có thể nhận được sự che chở của ngài là tôi đã thấy vô cùng biết ơn rồi, sau này khi ngài gặp được những người khác thì sẽ nhận ra tôi không là gì đâu.” Dây leo không hiểu Vân Sâm đang nói gì, anh nôn nóng lay động nhánh cây. Cho dù sau này có xuất hiện người như thế nào đi nữa thì cũng sẽ không ai có thể khiến anh thích hơn được. Anh nở ra một bông hoa để bày tỏ lòng mình. Sau khi mẹ bệnh nặng qua đời, Vân Sâm cho rằng trên thế giới này sẽ không còn ai thích mình nữa. Cô thấy vừa mừng vừa lo, dè dặt nói: “Vậy… Vậy nếu ngài thật sự muốn tôi làm Thành Quyến Giả thì tôi có thể làm.” Cả hai người đều rất vui mừng. Nửa phút sau… Ý thức tòa thành muốn chọn Vân Sâm làm Thành Quyến Giả nhưng lại không biết phải làm thế nào. Vân Sâm ôm đầu: “Ngài cũng không biết cách chọn Thành Quyến Giả như thế nào thì làm sao tôi biết được chứ.” Lẽ nào nhìn cô giống ý thức của tòa thành à? Sỡ dĩ cô hiểu biết những chuyện về ý thức tòa thành là do mối quan hệ của mẹ cô, cho nên cô mới được nhìn thấy nhiều thứ hơn người khác. Một người một thành ủ rũ, Vân Sâm khôi phục lại tinh thần trước, cô nói: “Chúng ta có thể từ từ tìm biện pháp cùng nhau giải quyết chuyện này, bây giờ tạm thời ngoắc tay là được rồi.” Ngoắc tay? Dây leo thấy Vân Sâm đưa ngón út về phía mình, đầu ngón tay mềm mại. Ngón út móc vào giữa nhánh cây của anh, cô gái vừa nói vừa cười, cành cây bị tác động cũng nhẹ nhàng đong đưa theo. “Ngoắc tay đóng dấu, trăm năm không được nuốt lời.” Ngón cái ấn nhẹ vào đầu cành cây… Một đám hoa nhỏ đua nhau nở rộ tiếp nhận lời hứa. “Đóng dấu như vậy là được rồi.” Vui ghê. Nhánh cây nhẹ nhàng cọ vào mu bàn tay Vân Sâm … Vân Sâm đang ở bên bờ sông để rửa sạch con thỏ hoang, cô chia con thỏ thành bốn phần, lấy một phần để buổi tối ăn, phần còn lại thì lấy lá cây gói lại. Bây giờ nhiệt độ thấp, cho dù bảo quản theo cách này thịt cũng sẽ không bị hư. Màn đêm vừa buông xuống thì ma quỷ liền xuất hiện không một tiếng động, bọn chúng đứng ở bên ngoài, cách một bức tường không khí vô hình nhìn người bên trong ăn uống thỏa thích. Nếu đã quyết định để bên ngoài biết nơi này có người ở thì phải dọn dẹp lại một phen mới được. Một kế hoạch lớn như vậy thì phải ăn uống no nê rồi mới làm nổi. Hai má Vân Sâm phồng lên, con thỏ đáng yêu như vậy, đúng là ăn ngon quá đi.",
  "nextChapter": "https://gacsach.top/doc-online/ga-cho-mot-toa-thanh-hoang-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ga-cho-mot-toa-thanh-hoang-chuong-03"
}