{
  "title": "21 Bài Học Cho Thế Kỷ 21 - Chương 01",
  "url": "https://gacsach.top/doc-online/21-bai-hoc-cho-the-ky-21-chuong-01",
  "content": "Thách Thức Công Nghệ Loài người đang mất lòng tin vào câu chuyện tự do đã thống trị nền chính trị toàn cầu trong vài thập kỷ gần đây, chính xác là từ khi sự hợp nhất của công nghệ sinh học và công nghệ thông tin bắt ta đối đâu với những thách thức lớn nhất mà loài người từng phải đối mặt. 1 * * * Vỡ Mộng SỰ KẾT THÚC CỦA LỊCH SỬ ĐÃ BỊ HOÃN LẠI CON NGƯỜI suy nghĩ theo các câu chuyện hơn là theo các thực tế, số liệu hay đẳng thức; câu chuyện càng đơn giản càng tốt. Mỗi người, nhóm người và quốc gia đều có những câu chuyện và huyền thoại riêng của mình. Nhưng trong thế kỷ 20, giới tinh hoa toàn cầu tại New York, London, Berlin đã “nhào nặn” nên ba câu chuyện vĩ đại tự nhận là giải thích được toàn bộ quá khứ và tiên đoán được tương lai của cả thế giới: câu chuyện về chủ nghĩa phát xít, câu chuyện về chủ nghĩa toàn trị và câu chuyện về chủ nghĩa tự do. Thế chiến thứ hai hạ gục câu chuyện phát xít, và từ cuối thập niên 1940 đến cuối thập niên 1980, thế giới trở thành một “chiến trường” với hai câu chuyện: chủ nghĩa toàn trị và chủ nghĩa tự do. Rồi câu chuyện toàn trị đi qua và câu chuyện tự do còn lại là “kim chỉ nam” “thống trị” quá khứ của con người và là cuốn “cẩm nang” không thể thiếu cho tương lai của thế giới, hoặc ít nhất với giới tinh hoa toàn cầu là như vậy. Câu chuyện tự do tôn vinh giá trị và quyền năng của tự do. Nó kể rằng hàng ngàn năm nay, loài người đã sống dưới những chế độ áp chế cho con người rất ít quyền chính trị, các cơ hội kinh tế, hay tự do cá nhân; chúng hạn chế nặng nề sự chuyển dịch của các cá nhân, ý tưởng và hàng hóa. Nhưng con người đã đấu tranh cho tự do, và tự do đã từng bước chiếm thế thượng phong. Các thể chế dân chủ thay thế những nền độc tài tàn bạo. Doanh nghiệp tự do vượt qua các rào cản kinh tế. Con người học cách nghĩ cho bản thân và đi theo trái tim thay vì mù quáng tuân phục những thầy tu đầy thiên kiến và những truyền thống bảo thủ. Những con đường mở, những cây cầu rộng và những sân bay đông đúc đã thay thế tường, hào và dây kẽm gai. Câu chuyện tự do thừa nhận rằng, thế giới không phải cái gì cũng tốt đẹp và vẫn còn rất nhiều trở ngại phải vượt qua. Đâu đó trên hành tinh chúng ta vẫn có những kẻ độc tài thống trị, và ngay ở các quốc gia “tự do” nhất, nhiều công dân vẫn chịu cảnh nghèo đói, bạo lực và áp bức. Nhưng ít nhất chúng ta biết phải làm gì để vượt qua những vấn đề này: cho con người nhiều tự do hơn. Chúng ta cần bảo vệ quyền con người, cho mọi người quyền bầu cử, thiết lập thị trường tự do và để cho các cá nhân, ý tưởng cũng như hàng hóa di chuyển khắp thế giới càng dễ dàng càng tốt. Theo giải pháp tự do triệt để được cả George W.Bush và Barack Obama chấp nhận theo vài phiên bản hơi khác nhau này, nếu chúng ta cứ thế tiếp tục “mở cửa” và toàn cầu hóa các hệ thống chính trị và kinh tế, chúng ta sẽ đem lại hòa bình và thịnh vượng cho tất cả mọi người. Các quốc gia tham gia vào cuộc hành quân tiến bộ không gì có thể cản bước này sẽ được tưởng thưởng bằng hòa bình và thịnh vượng sớm hơn. Quốc gia nào cố đi ngược điều không thể tránh khỏi này sẽ phải gánh chịu hậu quả cho đến khi chính họ hiểu ra, mở cửa biên giới, tự đo hóa xã hội, chính trị và thị trường. Điều này có thể cần thời gian, nhung cuối cùng thì ngay cả Triều Tiên, Iraq và El Salvador rồi cũng sẽ giống Đan Mạch hay Iowa. Vào những năm 1990 và 2000, câu chuyện này trở thành một câu thần chú toàn cầu. Nhiều chính phủ từ Brazil đến Ấn Độ đã đưa “công thức” tự do vào trong một nỗ lực tham gia vào cuộc hành quân không gì có thể ngăn cản nổi này của lịch sử. Những nơi không làm được điều này trông như một vùng nguyên thủy lạc hậu. Vào năm 1997, tổng thống Mỹ Bill Clinton đã tự tin chỉ trích chính phủ Trung Quốc, nói rằng việc từ chối tự do hóa nền chính trị Trung Hoa đã đặt nước này “đi ngược trào lưu lịch sử”. Tuy nhiên, từ cuộc khủng hoảng tài chính toàn cầu năm 2008, người dân khắp nơi trên thế giới đã ngày càng trở nên vỡ mộng với câu chuyện tự do. Tường rào và tường lửa được ưa dùng trở lại. Sự phản đối nhập cư và các thỏa thuận thương mại đang gia tăng. Một số chính phủ, khoác danh nghĩa dân chủ đang làm suy yếu tính độc lập của hệ thống tư pháp, biến mọi sự đối lập thành tội phản quốc. Những lãnh đạo chính trị ở các nước như Thổ Nhĩ Kỳ và Nga thử nghiệm các kiểu dân chủ phi tự do mới. Ngày nay, rất ít người dám tự tin tuyên bố Trung Quốc “đi ngược trào lưu lịch sử”. Năm 2016, được đánh dấu bằng cuộc bỏ phiếu Brexit ở Anh và sự nổi lên của Donald Trump ở Mỹ, báo hiệu thời điểm con sóng thủy triều của sự vỡ mộng này vỗ vào những quốc gia theo chủ nghĩa tự do trung tâm ở Tây Âu và Bắc Mỹ. Trong khi một vài năm trước, người Mỹ và người châu Âu vẫn đang cố tự do hóa Iraq và Libya bằng họng súng, nhiều người ở Kentucky và Yorkshire giờ đang bắt đầu coi viễn cảnh tự do như một cái gì đó không đáng mong ước hay không thể đạt được. Một số phát hiện ra mình bắt đầu hoài vọng thế giới theo trật tự cũ, và họ đơn giản là không muốn từ bỏ các đặc quyền chủng tộc, dân tộc hay giới tính của mình. Một số đi đến kết luận (đúng hoặc sai) rằng tự do hóa và toàn cầu hóa là một phi vụ lớn chỉ kiếm lời cho một nhóm thiểu số tinh hoa với cái giá phải trả của cả đám đông. Vào năm 1938, con người được đưa cho ba câu chuyện toàn cầu để lựa chọn; đến năm 1968 chỉ có hai và vào năm 1998, có vẻ như chỉ còn một câu chuyện trụ lại. Đến năm 2018, ta có số không tròn trĩnh. Chẳng trách mà giới tinh hoa theo tư tưởng chủ nghĩa tự do, những người đã thống lĩnh phần lớn thế giới trong những thập kỷ gần đây, đang sốc và mất phương hướng. Có một câu chuyện là an tâm hơn tất cả. Mọi thứ rõ ràng tuyệt đối. Đột ngột chẳng còn câu chuyện nào thì thật đáng sợ. Chẳng còn gì có ý nghĩa nữa. Một chút giống như giới tinh hoa của Liên Xô trong những năm 1980, những người theo chủ nghĩa tự do không hiểu tại sao lịch sử lại đi chệch khỏi con đường đã vạch sẵn từ trước và họ thiếu một lăng kính thay thế để diễn giải hiện thực. Mất phương hướng khiến họ nghĩ “Ngày tận thế” đang đến, như thể việc lịch sử không đi đến được kết cuộc có hậu mà người ta trông mong chỉ có thể có nghĩa là lịch sử đang lao về phía “Diệt Vong” trong cuộc xung đột giữa Thiện và Ác. Đã đến lúc phải xem xét tình hình hiện tại khó chịu này thay vì lờ nó đi, nhưng người ta lại không thể, trí óc cứ bám lấy các viễn cảnh thảm họa. Như một người tưởng tượng một con nhức đầu tệ hại là dấu hiệu của một khối u não giai đoạn cuối, nhiều người theo chủ nghĩa tự do sợ rằng Brexit và sự nổi lên của Donald Trump báo hiệu cái kết của văn minh nhân loại. —ooOoo— TỪ DIỆT MUỖI ĐẾN DIỆT SUY NGHĨ TỐC ĐỘ đứt gãy do công nghệ1 ngày càng tăng làm cho cảm giác mất phương hướng và ngày tàn đang cận kề của chúng ta trở nên tồi tệ thêm. Hệ thống chính trị tự do được định hình trong thời đại công nghiệp để quản lý thế giới các động cơ hơi nước, nhà máy lọc dầu và màn hình ti vi. Nó gặp khó khăn khi đối đầu với các cuộc cách mạng đang diễn ra trong công nghệ thông tin và công nghệ sinh học. Cả chính trị gia lẫn cử tri đều gần như không hiểu được các công nghệ mới, nói gì đến việc quản lý tiềm năng bùng nổ của chúng. Từ những năm 1990, mạng Intemet đã thay đổi thế giới có lẽ nhiều hơn bất kỳ yếu tố nào khác, thế nhưng cuộc cách mạng intemet lại do các kỹ sư dẫn dắt nhiều hơn là các đảng phái chính trị. Bạn có bao giờ bầu gì cho mạng Intemet chưa? Hệ thống dân chủ vẫn đang chật vật để hiểu xem ai vừa giáng cho mình một cú và nó không được trang bị để đối mặt với những cú sốc tiếp theo, như là sự trỗi dậy của AI (trí tuệ nhân tạo) và cuộc cách mạng blockchain. Ngày nay, máy vi tính đã biến hệ thống tài chính trở nên phức tạp đến nỗi rất ít người có thể hiểu được. Khi AI phát triển, sớm thôi, sẽ không ai trong chúng ta có thể hiểu nổi nền tài chính nữa. Việc này sẽ ảnh hưởng ra sao đến tiến trình chính trị? Bạn có thể tưởng tượng ra một chính phủ “gò lưng” chờ một thuật toán xét duyệt ngân sách hay bản cải cách thuế mới cho mình không? Trong khi đó, các mạng blockchain ngang hàng (P2P) và các đồng tiền mã hóa như Bitcoin có thể hoàn toàn tái cơ cấu hệ thống tiền tệ, khiến các cải cách thuế triệt để là không thể tránh khỏi. Chẳng hạn, việc tính và đánh thuế thu nhập bằng đô la có thể trở thành bất khả thi hoặc bất hợp lý vì hầu hết các giao dịch sẽ không bao gồm việc trao đổi các đồng tiền quốc gia, hay thậm chí là bất cứ đồng tiền nào, một cách rõ ràng. Các chính phủ do đó cần phải phát minh ra những loại thuế hoàn toàn mới, có lẽ là một loại thuế đánh vào thông tin (vừa là tài sản quan trọng nhất trong nền kinh tế, vừa là thứ duy nhất được trao đổi trong vô số các giao dịch). Hệ thống chính trị có thể xoay sở để đối phó với cuộc khủng hoảng này trước khi cạn tiền không? Quan trọng hơn, cuộc cách mạng kép trong công nghệ thông tin và sinh học có thể tái cơ cấu không chỉ các nền kinh tế và các xã hội mà chính cơ thể và tâm trí của chúng ta. Trong quá khứ, con người đã học cách kiểm soát thế giới bên ngoài, nhưng chỉ kiểm soát được rất ít thế giới bên trong. Chúng ta biết cách xây một cái đập và ngăn dòng một con sông, nhưng không biết làm thế nào để ngăn cơ thể khỏi lão hóa. Chúng ta biết làm sao để thiết kế một hệ thống tưới tiêu nhưng không biết làm thế nào để thiết kế một bộ não. Nếu một con muỗi vo ve bên tai và phá giấc ngủ, chúng ta biết làm thế nào để diệt con muỗi; nhưng nếu một ý nghĩ vo ve trong đầu và làm trằn trọc thâu đêm, hầu hết chúng ta không biết làm gì để diệt ý nghĩ đó. Các cuộc cách mạng trong công nghệ thông tin và công nghệ sinh học sẽ cho chúng ta khả năng kiểm soát thế giới bên ngoài, đồng thời tái định hình và tái thiết kế sự sống. Chúng ta sẽ học cách thiết kế các bộ não, kéo dài sự sống và tiêu diệt ý nghĩ tùy thích. Chẳng ai biết hậu quả sẽ là gì. Con người luôn giỏi chế tạo công cụ hơn là sử dụng chúng một cách khôn ngoan. Nắn dòng một con sông bằng cách xây một con đập thì dễ hơn nhiều việc dự đoán tất cả những hệ lụy phức tạp mà điều này sẽ gây nên cho hệ sinh thái rộng lớn hơn. Tương tự, nắn dòng suy nghĩ thì dễ hơn là hiểu được việc đó sẽ ảnh hưởng ra sao tới tâm lý cá nhân hay hệ thống xã hội của chúng ta. Trong quá khứ, chúng ta đạt được quyền năng kiểm soát thế giới xung quanh và tái định hình cả hành tinh này; nhưng chúng ta không hiểu sự phức tạp của hệ sinh thái toàn cầu nên những thay đổi chúng ta tạo ra đã vô tình làm gián đoạn toàn bộ hệ sinh thái và giờ ta đang đối mặt với một cuộc sụp đổ sinh thái. Trong thế kỷ tiếp theo, công nghệ sinh học và công nghệ thông tin sẽ cho chúng ta quyền năng kiểm soát thế giới bên trong và tái định hình bản thân; nhưng vì không hiểu sự phức tạp của chính tâm trí mình nên những thay đổi chúng ta sẽ tạo ra có thể làm đảo lộn hệ thần kinh đến mức chính nó cũng có thể sẽ sụp đổ. Các cuộc cách mạng trong công nghệ thông tin và công nghệ sinh học hiện đang được các kỹ sư, doanh nhân và các nhà khoa học khởi xướng; họ là những người gần như không ý thức được tầm ảnh hưởng chính trị của các quyết định mà họ đưa ra, và chắc chắn không đại diện cho bất cứ ai. Liệu các nghị viện và đảng phái chính trị có xắn tay vào? Hiện tại thì có vẻ không phải vậy. Sự đứt gãy do công nghệ gây ra thậm chí còn không phải là một đề mục ưu tiên trong các chương trình nghị sự. Trong cuộc tranh cử tổng thống Mỹ 2016, sự đứt gãy của công nghệ được nói đến ở trên chủ yếu lại liên quan đến vụ lùm xùm về email của Hillary Clinton; và mặc dù các bài nói chuyện của hai ứng cử viên đều về tình trạng mất việc làm, không ai đả động đến nguy cơ của tự động hóa. Donald Trump cảnh báo các cử tri rằng người Mexico và người Trung Quốc sẽ lấy đi việc làm của họ, do đó họ nên xây một bức tường dọc biên giới với Mexico. Ông ta chưa bao giờ cảnh báo cử tri rằng các thuật toán sẽ lấy đi việc làm của họ cũng như không gợi ý xây một bức tường lửa dọc biên giới với California. Đây có thể là một trong những nguyên do (dù không phải là duy nhất) các cử tri ngay tại những vùng trung tâm của xã hội phương Tây tự do đang mất dần lòng tin vào câu chuyện tự do và tiến trình dân chủ. Người thường có thể không hiểu trí tuệ nhân tạo và công nghệ sinh học, nhưng họ có thể cảm nhận được tương lai đang bỏ họ lại phía sau. Vào nàm 1938, tình trạng của một thường dân ở Liên bang Xô-viết, Đức hay Mỹ có thể tệ, nhưng người ta liên tục rỉ vào tai anh ta rằng anh là thứ quan trọng nhất thế giới, rằng anh là tương lai (đương nhiên miễn anh là một “người bình thường” chứ không phải người Do Thái hay người Phi). Anh ta nhìn những tấm áp-phích tuyên truyền, thường vẽ những người thợ mỏ, công nhân thép và các bà nội trợ trong những tư thế anh hùng, và thấy mình ở đó: “Mình có trong tấm áp-phích ấy! Mình là người hùng của tương lai!” Đến năm 2018, thường dân ngày càng cảm thấy mình vô dụng. Rất nhiều từ ngữ bí ẩn đang được bàn qua tán lại một cách đầy hứng khởi trong các buổi TED Talk, các viện nghiên cứu của chính phủ và các hội thảo công nghệ cao: toàn cầu hóa, blockchain, công nghệ di truyền, trí tuệ nhân tạo, học máy; và thường dân có thể nghi ngờ là chẳng có từ nào trong đó nói về họ cả. Câu chuyện tự do là câu chuyện của những thường dân. Làm sao nó còn thỏa đáng được trong một thế giới của người-lai-máy và các thuật toán kết nối mạng? Trong thế kỷ 20, quần chúng làm cách mạng chống bóc lột và tìm cách biến vai trò chính yếu của mình trong nền kinh tế thành quyền lực chính trị. Giờ đây, quần chúng sợ sự vô dụng và lao vào sử dụng chút quyền lực chính trị còn sót lại của mình trước khi quá muộn. Brexit và sự nổi lên của Trump do đó có thể minh họa cho một quỹ đạo đối lập với quỹ đạo của các cuộc cách mạng xã hội chủ nghĩa truyền thống. Các cuộc cách mạng Nga, Trung Quốc và Cuba được tạo ra bởi những người quan trọng với nền kinh tế nhưng chưa mạnh về chính trị; vào năm 2016, Trump và Brexit được chống lưng bởi nhiều người vẫn thích hưởng quyền lực chính trị nhưng e sợ rằng mình đang mất giá trị kinh tế. Có lẽ trong thế kỷ 21, các cuộc nổi dậy dân túy sẽ được tiến hành không phải để chống lại một lớp tinh hoa kinh tế bóc lột con người mà sẽ chống lại một lớp tinh hoa kinh tế không cần đến người dân nữa. Đây rất có thể sẽ là một trận chiến nhất định thua. Đấu tranh chống lại sự vô dụng thì khó hơn rất nhiều chống lại sự bóc lột. —ooOoo— PHƯỢNG HOÀNG TỰ DO ĐÂY KHÔNG phải lần đầu tiên câu chuyện tự do đối mặt với một cuộc khủng hoảng lòng tin. Từ khi câu chuyện này có sức ảnh hưởng toàn cầu, trong nửa sau thế kỷ 19, nó đã chịu nhiều cuộc khủng hoảng định kỳ. Kỷ nguyên đầu tiên của toàn cầu hóa và tự do hóa kết thúc trong cuộc tắm máu của Thế chiến thứ nhất, khi nền chính trị quyền lực đế quốc rút ngắn cuộc “hành quân” tiến bộ toàn cầu. Trong những ngày tiếp sau cuộc ám sát thái tử Franz Ferdinand ở Sarajevo, hóa ra những bậc nắm quyền vĩ đại lại tin vào chủ nghĩa đế quốc hơn chủ nghĩa tự do rất nhiều; và thay vì thống nhất thế giới qua thương mại tự do và hòa bình, họ tập trung vào việc chiếm một miếng to hơn của quả địa cầu bằng vũ lực. Thế nhưng chủ nghĩa tự do đã sống sót qua thời khắc của Franz Ferdinand và trỗi dậy mạnh mẽ hơn trước từ cơn lốc chiến tranh, vốn được hứa hẹn là “cuộc chiến để chấm dứt mọi cuộc chiến”. Có vẻ như cuộc tàn sát không tiền khoáng hậu này đã dạy con người cái giá khủng khiếp của chủ nghĩa đế quốc, và giờ đây con người cuối cùng cũng đã sẵn sàng kiến tạo một trật tự thế giới mới dựa trên các nguyên tắc của tự do và hòa bình. Thế rồi thời khắc của Hitler lại đến; vào thập niên 1930 và đầu thập niên 1940, chủ nghĩa phát xít dường như là không thể cưỡng lại. Chiến thắng mối đe dọa này thuần túy báo hiệu một mối đe dọa khác. Trong thời khắc của Che Guevara, giữa những năm 1950 và 1970, có vẻ như một lần nữa chủ nghĩa tự do đã đến hồi cáo chung, và tương lai thuộc về chủ nghĩa toàn trị. Cuối cùng, chủ nghĩa toàn trị lại ra đi. Siêu thị hóa ra mạnh hơn nhà tù rất nhiều. Quan trọng hơn, câu chuyện tự do hóa ra lại mềm mỏng và linh hoạt hơn bất cứ đối thủ nào của nó. Nó chiến thắng chủ nghĩa đế quốc, chủ nghĩa phát xít và chủ nghĩa toàn trị bằng cách kế thừa một số ý tưởng và hành động tốt nhất của các đối thủ. Cụ thể, câu chuyện tự do học được bằng việc mở rộng vòng tròn thấu cảm và tôn trọng sự bình đẳng cùng với sự tự do. Ban đầu, câu chuyện tự do chủ yếu quan tâm đến những quyền tự do và đặc quyền của đàn ông trung lưu châu Âu, và có vẻ mù lòa trước tình cảnh của những người lao động, phụ nữ, người thiểu số và những người phi-phương Tây. Vào năm 1918, khi Anh và Pháp thắng trận hào hứng nói về tự do, họ không hề nghĩ về các thần dân trong các đế chế toàn cầu của họ. Chẳng hạn, những đòi hỏi về quyền tự quyết của người Ấn Độ dã được đáp trả bằng cuộc thảm sát Amritsar năm 1919, trong đó quân đội Anh giết hại hàng trăm người biểu tình tay không tấc sắt. Ngay cả lúc mở màn Thế chiến thứ hai, những nhà tự do chủ nghĩa phương Tây vẫn rất vất vả khi áp dụng các giá trị được cho là có tính phổ quát của họ lên những người phi-phương Tây. Do đó, khi Hà Lan trỗi dậy vào năm 1945 sau 5 năm bị quân Nazi cai trị tàn bạo, gần như việc đầu tiên họ làm là thành lập quân đội và điều quân đi nửa vòng Trái đất để tái chiếm thuộc địa cũ của họ là Indonesia. Trong khi vào năm 1940, người Hà Lan tự từ bỏ độc lập chỉ sau chưa tới bốn ngày giao chiến, nhưng lại chiến đấu hơn bốn năm ròng rã và cay đắng để đàn áp quyền độc lập của người Indonesia. Chẳng trách mà nhiều phong trào giải phóng dân tộc khắp thế giới đặt hy vọng vào Moscow và Bắc Kinh hơn là những người hùng tự do tự xưng ở phương Tây. Tuy nhiên, dần dà, câu chuyện tự do mở rộng tầm nhìn, và cuối cùng, ít nhất là về lý thuyết, đã đi đến chỗ tôn vinh cả tự do và quyền lợi của tất cả mọi người, không có ngoại lệ. Khi vòng tròn tự do mở rộng, câu chuyện tự do cũng dần nhận ra tầm quan trọng của các chương trình phúc lợi kiểu của các nhà nước phi tự do. Tự do chẳng đáng giá là bao trừ phi đi kèm với một kiểu mạng lưới bảo hộ an sinh xã hội nhất định. Các nhà nước phúc lợi dân chủ-Xã hội kết hợp dân chủ và nhân quyền với giáo dục và y tế được nhà nước đài thọ. Ngay cả nước Mỹ siêu - tư bản cũng nhận ra việc bảo vệ tự do cần ít nhất một số dịch vụ phúc lợi công. Để trẻ con bị đói thì chẳng phải tự do gì sất. Đến đầu thập niên 1990, các nhà tư tưởng và chính trị gia đồng lòng tung hô điểm “Kết thúc của lịch sử”, tự tin khẳng định rằng tất cả các câu hỏi lớn về chính trị cũng như kinh tế của quá khứ đã được giải quyết và gói tự do được “tân trang” lại gồm dân chủ, nhân quyền, thị trường tự do và các dịch vụ phúc lợi công vẫn là lựa chọn tối ưu. Gói này có vẻ như chắc chắn sẽ lan rộng ra khắp thế giới, vượt mọi rào cản, xóa mọi ranh giới quốc gia và biến loài người thành một cộng đồng toàn cầu tự do duy nhất. Nhưng lịch sử lại không kết thúc; theo sau thời khắc của Franz Ferdinand hay của Hitler; giờ đây chúng ta thấy mình đang đứng giữa thời khắc của Trump. Tuy nhiên, lần này, câu chuyện tự do không phải đối mặt với một đối thủ ý thức hệ nhất quán như chủ nghĩa đế quốc hay chủ nghĩa phát xít. Thời khắc của Trump mang tính hư vô chủ nghĩa hơn rất nhiều. Trong khi các phong trào chính của thế kỷ 20 đều mang tầm nhìn nhân loại, như thống trị thế giới, cách mạng hay tự do, thì Donald Trump chẳng đề xuất cái gì như vậy cả. Ngược lại thì đúng hơn. Thông điệp chính của ông ta là việc nhào nặn và tung hô một tầm nhìn toàn cầu không phải là việc của nước Mỹ. Tương tự, những người ủng hộ Brexit ở Anh chỉ có một kế hoạch cho tương lai của Vương quốc Anh Không Liên hiệp; tương lai của châu Âu và của thế giới vượt xa tầm nhìn của họ. Hầu hết những người bầu cho Trump và Brexit không hoàn toàn bác bỏ gói tự do, họ chỉ mất lòng tin chủ yếu vào phần toàn cầu hóa. Họ vẫn tin vào dân chủ, thị trường tự do, quyền con người và trách nhiệm xã hội, nhưng họ nghĩ những ý tưởng cao đẹp đó nên dừng ở đường biên giới. Thực ra, họ tin rằng để bảo toàn tự do và thịnh vượng ở Yorkshire hay Kentucky, cách tốt nhất là xây một bức tường ở biên giới và áp dụng các chính sách phi tự do đối với người nước ngoài. Siêu cường Trung Quốc đang trỗi dậy lại cho thấy một hình ảnh gần như phản chiếu kịch bản này. Thận trọng tự do hóa phần nội địa, nhưng lại áp dụng một cách tiếp cận tự do hơn nhiều với phần còn lại của thế giới. Trên thực tế, đứng trước vấn đề tự do thương mại và hộp tác quốc tế, Tập Cận Bình như người kế tục đích thực của Obama. Trung Quốc có vẻ khá hài lòng với trật tự quốc tế tự do. Nước Nga tái sinh tự thấy mình là một đối thủ cực kỳ đáng gờm của trật tự tự do toàn cầu, nhưng mặc dù đã tái lập sức mạnh quân sự của mình, về mặt ý thức hệ, nó hoàn toàn “phá sản”. Vladimir Putin hẳn nhiên rất được lòng người ở Nga và các trào lưu cánh hữu khắp nơi trên thế giới, nhưng ông ta không có thế giới quan toàn cầu nào có thể hấp dẫn những người Tây Ban Nha thất nghiệp, những người Brazil bất mãn hay các sinh viên mơ mộng viển vông ở Cambridge. Nước Nga quả có đưa ra một mô hình phát triển thay thế, nhưng đó không phải là một ý thức hệ nhất quán. Đúng hơn, nó là một đường lối chính trị tạo điều kiện cho một số người độc quyền kiểm soát của cải và quyền lực quốc gia rồi sử dụng truyền thông để làm bình phong cho các hoạt động đó. Mô hình dân chủ vốn dựa trên nguyên tắc của Abraham Lincoln, rằng “anh có thể lừa tất cả mọi người vào một lúc nào đó và một số người vào mọi lúc, nhưng anh không thể lừa tất cả mọi người vào mọi lúc được”. Nếu một chính quyền lỏng lẻo và không thể cải thiện đời sống của người dân, đến một lúc nào đó sẽ có đủ công dân nhận ra điều này và phản đối. Nhưng quyền kiểm soát truyền thông lại làm suy yếu logic của Lincoln. Thông qua truyền thông, người ta có thể hết lần này đến lần khác đổ lỗi mọi thất bại của mình lên người khác và đánh lạc hướng chú ý sang các mối xung đột từ bên ngoài, dù thực tế hay tưởng tượng. Khi bạn sống trong một hoàn cảnh như vậy, luôn có một cuộc khủng hoảng nào đó được ưu tiên hơn những thứ bình đẳng như y tế hay ô nhiễm. Nếu một chính quyền đang phải đối mặt với ngoại xâm hay âm mưu lật đổ thâm độc thì liệu còn có đủ thời gian lo lắng về các bệnh viện quá tải và những dòng sông ô nhiễm? Bằng cách tạo ra một loạt những cuộc khủng hoảng không hồi kết, một chính quyền có thể kéo dài sự tồn tại của nó lâu dài. Thế nhưng, dù tồn tại lâu dài trên thực tế, mô hình này không hấp dẫn ai hết. Không như các ý thức hệ khác tự hào thuyết giáo về tầm nhìn của mình, các chính thể chuyên chế không tự hào về những đường lối của mình và chúng thường sử dụng các ý thức hệ khác như một tấm bình phong. Những người cực đoan cánh hữu ở Pháp và Anh hoàn toàn có thể dựa vào sự trợ giúp của Nga và thể hiện sự ngưỡng mộ dành cho Putin; nhưng các cử tri của họ thực ra sẽ không thích sống trong một đất nước sao y mô hình nước Nga; một đất nước còn hiện trạng tham nhũng, dịch vụ trời ơi, luật pháp không nghiêm và còn nhiều bất bình đẳng. Theo một số chỉ số, Nga là một trong những nước bất bình đẳng trên thế giới với 87% của cải tập trung trong tay 10% những người giàu có nhất. Liệu có bao nhiêu người lao động ủng hộ Mặt trận Dân tộc ở Pháp sao chép mô hình phân phối của cải này? Con người “bỏ phiếu bằng chân”2. Trong những lần chu du thế giới, tôi đã gặp vô số người ở rất nhiều quốc gia muốn di cư sang Mỹ, Đức, Canada hay Úc. Tôi đã gặp vài người muốn chuyển tới Trung Quốc hay Nhật Bản. Nhưng ít có người nào mơ được định cư ở Nga cả. Như với “Hồi giáo toàn cầu”, nó hấp dẫn chủ yếu những người sinh ra trong lòng nó. Trong khi nó có thể hấp dẫn một số người ở Syria và Iraq, thậm chí thanh niên theo Hồi giáo thấy mình lạc lõng ở Đức và Anh, thật khó hình dung những người Hy Lạp hay Nam Phi, chưa kể Canada hay Hàn Quốc, tham gia một đế chế Hồi giáo toàn cầu như một liều thuốc chữa lành những vấn đề của họ. Ngay cả trong trường hợp này, con người cũng bỏ phiếu “bằng chân”. Cứ mỗi thanh niên theo đạo Hồi đi từ Đức đến Trung Đông để sống dưới một nền chính trị thần quyền Hồi giáo, lại có hàng trăm thanh niên Trung Đông muốn hành trình ngược lại và bắt đầu một cuộc sống mới cho chính họ ở nước Đức tự do. Điều này có thể nói lên rằng, cuộc khủng hoảng đức tin hiện tại là ít nghiêm trọng hơn những lần khủng hoảng trước. Bất cứ một người theo chủ nghĩa tự do nào đang thấy tuyệt vọng vì các sự kiện diễn ra trong vài năm gần đây có thể nhớ là mọi thứ đã từng tồi tệ hơn đến mức nào trong các năm 1918,1938 hay 1968. Cuối cùng, loài người sẽ không từ bỏ câu chuyện tự do. Con người có thể thất vọng về hệ thống, nhưng vì chẳng có chỗ nào khác để đi, cuối cùng họ vẫn quay về với nó. Mặt khác, con người có thể hoàn toàn từ bỏ việc có một thể loại câu chuyện toàn cầu mà thay vào đó tìm sự an toàn trong những câu chuyện mang tính dân tộc và tôn giáo địa phương. Trong thế kỷ 20, các phong trào dân tộc đóng vai trò chính trị cực kỳ quan trọng, nhưng chúng thiếu một tầm nhìn nhất quán cho tương lai của thế giới bên cạnh việc ủng hộ sự phân chia địa cầu ra thành các quốc gia-dân tộc độc lập. Các nhà dân tộc chủ nghĩa Indonesia đấu tranh chống lại sự thống trị của người Hà Lan và các nhà dân tộc chủ nghĩa của các quốc gia khác có bối cảnh tương tự muốn có một nền độc lập, nhưng không có câu chuyện nào của Indonesia hay các quốc gia kia dành cho toàn thể nhân loại cả. Khi cần phải giải thích xem Indonesia và tất cả các quốc gia tự do khác nên liên hệ với nhau như thế nào và con người nên đối phó với các vấn đề toàn cầu như mối đe dọa chiến tranh hạt nhân ra sao, thì những nhà dân tộc chủ nghĩa vẫn mong quay trở về với các ý tưởng tự do hoặc toàn trị. Nhưng nếu hiện giờ cả chủ nghĩa tự do lẫn chủ nghĩa toàn trị đều đã lỗi thời, có lẽ con người nên từ bỏ luôn ý tưởng về một câu chuyện toàn cầu duy nhất. Xét cho cùng, chẳng phải tất cả các câu chuyện toàn cầu này, ngay cả chủ nghĩa toàn trị, cũng là sản phẩm của chủ nghĩa đế quốc phương Tây hay sao? Tại sao những người nông dân nên đặt niềm tin vào đứa con tinh thần của một người đàn ông Đức đến từ Trier và một nhà tư bản công nghiệp người Manchester? Có lẽ mỗi đất nước nên có đường lối đặc thù riêng, được định hình bởi chính các truyền thống của nó. Có lẽ ngay cả những người phương Tây cũng nên tạm ngừng việc cố vận hành thế giới và tập trung vào chính các vấn đề của mình để thay đổi. Đây có vẻ là điều đang xảy ra khắp toàn cầu, khi khoảng trống bị để lại sau sự sụp đổ của chủ nghĩa tự do đang nhất thời được những ảo tưởng hoài cổ về quá khứ hoàng kim bản địa nào đó lấp đầy. Donald Trump ghép những lời kêu gọi về chủ nghĩa biệt lập kiểu Mỹ với lời hứa “khiến nước Mỹ vĩ đại trở lại”, như thể nước Mỹ của những năm 1980 hay 1950 là một xã hội hoàn hảo mà người Mỹ bằng cách nào đó nên tái tạo vào thế kỷ 21. Những người theo Brexit mơ ước biến Anh quốc thành một thế lực độc lập, như thể họ vẫn còn sống trong thời kỳ của Nữ hoàng Victoria và “sự cô lập huy hoàng” là một chính sách khả thi trong thời đại Internet và nóng lên toàn cầu. Giới tinh hoa Trung Quốc đã khám phá lại các di sản của các vương triều, và Khổng giáo như một sự bổ sung hay thậm chí thay thế cho ý thức hệ có phần lung lay đến từ phương Tây. Ở Nga, tầm nhìn chính thức không phải là xây dựng một “đế chế đầu sỏ” mà là khôi phục đế chế kiểu Sa hoàng xưa. Một thế kỷ sau cách mạng Bolshevik, Putin hứa hẹn một sự quay trở lại những vinh quang thời Sa hoàng với một chính phủ được chủ nghĩa dân tộc Nga và lòng mộ đạo Chính thống giáo nâng đỡ, trải dài quyền lực từ biển Baltic đến vùng Caucasus. Những giấc mơ hoài cổ tương tự, pha trộn giữa sự gắn bó mang tính dân tộc chủ nghĩa với các truyền thống tôn giáo, là trụ cột của các thể chế ở Ấn Độ, Ba Lan, Thổ Nhĩ Kỳ và nhiều quốc gia khác. Không đâu có những ảo tưởng này cực đoan hơn ở Trung Đông: những người theo chủ nghĩa Hồi giáo muốn sao chép hệ thống do nhà tiên tri Muhammad xác lập ở thành phố Medina 1.400 năm trước; vượt mặt họ là những người Do Thái chính thống ở Israel mơ đi ngược 2.500 năm về thời Kinh Thánh. Các thành viên của chính phủ liên hiệp cầm quyền tại Israel công khai nói về hy vọng mở rộng đường biên giới của Israel ngày nay để sánh ngang với Israel thời Kinh Thánh, về việc tái lập luật Thánh kinh và thậm chí xây lại đền cổ Yahweh ở Jerusalem thay cho nhà thờ Hồi giáo Al-Aqsa. Giới tinh hoa tự do nhìn những diễn tiến này với sự kinh hoàng và hy vọng rằng loài người sẽ trở về con đường tự do đúng lúc để tránh thảm họa. Trong bài diễn văn cuối cùng trước Liên Hiệp Quốc vào tháng Chín năm 2016, Tổng thống Obama đã cảnh báo các cử tọa tránh lùi vào “một thế giới phân rẽ sâu sắc và cuối cùng là đối đầu nhau dọc theo những đường biên cổ xưa của quốc gia và bộ lạc và chủng tộc và tôn giáo”. Thay cho những điều đó, ông nói, “những nguyên tắc của thị trường mở và chính quyền có trách nhiệm, của dân chủ và nhân quyền và luật quốc tế… vẫn là nền tảng vững chắc nhất cho tiến bộ của loài người trong thế kỷ này”. Obama đã chỉ ra đúng vấn đề là, dù gói tự do có vô số khiếm khuyết, nó vẫn có một “hồ sơ” khá khẩm hơn bất cứ lựa chọn nào khác rất nhiều. Hầu hết mọi người chưa bao giờ được hưởng nền hòa bình hay sự thịnh vượng nào vĩ đại hơn dưới thời của trật tự tự do đầu thế kỷ 21. Lần đầu tiên trong lịch sử, tỷ lệ tử vong do bệnh truyền nhiễm ít hơn do tuổi già, nạn đói ít hơn bệnh béo phì, và bạo lực ít hơn tai nạn. Nhưng chủ nghĩa tự do không có những câu trả lời rõ ràng cho những vấn đề lớn nhất mà chúng ta đang đối mặt: sụp đổ hệ sinh thái và sự đứt gãy do công nghệ. Chủ nghĩa tự do theo truyền thống vẫn dựa vào tăng trưởng kinh tế để giải quyết các mâu thuẫn xã hội và chính trị một cách thần kỳ. Chủ nghĩa tự do đã hòa giải giai cấp, những người có đạo và những người vô thần, người bản địa và người nhập cư, người châu Âu với người châu Á bằng cách hứa hẹn ai cũng có một miếng bánh lớn hơn. Với một miếng bánh liên tục phình to3 thì điều đó là khả thi. Tuy nhiên, tăng trưởng kinh tế sẽ không cứu được hệ sinh thái toàn cầu; hoàn toàn ngược lại, phát triển kinh tế thực ra là nguyên nhân của cuộc khủng hoảng sinh thái. Và tăng trưởng kinh tế cũng không giải quyết được sự đứt gãy do công nghệ gây ra bởi nó dựa vào sự phát minh ra những công nghệ ngày càng gây đứt gãy. Câu chuyện tự do và logic của chủ nghĩa tư bản thị trường tự do khuyến khích con người ta có những kỳ vọng lớn lao. Trong nửa sau của thế kỷ 20, mỗi thế hệ, dù ở Houston, Thượng Hải, Istanbul hay Sao Paulo, đều đã hưởng một nền giáo dục tốt hơn, y tế ưu việt và thu nhập cao hơn thế hệ trước đó. Tuy nhiên, trong các thập kỷ sắp tới, khi sự đứt gãy do công nghệ và sụp đổ sinh thái kết hớp với nhau, đối với thế hệ trẻ hơn, việc đơn giản là ở nguyên một chỗ đã là may mắn. Do vậy, chúng ta được lãnh nhiệm vụ tạo một câu chuyện cập nhật cho thế giới. Cũng như những xáo trộn của Cách mạng Công nghiệp đã cho ra đời các ý thức hệ mới lạ của thế kỷ 20, những cuộc cách mạng sắp tới trong công nghệ sinh học và công nghệ thông tin hẳn sẽ cần những tầm nhìn tươi mới. Do đó, các thập kỷ tiếp theo có thể sẽ được định hình bởi những cuộc tự vấn sâu sắc và việc hình thành các mô hình xã hội và chính trị mới. Liệu chủ nghĩa tự do có thể một lần nữa tự đổi mới, như nó đã từng làm khi bùng phát các cuộc khủng hoảng của thập niên 1930 và 1960, và trỗi dậy hấp dẫn hơn bao giờ hết? Liệu tôn giáo và chủ nghĩa dân tộc truyền thống có thể đưa đến những câu trả lời đã vuột khỏi tay các nhà tự do chủ nghĩa, và liệu họ có thể sử dụng trí tuệ cổ xưa để xây dựng lên một thế giới quan bắt kịp thời đại? Hay có lẽ đã đến lúc đoạn tuyệt hẳn với quá khứ và nhào nặn một câu chuyện hoàn toàn mới, không chỉ vượt ra khỏi những vị thần và các quốc gia cũ mà cả các giá trị hiện đại cốt lõi của tự do và bình đẳng nữa. Hiện tại, loài người còn xa mới đạt được bất cứ đồng thuận nào cho những câu hỏi này. Chúng ta vẫn đang trong thời khắc hư vô của vỡ mộng và tức giận, sau khi con người đã mất lòng tin vào những câu chuyện cũ nhưng trước khi đón nhận một câu chuyên mới. Vậy thì tiếp theo sẽ là gì? Bước đầu tiên là phải làm dịu đi những tiên đoán tận thế và chuyển từ trạng thái hoảng sợ sang trạng thái hoang mang. Hoảng sợ là một dạng ngạo mạn. Nó đến tà cảm giác cao ngạo rằng ta biết chính xác thế giới đang tiên đến đâu: xuống hố. Hoang mang khiến người ta khiêm nhường hơn, và do đó sáng tỏ hơn. Bạn có muốn chạy xuống phố và gào lên: “Tận thế đến rồi” không? Hãy cố tự nhủ rằng: “Không, không phải thế. Sự thật là, tôi chỉ không hiểu điều gì đang xảy ra trên thế giới.” Những chương tiếp theo sẽ cố làm sáng tỏ một vài viễn cảnh mới gây hoang mang mà chúng ta đang phải đối diện và cách ta bước tiếp từ đây. Nhưng trước khi khám phá các giải pháp tiềm năng cho thực trạng của loài người, chúng ta cần hiểu rõ hơn thách thức mà công nghệ mang lại. Những cuộc cách mạng trong công nghệ thông tin và công nghệ sinh học vẫn đang trong giai đoạn trứng nước; và người ta vẫn còn đang tranh cãi rằng thật ra chúng phải chịu trách nhiệm đến đâu cho cuộc khủng hoảng hiện tại của chủ nghĩa tự do. Hầu hết mọi người ở Birmingham, Istanbul, St.Petersburg và Mumbai chỉ lờ mờ nhận thức được, nếu có, về cuộc trỗi dậy của trí tuệ nhân tạo và ảnh hưởng tiềm tàng của nó lên cuộc sống của họ. Tuy nhiên, một điền không thể nghi ngờ là các cưộc cách mạng công nghệ sẽ tăng tốc trong vài thập kỷ tới và sẽ bắt loài người đối điện với những thử thách khó khăn nhất mà chúng ta từng gặp phải. Bất cứ câu chuyện nào muốn chiếm được lòng tin của con người trước hết sẽ bị kiểm tra khả năng đối phó với cuộc cách mạng kép trong thông tin và sinh học. Nếu chủ nghĩa tự do, chủ nghĩa dân tộc, Hồi giáo hay bất cứ tín điều mới mẻ nào đó muốn định hình thế giới của năm 2050, nó sẽ không chỉ cần hiển được trí tuệ nhân tạo, các thuật toán Big Data và công nghệ sinh học mà còn phải đưa chúng vào một câu chuyện mới mẻ và ý nghĩa. Để hiểu được bản chất của thử thách công nghệ này, có lẽ tốt nhất ta nên bắt đầu với thị trường lao động. Từ năm 2015, tôi đã đi khắp thế giới để nói chuyện với các nhân viên chính phủ, các doanh nhân, các nhà hoạt động xã hội và cả học sinh về trạng huống của loài người. Mỗi khi họ trở nên mất kiên nhẫn hay uể oải trước những câu chuyện về trí tuệ nhân tạo, thuật toán Big Data và công nghệ sinh học, thường thì tôi chỉ cần nhắc đến một từ thần kỳ để kéo sự chú ý của họ quay lại ngay lập tức: việc làm. Cuộc cách mạng công nghệ có thể sớm đẩy hàng tỷ người ra khỏi thị trường lao động và tạo ra một “tầng lớp vô dụng” khổng lồ mới, dẫn đến những biến động xã hội và chính trị mà không một chủ thuyết hiện hữu nào biết cách giải quyết. Tất cả những cuộc chuyện trò về công nghệ và ý thức hệ có thể nghe rất trừu tượng và xa xôi, nhưng viễn tưởng rất thật về tình trạng thất nghiệp hàng loạt, hoặc thất nghiệp đơn lẻ, khiến bất cứ ai cũng phải quan tâm.",
  "nextChapter": "https://gacsach.top/doc-online/21-bai-hoc-cho-the-ky-21-chuong-02",
  "prevChapter": "https://gacsach.top/21-bai-hoc-cho-the-ky-21_yuval-noah-harari.full"
}