{
  "title": "Nữ Ân Sư - Chương 01",
  "url": "https://gacsach.top/doc-online/nu-an-su-chuong-01",
  "content": "Nữ Ân Sư Chương 1: Bắt cóc thầy Tâm tình của Bạch Đàn lúc này rất lo âu sầu muộn, bởi vì nàng đã bị bắt cóc. Chuyện xảy ra sau bữa cơm tối hôm nay. Nàng chong đèn đọc sách, đọc đến đoạn hai quân giao chiến, chủ tướng hô lên một câu \"Hôm nay sợ rằng ta không tránh khỏi bị bắt rồi\", đột nhiên có một người áo đen từ trên xà nhà ngã xuống: \"Mẹ kiếp, thế mà ta lại bị phát hiện!\" Bạch Đàn nhảy dựng lên kêu cứu, Vô Cấu đi xách nước qua bên ngoài phòng rất ngạc nhiên tiếp lời: \"Sư tôn, thầy nhập tâm quá rồi đấy, có phải thầy đánh trận đâu!\" Nàng còn chưa kịp giải thích thì đã bị người phía sau chặt tay vào gáy ngất xỉu. Sau khi tỉnh lại, nàng phát hiện mình đang ở trong một ngôi nhà xa lạ, cột nhà khắc hoa sơn kẻ, chân đèn mạ vàng vẽ màu, bình phong gỗ lim khảm ngọc... Bạch Đàn bị ném nằm lẻ loi trên một chiếc chiếu vuông, trong lòng hết sức sợ hãi. Nơi này không phải chỗ bẩn thỉu rách nát, chắc hẳn người bắt cóc nàng cũng không phải kẻ đầu đường xó chợ. Ngoài bình phong, hai người đang nhỏ giọng thầm thì. Một người nói: \"Ngươi lại dám hạ thủ thật à? Đây chính là người của họ Bạch Thái Nguyên, danh môn vọng tộc, bị bắt đến đây thế này sẽ không có chuyện gì sao?\" Một người khác coi thường: \"Trên đời này còn có người Lăng Đô Vương phủ chúng ta không dám bắt sao? Một tiểu thư thế gia hết thời, cha không thương mẹ không yêu, có cái quái gì phải sợ? Dù có giết cô ta cũng chưa chắc có ai biết!\" Ngay cả cảnh ngộ của mình cũng đã điều tra hết sức rõ ràng rồi, trong lòng Bạch Đàn cực kì kinh hãi. Nhưng nghĩ đến Lăng Đô Vương phủ mà gã ngoài kia nói, nàng căn bản chưa bao giờ tiếp xúc chứ đừng nói là đắc tội. Nàng ngồi xếp bằng thẳng lên, ai ngờ vừa cử động sau gáy đã đau nhức tê dại, không nhịn được xuýt xoa một tiếng. Có thể là nghe thấy động tĩnh, hai người bên ngoài thôi nói chuyện, vòng qua bình phong đi vào. Đi trước chính là người áo đen bắt cóc nàng tới đây, thân hình khôi ngô, sắc mặt đen sạm, mắt hổ lấp lánh, vị trí hổ khẩu trên tay có một vết sẹo đao rất dài, kéo dài tới tận mu bàn tay. Người còn lại dáng người cao gầy hơn một chút, không ngờ lại mặc áo giáp, sắc mặt xanh xao, đầu tóc khô vàng, dù đã búi tóc mà nhìn vẫn rối bù, như thể từ nhỏ đến giờ chưa bao giờ được ăn no. Người áo đen gõ gõ thành bình phong, vẻ mặt hung ác: \"Ngươi tỉnh rồi thì tốt. Ngươi phải thành thật, ngoan ngoãn giúp bọn ta một việc, bọn ta tuyệt đối không làm khó ngươi\". Bạch Đàn nhìn ngang ngó dọc, hỏi rất thức thời: \"Việc gì?\" Người áo đen nói: \"Từ giờ trở đi, ngươi chính là ân sư thụ nghiệp của Lăng Đô Vương. Một lát nữa sẽ có người tới hỏi ngươi, bất kể hắn hỏi cái gì, ngươi đều phải giả vờ biết rõ, hơn nữa chỉ được nói những gì có lợi cho Lăng Đô Vương. Chỉ cần làm tốt chuyện này, bọn ta đảm bảo ngươi không tổn hại một sợi tóc nào\". Bạch Đàn mới chỉ nghe nói bắt người làm áp trại phu nhân, còn chưa nghe nói có chuyện bắt người đến làm giáo viên bao giờ. Cái gã Lăng Đô Vương này muốn được dạy dỗ đến thế cơ à? \"Ta... ta nhất định phải trả lời sao?\" \"Không sai!\" Người áo đen vỗ mạnh tay xuống chiếc án nhỏ trước mặt nàng: \"Nếu không nghe lời sẽ giống như cái án này!\" Cùng lúc đó, chiếc án nhỏ sơn đen vẽ màu cũng bị đánh vỡ nứt một góc. Bạch Đàn co lại phía sau, gật đầu như gà mổ thóc: \"Nghe nghe nghe, nhưng Lăng Đô Vương là ai?\" Gã tóc vàng đi cùng hắn kinh ngạc kêu lên: \"Không ngờ ngay cả điện hạ của chúng ta là ai mà cô ta cũng không biết!\" Người áo đen đắc ý hoanh tay: \"Cô ta là người quanh năm ẩn cư tại Đông Sơn, bình thường không bao giờ tiếp xúc với ai ngoài mấy học trò cô ta dạy, có thể biết được gì chứ? Mà không biết điện hạ của chúng ta thì càng tốt\". \"Cũng phải\". Gã tóc vàng gãi đầu. \"Trông coi cô ta cho cẩn thận\". Người áo đen dặn một câu, lại trợn mắt nhìn mọt cái đầy đe dọa rồi vội vã ra cửa. Bạch Đàn đoán có lẽ là hắn đi đón người sẽ đến hỏi nàng như lời hắn nói vừa nãy. Quả nhiên không bao lâu sau người áo đen đã trở lại, y phục dạ hành trên người đã cởi bỏ, thay bằng mọt bộ y phục hàng ngày, phía sau còn dẫn theo một người. Người trung niên gầy gò thấp bé đó mặc y phục hàng ngày, thoạt nhìn như một văn nhân, nhưng bên hông lại đeo một thanh đoản kiếm. Hắn vòng qua bình phong đứng lại trước mặt Bạch Đàn, trước hết quan sát nàng từ trên xuống dưới một lượt rồi mới gật đầu nói: \"Không sai, đích xác là Bạch Đàn, con gái nhà họ Bạch\". Bạch Đàn rất kinh ngạc. Nàng biết mình bên ngoài cũng có chút tài danh, nhưng thật sự không ngờ mình đã nổi tiếng đến mức này, tặc tặc. Người đó hành lễ với Bạch Đàn, nói: \"Quấy nhiễu mộng đẹp của tiểu thư rồi. Tại hạ Cao Bình, hôm nay tới quấy quả, hỏi tiểu thư mấy vấn đề rồi đi ngay\". Người áo đen đến đứng phía sau nàng, hai ngón tay chĩa thẳng vào xương sống nàng. Bạch Đàn đương nhiên không muốn đột nhiên trở thành phế nhân, gật gật đầu hết sức nghiêm túc: \"Mời hỏi\". Cao Bình hỏi: \"Lăng Đô Vương điện hạ dạo này tu tâm dưỡng tính có hiệu quả không?\" \"À... Có hiệu quả\". Đã đến mức cầu mong có người dạy dỗ rồi, hiệu quả quá đi ấy chứ. \"Vậy thì tốt, thế ngày thường tiểu thư làm cho điện hạ tu tâm dưỡng tính thế nào?\" \"Đọc hai quyển Trang Tử, Đạo Đức Kinh, tô lại bảng chữ mẫu của Vương Dật Thiếu\". Tu tâm dưỡng tính kiểu gì cũng không ngoài mấy thứ này. Cao Bình nhướng mày: \"Điện hạ lại chịu tĩnh tâm làm những việc này à? Quả nhiên chỉ có tiểu thư có biện pháp. Không biết điện hạ có tôn trọng tiểu thư hay không? Nếu tiểu thư có bất cứ việc gì khó quản thúc thì cứ việc lên tiếng\". \"Điện hạ luôn luôn tôn sư trọng đạo, chưa hề có gì bất kính\". Còn chưa biết mặt mà đã bắt cóc nàng, đúng là hết sức tôn trọng! Trên mặt Cao Bình lộ ra vẻ kinh ngạc rất rõ ràng. Lúc Bạch Đàn nhìn đến lại cảm thấy vẻ mặt hắn dường như còn pha lẫn vài phần hứng thú, như thể lời nàng nói là chuyện đùa vô căn cứ. Nàng mừng thầm trong lòng, chẳng lẽ đã phát hiện manh mối rồi? Ngươi mau mở rộng tuệ nhãn cứu ta khỏi tình cảnh nước sôi lửa bỏng đi! Tuy nhiên sắc mặt Cao Bình nhanh chóng trở lại như thường: \"Sau này mong tiểu thư tiếp tục chịu khó một chút. Giờ đây bản tính Lăng Đô Vương như vậy thật sự là khiến người ta phải lên án, bệ hạ cũng rất lo lắng. Trước kia nghe nói tiểu thư đã ra mặt dạy bảo, bệ hạ còn không thể tin được. Bây giờ nhìn thấy quả thật có tiểu thư tọa trấn ở đây, tại hạ cũng có thể yên tâm trở về bẩm báo\". Cả người Bạch Đàn cứng đờ, cảm giác đó dường như bị người khác nhét một nắm băng vụn vào đầy miệng, không nhổ ra được, cũng không nuốt xuống nổi, lạnh từ ngoài miệng lạnh đến tận quai hàm. Biết trước như vậy, dù có bị người áo đen đánh chết, nàng cũng nhất quyết không đáp ứng chuyện này. Không ngờ còn dính dáng tới bệ hạ, đây là tội khi quân đấy! Bệ hạ, ngài rảnh rỗi lắm hả? Nếu thật sự nhàn cư vi bất thiện thì ngài đi quan tâm hậu cung của ngài đi, quan tâm Lăng Đô Vương làm cái gì? Cao Bình không hỏi câu hỏi khác nữa, hàn huyên thêm vài câu rồi cáo từ. Gã tóc vàng đi tiễn khách, thái độ của gã áo đen lập tức thay đổi hoàn toàn, cười hì hì vòng đến trước mắt Bạch Đàn: \"Vẫn thường nghe thiên hạ tam tài, nhất Thanh nhị Bạch, con gái nhà họ Bạch không phải hư danh, tìm ngươi đến quả nhiên không sai\". Bạch Đàn vân vê góc áo hết sức thận trọng: \"Với thân phận của Lăng Đô Vương, muốn giáo viên kiểu gì mà không có, đi thẳng tới nhà mời là được, cần gì phải làm việc như vậy?\" Người áo đen cười ha ha: \"Khắp thiên hạ cũng chỉ có ngươi nói như vậy. Điện hạ nhà ta nếu thật sự muốn mời giáo viên thì ai cũng không dám nhận, thế nên ta làm vậy luôn cho dứt khoát\". Không dám nhận? Bạch Đàn thấy rất khó tin, tiếp tục vê góc áo hỏi thăm: \"Thế vì sao nhất định phải tìm ta?\" Trước lúc bắt cóc nàng, gã áo đen còn lo nàng có chút khí tiết văn nhân thì rất khó đối phó, không ngờ nàng lại nhát gan như vậy, chỉ nói mấy câu tàn nhẫn đã ngoan ngoãn phục tùng, có nói gì với nàng cũng không sợ: \"Ngươi có tài danh, có sức thuyết phục, lại ru rú ở nhà, dễ bắt nhất mà! Huống hồ trước kia ngươi còn từng dạy điện hạ của bọn ta\". \"Ta đã dạy điện hạ của các ngươi khi nào?\" \"Trước kia thôi\". Mặt gã áo đen bỗng dưng sa sầm: \"Ý ngươi là gì? Không coi trọng điện hạ của bọn ta đúng không?\" \"Đâu có? Ta thật sự không nhớ rõ...\" Bạch Đàn cười xun xoe làm lành, trong lòng lại thầm khinh thường. Trước kia? Nếu là trước kia các ngươi thử đụng đến ta xem! Người áo đen chẳng muốn nhiều lời với nàng, lừ mắt nhìn nàng một cái rồi đi ra cửa dặn dò mấy câu. Nhanh chóng có một tì nữ bưng trà bánh đi đến, cung kính đặt xuống chiếc án nhỏ rồi dọn dẹp lại chăn chiếu phía sau nàng. Làm xong những việc này, tì nữ lùi ra ngoài, từ đầu đến cuối không hề ngẩng đầu lên lấy một cái. Người áo đen đứng ngoài cửa nhìn vào trong phong mấy lượt rồi sập cửa lại, có vẻ như sẽ đích thân gác cửa. Bạch Đàn cau mày, giả bộ nhát gan có thể xua tan băn khoăn của bọn chúng, lúc này xem ra bọn chúng đích xác sẽ không làm hại mình, nhưng dường như cũng không có ý định thả người. Bài giảng ngày mai làm thế nào? một người đang sống sờ sờ tự nhiên biến mất, các học trò của nàng lại chả sợ chết khiếp. Nàng đi qua đi lại hai vòng trong phòng, tâm tình phiền muộn, còn chưa nghĩ ra đối sách, ngoài phòng đột nhiên truyền đến tiếng gọi từ xa đến gần của gã tóc vàng: \"Kỳ Phong, Kỳ Phong, mau tới dây!\" Người áo đen rời khỏi cửa phòng, nổi giận đùng đùng gầm lên: \"Kêu la cái gì? Gia gia đến đây!\" Vừa nói được một nửa đột nhiên lại chuyển giọng: \"Gia gia đến đây rồi à? Gia gia, sao bây ngờ ngài mới về?\" \"Ta nghe nói bệ hạ phái người tới đây?\" Âm thanh lạnh lùng xen lẫn một chút mệt mỏi. \"Đúng vậy đúng vậy, không có chuyện to tát gì, đã giải quyết xong rồi\". \"Ờ\". Bạch Đàn nhẹ nhàng đi tới sau cửa, ghé mắt nhìn ra ngoài qua khe cửa, chỉ nhìn thấy một vũng máu đầm đìa. Gã tóc vàng giơ đuốc, dưới chân nằm hai người hấp hối, đã gần như máu thịt lẫn lộn. \"Cố Trình, dẫn hai tên này đi, đừng để bọn chúng chết\". Âm thanh lạnh lùng đó ra lệnh một câu, vừa đúng nằm ở góc chết không nhìn thấy người. Gã tóc vàng tuân lệnh, co chân đá lưng một trong hai kẻ đó: \"Điện hạ, xem ra bọn chúng sẽ không qua khỏi đêm nay\". Âm thanh đó khẽ cười một lát: \"Thế thì không được, bản vương còn chưa chơi đủ. Nếu cứ thế để bọn chúng chết thì chẳng phải là quá không thú vị hay sao?\" Gã tóc vàng ngoan ngoãn vâng một tiếng, phất tay gọi người hỗ trợ. Hai người đó bị kéo đi, để lại hai vết máu trên mặt đất, Bạch Đàn hoảng sợ thu ánh mắt lại. Nếu như đây chính là Lăng Đô Vương, vậy nàng tin chắc mình tuyệt đối chưa bao giờ dạy hắn. Âm thanh ngoài phòng xa dần. Cửa phòng đột nhiên bị mở ra, Bạch Đàn xoay tròn một vòng rồi ngã xuống đất với thế sét đánh không kịp bưng tai, ra dáng yểu điệu thục nữ. Người áo đen hùng hổ xông vào lôi cổ nàng dậy, nói: \"Nhanh lên, ta sẽ đưa ngươi đi. Có điều ta phải nói trước, chuyện xảy ra hôm nay tốt nhất ngươi chôn chặt trong lòng, nếu không sau này trong mắt người khác ngươi sẽ không còn là nhất Thanh nhị Bạch gì nữa\". Bạch Đàn đương nhiên sẽ không nói ra. Tội khi quân là tội phải mất đầu, so với chuyện đó thì danh tiết đã là cái gì? Nhìn vẻ bối rối của người áo đen, nàng đã cơ bản hiểu ra mọi chuyện, dịu dàng lên tiếng hỏi: \"Người vừa rồi là điện hạ của các ngươi đúng không? Có phải hắn hoàn toàn không biết chuyện này không?\" \"Nói nhảm! Điện hạ của bọn ta anh minh thần võ, cần gì giáo viên? Nếu không phải cần ứng phó bệ hạ thì tìm ngươi tới làm gì?\" Bạch Đàn nhân cơ hội nói: \"Vậy chuyện hôm nay tốt nhất đừng có lần sau, nếu không sớm muộn sẽ truyền tới tai điện hạ của các ngươi, đến lúc đó có phải ngươi cũng sẽ giống như hai người đó...\" Người áo đen bị nàng nói làm cho rùng mình, không ngờ lại nghẹn lời, đảo mắt mất vòng vẫn không nói ra được câu nào, cuối cùng dứt khoát chém cạnh tay vào sau gáy nàng, sạch sẽ gọn gàng. Trước khi ngất xỉu thậm chí Bạch Đàn còn kịp thầm chào hỏi mấy đời tổ tông hắn, bất chấp cả hình tượng của mình. Vô Cấu ngủ đến gần sáng đột nhiên đau bụng, vội vội vàng vàng chạy đến nhà vệ sinh, xong việc nhân thể đi qua trước cửa phòng Bạch Đàn, mượn ánh trăng sáng nhìn vào, cảm thấy cửa phòng hình như hơi khác lúc trước. Đưa tay khẽ đẩy một cái, cửa phòng đột nhiên mở ra, không ngờ cửa phòng lại chỉ khép hờ. Vô Cấu đi vào xem xét, phát hiện Bạch Đàn nằm nguyên váy áo mà ngủ trên giường, chăn cũng không đắp. Lại đến sờ then cửa thì then cửa đã hỏng rồi. Cô nàng thở dài, trước hết đắp chăn cho Bạch Đàn rồi nhẹ nhàng đóng cửa lại, trong lòng không ngừng oán thầm: Hôm nay sư tôn đúng là hăng hái, diễn thật là nhập vai, còn đá hỏng cả cửa cơ đấy! May mà có mình, nếu không có khi bị người ra bắt đi cũng không biết, hơ hơ!",
  "nextChapter": "https://gacsach.top/doc-online/nu-an-su-chuong-02",
  "prevChapter": "https://gacsach.top/nu-an-su_thien-nhu-ngoc.full"
}