{
  "title": "Nữ Ân Sư - Chương 02",
  "url": "https://gacsach.top/doc-online/nu-an-su-chuong-02",
  "content": "Nữ Ân Sư Chương 2: Gác cổng Hôm sau Bạch Đàn tỉnh dậy, thấy cổ mình đau như sắp gãy rồi. Ngoài cửa sổ ánh nắng chói chang, mặt trời đã lên cao, gian ngoài có tiếng gõ chan chát. Nàng vừa xoa bóp sau gáy vừa bước xuống giường, vòng qua bình phong nhìn thấy Vô Cấu đang gõ gõ đập đập sửa lại cửa phòng. Thấy Bạch Đàn đi ra, Vô Cấu dừng lại một lát: \"Chắc tối qua sư tôn đã quá mệt mỏi, học trò đã tự ý cho các sư đệ về rồi, sư tôn ngủ tiếp một lát cũng được\". Bạch Đàn thò đầu nhìn về phía sương phòng phía tây, quả nhiên không có một bóng người. Bình thường chỗ nàng có tổng cộng khoảng mười học trò tới cầu học nhưng chỉ có Vô Cấu là nữ, lại xuất thân bần hàn, bơ vơ không nơi nương tựa nên được nàng giữ lại ăn cùng ở cùng, còn lại đều là con cháu thế gia, ngày ngày sáng đến chiều về. Có lúc Bạch Đàn cảm thấy Vô Cấu quá mức vô tâm, bây giờ lại cảm thấy Vô Cấu rất quan tâm đến người khác. Nhất thời nàng không biết nên nói gì cho phải, chỉ thở dài, lặng lẽ thay quần áo rồi đi rửa mặt súc miệng. Dùng cơm sáng xong mà Vô Cấu vẫn còn chưa sửa xong, Bạch Đàn ngồi sau án đánh cờ một mình như mỗi lúc rảnh rỗi khác nhưng tinh thần lại lơ đãng, thỉnh thoảng lại xoa xoa sau gáy, càng nghĩ càng cảm thấy khó chịu, cuối cùng dứt khoát ném bỏ quân cờ. \"Vô Cấu, trò giúp ta đến phủ thái phó một chuyến\". Vô Cấu nghe vậy suýt nữa đập búa trúng ngón tay, kinh ngạc quay đầu lại nhìn sư tôn: \"Sư tôn đột nhiên dặn học trò đến phủ thái phó làm gì?\" Nàng biết sư tôn đã rời khỏi phủ thái phó mười năm rồi, ngày lễ ngày tết cũng chưa từng về. Rất nhiều người đều đã quên Bạch thái phó còn có một đứa con gái như vậy, hôm nay đúng là mặt trời mọc từ phía tây rồi. Bạch Đàn nhặt quân cờ lên, xoay xoay trong tay: \"Dạo này hình như có kẻ gian ẩn hiện, ta muốn xin phụ thân phái thêm một vài gia đinh đến bảo vệ nơi này\". Vô Cấu ngẩng đầu nhìn trời xanh mấy trắng bên ngoài, vâng một tiếng mà vẫn chưa hết băn khoăn. Địa hình khu vực Đông Sơn này rất đặc biệt, rõ ràng nằm ngay ở ngoại ô phía đông của kinh thành nhưng lại tương đối độc lập. Do trên triền núi có một đạo quán của hoàng gia là Bão Phác quán, kẻ xấu tự nhiên là không dám đến gần nơi này. Tòa nhà này của Bạch Đàn đối diện với Bão Phác quán, là một tòa biệt viện của nhà họ Bạch, bên trong mặc dù chỉ có ba bốn gia đinh hầu gái nhưng nhờ có Bão Phác quán bên cạnh nên vẫn rất yên bình. Đương nhiên đó là chuyện trước kia. Vào kinh đô cũng chỉ khoảng mười dặm đường, không hề quá xa, nhưng Vô Cấu lại đi đến tận lúc mặt trời xuống núi mới về. Thời gian này trên núi bắt đầu có lá rụng xào xạc, mặt đất phủ đầy lá khô vàng. Vô Cấu trèo hết những bậc thang bằng đá dẫn lên núi rất dài, thấy Bạch Đàn đứng bên cạnh gốc cây to ngoài cửa viện, hai tay thu vào trong tay áo, vạt áo màu xanh trứng sáo bay phất phơ theo gió, khuôn mặt phủ một lớp ráng chiều nhàn nhạt, giữa cảnh sắc mênh mang như tô điểm cho mắt đen môi thắm. Vô Cấu đi tới, tỏ ra rất bất mãn: \"Học trò đợi mấy canh giờ mới gặp được thái phó, vậy mà thái phó chỉ nói, hoặc là sư tôn về cầu xin ngài, hoặc là cứ ở đây tự lo cho thân mình, thái phó sẽ không phái tới dù là một nửa người\". \"Tặc tặc, ta cũng đoán ông ấy sẽ nói như vậy\". Bạch Đàn khẽ mỉm cười khô khan, ánh mắt vẫn nhìn xa xăm. \"Sư tôn đang nhìn cái gì vậy?\" Vô Cấu nhìn theo ánh mắt nàng về phía xa. Cổng thành và lầu gác trong thành Kiến Khang như bị quét một lớp mực xanh đen, lúc này lại khoác thêm một lớp áo màu vàng kim trong ánh chiều tà, như một bức tranh thủy mặc đột nhiên nhuốm khói lửa nhân gian, đứng trên đỉnh núi xa xôi này dường như cũng có thể nghe thấy tiếng ngựa xe như nước trên đường phố. Vô Cấu đột nhiên tỉnh ngộ. Mặc dù ngoài miệng không nói, nhưng xa nhà nhiều năm như vậy, sư tôn đương nhiên cũng rất nhớ nhà. \"Sư tôn...\" Tiếng gọi này mang theo bao thâm tình và an ủi. Bạch Đàn liếm môi: \"Bánh cốm hấp lồng, canh vịt măng non, thịt luộc dầm tương, cá lát tương gừng... Những món này trong thành đều có, lâu lắm rồi chưa được ăn\". Nói xong mới hoàn hồn nhìn về phía Vô Cấu: \"Gì thế? Vừa rồi trò gọi ta à?\" \"... Không có gì.\" Vô Cấu cúi đầu: \"Trò chỉ muốn nói với sư tôn, buổi tối chúng ta ăn củ cải\". \"...\" Bạch Đàn căm phẫn phất tay áo về nhà. Đã không mời được nhân thủ, chỉ còn cách dặn mấy gia đinh phải chú ý hơn. Kì thực Bạch Đàn cũng chỉ đề phòng vạn nhất, dù sao hoàng đế cũng đã đối phó xong, có lẽ hoàng đế sẽ không quan tâm đến chuyện tu tâm dưỡng tính của Lăng Đô Vương nữa. Cũng có thể khi hoàng đế nhớ tới, người áo đen tên gọi Kỳ Phong đó cũng đã đổi một giáo viên mới cho Lăng Đô Vương rồi, chuyện này chẳng phải không thể xảy ra. Quả nhiên mấy ngày tiếp theo đều rất yên ổn, thoạt nhìn dường như đã gió êm sóng lặng. Các học sinh ở sương phòng phía tây lại tinh ý, cho rằng mấy hôm trước Bạch Đàn không giảng bài là vì nàng bị ốm, mấy hôm nay đi học còn không quên mang một chút dược liệu đến hiếu kính. Bạch Đàn ngồi ngay ngắn sau án, cầm chiếc quạt lông trắng chậm rãi quạt lò lửa đun trà, cười không lộ răng, gật đầu tiếp nhận. Vô Cấu bên cạnh hảo tâm nhắc nhở: \"Các đệ biếu những thứ này sư tôn không thích đâu. Sư tôn thích bánh cốm hấp lồng, canh vịt măng non, thịt luộc dầm tương, với cả cá lát tương gừng cơ\". Các học trò: \"...\" Bạch Đàn suýt nữa quạt bay hết tro than vào nước trà. Đồ khốn, vi sư gây dựng hình tượng dễ lắm hả? Vừa tan học chẳng bao lâu, trời đã trở gió, cuồng phong gào thét như sắp mưa đến nơi, bầu trời thoáng chốc đã tối sầm. Vô Cấu đi lấy nước nóng, đi qua tường viện đột nhiên ném chậu đồng hét lên chói tai. Các gia đinh cho rằng kẻ gian mà Bạch Đàn nói cuối cùng đã đến, lập tức chay đi lấy vũ khí. Lúc Bạch Đàn xách đèn lồng chạy tới, tiếng kêu của Vô Cấu đã chuyển thành làn điệu rồi, cánh tay giơ cao vẫn chỉ lên tường viện. Bạch Đàn ngẩng đầu nhìn, lập tức kinh hãi. Ngoài viện bóng cây um tùm, trên tường viện thấp thoáng một bóng trắng đang ngồi, vạt áo buông xuống thật dài, bay phần phật trong gió... Khổng Tử không nói chuyện quỷ thần. Bạch Đàn định thần lại, lấy dũng khí giơ đèn lên soi. Mắt hoa đào, mặt hồng hào, tại sao càng nhìn càng thấy quen? Khóe miệng giật giật, nàng quay đầu đi vào. Bóng trắng vội vã nhảy xuống, tóm cánh tay nàng: \"Chị, là em đây. Em là Bạch Đống, tại sao chị lại phớt lờ em?\" Bạch Đàn quay lại trợn mắt nhìn hắn: \"Đêm hôm em đến ngồi trên tường nhà giả thần giả quỷ, còn muốn chị để ý đến em à?\" Bạch Đống sốt ruột giậm chân: \"Oan uổng quá. Tại em nghe nói chị cho người về tìm phụ thân xin người đến phòng kẻ gian mà. Phụ thân không chịu đáp ứng, em không chấp nhận được. Phụ thân không phái người đến thì em sẽ đích thân đến gác cổng cho chị\". Bạch Đàn nhìn Vô Cấu lúc này vẫn còn chưa hết kinh hãi: \"Thì ra đây là em đang gác cổng à?\" Bạch Đống lộ vẻ tiếc nuối: \"Vốn em định hành sự kín đáo, làm chuyện tốt không cần phải khoe khoang\". Bạch Đàn lườm một cái khinh thường, quay lại đi về phòng. Bạch Đống lại hấp tấp chạy theo, nói thần thần bí bí: \"Chị này, nếu trước kia ở đây có kẻ gian xuất hiện, em nhất định sẽ khuyên chị chuyển về nhà. Nhưng lần này em không khuyên chị thế, chị ngàn vạn lần đừng về nhà\". Bạch Đàn không khỏi lấy làm lạ, dừng bước hỏi hắn: \"Vì sao?\" Bạch Đống hơi tức giận: \"Phụ thân đang nghĩ cách ép chị về lấy chồng. Hôm đó chị sai Vô Cấu đến nhà đúng hợp ý phụ thân luôn. Em không thể để chị về mà sập bẫy được\". Bạch Đàn buồn cười: \"Chị đã hai mươi sáu rồi, các thế gia còn nhà nào có con trai xứng tuổi chị nữa?\" \"Thế gia cái gì chứ, còn là hoàng tộc đấy! Tuổi thì đúng là xấp xỉ chị, nhưng đến nay hắn vẫn chưa vợ con gì là bởi vì không có ai dám lấy hắn. Chị và hắn hoàn toàn không phải một loại người\". Nghe hắn nói như vậy, Bạch Đàn ngày càng tò mò: \"Rốt cuộc là ai?\" \"Còn có thể là ai nữa? Lăng Đô Vương! Chị suốt ngày ru rú ở đây đương nhiên không rõ, gã Lăng Đô Vương đó, hắn... hắn...\" Bạch Đàn vừa nghe thấy cái tên này lông mày đã giật liên hồi, lại còn phải giả vờ hoàn toàn không biết gì cả: \"Hắn làm sao?\" \"Hắn là một sát thần! Đành là chiến công hiển hách, nhưng hiếu sát thành tính. Nghe nói lúc đánh trận thường uống máu người, ăn thịt người, cho nên không còn nhân tính thiện ác, bắt được tù binh chắc chắn sẽ làm nhục đến chết, chết rồi còn dùng xương bọn chúng làm thành trang sức tặng người khác. Thị thiếp trong phủ của hắn đều phải đeo loại trang sức này, hễ là có người không nghe liền bị giết chết. Cho nên phụ nữ trong phủ hắn đều đã tuyệt tích. Bình thường hắn cũng ngang ngược xằng bậy lắm, quả thực gặp thần sát thần, gặp phật giết phật!\" Bạch Đống nói một lèo đến đây, đưa tay ôm ngực như thể khó mà chấp nhận được: \"Lấy hắn chắc chắn sẽ mất mạng! Phụ thân đúng là nhẫn tâm, không ngờ lại bất chấp sống chết của chị như vậy... Không không, em tuyệt đối không đồng ý, loại người như hắn làm sao xứng với chị!\" Bạch Đàn thầm nuốt nước miếng. Thì ra những gì nhìn thấy trong phủ Lăng Đô Vương lần trước chỉ là một góc của núi băng. Có điều nghĩ lại thì Bạch Đống đúng là lo bò trắng răng. Lúc này ít nhất trong mắt bệ hạ, nàng đã là ân sư của Lăng Đô Vương. Đại Tấn lấy hiếu trị quốc, tam cương lục kỉ nghiêm minh, bất kể thế nào cũng sẽ không phạm luân thường thầy trò, cho nên hôn sự này sẽ bị bệ hạ gạt bỏ ngay lập tức. Nàng vỗ vỗ vai Bạch Đống: \"Được rồi được rồi, đó chỉ là chuyện giả dối hư ảo, chị chắc chắn không thể bị gả cho hắn, em cứ yên tâm về đi\". Bạch Đống nghiêm mặt: \"Làm sao em có thể về được. Đã nói đến gác cổng cho chị rồi, kẻ gian đó ngày nào chưa trừ, ngày đó em không thể yên tâm được!\" Nói rồi bước dài quay lại chân tường, đạp chân bay vọt lên trên tường, thân thủ còn đúng là linh hoạt. Bạch Đàn biết hắn tuổi trẻ máu nóng, nhưng cuồng phong gào thét thế này, máu có nóng đến mấy cũng sẽ nguội lạnh, vì thế đành phải nhượng bộ: \"Hay là em ngủ phòng bên cạnh chị, như thế cũng dễ bảo vệ chị\". Bạch Đống vốn đoan chắc nàng sẽ mềm lòng, vừa nghe xong đã nhảy xuống đất, bước đi thanh nhã vào phòng bên cạnh, trước khi đóng cửa còn nói một câu đầy tự tin: \"Chị yên tâm, có em ở đây, dù kẻ gian có ba đầu sáu tay cũng không thể làm gì được chị!\" Các gia đinh lặng lẽ ôm đầu. Ngươi thì làm được quái gì? Chỉ khổ bọn ta lại phải ôm thêm trọng trách! Quả nhiên lời này của hắn chỉ có thể tin đến nửa đêm. Bạch Đàn đọc sách một buổi tối, đang định đi ngủ, vừa đứng dậy đột nhiên nhìn thấy sau lưng có một bóng đen. Nàng cứng nhắc quay đầu lại, Kỳ Phong mặc y phục dạ hành đứng sừng sững sau lưng nàng như một cây tùng cổ kính. Lắng nghe phòng bên cạnh, Bạch Đống đang ngáy rung trời. Đúng là vô tích sự mà! Nàng chau mi tâm, lúc ngước mắt nhìn lên, trên mặt đã lộ ra vẻ sợ hãi: \"Bệ hạ không phái người tới hỏi sớm như vậy chứ?\" \"Không\". Kỳ Phong đáp cứng nhắc: \"Hôm nay ta tới là phải nói với tiểu thư một tiếng, điện hạ nhà ta phụng chỉ lĩnh quân tiễu phỉ, thời gian này không ở kinh đô. Nếu có người của bệ hạ hỏi đến, ngươi không được nói gì để lộ chân tướng\". Bạch Đàn nghe xong đầu tiên cảm thấy rất thoải mái, tiếp theo lại nhíu mày: \"Gần đây ta nghe một số tin đồn về điện hạ của các ngươi, lần này hắn lĩnh quân tiễu phỉ, chắc chắn bệ hạ sẽ mượn cơ hội này quan sát hiệu quả tu tâm dưỡng tính của hắn. Nếu như hắn vẫn hiếu sát, ta là sự phụ đương nhiên có trách nhiệm, đến lúc đó sẽ không tránh được xui xẻo\". Kỳ Phong nheo mắt: \"Làm sao? Ngươi không đồng ý?\" Hắn bổn cũ soạn lại, hùng hổ vỗ mạnh xuống chiếc án nhỏ trước mặt: \"Nếu như không nghe, sẽ giống như...\" Chiếc án nhỏ bình yên vô sự, bộ mặt Kỳ Phong lại đột nhiên vặn vẹo, tay run run mấy cái rồi giấu ra sau lưng, sắc mặt đột nhiên đỏ bừng. Bạch Đàn khẽ rụt cổ lại, hảo tâm nhắc nhở: \"Tiểu án nhà ta được bọc sắt lá\". Hai mắt Kỳ Phong sắp phun ra lửa, nhưng có chết cũng không được để mất mặt, run rẩy giơ bàn tay sưng vù lên đe dọa: \"Sẽ giống như bàn tay này!\" \"...\" Bạch Đàn không biết phải nói sao. Nàng thở dài một tiếng thăm thẳm: \"Nếu bệ hạ chất vấn, ta bị lộ ra, chắc chắn cũng lộ cả việc ngươi tự ý làm chuyện này. Không biết sau khi điện hạ của các ngươi được biết sẽ nghĩ thế nào. Dù sao chuyện này cũng như giấy không gói được lửa\". Sự kiêu ngạo của Kỳ Phong tan biến, giống như gặp ma, mặt mũi vặn vẹo, toàn thân run run như sốt rét. Bạch Đàn ra vẻ ân cần: \"Ơ, ngươi làm sao thế?\" Vẻ mặt Kỳ Phong như sắp khóc: \"Bố đau tay không được sao?\"",
  "nextChapter": "https://gacsach.top/doc-online/nu-an-su-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nu-an-su-chuong-01"
}