{
  "title": "Nam Thần Hoàn Mỹ - Chương 06",
  "url": "https://gacsach.top/doc-online/nam-than-hoan-my-chuong-06",
  "content": "Nam Thần Hoàn Mỹ Chương 6 *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Buổi tối chủ nhật, Âu Dương Mỹ Mỹ mang theo túi lớn túi nhỏ mà trở lại KTX. \"Các tỷ muội, có cái để ăn này, đừng nằm nữa\" Một bên nói, một bên cô lấy ra 3 khay đựng cơm. Tô Diệc nói cảm ơn, cầm lấy một khay cơm. Liễu Minh Nguyệt liếm liếm môi, lại bất quá dứt khoát mà xem thường, oán giận nói:\"Tớ đã đánh răng rồi. Hai người thật quá phận, một ngày ăn 4 lần cũng không thấy thịt, tớ uống nước cũng có thể lên cân a\" \"Thật sự không ăn khuya?\" Âu Dương Mỹ Mỹ một ngụm xử lý bò thịt viên, mơ hồ không rõ hỏi. Tô Diệc cười nói: \"Đừng nói nữa, hôm nay cô ấy bị lão Hồ chọc ghẹo\" \"Như thế nào?\" Liễu Minh Nguyệt hừ lạnh một tiếng:\" Anh ấy nhắn Wechat cho tớ, vậy mà còn ghi chú là \" Béo Tiên Nữ \", có thể nhịn?\" Âu Dương Mỹ Mỹ cắn một ngụm gà, tấm tắc hỏi:\" Cái này không đúng sao, rất tốt a. Vậy cậu ghi chú cho anh ấy là gì?\" \"Béo Mà Không Ngán\" \"Phụt\", Âu Dương Mỹ Mỹ cười ra tiếng: \"Cây cải dầu!(*)\" (*) Chửi vui đấy Ăn xong bữa khuya, cảm thấy mỹ mãn mà bò lên giường, Âu Dương Mỹ Mỹ đột nhiên thở dài:\" Kỳ thực tớ rất hâm mộ hai cậu----- thoát khỏi sự quản thúc của cha mẹ, thật tự do. Không giống tớ, mỗi cái cuối tuần về nhà, liền nghe bọn họ lảm nhảm. Tớ cảm thấy mẹ tớ tới thời kỳ mãn kinh rồi. Tớ vừa về nhà, bà liền cùng tớ nhắc son phấn đều là chấ sẽt hóa học, dùng nhiều không tốt cho da. Tớ sắp mặt nạ, bà vẫn cho là không tốt, chi bằng uống nhiều nước, đi ngủ sớm...\" \"Cậu hâm mộ chúng tớ, chúng tớ còn chưa hâm mộ cậu đâu. Cậu không ở một mình phiêu lưu, liền vĩnh viễn không cảm nhận có cha mẹ ở bên tốt đến nhường nào. Cậu đúng là ở trong phúc mà không biết hưởng a\" Nói xong, Tô Diệc thở dài, cô nhớ nhà rồi. Liễu Minh Nguyệt cũng nhớ nhà,cô có chút bực bội mà thở dài:\" Đừng nói vấn đề này nữa, quá thương cảm. Mỹ Mỹ, cậu ở nơi đây, có phải biết có chỗ bán cá hồi đỏ ngon không?\" Âu Dương Mỹ Mỹ gối tay lên sau đầu\"Đương nhiên, bên kia có một chỗ bán cá hồi đỏ, cũng không tệ lắm.\" Liễu Minh Nguyệt kiểm tra điện thoại một lát, kiến nghị nói:\" Kia cuối tuần muốn hay không chúng ta đi chơi? Bất quá phải dậy sớm một chút, ngồi xe buýt tới lui không sai biệt lắm 4h đồng hồ, có chút xa a\" Âu Dương Mỹ Mỹ xua xua tay:\" Ngồi cái gì mà giao thông công cộng a, chúng ta tự đi. Tớ có người anh ở khoa máy tính, nhà anh ấy gắn với khu du lịch, chúng ta có thể cùng đi, cho anh ấy làm hướng dẫn.\" Liễu Minh Nguyệt mắt sáng rực lên, hưng phấn mà nhìn về phía Tô Diệc:\" Tô Diệc, được không?\" Tô Diệc cười gật đầu:\" Được a, dù sao cuối tuần cũng không có việc gì\" Âu Dương Mỹ Mỹ lấy điện thoại ra gọi:\" Uy, Tưởng Duyên...\" Tưởng Duyên cúp điện thoại, hỏi:\" Các huynh đệ, cuối tuần cùng bạn cùng phòng của đứa em đi chơi, đi chứ?\" Lục Giam, Tưởng Duyên đều là người ở đế đô này, Lương Sĩ Văn cùng Mã Kiêu là ngươi nơi khác. Cuối tuần không có việc gì làm, vừa nghe cùng các học muội quan hệ hữu nghị, hai người liền vui vẻ đáp ứng. \"Tớ không đi\" Lục Giam mang tai nghe ở trên giường chơi game,đáp. Tưởng Duyên nhìn trong chốc lát cảm thấy đôi mắt muốn mù. Đều vừa chơi tại sao tốc độ tay của hắn lại nhanh như vậy? Hơn nữa đôi tay thật đẹp a, chính mình so sánh cư nhiên chính là móng heo. \"Cậu không thể không đi, tổng cộng có 8 người (*), cậu không đi thì ai lái xe?\" (*) 7 người trong 2 KTX + bạn trai Liễu Minh Nguyệt Nói xong, Tưởng Duyên trong điện thoại chốc lát, tìm thấy một tấm ảnh của Âu Dương Mỹ Mỹ trong danh sách bạn bè:\"Nhìn xem,nhìn xem, tớ thấy bạn cùng phòng của con bé lớn lên cũng rất xinh đẹp\" Cậu đem điện thoại đưa đến trước mặt Lục Giam, ánh mắt anh dừng lại trên khuôn mặt của một cô nàng tóc ngắn vài giây, cuối cùng phun ra một chữ:\" Được\" Cứ như vậy, mối quan hệ hữu nghị giữa 2 KTX được xác lập. Một vòng thời gian thật sự rất mau, mấy ngày nay không sai biệt lắm Tô Diệc đều chạy đến trường M, vừa bồi ăn vừa bồi mắng tên tra nam Ngô Lãng, Kiều Gia Ninh cũng dần dần bước ra từ bóng tối. Thứ sáu chính là một ngày mưa gió, thu mưa lại thì liền lạnh. Ngày hôm sau vừa bước ra khỏi cửa liền thấy nhiệt độ không khí so với trước liền hạ thấp mấy độ. Nhưng không gian vẫn trong xanh, không khí mang theo hỗn hợp hương của cây cỏ cùng bùn đất, phá lệ mát mẻ. Các cô 3 người xuống lầu, Liễu Minh Nguyệt đã hẹn cùng bạn trai Hồ Nhất Phàm ở dưới KTX. Hắn mắt to mày rậm, ngũ quan đoan chính, toàn thân toát ra một cổ soái khí. \"Như thế nào lại mặc ít như vậy?\" Đây là câu nói đầu tiên hắn nói với Liễu Minh Nguyệt, sau đó tháo ba lô trên lưng cô nàng xuống đeo lên lưng chính mình, lúc này mới hướng Tô Diệc cùng Âu Dương Mỹ Mỹ chào hỏi. Tô Diệc cảm thấy với tính cách tùy tiện của Liễu Minh Nguyệt, cùng với nam nhân thế này vô cùng xứng đôi. Hồi tháng 9 vừa mới báo danh, còn không có huấn luyện gì nhiều, anh ta đã mời các cô một bữa cơm. Còn nói Liễu Minh Nguyệt là người tùy tiện, bừa bãi, thỉnh các bạn cùng phòng chiếu cố giúp. Trên bàn cơm còn giúp Liễu Minh Nguyệt gắp thức ăn, lột vỏ tôm, đúng tiêu chuẩn của một người bạn trai. Bốn người đi đến ngoài cửa lớn nơi tập trung, liền thấy 4 nam nhân bên cạnh hai chiếc xe. Thấy các cô đi tới liền đồng loạt quay đầu lại. Tô Diệc ngây người một chút, không nghĩ cư nhiên lại đụng phải Lục Giam. Bởi vì thân người cao, Lục Giam mỗi lần nhìn đến Tô Diệc, đập vào mắt đầu tiên là mái tóc đen bóng----tóc mái hơi mỏng một tầng,cùng mái tóc ngắn hơi cong, gương mặt cỡ một bàn tay cùng đôi mắt to tròn xoe, tinh khiết không nhiễm bụi trần. Màu xanh biển của chiếc áo khoác dạ, cùng màu hồng nhạt của mũ mao sam(*), trên nó có hai sợi chỉ lông xù xù như tai thỏ rũ xuống, nhìn giống như học sinh tiểu học. (*) Mũ nồi Nhóm trạch nam của khoa máy tính, ngày thường tiếp xúc với các nữ sinh không nhiều, lúc này đối diện với các nữ tử xinh đẹp, trong lòng có chút nhốn nháo. Tưởng Duyên đi lên trước, cười đến phúc hậu và vô hại, hướng Tô Diệc duỗi tay:\" Chào mọi người, tôi là Tưởng Duyên\" Tô Diệc không thể bắt tay cùng anh, bởi vì anh bị Âu Dương Mỹ Mỹ một phen chụp tay lại:\" Chọc ghẹo nữ sinh,Tô Diệc, đừng để ý đến anh ấy\" Nhìn ra được hai người bọn họ rất quen thuộc. Tưởng Duyên lập tức trả lời một cách mỉa mai:\" Đây là nhóc con Âu Dương Mỹ Mỹ, đừng nhìn hiện tại lớn lên như vậy, khi còn nhỏ chính là vừa lùn vừa béo, giống như trái bí đao\" Âu Dương Mỹ Mỹ thân cao 1m68, trực tiếp duỗi chân đạp qua:\" Tưởng Duyên, anh là đi tìm chết đúng không?\" Tưởng Duyên hiển nhiên đã có kinh nghiệm, thân thể nhanh chóng nhảy xa né một cái, tay đáp trên vai Lục Giam. Tô Diệc sau khi cùng mọi người chào hỏi, cuối cùng nhìn về phía Lục Giam:\" Chào học trưởng, lại gặp mặt rồi\" Lục Giam cười như không cười nhìn cô:\" Hy vọng lần gặp lại này không có việc gì ngoài ý muốn xảy ra nữa.\" Tưởng Duyên ánh mắt kinh ngạc chuyển lên hai người:\" Cùng nhau đi chơi, tùy ý một chút. Đừng kêu học trưởng, cảm giác như người già cõi, trực tiếp kêu tên là được. Bất quá hai người quen biết? Như thế nào quen biết a?\" Như thế nào quen biết? Nói đến đây liền có hơi xấu hổ. Tô Diệc mặt có điểm hồng, chỉ là gật gật đầu:\" Có quen biết, nhưng là không thân thiết lắm\" Cái này làm cho Tưởng Duyên có một tia bát quái đang thiêu đốt. Nói đến Lục Giam, bọn hắn quen biết cũng có hơn một năm, người này bất kể diện mạo, dáng người hay học tập, làm hắn tự đều than thở không bằng, trong trường tâm của nữ sinh thành một chuỗi treo lên người anh, nhưng anh vẫn là thanh tâm quả dục, hiếm có nữ sinh nào cùng anh nói được câu sâu xa. Hắn còn muốn hỏi tiếp, Lục Giam đã lên tiếng:\" Đi thôi, nơi này không thể ngừng xe lâu\" Tưởng Duyên lái chiếc Porsche Cayenne(*), Lục Giam cũng lái một chiếc khác. Tô Diệc đang do dự ngồi vào chiếc xe nào, liền thấy cửa kính của một chiếc xe hạ xuống, trên ghế điều khiển Lục Giam mang kính râm, hơi nghiêng nghiêng đầu gọi cô:\" Lên xe\" Tô Diệc kéo cửa xe ngồi vào, đánh giá một phen, thuận miệng hỏi: \"Xe này cũng đến 200 vạn đi, từ đâu ra thế?\" \"Mượn\" Tô Diệc không để ý vỗ vỗ bả vai Lục Giam:\" Thiếu niên, trong chốc lát nhớ lái xe cẩn thận, bằng không thì không bồi thường nổi đâu a\" Lục Giam rũ mi, tầm mắt đảo qua bả vai, chỉ thấy một bàn tay nhỏ trắng nõn. Sau đó tay anh úp lên tay cô, chậm rãi, đem tay cô đẩy xuống:\" Thắt dây an toàn\" Ngồi cùng xe với bọn họ là Lương Sĩ Văn và Mã Kiêu. Đừng nhìn hai tên này bình thường ở trong KTX lời gì cũng dám nói, đụng tới các nữ nhi, liền như người câm. Tô Diệc mang theo một túi đồ ăn vặt, nghĩ đến hôm nay thức dậy tương đối sớm, liền hỏi các nam sinh:\" Các anh ăn sáng chưa?. Em có mang theo rất nhiều đồ ăn vặt.\" Tô Diệc làn da trắng nõn tinh tế, diện mạo thanh tú. Cười rộ lên đặc biệt xinh đẹp, đuôi mắt cong cong, làm cho người khác tâm không tự chủ cũng cao hứng lên. \"Được a, được a\" Kỳ thực hai người chính là không tính ăn vặt, nhưng là mỹ nữ đưa, làm sao có thể cự tuyệt?! Huống chi là một mỹ nữ đáng yêu! Tô Diệc ăn một khối bánh kem, cảm thấy khát nước, mở bình nước ra uống. Cô tựa như thực khát, ngửa đầu uống, Lục Giam ánh mắt không tự chủ mà bị cô hấp dẫn. Cổ cô lộ ra một chút bên ngoài, cùng với hai tai thỏ màu hồng nhạt kia theo đường cong mà rũ xuống. Lục Giam giống như cái gì cũng không thấy, nhanh chóng dời tầm mắt, hai tai đều đỏ lên, may mắn không bị ai phát hiện. Tới nơi, vừa xuống xe, Tô Diệc duỗi cái eo lười một chút. Không trung màu lam trong suốt, nhiều đám mây trắng nhẹ nhàng bay, trong không khí mang theo hương mát tự nhiên của cây cỏ. Tô Diệc hít một hơi thật sâu, cảm giác cả người nhờ bầu không khí này mà thoải mái không ít. Cô xoay người, lại thấy Liễu Minh Nguyệt cùng bạn trai như được đại xá bay nhanh xuống xe. \"Hai người làm sao vậy?\" Liễu Minh Nguyệt nhéo nhéo ấn đường, thở hắt ra:\"Đừng nhắc nữa, Mỹ Mỹ cùng Tưởng Duyên đúng thật là oan gia, hai người miệng luôn không ngừng chí chóe. Tưởng Duyên tức giận đến mặt đỏ gân trướng, tớ thật sự lo lắng anh ấy đem bọn tớ đuổi xuống xe, lại lo lắng sợ tâm tình anh ấy không tốt trong lúc lái xe, đành vắt óc hết sức để khuyên nhủ\" Quả nhiên,ở phía cách đó không xa, Tưởng Duyên xanh cả mặt, ngón tay điểm mặt nữ sinh đối diện:\" Trên đời nếu nữ nhân đều giống như cô... Tôi tình nguyện xuất gia...\" \"A ha\" Âu Dương Mỹ Mỹ cười đắc ý, sau đó khiêu khích:\" Thật tốt, tôi tặng anh một biện pháp hiệu quả----- thiến đi. Anh thấy thế nào?\" Tưởng Duyên rống giận:\" Âu Dương Mỹ Mỹ!!! \" Tô Diệc cùng Liễu Minh Nguyệt nhìn nhau một cái, sau đó im lặng chuyển tầm mắt. Từ nhỏ cùng nhau lớn lên, không chỉ có tình cảm thanh mai trúc mã mà còn có oan gia khắc khẩu a! (*) Porsche Cayenne",
  "nextChapter": "https://gacsach.top/doc-online/nam-than-hoan-my-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nam-than-hoan-my-chuong-05"
}