{
  "title": "Trường Thối Thúc Thúc - Chương 07",
  "url": "https://gacsach.top/doc-online/truong-thoi-thuc-thuc-chuong-07",
  "content": "Trường Thối Thúc Thúc Chương 7 gacsach.com Editor: Snaps FBIMG1423647198940 Ngày hôm sau, khi người hầu đi vào trong phòng Thẩm Thời Thích rốt cuộc cũng được chứng kiến cảnh tượng Thẩm Thời Thích cùng người yêu mới cưới ngủ chung một giường khiến người ta chờ mong. Thẩm phu nhân vẫn canh cánh trong lòng chuyện Thẩm Thời Thích ngủ trên sô pha lúc trước, ngày hôm đó quả nhiên lại gọi người hầu đến hỏi. Người hầu ăn ngay nói thật, Thẩm phu nhân nhiều lần truy hỏi vẫn nhận được lời khẳng định như thế, đành phẫn nộ bỏ cuộc. “Ta đã nói rồi.” Mẹ Thẩm đặt tách trà mật ong trong tay xuống, nở nụ cười, “Vợ chồng son làm sao có thể xảy ra vấn đề tình cảm, cô nghĩ quá nhiều rồi.” Thẩm phu nhân cười gượng,”Em đây chẳng phải là... lo hai đứa nhỏ gặp vấn đề gì sao.” Mẹ Thẩm mỉm cười, “Cho dù có thì cũng để hai đứa tự giải quyết. Bây giờ lũ trẻ khác với chúng ta ngày trước, không cần chúng ta nhọc lòng lo lắng.” Không đợi Thẩm phu nhân nói, mẹ Thẩm lại chậm rãi tiếp, “Lại nói ta cũng không quản được mấy được. Cô xem, đợi tới khi Thời Kiệt hoặc Ninh An kết hôn, ta đại khái cũng không đủ sức để quan tâm mấy đứa nhiều như cô nữa.” Thẩm phu nhân cười làm lành, vốn còn muốn nói thêm nhưng trong một thoáng nghĩ lại kĩ càng, lời nói của mẹ Thẩm ôn hòa lại mang theo ý tứ sẽ không quản giáo con dâu con rể thay mình. Thẩm phu nhân dù có điểm ngu xuẩn nhưng vẫn phân rõ được lợi và hại. Sau khi Thẩm Thời Thích và Cốc Vũ gặp thân thích ở quê xong sẽ lập tức rời khỏi, mình có muốn nhúng tay vào giữa hai đứa cũng không được mấy ngày, nhưng Thẩm Thời Kiệt và Thẩm Ninh An thì lại khác, đặc biệt là Thẩm Thời Kiệt sau khi kết hôn xong đại khái vẫn sẽ ở lại Thẩm trạch, đến lúc đó con dâu con trai mình đều ở dưới mí mắt mẹ Thẩm, bị mẹ Thẩm dạy dỗ, như vậy thật không ổn. Thẩm phu nhân ngượng ngùng nói, “Chị dâu nói đúng, là em... là tại em nhiều chuyện.” Mẹ Thẩm nở nụ cười không đáp, quay đầu hòa nhã nói với người hầu được Thẩm phu nhân gọi tới, “Thời Thích giờ đã lập gia đình rồi, từ sau các người không cần vào đó quét dọn vào sáng sớm như trước nữa. Trước đây là sợ đám trẻ con chơi mệt quá sẽ ngủ quên nên sáng sớm nào cũng cho người vào dọn, thuận tiện đánh thức bọn nhỏ dậy đúng giờ luôn. Nhưng bây giờ thì khác, đã kết hôn rồi, sao lại để người tự nhiên đi ra đi vào? Thời Thích thì quen từ nhỏ, nhưng mà người nhà khác thì sao chịu được. Sau này phải đợi tới khi nào Thẩm Thời Thích mở cửa phòng thì mới được đi vào.” Người hầu gật đầu đi khỏi, mẹ Thẩm quay sang cười nói với Thẩm phu nhân, “Đợi sau này Thời Kiệt lập gia đình cũng phải như vậy, đúng không?” Thẩm phu nhân gật đầu liên tục, “Đúng vậy, chị dâu tính toán rất đúng.” Mẹ Thẩm nở nụ cười, quay trở về phòng mình. Trong phòng Thẩm Thời Thích trên tầng, người hầu đẩy xe đồ ăn vào phục vụ bữa sáng. Thẩm Thời Thích đi ra từ phòng tắm, nghe được lời mẹ Thẩm dặn dò từ người hầu thì mỉm cười không lên tiếng, chỉ gọi Cốc Vũ tới ăn điểm tâm. Bữa sáng Thẩm Thời Thích chỉ ăn đồ truyền thống nhưng vẫn chuẩn bị riêng cho Cốc Vũ một cốc sữa tươi, “Bổ sung canxi. Cậu còn đang ở thời kì phát triển chiều cao, phải chú ý ăn uống.” Cốc Vũ nở nụ cười, “Chiều cao của tôi cơ bản ngừng phát triển từ năm ngoái rồi.” Thẩm Thời Thích nhíu mày, lấy khăn ăn lau lau khóe miệng, nói, “Không sớm như vậy đâu. Chú ý nghỉ ngơi điều độ, vẫn có thể cao hơn một chút.” Cốc Vũ cao 1m76, không tính là cao, nhưng cũng không thể nói là thấp, bản thân cậu cũng đã thỏa mãn, nhưng vẫn vui vẻ nói, “Được, tôi nghe anh.” Thẩm Thời Thích nhanh chóng kết thúc bữa sáng, cầm báo lên đọc lướt qua, vừa đọc tin kinh tế vừa nói, “Thân thích bên này về cơ bản chúng ta đã gặp hết rồi, nơi cần đi tôi cũng đã đi. Cậu còn có muốn đi đâu khác không? Nếu không thì chúng ta mấy ngày nữa sẽ trở về.” Cốc Vũ đặt cốc xuống, nhìn liếc qua cửa phòng đóng chặt, thấp giọng hỏi, “Đã có thể về?” Thẩm Thời Thích nở nụ cười, “Phấn khích vì không phải giả vờ nữa sao? Đừng nghĩ quá lạc quan, trở về rồi vẫn có vài thời điểm cậu phải diễn cùng với tôi. Lại nói... có mấy người khó đối phó hơn so với người trong nhà nhiều.” Cốc Vũ lắc đầu, “Không liên quan, chỉ cần anh cần đến thì tôi sẽ cố gắng hết sức để phối hợp. Có điều... phần tài sản kia của anh đã lấy được chưa?” Hai người kết hôn cũng đã được một thời gian nhưng Thẩm Thời Thích vẫn chưa nhắc tới khoản tiền kia, trên công việc cũng không có động tác nào quá lớn khiến cho Cốc Vũ hơi nghi hoặc. Thẩm Thời Thích tự nhiên nói, “Không thể quá vội vàng, một giờ trước vừa mới tuyên bố kết hôn, một giờ sau đã đi kế thừa tài sản, như vậy cũng không hay đúng không?” Cốc Vũ nghĩ một lúc rồi cũng nở nụ cười. Thẩm Thời Thích tiếp tục đọc báo, lại nói, “Đúng rồi, sau khi trở về chúng ta vẫn sẽ ở chung, không vấn đề gì chứ?” Cốc Vũ sững sờ, nói, “Nếu vậy thì công ty bên kia có khả năng sẽ biết mất.” Địa chỉ của nghệ sĩ tất nhiên không thể không cho công ty biết. Bình thường trợ lý cùng quản lý sẽ có chìa khóa nhà riêng của nghệ sĩ, Cốc Vũ vừa ký hợp đồng với công ty nên chưa có trợ lý riêng, thế nhưng đã có quản lý rồi. Đến lúc quản lý tới hỏi thì nên trả lời thế nào? Cốc Vũ tuy ký hợp đồng với Thẩm thị truyền thông, nhưng ngoại trừ Thẩm Thời Thích cùng hai, ba vị cấp cao trong công ty thì không có ai biết quan hệ hôn nhân của hai người cả. Sau khi ký kết Cốc Vũ cũng chưa liên lạc với công ty lần nào, đến khi trở lại, quản lý tới hỏi cậu ở đâu, Cốc Vũ nói thẳng ra địa chỉ của ông chủ công ty, cảnh tượng này... Cốc Vũ uống nốt ngụm sữa bò cuối cùng, không dám nghĩ thêm nữa. Thẩm Thời Thích đặt báo xuống, giống như không hiểu Cốc Vũ vì sao lại nói thế, trả lời, “Biết thì biết, có làm sao?” Cốc Vũ yên lặng. Thẩm Thời Thích làm như bây giờ mới hiểu được ý cậu, nở nụ cười an ủi, “Không sao đâu, bọn họ sẽ không dám nói lung tung gì. Tôi là ông chủ, mà mọi người trước khi vào công ty làm việc đều đã ký cam kết bảo mật, cậu yên tâm.” Kỳ thực Cốc Vũ muốn nói là càng nhiều người biết thì sau này khi ly hôn sẽ càng ảnh hưởng lớn tới Thẩm Thời Thích. Nếu chỉ cậu thôi thì không nói, nhưng thân phận của Thẩm Thời Thích như vậy, còn chuyện hôn nhân sau này nữa, hắn cũng không thể bỏ qua tâm trạng của người vợ hắn tái hôn cùng được. Nhưng không hiểu vì sao Cốc Vũ không muốn đề cập tới chuyện ly hôn, Thẩm Thời Thích nói không có vấn đề, Cốc Vũ cùng liền lừa mình dối người nghĩ rằng sẽ không sao. Sau bữa sáng hai người xuống tầng nói với mẹ Thẩm về việc phải quay về, mẹ Thẩm gật đầu, “Cũng nên về rồi. Ở bên đó vẫn còn việc phải giải quyết, cũng không có cách nào ở lâu được.” Mẹ Thẩm nhìn về phía Cốc Vũ, ôn hòa nở nụ cười, “Chỉ là thiệt thòi cho Cốc Vũ, Thời Thích quá bận, con thông cảm cho nó.” Cốc Vũ vội đáp, “Không có gì, không có gì, con hiểu.” Thẩm Thời Thích nở nụ cười trêu chọc, “Mẹ cũng đừng xót em ấy như thế, em ấy còn bận hơn cả con.” Mẹ Thẩm nở nụ cười, “Ta sẽ không quản nhiều, hai đứa phải thông cảm, chăm sóc nhau cho tốt.” Mẹ Thẩm nhìn Cốc Vũ, khẽ thở dài một cái, rồi nói với Thẩm Thời Thích, “Với con ta sẽ không nói thêm gì, mọi việc... phải tự lượng sức mà làm.” Thẩm Thời Thích trong lòng thấy nặng nề, nhưng ngoài mặt vẫn cười, “Con biết.” Dù Cốc Vũ nói không cần, Thẩm Thời Thích vẫn dành ra một ngày cùng cậu đi dạo xung quanh thành phố. Hai người đều đeo kính râm, đeo khăn quàng cổ, phần lớn thời gian lại đều ở trên xe hoặc bên trong nhà nên không ai nhận ra hai người. Khi còn đi học, sinh hoạt phí của Cốc Vũ đều là do cậu tự kiếm việc làm thêm để chi trả, vì không đủ tiền và thời gian nên chẳng bao giờ đi đâu chơi, nên hiện tại có thể đi chơi thì thật sự rất vui vẻ. Khi về thì đã là tối muộn, mẹ Thẩm đã nghỉ ngơi, hai người nhẹ chân bước lên tầng. Người hầu đi ra nói với Thẩm Thời Thích có người gọi tới tìm hắn. Thẩm Thời Thích đi trả lời điện thoại, còn Cốc Vũ tự mình về phòng trước thu dọn đồ đạc. Ngày mai hai người sẽ trở về, đồ đạc không nhiều nhưng vẫn phải sắp xếp lại. Cốc Vũ đem đồ của mình xếp gọn vào trong vali, lại lấy một vali nhỏ khác đựng đồ mấy ngày nay cậu nhận được vào. Tiền mừng các loại mà trưởng bối Thẩm gia cho cậu đều được sắp hết vào trong ấy. Khi Thẩm Thời Thích trở về phòng liền thấy Cốc Vũ quỳ gối trên thảm mà thu dọn đồ đạc, hắn cười, “Tôi đang định cho người đi sắp đồ thì cậu đã làm trước mất rồi.” “Tự mình làm thì còn biết được đồ xếp ở chỗ nào.” Cốc Vũ ngẩng đầu, xác định cửa phòng đã đóng chặt mới nhỏ giọng nói với Thẩm Thời Thích, “Trong va li này là đồ người nhà anh cho tôi mấy ngày qua, tôi vốn muốn để trong phòng anh nhưng lại sợ người hầu sẽ vào thu dọn rồi lại tìm ra, nên tôi nghĩ tốt nhất là mang về, đợi sau khi về rồi thì anh xem xem xử lý thế nào sau.” Thẩm Thời Thích dựa vào một bên cột giường, sau khi nghe xong thì nửa cười nửa không nhìn Cốc Vũ nói, “Cậu không muốn?” Cốc Vũ nghĩ một lúc rồi thành thật nói, “Nói thật thì... tôi rất muốn, vừa nãy... còn suýt lấy trộm một ít tiền mừng cơ.” Thẩm Thời Thích phì một tiếng bật cười, Cốc Vũ cũng cười, “Tôi không phải là người thanh cao nhưng cũng không đến mức tham lam như thế. Anh giúp tôi rất nhiều mà tôi lại còn muốn trộm tiền mừng người nhà anh cho người yêu mới cưới của anh, tự trong lòng tôi cũng thấy không làm được. Đợi tới khi trở về thì anh xử lý đi.” Thẩm Thời Thích mỉm cười, chưa nói đồng ý cũng chưa nói không đồng ý mà chỉ nói, “Được rồi, trước tiên không cần phải để ý đến mấy cái đó. Đi rửa mặt ngủ sớm một chút, sáng sớm ngày mai còn dậy để lên máy bay.” Cốc Vũ gật đầu, kéo kéo hai chiếc vali sang một bên. Một đêm không mộng mị. Ngày hôm sau hai người tỉnh rất sớm, cùng cả nhà họ Thẩm ăn sáng. Mẹ Thẩm đã quen việc con trai quanh năm không ở cạnh, lần này cũng không có thể hiện nửa phần cảm xúc buồn bã ly biệt gì, chỉ nhắc nhở hắn vài câu chuyện của công ty. Thẩm Ninh An thì không nỡ tạm biệt Cốc Vũ, một lần nữa nhấn mạnh nhắc Cốc Vũ phải thường xuyên liên lạc với mình. Sau khi ăn rồi nghỉ ngơi xong, tài xế Thẩm gia đưa hai người đến sân bay. Lúc đợi làm thủ tục check in, Thẩm Thời Thích nhìn về phía điện thoại di động của Cốc Vũ, lạnh nhạt hỏi, “Ninh An vừa mới thêm cậu vào WeChat rồi?” Chuông cảnh báo trong lòng Cốc Vũ vang lên ầm ĩ, cậu lập tức nói, “Tôi bình thường ít dùng di động lắm, cũng không biết WeChat là cái gì cả.” Thẩm Thời Thích nở nụ cười thỏa mãn, cùng Cốc Vũ check in. Trước khi hạ cánh, Cốc Vũ nghĩ một chút rồi xác nhận lại với Thẩm Thời Thích, “Tôi... Thật sự sẽ sang ở cùng anh?” Thẩm Thời Thích mỉm cười, “Tốt nhất là như vậy.” Cốc Vũ hơi nhíu mày, “Công ty thì...” Cốc Vũ không ngốc, nếu như người của công ty biết quan hệ của mình và Thẩm Thời Thích thì sau này cậu ở công ty chắc chắn sẽ dễ chịu hơn rất nhiều. Nhưng thân là trẻ mồ côi, Cốc Vũ từ nhỏ tới lớn đều hiểu rõ một điều, không ai cho không người khác cái gì cả. Nếu để người của công ty biết, trong thời gian ngắn cậu tất nhiên là sẽ lên như diều gặp gió, tiền đồ rộng mở, nhưng sau đó thì sao? Chờ tới khi chuyện tài sản xong xuôi rồi, quan hệ của hai người cũng kết thúc, vậy cậu bước tiếp ở công ty như thế nào? Nhưng dù có là vấn đề gì thì vào tay Thẩm Thời Thích cũng sẽ đều được giải quyết gọn ghẽ. Thẩm Thời Thích nghĩ một lúc rồi nói, “Không cần phải đến mức ai cũng nói cho biết, nhưng nếu có người hỏi quan hệ của chúng ta thì cũng không cần nói dối, cứ để mọi chuyện tự nhiên đi.” Cốc Vũ nghĩ một hồi rồi hạ quyết tâm, bản thân có thể đi đến ngày hôm nay suy cho cùng đều dựa vào Thẩm Thời Thích, nên hi sinh vì Thẩm Thời Thích chẳng có gì là quá đáng cả. Lại nói, người ở công ty dù có rảnh đến mức nào, có suy đoán đến thế nào thì cũng sẽ không liên hệ mình và Thẩm Thời Thích với nhau, nói gì đến việc hỏi về quan hệ của hai người, như vậy cũng tốt. Cốc Vũ gật đầu, đồng ý với lời nói của Thẩm Thời Thích. Nhưng rất nhanh sau đó, Cốc Vũ liền hiểu được, suy nghĩ của mình lúc trên máy bay là ấu trĩ đến mức nào. Sau khi máy bay hạ cánh, mở lại nguồn điện thoại, hai người đều nhận được không ít điện thoại. Chuyến đi về quê lần này khiến không ít công việc gấp cần Thẩm Thời Thích xử lý bị tích tụ lại, mà Thẩm thị truyền thông cũng giục Cốc Vũ mau chóng gặp mặt quản lý của cậu một lần. Hai người không còn thời gian để nghỉ ngơi, sau khi vội vã nói tạm biệt liền đi chia nhau đi giải quyết công việc của mình. Quản lý của Cốc Vũ tên là Hách Song Bằng, là một người đàn ông khoảng chừng 35 tuổi. Anh ta đối với việc Cốc Vũ ngay sau khi ký hợp đồng đã xin nghỉ một tháng hiển nhiên rất bất mãn. Cốc Vũ cũng biết mình không thực hiện đúng tiến độ công ty sắp xếp là không đúng cho nên không viện cớ gì cả. Hách Song Bằng thấy thái độ xin lỗi của Cốc Vũ không tệ nên chỉ dạy bảo vài câu, nhưng vẫn nhấn mạnh với Cốc Vũ sau này phải chú ý chi tiết nhỏ, cái gì có thể làm cái gì không đều phải khai báo, Cốc Vũ gật đầu đáp ứng. Hách Song Bằng nhìn Cốc Vũ, hài lòng nói, “Cậu còn trẻ, sau này phát triển tốt, biết nắm bắt cơ hội, muốn thành ngôi sao lớn không phải không được. Đúng rồi, cậu bây giờ đang ở đâu? Đợi một thời gian nữa, tôi sẽ bảo công ty sắp xếp cho cậu một trợ lý.” Cốc Vũ thầm nghĩ quả nhiên sẽ hỏi chuyện này, may là anh ta không bảo cậu đưa chìa khóa. Thẩm Thời Thích ở bên kia, Cốc Vũ tất nhiên nhất quyết không để người ngoài tự tiện ra vào. Cốc Vũ nói ra địa chỉ khu nhà của Thẩm Thời Thích nhưng lại không tiết lộ chi tiết ra. Hách Song Bằng nghi hoặc nhìn Cốc Vũ, “Cậu ở bên kia?” Cốc Vũ gật đầu, trong lòng lại thấy lo sợ, có gì không đúng sao? Hách Song Bằng nhớ rõ khu dân cư kia là một khu dân cư cao cấp, người ngoài không phải ai cũng mua được. Anh ta nhớ lại lúc cấp trên giao Cốc Vũ cho mình từng đề cập qua đứa bé này có chút bối cảnh, trong lòng nghi hoặc nhưng hiện tại không tiện hỏi, đành phải chờ tới lúc khác đi hỏi lại cấp trên sau. Thái độ của Hách Song Bằng với Cốc Vũ hòa hoãn không ít, anh ta nói, “Không có gì. Hôm nay thật ra cũng không có nhiều chuyện lắm, cơ bản là để chúng ta chính thức gặp mặt thôi, với cả dẫn cậu đi gặp mấy người quản lý nữa trong công ty. Được rồi, đi nào.” Hách Song Bằng đưa Cốc Vũ đi gặp mọi người, thuận tiện bàn bạc kế hoạch công tác sau này với cậu luôn, bất tri bất giác tốn không ít thời gian. Mùa thu ngày ngắn, khi xong việc thì trời đã tối đen, Hách Song Bằng nhìn đồng hồ nói, “Được rồi, hôm nay tới đây thôi, để tôi đưa cậu ra ngoài.” Hai người tiến vào trong thang máy, Hách Song Bằng lẩm bẩm, “Cậu mới vào công ty, cũng chưa có công việc gì nhiều, cấp trên chưa cấp xe cho cậu, sau này có việc thì để tôi chở cậu đi. Quan trọng là phải nhớ thông báo trước cho tôi.” Cốc Vũ gật đầu, “Tôi sẽ cố gắng.” Hai người xuống tới sảnh lớn ở tầng 1 mới thấy bên ngoài trời đang bắt đầu mưa. Hách Song Bằng có ý định lôi kéo làm thân với cậu nghệ sĩ mới này, cũng muốn thuận tiện khoe xe công ty mới cấp cho anh ta luôn, nói, “Hôm nay trời lại mưa, thôi, ngồi xe của tôi đi.” Cốc Vũ sợ khi Hách Song Bằng chở mình về sẽ gặp phải Thẩm Thời Thích, từ chối, “Không cần không cần, như vậy làm phiền anh quá.” Hách Song Bằng còn muốn nói thêm, vô tình quét mắt nhìn về phía cửa chỗ đại sảnh vừa chợt mở ra, cười khan nói, “Đây... Đây không phải là Thẩm tổng sao?” Thẩm Thời thích cầm một cái ô màu đen trong tay, hơi gật đầu với Hách Song Bằng một cái, quay đầu nhìn sang Cốc Vũ nói, “Trời mưa, anh đến đón em về.” Hách Song Bằng, “...” –",
  "nextChapter": "https://gacsach.top/doc-online/truong-thoi-thuc-thuc-chuong-08",
  "prevChapter": "https://gacsach.top/doc-online/truong-thoi-thuc-thuc-chuong-06"
}