{
  "title": "Tìm Mình Trong Thế Giới Hậu Tuổi Thơ - Chương 06",
  "url": "https://gacsach.top/doc-online/tim-minh-trong-the-gioi-hau-tuoi-tho-chuong-06",
  "content": "TÀI LIỆU THAM KHẢO Chương 5: Ronald p. Rohner, Abdul Khaleque, David E. Cournoyer. “Introduction to Parental Acceptance - Rejection Theory, Methods, Ecidence, and Implications”. University of Connecticut. Revised November 16, 2012. Retrieved fromhttps://www.researchgate.net/publication/252234422_ Parental_acceptance-rejection_theory_methods_evidence_ andjmplications. Van Harmelen, A., van Tol, M., van der Wee, N. J. A., Veltman, D. J., Laeman, A., Spinhoven, p., et al. (2010). “Reduced medial prefrontal cortex volume in adults reporting childhood emotional maltreatment”. Biological Psychiatry, 68, 832-838. Wilson, R. s., Boyle, p. A., Levine, s. R., Yu, L., Anagnos, s. E., Buchman, A. s., et al. (2012). “Emotional neglect in childhood and cerebral infarction in older age”. Neurology, 75, 1534-153. Chương 7, 8, 9: Kyle Bourassa. “Compulsive Caregiving: Emotional Parentification in Childhood and Its Association With Romantic Relationships in Late Adolescence and Early Adulthood”. Distinguished Majors Thesis, University of Virginia. April 2010. Jennifer A. Engelhardt. “The Developmental Implications of Parentification: Effects on Childhood Attachment”. Graduate student Journal of Psychology. 2012, Vol. 14. Monica Maria Fitgerald. “The impact of parentification on children’s psychological adjustment”. Dissertation. University of Georgia. 2002. Malcolm West, Adrienne Keller. “Parentification of the Child: A Case study of Bowlby’s Compulsive Care-Giving Attachment Pattern”. American Journal of Psychotherapy. July 1991. Chương 10: Reuven Bar-On, J.G. Maree and Maurice Jesse Elias. “Educating People to be Emotionally Intelligent”. Preager, London. 2007. Wim Beyers, Luc Goossens. “Dynamics of perceived parenting and identity formation in late adolescence”. Journal of Adolescence 31 (2008) 165-184. Deborah L. Browning (ed.). “Adolescent Identities - A Collection of Readings”. The Analytic Press. 2008. Jan Kroger. “Identity in Adolescence”. Routledge, New York. 2004. Patricia NoIler and Victor Callan. “The Adolescence in the Family”. Routledge, New York. 2016. Chương 15: Avi Besser (ed.). “Handbook of the Psychology of Narrcissism - Diverse Perspectives”. Nova Publishers, New York. 2014. w. Keith Campbell, Joshua D. Miller (ed.). “The Handbook of Narcissism and Narcissistic Personality Disorder: Theoretical Approaches, Empirical Findings, and Treatments”. John Wiley & Sons, Inc. 2011 Stephanie Donaldson-Pressman and Robert M. Pressman. “The Narcissistic Family: Diagnosis and Treatment”. Apple Books. 1997 Zlatan Krizan and Omesh Johar. “Narcissistic Rage Revisited”. Journal of Personality and Social Psychology. 2015, Vol. 108, No. 5, 784-801 Ava Valashjardi and Kathy Charles. “Voicing the Victims of Narcissistic Partners: A Qualitative Analysis of Responses to Narcissistic Injury and Self-Esteem Regulation”. SAGE Journals, Apr-Jun 2019 Chương 17: Bowlby, John. “A Secure Base: Parent-Child Attachment and Healthy Human Development”. Basics Books. 1988. Shea M. Dunham, Shannon B. Dermer, and Jon Carlson (ed.). “Poisonous Parenting: Toxic Relationships Between Parents and Their Adult Children”. Routledge. 2011 Serena Cherry Flaherty and Lois s. Sadler. “A Review of Attachment Theory in the Context of Adolescent Parenting”. Published by Elsevier Inc. 2011. Daniel K. Lapsley, Nicole M. Varshney and Matthew c. Aalsma. “Pathological Attachment and Attachment style in Late Adolescence”. Journal of Adolescence. 2000, 23. Chương 20: Aragon PJ. “Empathy-Motivated Forgiveness: The Influence of Empathy, Prior Experience, and Contextual Factors in Route to Forgiveness of a Transgressor”. Int J Psychol Behav Anal 2:114. 2016. doi: http://dx.doi.org/10.15344/2455-3867/2016/114 Louis G. Castonguay and Clara E. Hill (ed.). “Transformation in psychotherapy: corrective experiences across cognitive behavioral, humanistic, and psychodynamic approaches”. American Psychological Association. 2012. Abby E. Feinberg. “Relationships that appear to contribute to the development of an earned-secure attachment” (2015). Theses, Dissertations, and Projects. Smith College, https://scholarworks.smith.edu/theses/707 Kristin D. Neff and Katie A. Dahm. “Self-Compassion: What it is, what it does, and how it relates to mindfulness”. To appear in M. Robinson, B. Meier & B. Ostafin (Eds.) Mindfulness and Self-Regulation. New York: springer. Everett L. Worthington, Jr., and Steven J. Sandage. “Forgiveness and spirituality in psychotherapy: a relational approach”. American Psychological Association. 2016. 1. Giới Thiệu 2. 1. “TÔI MUỐN MỌI NGƯỜI BIẾT RẰNG CÓ NHIỀU ĐỨA TRẺ VẪN ĐANG CHỐNG CHỌI TỪNG NGÀY ĐỂ LỚN LÊN THÀNH NGƯỜI TỬ TẾ” 3. 2. LỜI TỰA 4. PHẦN MỘT Thế giới vắng bóng người lớn 1. 3. “KHI KHÔNC ĐƯỢC YÊU THƯƠNG THÌ NGƯỜI TA CŨNG KHÔNG QUEN VỚI VIỆC YÊU THƯƠNG NGƯỜI KHÁC” 2. 4. “CHÚNG TÔI ĐANG ĐI VỚI SỰ BẤT AN VÔ BỜ BẾN” 3. 5. LỜI TÁC GIẢ: NHỮNG ĐỨA TRẺ BỊ BỎ RƠI 5. Khúc chuyển giao SỐ MỘT 1. 6. “TÔI CÓ PHẢI LÀ NGƯỜI XẤU KHÔNG? TỚI GIỜ TÔI VẪN KHÔNG CÓ CÂU TRẢ LỜI” 6. PHẦN HAI Những đứa trẻ NHẦM VAI 1. 7. “TÔI MONG CÓ NGƯỜI DÌU DẮT NHƯNG LẠI PHẢI DÌU DẮT BỐ MẸ TÔI” 2. 8. “AI CŨNG MƯU CẦU ĐƯỢC LÀ BẢN THÂN MÌNH” 3. 9. “TÔI ĐANG LẠC LỐI VỚI TẤT CẢ MỌI THỨ TRONG CUỘC ĐỜI TÔI” 7. khúc chuyển giao SỐ HAI 1. 10. LỜI TÁC GIẢ: TÌM MÌNH TRONG THẾ GIỚI HẬU TUỔI THƠ 8. PHẦN BA trong ngục tù của TÌNH YÊU 1. 11. “TÔI LÀ NGƯỜI LỮ HÀNH ĐÊM TRÊN MỘT CAO TỐC HEO HÚT VẮNG NGƯỜI, CHỈ MONG MỎI ÁNH ĐÈN PHA XA XĂM CỦA MỘT CHIẾC XE NÀO ĐÓ ĐẾN ĐÓN MÌNH VỀ NHÀ” 2. 12. “TRONG NHỮNG NGÀY THÁNG KHÓ KHĂN NHẤT, ÂM NHẠC GIỮ CHO TÔI NGỦ YÊN” 3. 13. “TÔI TÌM MỌI CÁCH ĐỂ BẢO VỆ TÌNH YÊU” 4. 14. “TÔI CÓ KHAO KHÁT CHÁY BỎNG MUỐN BỐ MẸ BIẾT ĐƯỢC RẰNG TÔI LÀ AI” 5. 15. LỜI TÁC GIẢ: THỂ DIỆN CỦA CHA MẸ VÀ TÌNH YÊU NGỤC TÙ 6. 16. “TÔI LÀ CÁI NHÀ HỎNG TỪ MÓNG RỒI” 9. khúc chuyển giao SỐ BA 1. 17. LỜI TÁC GIẢ: GÁNH NẶNG CỦA TUỔI THƠ 10. VĨ THANH hành trình CHỮA LÀNH 1. 18. “MỖI LẦN GIẬN DỮ, ĐAU ĐỚN HAY LO SỢ TRỖI LÊN, TÔI LẠI CỐ GẮNG NHÌN VÀO NÓ VÀ ĐỌC TÊN NÓ RA” 2. 19. “TÔI HIỂU LÀ AI CŨNG CÓ NỖI KHỔ RIÊNG CỦA MÌNH, MẸ ĐÃ TỪNG LÀ MỘT ĐỨA TRẺ KHAO KHÁT TÌNH YÊU THƯƠNG” 3. 20. LỜI TÁC GIẢ: HÀNH TRÌNH CHỮA LÀNH 11. TÀI LIỆU THAM KHẢO",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/tim-minh-trong-the-gioi-hau-tuoi-tho-chuong-05"
}