{
  "title": "Sau Khi Nghỉ Việc, Ta Kế Thừa Nhà Hàng Dị Năng - Chương 02",
  "url": "https://gacsach.top/doc-online/sau-khi-nghi-viec-ta-ke-thua-nha-hang-di-nang-chuong-02",
  "content": "Sau Khi Nghỉ Việc, Ta Kế Thừa Nhà Hàng Dị Năng Chương 2 Rốt cuộc đã xảy ra chuyện gì? Chẳng lẽ tủ lạnh thành tinh rồi? Chủ động tặng hải sản cho cô? Diệp Cửu Cửu hoàn toàn không hiểu, đúng lúc cô đang bối rối không hiểu thì đột nhiên ngón tay truyên đến một cơn đau dữ dội, cô cúi đầu mới phát hiện là con cua đã kẹp c.h.ặ.t đ.ầ.u ngón tay cô, đau đến mức cô phải kêu lên một tiếng. Diệp Cửu Cửu vô thức giật tay, kết quả con cua càng kẹp chặt hơn, đau đến mức cô sắp khóc: \"Đau quá, mau buông ra.\" Con cua hoàn toàn không nghe, còn vung vẩy những chiếc càng cua khác về phía cô để thị uy. \"Mày đừng có mà hối hận.\" Đau không chịu nổi, Diệp Cửu Cửu trực tiếp quay người đi đến bên thớt, không nói hai lời trực tiếp câm d.a.o chặt đứt chiếc càng lớn của nó. Con cua: ”.... Cô không có võ đức. Diệp Cửu Cửu được giải thoát liền buông dao, vội vàng bẻ gấy nửa chiếc càng cua, ngón tay bị càng cua kẹp rách da, nhưng may là không chảy máu, cô rửa ngón tay dưới vòi nước. Lúc này, ở phía sau nhà bếp truyền đến tiếng gõ cửa thình thịch, kèm theo đó là giọng nói của một bà lão: \"Cửu Cửu?\" TBC \"Vâng.\" Diệp Cửu Cửu không rảnh để ý đến con cua, cô tắt vòi nước rồi quay người bước ra khỏi bếp, bên ngoài là một ngôi nhà tứ hợp viện bằng gạch ngói màu xanh xám, ngôi nhà rất cũ nhưng được dọn dẹp rất sạch sẽ, giữa sân trông một cây lê già, những cành lá xanh um tùm che phủ gần hết cả sân. Cô đi theo mái hiên rế về phía cửa sau, bên ngoài cửa sau là một con hẻm nhỏ hẹp, chủ yếu để cho những hộ dân phía sau đi lại, cô mở cửa nhìn ra bà lão bên ngoài, là Lưu nãi nãi có quan hệ rất tốt với bà nội vừa mất nửa tháng trước: 'Lưu nãi nãi, bà gọi cháu ạ?” Lưu nãi nãi quan tâm hỏi: \"Bà nghe thấy cháu kêu, có chuyện gì xảy ra vậy?\" \"Không có gì đâu ạ.\" Diệp Cửu Cửu lắc lắc ngón tay đang rát, cười ngượng ngùng: “Chỉ là vô tình bị kẹp tay thôi ạ.\" Lưu nãi nãi ô một tiếng: \"Vậy cháu cẩn thận một chút.\" \"Vâng.\" Diệp Cửu Cửu nhìn vào chiếc giỏ đựng đầy rau của Lưu nãi nãi: \"Hôm nay Lưu nãi nãi đã đi chợ về sớm vậy ạ?” Lưu nãi nãi cười đưa chiếc giỏ cho Diệp Cửu Cửu: \"Không phải, tối qua mưa to, dưa chuột, mướp, ớt trong vườn nhà bà rụng nhiều lắm, bà biết trong vườn nhà cháu không trồng những thứ này, nên nhặt một ít không bị hỏng mang đến cho cháu, cháu đừng chê nhé.\" \"Không chê đâu ạ.\" Diệp Cửu Cửu do dự nhìn vào giỏ rau này: \"Nhưng mà nhiêu quá, Lưu nãi nãi, bà để lại một ít cho bà ăn.\"",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-nghi-viec-ta-ke-thua-nha-hang-di-nang-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-nghi-viec-ta-ke-thua-nha-hang-di-nang-chuong-01"
}