{
  "title": "Thiên thần nổi giận-Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/7488/thien-than-noi-gian-chuong-01.html",
  "content": "New York, 4 tháng 9, 1969 Những người thợ săn đang khép chặt vòng vây để giết con mồi. Hai ngàn năm trước đây ở Rôm, cuộc đấu chắc được tổ chức tại rạp xiếc Nêrô hoạc ở Colosseum, nơi mà những con sư tử đói đuổi bắt nạn nhân trên đấu trường đầy máu và cát, nóng lòng muốn xé anh ta ra từng mảnh. Nhưng bây giờ đã là thế kỷ 20 văn minh và rạp xiếc được thay thế bằng khu tòa án hình sự ở trung tâm Manhattan, Phòng xử án số 16. Ở vị trí của Suetonius(1) là một viên lục sự của tòa án, ghi lại sự kiện cho tương lai. Có hàng chục phóng viên và những người xem bị thu hút bởi những tít nổi bật trên các tờ báo hằng ngày về vụ xử án kẻ giết người, đang xếp hàng từ 7 giờ sáng ở ngoài phòng xử để kiếm chỗ ngồi xem. Người bị săn đuổi, Michael Moretti, ngồi tại bàn bị cáo, là một người đàn ông trầm lặng, đẹp trai, hơn 30 tuổi một chút. Dáng người cao và rắn chắc, khuôn mặt được tạo bởi những đường nét cứng làm anh ta có vẻ gân guốc và hoang dại. Anh ta có bộ tóc đen để đúng mốt, cái cằm nhô ra với một lúm đồng tiền ít ai ngó lại ở đó và cặp mắt đen màu ô liu sâu thẳm. Anh ta mặc chiếc áo khoác màu xám, bên trong là chiếc áo sơ mi xanh da trời và đeo chiếc cà vạt còn xanh đậm hơn, dưới chân là đôi giày thửa bóng lộn. Trừ cặp mắt luôn đảo đi đảo lại khắp phòng xử án, Michael Moretti hoàn tòan bất động. Con sư tử tấn công anh ta là Robert Di Silva, chưởng lý quận của khu vực New York, đại diện cho nhân dân. Nếu Michael Moretti phản ánh sự bất động thì Robert Di Silva là hiện thân của sự chuyển động không ngừng. Ông ta sống như thể lúc nào cũng muộn 5 phút với một cuộc hẹn. Dường như lúc nào ông ta cũng đang đánh nhau với một địch thủ tưởng tượng vô hình nào đó. Với thân hình thấp lùn chắc nịch và bộ tóc húi cao không hợp thời, Di Silva đã từng là một võ sĩ thời trẻ và mặt mũi ông ta vẫn còn mang những vết sẹo của thời kỳ đó. Đã có lần ông ta đánh chết một địch thủ trên võ đài và không hề hối tiếc điều đó. Trong những năm sau này, ông ta vẫn không biết đến thương cảm là gì. Robert Di Silva là một người đầy tham vọng. Ông ta đã đấu tranh để đạt được vị trí hiện thời từ hai bàn tay trắng và không được một người có thế lực nào giúp đỡ. Trong khi leo dần lên những bậc thang xã hội, ông ta núp dưới cái vỏ là người phục vụ trung thành của nhân dân; nhưng dưới cái vỏ đó, ông ta là một người nhỏ nhen, không bao giờ tha thứ cho ai hoặc quên đi điều gì. Thực ra, chưởng lý Di Silva không cần phải có mặt trong phòng xử án vào ngày hôm đó. Ông ta có một đội ngũ giúp việc đông đảo và bất kỳ một trợ thủ già dặn nào của ông cũng đủ khả năng luận tội trong vụ án này. Nhưng ngay từ đầu Di Silva đã biết rằng ông ta sẽ tự mình giải quyết vụ án Moretti. Tin về Michael Moretti luôn ở trên trang nhất của các tờ báo. Anh ta là con rể của ông trùm Antonio Granelli, người đứng đầu gia đình lớn nhất trong số năm gia đình mafia miền Đông. Antonio Granelli ngày càng già yếu và người ta đồn rằng Michael Moretti được làm chú rể để sau này thay thế vị trí của bố vợ mình. Moretti đã từng dính líu vào hàng chục vụ phạm pháp từ gây rối đến giết người, nhưng không vị chưởng lý nào có thể buộc tội được anh ta. Có quá nhiều mắt xích giữa Moretti và những người thi hành lệnh của anh ta. Di Silva đã mất công toi trong ba năm để tìm những chứng cớ buộc tội Moretti. Và bất ngờ, vận may đã đến với ông ta. Camillo Stela, một cộng sự gần gũi của Moretti đã bị bắt trong một vụ giết người cướp của. Để cứu lấy mạng sống của mình, Stela đã đồng ý hát. Đó là một bài hát hay nhất mà Di Silva từng nghe, một bài hát sẽ buộc gia đình mafia mạnh nhất ở miền đông phải quỳ gối, đưa Michael Moretti lên ghế điện và dẫn Robert Di Silva vào văn phòng thống đốc ở thành phố Albany. Những thống đốc trước kia của bang New York đã vào được Nhà Trắng: Martin Van Buren, Grover Cleveland, Teddy Roosevelt và Franklin Roosevelt. Di Silva muốn làm người kế tục họ. Thời điểm quả là thích hợp. Các cuộc bầu cử thống đốc bang sẽ được tổ chức sang năm. Di Silva đã được ông sếp có thế lực chính trị nhất của bang nhắn nhủ: \"Với tất cả sự chú ý của dư luận mà anh có được trong vụ này, anh chắc sẽ được giới thiệu ra tranh cử và rồi sẽ được bầu làm thống đốc\". \"Bobby, hãy đóng đinh Moretti và anh sẽ là ứng cử viên của chúng tôi\". Robert Di Silva chuẩn bị vụ án Michael Moretti cực kỳ cẩn thận. Ông ta bắt các cộng sự của mình thu thập bằng chứng, làm sáng tỏ những chỗ còn mơ hồ trong vụ án và bịt kín lỗ hổng về pháp luật mà luật sư của Moretti có thể tìm cách lợi dụng. Tất cả các lối thoát đã bị chận đứng. Chưởng lý phải mất gần hai tuần mới chọn xong đoàn uỷ viên công tố và Di Silva đòi bằng được phải chọn thêm sáu \"bánh xe dự trữ\" \"các công tố viên thay thế để đề phòng khả năng không xử án được. Trong các vụ án liên quan tới các nhân vật mafia quan trọng, các công tố viên thường biến mất hoặc bị những tai nạn chết người. Di Silva bố trí cho đoàn công tố viên ở cách ly ngay từ đầu và đảm bảo an tòan tuyệt đối cho họ. Chìa khoá cho vụ án Michael Moretti là Camillo Stela; và nhân chứng quan trọng này của Di Silva được bảo vệ cực kỳ chặt chẽ. Chánh án nhớ rất rõ trường hợp Abe Reles, nhân chứng của chính phủ đã bị \"ngã từ tầng sáu của khách sạn Half Moon\" (Nửa vầng trăng) xuống đất trong khi đang được cả một tiểu đội cảnh sát canh giữ. Robert Di Silva đã đích thân chọn lựa những người bảo vệ Camillo Stela và trước phiên tòa đêm đêm Camillo Stela được bí mật chuyển đến những chỗ giam giữ khác nhau. Giờ đây, khi vụ án bắt đầu được xét xử, Stela được giam trong một xà lim riêng biệt và đựơc bốn cảnh sát vũ trang canh giữ. Không ai được phép đến gần hắn, vì sự tự nguyện làm chứng của Stela dựa trên lòng tin của hắn về việc Di Silva có khả năng bảo vệ hắn trước sự trả thù của Michael Moretti. *** Đó là buổi sáng ngày thứ năm của vụ xử. Đó là ngày đầu tiên của Jennifer Parker tại phiên tòa. Cô ngồi tại bàn công tố cùng với năm trợ lý luật sư trẻ khác, những người đã cùng tuyên thệ với cô buổi sáng hôm đó. Jennifer Parker là một cô gái tóc đen, hai mươi tư tuổi có dáng người mảnh dẻ, nước da hơi tái, khuôn mặt thông minh và sinh động, cặp mắt xanh luôn có dáng nghĩ ngợi. Khuôn mặt cô hấp dẫn hơn là xinh đẹp, trên đó ta thấy sự tự hào, lòng dũng cảm và cả độ nhạy cảm nữa, một khuôn mặt mà ai đã thấy khó lòng có thể quên được, cô ngồi vươn thẳng người, như thể đang thách thức những bóng ma vô hình của quá khứ. Ngày hôm nay bắt đầu rất dở đối với Jennifer Parker. Lễ tuyên thệ ở phòng chưởng lý được dự định tổ chức vào lúc 8 giờ sáng. Jennifer đã cẩn thận chuẩn bị quần áo từ tối hôm trước và để chuông đồng hồ báo thức lúc sáu giờ để có đủ thời gian gội đầu. Đồng hồ báo thức không reo vào buổi sáng hôm đó. Jennifer dậy lúc 7h30 và rất hốt hoảng. Trong lúc vội vàng mặc quần áo cô làm gãy gót giày. Sau đó lại phải thay quần áo. Lúc đóng sập cửa căn phòng bé xíu của mình, cô mới nhớ ra rằng mình đã để quên chìa khoá trong nhà. Cô đã định đi xe bus đến khu xử án nhưng bây giờ thì không thể làm điều đó được nữa và phải chạy vội ra đường vẫy tắc xi. Suốt con đường đến khu xử án cô phải nghe người tài xế giảng giải vì sao ngày tận thế sắp tới. Cuối cùng khi Jennifer mệt đứt hơi, tới được khu xử án ở 155 phố Leonard, cô bị muộn mất 15 phút. Có hai mươi lăm luật sư tập trung trong văn phòng chưởng lý, phần lớn họ vừa tốt nghiệp trường luật, trẻ trung, háo hức, và rất hồi hộp khi sắp được làm việc cho chưởng lý quận của New York. Căn phòng này gây cho người ta ấn tượng bởi sự bài trí trang nhã của nó. Trong phòng có một chiếc bàn làm việc lớn phía trước có ba chiếc ghế bành, phía sau là một chiếc ghế dựa bọc da, một bàn họp với hàng chục chiếc ghế xung quanh và những chiếc tủ tường chứa đầy sách luật. Trên tường treo những ảnh chân dung lồng khung kính của J. Edgar Hoover, John Lindsay, Richard Nixon và Jack Dempsey. Khi Jennifer chạy vội vào phòng vẻ mặt đầy hối lỗi, Di Silva đang đọc diễn thuyết. Ông ta dừng lại, nhìn sang Jennifer và nói: - Có quỷ mới biết cô nghĩ đây là cái gì - một bữa tiệc trà chắc? - Tôi hết sức xin lỗi, thưa ngài, tôi … - Tôi cóc đếm xỉa đến việc cô có xin lỗi hay không. Lần sau đừng có bao giờ đến muộn nữa nghe không? Mọi người trong phòng nhìn Jennifer với vẻ thông cảm giấu giếm. Di Silva quay sang nhóm luật sư và gắt: - Tôi biết vì sao tất cả các anh lại ở đây. Các anh sẽ bám lấy tôi để học hỏi kinh nghiệm ở tòa án và sau đó, khi cho rằng thế đã là đủ, các anh sẽ bỏ đi, hy vọng trở thành những luật sư nổi tiếng. Nhưng cũng có thể ai đó trong các anh sẽ thay thế tôi trong tương lai. Di Silva ra hiệu cho người trợ thủ của mình: - Cho họ tuyên thệ Tất cả đọc lời tuyên thệ, giọng họ run run. Khi buổi lễ tuyên thệ kết thúc, Di Silva nói: - Tốt. Bây giờ các anh đã thề trước tòa án, Chúa sẽ phù hộ chúng ta. Căn phòng này sẽ là nơi xử án, nhưng dừng vội hy vọng. Các anh sẽ phải chúi mũi vào các công việc nghiên cứu pháp luật, các tài liệu dự thảo - trát đòi hầu tòa, trát truy nã - tất cả nhưng công việc đẹp đẽ mà người ta đã dạy các anh ở trường luật. Các anh sẽ chưa được tham gia xét xử trong vài năm tới. Di Silva ngừng lời để châm một điếu xì gà ngắn và to kếch: - Bây giờ tôi sắp sửa làm công tố một vụ án. Có lẽ các anh cũng đã biết qua về vụ đó. - Giọng ông ta chợt đượm vẻ châm biếm: - Tôi có thể sử dụng 5, 6 người trong số các anh vào việc chạy giấy tờ. Jennifer là người đầu tiên giơ tay. Di Silva đắn đo một chút, sau đó chọn cô cùng với năm người nữa. - Hãy xuống phòng xử án số 16. Khi những người này rời căn phòng, họ được phát giấy chứng nhận. Jennifer không bị ngã lòng bởi thái độ của chưởng lý. Ông ta cần phải cứng rắn, cô nghĩ như vậy. Ông ta đang làm một công việc khó khăn. Và bây giờ cô đang làm việc cho ông ta. Cô là một thành viên trong số những cộng sự của chưởng lý quận khu vực New York! Những năm tháng chán ngắt tưởng chừng không bao giờ hết của trường luật nay đã qua rồi. Các giáo sư đã làm cho môn luật trở nên phần nào trừu tượng và cũ kỹ, nhưng Jennifer luôn có khả năng nhìn thấy miền đất hứa ở phía trước: đó là một ngành luật thật sự liên quan tới con người và những sự ngu xuẩn của họ. Jennifer đỗ thứ hai trong lớp và đã có bài đăng trong tạp chí luật học. Cô đã đỗ cuộc thi tuyển luật sư ngay từ lần đầu trong khi một phần ba số bạn bè cùng thi bị trượt. Cô cảm thấy đã hiểu được Robert Di Silva và chắc rằng mình sẽ có khả năng xủ lý mọi công việc ông ta giao cho. Jennifer đã học rất thuộc bài, cô biết rằng có bốn nhóm dưới quyền chưởng lý - xử án, thỉnh cầu, tống tiền và lừa đảo - và cô tự hỏi không biết mình sẽ được cử vào nhóm nào. Có hơn hai trăm phụ tá chưởng lý quận ở thành phố New York và năm chưởng lý quận. Nhưng tất nhiên chưởng lý quận quan trọng nhất là người phụ trách quận Manhattan: Robert Di Silva. Lúc này Jennifer đang ngồi tại bàn công tố viên trong phòng xử án, và xem Robert Di Silva làm việc. Ông ta quả là một con người đầy quyền lực và không biết xót thưong. Jennifer liếc nhìn bị cáo Michael Moretti. Mặc dù đã đọc tất cả về anh ta, cô vẫn không thể tin rằng đó là một tên giết người. Anh ta trông giống một ngôi sao điện ảnh trẻ đang đóng cảnh tòa án, cô nghĩ. Anh ta ngồi đó bất động, chỉ có đôi mắt đen sâu thẳm để lộ ra những tình cảm xáo trộn nội tâm của mình. Cặp mắt của anh ta đảo đi đảo lại không ngừng, xem xét mọi ngóc ngách của căn phòng như thể cố gắng tìm cách tẩu thoát. Không còn lối thoát nào nữa. Di Silva đã cố hết sức để làm điều đó. Camillo Stela đứng ở bục nhân chứng. Nếu Stela là một con thú, thì chắc hắn sẽ là một con chuột chũi. Hắn có một bộ mặt méo mó, và bé quắt, môi mỏng quẹt và răng cửa ố vàng. Cặp mắt hắn láo liên gian giảo và người ta không tin hắn, thậm chí trước khi hắn mở mồm nói bất cứ đlều gì. Robert Di Silva biết rõ những điểm yếu của nhân chứng của mình, nhưng điều đó không có ý nghĩa gì hết. Quan trọng là Stela phải nói những gì. Hắn có những câu chuyện rùng rợn để kể mà đó lại hoàn tòan là chuyện thật. Vị chưởng lý khu vực bước tới khu nhân chứng nơi Stela vừa tuyên thệ. - Ông Stela, tôi muốn hội đồng xử án biết rằng ông là một nhân chứng bất đắc dĩ và để thuyết phục ông ra đối chứng, chính quyền bang đã đồng ý cho ông nhận tội giết người không có chủ ý thay vào việc buộc ông tội cố sát. Có phải như vậy không? - Đúng vậy, thưa ngài. - Ông Stela, ông có quen bị cáo Michael Moretti không? - Có thưa ngài. - Hắn không dám nhìn về phía bên bị cáo, nơi Michael Moretti đang ngồi. - Thực chất quan hệ của các anh như thế nào? - Tôi làm việc cho Mike. - Anh biết Michael Moretti được bao lâu rồi? - Khoảng 10 năm. - Giọng hắn hầu như không nghe rõ. - Anh có thể nói to lên được không? - Khoảng 10 năm. - Và hắn lúc lắc cổ. - Anh có thể nói là anh có quan hệ gần gũi với bị cáo được không? - Phản đối! - Thomas Colfax đứng phắt dậy. Trạng sư của Michael Moretti là một người đàn ông cao, tóc muối tiêu, trạc 50 tuổi, cố vấn của gia đình mafia này vốn là một trong những trạng sư hình sự khôn ngoan nhất ở nước Mỹ. - Chưởng lý khu vực định mớm cung cho nhân nhứng. Chánh án Lawrence Waldman nói: - Chấp nhận. - Tôi sẽ đặt lại câu hỏi. Anh làm việc cho ông Moretti với cương vị nào? - Tôi làm một việc mà ngài có thể gọi là người gỡ rối. - Anh có thể nói rõ thêm chút nữa được không? - Có chứ. Nếu có vấn để gì hoặc ai đó tỏ ra chệch choạc Mike sẽ bảo tôi đi sửa lại cho ngay ngắn? - Anh làm như thế nào? - Ngài biết đấy, bằng cơ bắp ấy mà. - Anh có thể đưa ra thí dụ cho tòa được không? Thomas Colfax lại đứng dậy: - Phản đối, thưa chánh án. Kiểu đặt câu hỏi như thế này không làm sáng tỏ điều gì cả. - Bác bỏ. Nhân chứng có thể trả lời tiếp. - Vâng. Mike cho vay nặng lãi, đúng vậy không. Vài năm trước đây Jimmy Serrano không trả nợ đúng hẹn và Mike sai tôi đến dạy cho Jimmy một bài học. - Bài học đó là gì vậy? - Tôi đánh gãy chân hắn ta. Các ngài thấy đấy. - Stela giải thích hết sức thành khẩn - Nếu ta để một người quịt nợ, những kẻ khác sẽ làm theo hắn ngay. Robert Di Silva có thể thấy phản ứng sốc trên mặt các quan tòa. - Ngoài cho vay nặng lãi, Michael Moretti còn làm những việc gì nữa? - Chúa ơi! Ngài cũng có thể kể ra được. - Tôi muốn anh kể ra, Stela. - Vâng. Mike có quan hệ chặt chẽ với các công đoàn ở bến cảng, trong ngành công nghiệp sản xuất quần áo. Mike có chân trong các sòng bạc, và các công việc tương tự như vậy. - Stela, Michael Moretti bị ra tòa vì tội giết chết Eddie và Albert Ramos. Anh có biết họ không? - Ồ, tôi biết họ rõ lắm. - Lúc họ bị giết anh có ở hiện trường không? - Thưa có. - Cả người hắn dường như cũng bắt đầu vặn vẹo. - Ai là người giết họ? - Mike. - Trong khoảnh khắc, hắn bắt gặp cái nhìn của Michael Moretti và Stela vội ngoảnh mặt đi. - Michael Moretti? - Đúng vậy. - Bị cáo có nói cho anh biết vì sao y muốn giết anh em Ramos không? - Sự thể là thế này, Eddie và Al phụ trách các sòng bạc của Mike, nhưng họ không chịu nộp đủ tiền thu được. Vì thế Mike buộc phải dạy cho họ một bài học. Anh ta nghĩ rằng… - Phản đối. - Chấp nhận. Nhân chứng phải bám vào các sự kiện. - Sự thật là Mike bảo tôi mời hai anh em nhà đó… - Eddie và Albert Ramos? - Vâng. Mời họ tới một buổi liên hoan nhỏ ở Palican. Đó là một câu lạc bộ tư nhân ở gần bờ biển. - Cánh tay của hắn lại bắt đầu vặn vẹo và đột nhiên Stela nhận ra điều đó. Hắn dùng tay kia giữ chặt cánh tay hay vặn vẹo lại. Jennifer Parker quay sang nhìn Moretti. Anh ta thản nhiên quan sát phiên tòa, tòan thân bất động. - Sau đó điều gì đã xảy ra, Stela? Tôi đón Eddie và Al, rồi lái xe đưa họ tới bãi để xe. Mike đã ở đó từ trước. Khi hai anh em này bước ra khỏi xe, tôi phóng đi và Mike bắt đầu nổ súng ngay. - Anh có thấy anh em nhà Ramos ngã xuống đất không? - Có thưa ngài. - Anh có chắc là họ đã chết không? - Hoàn tòan chắc chắn, thưa ngài. Nhiều tiếng xì xào nổi lên khắp trong phòng xử án. Di Silva chờ đợi cho đến khi phòng yên tĩnh trở lại. - Anh Stela, anh có biết rằng những lời làm chứng của anh trước phiên tòa này chính là những lời buộc tội không? - Tôi biết, thưa ngài. - Và anh cũng biết rằng anh đã thề trước tòa và điều này liên quan đến sinh mạng của một con người? - Tôi biết. - Anh đã chứng kiến cảnh bị cáo, Michael Moretti, bắn chết hai người vì họ không trả đủ tiền cho hắn ta. - Phản đối. Ông ta đang mớm cung cho nhân chứng. - Chấp nhận. Chưởng lý Di Silva nhìn các thẩm phán và hiểu rằng ông ta đã thắng trong vụ này. Ông ta quay sang Camillo Stela. - Stela, tôi biết rằng anh cần rất nhiều can đảm để làm chứng tại phòng xử án này. Thay mặt nhân dân của bang, tôi muốn cám ơn anh. - Di Silva quay sang Thomas Colfax - Xin mời ngài đối chất. Thomas Colfax lịch thiệp đứng dậy: - Cám ơn, ngài Di Silva. - Ông liếc nhìn chiếc đồng hồ trên tường và quay về phía hội đồng xử án: - Nếu ngài vui lòng, thưa ngài chánh án, bây giờ đã là gần giữa trưa. Tôi không muốn cuộc đối chất của mình bị gián đoạn. Tôi có thể đề nghị tòa nghỉ trưa và tôi sẽ đối chất vào chiều nay được không? - Được thôi. - Chánh án Lawrence Waldman gõ nhẹ chiếc búa vào bục xử án. - Phiên tòa tạm nghỉ đến hai giờ chiều. Mọi người lục tục đứng lên và đi qua cửa ngách của phòng xử án để ra ngoài. Các thẩm phán cũng lần lượt đi ra. Bốn cảnh sát có vũ khí hộ tống Camillo Stela đi sang phòng nhân chứng. Các phóng viên lập tức vây quanh Di Silva. - Xin ngài sẽ phát biểu vài lời với chúng tôi chứ? - Thưa ngài chưởng lý, ngài nghĩ thế nào về vụ án này? - Các ngài sẽ bảo vệ Stela như thế nào khi vụ án kết thúc? Bình thường Robert Di Silva không bao giờ cho phép các phóng viên đột nhập vào phòng xử án như thế này. Nhưng giờ đây, với những tham vọng chính trị của mình, ông ta cần được sự ủng hộ của giới báo chí, và ông ta cố gắng tỏ ra lịch sự với các phóng viên. Jennifer Parker cham chú theo dõi vị chưởng lý trả lời các câu hỏi của phóng viên. - Ngài sẽ kết tội được chứ, thưa ngài chưởng lý? - Tôi không phải là một nhà tiên tri, - Jennifer nghe thấy Di Silva trả lời khiêm tốn như vậy. - Thưa các ông các bà, đó là việc của các thẩm phán. Họ sẽ quyết định ông Moretti có tội hay không? Jennifer quay sang Michael Moretti. Anh ta trông có vẻ bình tĩnh và thoải mái. Trông anh ta thật là trẻ con, Jennifer chợt nghĩ như vậy. Cô khó có thể tin rằng anh ta lạị phạm các tội ghê gớm mà người ta vừa buộc cho. Nếu mình phải chọn ai là kẻ có tội, Jennifer nghĩ, mình sẽ chọn Stela, kẻ hay vặn vẹo. Các phóng viên đã đi khỏi và Di Silva đang thảo luận với các cộng sự của mình. Jennifer sẵn sàng đánh đổi mọi thứ để biết được họ đang bàn bạc điều gì. Jennifer nhìn thấy một người đàn ông đang nói chuyện với Di Silva, sau đấy người đó rời khỏi nhóm người đang vây quanh quan chưởng lý và bước vội tới chỗ cô. Ông ta cầm một chiếc phong bì to dán kín. - Cô là Jennifer phải không ạ? Jennifer ngạc nhiên nhìn lên: - Vâng. - Sếp muốn nhờ cô đưa cái này cho Stela. Cô hãy nói với hắn cố nhớ những số liệu này xem. Colfax sẽ cố gắng tìm ra những chỗ sơ hở trong lời khai của hắn chiều nay, và sếp muốn biết chắc rằng Stela sẽ không bị rối trí. Ông ta đưa phong bì cho Jennifer và cô ngó sang Di Silva. Ông ấy nhớ tên mình, đó là một điềm tốt, cô nghĩ vậy. - Cô hãy đi ngay đi. Ngài chưởng lý không nghĩ rằng Stela sẽ đọc nhanh được tất cả những điều đó đâu. - Vâng, thưa ngài. - Jennifer vội đứng dậy. Cô bước tới cánh cửa mà cô vừa thấy Stela đi qua. Một viên cảnh sát vũ trang chắn cô lại. - Tôi có thể giúp gì được cô nào? - Tôi ở văn phòng chưởng lý. - Jennifer đáp gọn lỏn. Cô rút giấy chứng nhận của mình ra và đưa cho anh ta xem. - Ngài Di Silva yêu cầu tôi đưa chiếc phong bì này cho ông Stela. Người gác xem xét kỹ lưỡng thẻ của Jennifer, sau đó mở cửa và đưa cô vào phòng nhân chứng. Đó là một căn phòng nhỏ, nom tồi tàn, trong đó có một chiếc bàn rách, một chiếc ghế xô pha và mấy chiếc ghế gỗ cũ. Stela đang ngồi trên ghế, tay văn vẹo liên hồi. Có bốn cảnh sát vũ trang cũng đang ở trong phòng. Khi Jennifer bước vào phòng, một người gác nói: - Ê, không ai được phép vào đây. Người gác ở phía ngoài nói vọng vào: - Ổn cả, Al, người của văn phòng chưởng lý đấy. Jennifer đưa cho Stela chiếc phong bì. - Ngài Di Silva muốn ông cố nhớ lại những tài liệu này. Stela nheo mắt nhìn cô và vẫn tiếp tục vặn tay.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/7489/thien-than-noi-gian-chuong-02.html",
  "prevChapter": "https://gacsach.top/thien-than-noi-gian_sidney-sheldon.full"
}