{
  "title": "Thiên thần nổi giận-Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/7492/thien-than-noi-gian-chuong-04.html",
  "content": "Văn phòng luật của \"Needham, Finch, Pierce và Warner\" nằm ở số 30 phố Wall chiếm tòan bộ tầng trên của tòa nhà. Có 125 luật sư làm việc trong công ty. tòan bộ khu văn phòng toát lên vẻ lịch sự trang nhã, phù hơp với một tổ chức đại diện cho các ngành công nghiệp lớn nhất. Adam Warner và Steward Needham đang cùng uống chè sáng như thường lệ. Steward Needham là một người đàn ông nhỏ nhắn, gọn gàng trạc ngoài 60 tuổi. Ông để một bộ ria được xén tỉa gọn ghẽ và mặc com-lê cổ áo gi-lê ở bên trong. Trông ông ta có vẻ như thuộc về một thế hệ cũ kỹ, nhưng như các đối thủ của ông đã từng biết. Stewald Needham là một con người của thế kỷ 20 hơn ai hết: ông ta là một người rất có thế lực nhưng tên của ông chỉ được biết tới trong những giới có liên quan. Ông thích đứng ở sau hậu trường, và sử dụng ảnh hưởng của mình tác động tới kết quả của một đạo luật, bổ nhiệm các quan chức cấp cao của chính phủ và nền chính trị quốc gia. Ông là một người kín đáo và rất ít nói. Adam Warner lấy cháu gái của Needham, Mary Beth, và là người được Needham bảo trợ. Cha Adam là một thượng nghị sĩ được kính trọng, còn bản thân anh là một luật sư rất có triển vọng. Sau khi tốt nghiệp loại ưu tại trường luật Harvard, anh được rất nhiều hãng luật nổi tiếng trong nước mời chào. Anh chọn hãng \"Needham, Finch và Pierce\" và bảy năm sau trở thành một cộng sự của họ. Adam rất hấp dẫn về mặt hình thể và sự thông minh tạo thêm một lợi thế nữa cho anh. Tuy nhiên, anh luôn lảng tránh những khách hàng nữ quá đa tình của mình. Anh lập gia đình với Mary Beth 14 năm nay và không chấp nhận việc ngoại tình. - Thêm một chút trà nữa chứ, Adam, - Steward Needham hỏi. - Thôi, cám ơn. - Adam Warner ghét chè và từ tám năm nay sáng nào anh cũng uống, chỉ vì không muốn làm phật lòng đồng sự của mình. Đây là loại chè Needham tự pha lấy và rất khó nuốt trôi. Steward Needham có hai điều muốn nói và như thường lệ, ông ta nói ra điều dễ chịu trước: - Tôi vừa gặp mấy người bạn tối hôm qua. \"Mấy người bạn có nghĩa là một nhóm người có quyền lực cao nhất ở Mỹ\". - Họ đang tính đến việc yêu cầu anh ra tranh cử chức thượng nghị sĩ đấy, Adam. Adam cảm thấy rất phấn khởi. Biết rõ về tính cẩn thận của Steward Needham, anh biết rằng đây không phải là một câu chuyện bình thường, nếu không Need hẳn chưa nói ra vội. - Vấn đề chính là, liệu anh có thích điều đó không? Cuộc sống của anh chắc sẽ thay đổi rất nhiều đấy. Adam Warner biết rõ điều đó. Nếu anh thắng cử, anh sẽ phải đến Washington, bỏ nghề luật và bắt đầu một cuộc sống hoàn tòan mới. Anh chắc rằng Mary Beth sẽ rất thích điều đó. Nhưng về phần mình Adam vẫn thấy phân vân. Tuy nhiên, anh là một người được nuôi nấng để nhận lấy trách nhiệm, và anh cũng thấy thích thú khi có quyền lực. - Tôi sẽ rất thích, Steward ạ. Steward Needham gật đầu hài lòng: - Tốt. Họ sẽ rất vui đấy, - ông ta rót một chén trà nữa và đề cập đến vấn đề thứ hai. - Có một việc nhỏ mà Uỷ ban kỷ luật của Hội luật gia muốn anh giải quyết, Adam. Có lẽ chỉ mất một vài tiếng đồng hồ thôi. - Chuyện gì vậy? - Đó là vụ án Michael Moretti. Rõ ràng là có ai đó đã mua chuộc được một cô trợ lý trẻ của Bobby Di Silva. - Tôi đã đọc về vụ án này. Con hoàng yến chết chứ gì! - Đúng vậy. Chánh án Waldman và Bobby muốn loại cô ta ra khỏi danh sách những người làm nghề cao quý của chúng ta. Tôi cũng muốn vậy. - Vậy họ muốn tôi làm gì? - Anh chỉ việc kiểm tra, xác nhận rằng cô gái này đã cư xử trái với đạo đức và pháp luật, rồi sau đó đề nghị tiến hành thủ tục tước quyền luật sư của cô ta. Cô ta sẽ được thông báo lý do, sau đó họ sẽ làm tất cả. Một công việc bình thường thôi. Có cái gì đó làm Adam bối rối. - Tại sao lại là tôi, Steward? Chúng ta có hàng chục luật gia trẻ ở đây, họ có thể làm được việc đó quá đi chứ! - Chưởng lý đáng kính của chúng ta yêu cầu đích danh anh. Ông ta muốn chắc rằng sẽ không có chuyện gì sai sót. Nhưng cả tôi và anh đều biết, - ông ta nói thêm, - Bobby là người khó tha thứ cho người khác nhất thế giới đấy. Ông ta muốn lột da cô Parker này và đóng đinh lên tường phòng làm việc của ông ta cơ. Adam Warner ngồi đó suy nghĩ về chương trình bận rộn của mình. - Anh chưa biết bao giờ chúng ta cần có sự giúp đỡ của văn phòng tổng chưởng lý đâu, Adam. Mọi chuyện đều có đi có lại cả mà. Thôi cứ thế mà làm nhé. - Thôi được rồi, Steward, - Adam đứng dậy. - Anh thật không muốn uống thêm ít trà nữa à? - Thôi, cám ơn. Chè ngon lắm. *** Khi Adam trở lại văn phòng của mình, anh gọi điện cho cô thư ký Lucinda, một cô gái da đen trẻ trung và sáng sủa. - Cindy, hãy thu thập cho tôi tất cả thông tin mà cô có về một luật sư tên là Jennifer Parker. Cô thư ký bật cười và nói: - Con hoàng yến chứ gì? Ai cũng biết về cô ta. Suốt buổi chiều hôm đó Adam Warner nghiên cứu biên bản của vụ án: Nhân dân New York kiện Michael Moretti. Mãi đến nửa đêm Adam mới kết thúc công việc đó. Anh đã bảo Mary Beth đi dự bữa liên hoan tối một mình và ngồi nhà ăn bánh sandwich. Sau khi đọc kỹ biên bản anh đi đến kết luận là đáng lẽ Michael Moretti đã bị kết án, nếu số phận không can thiệp vào vụ này qua Jennifer Parker. Di Silva đã chuẩn bị rất chu đáo để buộc tội hắn. Adam giở biên bản của cuộc thẩm vấn diễn ra tại phòng của chánh án Waldman sau đó. Di Silva: Cô đã tốt nghiệp đại học? Parker: Vâng, thưa ngài. Di Silva: Cô tốt nghiệp trường luật? Parker: Vâng, thưa ngài. Di Silva: Và khi có một người lạ mặt đưa cho cô một cái gói, bảo cô đưa nó cho nhân chứng chính của một vụ án giết người, cô đã làm theo hắn ta. Cô có thấy là điều này vượt quá giới hạn của sự ngu xuẩn không? Parker: Mọi chuyện không phải như vậy đâu! Di Silva: Chính cô đã nói thế cơ mà. Parker: Điều tôi muốn nói là tôi không nghĩ hắn ta là một người lạ. Tôi tưởng đó là một nhân viên của ngài. Di Silva: Điều gì đã làm cô nghĩ như vậy? Parker: Tôi đã nói với ngài rồi. Tôi thấy hắn nói chuyện với ngài, sau đó hắn đến chỗ tôi, gọi tên tôi và nói ngài muốn tôi đưa cái phong bì này cho nhân chứng. Mọi cái diễn ra nhanh đến nỗi… Di Silva: Tôi không tin là mọi việc lại diễn ra nhanh như vậy. Tôi nghĩ rằng phải có thời gian để chuẩn bị. Phải có thời gian để người ta bố trí hối lộ cô chứ. Parker: Điều đó không đúng sự thực. Tôi… Di Silva: Điều gì không đúng sự thật. Có phải cô không biết là mình chuyển phong bì cho ai không? Parker: Tôi không biết có gì ở trong đó. Di Silva: Như thế có nghĩa là chúng đã trả tiền cho cô? Parker: Tôi sẽ không để cho ngài bẻ quẹo lời của tôi đâu. Không có ai trả tiền tôi cả. Di Silva: Cô làm như vậy vì thiện ý à? Parker: Không. Tôi nghĩ là tôi làm theo lệnh của ngài. Di Silva: Cô nói rằng người đàn ông đó gọi tên cô? Parker: Vâng. Di Silva: Làm sao hắn lại biết được tên cô? Parker: Tôi không biết. Di Silva: Thôi đi. Cô phải biết chứ. Có lẽ hắn đoán chăng? Hay có lẽ hắn chỉ nhìn quanh phòng xử án và thấy cô. Cô có nghĩ như vậy không? Parker: Tôi đã nói với ngài rồi mà. Tôi không biết. Di Silva: Cô đã bắt bồ với Michael Moretti bao lâu rồi? Parker: Ngài Silva, chúng ta đã nói đi nói lại chuyện này quá nhiều rồi. Ngài đã hỏi tôi suốt năm tiếng đồng hồ. Tôi mệt quá rồi. Tôi chẳng có gì để nói thêm nữa. Tôi xin kiếu thôi! Di Silva: Nếu cô rời khỏi chỗ này, tôi sẽ ra lệnh bắt cô ngay lập tức, cô đang gặp khó khăn lớn đấy, cô Parker ạ. Chỉ có một cách duy nhất giúp cô ra khỏi khó khăn này. Hãy nói sự thực đi. Parker: Tôi đã nói với ngài đúng sự thật. Tôi đã nói tất cả những gì mà tôi biết. Di Silva: Cô còn chưa nói ra tên người đàn ông đưa cho cô chiếc phong bì. Tôi muốn biết tên hắn và muốn biết hắn đã trả cô bao nhiêu. Còn ba mươi trang biên bản nữa. Robert Di Silva đã làm mọi cách để buộc Jennifer Parker khai theo ý ông ta. Nhưng cô vẫn khăng khăng nói như cũ. Adam đóng tập biên bản lại và uể oải dụi mắt. Đã gần hai giờ sáng. Ngày mai anh sẽ xử lý vụ Jennifer Parker. *** Thật đáng ngạc nhiên, vụ Jennifer Parker không dễ xử lý như Adam nghĩ. Là một người làm việc có phương pháp, anh bắt đầu bằng việc kiểm tra lại nguồn gốc của Jennifer Parker. Cô không hề có liên quan gì đến bọn tội phạm và cũng chẳng có quan hệ nào với Michael Moretti. Có một việc làm Adam thấy không ổn. Những lời tự bào chữa của Jennifer Parker quá nông cạn. Nếu cô làm việc cho Moretti, hắn chắc phải bảo vệ cô bằng cách dựng lên một câu chuyện dễ tin hơn. Sự thực, lời khai của cô quá ngây thơ đến mức khó có thể tin được. Buổi trưa, Adam nhận được điện thoại của chưởng lý: - Tình hình thế nào, Adam? - Tốt thôi, Robert. - Tôi hiểu là anh đang làm một công việc khó chịu là giải quyết vụ Jennifer Parker. Adam Warner nhăn mặt. - Đúng là tôi đồng ý sẽ kiến nghị về vụ này. - Tôi muốn tống khứ cô ả này đi cho khuất mất. Adam hơi giật mình vì sự thù nghịch trong giọng của chưởng lý. - Từ từ nào, Robert. Cô ta đã bị tước quyền hành nghề đâu? Di Silva cười khúc khích. - Tôi nghe nói anh có thể sẽ sớm chuyển về Washington. Tôi muốn anh biết rằng, anh có thể trông cậy vào sự ủng hộ hoàn tòan của tôi. Sự ủng hộ đó sẽ rất đáng kể. Adam biết như vậy. Chưởng lý đã làm việc lâu năm, ông ta biết nhiều điều và ông ta cũng biết khi nào có thể sử dụng được vốn hiểu biết đó. - Cám ơn, Robert. Tôi rất trân trọng điều đó. - Có gì đâu Adam. Tôi chờ tin tức của anh đấy. Tin tức về Jennifer Parker. Sự có đi có lại mà Steward Needham đã nhắc đến, và cô gái sẽ được sử dụng như một con chốt. Adam Walner nhớ đến câu nói của Robert Di Silva: \"Tôi muốn tống khứ cô ả đi cho khuất mắt\". Sau khi đọc xong biên bản, Adam nhận thấy rằng không có chứng cứ thật sự nào để buộc tội Jennifer Parker. Trừ khi cô ta thú nhận, hoặc có ai đó đưa ra những chứng cớ mới buộc tội cô ta, Di Silva không thể đụng đến cô gái này được. Ông ta muốn dựa vào Adam để trả thù. Từ ngữ trong biên bản thật lạnh lùng và rõ ràng, thế nhưng Adam vẫn muốn được nghe giọng nói của Jennifer Parker khi cô bác bỏ lời buộc tội. Thực ra cũng không có gì khó thực hiện mong muốn của Steward Needham, chánh án Lawrence và Robert Di Silva, nhưng có cái gì đó khiến Adam Warner ngần ngại. Anh mở lại hồ sơ của Jennifer Parker, đánh dấu một số chỗ và bắt đầu gọi điện thoại đường dài. Adam đã được giao một trách nhiệm, và anh định thực hiện nó với hết khả năng của mình. Anh đã quá quen với cảnh học tập gian khổ và làm việc vất vả để qua kỳ thi sát hạch, trở thành luật sư. Đó quả thực là một phần thưởng mà phải mất nhiều năm mới giành được, và anh sẽ không tước đoạt của ai quyền đó, chừng nào anh chưa chắc là điều đó đúng. Sáng hôm sau Adam Warner bay đến Seattle, bang Washington. Anh gặp các giáo sư luật của Jennifer Parker, gặp chủ hãng luật nơi Jennifer làm thêm trong hai vụ hè, và một số bạn cùng lớp cũ của Jennifer. Stewald Needham gọi điện cho Adam khi anh đang ở Seattle: - Anh làm gì ở đó đấy, Adam? Anh có biết rằng còn một vụ quan trọng mà anh phải giải quyết ở đây không? Vụ Parker chỉ là chuyện vặt thôi. - Có một vài vấn đề mới nảy sinh, - Adam thận trọng trả lời. - Tôi sẽ quay lại trong một vài ngày tới thôi, Steward ạ. Yên lặng một lát. - Tôi hiểu. Nhưng đừng có để phí thời gian vào vụ đó nhé. Khi Adam Warner rời Seattle, anh cảm thấy mình hiểu Jennifer Parker gần bằng chính bản thân cô ta vậy. Anh đã hình dung được hình ảnh cô trong đầu từ thẻ căn cước, các giáo sư luật, chủ nhà trọ và các bạn học của cô. Nó hoàn tòan khác với những điều mà Robert Di Silva nói với anh. Trừ khi Jennifer Parker là một diễn viên cực kỳ tài giỏi, cô ta không thể tham gia vào một âm mưu để giải thoát một người như Michael Moretti. Giờ đây, gần hai tuần sau khi anh có cuộc trò chuyện với Steward Needham vào buổi sáng hôm đó, Adam Warner gặp gỡ cô gái mà anh đã tìm hiểu kỹ quá khứ. Adam đã thấy ảnh của Jennifer trên báo, nhưng anh không ngờ rằng gặp gỡ trực tiếp với cô và cô lại gây cho anh ấn tượng mạnh mẽ như vậy. Dù trong chiếc áo choàng cũ, chưa trang điểm, tóc tai còn ướt sau khi tắm, trông cô vẫn đẹp dễ sợ. Adam nói: - Tôi được giao nhiệm vụ điều tra về vai trò của cô trong vụ án Michael Moretti, thưa cô Parker. - Vậy à? Jennifer thấy uất hận trào dâng. Thì ra họ vẫn chưa buông tha cô. Họ sẽ bắt cô phải trả giá suốt cuộc đời mình. Cô đã chịu đựng quá đủ rồi. Khi Jennifer nói, giọng cô run lên vì giận dữ: - Tôi không có gì để nói với ông cả? Ông hãy trở về và nói với họ điều gì mà ông thích. Tôi đã làm một việc ngu xuẩn, nhưng theo tôi được biết chưa có đạo luật nào kết tội ngu xuẩn cả. Chưởng lý nghĩ rằng tôi đã bị mua. - Cô vẫy tay một cách khinh bỉ. - Nếu tôi có tiền, ông có nghĩ là tôi sẽ sống ở một nơi tồi tàn như thế này không. - Giọng cô bắt đầu nghẹn lại. - Tôi không cần biết ông sẽ làm gì. Tôi chỉ muốn được ở yên một mình. Xin ông hãy đi cho. Jennifer quay ngoắt đi, bước vào buồng tắm và đóng sập cửa lại. Cô đứng bên bồn tắm, hít thở thật sâu và lau nước mắt. Cô biết rằng mình đã cư xử thật ngu ngốc. Đây là lần thứ hai, cô buồn rầu nghĩ. Nhẽ ra cô phải cư xử với Adam Warner khác hẳn. Cô phải cố giải thích chứ không nên tấn công ông ta. Có thể nhờ thế mà cô không bị tước quyền luật sư. Nhưng cô biết rằng đó chỉ là mong muốn của mình. Cử người đến phỏng vấn cô chỉ là một động tác giả. Bước tiếp theo sẽ là gọi cô ra điều trần và bộ máy pháp luật sẽ hoạt động. Một Uỷ ban xử án gồm ba luật sư sẽ khuyến nghị với Hội đồng kỷ luật, và hội đồng này sẽ báo cáo lên Hội đồng thống đốc, khuyến nghị này chắc chắn sẽ tước quyền hành nghề của cô. Cô sẽ không được làm việc ở bang New York nữa. Jennifer cay đắng nghĩ, dù sao cũng có mặt tốt ở đây. Mình sẽ được ghi tên trong cuốn sách kỷ lục Guinness như là một luật sư có thời gian hành nghề ngắn nhất. Cô lại bước vào bồn tắm, nằm dài trong đó để làn nước ấm áp vỗ nhẹ vào người, làm dịu nỗi căng thẳng trong lòng. Vào lúc này cô đã quá mệt để còn có thể quan tâm đến những gì xảy ra đối với mình. Cô nhắm mắt lại và thả hồn vơ vẩn. Cô thiếp đi một lúc cho đến khi chợt cảm thấy lạnh. Cô đã nằm quá lâu trong bồn đến mức nước đã nguội hết. Cô miễn cưỡng bước ra ngoài và lấy khăn tắm lau người. Chẳng còn thấy đói nữa. Cảnh gặp gỡ với Adam Warner làm cho cô mất hứng. Jennifer chải đầu, lấy kem xoa mặt và quyết định đi ngủ mà không ăn tối nữa. Đến sáng mai cô sẽ gọi điện lại để hỏi về chuyến đi Seattle. Cô mở cửa buồng tắm và bước sang phòng khách. Adam Warner vẫn đang ngồi trên ghế đọc báo. Khi Jennifer bước vào, anh nhìn lên và thấy cô không một mảnh vải trên người. - Xin lỗi! - Adam nói - Tôi… Jennifer khẽ kêu lên vì hoảng sợ và chạy vội vào buồng tắm mặc quần áo. Khi lại bước ra gặp Adam, cô tức giận bừng bừng. - Cuộc thẩm vấn đã hết. Tôi yêu cầu ông đi ngay cho. Adam đặt tờ báo xuống và nhẹ nhàng nói: - Cô Parker, cô có cho rằng chúng ta có thể thảo luận vấn đề này một cách bình tĩnh được không? - Không - Cơn giận lại bừng lên trong Jennifer. - Tôi chẳng còn gì để nói với ông và cái Uỷ ban kỷ luật chết tiệt của ông nữa. Tôi đã quá mệt vì cách đối xử như kiểu tội phạm đối với tôi rồi. - Tôi có nói cô là tội phạm đâu nhỉ? - Adam nhẹ nhàng hỏi. - Ông chẳng phải vì điều đó mà ông có mặt ở đây sao? - Tôi đã nói với cô vì sao tôi đến đây. Tôi được trao quyền điểu tra và khuyến nghị về việc có tước quyền hành nghề của cô hay không. Tôi muốn nghe ý kiến của cô. - Vậy à? Thế tôi phải mua anh bằng cách nào bây giờ? Adam nghiêm mặt lại. - Tôi xin lỗi, cô Parker. - Anh đứng dậy và đi ra cửa. - Hãy khoan. Adam quay lại. - Tha lỗi cho tôi - cô nói - Tôi…dường như tất cả mọi người đều là kẻ thù của tôì. Tôi xin lỗi. - Lời xin lỗi của cô được chấp thuận. Jennifer chợt để ý đến chiếc áo choàng mỏng mình đang mặc. - Nếu ông còn muốn hỏi tôi, tôi sẽ đi thay quần áo và chúng ta sẽ nói chuyện tiếp. - Hay đấy. Cô đã ăn tối chưa? Cô ngập ngừng. - Tôi… - Tôi biết một tiệm ăn Pháp rất thích hợp với việc thẩm tra đấy! *** Đó là một tiệm ăn yên tĩnh dễ thương ở phố 56, phía đông thành phố. - Ít người biết chỗ này. – Adam Warner nói khi họ đã yên chỗ. – Cửa hàng này do một cặp vợ chồng trẻ người Pháp đã từng làm ở Les Pyrénées mở. Thức ăn ở đây ngon tuyệt. Jennifer phải xin lỗi Adam vì cô chẳng còn phân biệt được mùi vị thức ăn gì nữa. Cô chưa ăn tí gì suốt cả ngày, nhưng vì hồi hộp cô không thể nuốt trôi bất cứ thứ gì. Cô cố gắng tỏ ra thoải mái nhưng không thể được dù anh ta có tỏ vẻ thế nào chăng nữa. người đàn ông duyên dáng ngồi trước mặt vẫn là kẻ thù của cô. Anh ta thật hấp dẫn, Jennifer phải thú nhận điều đó. Anh luôn vui vẻ và tế nhị: và giá như trong trường hợp khác Jennier đã có thể hưởng một buổi tối đầy thú vị; nhưng giờ đây, tòan bộ tương lai của Jennifer nằm trong tay con người này. Trong vài tiếng đồng hồ nữa hướng đi của tòan bộ cuộc đời cô sẽ được quyết định. Adam hết sức cố gắng làm cho cô thấy tự nhiên. - Cô đã bao giờ ăn kem bọc Sôcôla chưa? - Chưa bao giờ. Anh cười: - Ngon hơn châu chấu bọc sôcôla! Anh kể về chuyến đi săn năm ngoái của mình ở Alaska và bị một con gấu tấn công. Anh kể về đủ mọi chuyện nhưng không đá động đến chuyện vì sao họ lại ở đây. Câu chuyện của Adam làm cho Jennifer vui vẻ được một lúc nhưng cuối cùng khi anh nói đến vấn đề chính, cô lại trở nên căng thẳng. Anh đã ăn xong món tráng miệng và nhẹ nhàng nói: - Tôi sẽ hỏi cô vài câu và tôi không muốn cô mất vui về chuyện đó. Được chứ. Tự nhiên Jennifer thấy nghẹn cả cổ. Cô không chắc là mình có thể nói nên lời và đành gật đầu. - Tôi muốn cô nói lại cho tôi chính xác về những điều đã xảy ra trong tòa án ngày hôm đó. Mọi điều mà cô nhớ và cảm thấy. Cứ thong thả. Jennifer đã định thách thức anh, định bảo anh hãy làm những gì mà anh thích. Nhưng không hiểu vì sao ngồi đối diện với Adam Warner, lắng nghe giọng nói nhỏ nhẹ của anh, sự chống đối của Jennifer biến đâu mất. Cô còn nhớ quá rõ mọi chuyện và mỗi khi nhắc đến cô cảm thấy nhức nhối trong lòng. Cô đã mất hơn một tháng để cố quên chuyện đó đi. Giờ đây anh ta lại bắt cô nhắc lại từ đầu. Cô thở một hơi dài ngắt quãng và nói: - Được rồi. Jennifer bắt đầu kể lại các sự kiện xảy ra ở tòa án, lúc đầu còn nhát gừng nhưng càng ngày cô càng nói trơn tru hơn. Adam lặng lẽ lắng nghe, chăm chú theo dõi cô và không nói một lời. Khi Jennifer kết thúc, Adam nói: - Người đàn ông đưa cho cô chiếc phong bì ấy, hắn có ở trong phòng của chưởng lý buổi sáng lúc cô tuyên thệ không? - Tôi cũng đã nghĩ nhiều đến chuyện đó. Thành thật mà nói, tôi không nhớ nữa. Có quá nhiều người ở trong văn phòng ngày hôm đó và tất cả đều là người lạ đối với tôi. - Thế cô đã nhìn thấy hắn trước đó ở đâu chưa? Jennifer lắc đầu tuyệt vọng. - Tôi không thể nhớ được. - Cô nói là cô thấy hắn nói chuyện với ông chưởng lý ngay trước khi đến chỗ cô và đưa cho có cái phong bì. Thế cô có thấy ông chưởng lý đưa chiếc phong bì đó cho hắn không? - Tôi… không? - Cô có thấy hắn thực sự nói chuyện với ông chưởng lý hay hắn chỉ ở trong nhóm người xung quanh ông? Jennifer nhắm mắt lại một giây, cố gắng nhớ lại lúc đó. - Tôi xin lỗi. Mọi cái đều rối tung cả lên. Tôi, tôi chẳng biết nữa. - Cô có ý kiến gì về việc tại sao hắn lại biết tên cô không? - Không. - Tại sao hắn lại chọn cô? Điều đó quá dễ. Chắc hắn biết rằng tôi là một con ngốc. - cô lắc đầu- Tôi xin lỗi, ông Warner, tôi chẳng biết gì hết. Adam nói: - Vấn để căng thẳng là ở chỗ này. Chưởng lý Di Silva đã săn đuổi Michael Moretti một thời gian dài. Trước khi cô xuất hiện, ông ta đã có đầy đủ chứng cớ để buộc tội hắn. Ông không hài lòng với cô đâu. - Tôi cũng rất bực mình với bản thân, - Jennifer không thể trách cứ Adam Warner về những việc mà anh ta sẽ phải làm. Anh ta chỉ làm việc mình được giao. Họ muốn hại cô và họ sẽ làm được việc đó. Adam không chịu trách nhiệm gì với cô hết. Anh ta chỉ là công cụ mà họ sử dụng. Tự nhiên Jennifer chỉ muốn ngồi một mình. Cô không muốn ai thấy nỗi tuyệt vọng của mình. - Tôi xin lỗi. - Cô nói - Tôi… tôi thấy hơi mệt. Có lẽ tôi phái về nhà thôi. Adam nhìn cô chăm chú: - Cô có thấy khá hơn chút nào không nếu tôi nói cho cô biết, là tôi sẽ khuyến nghị không tước quyền hành nghề của cô? Mấy giây sau, Jennifer mới hiểu anh nói gì. Cô nhìn chằm chằm vào anh, không nói nên lời. - Thật vậy sao? - Làm luật sư là một việc rất quan trọng đối với cô, phải vậy không? Jennifer nghĩ tới cha cô, tới văn phòng luật sư bé nhỏ của ông tới những câu chuyện giữa hai cha con. Ôi những năm tháng dài đằng đẵng ở trường luật, hy vọng và ước mơ của họ. Chúng ta sẽ thành đồng nghiệp. Con hãy cố học để lấy bằng nhanh lên. - Vâng… - cô thì thào. - Nếu cô vượt qua được bước đầu khó khăn, tôi tin rằng cô sẽ trở thành một luật sư giỏi. Jennifer nở một nụ cười biết ơn: - Cám ơn anh, tôi sẽ cố. Mình nhất định sẽ cố, cô tự nhủ. Đúng là cô đang phải dùng chung văn phòng với một tay thám tử trẻ và một người nhặt nhạnh xe cũ, nhưng không hề chi. Đó là một văn phòng luật. Cô là một thành viên của ngành luật và họ sẽ cho phép cô hành nghề. Cô thấy tràn ngập vui sướng. Cô nhìn xéo qua Adam và biết rằng suốt đời mình sẽ mang ơn người đàn ông này. Người bồi bàn bắt đầu dọn bát đĩa, Jennifer cố nói nhưng cổ cứ nghẹn lại: - Ngài Warner… Anh cắt lời cô bằng một giọng rất nghiêm túc: - Sau tất cả những gì mà chúng ta vừa trải qua, tôi nghĩ cô nên gọi tôi là Adam. - Adam… - Gì vậy? - Em hy vọng điều này sẽ không làm hỏng quan hệ của chúng ta, nhưng… - Jennifer rên rỉ. - Em sắp chết đói đây!",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/7493/thien-than-noi-gian-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/7491/thien-than-noi-gian-chuong-03.html"
}