{
  "title": "Thiên thần nổi giận-Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/7493/thien-than-noi-gian-chuong-05.html",
  "content": "Những tuần lễ tiếp sau đó trôi nhanh vùn vụt. Jennifer bận rộn từ sáng sớm đến đêm khuya đưa trát đòi hầu tòa cho các nhân chứng, cũng như những người phải ra đối chất trước tòa. Cô biết rằng mình không có khả năng kiếm việc ở các công ty lớn nữa, vì sau vụ tai tiếng mà cô vừa tham dự vào chẳng ai còn dám thuê cô cả. Cô phải tìm cách tạo lại thanh danh của mình và bắt đầu lại từ đầu. Còn hây giờ, hàng chồng trát hầu tòa chất đầy trên bàn cô ở công ty \"Peabody và Peabody\". Mặc dù đó không hoàn tòan là công việc luật pháp, nhưng đó là 25 đô la và chi phí đi lại. Đôi khi, khi Jennifer đi làm việc về muộn, Ken Bailey rủ cô đi ăn tối. Bề ngoài anh có vẻ như là một người khinh bạc, nhưng Jennifer biết đó không phải là bản chất của anh. Cô cảm thấy anh luôn cô đơn. Anh đã tốt nghiệp trường tổng hợp Brown và là một người thông minh hiểu biết rộng. Cô không thể hiểu nổi tại sao anh ta lại bằng lòng làm việc trong một văn phòng tẻ ngắt, cố gắng tìm kiếm những ông chồng, bà vợ bỏ nhà ra đi. Hình như anh ta luôn bằng lòng với thất bại và sợ phải cố gắng để thành đạt. Một lần, khi Jennifer nói đến chuyện hôn nhân của anh, cô đã bị gạt: \"Đó không phải là chuyện của cô!\", và từ đó cô không bao giờ nhắc đến chuyện đó nữa. Otto Wenzel thì lại hoàn tòan khác. Người đàn ông thấp lùn bụng phệ này lại rất hạnh phúc trong hôn nhân. Ông coi Jennifer như con gái và luôn mang súp với bánh do vợ làm đến cho cô. Rủi làm sao, vợ ông là một người nội trợ cực tồi và Jennifer phải tự ép mình ăn hết những gì Otto Wenzel mang tới vì không muốn làm ông phật ý. Một buổi sáng, Jennifer nhận được điện thoại của cô thư ký riêng cho ông Peabody Cha. - Ngài Peabody muốn gặp cô vào lúc 11 giờ trưa nay. Cô hãy đến đúng giờ nhé. - Vâng. Thưa cô. Trước đây Jennifer chỉ mới làm việc với các cô thư ký hoặc các nhân viên văn phòng của công ty Peabody. Đây là một công ty lớn, rất có uy tín mà nhiều luật sư trẻ muốn được vào làm. Trong khi chờ đợi, Jennifer bắt đầu tưởng tượng. Nếu đích thân ngài Peabody muốn gặp cô chắc phải có việc quan trọng. Có lẽ ông đã hiểu cô và sắp dành cho cô công việc luật sư trong hãng của ông tạo điều kiện để cô tự thể hiện mình. Cô sẽ làm cho tất cá mọi người ngạc nhiên. Một ngày nào đó công ty sẽ trở thành Peabody, Peabody và Parker\" cũng nên! Jennifer đi đi lại lại dọc hành lang văn phòng nửa giờ đồng hồ trước khi bước vào phòng tiếp khách đúng 11 giờ. Cô không muốn tỏ ra quá nôn nóng. Tuy nhiên, cô phải chờ mất 2 tiếng đồng hồ mới được mời vào phòng ông Peabody Cha. Đó là một người đàn ông cao, gầy. Quần áo và giày của ông tòan là hàng thầu tại London. Ông ta chẳng buồn mời cô ngồi xuống. - Cô Potter. - giọng ông the thé nghe rất khó chịu. - Họ tôi là Parker, thưa ngài. Ông ta nhặt một tờ giấy trên bàn lên. - Đây là một tờ trát hầu tòa. Tôi muốn cô chuyển giúp tôi. Jennifer lập tức hiểu ra rằng cô sẽ chẳng bao giờ trở thành luật sư của công ty này. Ông Peabody Cha đưa cho cô tờ trát và nói thêm: - Tiền công của cô sẽ là 500 đôla. Jennifer tưởng mình nghe nhầm: - Ngài nói là 500 đôla ạ? - Đúng vậy. Tất nhiên là với điều kiện đưa được nó tới tay đương sự. - Có chuyện gì khó khăn chăng? - Jennifer đoán. - Ồ đúng thế! - Peabody Cha thừa nhận - Chúng ta mất hơn một năm với thằng cha này rồi. Tên hắn là William Carlisle. Hắn sống trong một dinh thự ở Long Island và không bao giờ ra ngoài cả. Có cả chục người đến đưa trát cho hắn nhưng không được. Hắn có lính canh và không ai vào được khu nhà hắn cả. Jennifer nói: - Tôi không hiểu làm sao tôi… Ngài Peabody Cha nhổm dậy. - Có rất nhiều tiền liên quan đến vụ này. Nhưng tôi không thể đưa William Carlisle ra tòa nếu tôi chưa đưa được trát hầu tòa cho hắn, cô Potter ạ. Jennifer chẳng buồn sửa lại lời ông ta nữa. - Cô có thể giải quyết vụ này được không? Jennifer nghĩ đến những việc cô có thể làm được với 500 đô la trong tay. Tôi sẽ tìm cách. *** Đúng 2 giờ chiều, Jennifer đã có mặt ở ngoài dinh thự của William Carlisle. Đó là một ngôi nhà kiểu Georgian nằm giữa một khu đất rộng. Một con đường ô tô ngoằn ngoèo dẫn tới trước cửa ngôi nhà. Hai bên đường trồng những cây thông rất đẹp. Jennifer suy nghĩ rất lâu. Vì không thể vào được nhà, chỉ còn cách là buộc ông Carlisle ra khỏi nhà. Cách đó không xa là một chiếc xe của công ty công viên. Jennifer ngắm nghía nó một lúc và tiến đến gần, tìm xem có các nhân viên ở đó không. Cô thấy ba người đang làm việc, tất cả đều là người Nhật. - Ai là người chỉ huy ở đây? Jennifer hỏi. Một người trong số họ đứng thẳng dậy: - Tôi ạ. - Tôi có một việc nhỏ muốn nhờ các anh… - Jennifer mở đầu. - Xin lỗi, thưa cô, chúng tôi đang bận lắm! - Nhưng việc này chỉ làm 5 phút là xong thôi mà. - Không được. Chúng tôi không thể… - Tôi sẽ trả các anh 100 đôla. Cả ba người đều ngừng tay và nhìn cô chằm chặp. Người chỉ huy nói: - Cô trả 100 đô la cho 5 phút làm việc sao? - Đúng vậy. Thế chúng tôi phải làm gì? Năm phút sau chiếc xe của công ty công viên đã lọt vào khu vườn của dinh thự William Carlisle. Jennifer và ba người làm vườn bước ra. Cô nhìn quanh, chỉ vào một cây thông đẹp ngay trước lối vào và nói với họ: - Hãy đào cây này lên. Những người này lấy cuốc xẻng từ ô tô xuống và lập tức bắt tay vào việc. Chưa đầy một phút sau, cánh cửa trước của ngôi nhà bật mở và một người đàn ông to béo trong bộ đồng phục quản gia lao ra. - Các anh làm cái trò quỷ gì ở đấy vậy? Công ty công viên Long Island, - Jennifer đáp gọn lỏn - Chúng tôi sẽ đào tất cả cây ở đây lên. Người quản gia nhìn chằm chằm vào cô: - Các cô sẽ làm gì? Jennifer giơ ra một tờ giấy: - Tôi nhận được lệnh phải đào hết cây ở đây lên! - Không thể có chuyện đó được. Ngài Carlisle sẽ giận điên lên mất? - Ông ta quay sang mấy người làm vườn - Hãy dừng ngay lại! - Thưa ông, ông hãy cẩn thận đấy! - Jennifer nói - Tôi chỉ làm những việc được ra lệnh. - Cô bảo toán người – Tiếp tục đào đi, các cậu. - Không! - Tay quản gia gào lên. Đây chắc là có sự nhầm lẫn gì rồi! Ngài Carlisle không hề ra lệnh đào cây cối gì cả? Jennifer nhún vai và nói: - Sếp của tôi nói ông ta yêu cầu như vậy đấy! - Tôi có thể liên hệ với sếp của cô ở đâu? Jennifer nhìn đồng hồ. - Bây giờ ông ta đang có tiệc ở Brooklyn. Ông ấy sẽ về văn phòng vào khoảng 6 giờ chiều. Viên quản gia nhìn cô tức tối. - Hãy chờ một chút đã! Đừng có làm gì trước khi tôi quay lại đấy. - Cứ đào đi, - Jennifer bảo mấy người làm vườn. Viên quản gia quay lại, chạy vội vào nhà đóng sập cửa lại. Một lát sau ông ta quay ra cùng với một người đàn ông trung niên nhỏ bé. - Xin cô vui lòng cho biết cái trò ma quái này là gì vậy? - Điều đó có liên quan gì đến ông nào? – Jennifer vặn lại. - Tôi sẽ nói cho cô biết nó có liên quan gì đến tôi, - ông ta bắt đầu to tiếng - Tôi là William Carlisle, và đây không may lại là tài sản của tôi. - Nếu vậy, thưa ngài Carlisle, - Jennifer nói - Tôi có cái này cho ngài đây. - Cô móc túi lấy ra tờ trát và giúi vào tay ông ta. Đoạn quay sang bảo mấy người làm: - Các anh có thể ngừng tay được rồi đấy. *** Sáng sớm hôm sau, Adam Warner gọi điện. Jennifer nhận ra giọng anh ngay lập tức. - Tôi nghĩ là cô muốn biết điều này, - Adam nói. - Các thủ tục để tước quyền hành nghề của cô đã bị chính thức bác bỏ. Cô sẽ không phải lo lắng gì nữa đâu. Jennifer nghẹn ngào nói: - Tôi… Tôi không biết nói gì nữa để cảm tạ anh. - Công lý không phải lúc nào cũng mù quáng đâu. Adam không nói cho cô biết những gì đã xảy ra giữa anh với Steward Needham và Robert Di Silva. Needham tỏ ra thất vọng nhưng vẫn giữ bình tĩnh. Nhưng ông chưởng lý thì lồng lên như một con bò đực hung dữ: - Anh để cho con khốn nạn đó thoát sao? Trời ơi, nó là mafia. Adam. Anh không thấy sao? Nó lừa anh rồi? Ông ta cứ lải nhải mãi cho đến lúc Adam phát mệt. - Tất cả những chứng cớ buộc tội cô ta đều là ngẫu nhiên. Robert ạ. Cô ta ở sai chỗ và sai thời gian nên đã bị mắc bẫy. Điều đó đối với tôi, không có nghĩa là mafia. Cuối cùng Robert Di Silva nói: - Thôi đành vậy, nó vẫn là một luật gia. Tôi chỉ cầu trời sao cho nó hành nghề ở New York và bất cứ lúc nào nếu nó xuất hiện trong phòng xử án của tôi, tôi sẽ cho nó biết tay để rửa nhục. Giờ đây, khi nói chuyện với Jennifer, Adam không đá động một chút gì về chuyện đó. Jennifer đã có một kẻ thù không đội trời chung và cô chắc sẽ gặp rất nhiều khó khăn. Robert Di Silva là một người thù dai và Jennifer lại là một mục tiêu rất dễ bị hạ. Cô thật hoạt bát, đầy lý tưởng, lại quá trẻ, và dễ thương nữa. Adam biết rằng mình không được gặp lại cô nữa. *** Đó là những ngày tháng mà nhiều lúc Jennifer chỉ muốn vứt bỏ tất cả. Tấm biển trên cửa vẫn còn dòng chữ \"Jennifer Parker, Luật sư\" nhưng nó chẳng đánh lừa được ai, kể cả Jennifer. Công việc cô làm chẳng có liên quan gì đến nghề nghiệp của cô cả. Cả ngày cô phải đi lại khắp nơi dưới trời mưa tuyết để đưa trát hầu tòa cho những người thù ghét cô về việc đó. Thỉnh thoảng cô cũng làm cố vấn pháp luật cho các cụ già đòi phiếu ăn, hoặc những người da đen hay người Puertô Ricô gặp khó khăn. Nhưng cô luôn cảm thấy bế tắc. Ban đêm còn tồi tệ hơn ban ngày. Chúng dường như dài vô tận vì Jennifer bị bệnh mất ngủ và khi cô chợp mắt được một chút, các giấc mơ của cô đầy ma quý. Cô mắc các triệu chứng đó từ đêm đầu tiên mẹ cô từ bỏ hai bố con ra đi. Cô luôn thấy cô đơn. Thỉnh thoảng cô cũng đi chơi với một vài luật sư trẻ, nhưng cô luôn so sánh họ với Adam Warner và thấy họ quá kém cỏi so với anh. Sau bữa ăn tối họ thường đi xem kịch hoặc phim, và cuối cùng là cảnh vật lộn trước cửa nhà Jennifer. Cô chẳng biết họ muốn ngủ với cô vì đã chi tiền ăn tối cho cô, hay vì họ phải leo lên leo xuống bậc thang chênh vênh nhà cô. Có lúc cô đã định đồng ý chỉ vì muốn có người bên cạnh mình qua đêm, có người ôm hôn và chia xẻ thân thể với mình. Nhưng điều cô cần ở trên giường mình nhiều hơn là một thân thể biết nói chuyện. Cô cần một người thật sự yêu cô và cô có thể yêu lại. Những người đàn ông thú vị nhất từng tán tỉnh Jennifer đều đã có vợ và cô từ chối thẳng thừng lời mời đi chơi của họ. Cô nhớ rõ một câu trong bộ phim \"Căn hộ\" tuyệt vời của Billy Wilder: \"Khi bạn yêu một người đàn ông đã có vợ, bạn chẳng cần phải kẻ mắt nữa\". Mẹ của Jennifer đã làm tan vỡ một gia đình, đã giết cha cô. Cô không bao giờ quên được điều đó. Jennifer đón Nôen và năm mới một mình. Mấy hôm đó trời mưa tuyết rất nặng và cả thành phố trông giống như một chiếc bưu thiếp mừng giáng sinh khổng lồ. Jennifer đi dọc trên hè phố, ngắm nhìn khách bộ hành vội vã trở về ngôi nhà ấm cúng của họ và cô thấy quặn đau vì cảm giác cô đơn. Cô thấy nhớ cha kinh khủng và vui mừng vì những ngày lễ đã kết thúc. 1970 sẽ là một năm tốt đẹp hơn đối với mình, cô tự nhủ. Vào những lúc Jennifer thấy buồn bã nhất, Ken Bailey thường an ủi cô. Anh mời cô đi xem kịch, xem phim và đôi khi đi nhảy nữa. Jennifer biết rằng anh rất quý mình nhưng vẫn cố giữ khoảng cách với cô. *** Vào tháng ba, Otto Wenzel quyết định chuyển về Florida sống với vợ. - Xương cốt tôi đã quá già không chống đỡ nổi mùa đông ở New York nữa rồi, - ông nói với Jennifer. - Cháu sẽ rất nhớ bác đấy, - Jennifer nói. Cô quả thật rất quý ông. - Hãy để ý đến Ken nhé! Jennifer nhìn ông dò hỏi. - Anh ta không nói gì với cô sao? - Nói gì với cháu cơ ạ? Ông ngập ngừng rồi nói: - Vợ anh ta tự tử. Anh ta quy lỗi cho bản thân. Jennifer bằng hoàng: - Kinh khủng quá? Nhưng vì sao chị ấy lại làm thế ạ? - Cô ta thấy Ken nằm trên giường với một chàng trai tóc vàng. - Trời đất! - Cô ta bắn Ken rồi sau đó tự bắn mình. Anh ta vẫn còn sống, còn cô ta thì chết. - Tội quá nhỉ. Cháu chẳng hề biết tí gì cả. - Tôi biết. Anh ấy cười nhiều lắm, nhưng bên trong tâm hồn anh ấy là cả một điạ ngục đấy? - Cám ơn bác đã nói chuyện ấy cho cháu. Khi Jennifer quay lại văn phòng, Ken nói: - Vậy là ông già Otto đã bỏ chúng ta. - Vâng. Ken Bailey cười: - Tôi nghĩ rằng bây giờ chỉ còn tôi và cô chúng ta chống lại cả thế giới. - Tôi cũng nghĩ vậy. Phần nào, điều đó cũng đúng thật, Jennifer tự nhủ. *** Jennifer bắt đầu nhìn Ken với con mắt khác. Họ cùng ăn trưa và tối với nhau, có điều cô không phát hiện được dấu hiệu nào cho thấy Ken là một người đồng tính luyến ái. Nhưng cô biết rằng Otto Wenzel đã nói đúng một điều: Ken Bailey mang theo cả một địa ngục bên mình. Đã có một số khách hàng đến văn phòng của Jennifer. Họ thường ăn mặc tồi tàn, bộ dạng bối rối. Các cô gái điếm đến nhờ Jennifer giúp cho họ được tại ngoại và Jennifer nhiều lúc phải sửng sốt trước vẻ trẻ trung và dễ thương của vài người trong số đó. Họ đã trở thành một nguồn thu nhập tuy nhỏ nhưng chắc chắn cho cô. Chẳng biết ai bảo cho họ đến đây. Khi cô hỏi Ken Bailey chuyện đó, anh lắc đầu tỏ ý không biết gì hết. Khi có khách hàng đến hỏi Jennifer, Ken Bailey thường kín đáo bỏ đi. Anh giống như một người cha, luôn khuyến khích Jennifer thành công. Jennifer được yêu cầu giúp một số vụ ly hôn nhưng cô luôn từ chối. Đa phần những luật sư giải quyết ly hôn có tiếng tăm không hay. Câu nói cửa miệng của mọi người là các cặp vợ chồng càng lục đục thì luật sư càng kiếm được nhiều tiền. Một luật sư về ly hôn đắt giá thường được gọi là máy bay ném bom, vì ông ta thường dùng những điều khoản dễ gây bùng nổ về pháp luật, để làm cho khách hàng của mình thắng kiện, và trong quá trình đó làm hỏng cả cuộc đời của người chồng, người vợ và con cái của họ. Thỉnh thoảng có vài khách hàng đặc biệt đến văn phòng của Jennifer và họ thường làm cho cô lúng túng. Đó là những người ăn mặc rất lịch sự, tác phong toát lên vẻ giàu có và những vụ kiện cáo của họ không giống như các vụ rẻ tiền mà Jennifer quen giải quyết. Đó là những vụ về bất động sản có trị giá lớn, hoặc những vụ kiện mà các hãng luật lớn cũng phải lấy làm vui sướng nếu được đại diện cho họ. \"Tại sao ngài lại biết tôi\" - Jennifer thường hỏi. Tuy nhiên các khách hàng thường lẩn tránh câu trả lời trực tiếp \"Tôi biết cô từ một người bạn…, tôi đã đọc về cô, tôi nghe đến cô trong một buổi liên hoan, v.v…\" Cho đến khi một khách hàng trong lúc giải thích về câu chuyện của mình vô tình nhắc đến Adam Warner. Jennifer mới chợt hiểu ra tất cả. - Có phải ngài Warner giới thiệu ông đến đây không? Người khách hàng tỏ ra lúng túng: - Ô, thực ra ông ấy gợi ý là không nên nhắc đến tên ông ấy với cô. Jennifer quyết định gọi điện cho Adam. Dù sao cô vẫn còn mang ơn anh. Cô sẽ tỏ ra lịch sự trang nghiêm. Cô không muốn để anh có ấn tượng gì khác về việc cô gọi điện, ngoài lý do để cảm ơn anh. Cô sắp xếp câu chuyện sẽ nói với anh rất kỹ lưỡng. Cuối cùng, khi Jennifer có đủ dũng cảm để gọi điện, một cô thư ký báo cho cô biết rằng ngài Warner đã đi châu Âu, và phải vài tuần nữa mới trở về. Jennifer tự nhiên thấy buồn hẳn. *** Cô thấy mình ngày càng nghĩ nhiều đến Adam Warner hơn. Cô luôn nhớ lại buổi tối hôm anh đến nhà cô và cô đã cư xử thật tệ như thế nào. Anh cư xử thật là tuyệt vời trước thái độ trẻ con của cô, khi cô trút hết cơn giận dữ lên anh. Giờ đây anh lại còn giới thiệu khách hàng đến cho cô nữa. Jennifer chờ ba tuần rồi lại gọi điện cho Adam. Lần này anh lại đi Nam Mỹ rồi. - Cô có nhắn gì không? - Cô thư ký hỏi. Jennifer ngập ngừng: - Thôi vậy. Jennifer cố quên Adam đi nhưng không thể được. Cô tự hỏi không biết anh đã cưới vợ hoặc đính hôn chưa. Không hiểu làm bà Adam Warner sẽ như thế nào nhỉ? Đôi lúc cô nghĩ hay mình điên. Thỉnh thoảng Jennifer thấy tên Michael Moretti trên báo và tạp chí. Có một bài dài về Antonio Granelli và các gia đình mafia miền đông trên tờ New Yorker. Antonio đang suy yếu nghiêm trọng và người ta cho rằng Michael Moretti, con rể ông ta sẽ tiếp quản vương quốc của ông ta. Tờ Life đang một bài về cuộc sống của Michael Moretti và phần cuối bài có nhắc đến vụ án Moretti. Camillo Stela đang ngồi tù ở Leavenworth trong khi Michael đã được tự do. Bài báo nhắc nhở độc giả nhớ lại việc Jennifer Parker đã làm hỏng vụ án, đáng lẽ sẽ đưa hắn vào tù hoặc lên ghế điện. Jennifer giận sôi lên khi đọc bài báo đó. Cô chỉ muốn được tự tay bật nút điện giết chết Michael Moretti. Đa số khách hàng của Jennifer không có giá trị gì mấy, nhưng kiến thức cô thu được thì vô giá. Chỉ sau vài tháng, Jennifer đã biết rõ tất cả các văn phòng ở khu tòa án hình sự ở số 100 phố trung tâm và những người sống ở đó. Khi một trong những khách hàng của cô bị bắt vì tội ăn cắp trong cửa hàng, cướp giật, đĩ điếm hoặc buôn ma tuý lậu, cô thường xuống khu trung tâm, thu xếp để người đó được tại ngoại sau khi nộp tiền bảo lãnh. - Tiền bảo lãnh là 500 đôla? - Thưa chánh án, bị cáo không có nhiều tiền như vậy đâu ạ. Nếu tòa giảm mức tiền bảo lãnh xuống còn 200 đô la anh ta có thể nộp, để trở lại với công việc và nuôi cả gia đình. - Thôi được. Đồng ý 200 đôla. - Hết sức cảm ơn ngài. Jennifer đã quen với người phụ trách phòng xét hỏi, nơi người ta gửi đến danh sách những người bị bắt. - Lại là cô à, cô Parker! Trời đất, cô không bao giờ ngủ ư? - Chào ông thượng uý. Một khách hàng của tôi bị bắt về tội vô gia cư. Tôi có thể xem lệnh bắt được không. Tên anh ta là: Connery. Clarence Connery. - Hãy nói cho tôi biết, cô gái xinh đẹp, tại sao cô lại phải đến đây vào lúc ba giờ sáng để bảo trợ cho một gã du đãng du thủ du thực? Jennifer cười phá lên: - Để tôi khỏi phải ở ngoài phố. Cô trở nên quen thuộc với những phiên tòa buổi tối, tổ chức tại phòng 218 của tòa án ở phố Trung tâm. Đó là một thế giới hôi hám, chật chội với những ngôn ngữ bí ẩn mà chỉ riêng nó có. Lúc đầu Jennifer lúng túng. - Tôi đến đây để cãi cho cô Luna Tamer. - Chúa ơi? - Ngài có thể cho tôi biết về tội trạng của cô ta không? - Chờ một chút, để tôi xem lại hồ sơ. Luna Tamer. Một ca khó đây. Làm đĩ bị CWAC tóm. - Ai bắt cô ta ạ? - Cô là người mới ở đây phải không? CWAC nghĩa là đơn vị chống tội phạm của thành phố. Cô hiểu chưa? - Hiểu rồi ạ. Các phiên tòa buổi tối làm Jennifer rất mệt mỏi. Từng làn sóng người ra vào phòng xử án gây nên một khung cảnh đáng ngán. Có đến hơn 150 vụ được nêu ra mỗi tối. Người ta xét xử gái điếm, người say rượu và bọn chích hút. Có những người Puertô Ricô, người Mêhicô, Do Thái, Irland, Hy Lạp, và Ý. Họ bị buộc tội hiếp dâm, trộm cắp, tàng trữ vũ khí, cướp giật hoặc làm đĩ. Tất cả giống nhau ở một điểm: họ đều rất nghèo. Họ là những thứ cặn bã, rác rưới mà xã hội đã gạt ra ngoài rìa. Phần lớn những người này ở khu trung tâm Harlem và bởi vì các phòng giam đã chật cứng, chỉ trừ những kẻ phạm tội nghiêm trọng nhất, đa số họ chỉ bị phạt tiền rồi được tha. Họ trở về nhà ở đại lộ Thánh Nicolas, các đại lộ Momingside Manhattan, nơi mà chỉ trong ba dặm rưỡi vuông có tới 233.000 người da đen, tám nghìn người Puertô Ricô và quãng một triệu con chuột. Đa số khách hàng của Jennifer là những người đã bị nghèo khổ làm cho mất hết ý chí. Họ đã đầu hàng cuộc sống từ lâu. Sự lo sợ của họ lại giúp cô thêm tự tin. Cô không nghĩ là mình cao hơn họ. Cô cũng chẳng thể coi mình là một tấm gương sáng cho họ, nhưng cô biết có một sự khác biệt lớn giữa cô và họ, các khách hàng của mình: cô không bao giờ mất ý chí. *** Ken Bailey giới thiệu Jennifer với cha Francis Joseph Ryan. Cha Ryan là một người đàn ông trạc ngoại 50, nhanh nhẹn, đầy sức sống với bộ tóc muối tiêu trùm tai. Lúc nào ông cũng thấy cần phải đi cắt tóc. Jennifer thấy mến ông ngay lập tức. Thỉnh thoảng, khi một trong những con chiên của ông tự nhiên mất tích, cha Ryan thường đến gặp Ken nhờ giúp đỡ. Và Ken luôn được việc, anh tìm thấy người chồng, người vợ hoặc con trai mất tích, không bao giờ có chuyện tính toán tiền nong giữa hai người. - Đó là khoản tiền mua chỗ trên thiên đường, - Ken giải thích. Một buổi chiều, khi Jennifer chỉ có một mình ở văn phòng, cha Ryan bỗng nhiên tạt vào. - Ken đi vắng rồi cha ạ. Mai anh ta mới tới cơ. - Ta đến đây để gặp con đấy, Jennifer ạ. - Cha Ryan nói. Ông ngồi xuống chiếc ghế cũ kỹ trước bàn Jennifer. - Ta có một người bạn gặp chút khó khăn. Đó là câu cửa miệng của cha Ryan mỗi khi ông có việc nhờ Ken. - Có chuyện gì vậy, thưa cha? - Có một con chiên của cha, một bà già đang gặp khó khăn về việc nhận tiền bảo hiểm xã hội. Bà ta mới dọn đến ở gần chỗ cha vài tháng nay và máy tính điện tử đã làm thất lạc hết hồ sơ của bà ấy. Máy móc quỷ quái! - Vậy à? - Cha biết con đã hiểu việc này. - Cha Ryan nói và đứng lên. - Có điều là con sẽ chẳng nhận được gì từ vụ đó đâu. Jennifer mỉm cười: - Cha đừng ngại con sẽ cố gắng giải quyết xong. - Cô tưởng đó là một công việc hết sức đơn giản, thế mà cũng phải mất đến gần 3 ngày mới xong. Một buổi sáng sau đó một tháng, cha Ryan lại đến văn phòng của Jennifer và bảo: - Cha rất ngại làm phiền con, cô gái bé bỏng ạ, nhưng cha có một người bạn gặp khó khăn. Mà anh ta lại không có… - Ông ngập ngừng. - Tiền phải không ạ? - Jennifer đoán. - Chính là như thế đấy. Nhưng anh chàng tội nghiệp này rất cần được giúp đỡ. - Thôi được rồi. Cha hãy nói cho con biết về anh ta. - Tên anh ta là Abraham. Abraham Wilson. Đó là con trai của một con chiên của cha. Abraham đang ngồi tù chung thân ở nhà tù Sing Sing, vì tội giết một chủ quán rượu trong một cuộc ấu đả. - Nếu anh ta đã bị buộc tội và nhận án, con sợ là chẳng giúp gì được anh ta nữa đâu, thưa cha. Cha Ryan nhìn Jennifer và thở dài: - Đó không phải là vấn đề khó khăn của anh ta. - Thế thì là việc gì ạ? - Mấy tuần trước đây Abraham lại giết một người nữa - một bạn tù tên là Raymond Thorpe. Họ sẽ buộc anh ta tội giết người và xử tử. Jennifer đã đọc ở đâu đó về vụ này. - Nếu con nhớ không nhầm, anh ta đã đánh chết một người. - Họ nói như vậy đấy. Jennifer lấy giấy bút ra. - Cha có biết có nhân chứng nào trong vụ này không? - Cha e rằng có đấy! - Bao nhiêu người ạ. - Ồ hàng trăm ấy. Chuyện xảy ra ở ngay sân tù mà. - Ghê quá nhỉ. Vậy cha muốn con làm gì bây giờ? Cha Ryan nói ngan gọn: - Giúp Abraham. Jennifer thả bút rơi xuống bàn: - Thưa cha, chỉ có sếp của cha mới có thể giúp anh ta được. - Cô ngả người trên ghế - Anh ta có ba tội: Là người da đen, một tên giết người đã bị kết án và lại còn giết một người nữa trước mắt hàng trăm người. Chẳng có cơ sở nào để bênh vực anh ta đâu. Nếu có người đe doạ anh ta, anh ta có thể kêu cứu. Nhưng anh ta lại không làm như vậy. Chẳng có tòa án nào trên thế giới lại không kết tội anh ta cả. - Dù sao thì đó vẫn là một con người. Con thử nói chuyện với anh ta xem nhé. Jennifer thở dài: - Con sẽ nói chuyện với anh ta nếu cha muốn vậy, nhưng con chẳng dám hứa hẹn gì đâu. Cha Ryan gật đầu: - Cha hiểu. Chắc mọi người sẽ làm ồn ào lên đấy. Cả hai cùng nghĩ đến một điều. Abraham Wilson không phải là người duy nhất bị ghét bỏ. *** Nhà tù Sing Sing nam ở thị trấn Ossining, cách Manhattan 30 dặm trên bờ phía đông của sông Hudson, nhìn ra vịnh Haverstraw. Jennifer đi xe bus đến đó. Cô đã gọi điện thoại cho viên phó giám đốc nhà tù và ông này đã bố trí để cô gặp Abraham Wilson, hiện đang bị cấm cố. Trên đường đi đến nhà tù, Jennifer thấy tràn ngập cảm giác quyết tâm mà cô đã mất đi trong một khoảng thời gian dài. Cô đến Sing Sing để gặp một người có thể là khách hàng bị buộc tội giết người. Đó chính là trường hợp mà cô đã học, đã chuẩn bị để làm. Lần đầu tiên trong một năm cô cảm thấy mình thật sự là một luật sư nhưng cô cũng biết rằng mình không thực tế. Cô không đến gặp một khách hàng. Cô chỉ đến để nói với một người rằng cô không thể cãi cho anh ta được. Cô không muốn dính líu đến một vụ được dư luận nhắc đến nhiều, mà cô không có cơ hội thắng kiện. Abraham Wilson cần phải tìm một người khác để cãi cho anh ta. *** Một chiếc taxi cà khổ đưa Jennifer từ nhà ga xe bus tới nhà tù. Jennifer bấm chuông cửa ra vào và một người gác ra mở cửa, kiểm tra tên cô theo bản danh sách anh ta đang cầm và dẫn cô tới văn phòng của viên phó giám đốc nhà tù. Đó là một người đàn ông to béo, vuông vắn, tóc húi cua theo kiểu nhà binh. Ông ta tên là Howard Patterson. - Tôi mong được ông kể cho đôi lời về Abraham Wilson, - Jennifer mở đầu câu chuyện. - Nếu cô định tìm kiếm sự thoải mái, cô sẽ không thấy ở đây đâu! - Patterson liếc nhìn đống hồ sơ trên bàn của ông. - Wilson vào tù ra tội suốt cuộc đời của hắn ta. Năm 11 tuổi hắn bị bắt vì tội ăn trộm ô tô, năm 13 vì tội cướp giật. Năm 15 tuổi hắn lại bị bắt vì tội hiếp dâm và năm 18 tuổi hắn trở thành một tên ma cô dắt gái, bị kết án vì đã làm thương tích một cô gái điếm… - Ông ta lật lật tập hồ sơ. - Cô biết đấy - trộm cắp, hiếp dâm, cướp của và cuối cùng là giết người. Jennifer hỏi: - Liệu có khả năng Abraham Wilson không giết Raymond Thorpe không? - Hãy quên điều đó đi. Wilson đã thú nhận việc này, nhưng dù hắn có không nhận thì cũng chẳng có gì thay đổi cả. Chúng tôi có tới 120 nhân chứng. - Tôi có thể gặp Wilson được không? Howard Patterson đứng dậy: - Tất nhiên, nhưng cô chỉ phí thời gian thôi. *** Abraham Wilson là một người xấu xí nhất mà Jennifer Parker từng thấy. Hắn đen thui, mũi gãy gập, răng cửa cũng bị mất và khuôn mặt đầy vết dao chém. Trông hắn cao to và khỏe mạnh. Nếu Jennifer định tìm một từ để miêu tả Abraham Wilson, từ đó chỉ có thể là \"ghê tởm\". Cô có thể tưởng tượng được hắn sẽ gây ra ấn tượng như thế nào ở tòa án. Abraham Wilson và Jennifer ngồi trong một căn phòng được canh gác cẩn mật, có một hàng rào dây thép gai ngăn giữa hai người và có người canh cửa. Wilson vừa được đưa từ phòng cấm cố ra, mắt hắn còn đang chớp lia lịa vì chói sáng. Trước khi đến đây, Jennifer đã không có ý muốn làm vụ này, sau khi thấy Abraham Wilson cô càng chắc về điều đó. Chỉ ngồi đối diện với hắn cô đã thấy ghê sợ trước vẻ thù hằn toát ra từ hắn. Jennifer mở đầu câu chuyện: - Tôi là Jennifer Parker, luật sư. Cha Ryan muốn tôi đến gặp anh. Abraham Wilson tia nước bọt qua kẽ răng: - Cái thằng cha làm việc thiện chó đẻ ấy chứ gì. Mở đầu hay ho thật, Jennifer nghĩ. Cô kiềm chế không chùi nước bọt bắn trên mặt: - Anh có cần gì không, Wilson? Hắn ngoác mồm ra cười: - Anh cần một cái hĩm, cô em ạ. Em có thích không nào? Cô làm ngơ: - Anh có muốn nói cho tôi biết về những điều đã xảy ra không? - À em muốn biết chuyện đời anh phải không, phải trả tiền anh mới kể đấy. Anh sẽ bán nó cho một hãng phim. Có khi anh sẽ đóng vai chính trong bộ phim đó cơ đấy. Cơn giận dữ toát ra từ hắn thật là đáng sợ. Jennifer chỉ muốn chạy ngay khỏi nơi này. Viên phó giám đốc nhà tù nói đúng. Cô chỉ phí thời giờ vô ích mà thôi. - Tôi sợ rằng chẳng làm gì giúp anh được nếu anh không giúp tôi, Wilson. Tôi đã hứa với cha Ryan là ít nhất cũng đến nói chuyện với anh. Abraham Wilson lại ngoác miệng cười: - Cô em tốt quá nhỉ. Liệu cô có đổi ý về chuyện \"cái hĩm\" đó không? Jennifer đứng lên. Cô hết chịu nổi nữa: - Anh thù ghét tất cả mọi người à? - Biết nói với bé thế nào nhỉ. Hãy thử thay đổi màu da của chúng ta đi rồi lúc đó hẵng nói chuyện yêu ghét. Jennifer đứng đó, nhìn thẳng vào khuôn mặt đen đủi, xấu xí và cô hiểu những gì anh ta vừa nói. Cô chậm rãi ngồi xuống: - Anh có muốn nói cho tôi biết sự thực mọi chuyện không? Anh ta nhìn Jennifer trừng trừng, không nói năng gì. Jennifer chờ đợi, lòng tự hỏi mình sẽ ra sao nếu mang màu da của anh ta. Cô không biết có bao nhiêu vết sẹo ẩn dưới làn da đó. Cả hai người yên lặng hồi lâu. Cuối cùng, Abraham Wilson nói: - Tôi đã giết thằng chó đẻ đó. - Sao anh lại giết hắn? Anh ta nhún vai: - Nó cầm một con dao phay và định chém tôi. - Đừng bịp tôi. Tù nhân làm sao có thể mang dao được? Khuôn mặt Wilson rản đanh lại và anh ta nói: - Cút mẹ ra khỏi đây đi, thưa bà. Tôi có yêu cầu bà đến đâu. - Anh ta đứng lên. - Và đừng có đến quấy rầy tôi nữa, nghe không. Tôi rất bận đấy. - Anh ta quay ngoắt lại và bước đến chỗ người gác tù. Cả hai biến mất sau đó. Vậy đấy ít nhất Jennifer cũng có thể kể với cha Ryan là cô đã nói chuyện với người này. Cô không làm hơn thế. Một người gác đưa Jennifer ra khỏi khu trại giam. Cô đi ngang qua sân ra cổng chính, vừa đi vừa nghĩ về Abraham Wilson và phản ứng của cô đối với anh ta. Cô ghét người đàn ông đó và vì vậy cô đã làm một việc mà cô không có quyền làm: cô đã xét xử anh ta. Cô đã buộc tội anh ta trước khi anh ta được xét xử. Có lẽ có ai đó đã tấn công anh ta, tất nhiên không phải bằng dao nhưng có thể bằng gạch đá gì đó. Jennifer dừng bước phân vân. Linh tính mách bảo cô hãy quay về Manhattan và quên Abraham Wilson đi. Jennifer quay bước đi về phía văn phòng của viên phó giám đốc nhà tù. *** - Đó là một vụ khó đấy, - Howard Patterson nói. - Khi còn có thể chúng tôi cố cải tạo hơn là trừng phạt, nhưng gã Abraham Wilson này đã đi quá xa rồi. Chỉ có ghế điện mới làm hắn dịu lại. Thật là một thứ lôgich chết tiệt, Jennifer nghĩ. - Anh ta nói với tôi rằng người đàn ông bị anh ta giết, tấn công anh ta bằng một con dao phay. - Có lẽ thế không biết chừng! Câu trả lời làm cô choáng cả người. - Ngài nói gì vậy, chả lẽ tù nhân ở đây lại có cả dao. Dao phay nữa ư? Howard Patterson nhún vai: - Cô Parker, chúng tôi có tới 1240 tù nhân ở đây, và nhiều người là những tài năng lớn đấy. Đi theo tôi, tôi sẽ chỉ cho cô xem vài thứ. Patterson dan Jennifer đi theo một hành lang dài dẫn đen một cánh cửa khác. Ông ta chọn một chiếc chìa trong đám chìa khoá, mở cửa và bật đèn lên. Jennifer theo sau ông vào căn phòng trơ trụi những chiếc giá - Đây là chỗ chúng tôi giữ của quý của các tù nhân. Ông bước tới một chiếc hòm lớn và mở ra. Jennifer nhìn vào hòm, không tin vào mắt mình nữa. Cô nhìn lên Howard Patterson và nói: - Tôi muốn gặp lại khách hàng của mình.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/7494/thien-than-noi-gian-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/7492/thien-than-noi-gian-chuong-04.html"
}