{
  "title": "Huyết Vũ Vi Phong - Chương 02",
  "url": "https://gacsach.top/doc-online/98834/huyet-vu-vi-phong-chuong-02.html",
  "content": "Chương 2: Sự kiện ma cà rồng giả 02 “Ấy Đường…” Cảnh sát Hwang lại muốn nói gì đó nhưng bị Đường Vũ Tân ngắt lời. “Đã nói anh cứ kêu tôi là Vũ Tân là được rồi. Thế nhưng, tuy đồng ý để cảnh sát Hwang kêu tôi là Vũ Tân thì thân phận của tôi vẫn là đặc phái viên nhỉ! Vậy nên… hiện tại xin cảnh sát Hwang đến nơi ở của Shi Hye Min ở viện cô nhi điều tra cẩn thận một chút, tìm xem có manh mối gì quan trọng không. Đúng rồi! Tôi muốn nhắc cảnh sát Hwang một điểm, người lớn lúc nào cũng nói dối chất chồng, cho nên nếu cảnh sát Hwang muốn thu được manh mối quan trọng, tôi đề nghị anh xuống tay từ mấy đứa trẻ sẽ dễ hơn đó.” Cảnh sát Hwang bất lực liếc công tố Min một cái, nghĩ, ‘Xong rồi, người ta tấy tới thân phận đặc phái viên để ép rồi, Tae Yun cậu tự cầu phúc đi!’ Đã nói đến mức như vậy rồi, cảnh sát Hwang cũng không thể thoái thác được nữa, lại ngấm ngầm liếc mắt ra hiệu cho công tố Min một cái, nói tiếng bye bye xong liền đến viện cô nhi điều tra, còn lại một mình công tố Min ở đó rối rắm cả nửa ngày. Đi? Hay không đi? Đi đâu? Cuối cùng bó tay, công tố Min đành đi tới phòng phân tích, dưới sự quan sát của Đường Vũ Tân đang cười híp mắt, đưa mẫu máu đi kiểm nghiệm. Đường Vũ Tân âm thầm thở phào, ‘May mà công tố Min tự mình cầm đi, nếu không chắc mình phải đi ăn trộm thật quá?’ Vẻ mặt như trút được gánh nặng của Đường Vũ Tân không thoát khỏi cặp mắt của công tố Min. Min Tae Yun hơi khép mắt lại, anh cảm thấy khả năng suy đoán của mình lại tăng thêm một bậc: cô gái này không biết vì nguyên nhân gì, dường như lúc vô tình khi cố ý nhằm vào anh; Thứ hai, cô gái này cũng rất quan tâm đến mẫu máu, chẳng lẽ cô ta cũng là ma cà rồng… trong lúc suy tưởng của Min Tae Yun còn đang lan tràn, bên cạnh vang lên tiếng “rốp rốp”. Min Tae Yun nghe tiếng nhìn qua, nháy mắt, toàn bộ suy đoán vừa rồi đều bị anh tự mình quạt bay hết. “Ha ha, từ sáng tới giờ tôi chưa có ăn gì. Tôi còn một ít bánh quy, công tố Min ăn chung đi?” Nhìn người nào đó đang ra sức ăn bánh quy, đột nhiên từ ngữ của Min Tae Yun bị khóa lại hết. Về tới tổng bộ, không ngoài ý muốn nhìn thấy đại boss đã chờ trong phòng làm việc của công tố Min. Công tố Min khom lưng chào đại boss, mà Đường Vũ Tân thì cười hì hì gọi: “Trưởng phòng Jang!” “Ha ha, công việc giai đoạn đầu xong rồi? Vũ Tân đã quen chưa?” “Ừm, mọi người rất tốt với tôi. Tôi rất thích môi trường làm việc ở đây.” “Quen là tốt rồi. Về sau làm việc còn phải hỗ trợ công tố Min nhiều đó.” “Cái này đương nhiên rồi. Tôi sẽ nỗ lực hết sức, cố gắng không níu chân công tố Min.” Thấy Đường Vũ Tân có vẻ rất nghiêm túc, Jang Chul Oh buồn cười, ‘Con bé này trái lại có vẻ biết mình biết ta!’ “Ngẫu nhiên bị điều đến cái tổ nhỏ thế này, hoàn toàn bị nhìn chằm chằm rồi.” Đại boss bắt đầu thuyết giảng. Đường Vũ Tân nghe một hồi mới biết là nói với công tố Min. Quay đầu nhìn mặt công tố Min, đầu Đường Vũ Tân nháy mắt nổ bùm. Chính là nụ cười đó! Chính là nụ cười đó! Quả thật là đẹp đến nỗi người người căm phẫn mà! Đường Vũ Tân thừa nhận bản thân không phải đồ háo sắc, kiếp trước không thiếu những anh chàng đẹp trai ngời ngời bên cạnh song cô chưa từng liếc họ lấy một lần. Không phải Đường Vũ Tân thanh cao, đơn giản là cô thích những người có nội hàm. Có một chuyện cũ, khi có người nào đó thu hút được sự chú ý của Đường Vũ Tân, cô liền từng bước điều tra rõ ràng gốc ngọn, nhìn rõ được bản chất tướng mạo của người đó, sau đó Đường Vũ Tân mới cảm thấy hài lòng được. Cô từng nói với bạn bè sở thích này. Lúc đó bạn cô không thèm khách sáo phán cô một câu: “Cậu là cái đồ biến thái!” Được thôi, biến thái thì biến thái. Nếu không cô cũng đâu chọn cái nghề công tố viên này làm gì… “Chắc cậu cũng đã nghe mấy tin đồn rồi chứ? Tình huống không tốt chút nào.” Đại boss liếc cái mặt mê trai của Đường Vũ Tân một cái, hơi cau mày tiếp tục nói. “À, tôi biết.” Công tố Min đáp, hoàn toàn không chú ý tới ngữ điệu. Cũng phải, người bình thường mấy ai có thể đấu được với ma cà rồng chứ? “Nghe nói đã tới hiện trường rồi, giống hệt vụ án bảy năm trước.” Lần này đại boss đối mặt với cả hai người Đường Vũ Tân và công tố Min. “Là mô phỏng phạm tội.” Câu nói vừa dứt, ba người đồng thời ngớ ra. Bởi vì câu này là do Đường Vũ Tân và công tố Min nói cùng một lúc. “Ha ha, có chứng cứ không?” Sau khi ngừng lại một chút, đại boss dùng giọng điệu khôi hài hỏi hai người. Tuy là bông đùa nhưng vẫn khiến người ta cảm thấy có dụng ý khác. “Chưa có chứng cứ, nhưng hiện giờ đã bắt đầu tìm kiếm.” Người trả lời là công tố Min. Lần này Đường Vũ Tân không lên tiếng. Cô đột nhiên nhớ ra. Bản thân cô có khả năng là quân cờ đại boss Jang bố trí bên cạnh công tố Min, cũng giống như Yoo Jung In vậy. Phối hợp ăn ý quá mức có thể khiến đại boss nghi ngờ… “Ha ha, đúng thế. Có điều trình tự điều tra không hợp.” Đại boss và công tố Min nhìn nhau nửa ngày, sau đó thỏa hiệp: “Ừ, tất cả do cậu tự nghĩ cách. Được rồi, vất vả cho cậu.” “Hai người có muốn uống cafe không? Đột nhiên tôi phát hiện chúng ta ngồi ở chỗ tẻ ngắt này lâu lắm rồi…” Đường Vũ Tân thình lình cảm thấy tâm huyết sôi trào, giống như việc xã giao học được ở kiếp trước toi công hết rồi. Vì sao ngồi cả nửa ngày mà không nghĩ tới chuyện pha trà gì đó? Lập tức, hai người trước mặt Đường Vũ Tân cứng đờ người, mà Đường Vũ Tân chợt nghĩ tới cái gì đó. “Ặc, tôi đi xem bọn Yoo Jung In tiến hành phân tích tới đâu rồi.” Nói xong Đường Vũ Tân chạy trối chết, tuy rằng mặt mày nghiêm túc nhưng trong lòng thì cười tới sắp nội thương, ‘Há há há, nhìn vẻ mặt bọn họ trong chớp mắt kìa. Mình lại quên mất hai người họ là ma cà rồng, không thể ăn uống này nọ…’ *** “Nhìn mô hình có vẻ mỏng, còn hơi nhọn nữa, không giống như dao… Dong Man, nhìn thấy như vậy chưa?” Yoo Jung In nhìn mô hình vết thương trên cổ người chết từ trên xuống dưới, đầu giống như động cơ chuyển động cực nhanh, hình dạng thế này rốt cuộc là thứ hung khí gì? “Không có, mô hình gì cũng thấy qua rồi, nhưng cái này…” “Vì sao lại để mình đi nhận dạng hung khí chứ? Nhìn mình giống cao thủ nhận dạng lắm à?” “Hở?” “Đoán ra cái gì không?” Trong óc Yoo Jung In toàn là cái mặt lạnh lẽo vạn năm của công tố Min, rốt cuộc mình đắc tội anh ta lúc nào? “Không phải nhìn giống cao thủ mà vốn dĩ là vậy!” Giọng Đường Vũ Tân vang lên ngay cửa, cô bước vào, nhìn mô hình hung khí trong tay Yoo Jung In. “Đặc phái viên Đường đến rồi, lại mang chỉ thị mới của công tố Min đến à?” Yoo Jung In ăn nói rất quái gở, xem ra phẫn uất với công tố Min đã thăng cấp đến một trình độ nhất định rồi. “Không có việc gì. Công tố Min phái tôi đến hỗ trợ công tố Yoo, có tiến triển gì chưa?” “Chưa có! Đặc phái viên Đường có nhận ra mô hình này là cái gì không?” Dong Man mặt mày ủ dột nhìn Đường Vũ Tân, tuy không hy vọng cái cô đặc phái viên mới tới này có thể đóng góp được cái gì nhưng có đối tượng để phàn nàn cũng tốt. “Ừ, không lẽ là đũa?” Đường Vũ Tân bắt đầu hướng dẫn em út. “Đũa thì đầu nó cùn, không phải đâu…” Công tố Yoo nghe Đường Vũ Tân nói thế, không không chế được đảo mắt khinh bỉ, Này! Phát Tán Tư Duy Cũng Phải Có Mức Độ! “Hay là thẻ tre?” Đường Vũ Tân tiếp tục dẫn dắt. Đã không có búp bê Pháp, vậy cô đành phải làm người bắc cầu giữa kiểm sát viên và manh mối thôi. “Thẻ tre có thể có khả năng, nhưng có thể đâm thành vết thương đồng đều như vầy sao?” Yoo Jung In lại đưa ra nghi vấn, tuy đáp án lần này cô cảm thấy đáng tin cậy hơn, nhưng thẻ tre thì có hơi… “Vậy…” Đường Vũ Tân làm bộ cúi đầu suy gẫm: “Có thứ gì đó cùng kích cỡ như mô hình nhưng chỉ cần dùng một tay là cầm chắc được? Hơn nữa đầu phải nhọn, bằng sắt, độ dài bao gồm phần đã đâm vào vết thương và phần nắm trong tay ít nhất cỡ 15 xăng ti met trở lên không? Với lại khoảng cách giữa hai đầu nhọn bằng sắt cỡ chừng 1,5 đến 2 xăng ti met?” “Nói như thế… chưa biết chừng trong đồ trang sức, đồ làm bếp, công cụ có thứ như vậy, tôi đi tìm thử!” Dong Man nghe xong, lập tức chạy tới máy vi tính trước mặt, gõ bàn phím lách cách. “Tổng kết một lượt những đặc trưng mà đặc phái viên Đường vừa nói…” Yoo Jung In đột nhiên quay đầu nhìn Đường Vũ Tân, hỏi: “Vì sao phải trên 15 xăng ti met?” “À! Thông thường, bề rộng của bàn tay người trưởng thành đại khái từ 7 đến 8 xăng ti met, mà vết thương sâu khoảng 3 xăng ti met, cộng lại ước chừng 12 đến 13 xăng ti met. Nhưng mà, căn cứ tình trạng vết thương cho thấy, hoàn toàn không để lại vết máu mà là thuận theo vết thương chảy xuống thành dòng nhỏ. Cái này cũng chứng minh giữa tay và vết thương trên cổ cách nhau một đoạn. Lại căn cứ trên góc độ cơ học và mỹ học [1] mà nói…” Đường Vũ Tân đã cạn từ, cô đã cố hết sức để làm sáng tỏ hình dạng của cái xiên nướng thịt rồi, vì sao công tố Yoo còn muốn hỏi không chịu thôi? [1] Mỹ học Aesthetics là thuật ngữ do triết gia Alexander Baumgarten người Đức sáng tạo ra, dùng để đặt tên cho tác phẩm Aestheticä (Mỹ học) của ông (1750 – 1758), nó có nghĩa là lý thuyết về nghệ thuật tự do hay khoa học về nhận thức cái đẹp. Mọi người có thể đọc thêm ở đây: http://huybeo.blogspot.com/2010/12/ban-dich-cu-my-hoccam-nang-hoc.html Phân biệt với aesthetics là esthetics - thẩm mỹ học - tức là ý thức về cái đẹp, làm đẹp. “Phù… giải thích cái này hơi mệt… như vầy đi, tôi căn cứ trên góc độ cơ học và mỹ học vẽ cho hai người nhìn thử.” Đường Vũ Tân quyết định vẽ cái gì đó giống như cái xiên nướng thịt ra, nếu không chẳng lẽ muốn cô chết cả vạn tế bào não chỉ vì một cái xiên à? Đường Vũ Tân liền cầm bút, bắt đầu vạch vô số hình vẽ không có đặc tính rõ ràng, giống với cái xiên nướng lên giấy. Dong Man đứng một bên sàng lọc những thứ na ná gì đó, ngẩng đầu nhìn qua, hai mắt lập tức sáng lên. “Có rồi! Là cái này!” Nói xong hấp tấp quay màn hình lại, tìm ra món đồ phù hợp với hình vẽ của Đường Vũ Tân: “Là xiên nướng thịt!” Dong Man hưng phấn kêu lên. Cám ơn trời đất! Thiếu chút nữa Đường Vũ Tân đã quỳ xuống đất cảm tạ ơn trên thương tình. Hiện giờ mới chỉ là tập một, xiên nướng thịt mà thôi. Ai tới nói cho cô biết, về sau những manh mối lộn xộn của vụ án rốt cuộc phải làm cách nào. “Đặc phái viên Đường, cám ơn cô lắm!” Công tố Yoo cao hứng hoan hô, cô thật không ngờ hóa ra Đường Vũ Tân không phải chỉ để làm kiểng, ít nhất đầu óc của cô ấy rất tuyệt! Lần này, nếu công tố Min lại có hành động gì, xem anh ta còn lấy lý do gì để cấm cô thụ lý vụ án. “Ha ha, không cần khách sáo!” Đường Vũ Tân cười nhìn còn khó coi hơn khóc. Cô cũng rất muốn cám ơn cô ấy, cám ơn đầu óc bọn họ xoay chuyển cũng thật mau. Bằng không Đường Vũ Tân cô lại phải cãi cọ thêm mấy bận, khi đó người nằm trên bàn giải phẫu kia chính là cô mất. “Dong Man, kiểm tra mẫu máu này, xem có máu của Shi Hye Min hay không.” Giọng công tố Min đột ngột vang lên, người cũng theo sau tiến vào, trong tay còn cầm một cái hộp đông lạnh. “Đó không phải máu của Shi Hye Min,” Đường Vũ Tân liếc cái hộp đông lạnh, cười nhạt: “Tôi không biết mẫu máu này tìm thấy ở đâu. Nhưng nếu tôi là hung thủ giết người, tôi sẽ không ngu tới độ để chứng cứ quan trọng như vậy bên mình, còn để công tố Min sắp tìm đến phát hiện ra.” Công tố Min nhìn Đường Vũ Tân một lát, lại quay sang nói với Dong Man: “Dong Man, cầm đi kiểm tra.” Không khí tức thời ngột ngạt. Công tố Yoo hít sâu một hơi, dè dặt nói: “Công tố Min, chúng tôi đã tìm được hung khí rồi, là cái xiên nướng thịt!” “Đã tiến hành kiểm tra rồi sao?” “Chưa có…” Giọng công tố Yoo càng lúc càng nhỏ… “Vậy thì mau đi kiểm tra, có hung khí rồi chúng ta mới có thể xin lệnh khám xét.” “Vâng!” Công tố Yoo lập tức hùng hùng hổ hổ chạy đi. “Công việc của một công tố viên không phải cứ nghĩ chắc hẳn như vậy là được, đặc phái viên Đường.” Công tố Min nhìn Đường Vũ Tân, ánh mắt lạnh như băng nhìn xoáy vào cô, dường như muốn xuyên thấu hết thảy. “Nói vậy, trong thế giới của công tố Min, chỉ có “tận mắt” nhìn thấy mới được xem là sự thật?” Đường Vũ Tân đặc biệt nhấn mạnh hai từ “tận mắt”, lại thành công nhìn thấy mặt công tố Min biến sắc một lần nữa. Dưới ánh mắt săm soi của công tố Min, Đường Vũ Tân điềm nhiên như không cười cười: “Tôi còn một câu nữa, lời khai của trẻ con vĩnh viễn đáng tin cậy hơn người lớn nhiều. Nếu không ngại, chúng ta ở đây chờ tin tức của cảnh sát Hwang trước?” “Công tố Min, kết quả kiểm tra đã có! Trong này hoàn toàn không có máu của Shi Hye Min!” Dong Man cầm báo cáo kiểm tra giao cho công tố Min. Công tố Min đón lấy, lật qua vài tờ, sau đó đưa báo cáo lại cho Dong Man, hít sâu một hơi nói với Đường Vũ Tân: “Đặc phái viên Đường có thể đi tra xét băng hình theo dõi ở nhà bác sĩ điều trị của Shi Hye Min không? Xem ghi chép ra vào của cô bé?” “À à, được thôi! Công tố Min Tae Yun.” Đường Vũ Tân mỉm cười đi ra ngoài. Màn hình theo dõi? Tự mình đi bất quá chỉ là qua loa cho xong mà thôi. Bốn giờ sáng chui vào bãi đậu xe, chi tiết này cô nhớ kĩ lắm. Vậy cái cô tiểu thư Oh Young Joo của tập đoàn Xiah Hwa, chừng nào chúng ta mới có thể gặp mặt đây?",
  "nextChapter": "https://gacsach.top/doc-online/98835/huyet-vu-vi-phong-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/98833/huyet-vu-vi-phong-chuong-01.html"
}