{
  "title": "Buổi Hẹn Cuối Cùng - Chương 05",
  "url": "https://gacsach.top/doc-online/buoi-hen-cuoi-cung-chuong-05",
  "content": "Buổi Hẹn Cuối Cùng Chương 5 gacsach.com Biện lý Eric Webster không bằng lòng tí nào. Dù là bạn học thân thiết lão cũng không muốn bị quấy rầy vào những giờ cần nghỉ ngơi. Lão càng không muốn dây vào những chứng nhân cứng đầu cứng cổ loại như tôi. Lão gằn giọng nói: - Chuyện đùa dai hơi khá lâu rồi đó Bowman. Tôi hỏi lần cuối: anh có ý định hợp tác với Sở cảnh sát hay là để tôi nhờ các ông bạn đây bắt buộc anh nói? Đôi mắt sáng của lão toát ra những tia giận dữ qua lớp kính trắng và lão chồm cái đầu tới trước dáng đe doạ, như để cho tôi hiểu rằng bây giờ đã tới lúc những người nhà nước nói chuyện nghiêm túc rồi đây. Tôi nhún vai ra dáng cam chịu. - Thôi anh đừng mất công nổi giận nữa, Eric Webster. Anh cứ hỏi đi hỏi lại tôi câu ấy có đến mười lần rồi. Đáng tiếc là tôi cũng chỉ có một câu trả lời: tôi không có quyền được lộ bí mật của khách hàng. Tôi chỉ có thể nói rằng tôi không thấy có mối liên hệ nào giữa cái chết của Corưlolly và vụ điều tra hiện nay của tôi cả. - Ít ra anh cũng thấy có bổn phận phải cho chúng tôi hay những điều anh đã biết. Chính chúng tôi mới là người xem xét chúng có liên hệ với nhau hay không. Nếu điều anh nói là đúng thì thân chủ của anh không trách gì anh cả, chúng tôi cũng chẳng cần tiết lộ tên tuổi của họ với báo chí. Ngày hôm nay đã xảy ra nhiều việc quá rồi, chúng tôi không cần phải quan tâm đến chuyện chen vào hoạt động nghề nghiệp của anh hay của ai khác. Chúng tôi đã xác định rằng Connolly bị bắn một phát lúc hắn đang đứng nơi cửa sổ phòng tắm của anh. Có vẻ chắc chắn là người ta đã nổ súng từ mái nhà đối diện. Thêm nữa chúng tôi lại móc ra từ trong nệm xe anh một viên đạn cùng cỡ và có một lỗ thủng nơi kính chắn gió của anh. Trời ơi, anh thấy rõ tình thế chưa? Nếu là ai khác tôi đã cho vào hộp lâu rồi! Ông cảnh sát trưởng nghiêng mình trên ghế ông biện lý, nói: - Xin để tôi giải thích với ông Bowman. Tôi xin cam đoan là chỉ cần vài phút để ông ấy nói chuyện với nhân viên của tôi là hiệu quả sẽ tới ngay và nhân chứng thấy lẽ phải liền. Bản tuyên ngôn dịu ngọt của lão không làm tôi nhúc nhích tí nào. Tôi hiểu rõ những người ấy và phương cách làm việc của họ. Lão ta cũng như đám nhân viên chắc chắn không áp dụng kiểu tra tấn loại ba đối với người tình nghi, kể chi tới một nhân chứng. Lão cảnh sát trưởng chỉ hù doạ thôi. Cho nên lão không thấy mất lòng khi Webster lắc đầu khó chịu, không tán thành phương pháp đó dù chỉ về mặt lý thuyết. Lão biện lý tiếp: - Vả lại, chúng tôi không bận tâm nhiều đến cái chết của Connolly, thằng cha đó trước sau gì cũng chết không bởi dao thì súng thôi. Thật ra chúng tôi nghĩ rằng người mà tên sát nhân nhắm bắn là anh đấy. Và cho đến lúc chúng tôi chộp được tên tội phạm thì hắn còn tái diễn cái trò này và lần đó anh sẽ thấy mệt hơn bây giờ nhiều. - Tôi sẵn sàng chịu đựng rủi ro. Viên cảnh sát trưởng quát lên: - Đúng anh là thứ đầu bò! Anh cứ tưởng mình là tay ranh ma đấy phải không? Lầm to rồi! Bọn có thù với anh cũng ranh ma cỡ anh nếu không nói là hơn nữa. Cho nên rồi sẽ có ngày anh giống như Connolly, tỉnh ra thấy mình sẽ chết và đừng có than trời trách đất. Tôi nói giọng mệt mỏi thật sự: - Xin phép lặp lại với quý vị là tôi không biết gì hết vế vụ giết người này. Tất nhiên là tôi có nghe nói đến Connolly, cũng như tất cả những ai khác trong nghề của tôi, cũng như những người trong ngành cảnh sát. Vậy là ta phải tìm thủ phạm giữa bạn hữu của hắn. Đây chỉ là vụ thanh toán trong giới giang hồ mà thôi. Không có điều gì khiến tôi nghĩ rằng người ta đã tưởng hắn là tôi. Lão biện lý nói giọng chắc nịch: - Nếu có lúc nào chúng tôi biết là anh cố tình giấu những tin tức về vụ giết người này thì chính tự tôi sẽ lo cho anh mất giấy phép hành nghề đó. Tôi lại còn thu xếp sao cho anh được ra trước vành móng ngựa cho người ta thấy mặt nữa. Một khi đi nằm ấp rỗi, anh sẽ suy ngăm và hiểu ra như thế nào là lợi ích cộng tác với chính quyền. Lão không nói đùa đâu, tôi biết lắm. Lão chỉ nghĩ tới bốn phận và ký ức về tình bạn đặt trên bàn cân công lý của lão thì nhẹ như lông hồng. Tuy nhiên tôi vẫn cố liều chịu rủi ro vì cứ muốn tự mình lột mặt nạ Gerald Horn mà không cần cảnh sát can thiệp vào đó. Và tôi cũng không muốn cái tên Helen Cole chường mặt trên trang nhất của nhật báo. Một sự im lặng nặng nề lan ra trong căn phòng rộng của viên biện lý. Eric Webster có bộ râu mười tám giờ chưa cạo còn lão cảnh sát trưởng thì nhấp nháy đôi mắt như muốn gục xuống ngủ ngay chỗ đang ngồi. Ngay cả tôi, tôi cũng sẵn sàng đối cái ghế lấy cái giường. Tại sao thằng cha Connolly lại thấy cần phải mò tới chết ngay trong phòng của tôi? Webster nói: - Tôi vẫn chờ anh kể ra, Bowman. Tôi biết là người ta đã đánh thức lão dậy hồi năm sáu giờ sáng. Còn đêm trước nữa lão đi ngủ vào hồi quá nửa đêm. Tôi cũng không biết lão có thể nằng nặc ngồi đây đến cuối tuần để triệt được cái tính ương bướng của tôi không. Có tiếng “te\" nổi lên, Webster vội nhấn nút máy nội đàm. - Điện thoại riêng cho ông, thưa ông Webster. Ở đường dây thứ nhất.. Lão biện lý bốc máy nghe lên: - A lô... - Lão im lặng trong nửa phút rồi tiếp - Vâng, vâng, tôi nghe đây. Ông có chắc không? - Lão ghi vội trên tập giấy. - Tốt lắm. Ông có thể lặp lại tên và số điện thoại của ông được không...? Được rồi. Xin ông đến đây vào buổi sáng để ký vào lời khai... Vâng ông đã giúp chúng tôi rất nhiều, xin cảm ơn ông. Chào. Lão buông máy nhìn thẳng vào tôi dáng hung dữ. - Anh cần phải đi khám bệnh coi lại bộ óc của anh. Anh đã quên một chút thời gian trao đổi với Connolly trưa hôm qua ở Cosmopolitan. Chà, lơ đễnh tai hại quá. Lão có vẻ tức giận thật sự và giọng nói của lão khiến tôi không vui tí nào. Tôi gằn giọng hỏi lại: - Anh nói rõ ra xem sao? - Chỉ chút này thôi... Người vừa nói chuyện với tôi là chủ quán Cosmopolitan. Ông ta sẵn sàng làm nhân chứng có tuyên thệ là hôm qua anh đã trao đổi vài câu với Connolly rồi sau đó anh đánh hắn ta. - Không bao giờ! Tôi đẩy ra vì hắn nồng nặc hơi rượu. Anh thấy không, vấn đề thật là giản dị mà cứ tưởng tượng cho rắc rối thêm. Chỉ có thế thôi à? - Đúng hết rồi, Bowman. Nhưng bấy nhiêu đó cũng vừa đủ để tôi ra lệnh bắt anh nhốt kỹ về tội chứng kiến tội phạm, mà cũng có thể bị tình nghi phạm tội nữa là khác. Hãy để tôi nói hết, - lão giơ tay ngăn lại khi thấy tôi há miệng phản đối. - Tất nhiên tôi không thể buộc tội anh nhưng luật pháp cho phép tôi ký một trát bắt người tạm giam... trừ phi anh nói ra anh ở đâu vào giờ có thể xảy ra vụ giết người. Theo ý của ông pháp y thì Connolly chết vào trước nửa đêm, khoảng từ mười giờ rưỡi đến mười một giờ rưỡi. Nếu anh có thể chứng tỏ vào thời gian ấy anh ở xa nơi phạm tội thì tôi để anh đi cho đến khi xét lại. Trong trường hợp trái lại thì tôi giữ anh đợi điều tra thêm. Tôi la lên: - Anh thừa biết là không thể giữ tôi quá hai tiếng đồng hồ. Bất cứ luật sư nào cũng có thể nại ra đạo luật về câu thúc thân thể để cho tôi ra khỏi nhà giam không kịp thì giờ anh cạo sạch bộ râu. Lão gật đầu: - Tôi hiểu. Tuy nhiên điều đó đối với anh gây tác hại quảng cáo rất lớn. Anh cứ nghĩ các hàng tít lớn trên báo thì biết! Tôi thấy quá rõ các hàng tít đó: “Thám tử tư bị bắt vì tình nghi có liên can đến một vụ án mạng\". “Cựu luật sư bị giữ vì đánh lộn với một nạn nhân trong một vụ sát nhân”. Tôi lại sẽ có ít thân chủ hơn ngày trước và chắc là phải đi bán đậu phộng rang hay đẩy cái thùng kem lắc chuông lang thang suốt ngày dưới nắng. Pemberton, lão cảnh sát trưởng rút cái giũa và chà lên móng tay trong lúc vẫn quan sát tôi qua đôi mắt lim dim. Webster cũng rình rập tôi, hắn là chờ tôi quỵ hẳn. - Eric Webster, cái gì khiến anh quả quyết rằng tôi không thể chứng minh tôi ở đâu trong khoáng mười giờ rưỡi tới mười một rưỡi? - Do thái độ anh đấy, Bowman. Anh cứ nói cho chúng tôi biết anh ở đâu, với ai và chúng tôi sẽ quên đi người thân chủ mà anh không muốn lộ danh tính ra. Tôi suy nghĩ một lúc. - Tôi đề nghị trao đổi, Eric Webster, - Tôi thấy Pemberton cất cái giũa vào túi trong khi lão biện lý chồm người tới, mũi phập phồng. - Anh phải hứa là không được nói với báo chí thì tôi sẽ tiết lộ tên người tôi đi với họ tối qua. Webster ban cho tôi một nụ cười khoan dung. - Anh lâm vào cái thế không thể trao đổi gì được cả Bowman ạ. Trước đây một giờ thì được nhưng lúc này thì muộn quá rồi. Lão chờ một lúc lâu để hưởng thành quả của câu nói. Tôi vẫn không nhúc nhích. Webster nói tiếp với giọng hơi chán nản: - Tuy nhiên tôi có thể tỏ ra biết điều hơn một chút... - Lão quay về phía Pemberton - Và ông cảnh sát trưởng nữa cũng vậy. - Pemberton gừ lên một tiếng không rõ. - Nếu anh cho tên người phụ nữ thì chúng tôi sẽ gắng sức không để cho người ấy gặp tai tiếng và cả tai tiếng của anh nữa. Anh nghĩ thế nào? Lão đứng dậy đi qua đi lại trong phòng. Tôi nói: Tôi muốn gọi điện thoại một chút, Eric Webster. Và tôi cũng xin anh chớ tò mò muốn biết số điện thoại đó Lão dừng lại và gõ gõ trên bàn. Cuối cùng lão bốc máy lên gọi một đường dây riêng. - Gọi đi! - Lão đưa ống nghe cho tôi. Tôi quay số nhà Cole và chờ. Đầu dây bên kia có tiếng phụ nữ trả lời: - Dinh bác sĩ Cole đây, tôi nghe. - Tôi muốn nói chuyện với cô Helen. - Xin đừng rời máy, tôi sẽ chuyển. Mười lăm giây chờ đợi rồi: - A lô... - Tôi nhận ra giọng nói của Helen. - Glenn Bowman đây. Cô chỉ có một mình chứ? - Tôi không có thói quen giữ người trên giường ngủ, ông Bowman. Về chuyện này thì cô gái không chậm chạp tí nào. - Tôi gọi cô từ Sở cảnh sát. Các chức quyền đang điều tra một vụ giết người xảy ra tối hôm qua. Vì những lý do mà tôi sẽ giải thích với cô sau, họ muốn biết tôi làm gì trong khoảng thời gian có vụ giết người xảy ra tối hôm qua. Tôi thấy không vui là phải nhờ đến cô nhưng mà tôi không biết phải làm thế nào khác. Cô có cho phép tôi nói là tôi ở bên cô vào lúc ấy không? Cũng xin cam đoan là cô không bị báo chí làm phiền đâu. Cô ta suy nghĩ quá lâu mới trả lời. Trong một lúc tôi cứ tưởng là cô ta buông máy. - Cứ phải nhất định là cần đưa tên tôi ra? - Nếu có cách khác thì tôi đã không làm phiền đến cô. Và tôi xin xác nhận lại là cô không có gì phải lo sợ cả. - Được rồi... nếu không thể tránh được thì tôi sẵn sàng chứng nhận là chúng ta ngồi với nhau đến gần nửa đêm và ông đưa xe tôi về tận nhà. Như vậy là đủ chứng minh cho tình trạng ngoại phạm phải không ông Bowman? Tôi nghe có tiếng kịch ở bên kia. Tôi nhẹ nhàng bỏ máy xuống và quay về phía viện biện lý. - Bây giờ thì tôi có thể khai rằng tối hôm qua từ mười giờ đến nửa đêm tôi đi chung với cô Helen Cole, con gái bác sĩ Albert Cole người thầy thuốc tâm thần ai cũng biết. Anh có thể tìm thấy địa chỉ và số điện thoại trong quyển danh bạ... - Tôi đứng dậy. - Đến đây tôi có thể ra về được chưa? Pemberton và Webster nhìn nhau gật đầu. Lão cảnh sát trưởng thêm: - Này Bowman, sao mà anh khéo chọn giờ để lơn đào quá! Tôi quạt lại. - Đó là chuyện của tôi. Tôi đi được chưa? - Đồng ý. - Pemberton trả lời và cũng đứng lên. - Nhưng khi anh rời thành phố phải nói cho tôi biết. Tôi bực mình không giữ nổi. - Tôi muốn làm gì thì làm. Webster dàn hòa. - Kia Bowman, đừng nóng. Dù sao thì Pemberton và tôi chỉ làm nhiệm vụ đối với người dân đóng thuế thôi. Tôi không trả lời và đi thẳng ra cửa. Lúc khép lại tôi thoáng thấy Webster bấm nút nội đàm. Tôi chẳng khó khăn gì để hiểu cử chỉ đó. Lão sắp sai một bóng ma đi theo tôi cả ngày lẫn đêm. Và mỗi sáng lão sẽ có một bản báo cáo đầy đủ về màu sắc cà vạt của tôi, về giờ giấc ăn uống, về những người tôi gặp mặt và về vô số những điều khác nữa. Tha hồ mà vui. James Hadley Chase Buổi hẹn cuối cùng Dịch giả: Quang Huy",
  "nextChapter": "https://gacsach.top/doc-online/buoi-hen-cuoi-cung-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/buoi-hen-cuoi-cung-chuong-04"
}