{
  "title": "Buổi Hẹn Cuối Cùng - Chương 06",
  "url": "https://gacsach.top/doc-online/buoi-hen-cuoi-cung-chuong-06",
  "content": "Buổi Hẹn Cuối Cùng Chương 6 gacsach.com Tôi cạo râu, tắm nước nóng, tắm lạnh rồi soi mình trong gương. Mặt tôi đầy vẻ khởi sắc. Người ta đã lau sạch nền phòng tắm nhưng không thể nào làm biến đi các dấu máu trên phần lót nệm cao su, và mỗi lần liếc nhìn về phía đó tôi không khỏi nhăn mặt. Dù sao thì Webster cũng có lý, hẳn là người ta nhắm vào tôi chứ không phải Connolly. Nhân viên đội hình sự đã lục soát phòng tôi không sót chỗ nào khi tôi vắng mặt. Họ để mọi vật lại chỗ cũ nhưng mà nhìn vào một vài chi tiết, tôi biết là họ đã làm việc hết sức tỉ mỉ và viên biện lý hắn có cả một danh sách đầy đủ những đồ đạc của tôi Nhưng mà dù sao thì tôi cũng không chứa vũ khí hay giấu ma tuý nên chăng cần phải lo lắng. Chuông điện thoại reo lúc tôi cột dây giày. Đó là Cole và ông nói với giọng hoang mang gần như hốt hoảng: - Bowman, tôi cần gặp anh ngay. Tôi phái rời thành phố vài ba ngày và tôi muốn nói chuyện với anh trước khi đi. Chúng ta có thể gặp nhau tại đâu trừ cái văn phòng của anh và của tôi? - Có một Snack bar ở thông lộ 10, mang tên đường phố đó, ông nghĩ thế nào? Trước sau gì tôi cũng đến đó vì tôi chưa ăn sáng. - Anh nói Thông lộ 10? Được rồi. Một tiếng đồng hồ nữa tôi sẽ đến đó. Ông thấy tiện không? - Ôkê. Tôi buông máy, mặc áo và đi ra. Thường thì tôi bảo mang thức ăn sáng lên giường, nhưng hôm nay căn hộ của tôi đầy mùi tử khí và mùi chất cháy magiê của các tay thợ ảnh cảnh sát. Vào lúc xe rời ga ra quanh ra đường cái. Tôi thấy một chiếc ôtô kiểu xưa mở máy cách phía sau tôi một khoảng. Gã ngồi sau tay lái là mẫu người Mỹ trung bình chính cống mà ta có thể gặp bất cứ đâu trong hầm xe điện hoặc ra vào một cefeteria. Gã mặc đồng phục màu xám và vì thế hơi đúng chuẩn quá khiến tôi phải chú ý. Trong khi lăn bánh về phía Thông lộ 10, thỉnh thoảng tôi liếc mắt nhìn vào kính chiếu hậu. Gã thong thả đi theo tôi, rất khéo léo, tránh phải áp quá gần. Nếu không chú ý ngay từ đầu hẳn là tôi không nhận ra mình đang bị theo dõi đâu. Gã rất rành nghề, luôn luôn không để cho tôi vượt hắn một chặng đèn đỏ. Nghĩa là nói tóm lại, lão biện lý đã phái kèm tôi một cái “bóng\" lý tưởng, chỉ có con mắt thiện nghệ mới nhận ra được thôi. Và cũng phải khó khăn mới nhận ra được. Tôi không có gì phải phiền trách anh chàng theo dõi tôi, nhưng mà cứ nghĩ có hắn kè kè bên mình khiến tôi thấy khó chịu. Cho nên tôi quyết định để hắn rơi. Tôi biết một phòng làm tóc cách đây hai khối nhà. Tôi lái xe về phía đó, bước xuống và từ từ đi lui lại Gã mặc đồ xám cũng đã xuống xe và bước đi dáng thờ ơ, cách tôi chừng năm mươi mét. Tôi chợt đứng dừng trước cửa tiệm ông thợ cạo Hymie. “Cái bóng\" của tôi cũng dừng lại, giả như chăm chú nhìn vào tủ kính trưng bày đồ thời trang. Tôi đẩy cánh cửa phòng hớt tóc và hơi quay đầu nhìn lại. ông bạn của tôi cứ tiếp tục đi. Bên trong khói thuốc mù trời. Ba cái ghế làm việc đã có người, ngoài ra còn năm sáu người kiên nhẫn chờ, kẻ đọc báo, người lắng nghe một lão oang oang kể lại chuyện phim vừa mới chiếu. Nếu lão ta không nói điêu thì chắc là Hội đồng Kiểm duyệt phim ảnh chỉ suốt ngày ngồi chơi xơi nước. Hymie ngước đầu lên và mỉm cười với tôi. Tôi giơ ngón tay chào lại, giả bộ tới lấy tờ báo nơi kệ sách rồi chợt đổi ý đi thẳng vào cửa bên trong. Tiếng người cười không lấp tiếng Hymie: - Bên phải, ông bạn! Hành lang sâu tun hút. Tôi không dừng lại cứ đi thẳng đến cuối đường, nơi có một lối thoát hiểm ra một hẻm ngang. Anh bạn theo dò tôi chắc lúc này đang đi bách bộ trước cửa tiệm hớt tóc vì chắc chắn là hắn không biết những đường ngang lối dọc ở đây. Tôi chặn một chiếc taxi đang tìm khách, và đưa địa chỉ Snack bar cho người tài xế. Tôi xong bữa sáng thì Cole đến. Ông đi thẳng về phía bàn tôi và nặng nề ngồi xuống. Ông nói với cô hầu bàn vừa bước tới: - Một ly cà phê thôi. Rồi quay về phía tôi. - Có gì mới lạ không? Trông ông ta già đi đến mười tuổi. Dáng bộ tự tin hôm trước đã mất hẳn và nhường cho một thái độ kinh hoàng không kềm giữ được. Tôi trả lời: - Hiện giờ thì không có gì quan trọng. Nhưng có vẻ tình hình đang đến hồi gay cấn rồi. - Tối hôm qua có chuyện gì không? Anh có gặp Gerald Horn chưa? Hắn không tới nơi hẹn. Nhưng tôi đã được dịp làm quen với con gái ông. Ông ta có vẻ sửng sốt: - Anh nói sao? Sao? - Tôi cố giả dạng như là gã Horn nhưng âm mưu thất bại. Thế là tôi phải nói thật. Sau đó chúng tôi thuận thảo hiểu nhau. - Con bé cho anh biết những gì? - Không có gì hay lắm nhưng tôi nghĩ rằng trong một khoảng thời gian không lâu nữa cô ấy còn cứng đầu hơn. Bác sĩ Cole im lặng. Hình như ông có điều gì dằn vặt nhưng không chịu nói ra. Tay cầm cái muỗng khuấy cà phê, miệng ông ta mím lại. Tôi lấy thuốc ra hút, chờ đợi. Chỉ đến khi tôi dụi tàn thuốc vào đĩa, ông ta mới bật ra quyết định. - Này Bowman, tôi đang gặp nhiều rắc rối lớn. - Ông à? Ông thuê tôi chỉ để bảo vệ con gái ông mà thôi... - Tôi nhớ rồi. Ông cứ tiếp tục về phía ấy và tôi tin tưởng ở ông. Nhưng mà ít ra nó không bị nguy hiểm đến tính mạng. - Bác sĩ nghĩ sao mà nói thế? - Tôi không thể cho biết chi tiết được vì không có nhiều thì giờ. Không đầy mười lăm phút nữa là tôi phải trở về phòng mạch và tôi không muốn người ta trông thấy trễ nải lại đâm ra bàn tán này nọ. Từ bây giờ đến tối, lúc tôi ra đi, mọi sự đều phải ra bình thường... nếu không thì tôi chẳng còn sống dể rời khỏi thành phố này đâu. Người ông ta rúm lại như một kẻ bị kết án tử hình vừa được tin đơn xin ân xá đã bị bác. - Có ai đe doạ đến tính mạng của ông? - Tôi không thể nói cho anh biết được. Anh có chen vào cũng không ngăn cản được vì họ rất có thế lực Tôi biết rằng họ muốn tôi chết đi. Có thể họ sẽ giết một cách thật đơn giản, hoặc tạo ra một vụ tai nạn. Nhưng dù cách này hay cách khác thì có gì quan trọng đâu. Ông ta cố gắng mỉm cười nhưng chỉ hằn lên một nét nhăn nhó. - Bác sĩ muốn tôi làm gì đây? - Hai việc, ông Bowman ạ. Trước tiên là cố gắng hết sức che chở cho con gái tôi. Đừng nghĩ gì đến chuyện tốn kém cả. Tôi muốn là để hết thì giờ vào việc Helen. Tôi đặt hết tin tưởng vào anh. Chỉ đến khi Gerald Horn không thể làm hại nó được nữa thì nhiệm vụ của anh mới chấm dứt. Helen là kẻ độc nhất trên đời có ý nghĩa đối với tôi. Bowman anh hãy hứa với tôi đi, hứa rằng anh sẽ tận lực hoàn thành công việc này. Tôi thấy xúc động thật sự. Ông ta không còn là kẻ kênh kiệu đến thăm tôi hôm trước nữa. Bây giờ người ta thấy trên khuôn mặt của ông một mối xúc cảm rất người, của một kẻ đang đau khổ. - Tôi không bỏ rơi ông đâu, bác sĩ. - Không đủ đâu, Bowman. Anh phải nói lên lời hứa mới được! Ít ra tôi cũng được tin tưởng một chút trước khi tôi đi hay trước khi... chết... Tôi la lên: - Quỷ tha ma bắt ông đi? Tôi đã nói là tôi sẽ làm đến tận cùng và chưa bao giờ tôi sai lời hứa cả.Ông còn muốn gì nữa? - Chưa đủ. - Như ở vào trường hợp của tôi bạn sẽ làm sao? Tôi đành nhún vai và nói: - Ôkê. Tôi xin hứa. Người ông ta vươn lên và có tiếng thở ra nhẹ nhõm từ cố họng. - Cảm ơn, Bowman. Như thế tôi có thể yên lòng rồi. - Còn việc thứ hai ông muốn tôi làm là gì? Ông ta lấy ra một tờ giấy trong túi. - Sáng sớm hôm nay tôi đã làm di chúc. Đây này. Tất cả những chuyện này đều là bá vơ cả, bác sĩ. Chúng ta đang sống trong một thành phố văn minh. Ông có thể nhờ cảnh sát bảo vệ hữu hiệu nếu ông cho họ biết ông sợ cái gì. Ông ta nở nụ cười nhạo báng, và lắc đầu. - Đây là chuyện chạy ô mồ mắc ô mả. Báo với cảnh sát ư? Không đời nào. Tôi đã hành động thật ngu ngốc và bây giờ đến lúc phải trả nợ... có điều không phải theo kiểu này, Bowman ạ, bởi vì có nhiều điều tệ hơn là cái chết nữa. Tôi như người đang thấy một kẻ định tự tử mà không có cách nào cứu được. Tôi nói: - Vì ông không muốn đi tới nhà chức trách thì xin ông hãy để tôi bảo vệ. Dù có rắc rối tới đâu đi nữa mà cứ ngồi chờ người ta tới giết mình thì thật là điên khùng vô cùng. - Này Bowman, tôi thổ lộ với anh, đó là việc có ý nghĩa nhất tôi đã làm trong bao nhiêu năm nay. Trong đời tôi đã có hai lầm lạc lớn. Bây giờ đi nấp bóng cảnh sát là lầm lạc thứ ba, tôi không làm đâu. - Ông ta nhét tờ giấy vào túi. - Trong di chúc này, tôi để lại cho anh 10.000 đô la. Một nửa sẽ được trả cho anh ngay sau khi tôi chết, đó là tiền thù lao công bảo vệ con gái tôi. Năm ngàn đô la còn lại, tạm coi là tiền thưởng. anh sẽ được lãnh nếu tìm ra thủ phạm giết tôi. Tôi không trả lời. Ông ta nhìn tôi dò xét một lúc lâu rồi đứng dậy giơ tay với tôi. - Hãy trông chừng Helen, Bowman. Nếu mọi sự êm thấm thì tối nay tôi sẽ được an toàn. Không cần phải kể lể dài dòng với anh. Tôi không có ý định trở lại đây. Tôi sẽ biến đi, có thể là lập lại cuộc đời khác. Tôi có để lại cho Helen đủ tiền để nó tiêu dùng - ít ra là đến lúc nó lấy chồng. Nếu tờ di chúc của tôi không có giá trị pháp lý hay là mất đi thì Helen sẽ trả anh số tiền đã hứa sau khi triệt hạ được Horn rồi. Tôi bất ngờ nảy ra câu hỏi. - Thế bà nhà thì sao? - Con mẹ đó à? Quỷ vật nó đi cho khỏe! Những lời đó còn vang bên tai tôi khi ông ta mở cửa quán bước ra ngoài. Tôi lơ đãng đốt điếu thuốc Lúc thở ra hơi khói đầu tiên, tôi thấy người mặc đồ xám đang ngồi cách tôi ba bốn mét, thong thả nhấm nháp ly cà phê sữa. James Hadley Chase Buổi hẹn cuối cùng Dịch giả: Quang Huy",
  "nextChapter": "https://gacsach.top/doc-online/buoi-hen-cuoi-cung-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/buoi-hen-cuoi-cung-chuong-05"
}