{
  "title": "Từ Hokage Bắt Đầu - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-hokage-bat-dau-chuong-06",
  "content": "Từ Hokage Bắt Đầu Chương 6: Hokage đệ Tam Và giới thiệu gacsach.com Dứt lời Hokage đệ tam Sarutobi Hiruzen chậm rãi đi lên đài cao. Phía dưới truyền đến một mảnh tiếng vỗ tay cùng tiếng kêu to! \"A, là Hokage đại nhân!\" \"Hokage đại nhân!\" Sarutobi lên đài liền đến một cái ánh nắng nụ cười xán lạn... \"Lá cây bay múa chỗ, lửa cũng sinh sôi không ngừng. Ánh lửa đem sẽ tiếp tục chiếu sáng thôn, đồng thời để tân sinh lá cây nảy mầm.\" \"Các ngươi hiện tại cần cần phải làm là ở trường học cô gắng học tập, nộ lực tu luyện, sau khi tốt nghiệp làm một tên ưu tú Ninja, đáng giá đồng bạn tín nhiệm, đáng giá người khác dựa vào Ninja!\" \"Các ngươi, là tương lai hi vọng, người đời trước tín nhiệm cũng thủ hộ lấy các ngươi.\" \"Mà thế hệ trước hi sinh cũng không phải là không có ý nghĩa, nó sẽ khích lệ các ngươi, trở thành các ngươi động lực.\" Nói xong, phía dưới nhớ tới to lớn tiếng vỗ tay. Mặc kệ là phụ huynh, vẫn là học sinh.. Cái này, liền là Konoha hỏa ý chí. Nếu không phải có kiếp trước trí nhớ e rằng Rozen cũng bị tẩy não giống những người này. \"Phía dưới, bắt đầu chia lớp.\" \"Năm nhất lớp một, Hyuga Hiashi, Hyuga Hizashi, Aburame Genji, Inuzuka Tsuki,Senju Nawaki, Uchiha Ichiro.\" \"Huyga Yuki... Uchiha Rozen..\" \"...\" Chia lớp xong Rozen cùng với các học sinh khác cùng lớp. Trên bục giảng một tên Ninja vỗ vỗ tay, để mọi người thực hiện tập trung trên người mình. \"Mọi người tốt, ta chính là mọi người sau này giáo viên chủ nhiệm, tên là Yamagawa Kojiro. Các ngươi có thể gọi ta Yamagawa lão sư.\" \"Như vậy, phía dưới các em cũng muốn tự giới thiệu, liền từ hàng thứ nhất bắt đầu đi. Em.\" Nói xong, hàng thứ nhất dựa vào môn học sinh đứng lên, bắt đầu tự giới thiệu. \"Em là Senju Nawaki ước mơ là trở thành một Ninja mạnh mẽ giống như ông nội và em sẽ trở thành Hokage.\" Nghe xong lời giới thiệu mọi người cười vui vẻ dù sao trở thành Hokage là điều ước mơ của hầu hết học sinh ở đây.Hơn nữa Nawaki còn có thân phận là Hokage Đệ nhất cháu trai nên được mọi người coi trọng cùng hi vọng. Màn giới thiệu tiếp tục... \"Aburame Genji...\" \"Inuzuka Tsuki...\" \"Hyuga Hiashi...\" \"Hyuga Hizashi...\" \"Uchiha Ichiro ước mơ của em là trở thành một Ninja tài ba và làm dương danh Uchiha vinh quang.\" Quả không hổ danh là Uchiha nhất tộc lúc nào cũng treo cái gọi là \"Uchiha vinh quang \"trên miệng. Đây là hầu hết suy nghĩ của học sinh trong lớp. Uchiha nhất tộc thân là một trong ba gia tộc lớn của Konoha nên cực kỳ kiêu ngạo. Điều này khiến cho thôn dân không có hảo cảm mà còn cực kì chán gét. \"Hyuga yuki...\" Chỉ thấy đứng lên giới thiệu là một cô bé cực kỳ dễ thương, gương mặt xinh xắn. Nhìn thấy cô bé này Rozen cũng không thể không cảm thán. Còn nhỏ mà đã dễ thương như vậy rồi lớn lên chắc chắn sẽ trở thành một mỹ nhân. Tiếp tục giới thiệu... \"...\" \"Uchiha Rozen. \"sau đó ngồi xuống. Tĩnh. Cả lớp im lặng nhìn chằm chằm vào Rozen, bị cả lớp nhìn chằm chằm vào Rozen cũng một mặt lạnh nhạt làm như không có chuyện gì sảy ra. \"Oa thật đẹp trai\" không biết ai đó phá vỡ sự yên tĩnh. \"Con mắt thật đẹp a\" Đây là các bạn nữ lời nói. \"Thích! Chỉ giỏi trang bức. \" thấy Rozen lạnh nhạt như vậy Nawaki tỏ vẻ kinh thường. Nghe Nawaki nói mấy bạn nam cũng gật đầu phụ hoả theo. Không phải chỉ đẹp trai một chút thôi sao có gì tốt chứ. Các bạn nam hâm mộ, gen ghét. Uchiha gia tộc bị mọi người ghét không phải là ngày một ngày hai nên đây cũng là điều bình thường. \"Thôi được rồi chúng ta bắt đầu bụi học đầu tiên. Hôm nay chúng ta sẽ học về lịch sử của Konoha. \" thấy mọi người ríu rít nói chuyện giáo viên bắt đầu lên tiếng giảng bài học. Nghe vậy mọi người cũng im lặng và bắt đầu chăm chú nghe.",
  "nextChapter": "https://gacsach.top/doc-online/tu-hokage-bat-dau-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-hokage-bat-dau-chuong-05"
}