{
  "title": "Đợi Tới Khi Ve Xanh Rơi Rụng - Chương 01",
  "url": "https://gacsach.top/doc-online/doi-toi-khi-ve-xanh-roi-rung-chuong-01",
  "content": "Đợi Tới Khi Ve Xanh Rơi Rụng Quyển 1 - Chương 1 Sau khi thức dậy, Trương Lương Vỹ nhìn bức di ảnh nằm giữa phòng khách. Cô gái trong bức ảnh đen trắng nở nụ cười tươi, Trương Lương Vỹ nhìn suốt bao nhiêu ngày mà lúc nào cũng cảm thấy có nỗi buồn man mác ẩn hiện giữa đôi chân mày của cô. Nhưng trước đây tại sao ông lại không nhận ra điều đó? Trương Lương Vỹ ôm di ảnh ra ngoài, người vợ níu lấy ông: “Còn ầm ĩ làm gì nữa? Có ích gì đâu?” Đôi mắt Trương Lương Vỹ đỏ hoe, gỡ cánh tay mình ra khỏi tay vợ: “Sao lại không có ích? Con nhà người ta đứa nào đứa nấy đều sống khỏe mạnh, có mỗi con mình chết! Tại sao lại quên con bé? Tại sao lại coi như nó chưa từng tồn tại?” Nước mắt người vợ tuôn dài, nhưng lời nói ra cũng cay nghiệt biết bao: “Bây giờ ông biết đòi lại công bằng cho con gái rồi à? Lúc nó còn sống, ông đối xử với nó như thế nào? Quanh năm suốt tháng chỉ biết đi công tác, để con gái cho mình tôi chăm! Tôi vừa phải đi làm vừa phải quán xuyến việc nhà, sao tôi chăm cho lại? Ông về nhà cũng chỉ biết đánh chửi nó thôi. Nếu khi ấy ông quan tâm nó hơn thì có lẽ nó đã không chết rồi! Ông hoàn toàn không xứng làm bố!” Mặt Trương Lương Vỹ đỏ bừng, chỉ thấy ngực mình đau như kim châm, ông quay đầu đi mất. Nhìn bề ngoài, Trương Lương Vỹ không khác bất cứ phụ huynh học sinh trung học nào. Ông trạc ngoài bốn mươi, thân hình trung bình, đeo kính, mặc chiếc áo khoác đen đã sờn, toàn thân toát lên vẻ tầm thường và trầm lắng của người đàn ông trung niên. Trương Lương Vỹ làm kế toán ở công trường, thường xuyên đi công tác theo dự án. Trên người ông có sự cẩn trọng và khôn khéo của nhân viên tài chính, nhưng hơn thế là sự ngay thẳng và thô lỗ của người công nhân xây dựng. Chỉ là bây giờ, ông đang cầm di ảnh đứng trước cổng trường Trung học số 29, trở thành sự tồn tại mà ai cũng muốn tránh né. Đúng vào giờ tan học buổi trưa, giáo viên và học sinh ra vào tấp nập, chỉ có khu vực xung quanh ông trống huơ trống hoắc. Không một ai đến gần, không một ai an ủi, chỉ thấp thoáng những lời bàn tán phiêu theo gió. Dù sao con gái ông cũng đã qua đời được một năm rồi. Trời đổ mưa lất phất, mọi người ai nấy rảo bước thật nhanh. Hạt mưa rơi xuống tóc và kính Trương Lương Vỹ. Ông cúi đầu ôm chặt tấm di ảnh, không để con gái bị ướt, lại cảm nhận được nỗi đau nhói thấu tận xương tủy xuyên qua cơ thể. Một chiếc ô che trên đỉnh đầu Trương Lương Vỹ, ông hốt hoảng ngẩng đầu, nhìn thấy một khuôn mặt trẻ trung mà đượm lòng trắc ẩn. “Bố Trương Hi Ngọc.” Đối phương gọi ông. Nước mắt Trương Lương Vỹ lăn dài, nhìn chằm chằm đối phương. Đối phương thở dài rồi im lặng kéo ông đến dưới mái hiên phòng bảo vệ cạnh đó để trú mưa. Hai người nói chuyện một lát, cuối cùng, thiếu niên đó bắt xe taxi đưa ông về nhà. Trương Lương Vỹ không hay biết rằng, sau khi ông vào nhà, thiếu niên ấy vẫn che ô đứng dưới cơn mưa, dõi mắt nhìn cánh cửa nhà ông rất lâu, rất lâu. Âu cũng do Trương Lương Vỹ uống say. Dù sao hôm nay cũng là giỗ đầu của Trương Hi Ngọc. Bầu trời mờ tối, ông nhìn căn nhà trống trải, không biết vợ đã đi đâu rồi. Chuyện ly hôn cũng chỉ còn thiếu mỗi thủ tục sau cùng. Lạ thật đấy, khi con gái còn sống, ngôi nhà này cũng không hoàn hảo, vợ chồng cãi nhau như cơm bữa, con trẻ hư đốn, suốt ngày lêu lổng, thường xuyên bị mắng bị đánh, nhưng đâu ai nghĩ đến chuyện ly tán. Con mất, cuộc sống dù thế nào cũng chẳng thế tiếp tục, không ai muốn tiếp tục sống trong ngôi nhà này nữa. Trương Lương Vỹ uống say hoa mắt chóng mặt, chỉ có lúc này ông mới cảm thấy nhẹ nhõm, đầu óc trống rỗng. Ông rút điện thoại ra lướt bừa, rồi đột nhiên nhìn thấy tin nhắn được gửi đến vào 4 giờ chiều: [Nếu muốn biết kẻ nào hại chết Trương Hi Ngọc, đúng tám giờ tối nay đến nhà tôi.] Trương Lương Vỹ ngồi thẳng người dậy. Do động tác quá nhanh nên ông ngã bệt xuống đất. Ông loạng choạng đứng dậy, dụi mắt thật mạnh và nhìn kỹ từng chữ. Trương Lương Vỹ ngẩng đầu, nhìn thấy còn mười lăm phút nữa là đến tám giờ. Ông chạy vào nhà vệ sinh rửa mặt bằng nước lạnh vài lần rồi lao ra khỏi nhà. — Trần Phổ sống trong khu tập thể cũ nằm sau phân cục Tây Thành, cục Công an Thành phố. Ngày nào anh cũng đi bộ đi làm, chỉ mất chưa đầy năm phút. Con xe Volvo của anh nằm dưới lầu khu tập thể, chỉ sử dụng khi có việc phải ra ngoài. Hôm nay thời tiết rất đẹp, trời xanh mây trắng nắng vàng. Trần Phổ đến tầng dưới đơn vị như bao ngày, hai tay anh đút túi quần, bước một lượt hai bậc cầu thang, chẳng mấy đã lên đến tầng trên. Vừa đến cửa phòng làm việc, đã gặp ngay đội trưởng Đinh Quốc Cường. Trần Phổ: “Thầy ạ.” Đinh Quốc Cường gật đầu, rút một điếu thuốc trong túi ra, xem ra có chuyện muốn nói. Trần Phổ lấy bật lửa châm thuốc cho ông, Đinh Quốc Cường rít một hơi sâu, gương mặt đầy nếp nhăn lộ vẻ suy tư, ông vẫy vẫy điếu thuốc lá trong tay, rồi cất lời: “Trong đội có người mới đến, phân đến trung đội cậu. Hiện tại đang làm thủ tục ở bộ phận nhân sự.” Trần Phổ gật đầu. Tháng trước, một người anh em cấp dưới của anh vừa bị điều đi, bổ sung người cũng đúng thôi. Đinh Quốc Cường nheo mắt, cười nhạt: “Là nữ, 24 tuổi, được điều từ Sở.” Trần Phổ nhíu mày: “Em lấy nữ làm gì, điều đến bộ phận khác đi, đổi người khác cho em.” Đinh Quốc Cường chỉ anh: “Tư tưởng giác ngộ quá thấp. Anh đúng là trai đầu gỗ mà trên mạng nói!” Đinh Quốc Cường khéo léo gán những lời con gái mắng mình lên đầu đồ đệ. Nhưng Trần Phổ nói cũng đúng, anh tuy là trung đội trưởng, nhưng thật ra tương đương với cánh tay phải của Đinh Quốc Cường, phụ trách đội số hai chuyên giải quyết những vụ án hình sự tồi tệ nhất, toàn là việc bẩn việc mệt, xông pha tại tuyến đầu nguy hiểm, năm ngoái còn có một đồng đội phải hy sinh. Con gái trong cục bọn họ là báu vật hiếm có, Đinh Quốc Cường thường không nỡ xếp vào trung đội hai. Đinh Quốc Cường lại nói: “Con bé là em gái Lý Cẩn Thành.” Trần Phổ im lặng. Năm nay anh đã 29 tuổi, dãi nắng dầm mưa bao nhiêu năm. Làn da trắng như trứng bóc hồi mới tốt nghiệp giờ đã sạm đi, cũng xù xì thêm. Anh cũng không như hồi ngoài hai mươi, suốt ngày diện những bộ áo quần sặc sỡ màu hồng, vàng nhạt, xanh da trời đến cơ quan, khiến lãnh đạo và các cô cảnh sát cứ ngó nghiêng liên tục. Anh cắt tóc ngắn hơn, ngắn đến sát da đầu, mặc đồ thể thao màu đen, để lộ thân hình cao to, xương quai hàm rõ nét. Trần Cần đưa tay xoa mũi, nói: “Chẳng phải cô ấy muốn học Toán à? Sao lại làm cảnh sát?” Đinh Quốc Cường nhìn anh với vẻ kỳ lạ: “Chuyện này mà anh cũng biết à? Theo hồ sơ, hồi ấy con bé thi đỗ khoa Toán Đại học Tương Thành, nhưng học chưa đầy một năm đã nghỉ học thi lại, đậu trường cảnh sát. Thành tích học tập tại trường cảnh sát của con bé rất xuất sắc, sau khi tốt nghiệp được điều đến Sở Công an tỉnh. Lần này chính con bé đã yêu cầu được điều về tuyến đầu đấy.” Trần Phổ khẽ “hừ” một tiếng: “Xuất sắc? Xuất sắc bằng em không?” Đinh Quốc Cường khó hiểu: “Trần Phổ, anh bị điên à? Con bé còn chưa đến, mà anh cứ nói bóng nói gió cái gì? Hơn nữa, con bé là em gái Lý Cẩn Thành, anh không thể xem con bé như em gái ruột được à? Phải chăm sóc con bé cho tốt đấy!” Trần Phổ đút hai tay vào túi quần, cúi đầu, mặt dửng dưng. Đinh Quốc Cường đã quen với bộ dạng hờ hững này của anh, nên cũng không tức giận. Ông là sư phụ, tận mắt chứng kiến sau khi Lý Cẩn Thành mất tích, Trần Cẩn – người không ngừng nỗ lực tìm kiếm suốt bảy năm trời, làm thế nào mà thay đổi hoàn toàn từ một cậu ấm nhiệt huyết trở thành người ủ dột quái gở thế này. Để cô bé ở chỗ Trần Phổ, Đinh Quốc Cường rất yên tâm. —Hết chương 1—",
  "nextChapter": "https://gacsach.top/doc-online/doi-toi-khi-ve-xanh-roi-rung-chuong-02",
  "prevChapter": "https://gacsach.top/doi-toi-khi-ve-xanh-roi-rung_dinh-mac.full"
}