{
  "title": "Tổng Tài, Anh Thật Lưu Manh - Chương 02",
  "url": "https://gacsach.top/doc-online/tong-tai-anh-that-luu-manh-chuong-02",
  "content": "Tổng Tài, Anh Thật Lưu Manh Chương 2: Nhất Đằng Khi đã an vị ngồi phía sau xe, lúc này cô mới hoàn hồn, lại thầm nghĩ tên này cũng thật đẹp trai, là bạch mã hoàng tử trong mộng của các thiếu nữ, mà từ xưa đến nay, hoàng tử lại chỉ dành riêng cho các vị công chúa chức cao vọng trọng, chứ còn với dân đen như cô thì \"Mơ Đi\". Tô Tịch Giật mình, không ngờ cũng có ngày cô lại có dịp nghĩ kĩ càng một việc một cách thâm sâu bác học đến như vậy. Chưa cảm thán được bao lâu, chiếc xe đột ngột nảy lên một cái làm cho mông của cô cũng bị xốc nảy theo:\"Mẹ kiếp...\"cô chửi thầm, mà cái người đang chạy xe ở phía trước hình như cũng nghe thấy lời chửi thầm của cô nhẹ giọng trầm thấp cười, Tô Tịch nắm chắc tay, không nhìn cũng biết hắn là đang cố ý, nhất định là như thế. Ánh mặt trời lúc này mới phô ra hết, soi sáng con đường trước mặt, bây giờ cô mới có thể nhìn ngắm xung quanh một cách rõ ràng, trong lòng đang nguyền rủa tên bại hoại nào đó rồi lại lo lắng bất an, ở thế giới này, cô đã gặp được Điềm Uyên thì ắt hẳn ba mẹ cô cũng ở đây nhỉ. Với cái thế giới kỳ lạ này, cô không biết mọi thứ sẽ ra sao. Xe cứ chạy ro ro trên đường, vượt qua biết bao nhiêu cây cối, mọi thứ cũng thật khác lạ quá?. Cô không kìm được mà đưa mắt nhìn xung quanh, xa lạ nhưng cũng thật mới mẻ, lồng ngực bỗng nhói lên vài cái, cô bất giác nép sát vào người trước mặt, nỗi bất an lan tràn nên Tô Tịch không hay bàn tay của mình đã vô thức mà ôm thật chặt eo của hắn. Người trước mặt tự nhiên cứng người vài giây rồi trở lại bình thường, nở một nụ cười nhẹ, lấy lại tinh thần dong dỏng đạp xe một cách nhàn nhã. Đến càng gần, một mõm đá cao vài chục trượng sừng sững, dài thăm thẳm trùng trùng nằm trước mặt cô. Trên thành đá phủ toàn rêu xanh nhìn vô cùng cổ kín. Xe đã dừng từ lâu, nhưng hắn lại không giục cô xuống mà chỉ im lặng ngồi trên xe chờ xem phản ứng của cô, ung dung tự tại, thế giới này y hệt như trong phim khoa học viễn tưởng nhỉ?, sau đó thì sẽ có cuộc chiến loài người với binh đoàn robot. Theo cô thì như vậy, hơi liên tưởng linh tinh, cũng không trách cô được, ai bảo nó quá ảo diệu làm gì. Kéo lại ý thức, Tô Tịch biết đã đến lúc phải xuống xe người ta rồi:\"cảm ơn cậu\". Hắn cười cười, không nói không rằng, thong thả duỗi bày tay ngọc của hắn kéo cô lại gần dí sát vào mặt hắn, mặt đối mặt, hắn mở miệng, hơi thở dìu dịu phả trên khuôn mặt cô, mùi bạc hà thơm mát có chút nong nóng, quá ướt át làm cho cô ngượng ngùng, Tô Tịch sợ hắn sẽ làm động tác gì đó tiếp theo nên vội vàng nhắm mắt lại, trong lòng đã chuẩn bị sẵn chiêu thức chờ tên này. Nhưng ngoài dự đoán, hắn không có làm gì ghê gớm, hắn nhìn cô hồi lâu mới nói:\" trễ học rồi, mau vào đi\". Như vậy thôi à, cô chớp mắt. Hắn trông thấy cô đang tự kỉ, chỉ cười rồi đạp xe đi hướng khác, Tô Tịch thầm khinh bỉ chính mình một phen, quá mức ngu ngốc. Nhìn hắn đèo xe đạp chạy đi, cô đoán chắc, hắn là đi gửi xe rồi. So sánh với bức tường này, đối với cô mà nói, cô căn bản chỉ như một con kiến bé nhỏ có thể bị đạp chết bất cứ lúc nào, sức công phá quá lớn làm dây thần kinh của cô căng ra xém đứt. Tô Tịch nghi ngờ, thế giới này kì lạ vô cùng, trong đầu cô vô số dấu chấm hỏi. Tại sao cô lại tới đây, tại sao hắn lại biết cô, cô nhớ đây là lần đầu tiên cô đến đây, vậy chỉ còn một ý nghĩ khác là cô đã xuyên qua một nguyên chủ y hệt cô chứ không phải là cô, nhưng nguyên chủ đó lại có cuộc sống đồng nhất với cô ở thế giới bên kia. Tô Tịch vỗ trán, càng nghĩ càng thấy rối, thôi nhất quyết không thèm nghĩ nữa, Tô Tịch trực tiếp quẳng nó ra sau đầu. Đứng trước cánh cửa nhỏ dưới chân tường, đối diện với nó là khung cảnh y hệt như thế giới bên kia cũng làm cô được an ủi đôi chút, mọi người tấp nập nói chuyện ríu rít thu hút cô, Tô Tịch nôn nao định bước qua. \"Đứng đó làm gì? 2 phút nữa sẽ đóng cửa, còn không mau vào!\" giọng nói có phần uy nghiêm vang lên bên cạnh làm cô hú hồn, trước mắt cô là một bà dì quá 40 ăn mặc lòe loẹt, đeo kính gọng vàng. \"Cô giám thị\" cô cắn môi thầm nghĩ mình sắp toi rồi, đã kéo cô qua đây sao còn cho cô gặp bà ấy làm gì, nếu bà ấy ở đây thì cô càng chắc chắn mọi người ở thế giới bên kia, ở thế giới này ai ai cũng có mặt và còn dư thêm một tên hắc ám kia nữa. Định thần lại vài giây, Tô Tịch mới bước vào, cô vừa qua được bên kia chưa đầy 5s thì không biết nước ở đâu từ trên đỉnh đầu chảy ồ ạt xuống, nặng nề lấp kín cả lối vào, theo đó là tiếng báo hiệu giờ vào lớp. Thật không ngờ cách đóng cửa ở đây y hệt như bức tường thành kia, cũng huy hoàng như thế, nước từ đỉnh thành kia cũng tuôn theo, bao trùm cả ngôi trường. Tô Tịch đinh ninh, không biết cái người thần bí lúc nãy có vào được hay không nữa, dù sao từ khi đến đây, hắn là người mà cô nói chuyện nhiều nhất. \"Tịch Tịch yêu dấu\". Hóa ra là bạn cùng lớp của cô, nàng ấy là Đậu Khấu và còn có một người nữa là Tuyên Tư, cũng được xem là anh em ruột thịt cùng chung hoạn nạn với cô. \"gì thế?\"cô vừa cười vừa đáp lại, ở đây vô cùng giống với thế giới kia nên cô cũng tĩnh tâm, làm quen hết những gì xảy ra lúc nãy mà đối đãi y hệt như đời thường. Bất tri bất giác, cô theo trí nhớ mơ hồ của mình mà làm theo. \"hôm nay có tiết kiểm tra thực lực môn anh ngữ đấy, mày chuẩn bị chưa?\"Đậu khấu vừa đi vừa ôm quyển sách dày cộp mà đọc. Câu hỏi của nó làm cô đứng tim, trong đời cô, học dốt nhất là môn anh ngữ, nói sợ nhất đó chính là giáo viên anh. Đầu óc cô mơ mơ, giờ phút này chỉ muốn chạy thật nhanh vào lớp mà ôn bài, níu kéo chút đỉnh gì còn sót lại, được bao nhiêu thì được. \"Đi trước đây, đại tỷ tỷ của mày chưa học bài nữa, lần này chết chắc rồi\". Cô mặt mũi méo xệch, quả thật là vừa nói vừa chạy, nhưng được vài bước thì quay người 180 độ đối diện lại Đậu Khấu mà hét lớn:\"mày học đi, lát vào chỉ tao\"rồi chạy đi, mặc kệ phản ứng của Đậu Khấu ra sao thì ra. Lớp cô có thói quen đoàn kết, hễ làm bài là nhất định phải làm tập thể, một đứa làm được thì tất nhiên cả lớp cũng làm được. Cô dùng sức kéo 9 con trâu mà chạy vật vã vào lớp. Ngồi vào vị trí, lấy quyển sách nặng tay ra lật lật, chỗ của cô ngồi là phía đầu bàn, kế bên là Điềm Uyên, phía sau là Đậu Khấu và Tuyên Tư. Tô Tịch héo úa mà đọc từng chữ:\"I don't Speaking....I thing...\". Trời, y hệt như đọc cửu âm chân kinh vậy. Chưa đầy hai phút, cô chán nản nằm ườn ra bàn, quyển sách rơi\"cộp\" xuống, cô học không vào a. Tô Tịch tự dưng cảm thấy trống rỗng, nhìn nhìn về phía bên cạnh, Điềm Uyên đâu, rõ ràng là nó vào trước cô cơ mà. \" này \" Điềm Uyên phía sau gọi. \"sao mày lại ngồi ở đây?\"cô quay người, mắt khó tin nhìn nó, thắc mắc xụ mặt ra mà hỏi. \"mày có bị làm sao không? tao ngồi với Đậu Khấu đó giờ mà\"Điềm Uyên vỗ trán cô đôm đốp. \"đau đau\" con nhỏ này, cô né tránh, Điềm Uyên không có ý định bỏ cuộc, 2 tay ôm đầu cô mà quay về phía bảng dán danh sách chỗ ngồi mà chỉ chỉ:\"nhìn kĩ đi cô nương\". Dãy 3, bàn 1 là Tô Tịch và Nhất Đằng, bàn 2 là Đậu Khấu và Điềm Uyên, bàn 3 là Lục Tịnh và Trương Hân,...khoan đã, Tô Tịch và Nhất Đằng, phút chốc cô cứng người, Tô Tịch vỗ trán, cô quên mất mình đang ở thế giới khác. Mọi chuyện bất ngờ cứ liên tiếp xảy ra làm cô đau đầu, nhưng bài kiểm tra trước mắt quan trọng hơn. \"Uyên Uyên, mày học bài chưa ?\"cô hỏi. \"bài gì?ai nói?\" \"kiểm tra anh ngữ\" \"chết rồi, tao quên mất, học làm sao kịp bây giờ\"Điềm Uyên quính lên, lật đật lục tìm cuốn sách nhưng rồi lại nhanh chóng phờ mặt ra, vẻ mặt anh dũng hy sinh:\"thôi kệ đi, tao chuẩn bị sẵn rồi\". \"chuẩn bị cái gì?\"cô hỏi. \"ăn con không\". Chắc chắn rồi nhưng không lẽ không còn cách nào khác? cô nhìn Điềm Uyên nó ở thế giới này và thế giới kia không khác nhau là mấy, vẫn rất ung dung tự tại. \"cả lớp đứng\" tiếng lớp trưởng dõng dạc rõ ràng, lớp trưởng là Lục Duẫn, là học sinh giỏi toàn khối, lúc này hắn ngồi rất gần chỗ cô. Vị lão sư nghiêm khắc bước vào, tiếng giầy cao gót ma sát vào nền gạch kêu cộc cộc như đi thẳng vào tim cô, cả lớp cũng lần lượt thở dài, cô cũng dáo dác xung quanh mà ngạc nhiên, ghế ngồi bên cạnh vẫn trống không, không thấy nhân vật huyền thoại \"Nhất Đằng\" đâu, người này từ đầu tới cuối không hề thấy mặt, vậy hắn là ai cơ chứ..",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-anh-that-luu-manh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-anh-that-luu-manh-chuong-01"
}