{
  "title": "Tổng Tài, Anh Thật Lưu Manh - Chương 05",
  "url": "https://gacsach.top/doc-online/tong-tai-anh-that-luu-manh-chuong-05",
  "content": "Tổng Tài, Anh Thật Lưu Manh Chương 5: Chỗ Ngồi \" Chào Điềm Uyên, bạn có thể đổi chỗ ngồi với mình được không?\" Nhất Đằng liếc mắt nhìn biển tên trên áo rồi nhỏ giọng . \" Tại sao mình phải đổi chỗ ngồi với cậu ?\" Điềm Uyên tò mò hỏi lại. Đúng rồi, là như vậy, Điềm Uyên sẽ không bao giờ chịu khuất phục đâu, haha. Đúng là bạn bè tốt. Trong lòng cô đang mừng rơn thì nghe Nhất Đằng mở miệng:\"thật tiếc quá,chỗ mình ngồi là cùng bàn với bạn học Diệp Tử Mặc, nếu bạn không có hứng thú thì đành vậy\" vừa nói vừa làm bộ tiếc hận quay mặt nhưng lại không bước đi. \"Khoan đã, thôi được rồi, mình sẽ chịu uất ức một tí mà đổi cho cậu \" Điềm Uyên bình tĩnh đáp nhưng có lẽ nội tâm đang dạy sóng mãnh liệt. Uất ức cái khỉ gì, nó mừng như điên thì có, Diệp Tử Mặc là nhân vật quần chúng trong trường vừa nổi tiếng lại đẹp trai nhà giàu, Điềm Uyên ngày nào cũng ngắm người ta đến nước miếng cũng chảy ra rồi, mê trai mà bỏ bạn,cô không đánh nó không được mà. Điềm Uyên gấp rút dọn dẹp đồ đạc trong hộc bàn rồi nhanh như tia chớp vèo vèo mà bay qua chỗ kia ngồi. Cô quay lại căm hờn nhìn Điềm Uyên, nó chộp dạ ra hiệu \"thứ lỗi\" còn buộc miệng sẽ bao cho tụi cô một chầu đồ ăn ngon cô mới chịu bỏ qua. Khi bàn đã trống, Nhất Đằng thong thả ngồi xuống. Mặc dù được ngồi với trai đẹp nhưng mà, Đại gia, ngài có biết thân thể của bổn cô nương đây sắp thành đá tổ ông rồi hay không, mấy chục con mắt của đám con gái trên kia cứ như cả vạn viên đạn bay mù mịt rồi. Nếu mấy con mắt đó có thể giết người chắc cô đã chết cả ngàn lần. Cô đang mắc kẹt trong tình thế sống không được mà chết không xong. \"Xin chào,mình là Nhất Đằng\" hắn nhìn cô rồi nói. \"ha ha, chào cậu\" cô cười gượng đáp Thầm nghĩ người này cứ thấy nguy hiểm khó tả. Vì thế chỉ thờ ơ đáp qua lại vài câu. Trong giờ học hai người ai làm việc nấy, lại có lúc cô phát hiện hắn thất thần nhìn cô chằm chằm nhưng khi quay đầu qua thì không có, hắn vẫn một mực nghe lão sư giảng bài. Vậy cái ánh mắt không đúng đắn kia là của tên nào. Tiết cuối cùng cũng kết thúc trong sự ngột ngạt, trước khi ra về lão sư còn bồi một câu \"hôm sau kiểm tra bài tập Hàm Số chúng ta mới vừa học\". Cô xoa đầu chậm chạp tiêu hóa thông tin động trời kia, đau khổ tràn trề. Chuông vừa báo kết thúc thì Tuyên Tư nhổm nhanh dạy bỏ lại một câu :\"mai tìm phao mà cứu\" cho cô và Đậu Khấu rồi chạy đi. \"Phao hả, cũng không còn cách nào khác, Tô Tịch kéo lại khóa hộp bút bỏ vào cặp rồi ra về. Mà lúc này Nhất Đằng cũng đang đi theo phía sau. -------------------phân cách----------------- Cô nằm trên giường, chân phải nhịp nhịp tay thì cầm cuốn sách Hàm Số quơ đi quơ lại, tay theo bản năng sờ sờ vào túi áo, đâu rồi, sợi dây chuyền cô nhặt được vào tháng trước ở công viên đâu rồi. Cô hoảng loạn, loay hoay tìm kiếm thầm nghĩ của tốt nào qua tay cũng đều bị mất lần nào cũng thế. Nhưng lần này trời phù hộ, cô cũng đã tìm được nó, sợi dây màu lam ngọc, trên mặt đá hình thoi lại có một chút trầy xước nhè nhẹ. Chà xát hai cái mặt đá bỗng lóe sáng một tia yếu ớt rồi tắt đi, nữa viên ngọc cũng dần sẫm màu. Cô không có chú ý nhiều vì thế tắt đèn đi ngủ. ------------------------------------------------------------- Hôm nay tinh thần của Tô Tịch rất phấn chấn. Mọi thứ đã chuẩn bị sẵn sàng, bỗng dưng lại có tâm tình thưởng thức phong cảnh. \"Tịch Tịch\" Chắc cô nghe lầm \"Tịch Tịch\" Chắc không phải kêu cô đâu nhỉ. \"Tịch Tịch \". Nhất quá tam ba lần lần là hiểu, vì thế cô quay người lại, sao lại là hắn chứ. Nhất Đằng bên kia cười cười đi tới nhét vào tay cô một cái bánh nóng hổi còn bốc hơi nóng. \" Cho cậu\" \"Cảm ơn\" giờ phút này nói không cảm động thì thật có lỗi với lượng tâm mà. Cô và hắn cũng không nói nhiều mà chỉ im lặng mà đi song song với nhau. Vừa vào cửa thì Tô Tịch lại bị Điềm Uyên chặn lại sờ trán:\"mày có sao không, sao hôm nay mày siêng năng dữ vậy?\". Nó không tin vào mắt mình nữa,mặt mày nhăn lại cảm động sắp khóc:\"không ngờ anh em lười của mày cũng tha cho mày\" Con nhỏ này. \"Nhất Đằng mua chứ không phải tao mua\" cô cau mày. \" Tao cứ tưởng mày đã chia tay rồi chứ?\" Nghe cô nói như vậy Điềm Uyên hậm hực. \"Chia tay Ai?\" Lúc này Nhất Đằng bên cạnh mới lên tiếng. \"Chia tay với cái lười chứ gì\" Điềm Uyên nhanh chóng trả lời , lại còn nói thêm:\"Tô Tịch cực lười cho nên...ưmh\" chưa kịp nói hết Điềm Uyên đã bị cô nhanh tay nhét phần bánh còn lại vào trong miệng. \"Ăn cho bớt ồn đi\" \"Mày định hại chết đứa bạn tội nghiệp của mày sao....\"Điềm Uyên vừa nói vừa nhai:\"nhưng ngon thật\". \"ngon thì về chỗ đi bà cô\" vừa nói cô vừa lôi trong balo ra một bình nước, mở nắp ra tu ừng ực. Điềm Uyên cũng thong thả về chỗ,còn Đằng này, Nhất Đằng biết thêm được một chuyện khá thú vị về Tô Tịch đó là cô rất lười. Trong lúc không ai thấy, hắn thở phào một hơi, đưa tay che ngực nhẹ nhõm, biết được thì ra cô chưa có người nào trong lòng..",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-anh-that-luu-manh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-anh-that-luu-manh-chuong-04"
}