{
  "title": "Nàng Công Chúa Trong Thế Giới Vampire - chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-online/60114/nang-cong-chua-trong-the-gioi-vampire-chuong-01-02-03.html",
  "content": "Chương 1: Kí Ức Mơ Hồ Tại một khu rừng nhỏ có hai đứa trẻ đang vui đùa, tiếng chim kêu, tiếng nước chảy tạo thành một bức tranh tuyệt đẹp. Bỗng một tiếng... Ầ...m! Một đứa trẻ rơi xuống nước vì là cuối nguồn nên nước chảy rất mạnh làm cho đứa bé đó không thể bơi được nước chảy càng mạnh cuốn đứa bé ấy càng ra xa bờ. -Áaaaaaaaaaaaaaaa -Yong à... Yong ơi...huhu ! một đứa bé đứng trên bờ kêu la thảm thiết nhưng càng kêu thì nước càng cuốn đứa bé ấy ra xa. Rầm... -Tiểu thư...tiểu thư ! người không sao chứ ! tiếng của người hầu vang lên làm nó giật mình thức giấc. -Không sao ! nó nói. -Thôi cô ra ngoài đi ! nó bước xuống giường nói. -Dạ ! cô người hầu cúi đầu chào nó rồi đi ra ngoài Khi cánh cửa khép lại nó lại đứng trước cửa sổ để hấp thụ những tia nắng mặt trời chiếu vào. -Bây giờ cậu đang ở đâu, cậu sống tốt chứ ! - nó giọng buồn bã nói. -Á! trời ơi! Nó giật mình khi bước ra khỏi phòng và thấy rất rất nhiều người hầu xếp thành một hàng dọc theo hướng hành lang, phải, nó biết là họ lo cho nó vì tiếng la lần này của nó rất lớn , nhưng mà không thể ngờ rằng mọi người có thể thể hiện khuôn mặt kinh dị như vậy, không thể cầm lòng mà đưa tay lên miệng che lại. ' tiểu...tiểu thư người sao vậy? người không sao chứ?' Thấy nó đưa tay lên miệng thì một trong những người hầu lên tiếng hỏi nó,ai nấy đều tái xanh không một giọt máu thể hiện hết trên khuôn mặt một cách ngoạn mục. ' hi...hi...mọi...hi...người không...hi...phải làm vậy chứ...hi...hi ' Lúc này đây nó không thể nhịn nữa ngẩn mặt nhìn và cười toáng lên, mặc cho bao nhiêu khuôn mặt đang nhìn nó há hốc không tin vào những gì mình thấy nữa rằng nó đang cười mà cười rất lớn , lần đầu tiên thấy nó cười. ' tiểu thư người...' tất cả cùng đồng thanh lên tiếng làm nó giật mình nín cười ngay tức khắc. ' sao? các người vừa nói gì? ' lúc này nó mới chợt nhận ra rằng nó đang cười , nó cười kể từ khi cái chuyện ấy xảy ra, nó đỏ mặt, những thể hiện liên tục thay đổi không ngừng trên khuôn mặt nó cực kì dễ thương khiến những người hầu phải xịt máu mũi , bởi vì với nhan sắc của nó thì cả nam lẫn nữ đều không thể cưỡng nổi ' thôi tôi xuống phòng ăn đây ' , nó quay đi tránh những khuôn măt vô cùng mắc cười ấy , để lại những người ngơ ngác nhìn theo nó cho đến khi thân ảnh nó khuất dần. __(hết Chương: 1)__ Chương 2 : Một Ngày Quái Dị Bước tới cửa phòng ăn nhìn mọi người một cách trìu mến rồi đi lại ngồi vào bàn ăn. \"chào bà , bé Danh , bé Nguyệt , và chúc một người một ngày tốt lành\"nó vui vẻ thốt lên một câu mà không biết rằng câu nói ấy làm xáo động cả phòng ăn. \"Sặc...ặc...\" Ba người đang ngồi trên bàn ăn sặc lia lịa , còn những người hầu đang làm việc trong phòng thì dừng ngay quay qua nhìn nó mà không nói câu nào , bà quản gia há hóc nhìn nó mà nó thì vui vẻ ăn mà không hề để ý thái độ của mọi người. \"ặc..ặc..chị!chị bị gì dậy?\" Danh lên tiếng phá vỡ bầu không khí căng thẳng đó. \"đúng vậy! chị! hôm nay chị có bị gì không?sao toàn nói những câu ớn cả xương sống không vậy!?\"Nguyệt tiếp câu Danh mà nói. Lúc bấy giờ mặt nó thì ửng đỏ không nói được gì, không khí đang tĩnh lặng thì có một người tì nữ chạy vào áp sát miệng vào tai bà nó thì thầm, khiến mọi người trong phong phải tò mò, khi người thị nữ nói xong thì bà nó giật mình nhìn thẳng vào nó , nó giật mình , khiến mọi ánh mắt trong phòng đều hướng về nó. \"Tara hôm nay quả thật con rất quái lạ!\" bà nó lên tiếng. \"dạ\"nó dáp lại một cách ngây thơ như chẳng biết gì cả. Và sự tò mò của mọi người lại tăng thêm khiến nó giật thót tim. \"xem ra mọi người đang rất thắc mắc đúng không!?\"bà nó hỏi , ai cũng gật đầu lia lịa chẳng nói gì để lắng nghe câu trả lời về thắc mắc của họ. \"thôi được rồi , Uyên nhi con nói cho họ nghe đi\"bà nó ra lệnh kêu cô tì nữ lúc nãy nói. \"dạ!\" cô thị nữ đáp lại và bắt đầu kể. \"@#@!$#@$%#$^$.......\" \"H.......Ả......không thể nào?\"mọi người sau khi nghe xong câu chuyện mà Uyên nhi kể thì đồng loạt kêu lên , không dám tin, rồi quay sang nó nhìn thì lúc này đây nó đã úp mặt xuống bàn hai má đỏ ửng lên, rồi đi thẳng một mạch về phòng một phần để tránh những ánh mắt quái dị mà mọi người dành cho nó và phần khác là còn một việc quan trọng cần làm. \"trời ơi!!! không thể ngờ là chị ấy cười được, hắc hắc\"Nguyệt lên tiếng vừa mừng vừa nói. Chỉ vài phút sau đó nó đã về đến phòng vì nhà quá lớn nên phải có thang máy để tiện cho việc đi lại trong nhà, nhặt cái điện thoại lên và gọi cho oppa nó (chú ý: nó không có anh em ruột , nó là con một , còn phần vì sao lại gọi anh gì gì đó là oppa thì sẻ giải thích sau). \"tút........tút.......cạch\" tiếng tút vang lên hai lần thì có người bắt máy. \"alô\"oppa nó nói. \"hi, oppa\" nó vui vẻ đáp lại. \"sao có chuyện gì vậy tiểu bạch?\" \"um, có chút chuyện cần nói với oppa\" \"chuyện gì? em nói đi.\" \" Hai ngày nữa em sẽ sang Hàn Quốc chơi!\" \"um, H.....ả ,sa....o ,em nói cái gì?\" đang nói chuyên nghe thấy nó thốt lên một câu mà la toáng lên, không hiểu sao hôm nay nó lại làm cho bao nhiêu người giật mình không biết. \"trời không cần phải hét lớn như vậy chứ\" nó nhăn mặt nói. \"ờ xin lỗi , mà em không nói chơi chứ?\"định thần lại và hỏi nó lại một lần nữa. Chỉ mong là mình đang nghe nhầm. \"KHÔNG!!! \" \"em đi một mình?\" biết là không thề ngăn cản được nó vì chuyện mà nó đã quyết định rồi thì không ai có thể ngăn được. \"không em sẽ đi với Danh và Nguyệt!\" \" thôi được rồi , anh biết là không cản em được , mà em đi bao lâu?\" \" hihi, không biết, chơi chừng nào chán thì về\" \" um , anh biết rồi , anh sẽ chuẩn bị \" \"thanks ,'iu' anh nhiều\" khi cúp máy nó lại thốt lên một câu rợn mình. \"tút..tút..tút\" về phần oppa nó sau khi nghe xong thì cứng đơ chỉ vì câu mà nó đã nói , thắc mắc và tự hỏi mà vẫn không thể trả lời được chỉ biết là hôm nay nó rất vui . (hết Chương 2) Chương 3: Về Hàn Quốc *Tiền sử của Nam Phong gia: tổ tiên của gia tộc Nam Phong là Nam Phong Tuyết cùng bốn tổ tiên của Tứ Đại Hộ Pháp hiện nay khai lập nên Nam Phong gia và đã tạo nên một truyền thuyết chân động thế giới Vampire. *Giới thiệu nhân vật phụ: _Đông Phương Danh (nam): 12 tuổi đứng thứ ba trong Tứ Đại Hộ Pháp. _Mộ Dung Tuyết (nữ): 10 tuổi đứng tứ tư trong Tứ Đại Hộ Pháp. 7h00' sân bay quốc tế \" SOL HY, SOL HY!!, EM YÊU CHỊ!\", giờ đây tại sân bay đông kín những fan của ca sĩ Park Sol Hy để chào từ biệt cô sau kì lưu diễn tại Trung Quốc ( đi chuyến bay lúc 8h00'). Cùng lúc đó tại phòng của Tara cũng rất là ồn nhưng không phải là đưa tiễn ai đó mà là một cuộc ẩu đã giữa Tara (đang ngủ) với Danh và Nguyệt(đang thức). \" chị....dậy đi...! \", Nguyệt kêu lên đánh thức nó dậy. \" um...um\"nó vẫn ngủ mặc cho bao nhiêu là con mắt đang nhìn nó. Thấy nó vẫn ngủ no say mà không để ý gì đến câu nói của mình Nguyệt liền giật mạnh tấm chăn của nó , vừa mới giật được tấm chăn của nó thì đã bị nó giật lại một cách dễ dàng , và tiếp tục giấc mơ đẹp của mình. Nhìn nó giật lại tấm chăn của mình một cách dễ dàng mà ngủ tiếp thì người Nguyệt bốc hỏa lên và từ từ đưa miệng áp sát tai của nó, mọi người thấy vậy liền cách xa vài mét cả Danh cũng vậy bịt tai lại và né qua một bên. \" C.H.Ị....Ơ.I....D.Ậ.Y...Đ.I....!!! \"Nguyệt hét thật to. \" Áaaa.... điếc tai quá! \", tiếng hét của nguyệt khiến nó đang chìm vào giấc mơ mà bật dậy la toáng lên. Nó mở mắt ra ngó quanh phòng nhìn sang đám người hầu rồi từ từ nhìn lại kế bên mình thì thấy hai thân ảnh đang nhìn nó chằm chằm. \"chuyện gì dậy?\"nó hỏi Danh và Nguyệt hỏi. \"chị có biết bay giờ là mấy giờ không?\"Danh lên tiếng hỏi. \"ờ, thì 7h10' \"nó nhìn lên đồng hồ và nói. Park Sol Hy(nữ): đẹp tính tình thì kêu căng là ca sĩ nổi tiếng. -Chị có biết là 8h00' chuyến bay sẻ cất cánh không?.Nguyệt nghiêm túc nói. -Biết chứ, thôi chị biết ý em rồi, chị đi thay đồ đây, ra ngoài đi. Nó bước xuống giường nhanh chống thay đồ rồi cùng Nguyệt & Danh ra sân bay. - Chị này, sao mình không đi máy bay riêng mà phải đi máy bay chung chi cho mệt.Nguyệt quay sang hỏi nó. - Đã đi du lịch thì phải đi nơi có nhiều người chứ, đi máy bay riêng tì làm sao mà vui chứ, chị ra xe trước đây. Vừa dứt lời là nó đã phóng ra xe không để Nguyệt hỏi thêm câu nào. Sân bay quốc tế (7h50'). Tới sân bay nó bước xuống cùng Danh & Nguyệt đi thẳng vào trong mà không để ý là ba người họ đã gây chú ý hầu hết tất cả người ở sân bay. -Woa nhìn họ kìa, cứ như là tiên nữ kế bên là hai tiểu đồng tử vậy, đẹp ghê. một vài người lên tiếng khen không ngớt lời. Nó không hề để ý những lời của họ mặt dù những lời ấy đều lọt vào tai nó rồi đi thẳng vào trường bay. -Woa nhiều người ghê, không ngờ là mình sẽ đi cùng với họ. Nó kêu toáng lên như đứa trẻ được kẹo vậy. -Xin thông báo 10' nữa máy bay sẻ cất cánh từ chuyến bay tới Hàn Quốc! Nó cùng Danh & Nguyệt bước vào phi trường. -hihi không biết đi máy bay có vui không ta.Nó nhìn quanh phi trường rồi vui vẻ nói. Còn về phía Sol Hy thì cô vui vẻ từ biệt fan rồi ra phi trường trên tay cầm rất nhiều những bó hoa mà fan tặng, màu sắc rực rỡ. -Hức! mỏi cả tay. Sol Hy thẳng tay quăng những bó hoa ấy vào sọt rác của phi trường mà không nuối tiết dù chỉ một chút. Nghe thấy lời của cô ta nó giật mình quay lại. -Đúng là không biết điều gì hết nỡ bỏ những bó hoa mà không một chút thương tiết. Chương 3. (phần 2): -đúng là không biết ngượng là gì , nỡ vứt bỏ quà mà người khác tặng một cách không nuối tiếc như vậy sao. Giật mình khi nghe câu nói vang lên đằng sau cô ta quay người lại , đứng trước mặt mình là ba thân ảnh vô cùng nổi bật và nổi bật nhất là người con gái trạc tuổi nhưng khí chất lẫn nhan sắc thì mình không tài nào sánh kịp như trời với đất , người tỏa hàn khí nhìn cô khiến cô và người bên cạnh không thể không rùng mình mà ớn lạnh, nhanh chóng lấy lại bình tĩnh rồi nhìn nó phẩn nộ nói: -CÔ LÀ AI? cô ta nhìn thẳng vào mặt nó hét to mà hỏi mặc cho cô quản lý liên tục nhắc mình. -\" Ơ đó có phải là ca sĩ Park Sol Hy không , đúng rồi! là cô ta! hôm trước tôi có xem cô ta biểu diễn , mà sao lại hét toáng lên chứ \". -\" Ờ ha! mà ca sĩ gì đâu sao lại đứng ở chốn đông người như vậy chứ không biết giữ ý giữ tứ gì hết! \". -\" Thôi!, để ý làm gì cho mệt , lũ thanh niên bay giờ toàn lừa gạt thôi có ai mà tốt thật lòng đâu!, không giống như ba người đói diện kìa nhìn lương thiện ra phết , chắc tại là ca si thì kiêu căng ức hiếp người khác ấy mà! \". Thấy vậy một số hành khách bỏ đi số còn lại thì tiếp tục đứng xem màn kịch giữa ca sĩ nổi tiếng với ba người có khuôn mạt như tiên như thần kia. Đang tức lại bị ngưởi khác lên tiếng trách móc cô ta như bị tạt 1 gáo nước lạnh vào mặt , ấm ức, lòng thầm nghĩ cũng tại ba người này mà nó bị la trước mặt nhiều người như vậy , tức quá độ định nhảy vào cãi lại, may sao có cô quản lý xong vào thì thầm to nhỏ với cô làm cô cũng bớt đi phần nào là tức giận , nhưng đối với một tiểu thư kiêu căng , hóng hách , không bao giờ bị người khác ức hiếp như vậy không thể nào bỏ qua được , hạ chút giọng nhìn nó nói: -Cô là ai? cô dám xen vào chuyện của tôi hả! nói , cô là ai? -Từ từ đã bớt giận đi chứ coi chừng tăng xông mà chết ấy! -Cô!được, cô có biết tôi là ai không! cô gan lắm, nếu biết được chỉ sợ là cô sẻ chết khiếp đấy , biết điều thì mau mau xin lỗi tôi đi may ra tôi còn giảm bớt hình phạt cho! -Vậy là tôi phải \"xin lỗi\" cô rồi! nó với vẻ mặt lo sợ nhìn cô ta nói mà lòng đang cô gắng nhịn cười không cho nó bộc phát , nếu cười thì làm sao có kịch hay mà xem chứ. -Hahaha! phải vậy chứ, xem ra cô cũng thông minh đó chứ biết đâu là thái sơn. Cô ta lớn giọng cười lên tự đắc , người quản lý thì lại xụ mặt khi nghe lời của nó , nghĩ rằng phen này sẽ có người dạy được cô tiểu thư hóng hách , chèn ép người như vậy. về phía những hành khách thì vỡ mộng khi nghe lời của nó và cô ca sĩ nói cứ tưởng sẽ được xem kịch hay. -PH..Ụ...T! HIHI...! -Nè Nguyệt em không thể nhịn cưởi được sao!? -Gì chứ nhịn nãy giờ mệt muốn chết à, nhịn nữa là bị em bị nội thương mà chết đấy! -Phải đó chị à không phải chị diễn hơi quá sao! -Ừ chị cũng thấy mình diễn hơi quá! Mà công nhận tài năng diễn xuất của mình ngày càng thâm hậu nha , kiểu này phải đi đăng kí làm diễn viên quá. Nó , Danh & Nguyệt kẻ tung người hứng kết hợp một cách hoàn mĩ , làm cho bao nhiêu ánh nhìn há hóc búa nhìn ba người. Còn về phía Sol Hy và người quản lý người như đống băng không động tĩnh. -Cái gì!? diễn sao là diễn ư, nhìn thật lắm mà, rõ ràng là lúc nãy mặt còn tỏ vẻ sợ hãi mà giờ lại cười tươi như vậy được sao? vừa nói vừa nhìn nó miệng thì liên tục lấp bấp mãi không dứt , người như mất hồn , súyt ngã. -Tiểu thư, đi, chúng ta đi thôi không nên ở lại đậy lâu! cô quản lý thấy vậy liền đứng sát bên dìu cô ta đi , vừa đi vừa quay lại ba thân ảnh đang ôm bụng cưởi mả lòng đầy thán phục , có thể trị được cô tiểu thư của mình. Còn về phía ba người đang cưởi tức tưởi cũng chợt ngừng lại , từ từ tiến về phía máy bay, để lại sau lưng là vô ngàn ánh mắt tán phục nhìn theo. Đang đi chợt nhớ ra là máy bay sắp cất cánh rồi , Áaaaa nhanh lên đi nó bỏ là toi chuyến đi Hàn Quốc luôn , huhu ngu quá là ngu mà lo giỡn chi không xem thời gian! mà biết cái cô Sol Hy đó sau này còn dám gặp mình không ta? hihi...hihi!. -CHỊ!! CÒN CƯỜI NỮA HẢ!? NHANH LÊN!!. Danh & Nguyệt la lớn kêu nó. -HẢ....Ả?....Ờ....Ờ....!! HIHI...HIHI!!!! *Giới thiệu thêm nhân vật mới: Lee Min Hoo(nam): 19 tuổi,đẹp trai, thông minh. là đại thiếu gia của tập đoàn Hàng Không lớn nhất thế giới, và cũng là một gia tộc cấp cao trong thế giới Vampire(oppa của nó=Tara ấy, có xuất hiện ở Chương : 2 lúc nói chuyện điện thoại đó!) *Chú ý: oppa nó chỉ gọi nó là Tiểu Bạch thôi nha!, lúc nói chuyện điện thoại có đề cập đến ấy! Chương : 3.(phần 3): Tại một ngôi biệt thự hoành tráng màu xanh, xung quanh toàn là cây được trồng theo từng hàng song song với nhau, và chính giữa những hàng cây ấy là một con đường được tráng nhựa, trải dài theo dọc đường là những bụi hoa đầy màu sắc càng làm tăng thêm vẽ đẹp cho ngôi nhà, một chiếc limo đen bắt đầu ló dạng và người đang lái chính là oppa nó, vẻ mặt hiện lên hai đường công vô cùng ranh mãnh có thể làm điêu đứng bất kì cô gái nào! đang từ từ tiến về phía cổng chính. -Chào thiếu gia! những người gác cổng thấy chiếc xe của thiếu gia mình đang tiến tới nơi thì vội vàng mở cổng, đầu không quên cuối chào , chiếc limo từ từ tiến ra đường lớn chạy thẳng về phía trường bay. Đang di bỗng xe dừng lại trước một tiệm hoa , và từ từ một thân ảnh vô cùng lịch lãm bước ra khỏi xe tiến vào trong tiệm , mùi hoa nồng nặc tỏa khắp căn tiệm , liếc nhìn mãi cưới cùng cũng thấy mục tiêu anh chỉ tay vào một chậu Bạch Hồng chưa nở liền kêu chủ tiệm lấy đúng một trăm cây cây bảo chủ tiệm gói bằng giấy trắng , nơ trắng , nói chung là toàn màu trắng không xen lẫn một màu khác. -Tiền đây!khi đã cầm bó hoa to màu trắng trên tây ngó qua ngó lại cảm thấy vừa lòng thì đưa chủ tiệm tờ một trăm nghìn won rồi bước thẳng ra ngoài. -Dạ tiề...!, -khỏi thối!, ông chủ tiệm chưa kịp mở miệng thì đã bị anh chặng miệng một chách nhanh chống bằng hai chữ \"khỏi thối\" giọng nói vô cùng lạnh lùng mà khiến ông chủ tiệm câm lặng, đủ biết rất ư là lạnh lùng. Nhanh chóng cầm bó Bạch Hồng bước vào xe phi thẳng về trường bay để lại những ánh mắt mê mẫn của mấy cô bên đường và sự thán phục dành cho người được nhận hoa. -Hơ hơ \"Á...t xì...\", hey ai nhắc mình vậy?, sao mà Át xì hoài! -Hey chắc là cái cô ca sĩ đằng sau ấy!.Nguyệt lên tiếng khi thấy nó hỏi mà mắt thì cứ liếc lia liếc lịa người ngồi hàng ghế đằng sau, phải người ngồi ờ hàng ghế đằng sau chính là cô ca sĩ nổi tiếng vừa bị ba người bọn họ chọc , đúng là ghét của nào trời trao của đó mà! Đang nhắm mắt ngủ thì nghe có người lên tiếng ám chỉ mình mà nói, giật mình nhìn quanh phòng và từ từ hướng mắt tới chỗ của ba người không đội trời chung với mình. -It you!?, nó nhìn cô ta hỏi một cách ngắn gọn không dư không bớt. -My? -Yes! it you! -What?, ngẫn ngơ khi thấy nó nhìn mình, cô ta cảm thấy căng thẳng có chút lo sợ , thắc mắc hòi lại nó. -Heyyy!, thôi không có gì! nhìn mặt cô là tôi biết là không phải rồi!, thôi bỏ!, nhỡ oppa nhắc mình thì sao. mà sao lại ngồi gần cái cô hắc ám đó chứ. vừa nói nó vừa nhìn cô ta rồi từ từ nhắm mắt lại, miệng nói nhỏ mấy tiếng. trời chắc bị cô ta rủa chết mất, khổ! Con nhỏ đáng ghét dám giỡn mặt với tao hả, cầu trời cho có ra đường bị sét đánh vào nhà thì nhà sập, quen ai thì bị đá!, hừ con nhỏ chết bầm!. đúng như nó nói cô ta rủa nó thậm tệ không còn chỗ chê. Giờ đây oppa nó cũng đã tới trường bay , chiếc xe limo đen bắt đầu đi vào bãi đậu xe , một người con trai áo vét đen thân hình vạm vỡ mặt mày sáng sủa bảnh trai bước vào, tay cầm theo một bó hoa màu trắng to đùng không thôi hớp hồn những hành khách nữ, kể cả già lẫn trẻ, trung bình thì khỏi nói tức nhiên là không thể nào cưỡng được, nước dãi chảy không ngớt. Tại nơi chờ hành khách có một tốp người, tay người nào người nấy đều cầm một bó hoa đủ sắc, băng rô có chữ treo lả vả trên người cùng sặc sỡ như để đón một vị minh tinh nào ấy, ai ta?,...hả chẵng lẽ là...!, ý! như vậy là chạm mặt anh Min Hoo rồi sao, anh ấy đến đây đón nó mà!(về chuyến lúc 9h00').",
  "nextChapter": "https://gacsach.top/doc-online/60155/nang-cong-chua-trong-the-gioi-vampire-chuong-04-05-06.html",
  "prevChapter": "https://gacsach.top/nang-cong-chua-trong-the-gioi-vampire_alex.full"
}