{
  "title": "Nàng Công Chúa Trong Thế Giới Vampire - chương 10 - 11 - 12",
  "url": "https://gacsach.top/doc-online/60159/nang-cong-chua-trong-the-gioi-vampire-chuong-10-11-12.html",
  "content": "chương 10 Thân ảnh của nó và Tea Hin khuất dần, chỉ còn Woo, hắn và cái Ha Rum. Woo vẻ mặt luyến tiếc nhìn theo như không muốn rời, nhưng dù sao thì ngày mai là anh lại gặp được nó rồi. Chỉ có hắn, mới gặp một lần, lại trong hoàn cảnh không hề lãng mạn như các phim tình yêu hay tiểu thuyết ngôn tình gì mà lại làm cho hắn cảm thấy nuối tiếc muôn vàng. Sự nuối tiếc thì tràn trề ở hai anh trong khi cái Ha Rum lại vô cùng mừng rỡ vì thoát khỏi nó, nó như khắc tinh ngàn năm của cô, mà không!, phải là khắc tinh của những vampire kiêu căng mới đúng. -Chị!, sao chị đi gây với anh Yun và chị Ha Rum làm gì?!. Trên đường lên phòng oppa nó, Tea Hin không ngừng thắc mắc muốn hỏi nó nhưng không dám bới vì khi nãy anh đã chứng kiến hết toàn bộ cách nó trừng trị cái Ha Rum, lúc mới gặp anh đã có vài kiêng nễ nó, còn bây giờ thì đã phục nó sát đất, hít một hơi thật sâu, lấy cam đảm, anh mạo mụội hỏi nó và mong muốn của anh là nó không làm gì anh. -Cậu cũng biết nguyên nhân rồi còn hỏi tôi làm gì!. Nó vẫn thong thả bước đi trả lời anh một cách ngọt xớt. -Chị không sợ anh Yun sao?. -Hôm nay tôi đã nghe câu này hai lần rồi đấy!, tại sao tôi phải sợ hắn? -Vậy có nghĩa là chị đã nghe cô gái khi nãy nói rồi!, chị thật sự không sợ anh Yun và gia tộc anh ấy sao?, hay là chị còn chưa biết rõ về anh ấy và gia tộc anh ấy?! -Ừ!, tôi chỉ biết hắn ta là người có sức mạnh hơn các vampire khác,và gia tộc có thế lực lớn!. Nó kể lại tất cả những gì nó nghe được từ Hong cho Tea Hin nghe. -Đúng vậy!, nhưng đó chỉ là một phần nhỏ, thứ nhất anh ấy là một trong nhưng người có sức mạnh cao nhất ở Bạch đạo!, ngay cả những người ở hội đồng Bạch Lâm cũng không bằng. Và thứ hai là gia tộc anh ấy là quý tộc trong các gia tộc có đẳng cấp cao....!. Tea Hin kể một lèo cho nó nghe nhưng như thế cũng ko làm nó lung lay cái ý nghĩ khinh hắn, xem thường hắn với việc khi nãy hắn đã làm với Hong. -Vậy sao!, Hừ!!. _(Nguồn gốc và lịch sử của Nam Phong gia)_ Một viên đá hàng nghìn năm hấp thụ tinh hoa của trời đất, một sức mạnh to lớn ẩn chứa trong nó, chỉ người có duyên tiền định với nó mới sở hữu được nó, và người đó chính là Nam Phong Tuyết, bà cố của nó, lúc đó bà nó là một vị thiên thần bí ẩn, sống ở một vùng đảo rộng lớn, không ai đặt chân tới(Nam Phong gia hiện giờ). Từ khi được viên đá hổ trợ, bà có thêm một đôi cánh. có nghĩa là viên đá đã giúp bà phát huy hết tiềm năng đích thực của mình. Bà cùng bốn người là tổ tiên của Tây Môn gia(vampire), Tư Đồ gia(vampire), Đông Phương gia(vampire) và Mộ Dung gia(vampire) làm chấn động thế giới vampire, cũng là những người ngăn chặn sự giao chiến của Hắc đạo và Bạch đạo, không phải bằng cách thương lượng với nhau mà là hai bên bị bà và bốn người đánh tan tác, không thể không khuất phục đành ngưng giao chiến. Năm người về lại hòn đảo của bà xây lên Nam Phong gia, từ đó hắc đạo khi nghe đến tên của năm gia tộc thì sợ đến phát khiếp và trở thành gia tộc huyền thoại. Gia tộc Nam Phong bây giờ ở thế giới con người thì không ai biết đến, nhưng ở thế giới vampire thì ai cũng biết đến, Tứ Đại hộ pháp sẽ thay Nam Phong gia cai quản các ngành kinh doanh khác nhau. chương 11 \"Cốc...cốc...!!!\". -Vào đi!. tiếng oppa nó vang lên. -Chào anh Min Hoo!. -Tea Hin là cậu à!. Anh ngồi trên ghế sofa cắm cúi vào tờ văn án miệng thì lên tiếng nhưng mắt không hề ngước lên nhìn nên anh không thấy nó. Tea Hin cứ thế mà tiếng lại ghế sofa, còn nó đi sau anh nhưng hướng đi của nó không phải là ghế sofa mà là cái ghế to ngay cái bàn làm việc, ban đầu Tea Hin thấy vậy hơi bất ngờ nhưng anh nghĩ lại nó là em họ của anh Min Hoo nên khuôn mặt anh trở lại bình thường, nó ngồi vào cái ghế đó một cách nhẹ nhàng, thản nhiên, rồi quay ghế lại mặt hướng ra phía cửa sổ không hề lên tiếng, nó muốn tạo bất ngờ cho oppa thì phải. -Cậu có việc gì vậy?. Oppa nó lên tiếng hỏi Tea Hin làm anh giật bắn người. -Ờ...!...thì...!...không có gì...chỉ là...!. Tea Hin lấp bấp trả lời anh làm anh có chút nghi ngờ ngước mặt lên nhìn Tea Hin. -Phải có việc mới được tìm sao?. Tiếng của nó vang lên cứu nguy cho Tea Hin. Hoo giật mình quay đầu về phía cái ghế của mình. Cái ghế bắt đầu di chuyển, từ từ quay lại... -Tiểu Bạch!, em làm gì ở đây?. Anh ngac nhiên khi thấy nó liền lên tiếng hỏi nó. -Tìm anh!. Một câu trả lời hết sức ngắn gọn nhưng cũng thể hiện hết đầy đủ nội dung câu trả lời. -Sao vậy!, không đi chơi đi!, tìm anh làm gì?. -Không có gì!, chỉ tìm thôi!. -Chị!, em về lớp nha!. Tea Hin thấy mình đã hết nhiệm vụ nên lên tên tiếng xin về lớp -Ừ cậu về đi!. -Chào anh!. Tea Hin tiến về phía cánh cửa không quên quay đầu lại chào anh một cái, thân anh Tea Hin khuất sau cánh cửa. -Oppa!, Tea Hin là vampire cấp cao mà hiền quá ha!. Nó không thể không thừa nhận cái tính tình hiền như phật của Tea Hin nên hỏi oppa nó. -Ừm!, cho nên cậu ta mới được nhiều nữ sinh hâm mộ!. -Ờ mà Tiểu Bạch này!. oppa nó bất ngờ lên tiếng. -Sao?. -Em muốn đi học không?. chương 12 -Không đi! -Sao vậy?, em không muốn biết đi học là thế nào hả!. -Có bao giờ oppa thấy em thích đi học không?, trước đây em đã không muốn đi học, phải chứng kiến mấy cô tiểu thư cứ ổng ẹo qua lại trước mấy tên côg tử bột thì đã không muốn đi rồi!. Nó đem những gì mình thấy ra nói một loạt cho oppa nó nghe, làm anh hơi bất ngờ, từ trước tới giờ nó có quan tâm tới mấy chuyện này đâu, mà làm sao nó biết được trong khi nó có bao giờ đi học đâu. -Sao em biết?. oppa nhìn nó chầm chầm hỏi. -Mới thấy!. -Mới thấy?, ai?. -Thì học sinh trường oppa đó!. -học sinh trường anh?!, vây lại đi gây chuyện nữa phải không!. -Gây chuyện gì chứ!, chỉ là dạy mấy người đó một bài học thôi, mà họ đáng bị như vậy mà!. -Ùm...., vậy thì em đi học đi!. -Oppa!, em đã nói là không đi mà!, sao anh cứ nhắc hoài!. -Thì em nói là không thích những học sinh trong trường!, nếu em đi học, em có thể dễ dàng trừng trị bọn họ, em cứ nghĩ là mình đi chơi, chứ không phải đi học!. Anh nghĩ ra được một cái cớ vô cùng hoàn mĩ để dụ nó đi học. -Oppa!, em biết anh đang dụ em!, nhưng không sao!, thời gian em ở đây rất dài nên lấy việc này làm trò tiêu khiển thì sẽ vui hơn là ở nhà. -Ok!, vậy là em đồng ý rồi!. -Khoan!, không dễ dàng vậy đâu, em sẻ không mặc đồng phục!. -Biết rồi!, biết rồi!, không mặc đồng phục là được chứ gì!, em không muốn mặc thì ai cản nổi chứ. -Thôi em đi chơi đây, không nói chuyện với oppa nữa!.",
  "nextChapter": "https://gacsach.top/doc-online/60160/nang-cong-chua-trong-the-gioi-vampire-chuong-13-14-15.html",
  "prevChapter": "https://gacsach.top/doc-online/60156/nang-cong-chua-trong-the-gioi-vampire-chuong-07-08-09.html"
}