{
  "title": "Nhà Tuck Bất Tử - Chương 08 - 09",
  "url": "https://gacsach.top/doc-online/92363/nha-tuck-bat-tu-chuong-08-09.html",
  "content": "Chương 8 Winnie không tin vào cổ tích. Cô bé chưa từng khao khát có được cây đũa thần, không hề ao ước sánh duyên cùng hoàng tử, và còn coi thường - hầu như lúc nào cũng vậy - những con yêu tinh của bà nội. Vì thế mà giờ cô ngồi đây, miệng há hốc, mắt mở to, không biết bình phẩm gì về câu chuyện hoang đường này. Chuyện này không thể nào - một chút cũng không - là sự thật. “Thật dễ chịu khi kể được với ai đó!” Jesse reo lên. “Nghĩ mà xem, Winnie Foster, em là người duy nhất trên đời này ngoài bọn anh ra, biết được chuyện này!” “Từ từ đã nào,” Miles thận trọng nói. “Cũng có thể không phải thế. Có thể có cả đống người khác nữa, có thể thế lắm, từng lang thang qua đây giống tụi mình.” “Có thể. Nhưng mình đâu biết họ đâu,” Jesse chỉ ra. “Tụi mình chưa từng biết ai ngoài chính tụi mình mà kể chuyện này cho nghe. Winnie - em thấy chuyện này có kỳ quặc không? Và tuyệt vời nữa chứ? Hãy nghĩ đến tất cả những thứ bọn anh từng nhìn thấy trên thế giới này! Cả những thứ mà mình sắp được thấy nữa chứ!” “Em nói kiểu đó sẽ khiến cô bé muốn quay ngay trở lại để uống cả thùng thứ nước đó đấy,” Miles cảnh báo. “Em biết đấy, có nhiều thứ nảy sinh từ đó hơn là mấy lúc vui vẻ của Jesse Tuck.” “Ôi giời, lại ba cái chuyện đó nữa,” Jesse vừa nói vừa nhún vai. “Đã không thay đổi được gì thì cứ vui sống đi. Anh đừng có lúc nào cũng như cha đạo nữa.” “Anh chẳng phải cha đạo gì cả,” Miles nói. “Anh chỉ cho rằng em nên nghiêm túc hơn thôi.” “Thôi được rồi, mấy thằng bây,” bà Mae nói. Lúc này bà đang quỳ gối bên cạnh con suối, té nước mát lên rửa mặt và tay. “Úi chà! Thời tiết gì vậy trời!” bà la lên, lại ngồi xổm xuống. Bà mở đồ cài áo ra, tháo khăn choàng lau khuôn mặt tong tỏng nước. “Thế đấy, cưng à,” bà vừa nói với Winnie vừa đứng dậy. “Giờ con đã biết bí mật của nhà bác rồi đó. Một bí mật lớn và nguy hiểm. Chúng ta cần con giúp giữ bí mật này. Con chắc là còn nhiều chuyện cần phải hỏi lắm, nhưng mình không thể ở lại đây lâu hơn được nữa.” Nói rồi bà cột chiếc khăn choàng quanh thắt lưng, và thở dài. “Nghĩ đến ba mẹ con phải lo lắng thế nào mà đau lòng, nhưng thiệt tình không còn cách nào khác. Phải đưa con về nhà chúng ta thôi. Kế hoạch là như vậy. Ông Tuck - ổng chắc là sẽ muốn nói cho con rõ để con hiểu tại sao mà không được kể chuyện này cho ai biết hết. Nhưng ngày mai chúng ta sẽ đưa con về. Được không?” Và cả ba ngươi họ nhìn cô tràn trề hy vọng. “Dạ được,” Winnie đồng ý. Vì cô biết rằng mình chẳng còn chọn lựa nào khác cả. Cô phải đi theo họ thôi. Vả lại họ cũng có thể bắt cô theo, bất kể cô nói gì. Nhưng cô cảm thấy chẳng có gì đáng sợ, thật là như vậy. Bởi họ trông có vẻ hiền lành. Hiền lành và - theo một cách kỳ lạ - thật trẻ con. Họ làm cô cảm thấy mình lớn bổng lên. Và cái cách họ trò chuyện cùng cô, cách họ nhìn cô, làm cô bé thấy mình thật đặc biệt. Quan trọng. Đó là một cảm giác ấm áp và lan tỏa, hoàn toàn mới lạ. Cô thích cái cảm giác đó và dù có tin hay không vào câu chuyện ấy thì cô vẫn thấy thích họ, đặc biệt là Jesse. Nhưng Miles mới là người nắm lấy tay cô và nói, “Thật tuyệt khi có em bên cạnh, dù chỉ một hay hai ngày thôi cũng được.” Lúc này Jesse chợt reo to lên một tiếng rồi nhảy ùm xuống suối, tạt nước bắn tung tóe cả lên. “Mẹ đem đồ ăn sáng gì vậy?” cậu la lên “Mình ăn trên đường đi được không? Con sắp chết đói rồi nè!” Thế là giờ khi mặt trời đã lên cao trên bầu trời, họ lại khởi hành, vừa đi vừa ăn bánh mì với pho mát, làm náo động cà không gian tĩnh lặng tháng Tám. Jesse hát ầm ĩ mấy bài hát xưa vui nhộn và còn đu như khỉ trên mấy cành cây, khoe mẽ không biết ngượng trước mặt Winnie, gọi với theo cô, “Ê, Winnie Foster, xem anh nè!” và “Xem anh làm được gì này!” Và Winnie, khi cười trước trò đó, đã xóa tan nỗi sợ hãi sau cùng của mình. Họ là bạn, bạn của cô. Cuối cùng cô cũng đã bỏ nhà ra đi, nhưng không hề cô đơn. Khi đóng sập cánh cửa ngăn những nỗi sợ hãi xa xưa nhất như vẫn đóng cổng hàng rào, cô đã khám phá ra đôi cánh mà mình hằng ao ước. Và ngay lập tức lòng cô ngập tràn vui sướng. Đâu rồi những điều kinh khủng mà người ta bảo cô sẽ gặp phải? Cô chẳng nhận ra bóng dáng chúng ở đâu cả. Mặt đất đầy hương thơm cỏ ngọt trải rộng bốn phương trời trước mắt cô như cánh một bông hoa đang chờ bàn tay người hái, tất cả lung linh đầy ánh sáng và cơ hội làm cô choáng váng. Giọng nói của mẹ, cảm xúc về mái ấm gia đình, trong phút chốc bỗng lùi xa, và suy nghĩ của cô hướng về phía trước. Tai sao lại không nhỉ, cả cô nữa cũng có thể bất tử trong cái thế giới tuyệt vời mà cô chỉ vừa mới khám phá ra chứ! Câu chuyện về con suối - có thể là sự thật! Vì thế mà khi cô không còn ngồi lắc lư trên mình con ngựa già béo ấy nữa - lần này là do tự nguyện - cô vừa chạy vừa hét vang trên đường, hai cánh tay vung lên, ồn ào hơn hết thảy. Thật là tuyệt. Tuyệt thật đấy chứ vì trong suốt thời gian đó, chẳng ai trong số họ để ý thấy người đàn ông họ đã gặp trên đường, người mặc đồ màu vàng, đã rón rén nấp vào mấy bụi cây bên bờ suối và nghe thấy hết, toàn bộ câu chuyện hoang đường này. Cũng chẳng ai trông thấy gã giờ đây đang bám theo họ, bên lề đường tít phía sau, cái miệng trên bộ râu xám mỏng khẽ nhếch thành một nụ cười. Chương 9 Mặt trời tháng Tám leo lên treo mình ở chính giữa bầu trời suốt một giờ chói lóa, nhưng cuối cùng lại lăn bánh về phương Tây trước khi cuộc hành trình của họ kết thúc. Winnie thì đã kiệt sức từ trước đó lâu rồi. Miles bế cô đi được một đoạn. Hai má cô bé ửng hồng vì cháy nắng, mũi cô đỏ au trông đến buồn cười, nhưng cô đã thoát khỏi cơn nắng như đổ lửa ấy nhờ chiếc mũ rơm xanh mà bà Mae cứ khăng khăng bắt cô phải đội. Chiếc mũ phủ qua tai làm cô giống như một chú hề, nhưng bóng râm tỏa ra từ vành mũ mời gọi đến độ Winnie gạt tính tự cao sang một bên và thiếp ngủ thật biết ơn trong vòng tay mạnh mẽ cùa Miles, hai tay cô bé choàng qua cổ anh. Những đồng cỏ, cánh đồng và những lùm cây rậm rạp mà họ đi qua tưng bừng dập dìu ong lượn, lũ dế búng tanh tách trước họ như thể cứ mỗi bước nhảy lại nhả một lò xò ra và hất chúng lên như những hòn sỏi. Nhưng mọi thứ khác tĩnh lặng, khô rang như sắp sửa bốc cháy đến nơi, dè sẻn nguồn dự trữ nhựa sống cuối cùng, cố cầm cự đến khi cơn mưa trở lại, và những đóa hoa cà rốt dại phủ bụi nằm trên đồng cỏ như đám bọt tung trắng xóa trong một bức tranh cảnh biển. Sau đó thì, thật kinh ngạc khi leo lên một quả đồi chạy dài, nhìn thấy phía trước lại một ngọn đồi nữa, xa xa tiếp đó là màu xanh thẫm của khoảng rừng thông thưa thớt, và khi lên cao nữa sẽ cảm thấy không khí thanh khiết và dịu mát đi. Winnie như được hồi sinh, khụt khịt mũi và lại có thể cưỡi ngựa, vắt vẻo ngay sau lưng bà Mae. Và sau câu hỏi liên miên của cô bé, “Chúng ta sắp tới chưa ạ?” câu trả lời mong đợi rốt cuộc vẫn là, “Chỉ còn vài phút nữa thôi.” Một vạt lớn rừng thông xanh thẫm vươn lên cao, hiện ra mỗi lúc một gần, và thình lình Jesse hô to, “Đến nhà rồi! Nhà bọn anh đây nè, Winnie Foster!” Nói xong cậu và Miles phóng đi và biến mất giữa những hàng cây. Con ngựa chạy theo sau, ngoặt vào lối nhỏ hằn vết bánh xe và lùm xùm rễ cây, và cô cảm tưởng như họ đã lạc bước vào một chiếc rây khổng lồ. Nắng chiều vàng rực chỉ xuyên xuống tản mát vài tia, và vạn vật đếu tĩnh lặng và hoang sơ, mặt đất êm ái cuộn mình trong tấm mền rêu và lá thông rơi, những nhành thông duyên dáng vươn xa đầy che chở về tất cả mọi hướng. Không khí dìu dịu, mát mẻ và xanh tươi dễ chịu vô cùng. Chú ngựa thận trọng nhích từng bước một, sau đó lối đi trước mặt đổ xuống một đường đê dốc: và xa xa kia, Winnie, ló mặt từ sau thân hình to lớn của bà Mae quan sát, trông thấy một chớp màu và một tia lửa lấp lánh chói lọi. Họ lắc lư đi hết con đường đê dốc, và kia rồi, một ngôi nhà nhỏ bé đơn sơ màu đỏ xuất hiện, và bên dưới nó lóe lên chớp nắng muộn trên một mặt hồ nhỏ lăn tăn gợn sóng. “Ôi, trông kìa!” Winnie reo lên. “Nước!” Cùng lúc đó họ nghe thấy hai tiếng ùm thật lớn vang lên cùng hai tiếng hét vui sướng. “Chúng không thể chờ thêm phút nào nữa để được nhảy xuống hồ,” bà Mae nói, cười tươi. “Cũng chả trách, trời nóng như vậy mà. Con muốn thì cũng xuống đi.” Rồi thì họ cũng đến trước cửa ngôi nhà nhỏ, ông Tuck đang đứng đợi ở đó. “Đứa nhỏ đâu rồi?” ông gặng hỏi, không nhận ra vì Winnie lúc này đang nấp sau lưng bà Mae. “Hai đứa kia nói bà đưa về đây một đứa nhỏ bằng xương bằng thịt, bình thường và thật thà!” “Đúng vậy,” bà Mae nói, tụt xuống khỏi mình ngựa. “Con bé đây nè.” Sự nhút nhát của Winnie bỗng chốc trở lại khi cô nhìn thấy người đàn ông to lớn có khuôn mặt buồn rầu mặc chiếc quần tây rộng thùng thình ấy, nhưng khi ông chăm chăm nhìn cô thì cảm giác ấm áp dễ chịu lại một lần nữa lan tỏa khắp người cô. Đầu ông Tuck ngoẹo sang một bên, đôi mắt ông trở nên thật dịu dàng và nụ cười dễ mến nhất trần đời dường xóa nhòa những nếp nhăn muộn phiền nơi hai gò má. Ông bước tới đỡ cô bé trên lưng ngựa xuống và nói, “Không lời nào có thể tả xiết nỗi vui mừng của bác khi được gặp con. Đây là điều tuyệt vời nhất từng xảy ra trong vòng...” Ông đột ngột tự ngắt lời, đặt Winnie xuống, và quay qua bà Mae. “Nó có biết không vậy?” “Dĩ nhiên là biết rồi,” bà Mae đáp, “Thế nên tôi mới mang nó về nhà. Winnie, đây là chồng bác, Angus Tuck. Anh Tuck, làm quen với Winnie Foster đi.” “Chào con, Winnie Foster,” ông Tuck nói, bắt tay Winnie hơi trịnh trọng một chút. “Được rồi!” Ông đứng thẳng dậy và chăm chú nhìn cô, còn Winnie, khi nhìn lại mặt ông, bỗng trông thấy một vẻ khiến cô có cảm giác mình giống như một món quà bất ngờ, bọc trong giấy đẹp có buộc ruy băng, dù lúc này chiếc mũ xanh của bà Mae vẫn còn trùm kín đầu cô. “Được rồi,” ông Tuck lặp lại, “biết là con biết rồi, bác sẽ nói tiếp câu lúc nãy, rằng đây là điều tuyệt vời nhất xảy ra trong vòng - ừm - ít nhất là tám mươi năm qua.”",
  "nextChapter": "https://gacsach.top/doc-online/92364/nha-tuck-bat-tu-chuong-10-11.html",
  "prevChapter": "https://gacsach.top/doc-online/92362/nha-tuck-bat-tu-chuong-06-07.html"
}