{
  "title": "Nhà Tuck Bất Tử - Chương 02",
  "url": "https://gacsach.top/doc-online/92359/nha-tuck-bat-tu-chuong-02.html",
  "content": "Chương 2 Và thế là vào rạng sáng một ngày trong tuần đầu tháng Tám, bà Mae Tuck thức dậy rồi nhưng vẫn nằm thêm một lúc nữa, mỉm cười với đám mạng nhện trên trần nhà. Sau cùng bà nói thật to, “Ngày mai tụi nhỏ về nhà rồi!” Ông chồng của bà Mae đang nằm ngửa bên cạnh không hề nhúc nhích. Ông hãy còn say ngủ, những nếp nhăn sầu muộn hằn sâu cả ngày trên khuôn mặt chùng xuống và dịu đi. Ông ngáy nhè nhẹ, và trong khoảnh khắc hai khóe miệng ông hơi nhếch lên thành một nụ cười. Ông Tuck hầu như chưa bao giờ cười trừ trong lúc ngủ. Bà Mae ngồi dậy lên giường, nhìn chồng nhẫn nhịn rồi lặp lại hơi to tiếng hơn một chút, “Ngày mai tụi nhỏ về nhà rồi.” Ông Tuck giật mình và nụ cười vụt biến mất. Ông mở mắt. “Bà đánh thức tôi chi vậy?” Ông thở dài. “Tôi lại đang mơ giấc mơ đó, giấc mơ tuyệt vời khi chúng ta đã được lên thiên đàng và chưa từng nghe nói đến Treegap.” Bà Mae ngồi đó cau mày, một phụ nữ mập mạp với khuôn mặt tròn trịa thông minh và đôi mắt nâu trầm tĩnh. “Mơ như vậy chẳng được tích sự gì cả,” bà nói. “Chẳng có gì thay đổi hết.” “Ngày nào bà cũng nói với tôi như vậy,” ông Tuck đáp rồi trở mình nằm xoay lưng lại. “Dù sao đi nữa thì tôi đâu thể ngăn mình mơ cái tôi mơ được.” “Có thể là không,” bà Mae nói. “Nhưng cũng vậy thôi, đến giờ đáng lẽ ông phải quen với mọi việc rồi mới phải chứ.” Ông Tuck rền rĩ, “Thôi tôi ngủ lại đây.” “Tôi thì không,” bà Mae đáp. “Tôi đi lấy ngựa xuống chỗ cánh rừng gặp tụi nhỏ đây.” “Gặp ai?” “Tụi nhỏ, ông Tuck à! Mấy thằng con mình. Tôi đi ngựa xuống rừng gặp tụi nó.” “Tốt hơn hết bà đừng có đi,” ông Tuck nói. “Tôi biết,” bà Mae đáp, “nhưng tôi chờ gặp chúng hết nổi rồi. Dù sao đi nữa thì cũng mười năm rồi tôi chưa đến Treegap. Sẽ chẳng có ai nhớ nổi tôi đâu. Khoảng chiều tối tôi mới đến đó, chỉ đến khu rừng thôi. Tôi không vào làng đâu. Nhưng mà, ngay cả khi ai đó thấy tôi đi chăng nữa thì họ cũng chả nhớ nổi. Hồi nào tới giờ có ai nhớ đâu, giờ không lẽ họ lại nhớ?” “Bà thích thì cứ làm đi,” ông Tuck nói, mặt úp xuống gối. “Tôi đi ngủ đây.” Bà Mae Tuck bò ra khỏi giường và bắt đầu mặc đồ: ba cái váy lót dài, chiếc váy màu nâu đỏ có cái túi to sụ, chiếc áo vest cũ vải bông và cái khăn choàng đan bằng len mà bà choàng quanh ngực và ghim lại bằng cây ghim cài áo kim loại đã xỉn màu. Tiếng sột soạt của quần áo thân quen với Tuck đến nỗi ông có thể nói mà không cần mở mắt ra, “Bà không cần choàng cái khăn đó ngay giữa mùa hè đâu.” Nhưng bà Mae phớt lờ nhận xét của chồng. Thay vì đáp trả lại, bà nói, “Ông ở nhà một mình có sao không vậy? Chắc phải tối muộn ngày mai tôi mới về đến nhà.” Ông Tuck xoay người lại và làm mặt thảm não nhìn vợ. “Cái quỷ quái gì trên đời này có thể cho tôi cơ chứ?” “Ừ ha,” bà Mae đáp. “Tôi cứ quên hoài.” “Tôi thì không,” ông Tuck nói. “Đi vui vẻ nhé.” Và liền ngay đó ông lại chìm vào giấc ngủ. Bà Mae ngồi trên mép giường mang vào chân đôi ủng da ngắn mòn vẹt và mềm rũ vì năm tháng đến nỗi thật lạ là chúng vẫn chưa mất chiếc nào. Rồi bà đứng dậy và lấy từ giá rửa mặt cạnh giường ra một vật nhỏ hình vuông, một chiếc hộp nhạc vẽ hình hoa hồng và hoa lan chuông. Đó là vật xinh xắn duy nhất bà có và bà chưa từng đi đâu mà không mang nó theo. Ngón tay bà vô tình chạm đến chỗ chìa khóa lên dây cót ở đáy hộp nhưng liếc thấy ông Tuck đang say ngủ, bà lắc đầu, vỗ nhẹ lên chiếc hộp rồi thả nó vào túi. Cuối cùng bà chụp xuống quá tai chiếc mũ rơm màu da trời có cái vành rũ rượi mệt mỏi. Nhưng, trước khi đội mũ lên, bà không quên chải lại mái tóc màu nâu xám và bới thành búi đằng sau gáy. Bà làm việc này nhanh chóng và khéo léo mà không cần liếc vào gương một lần. Mae Tuck chẳng cần gương, dù bà có dựng một chiếc trên giá rửa mặt. Bà biết rõ mình sẽ thấy gì trong đó; đã từ lâu lắm rồi bóng mình trong gương không còn khiến bà quan tâm. Đối với Mae Tuck, với chồng bà và cả hai con trai Jesse và Miles, vẻ ngoài của họ đã không hề thay đổi trong vòng tám mươi bảy năm qua.",
  "nextChapter": "https://gacsach.top/doc-online/92360/nha-tuck-bat-tu-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/92358/nha-tuck-bat-tu-chuong-01.html"
}