{
  "title": "Bức Xúc Không Làm Ta Vô Can",
  "author": "Đặng Hoàng Giang",
  "category": "Kỹ năng sống",
  "status": "Full",
  "coverImage": "https://gacsach.top/sites/default/files/styles/book310/public/buc.jpg",
  "description": "LỜI NÓI ĐẦU:\n \nDescartes, triết gia Pháp thế kỷ 17, nổi tiếng với lời khẳng định:\n“Tôi tư duy do đó tôi tồn tại”. Đương nhiên tư duy và suy nghĩ đơn thuần là hai việc khác nhau. Trong một ngày chúng ta thật sự tư duy, động não, suy nghĩ tập trung bao nhiêu giờ hay thậm chí bao nhiêu phút? Cái gì kích thích chúng ta tư duy? Đó có thể là một cuốn sách, như Bức xúc không làm ta vô can - tuyển tập các bài viết của tác giả Đặng Hoàng Giang - chẳng hạn.\nCác bài trong cuốn sách được chia thành ba chương. Chương I có chủ đề về quan hệ giữa cá nhân và đám đông trong xã hội hiện đại.\nChương II bàn về một số vấn đề phát triển như môi trường, công lý và phân biệt giàu nghèo. Các bài trong Chương III bàn tới một số hiện tượng xã hội và trào lưu văn hóa đương đại. Với lăng kính đa chiều, tư duy tự do phản biện, cách tiếp cận vững chắc của một nhà chuyên môn, tác giả đã mổ xẻ xuyên qua các lớp lang văn hóa, xã hội, đời thường mà hầu hết tất cả chúng ta đều biết để tìm đến thực chất, ý nghĩa đích thực của hiện tượng. Đây thật sự là tác phẩm của một nhà phê bình xã hội (như chúng ta hiểu về cụm từ “nhà phê bình nghệ thuật” , “nhà phê bình văn học” ) mà hiện nay Việt Nam còn thiếu. Và khi xã hội đang trong vòng xoáy của một sự chuyển dịch dồn dập, lộn xộn như tại Việt Nam thì rất cần những cá nhân có công cụ sắc bén để giúp giải mã những trào lưu xã hội và hiện tượng văn hóa đang xuất hiện hằng ngày quanh chúng ta. Tôi đặc biệt tâm đắc với lựa chọn chủ đề của Chương I về tâm lý đám đông, một chủ đề đến nay vẫn chưa được mổ xẻ kịp thời và đủ sâu và trúng tại Việt Nam.\nTuy nhiên tác giả không chỉ dừng lại ở sự quan sát tỉnh táo và diễn giải lạnh lùng của một nhà khoa học thuần túy. Các bài trong tuyển tập còn toát ra lòng nhân ái của một người dấn thân với số phận mọi người và mỗi người, đặc biệt những tầng lớp, những con người kém may mắn, thua thiệt trong xã hội.",
  "rating": "10",
  "votes": "1",
  "views": "501",
  "totalChapters": 8,
  "chapters": [
    {
      "title": "Bức Xúc Không Làm Ta Vô Can - Chương 01",
      "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-01",
      "index": 1
    },
    {
      "title": "Bức Xúc Không Làm Ta Vô Can - Chương 02",
      "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-02",
      "index": 2
    },
    {
      "title": "Bức Xúc Không Làm Ta Vô Can - Chương 03",
      "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-03",
      "index": 3
    },
    {
      "title": "Bức Xúc Không Làm Ta Vô Can - Chương 04",
      "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-04",
      "index": 4
    },
    {
      "title": "Bức Xúc Không Làm Ta Vô Can - Chương 05",
      "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-05",
      "index": 5
    },
    {
      "title": "Bức Xúc Không Làm Ta Vô Can - Chương 06",
      "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-06",
      "index": 6
    },
    {
      "title": "Bức Xúc Không Làm Ta Vô Can - Chương 07",
      "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-07",
      "index": 7
    },
    {
      "title": "Bức Xúc Không Làm Ta Vô Can - Chương 08",
      "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-08",
      "index": 8
    }
  ]
}