{
  "title": "Bức Xúc Không Làm Ta Vô Can - Chương 05",
  "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-05",
  "content": "TỪ THIỆN CÂU LIKE : Hãy hình dung cảnh khách du lịch nước ngoài đứng ở các ngã tư Hà Nội, hoặc đi dọc các phố cổ, trong tay là một xếp những tờ 10 USD, vừa đi vừa phát tiền cho bất kỳ đứa trẻ nào mà họ gặp, mỗi đứa một tờ, hết đứa này tới đứa khác. Chỉ đơn giản vì họ “yêu quý” chúng và muốn chia sẻ tiền của họ cho những trẻ em mà họ cho là kém may mắn hơn. Bạn sẽ thấy khó chịu, đúng không? Bạn có cho phép con mình nhận tiền khi họ đi ngang qua? Có cái gì đấy không ổn, thậm chí lăng mạ, ở đây. Nhưng đây là điều mà nhiều người vẫn làm khi họ tới những nơi nghèo khổ hơn. Đầu năm vừa rồi tôi chứng kiến khá nhiều du khách ở Sapa xuống các bản lân cận, người thì khoác một bịch ni lông kẹo to tướng, người thì cầm một xếp các tờ 2000 đồng. Họ luôn tay phân phát kẹo và tiền cho trẻ em dân tộc, mồ hôi lấm tấm trên trán. Lũ trẻ hoặc là đứng thành hàng ven đường, hoặc là chen chúc nhau trước mặt khách, bụng phồng tướng lên vì đã nhét đầy kẹo của những người đi trước vào bên trong áo. “Cháu bao nhiêu tuổi rồi,” họ hỏi ngọt ngào, “13 à, sao bé thế, đây nhé...” , rồi quay sang đứa bên cạnh, “Còn cháu đã có kẹo chưa?” Bên cạnh là một người cùng đoàn, bấm iPhone lia lịa, rồi nhanh chóng up lên Facebook. Có thể là vô thức, nhưng trong những trường hợp như thế này, người ta làm “từ thiện” không phải vì người nghèo, mà vì chính bản thân mình. Ở cổng làng người ta đã dán các khuyến cáo đề nghị du khách không cho trẻ kẹo và tiền, vì chúng sẽ bỏ học để đứng ngoài đường đón khách, tự biến bản thân thành ăn mày. Nhưng nhiều du khách bỏ ngoài tai lời khuyên này. Có lẽ sức hấp dẫn của việc chỉ bỏ ra có mấy chục nghìn mà được tắm mình trong cảm giác mãn nguyện với bản thân, nhìn thấy mình đang phân phát lòng tốt cho người khác, là quá lớn. Tâm lý này được thể hiện rõ nhất khi báo chí đưa tin về những người nổi tiếng đi làm từ thiện. Lúc thì hoa hậu này “vô tư hát múa với người nghèo” , lúc thì người mẫu kia “giản dị cùng người yêu đi trao quà Tết” , rồi thì ca sĩ nọ “cùng vợ thăm bệnh nhân mổ tim ngay sau sinh nhật”. Người nghèo ở đây chỉ là cái cớ, những vai quần chúng, không ai quan tâm tới họ hết, cả người viết lẫn người đọc báo. Cái họ quan tâm là người nổi tiếng mặc gì, đi giày ra sao, đi cạnh ai. Tôi cho rằng Việt Nam mà không có người nghèo nữa thì các ngôi sao và hoa hậu sẽ rất buồn. Họ không còn cớ gì để có thể thể hiện “lòng tốt” của mình. Một hiện tượng đang nổi nữa là du lịch kết hợp từ thiện. Một công ty du lịch mô tả chương trình Mộc Châu, Sơn La của mình như sau: “Sau khi chụp ảnh với các cánh đồng hoa đào, hoa mận, quý khách tản bộ vào các bản làng để tặng những món quà do nhân viên của công ty đã chuẩn bị sẵn” , và sau đó trên đường về thì “dừng lại mua đặc sản măng chua, bánh sữa.” Đại diện một công ty du lịch khác cho biết: “Các chương trình đưa thêm vào gói tour khá đơn giản, tiện lợi, không làm mất thời gian của hành trình mà ngược lại góp phần làm phong phú thêm lịch trình nên khách hàng rất hài lòng.” Không có một lời nào nói đến người nghèo, họ không có danh tính, không có khuôn mặt. Tất cả xoay quanh nhu cầu của khách du lịch. “Không mất thời gian” , “phong phú lịch trình” , cuộc viếng thăm tặng quà người nghèo trở thành một “đặc sản” của chuyến đi như măng chua, bánh sữa, một “giá trị gia tăng” và “lợi thế cạnh tranh” của sản phẩm mà công ty du lịch đưa ra. Trong trường hợp này, từ thiện chỉ là một dạng khác của tiêu dùng. Quan trọng là có thể bỏ tiền ra “xem tận mắt” cái nghèo và mua lương tâm sạch sẽ một cách tiện lợi, tiết kiệm thời gian và với chi phí vừa phải. Tôi cam đoan là trong khi các du khách chất vấn tour guide rất kỹ xem buổi trưa ăn món gì, thì sẽ ít người có nhu cầu đặt câu hỏi về nội dung của những gói quà mà công ty đã chuẩn bị sẵn. Gần đây, loại hình du lịch này tăng trưởng 30 - 40% một năm. Theo website của Tổng cục Du lịch, trước kia các chương trình này “thường chỉ đưa vào tour dành cho khách nước ngoài cao cấp, nhưng nay bắt đầu trở thành xu hướng mới của các tour nội địa.” Điều mà Tổng cục Du lịch vô tình đề cập tới qua câu nói trên là tâm lý từ thiện để (vô thức hay có ý thức) ngưỡng mộ bản thân và khẳng định cái ưu việt của mình không phải chỉ có ở người Việt trung lưu. Ở phương Tây người ta dùng khái niệm châm biếm “Người cứu tinh da trắng” (White savior) để chỉ những người phương Tây tới những nước nghèo hơn để “giúp đỡ” , nhưng không hiểu gì về bối cảnh xã hội, kinh tế, chính trị của nước đó. Nhà văn người Mỹ Teju Cole viết về hiện tượng này: “Một kẻ vô danh ở Mỹ hay châu Âu có thể tới châu Phi và trở thành một vị cứu tinh như Chúa trời.” Teju Cole lên án việc châu Phi chỉ là cái “studio” để người da trắng trình diễn các tưởng tượng lãng mạn với vai người hùng và thỏa mãn cái tôi của mình. Trên mạng có vô số những bức ảnh chụp thanh niên nam nữ phương Tây, tóc vàng, mắt xanh, vây xung quanh bởi tụi trẻ Phi châu, tất cả cười rạng rỡ. Họ là voluntourist, một tourist (du khách) kiêm volunteer (tình nguyện viên). Họ tới một làng nào đó, ở Nepal chẳng hạn, đá bóng với lũ trẻ, hút cần sa, ghi chép vào một cuốn sổ giấy đen, và hài lòng với bản thân. Trang Pacific Standards nhận xét rằng một trong những lý do chính để thanh niên da trắng trở thành tình nguyện viên ở thế giới thứ ba là để chụp selfie với trẻ con bản xứ, và lòng ái kỷ (yêu chính bản thân mình) là động cơ thúc đẩy chính của phong trào du lịch thiện nguyện toàn cầu này. Tờ báo trào phúng The Onion đăng tin Cuộc viếng thăm 6 ngày tại một làng châu Phi đã thay đổi hoàn toàn avatar Facebook của một cô gái, và để “nhân vật” này kể lại: “Ngay khi tôi bước chân tới cái làng bụi bặm, hẻo lánh đó, và nhìn thấy lũ trẻ tươi cười chạy tới, tôi đã biết là avatar của mình sẽ thay đổi vĩnh viễn.” Đây là những dạng khác nhau của cái mà tôi gọi chung là “từ thiện câu like”. Như vậy làm từ thiện như thế nào cho đúng? Trước hết, chúng ta nên bắt đầu bằng cách đặt tâm điểm của sự chú ý vào người nhận, chứ không phải vào người làm từ thiện, những ngôi sao hay người mẫu. Chúng ta nên bắt đầu bằng sự tôn trọng những người nhận sự giúp đỡ của chúng ta, nhìn họ là những con người độc lập, có lịch sử, có số phận, có câu chuyện riêng. Sự giúp đỡ ở mức cao nhất, Maimonides, triết gia Do Thái ở thế kỷ 12 đã viết, là sự giúp đỡ mà qua đó người nhận vẫn giữ được lòng tự trọng và nhân phẩm. Chúng ta cũng cần suy nghĩ xem hành động của mình, dụng ý thì tốt, nhưng có thể gây tác hại gì không. Cái làng ở Mộc Châu kia, nếu như tuần nào, thậm chí ngày nào, cũng có một vài nhóm du khách vào đưa cho họ chăn và mì ăn liền, thì chẳng mấy chốc toàn bộ cấu trúc xã hội của làng sẽ sụp đổ, và tôi sẽ không lạ khi dân làng bắt đầu bán đồ được cho để mua rượu uống. Trong một bài báo năm 2012, Al Jazeera dẫn ra những tác hại của du lịch thăm trẻ mồ côi, một lĩnh vực đang được người phương Tây rất ưa chuộng, qua trường hợp ở Campuchia. Trẻ mồ côi bị ảnh hưởng tâm lý vì mỗi tuần chúng lại phải cắt đứt quan hệ tình cảm với một nhóm tình nguyện viên mà chúng vừa quen, và xây dựng quan hệ với một nhóm mới. Trong nhiều trường hợp, những người quản lý trại lợi dụng lũ trẻ để trục lợi mà khách viếng thăm, do cưỡi ngựa xem hoa, không thể biết được. Câu chuyện này hẳn không xa lạ với người Việt. Ở Bali, làn sóng khách du lịch tới cho tiền các trại mồ côi đã khuyến khích các gia đình đẩy con mình vào trại, biến một gia đình lành lặn thành một gia đình què quặt. Chúng ta cũng nên bắt đầu bằng những câu hỏi đúng. Thay vì hỏi: “Cháu đã có kẹo chưa?” du khách Sapa ở bên trên nên hỏi: “Tại sao cháu lại đứng ở đây mà không tới trường?” Chúng ta nên quan tâm một cách tổng thể tới hoàn cảnh của người cần giúp đỡ, bối cảnh của địa phương họ và các yếu tố tác động đằng sau. Vì sao họ nghèo? Vì họ không có đường ra chợ, vì họ bị trung gian thu mua nông sản bắt chẹt, vì lũ cuốn đất màu do rừng bị tàn phá, vì họ thiếu vốn, vì họ thiếu kỹ năng quản lý vốn? Tiếp theo, chúng ta có thể suy nghĩ xem nên hướng nguồn lực của mình vào đâu để đem lại lợi ích lớn nhất cho những người hoặc cộng đồng cần trợ giúp. Đôi khi, cái mà một bản nghèo cần cho cuộc sống và nhân phẩm của mình không phải lại thêm hàng chục thùng mì ăn liền hay những cái chăn, mà là một cái cầu treo, hay cơ hội để bán hàng của mình ở thị trấn. Tất nhiên, để tìm ra được những điều này cần tâm trí và sự quan tâm thực sự và lâu bền, không chỉ một cảm xúc mùi mẫn kéo dài 20 phút khi người ta chụp selfie trước những ngôi nhà dột nát. Hoạt động từ thiện có thể chữa phần ngọn: quyên tiền cho một ca mổ tim, đem lại ánh sáng cho người khiếm thị, bảo trợ cho một sinh viên nghèo học đại học. Những hoạt động này thực sự thay đổi cuộc đời, thậm chí cứu mạng sống. Nhưng quan trọng hơn, các hoạt động nhân đạo và từ thiện rất cần tập trung thay đổi phần gốc, đó là các tương quan xã hội tạo ra đói nghèo, bóc lột và bất công. Hội chứng “Người cứu tinh da trắng” có vấn đề bởi nó không liên quan gì tới công lý, nó chỉ là một trải nghiệm tình cảm để người ta tái khẳng định sự may mắn và đặc lợi của mình. Trong trường hợp này, từ thiện trở thành một cử chỉ phô ra sự thương hại và sức mạnh của người giàu, bởi họ không quan tâm tới hoàn cảnh xã hội, và qua đó từ chối thay đổi nó để giải quyết bất công. “Sự hào phóng của người làm từ thiện sẽ đóng băng nếu như quyền lực của anh ta bị thách thức,” nhà thần học người Mỹ Reinhold Niebuhr viết, “hoặc nếu sự hào phóng này không được tiếp nhận với sự nhẫn nhục mà anh ta đòi hỏi.” Trong một xã hội hiện đại với các tương quan phức tạp như hiện nay, trách nhiệm của một công dân có ý thức không chỉ là “lá lành đùm lá rách” , mà còn phải cố gắng hiểu những tương quan đó, tự vấn về trách nhiệm cá nhân mình trong các lựa chọn làm ăn, kinh doanh, mua sắm, tiêu dùng, và đặt câu hỏi mình có thể đóng góp được gì để thay đổi những nguyên do của vấn đề, hoặc ít nhất không làm nó trầm trọng hơn. Trong hoạt động nhân đạo và từ thiện, tiền chỉ là một trong các nguồn tài nguyên, thậm chí không phải là nguồn quan trọng nhất. Quan trọng hơn là kiến thức, tài năng, và sức ảnh hưởng của các cá nhân muốn giúp đỡ đồng bào của mình. Báo chí, thay vì tập trung vào chuyện người nổi tiếng mặc gì khi phát quà, hãy để họ lên tiếng và lôi kéo sự chú ý của công chúng tới những vấn đề thuộc về phần gốc: nông dân bị mất kế sinh nhai, công nhân ở những khu công nghiệp vật lộn với cuộc sống, môi trường bị hủy hoại, phân hóa giàu nghèo, bạo lực trong gia đình. Thay vì chỉ đóng tiền cứu trợ khi có bão lũ, hay nhân tiện mang quần áo cũ lên vùng cao nhân dịp đi chụp ảnh hoa ban, hãy tìm hiểu công việc của những tổ chức phi chính phủ và hỗ trợ họ. Những tổ chức này đang bền bỉ hoạt động để bảo vệ quyền của trẻ em, để phụ nữ không bị buôn bán, người thiểu số giữ được văn hóa bản địa, người khuyết tật không bị kỳ thị, chính quyền địa phương trở nên minh bạch hơn, và người dân có tiếng nói hơn. Làm việc với họ tuy không cho ra những bức ảnh bắt mắt chụp với trẻ em miền núi, nhưng lại hiệu quả hơn rất nhiều so với phản xạ rút ví vào những lúc chúng ta “rủ lòng thương”. Cuối cùng, chúng ta nên từ bỏ tâm thế của người ban phát. Từ thiện là một quá trình hai chiều, cho và nhận. Mỗi người, dù nghèo tới đâu, cũng có cái để cho người khác, và mỗi người, dù đầy đủ tới đâu, cũng cần mở rộng mình để nhận. Nếu từ thiện chỉ là phong trào, để lấy like, để xoa dịu lương tâm, để cầu may, để đánh bóng tên tuổi, để thể hiện vị thế xã hội, thì người cho đã tự khước từ khả năng nhận. Lúc đó, từ thiện đánh mất chức năng là chất gắn kết của một cộng đồng. Ngược lại, nó chỉ củng cố các bất công trong xã hội. Tháng Ba 2015 . SỰ KHỐN CÙNG CỦA TƯ DUY TRIỆU PHÚ : Cuộc sống khó khăn và rối ren, bạn cần một lời khuyên, nhưng từ đâu? Với nhiều người, giải pháp gần nhất là đi mua một cuốn self-help. Bắt đầu đổ bộ vào Việt Nam sau thời kỳ mở cửa, sách self-help, hay được gọi là sách tu thân, tự lực, tự giúp, vẫn còn là một khái niệm khá mới mẻ, nhưng người Việt đến với nó như nước chảy vào vùng xoáy. Dòng sách này đã trở thành nồi cơm của nhiều nhà xuất bản. Bước vào một hiệu sách, bạn sẽ thấy chừng một phần ba diện tích kệ sách, thường là khu vực gần cửa nhất, được dành cho thể loại này. Hai mảng bán chạy nhất là học làm giàu và phát triển bản thân, và thường chúng đi kèm với nhau: thay đổi bản thân để thịnh vượng. Nhiều năm qua, những cuốn như Dạy con làm giàu, Cha giàu cha nghèo, Đọc vị bất kỳ ai, Chiến thắng con quỷ bên trong bản thân, Tôi tài giỏi, bạn cũng thế hay Sức mạnh của tư duy tích cực luôn nằm trong nhóm sách bán chạy nhất ở Việt Nam. Gần đây, thậm chí ông Đặng Lê Nguyên Vũ, chủ tịch tập đoàn Trung Nguyên, còn cho phát không hàng chục triệu cuốn Nghĩ giàu làm giàu của Napoleon Hills và Đắc Nhân Tâm của Dale Carnegie cho thanh niên cả nước. Hai cuốn kinh điển này nằm trong một danh sách được ông Vũ gọi bằng một cái tên cũng rất self-help là “Tủ sách đổi đời”. Lý do gì khiến người Việt đón nhận nhiệt tình tới như vậy một thể loại sách xa lạ với tư duy truyền thống của mình? Như đã thể hiện qua chữ “đổi đời” của ông Vũ, loại sách này đem lại hy vọng. Bỏ ra có vài chục nghìn đồng, người mua sách self-help sở hữu những giấc mơ ngọt ngào. Tuần làm việc 4 giờ hứa có thể giúp bạn “làm việc ít đi 20 lần, nhưng thu nhập tăng lên 10 lần” , và “thuê một trợ lý cách xa nửa vòng trái đất để cô này viết một lá thư ngọt ngào xoa dịu người vợ đang giận dữ của bạn”. Nghĩ giàu làm giàu không yêu cầu bạn lao động vất vả hay có tài năng, chỉ cần bạn rất, rất mong muốn trở nên giàu có. Cái đó thì không khó. Trên trang mạng Học làm giàu, một thanh niên đặt ra mục tiêu “Sau năm thứ nhất có 20 triệu VND, sau năm thứ năm có 1 triệu USD, sau năm thứ 10 có 1 tỉ USD.” Các thành viên khác ngưỡng mộ: “Việt Nam mình có nhiều người có hùng tâm như anh thì ước mơ dân giàu, nước mạnh không phải quá xa vời. Chúc anh thành công!” Đằng sau những ảo tưởng làm giàu kiểu mì ăn liền kia là những dịch chuyển xã hội và thay đổi cơ bản trong triết lý sống của người Việt. Trước hết, hai thập kỷ qua đã tạo ra huyền thoại Từ cậu bé nhà quê thành đại gia, mà chính ông Đặng Lê Nguyên Vũ là một ví dụ. Nếu như trước kia người Việt cho rằng giàu nghèo có số, và vị trí của mình trong xã hội đã được xếp đặt sẵn, thì ngày nay, chứng kiến của cải nảy nở xung quanh mình, họ chuyển sang thái cực kia, và tin vào một triết lý lạc quan ngây thơ là bạn hoàn toàn có thể điều khiển được tiền tài và danh vọng của mình, nếu như bạn nắm được một số “kỹ thuật” nhất định: 23 nguyên tắc của Carnegie, 13 bước của Hills, 8 bài học từ Cha giàu cha nghèo của Robert Kiyosaki. Cuộc đời, vốn được quan niệm là bất định, nay được cho là được quản trị bởi một số “bí mật” mà rất may là đã được các tác giả phát hiện và truyền đạt lại, dễ hiểu hơn bản cửu chương. Thứ nữa, mô hình lao động cùng tập thể, cá nhân dựa vào cộng đồng trong cuộc sống nông nghiệp không còn thích hợp cho một môi trường kinh tế thị trường đầy cạnh tranh. Thay cho một hệ thống hài hòa, vạn vật đều có chỗ đứng của mình, cuộc đời nay được hiểu như một mê cung, một cuộc đua, một rừng rậm, những biểu tượng hay được dùng trong các sách self-help phương Tây. Trong môi trường này người ta luôn phải cập nhật các kỹ năng và tái tạo bản thân để mạnh hơn các đối thủ, và những sách dạy phát triển bản thân đánh vào nỗi lo âu thường trực này. “Cần phải sẵn sàng để ứng phó với những thay đổi, nếu không mỗi người sẽ tự hủy hoại cơ hội tồn tại của mình,” cuốn Ai lấy miếng phó mát của tôi cảnh báo, và bán được 26 triệu bản trên toàn cầu. Rất đáng tiếc, đưa sách dạy làm giàu và kỹ năng sống như những cuốn trên cho thanh niên, hay bất cứ ai cũng vậy, là gửi họ và cộng đồng vào con đường cụt, bởi những tác động tiêu cực của chúng. Vấn đề đầu tiên là triết lý của phong trào self-help hiện đại, được đặt nền móng bởi Dale Carnegie với Đắc nhân tâm, là “mỗi người vì chính mình”. “Phát triển bản thân” luôn là một dự án vì mục đích cá nhân, và không có chỗ cho những vấn đề của cộng đồng và hoạt động xã hội. Trong thế giới quan của Carnegie, con người là một động vật ích kỷ và nông cạn. Họ thích được nghe tới tên mình, muốn được tỏ ra quan trọng, và thèm khát sự khen ngợi. Thay vì làm cho con người tốt đẹp lên, Carnegie đánh vào bản năng thấp kém của họ và khuyên người ta lợi dụng nó. Con người chỉ là những loài cá khác nhau, và bí mật để đạt được thành công là “học được cách móc mồi vào lưỡi câu phù hợp với từng loài cá”. Nhiều nguyên tắc của Đắc nhân tâm phục vụ cho những con người giả tạo, cơ hội và thao túng. Trong cuốn sách, một đại tư bản tự hào là vì ông có thể gọi nhiều công nhân của mình bằng tên riêng nên “chưa hề có một cuộc đình công nào xảy ra tại các nhà máy thép của ông”. Ở đây có một ẩn ý xã hội sâu xa hơn: thay vì phải xây nhiều nhà vệ sinh hơn cho các nữ công nhân dệt may, các ông chủ hãy học thuộc tên riêng của họ. Lúc đó họ sẽ vừa nhịn đi tiểu vừa hát bên băng chuyền. Nếu như trước kia giá trị sống của người Việt là trở thành người quân tử, ưu việt về đạo đức và vững vàng về luân lý, thì ngày nay, mục tiêu đơn thuần chỉ là tạo ra một bộ mặt khả ái, bởi, như Carnegie giải thích, thành công “được định nghĩa phần lớn qua việc người khác nhìn bạn như thế nào.” “Với Carnegie,” Steven Watts, tác giả cuốn tiểu sử về ông, viết, “trọng tâm dịch chuyển từ việc xây dựng những giá trị đạo đức bên trong mỗi người sang xây dựng những ấn tượng mà người ta gây cho người khác.” Carnegie nói về “thương hiệu bản thân” trước khi chữ này tồn tại. Nhà văn Sinclair Lewis phê phán rằng Carnegie đã thay thế những chữ Niềm tin, Danh dự, Cao thượng trong những cuốn sách học làm người trước kia bằng chữ Giàu có. Ông đánh đồng sự đẹp đẽ của tính cách con người với khả năng kiếm tiền. Và như vậy, thách thức của cuộc đời không còn là việc đi tìm một ý nghĩa sống trong cộng đồng của mình nữa mà là giám sát và quản lý bản thân để trở nên giàu có. Cho rằng không khi nào là quá sớm, một số nhà trẻ nhanh nhạy ở Việt Nam tổ chức những khóa học “Dạy trẻ kỹ năng lãnh đạo bản thân từ những năm đầu đời”. Viễn cảnh ở đây là những đứa trẻ sớm điều khiển được người khác, và theo dõi hiệu quả của bản thân như của một cỗ máy. Bên cạnh tham vọng “đọc vị” người khác, tư duy tích cực là một trụ cột cơ bản khác của văn hóa self-help, và như tác giả Barbara Ehrenreich lập luận trong cuốn Sự quảng bá triền miên tư duy tích cực đã làm xói mòn nước Mỹ như thế nào, nó đang gặm nhấm nền tảng xã hội. Ở đây tư duy tích cực không liên quan gì tới một thái độ sống lạc quan. Nó là một niềm tin, có thể gọi là mù quáng, là người ta có thể dùng ý nghĩ để điều khiển những gì xảy ra với bản thân. Bạn muốn giàu? Bạn phải thật sự, luôn luôn và sắt đá tin là mình sẽ giàu. Vì thế mà các nhà trẻ Việt nói trên cho lũ trẻ mẫu giáo hằng ngày lặp lại các câu như: “Tôi là một thần đồng trong lớp học” và “tôi đang trên con đường tạo ra sự giàu có tuyệt vời”. Cuốn Nghĩ giàu làm giàu yêu cầu bạn đọc viết số tài sản mình muốn có lên một tờ giấy và đọc to nó lên ngày hai lần vào buổi sáng và buổi tối. Cần làm như vậy vì tiền bạc “tuy không nói năng được, nhưng có thể nghe thấy khi ai đó khao khát gọi tên nó.” T. Harv Eker, tác giả của Những bí mật của tư duy triệu phú, hướng dẫn bạn đọc “cài đặt” tư duy của người giàu bằng cách đặt tay lên tim và nói: “Tôi là một người đón nhận tuyệt vời. Tôi sẵn sàng và rộng mở đón nhận những lượng tiền khổng lồ đến với cuộc đời tôi.” Sau đó chạm lên đầu mình và nói: “Tôi có tư duy triệu phú.” Đằng sau cái tư duy tích cực kia là quan điểm nguy hiểm rằng bản thân mỗi người, giàu có hay bần hàn, hoàn toàn chịu trách nhiệm về cuộc đời của mình, và đó là lý do hoàn hảo nhất để người giàu tự tán dương mình và phủi tay chối bỏ trách nhiệm xã hội. Gần đây người ta tâm đắc với câu “35 tuổi mà còn nghèo, đấy là tại bạn”. Thông điệp ở đây là gì? Nghèo đói không thuộc về trách nhiệm của quyền lực - họ vô can. Người nghèo nghèo vì họ không có “tư duy triệu phú”. Quan điểm này bỏ ra ngoài những bất bình đẳng trong xuất thân, trong tiếp cận giáo dục và y tế. Nó không đặt câu hỏi về những bất công trong xã hội, không bàn tới công lý lẫn thể chế, nó không có khái niệm những nhóm người dễ tổn thương. Nó bỏ qua đúc kết dân gian “con sãi ở chùa lại quét lá đa”. Trong một loạt các bức tranh lan truyền trên mạng, người giàu (bụng phệ, đội mũ phớt đen như những ông trùm tư bản của thế kỷ trước) hiên ngang lái con tàu số phận trên biển, còn người nghèo (không cạo râu, quần vá, mũ vải nhàu nát) rúm ró một góc vì không chịu “quảng bá bản thân” và không “giao lưu với người thành công”. Tệ hại hơn, tư duy này làm cho những người nghèo bên lề xã hội cũng quay ra tự trách cứ bản thân, thay vì phê phán các tương quan và chính sách xã hội đẩy họ vào trạng thái này. Nhiều nhà nghiên cứu cho rằng tư duy tích cực được dùng như một công cụ kiểm soát xã hội. Barbara Ehrenreich dẫn ra rằng khi các tập đoàn Mỹ sa thải hàng loạt nhân viên vào thập kỷ 1980 thì cũng là lúc họ thuê nhiều nhất các diễn giả về tư duy tích cực tới để xoa dịu những người bị đuổi việc và để những nhân viên chưa bị đuổi tiếp tục lao vào cày cuốc. Và cuối cùng, tư duy triệu phú cổ súy cho một dịch chuyển của các giá trị đạo đức. Nếu như trước kia người ta tôn vinh các cá nhân theo đuổi một cái nghiệp, cống hiến, say mê, thì bây giờ sự say mê duy nhất được ngưỡng mộ là say mê làm giàu. Và sự giàu có mới nổi cần một biện minh về đạo đức để được chấp nhận và tôn trọng. Trên nền tảng đạo đức mới này, giàu có nghĩa là thành công, và với Napoleon Hills, nó “không cần lời xin lỗi”. Làm giàu không những đã trở thành đích sống, nó còn là một đức hạnh. “Làm giàu là vinh quang”. Thậm chí, “làm giàu là yêu nước”. Hệ quả là gì? Trong khi tôn vinh người giàu, người ta cho rằng người nghèo làm xấu hổ đất nước, là gánh nặng của cộng đồng. Napoleon Hills viết: “Chúa đứng bên những người quyết tâm làm giàu.” Nửa câu sau không được nói ra là người nghèo và hoang mang thì không xứng đáng để có Chúa bên cạnh. Cũng đáng ngạc nhiên là chưa một ai thắc mắc là nếu hàng triệu cuốn sách dạy tư duy tích cực và làm giàu có hiệu quả thì GDP quốc gia hằng năm đã phải tăng như thế nào rồi. Nhưng các ý tưởng self-help không khuyến khích các câu hỏi, chúng chỉ yêu cầu người đọc tin vào chúng. Nếu bạn chưa giàu thì có nghĩa là bạn chưa tin đủ, bạn cần mua thêm sách, nghe thêm băng, tới dự thêm các buổi thuyết trình. Theo Salerno, tác giả cuốn Phong trào tự lực đã làm nước Mỹ trở nên bất lực như thế nào, cứ chừng 18 tháng người đọc self-help lại mua một cuốn sách mới. Sự khốn cùng của tư duy triệu phú là ở chỗ nó làm tê liệt khả năng tư duy độc lập, phản biện và ý thức xã hội, những điều đang thiếu nhất ở Việt Nam. Nó không dẫn tới Khai sáng và Minh triết. Đám đông đi theo nó vừa phỉnh nịnh vừa giẫm đạp lên nhau để đạt được mục đích của mình, tin tưởng rằng chính nghĩa và đạo đức thuộc về kẻ giàu có. Tháng Năm 2015 TÔN THỜ SÁCH LÀ MÊ TÍN DỊ ĐOAN : NGÓ MỸ, DÒM NHẬT, HÓNG DO THÁI: LỰA CHỌN NÀO CHO TA? Sự trì trệ kinh tế trong năm năm qua đã làm tổn hại nặng nề tới lòng tự tin của người Việt. Cái hào hứng, hồ hởi, phấn khởi, thậm chí đắc thắng của thời kỳ 2007-08 đã nhường chỗ cho trạng thái u ám, bi quan, bực bội và cáu bẳn, dai dẳng từ 2010 và ngày càng loang rộng. Một mặt, người ta đổ lỗi cho cái thể chế nói riêng và “cái nước mình” nói chung, như trong câu “Cái nước mình nó thế!” , bảo bối được nhà văn hóa Hoàng Ngọc Hiến trao tặng giới trí thức để họ cùng với ông thể hiện một cách tài tình thái độ buông xuôi của mình mà không ai có thể trách cứ được. Mặt khác, người ta đổ lỗi cho những người xung quanh. Cộng đồng người Việt hiện ra trên báo chí và mạng xã hội như một tập thể lười biếng, ngày ngày chỉ lượn từ quán trà chanh sang hàng bia hơi, sau đó thì hoặc là đi bắt trộm chó, hoặc là gia nhập đám đông đánh trộm chó một cách phấn khích man rợ, và chỉ dừng lại khi thấy một xe tải chở bia bị đổ ra đường. Văn hóa thì “xuống cấp” , và đạo đức đã hoàn toàn “băng hoại”. Với não trạng này, khá dễ hiểu khi thấy người Việt hướng tới một số dân tộc khác như những ngọn hải đăng trên biển cả mịt mù, mong tìm ra được một cuốn cẩm nang hướng dẫn tỉ mỉ phải sống như thế nào. Ba dân tộc được nhắc tới nhiều nhất, với lòng thành kính, ngưỡng mộ và khâm phục, là Mỹ, Nhật và Do Thái. Không ngày nào trôi qua mà không gặp một bài báo, một trạng thái trên Facebook ca ngợi sự ưu việt của những nền văn hóa kia, và những căn dặn tỉ mỉ để noi theo chúng. Người ta chuyền tay nhau các bài viết chê cười tủ rượu của người Việt, và ngợi khen tủ sách của người Do Thái, và còn cho biết thêm phụ huynh Do Thái “xây dựng thói quen đọc sách cho trẻ nhỏ từ khi còn trong nôi” , và “để sách hấp dẫn trẻ, họ thường nhỏ nước hoa lên sách để tạo mùi hương cho các em chú ý” (tôi tự hỏi bước tiếp theo sẽ là rắc nước hoa vào bát bột để trẻ hết biếng ăn? ). Một loạt các bài báo khác cũng khá được ưa thích chỉ ra sự khác nhau trong hành xử ở phòng chờ sân bay giữa người phương Tây ưu tú và người Việt ít học. Chúng khiển trách người Việt không thể rời mắt khỏi màn hình điện thoại, trong khi đó, “người phương Tây dành thời gian để trò chuyện, ăn nhẹ và quan sát xung quanh”. Thật tao nhã, chỉ “ăn nhẹ” thôi nhé, để không bị phân tâm khi quan sát vũ trụ kỳ diệu đang hiện hữu ngay ở sảnh B. Tiếp theo, một bức ảnh chụp một phụ nữ phương Tây đứng tuổi đang ngồi xổm có dòng chú thích “Một phụ nữ tóc vàng đọc sách dù đang phải ngồi chờ trong tình trạng bất tiện.” Ngoài chuyện đọc sách, giáo dục trẻ con là cái mà người Việt luôn tầm sư học đạo. Tình hình rối như canh hẹ. Lúc thì người ta khuyên nhau nên nuôi con thành nhẫn nại, khiêm nhường “như người Nhật”. Lúc khác thì lại phải biến chúng thành quyết đoán, phá cách “như người Mỹ”. Buổi sáng thì tới khóa học “Bí quyết nuôi con thông minh của người Do Thái” , buổi tối lại nghiền ngẫm triết lý được cho là của Nhật rằng “trẻ em không cần phải quá thông minh; thông minh, học giỏi không hẳn là một điều tốt.” Những nỗ lực này làm ta liên tưởng tới một đại gia đình thường xuyên ca cẩm về sự suy tàn của dòng họ mình, và cử những đứa con ra ngoài thám thính các gia đình thành công trong phố. “Họ dậy rất sớm để tập thể dục, sau đó ăn nhẹ và quan sát xung quanh,” một đứa trở về và tuyên bố. Đứa khác lại cho biết: “Họ làm việc thâu đêm bên máy tính, đó là bí quyết thành công của họ.” Điều mà đại gia đình này thiếu là niềm tin vào các giá trị của bản thân, và khả năng phân tích, đánh giá và phán xét thế giới xung quanh để không mù quáng chạy theo người khác. Việc chạy theo các công thức kiểu “nhỏ nước hoa vào sách để dụ trẻ con đọc” , về bản chất cũng giống phong trào uống nước tiểu của bản thân để chữa bách bệnh, vốn cực kỳ thịnh hành ở Việt Nam vào các thập kỷ trước. Bút ký Niệu liệu pháp của nhà văn Nguyễn Quang Lập đã tái hiện lại phong trào này một cách rất hóm hỉnh và bắt đầu như sau: “Sáng đó không biết có việc gì mình sang Hội (Văn nghệ) sớm, thấy chú Khuyến phó chủ tịch hội, đứng đái ở hàng rào. Ông cầm cái ca, đái vào đấy, đầy ca thì bưng vào, trông điệu bộ kính cẩn ca nước đái lắm.” Sự khâm phục và ngưỡng mộ phương Tây và Nhật Bản gần như vô điều kiện này đạt tới đỉnh điểm qua phát ngôn của nhà văn Nguyễn Quang Thiều trong một bài báo ngày 1/1/2015 nhan đề Điều gì cần cho Việt Nam lúc này? trên Vietnamnet: “Ở nước ngoài, họ có thể chăm chút cả đám mây bay trên bầu trời.” Không cần biết “nước ngoài” cụ thể là ở đâu, không, ta không có nhu cầu biết, “nước ngoài” lấp lánh và mê hoặc. Nó là tất cả những gì không phải là chúng ta. “Nước ngoài” có tất cả những cái chúng ta không có nhưng khao khát, một cuộc sống cực lạc, viên mãn, những triền cỏ non và cây cối ra hoa kết trái, trẻ em ngoan ngoãn và thông minh, thanh niên nở nang và thân thiện, người già nhân hậu và độ lượng, và những đám mây, đặc biệt là những đám mây, chúng được chăm chút tỉ mỉ hằng sáng trước khi được thả ra bầu trời để đón bình minh. Nhưng, có lẽ “nước ngoài” cũng không phải là một miền đất hứa êm đềm, đầy mật ngọt trên mặt đất và tiếng chuông lục lạc vang trong không trung, như người ta vẫn hình dung? Và cư dân của nó cũng là những người trần mắt thịt, cũng luẩn quẩn trong tham, sân, si, cũng vô minh và bối rối trong cuộc sống? Ví dụ ư? Có ai biết là theo điều tra của Quỹ Khoa học Quốc gia Mỹ năm qua thì một phần tư dân số Mỹ cho rằng mặt trời quay xung quanh trái đất. Có ai biết là trong năm 2013,28% người Mỹ không đọc bất cứ một cuốn sách nào, và số lượng người Mỹ không đọc sách, theo The Atlantic, đã tăng gấp 3 kể từ 1978. Tôi đồ rằng nhóm người này không quá cảnh ở Nội Bài để được chụp ảnh trong phòng chờ. Vẫn nói chuyện về sách, có ai biết là 1/3 doanh thu của thị trường sách cho người lớn ở Nhật tới từ truyện tranh. Trong hình dung lãng mạn của người Việt, người Nhật ngồi ở tàu điện ngầm chăm chú đọc Khởi nghiệp của Fukuzawa. Thực tế trần trụi là họ nghiền ngẫm manga, chỉ cần nhìn khách Nhật trong các quán sushi ở Hà Nội thì biết. Nhà văn Murakami tin rằng chỉ 5% dân số Nhật thực sự yêu quý sách. Còn về người Do Thái, thật đáng tiếc là phải làm sứt mẻ huyền thoại “quốc gia khởi nghiệp” , nhưng Israel đang có vấn đề lớn với cộng đồng quốc tế bởi những gì họ làm với người Palestine. Một cuộc điều tra của BBC vào tháng Năm 2014 cho thấy Israel, Bắc Triều Tiên, Pakistan và Iran là bốn nước có hình ảnh tệ nhất trong con mắt thế giới. Sự ác cảm tới từ cả hai phía. Năm 2010, 77% người Israel cho rằng bất kể họ làm gì thế giới cũng sẽ phê phán họ. Nêu ra những chuyện bên trên không phải để chúng ta trở nên kiêu ngạo, cho rằng “họ cũng không hơn gì ta” , hay “người Việt được thế là tốt lắm rồi” , hay “dù trong dù đục ao nhà vẫn hơn” , thậm chí miệt thị “Tây ngố” , như các du học sinh Đông Âu thập kỷ 70-80 của thế kỷ trước vẫn làm trong khi ăn học ở nước họ. Khao khát học hỏi từ những văn hóa khác là một việc tốt và cần thiết. Nhưng thái độ tôn sùng nước ngoài của chúng ta hiện nay đang ẩn chứa nhiều vấn đề. Nó thực ra đang cản trở việc học hành của chúng ta, đóng mắt chúng ta lại, thay vì mở ra. Sùng bái Mỹ, Nhật và Do Thái trước hết hàm ý ngầm một thái độ phân biệt chủng tộc và kỳ thị. “Anh từ châu Phi tới ư,” chúng ta thầm nói với bản thân khi đứng trước một người da màu, “nước các anh cũng nghèo, các anh cũng vứt rác ra đường và bấm còi inh ỏi? Vậy các anh không có gì để chúng tôi học cả.” Thái độ này khiến chúng ta bỏ qua những kho báu của nhân loại. Thật đáng tiếc cho những ai vì nhìn thấy 500 triệu người Ấn Độ hiện vẫn thích ra ngoài đồng hơn là ngồi trong toa lét, mà cho rằng nền văn hóa Ấn Độ không có gì để dạy họ. Bao nhiêu người trong chúng ta biết rằng Lebanon, một đất nước mà ta không biết gì về nó, đã đóng góp cho thế giới nhà thơ thiên tài Khalil Gibran, tác giả được đọc nhiều nhất trên thế giới chỉ sau Shakespeare, và tác phẩm Nhà tiên tri của ông cho chúng ta những suy ngẫm tuyệt vời về tình yêu, hôn nhân, niềm vui và nỗi buồn, học và dạy học, tình bạn, khoái cảm, đau đớn, cái đẹp, tôn giáo và cái chết? Tôi cho rằng chúng ta bị hút hồn bởi Mỹ, Nhật và Do Thái vì thực chất chúng ta chỉ quan tâm làm thế nào để trở nên giàu có, mặc dù chúng ta tự nhủ là muốn học để trở thành văn minh. Bởi nếu muốn học để biết phải sống như thế nào, chúng ta có thể học được nhiều lắm, từ bất cứ quốc gia hay dân tộc nào. Chúng ta có thể học từ lòng dũng cảm của những người Mẹ trên quảng trường de Mayo, Argentina, những người trong thập kỷ 70 đã thách thức chính quyền quân đội độc tài phải giải thích về sự biến mất của hàng ngàn con trai họ. Chúng ta có thể học từ những sinh viên Myanmar năm 1988, khi họ đứng lên phản đối chế độ quân chủ. Chỉ cần giảm một nửa số lượng bài báo ca ngợi cái sạch sẽ của người Nhật, cái lịch sự của người Mỹ, thay vào đó là những ví dụ trên, thì thế giới của chúng ta đã phong phú và giàu có lên biết bao nhiêu. Ngay cả từ phương Tây, Nhật và Do Thái, chúng ta cũng tiếp tục phải học, nhưng không chỉ từ chuyện không vượt đèn đỏ hay không vứt rác ra đường vẫn hay được thường xuyên nhắc tới. Chúng ta có thể rút ra bài học vì sao hàng chục triệu người Đức, chỉ cách đây có 60 năm thôi, lại có thể mê muội đi theo một học thuyết diệt chủng và tuân thủ người cầm đầu của họ như chưa bao giờ một dân tộc tuân thủ lãnh tụ của mình như vậy. Và chúng ta có thể học từ những vất vả và đau đớn mà người Đức đã trải qua trong sáu thập kỷ qua để xây dựng nền dân chủ của mình. Khi xây dựng lại nhà Quốc hội ở Berlin bị tàn phá trong chiến tranh, sau khi thống nhất Đông và Tây Đức, người ta tìm thấy, và quyết định bảo quản các grafitti tiếng Nga của những người lính Hồng quân Liên xô trên tường. Nhà báo George Packer của The New Yorker chỉ ra rằng không một quốc gia nào khác trên thế giới trưng bày bút tích của kẻ chinh phục mình trong tòa nhà quan trọng nhất đất nước. Không học từ đấy thì học từ đâu? Trong các buổi tối của mùa hè 2014, người dân tỉnh lỵ Sderot, Israel, đem ghế nhựa và sofa lên một ngọn đồi. Họ uống soda, ăn bỏng ngô, vừa chuyện trò vui vẻ vừa cùng nhìn về chân trời. Đều đặn, khi chân trời sáng rực lên, người ta reo mừng và vỗ tay. Đó là những lúc bom và tên lửa của Israel đáp xuống dải Gaza của người Palestine. Chỉ trong vài tuần, các đợt oanh tạc này đã giết chết gần 1800 người Palestine, trong đó có hàng trăm trẻ em. Tối tối, những người dân Sderot ngắm màn mưa tên lửa như đang xem một bộ phim. Tôi tự hỏi, sự căm thù phải lớn tới mức nào để có thể làm chai sạn trái tim của những người đàn ông, đàn bà, người già Do Thái này, và họ sống ra sao khi bên trong họ có nhiều sự thù hận tới mức họ bị mất tính người như vậy. Vì sao những con người có bề dày văn hóa đến như thế lại trở nên cơ sự này, và liệu có cơ may nào chuyển hóa được lòng hận thù độc địa ấy. Người Do Thái có quá nhiều bài học cho chúng ta về bản chất con người, nếu như chúng ta chịu khó nhìn rộng ra ngoài “cái tủ sách rắc nước hoa” của họ. Mỗi đất nước, dân tộc, văn hóa, thậm chí mỗi cá nhân là một vũ trụ phức tạp, chứ không phải những nhân vật của một vở kịch tuyên truyền thô thiển: người này giỏi, người kia kém, trắng đen rõ ràng và bất biến. Thách thức trong quá trình học hỏi là nhận biết được sự phức tạp, những xung đột, những chấn thương, những năng lượng, những bế tắc của một quốc gia, của một nền văn hóa, dù nó là Pháp hay Campuchia. Ngược lại, càng mù quáng, tôn sùng vô điều kiện một ai đó, một cái gì đó, thì lại càng dễ thất bại. Và khi vỡ mộng, người ta lại càng vội vã tuyên bố phải “thoát” nó ngay lập tức, để chạy tới tôn thờ một cái mới. Tâm thế đó là tâm thế của những kẻ mất tự do. Tháng Giêng 2015 .",
  "nextChapter": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-04"
}