{
  "title": "Bức Xúc Không Làm Ta Vô Can - Chương 03",
  "url": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-03",
  "content": "VẺ ĐẸP CỦA NGƯỜI ĐỨNG MỘT MÌNH : “Chúa Trời đứng một mình - nhưng Quỷ sứ thì trái lại, nó tìm tới hội đoàn, nó nhiều vô kể.” Henry David Thoreau “Mọi vấn đề của con người xuất phát từ chỗ họ không thể ngồi yên một mình trong phòng,” nhà toán học và triết học Pháp Blaise Pascal đã nói vậy vào giữa thế kỷ 17. Căn nguyên của các rắc rối, theo ông, là chúng ta luôn tìm cách chạy trốn bản thân. Không muốn đối diện với chính mình, tâm trí con người luôn lùng sục điều kích thích tiếp theo, như một con khỉ không thể ngừng văng mình tới cành cây trước mặt. Từ cãi vã hàng xóm tới xung đột giữa các quốc gia, nhiều điều tệ hại bắt nguồn từ lý do này. Năm ngoái, câu nói của Pascal được khoa học xác nhận. Trong một thí nghiệm của trường Đại học Virginia, Mỹ, những người tham gia được yêu cầu ngồi một mình 15 phút trong một căn phòng trống trơn, không có gì cả, ngoài một cái nút. Nếu bấm nút, họ sẽ bị điện giật. Lẽ ra khoảng thời gian yên tĩnh này là cơ hội để người ta dừng lại, suy nghĩ, hồi tưởng, mơ màng. Nhưng với nhiều người, nó là một cực hình, đến nỗi họ tự nguyện bấm nút giật điện bản thân, chỉ để có cái gì đó để làm, mặc dù trước khi thí nghiệm bắt đầu, họ đã được thử mức độ giật, và ai cũng xác nhận là có được trả tiền cũng không muốn bị vậy. Nếu sống ở đầu thế kỷ 21, chắc hẳn Pascal đã diễn tả khác đi một chút: “Mọi cái tệ hại của con người tới từ chỗ họ không thể rời smartphone để ngồi yên một mình.” Chưa bao giờ người ta lại dễ dàng chạy trốn bản thân như bây giờ. Không cần phải đợi về tới nhà để bật ti vi lên nữa, bất cứ lúc nào và ở đâu, chỉ cần một cái gõ lên màn hình điện thoại là người ta sẽ được cuốn ra cái biển âm thanh hỗn độn của mạng xã hội. Trong các quán cà phê, trên taxi, ở công viên, đâu đâu cũng là những con người toàn thân bất động, trừ một ngón tay cái đẩy lên đẩy xuống, mắt nhìn xuống, mặt vô hồn. Xác họ ở đó, nhưng hồn họ thì đang xô đẩy trong đám đông nhốn nháo trên mạng. Túc trực từ sáng tới tối, đám đông này làu bàu, gầm gừ, lê lết từ tường nhà này tới tường nhà kia, từ trang tin này tới diễn đàn nọ, giật status, like, share, còm, kết bạn, theo dõi, block. Trên mạng, con khỉ tâm trí có vô vàn cành cây để nhảy nhót. Con nguời hiện đại không biết phải làm gì với chính mình, và nếu người ta sẵn sàng giật điện bản thân chỉ vì buồn chán, thì chúng ta có thể hình dung họ có thể làm những gì với người khác. Đám đông ưa thích hai trạng thái, một là dạy dỗ, chỉ bảo, ban phát lòng thương, hai là chê bai, giễu cợt, phẫn nộ. Lúc nào cũng đắc thắng, họ luôn tin rằng mình đúng, và thế giới cần phải biết tới các phát ngôn của mình. Không trực tiếp làm chết người như đánh trộm chó ở ngoài đời, họ truy lùng và dồn các nạn nhân của mình vào chân tường, cho tới khi những người này phải tự tử như cô bé bị lộ video clip, hay phải van xin như cậu thanh niên Hào Anh: “Đừng cho tôi thêm gì nữa. Xin mọi người cho tôi được sống tự nhiên.” Năm 2012, một nghiên cứu của Đại học Chicago cho thấy cưỡng lại thèm khát truy cập mạng xã hội còn khó khăn hơn là khước từ thức ăn và tình dục. Sức hấp dẫn của mạng xã hội tới từ chỗ nó cho người ta một không gian để trình diễn. Ai cũng có công chúng. Câu của Andy Warhol: “Trong tương lai, mỗi người sẽ nổi tiếng 15 phút” có thể được bổ sung thêm: “Mỗi người sẽ nổi tiếng với 15 người”. Mỗi cái like, chia sẻ, bình luận tán thưởng, là thêm một mơn trớn cho cái tôi của người đăng tin, một lần nữa khẳng định giá trị, trí thông minh, sự hóm hỉnh của họ, dù đó chỉ là bức ảnh chụp bát bún thang buổi trưa. Trên mạng xã hội, mỗi người là một ông bầu của chính mình trong công cuộc xây dựng một hình ảnh cá nhân. Chúng ta đã trở nên kỳ quặc mà không hề biết. Hãy hình dung cách đây mười năm, trong một buổi họp lớp, một người bỗng nhiên liên tiếp quẳng ảnh con cái, ảnh dã ngoại công ty, ảnh con mèo, ảnh bữa nhậu, ảnh lái ô tô, ảnh hai bàn chân mình, ảnh mình trong buồng tắm, lên bàn - chắc hẳn người đó sẽ nhận được những ánh mắt ái ngại. Trên Facebook, ái kỷ không những được khuyến khích, nó là mục tiêu chính. Căn bệnh tâm lý mới nhất của xã hội hiện đại là bệnh “sợ bị bỏ lỡ”. Qua một đêm, sau một cuộc họp, thậm chí khi vừa làm tình xong, điều đầu tiên người ta làm là vồ lấy cái điện thoại. Biết đâu vừa có chuyện gì mới xảy ra, ta không thể vắng mặt. Mà những chuyện như vậy thì vô vàn: học giả thơm hoa hậu, người mẫu ngủ giạng chân, nguyên thủ quốc gia không cài áo vest, các án mạng ly kỳ nối đuôi nhau. Chiếc smartphone đã trở thành một ô cửa nhỏ dẫn người ta thoát khỏi sự buồn chán của bản thân, và cái rung nhẹ báo tin có thông báo mới của nó bao giờ cũng đầy hứa hẹn. Nhưng càng kết nối, càng online, thì cái đám đông rộn ràng kia lại càng làm chúng ta cô đơn hơn. Chỗ này một cái like, chỗ kia một cái mặt cười, khắp nơi là những câu nói cụt lủn, phần lớn các tương tác trên mạng hời hợt và vội vã. Càng bận rộn để giao tiếp nhiều thì chúng ta lại càng không có gì để nói trong mỗi giao tiếp. Ngược với cảm giác đầy đặn, được bồi đắp khi chúng ta đứng trước thiên nhiên hay một tác phẩm nghệ thuật lớn, trên mạng xã hội ta bị xáo trộn, bứt rứt, và ghen tị với cuộc sống của người khác như một kẻ đói khát nhìn một bữa tiệc linh đình qua cửa sổ mà không thể bỏ đi. Đêm khuya, khi các chấm xanh trên danh sách friend dần dần tắt, người ta cuộn lên cuộn xuống cái newsfeed để hòng tìm được một status bị bỏ sót, một cứu rỗi kéo dài vài giây, một cái nhìn qua lỗ khóa vào cuộc sống của một người xa lạ, để làm tê liệt cảm giác trống rỗng. Mê man với nhau trên mạng, chúng ta đang có nguy cơ đánh mất khả năng kết nối với những cái lớn hơn trong cuộc sống, khả năng cảm nhận thế giới. Thay vì bình tâm ngắm một hoàng hôn lộng lẫy, chúng ta điên cuồng tìm những cái lọc khác nhau để chụp mấy chục cái ảnh, rồi bận rộn tìm một cái “đạt” nhất để post lên, băn khoăn nghĩ một lời tựa hấp dẫn. Thay vì sống trong thế giới thật, người ta bị ám ảnh bởi thế giới ảo. Không có hình tượng nào thể hiện điều này rõ hơn hình ảnh một bà mẹ trẻ vừa cho con bú vừa lướt web. Việc post ảnh đứa bé sơ sinh lên mạng trở nên quan trọng hơn việc ngắm nhìn nó bú mẹ và cảm thấy được kết nối với vũ trụ. Trong tiểu thuyết The Circle, tác giả Dave Eggers vẽ ra một xã hội mà mọi chi tiết, dù nhỏ nhất, của cuộc sống con người đều được chia sẻ trên mạng, và mọi người phấn đấu để trở thành các công dân mạng tích cực nhất. Họ thức cả đêm để like, bình luận, post, tweet, càng hăng hái thì càng được nhiều điểm, nhiều “bạn” , nhiều lời khen. Thực tế không quá xa xôi với câu chuyện viễn tưởng này. Đứng trước bức Mona Lisa ở bảo tàng Louvre, Paris, tất cả các du khách đều nhìn kiệt tác này qua màn hình điện thoại của mình. Dường như họ chỉ có thể trải nghiệm thế giới thông qua một lớp màng điện tử. Cái gì không được ghi vào bộ nhớ điện thoại, cái đó không tồn tại. Người ta đánh đổi mọi riêng tư thầm kín để chạy theo một quá trình tự trình diễn vô tận, không có thời điểm hạ màn, với mục tiêu tạo tối đa sự chú ý của người khác. Sự chú ý là ôxy, và mỗi cái post là một cố gắng để người ta ngoi lên mặt nước chốc lát, để rồi lại bị làn sóng mới của newsfeed tràn qua nhấn chìm. Mỗi lần ngoi lên là một lần chống lại cảm giác bị bỏ rơi, bị nằm ngoài cuộc. Ý nghĩa và sự thành công của một ngày nghỉ, của một chuyến đi, rộng hơn là của cả cuộc đời, được đo bởi số lượng like. Đã tới lúc chúng ta cần tách ra khỏi đám đông, khước từ chuyên chế của nó. Người ta chỉ có thể lắng nghe tiếng nói bên trong mình nếu bỏ được ra ngoài sự ồn ào xung quanh. Chúng ta cần đứng riêng để tìm ra mình, để bảo vệ tư duy độc lập và nuôi dưỡng ý thức trách nhiệm. Triết gia Soren Kierkegaard coi đám đông là tập hợp những người lẩn tránh sự nhọc nhằn của quá trình phát triển bản thân. Ma lực của đám đông đã được nhắc tới từ rất sớm. “Không đi theo đám đông để làm điều xấu” là một câu trong Kinh Thánh. Không chỉ đơn giản là “Không làm điều xấu” , mà cụ thể là “Không đi theo đám đông để làm điều xấu”. Trong một loạt các thí nghiệm nổi tiếng của Solomon Asch cách đây 60 năm, người tham gia thí nghiệm ngồi cùng với một số người khác (thực chất là những người đồng mưu với Asch). Mọi người trong nhóm được yêu cầu so sánh độ dài của một số đường thẳng - một bài tập cho trẻ con. Tuy nhiên, nếu những người đồng mưu nhất loạt cùng chọn một câu trả lời rõ ràng là sai, thì trong tới 30% trường hợp, người tham gia thí nghiệm sẽ từ bỏ đánh giá cá nhân của mình để vào hùa với đám đông. Trạng thái một mình là cần thiết để phát triển bản sắc và nuôi dưỡng sự sáng tạo. Ralph Waldo Emerson, nhà thơ lớn người Mỹ ở thế kỷ 19, viết: “Người gây cảm hứng và dẫn đường cần tách khỏi những người khác, để không phải sống, thở, đọc và viết hằng ngày dưới gông cùm những ý kiến của họ.” Đứng một mình không dễ. Không những nó có thể làm ta không được ưa thích, khi một mình, nhà văn Đan Mạch Dorthe Nors viết, chúng ta phải đối diện với cảm xúc của ta, quá khứ của ta, cuộc đời của ta, những vấp váp, sai lầm của ta, ta sẽ cảm thấy mình nhỏ bé. Cần lòng dũng cảm để không lẩn tránh chúng. Đổi lại, điều ta nhận được là một sự vững vàng mà không phải bám víu vào sự tung hô của người khác. Một mình nhưng không cô đơn. Triết gia thế kỷ 19 Henry David Thorau viết: “Tôi không cô đơn hơn một cây mao nhị hay bồ công anh trên một đồng cỏ, hay một lá đậu, hay một cây chua me đất, hay một con mòng, hay một con ong nghệ. Tôi không cô đơn hơn ngôi sao Bắc đẩu, hay một ngọn gió Nam, hay một cơn mưa tháng Tư, hay băng tan tháng Giêng.” Cuối cùng, một mình không có nghĩa là phải tách khỏi người khác một cách vật lý. Một mình là một quan điểm sống, một trạng thái tinh thần độc lập, nó không được đo bởi khoảng cách vật lý giữa một cá nhân và những người xung quanh. Các ẩn sĩ hiện đại không cần thiết phải lên núi. Họ vẫn ở trong xã hội, yên lặng, quan sát và tìm hiểu thế giới. Họ tự do trước các con sóng của đám đông để có thể quan tâm tới cộng đồng một cách sâu sắc hơn, đóng góp cho cộng đồng một cách hiểu biết hơn. Vẻ đẹp của người đứng một mình là vẻ đẹp tự tại, với một niềm vui tự thân. Một niềm vui mà như nhà tu hành David Steindl-Rast diễn tả, không phụ thuộc vào những điều đang xảy ra. Tháng Bảy 2015 . RỒI TẤT CẢ SẼ TRỞ THÀNH ĐỒ SƠN : Cái tát hữu hình của bàn tay vô hình Quốc gia có tỉ phú đô la, nên vui hay buồn? “Những nguời khốn khổ” ở Tiên Lãng Tử tù sinh con: quyền hay đặc ân? Đừng “làm giàu trước, dọn dẹp thiệt hại sau” ! Đầu tháng Ba vừa rồi, báo chí đăng tin ông Phạm Nhật Vượng, chủ tịch tập đoàn Vingroup, tiếp tục được tạp chí quốc tế Forbes “vinh danh” trong danh sách tỉ phú đô la toàn cầu. Năm 2013, ông Vượng, lần đầu tiên, và là người Việt duy nhất, lọt vào danh sách này, và năm nay, ông vẫn vững vàng bảo vệ vị trí của mình, tuy rằng chỉ khiêm nhường nằm trong nhóm phần ba cuối bảng của 1645 người giàu có nhất hành tinh. Chữ “vinh danh” mà báo chí dùng, cũng như các comment trên mạng về “người con ưu tú” làm “rạng danh đất nước” cho thấy có một niềm tự hào không nhỏ của người Việt về việc này. Có thể hiểu được lý do của niềm tự hào ấy. Nhiều người hẳn vẫn còn bị ám ảnh bởi khẩu hiệu Làm theo năng lực, hưởng theo nhu cầu của những năm 1980s bao cấp. Trong khi theo đuổi viễn tưởng về một xã hội bình đẳng, thỏa mãn mọi ham muốn và nhu cầu của con người, trên thực tế người ta đã tạo ra một xã hội mà trong đó, giáo sư, nông dân, bác sĩ, công nhân, và nghệ sĩ đều nghèo như nhau. Xuất thân từ tỉnh nghèo Hà Tĩnh, và đi học ngành địa chất không liên quan gì tới kinh doanh, con đường của ông Vượng từ mì tôm tới bất động sản là chất liệu cho giấc mơ mới của người Việt, một minh chứng cho việc người ta được phép giàu và có thể giàu. Sau nhiều năm xấu hổ vì bị coi là nghèo, hèn và kém cỏi, làm lòng tự trọng bị xây xước nghiêm trọng, người ta muốn tìm những dấu hiệu để an ủi bản thân về giá trị của mình: một cúp vô địch bóng đá khu vực (đã có) , một hoa hậu tầm quốc tế (chưa có) , hay một tỉ phú đô la (cuối cùng cũng có). Nhưng chúng ta hãy tự hỏi thực ra có gì để tự hào trong chuyện này? Trung Quốc có tới 152 tỉ phú, xếp thứ hai trong danh sách về con số tuyệt đối, chỉ sau Mỹ. Nga cũng đóng góp 111 tỉ phú, một tỉ lệ trên đầu người cao hơn nhiều nước Tây Âu phát triển khác. Có thực sự hai quốc gia này là những nước trọng người tài, có thượng tôn pháp luật, hệ thống quản trị quốc gia minh bạch và sạch sẽ, tức là những nền tảng cơ bản để người dân có thể làm giàu một cách chính đáng? Nigeria có 4 tỉ phú, Ai Cập có 8, Kazahkstan có 5. Đây là những mô hình chúng ta muốn noi theo? Liệu số lượng tỉ phú có thể làm thước đo thành công cho sự phát triển của một quốc gia? Tôi không nghĩ vậy. Nếu có một điều mà câu chuyện tỉ phú này có thể nói với chúng ta thì đó là ngày nay sự phân hóa giàu nghèo đã lên tới mức bất an. Nhưng trước khi đi tiếp, chúng ta hãy dừng lại một chút để chuẩn bị tinh thần. 1 tỉ là một con số trừu tượng, có thể hình dung ra nó như thế nào? Người ta có thể làm gì với 1 tỉ đô la? Thu nhập trung bình của người Việt hiện nay là gần 2.000 USD một năm. Nhưng ta không lấy con số này, mà hãy lấy hẳn một người ở thành phố lớn, được học hành, đào tạo tốt, và có thu nhập cao gấp 10 lần mức trung bình của toàn quốc, tức là 20.000 USD một năm (bằng tới hai phần ba mức thu nhập trung bình của người Mỹ). Và cứ cho là con người giỏi giang và may mắn ấy có thể tiết kiệm được toàn bộ số tiền này, mà không phải tiêu xài gì cả. Vậy anh ta sẽ phải làm việc trong bao nhiêu năm để tích lũy được 1 tỉ USD? Câu trả lời là 50.000 năm. Hay là hơn 1.200 thế hệ, nếu mỗi thế hệ có 40 năm để lao động. Đây là một ví dụ nữa, sau khi bạn đã phục hồi khỏi cơn choáng. Hình dung ra một khách sạn xa xỉ, chúng ta vẫn nghĩ tới mức giá vài trăm đô la một đêm. Ít người biết rằng ở những nơi như Burj Al Arab, khách sạn có hình cánh buồm ở Dubai, thu nhập 20.000 USD mỗi năm của người nói trên chỉ đủ để trả tiền phòng cho một đêm. Thế còn với 1 tỉ USD, bạn có thể ngủ bao nhiêu đêm ở đây? 144 năm và mấy tháng lẻ. Chênh lệch giàu nghèo đã trở thành một hiện tượng toàn cầu. Trên thực tế, trong nhóm những quốc gia có chênh lệch khủng khiếp nhất có đủ các loại: giàu như Mỹ, thu nhập trung bình như Brazil, hay khốn khổ như Zimbabwe. Ở Mỹ, năm 2011, gần một nửa dân số không có tài sản gì cả (tức là họ có mức nợ cao hơn sở hữu của cải của mình) , trong khi đó, 1% những người giàu nhất sở hữu trên 35% tổng tài sản của quốc gia này. Ở Việt Nam, nếu lấy số liệu của công ty Wealth-X/UBS làm cơ sở thì năm 2013,195 người siêu giàu (“siêu giàu” được công ty này định nghĩa là có trên 30 triệu USD) sở hữu tổng cộng 20 tỷ USD, bằng hơn nửa GDP của toàn bộ TP. Hồ Chí Minh, và bằng 12% tổng sản lượng quốc gia. Đầu năm nay, Oxfam, một tổ chức hoạt động trong lĩnh vực nhân đạo và phát triển của Anh, công bố một con số gây sốc: 85 cá nhân giàu nhất thế giới, nghĩa là một nhóm người nhét vừa đủ vào một xe buýt hai tầng, có tài sản bằng tài sản của một nửa dân số toàn cầu. Cũng theo Oxfam, riêng phần gia tăng của cải trong năm qua của 100 tỉ phú giàu nhất thế giới đã đủ để xóa sổ sự nghèo đói trên toàn bộ hành tinh này tới bốn lần. Trước tình hình này, Báo cáo rủi ro toàn cầu của Diễn đàn Kinh tế Thế giới Davos năm 2013 đã đưa bất bình đẳng trong thu nhập vào danh sách những rủi ro toàn cầu nguy cấp nhất. Theo một khảo sát của Gallup, hai phần ba người dân Mỹ bất bình về tình trạng phân bổ của cải hiện nay ở nước họ. Trong một diễn văn đầu năm nay, tổng thống Obama cho rằng chênh lệch thu nhập còn đe dọa nền kinh tế Mỹ hơn cả vấn đề thâm hụt ngân sách. Mùa hè năm ngoái, The Guardian, một tờ báo lớn của Anh, tổ chức một tọa đàm trực tuyến với các chuyên gia kinh tế và phát triển hàng đầu và chạy tít Chúng ta có nên tìm cách xóa bỏ giàu có quá mức thay vì xóa bỏ nghèo đói cùng cực? Nhưng vì sao giàu có quá mức (khái niệm tiếng Anh được dùng hiện nay là “extreme wealth” ) , kể cả khi nó được tạo ra một cách hợp pháp, lại trở thành mối nguy trong con mắt các nhà lãnh đạo chính trị và kinh tế quốc tế, những người chắc chắn không đi theo chủ nghĩa Marx? Xã hội sẽ phải trả giá gì cho tình trạng phân hóa giàu nghèo cực đoan? Không ai phủ nhận việc chênh lệch giàu nghèo ở một mức nhất định nào đó trong xã hội là tự nhiên, thậm chí là cần thiết. Tự nhiên, vì tài năng, sức khỏe, sự chăm chỉ và may mắn được phân bổ không đồng đều giữa các thành viên trong xã hội. Cần thiết, bởi nó là động lực thúc đẩy và ban thưởng cho những người sáng tạo, chăm chỉ và chấp nhận rủi ro. Nông dân trong các hợp tác xã thời bao cấp không ra đồng bởi họ thấy có cố gắng cũng chẳng được gì hơn nguời khác. Tuy nhiên, sự chênh lệch giàu nghèo quá mức, được thể hiện qua các ví dụ ở trên, đang bắt xã hội phải trả những giá đắt. CHÊNH LỆCH GIÀU NGHÈO QUÁ MỨC CÓ HẠI CHO TĂNG TRƯỞNG KINH TẾ : Phân hóa giàu nghèo quá mức dẫn tới một nền kinh tế kém hiệu quả. Khi nguồn vốn và tài nguyên chỉ tập trung ở một nhóm nhỏ, sức mua trong xã hội, và qua đó, tăng trưởng kinh tế, bị kìm hãm. Thêm nữa, phần tăng trưởng đã ít ỏi này lại chủ yếu chảy vào túi những người vốn đã giàu, tiếp tục vòng xoáy trôn ốc phân hóa. Ngược lại, nếu tiền được chia đều hơn trong xã hội, khả năng chi tiêu của xã hội sẽ được nâng lên, dẫn tới tăng trưởng và làm giảm phân hóa giàu nghèo. Gần đây nhất, các nhà kinh tế học Berg và Ostry chỉ ra rằng thể chế chính trị, tự do thương mại và bình đẳng trong thu nhập là ba yếu tố quan trọng nhất có thể kéo dài các giai đoạn tăng trưởng của một nền kinh tế (một giai đoạn tăng trưởng thường nằm kẹp giữa hai giai đoạn trì trệ). Theo các tác giả, phân hóa thu nhập cao sẽ khuếch đại các nguy cơ khủng hoảng tài chính, xua đuổi các nhà đầu tư, và gây khó khăn cho chính phủ khi cần đưa ra các chính sách đối phó với các cú sốc kinh tế. CHÊNH LỆCH GIÀU NGHÈO QUÁ MỨC ĂN MÒN HỆ THỐNG CHÍNH TRỊ : Tiền bạc là sức mạnh. Tiền bạc tập trung đem lại quyền lực tập trung cho các nhóm lợi ích. Phân hóa giàu nghèo quá mức sẽ ăn mòn tính dân chủ và xâm hại tới hệ thống quản trị nhà nước, bởi khi đó tiếng nói của một số đông dân chúng bị ra rìa. Đặc trưng của các nhóm lợi ích là tìm kiếm đặc lợi (“rent seeking” ) , một hành vi khéo léo, nằm trong bóng tối, nhằm “vặt lông con ngỗng để làm sao có được nhiều lông nhất, trong khi làm ngỗng kêu ít nhất”. Các ví dụ kinh điển của nghệ thuật vặt lông ngỗng này là tác động chính sách để chính phủ bảo vệ độc quyền, bán sản phẩm và dịch vụ cho chính phủ và công chúng với mức giá cao, tiếp cận được nguồn lực công như đất đai hay khoáng sản với giá thấp hơn thị trường. Tìm kiếm đặc lợi không chỉ hay xảy ra ở các quốc gia nhiều tham nhũng và không có thượng tôn pháp luật, mà cả ở các nước phát triển, như đã được nêu trong cuốn Cái giá của sự bất bình đẳng của Joseph Stiglitz, nhà kinh tế học được giải thưởng Nobel năm 2001. CHÊNH LỆCH GIÀU NGHÈO QUÁ MỨC PHÁ HỦY GẮN KẾT XÃ HỘI : Hai tác giả Wilkinson và Pickett đã so sánh giữa các quốc gia phát triển, cũng như giữa 50 bang của Mỹ, để chỉ ra rằng các vấn đề xã hội hiện đại như bệnh tật, tội phạm, đời sống cộng đồng rời rạc, thiếu niên mang thai v. v... xảy ra nhiều hơn ở những nơi có mức bất bình đẳng cao hơn. Điều đó cũng giải thích vì sao so với các quốc gia phát triển khác thì Mỹ có tuổi thọ trung bình thấp hơn và nhiều nhà tù hơn. Theo Robert Putnam, sự gia tăng bất bình đẳng trong năm thập kỷ qua là một trong những lý do chính phá hủy vốn xã hội, sự gắn kết và tính cộng đồng trong xã hội Mỹ ngày nay. Phân hóa giàu nghèo tạo ra cảm giác bất công. Chỉ cần nhìn vào xuất thân của các sinh viên Trung Quốc đang theo học ở các trường đại học hàng đầu của Mỹ thì có thể thấy giới nào đang có lợi thế trong cuộc đua xã hội, để rồi thế hệ qua thế hệ, ngày càng đào sâu cái hố phân cách. Nhưng ngay cả người giàu cũng không được sống yên ổn trong một xã hội phân hóa cực đoan. Bất công là nguồn gốc của bạo lực. Ở Nam Phi, các biệt thự đều có dây thép gai vây kín chung quanh, trở thành những nhà tù cao cấp. Ở Trung Quốc, dịch vụ đào tạo vệ sĩ cho những gia đình giàu có đang bùng nổ. Ở Mỹ và các nước phương Tây, phong trào Chúng ta là 99% và Occupy cho thấy đám đông đang thực sự nổi giận. Trước những vấn đề này, các quốc gia đã bắt đầu hành động. Cuối 2013, tòa án tối cao Pháp thông qua mức thuế 75% cho tất cả các thu nhập vượt 1 triệu Euro một năm. EU ban hành một điều luật giới hạn mức thưởng ở các ngân hàng chỉ được tối đa bằng hai lần mức lương. Đầu năm 2013, 68% người dân Thụy Sĩ bỏ phiếu cho phép các cổ đông có quyền hạn chế mức lương và thưởng của lãnh đạo công ty. Tổ chức nhân đạo Oxfam của Anh kêu gọi chấm dứt “nạn” giàu có quá mức vào năm 2025 - trong một thế giới với nguồn lực hữu hạn, nghèo đói chỉ có thể được giải quyết nếu chênh lệch giàu nghèo cực đoan được chấm dứt. Sau gần 80 năm, phát biểu của tổng thống Roosevelt vào năm 1936 vẫn còn nguyên tính thời sự: “Sự bình đẳng chính trị mà chúng ta giành được đã vô nghĩa trước sự bất bình đẳng kinh tế. Một nhóm nhỏ gần như hoàn toàn nắm trong tay việc kiểm soát tài sản của người khác, tiền của người khác, sức lao động của người khác - cuộc sống của người khác. Với nhiều người trong chúng ta, cuộc sống không còn tự do nữa, sự giải phóng không còn thực sự nữa, người dân không còn có thể mưu cầu hạnh phúc.” Và vì vậy, thay cho tự hào vì đã có tỉ phú đô la, chúng ta hãy cố gắng để có thể tự hào về mức tăng tuổi thọ trung bình hay số lượng trẻ em tới trường. Trước khi Việt Nam có thể cải thiện các thể chế của mình và diệt trừ tham nhũng để đem lại công bằng và cơ hội cho số đông, về phần mình, ông Phạm Nhật Vượng và những đại gia Việt Nam khác có thể suy nghĩ để học tập Bill Gates hay Warren Buffet trong việc trao tặng của cải. Bởi vì kể cả ngày nào cũng ngủ ở khách sạn Burj Al Arab thì tới mấy đời cũng chẳng thể nào tiêu hết tài sản. Mặt khác, để tới lúc phải chăng dây thép gai dẫn điện quanh dinh thự, và thuê hàng đại đội vệ sĩ đưa con đi học, thì lúc đó đêm đêm ngủ trên cái giường, dẫu 7 tỉ hay 70 tỉ, cũng chẳng sung sướng gì. Tháng Ba 2014 .",
  "nextChapter": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/buc-xuc-khong-lam-ta-vo-can-chuong-02"
}