{
  "title": "Cha Chồng Độc Thân Đùa Rất Vui - Chương 06",
  "url": "https://gacsach.top/doc-online/cha-chong-doc-than-dua-rat-vui-chuong-06",
  "content": "Cha Chồng Độc Thân Đùa Rất Vui Chương 6: Một mình trở lại về nhà mẹ đẻ, lễ vật xếp thành hàng dài Lại nói người nhà bình thường đều là ba ngày lại mặt, đến lượt Kinh Kinh lại kéo dài tới năm ngày, không vì cái gì khác, mà bởi vì hai ngày nay công công đang khuyên Viễn Từ đi lại mặt với nàng. Nhưng thế nào Diêu Viễn Từ cũng không đồng ý, cuối cùng vậy mà nhốt mình lại, ngay cả cơm cũng không ra ngoài ăn. Không có biện pháp Diêu Thiên bất đắc dĩ hỏi Kinh Kinh: \"Nha đầu, ngươi có thể một mình đi lại mặt không, chỉ là A Cha sẽ không để cho ngươi mất mặt, quà tặng cái gì ta đều chuẩn bị thỏa đáng, chỉ là. . . . . . Khổ ngươi.\" Kinh Kinh nói: \"Kinh Kinh không khổ, chỉ là. . . . . .\" Nàng cũng không ngốc, đã sớm nhìn ra công công đối tốt với mình tất cả đều là bởi vì thương xót mình, nàng cũng không tức giận, vừa vặn có thể mượn đề tài để nói chuyện của mình. Vì vậy len lén bấm chính mình đến rơi lệ, đau thương buồn bã nhào vào trong ngực Diêu Thiên, làm bộ dáng đơn thuần ngốc nghếch, nói: \"Chỉ là A Cha không cần tức giận với hắn, miễn cho chọc tức thân thể.\" Diêu Thiên thầm khen người con dâu này của mình biết quan tâm người khác, vì vậy nói: \"Hảo hảo, ngươi đi trở về, chậm chút ta đi đón ngươi.\" Kinh Kinh gật đầu nói: \"Vâng.\" Sau đó cầm khăn tay nhỏ vẫy vẫy với Diêu Thiên, sau đó mang theo mười xe ngựa lớn quà tặng đã được chuẩn bị vinh quang trở về nhà. Lại nói Mễ Tu Nguyên mới nhậm chức không lâu, bất quá chỉ là một quan Ngũ Phẩm nho nhỏ. Hơn nữa hắn lại là quan thanh liêm cho nên cuộc sống trong nhà cũng hết sức túng quẫn. Nhưng lần này muội muội lại mặt hoàn toàn thay đổi cuộc sống trong nhà, tuy là hắn vì đẩy muội muội vào hố lửa mà âm thầm tự trách. Thấy nàng sau khi trở lại rạng rỡ hoàn toàn không có dáng vẻ ưu thương cũng an tâm, chỉ là với tính tình của nàng. . . . . . Nghĩ vậy Mễ Tu Nguyên nhìn Kinh Kinh đang vô cùng vui vẻ, nói: \"Kinh Kinh ngươi ở quốc sư phủ có gây chuyện hay không.\" Kinh Kinh nhìn thấy người trong nhà lập tức khôi phục bộ dáng ban đầu, đặt mông ngồi ở trên ghế vừa gặm quả táo vừa nói: \"Đại ca, tại sao ngươi luôn cho rằng ta sẽ gây chuyện, muội muội ngươi là ta lại rất biết điều, công công hắn còn khen ngợi ta vừa nghe lời lại hiểu chuyện.\" Mễ lão cha vừa nghe nói thế ngạc nhiên miệng không khép được, nói: \"Thật sao, quốc sư hắn thật sự khen ngợi ngươi?\" Kinh Kinh dùng sức mà gật đầu nói: \"Thật thật, hắn còn nói buổi tối tới nhận ta trở về.\" Mễ Lưu thị cau mày nói: \"Kinh Kinh ngươi qua đây a nương có lời muốn nói.\" Kinh Kinh liền chạy tới bên cạnh Mễ Lưu thị, nói: \"Có chuyện gì vậy?\" Mễ Lưu thị nhỏ giọng nói: \"Tại sao phu quân của ngươi không đến đón ngươi.\" Kinh Kinh nói: \"Hắn không có phương tiện tới đón ta.\" Mễ Lưu thị vừa nghe trong lòng có chút bi thương, nghĩ lúc nữ nhi ở nhà ngây thơ hoạt bát, nhưng bây giờ lại gả cho một người như vậy, đối tính tình của nàng chỉ sợ là một loại tôi luyện. Nhưng là, lại thấy Kinh Kinh lôi kéo nàng cười nói: \"A nương ngươi không phải biết, A Cha. . . . . . Ta nói chính là Quốc sư, A Cha hắn đưa cho ta rất nhiều đồ, ngươi nhìn cái trâm này, nghe nói là hoàng hậu ban thưởng, ngươi lại nhìn chất vải trên người này, nghe nói là cống phẩm của ngoại quốc.\" Nói xong nàng còn xoay xoay hai vòng khoe khoang, gương mặt cười đỏ bừng. Mễ Lưu thị vừa nghe quốc sư đối tốt với nàng như vậy cũng có chút yên tâm, trong lòng cũng hiểu có lẽ là bởi vì hắn con trai đứa cho nên mới có thể đối tốt với nữ nhi như vậy. Nàng lại hỏi: \"Hai ngày trước nghe người ta nói, quốc sư đại nhân thật ra vẫn là một người độc thân, trong hậu viện cũng không có người chủ sự, ngươi có phải chịu cái gì khổ hay là bị hạ người khi dễ không?\" Kinh Kinh lắc đầu nói: \"Ta chính là nữ chủ nhân duy nhất trong hậu viện, bọn họ đều coi ta như báu vật. Hơn nữa A Cha cũng nói chờ mấy ngày nữa sẽ cho ta quản lý việc nhà.\" Mễ Tu Nguyên nghe vậy giật giật khóe miệng, nói: \"Cho ngươi quản lý? Đừng đem gia nghiệp quốc sư phủ thật đều thua sạch.\" Kinh Kinh làm mặt quỷ với ca ca của nàng nói: \"Ngươi mới thua sạch đấy, A Cha đối tốt với ta như vậy ta mới không nỡ làm phá sản nhà hắn.\" Mễ Tu Nguyên nói với cha mình: \"A Cha ngươi nghe đi, bây giờ mới qua cửa mấy ngày đã nói chuyện thay quốc sư phủ, thật là nữ nhi đã gả ra ngoài như bát nước hắt đi mà.\" Mễ lão cha chỉ hy vọng nữ nhi có thể vui vẻ, thấy nàng vui mừng như vậy cũng không them để ý, cười nói: \"Tùy nàng đi!\" Nhưng Mễ Lưu thị vẫn không yên tâm, chỉ phân phó bọn hạ nhân chuẩn bị cơm trưa, mình thì kéo Kinh Kinh đến trong phòng của mình len lén nhìn nữ nhi. Vẫn một dạng giống như lúc trước không có thay đổi gì, bởi vì gả gấp cũng không kịp tìm ma ma dạy nàng chút chuyện trong phòng, cũng không biết nàng còn hoàn bích (*còn trinh) hay không. Vì vậy kéo nàng nhỏ giọng hỏi \"Kinh Kinh, ngươi và tướng công có viên phòng hay không?\" Cách nghĩ của Kinh Kinh là, viên phòng ý tứ chính là cùng ngủ trong một gian phòng, vì vậy lắc đầu nói: \"Không có.\" Mễ Lưu thị liền đoán được, nữ nhi trở lại mặc dù có vẻ hết sức hạnh phúc nhưng trên mặt cũng không có vẻ thẹn thùng của tiểu tức phụ, vì thế nghĩ lại mình chuẩn bị không sai. Nàng kéo Kinh Kinh qua, hai mẹ con cởi giày ngồi ở trên giường nói chuyện. \"Kinh Kinh, tình huống tướng công nhà ngươi không giống nam tử khác, hắn cũng không có biện pháp bình thường kéo ngươi làm. . . . . .\" \"Làm cái gì?\" Kinh Kinh nghiêng đầu hỏi. Mễ Lưu thị vì mình nữ nhi hạnh phúc cũng bất chấp mặt mũi, nói: \"Làm chuyện nam nữ trong phòng.\" Vừa nghe những thứ này Kinh Kinh đỏ mặt, những lời này nàng vẫn biết rõ có ý gì. Trước kia nàng đã từng nhìn lén ca ca ôm chị dâu, sau đó thì chị dâu có tiểu bảo bảo. Đến bây giờ, bởi vì đại phu nói phụ nữ trong thời gian ba tháng đầu mang thai không để đi đường dài, cho nên nàng không thể lên Kinh mà ở lại quê nhà. Nghĩ đến cái này không khỏi nghĩ tới trên người công công của mình, nếu là bị hắn ôm nhất định sẽ cảm thấy hết sức hạnh phúc, nhưng nếu như bị Diêu Viễn Từ ôm, nàng đã cảm thấy còn không bằng chạy trốn. Mễ Lưu thị nhỏ giọng nói: \"Chuyện như vậy thì chỉ có ngươi chủ động mới được, nếu không cả đời này quốc sư đại nhân cũng đừng nghĩ bồng cháu rồi.\" \"Vậy thì không cần ôm.\" Kinh Kinh nói. Mễ Lưu thị thở dài nói: \"Cái người nha đầu này tại sao có thể nói lời như vậy đây? Huyết mạch của quốc sư phủ ngày sau cũng chỉ có thể dựa vào chính ngươi, tóm lại a nương trước nói cho ngươi biết phải làm như thế nào.\" Kinh Kinh có chút ngạc nhiên, dù sao cũng là thiếu nữ thanh xuân mặc dù xấu hổ nhưng vẫn là không nhịn được muốn nghe cái vấn đề này. Hơn nữa trong lòng nàng có người, càng thêm muốn biết chuyện bí mật trong phòng này. Mễ Lưu thị ho nhẹ một tiếng nói: \"Hôm nay sau khi ngươi trở về ngủ cùng giường với trượng phu, để cho hắn nằm xuống, sau đó. . . . . .\" \"Sau đó như thế nào?\" Kinh Kinh đem tự động ảo tưởng trượng phu thành công công hỏi. Mễ Lưu thị nhìn cặp mắt ngây thơ của nữ nhi thật có chút nói không ra được, nói: \"Ngươi lại đây nhìn cái này.\" Nói xong lấy một cái hộp gỗ hình vuông nhỏ từ dưới gối ra, mở cái bao vải bên trong ra, lại mở ra một tấm vải đỏ. . . . . . Cuối cùng, lấy ra một quyển sách nhỏ đã có ố vàng ra ngoài. Mễ Lưu thị đưa tay lật tới một tờ ở bên trong, đặt ở trên giường cho nữ nhi nhìn. Kinh Kinh chỉ thấy một hình người giống như nam nhân đang nằm ngửa, một hình người giống như nữ tử cưỡi ở trên hai chân hắn. Bàn tay hai người đan xen, trên người hình như không mặc y phục gì cả. Nàng tò mò hỏi: \"Bọn họ đang làm gì?\" \"Đây cũng là chuyện trong phòng, chân trượng phu của ngươi không thể được dùng cái này khụ. . . . . . Tư thế tốt nhất, ngươi làm giống như nữ tử này vậy, là có thể. . . . . . Là có thể mang thai bảo bảo.\" Mễ Lưu thị thật không dám nói tiếp, chỉ là đỏ mặt giải thích tới đây. ( đồng chí, ngươi đây là dạy sai trẻ nhỏ ah. ) Kinh Kinh tò mò cầm quyển sách lên nhìn qua nhìn lại, nói: \"Như vậy thì có thể mang thai bảo bảo?\" Nếu nàng chỉ cần cưỡi lên công công như vậy thì có thể mang thai bảo bảo của hắn sao? Càng nghĩ càng thấy mới lạ, không khỏi nhìn lâu thêm vài lần. Nhìn lâu mới nhìn ra hình như nàng kia ngồi ở vật gì đen đen, về phần vật đó là gì cuối cùng nàng không thấy rõ. Hoặc là sách quá cũ rồi, cho nên bị dính vết bẩn. Đang suy nghĩ, thì nghe tiểu nha đầu phía ngoài nói: \"Phu nhân, tiểu thư, ăn cơm.\" Mễ Lưu thị lập tức tranh thủ đoạt lấy quyển sách kia, lại tỉ mỉ bọc kĩ sau đó đặt vào trong hộp gỗ đưa cho Kinh Kinh nói: \"Quyển này buổi tối ngươi mang về, chờ đến khi không có người lại mở ra nhìn, cũng không cần nhìn phương pháp khác, nếu không là tội lớn.\" Kinh Kinh nhìn bộ dáng mẫu thân khẩn trương biết là chuyện hết sức nghiêm trọng, vì vậy gật đầu nói: \"Nữ nhi biết.\" Nhưng nàng đối cũng không có hứng thú xem quyển sách này, quan tâm nhất chính là vấn đề tư thế, làm thế nào có thể khiến công công nằm xuống để mình cưỡi lên đây? ( mồ hôi mãnh liệt!©¸®! Mẫu thân đại nhân, ngươi đến tột cùng dạy nữ nhi thành cái gì rồi! ) Người một nhà ăn xong bữa cơm, đang nói chuyện phiếm hòa thuận vui vẻ, đột nhiên có người bên ngoài báo: \"Quốc sư đại nhân đến rồi.\" Kinh Kinh vừa nghe công công tới tự nhiên hết sức vui mừng, thiếu chút nữa không có bổ nhào ra ngoài đón người. Nhưng bị Mễ lão cha hung ác trợn mắt nhìn nàng một cái, nói: \"Ngươi hãy thành thật chút.\" Kinh Kinh vừa nghe le lưỡi một cái lại không dám chạy ra ngoài. Chỉ chốc lát sau, Diêu Thiên được mọi người quây quanh tiến vào đại sảnh. Kinh Kinh cảm thấy hắn hoàn toàn không giống với bình thường ở trong nhà, lúc này quần áo hết sức rộng rãi thỏa đáng, hơn nữa phong thái và khí thế của bản thân hắn cơ hồ đè lại tất cả mọi người tại chỗ. Lúc này nàng mới phát giác nguyên lai công công mình là người như vậy, ở nhà dịu dàng và kiên nhẫn hoàn toàn khác biệt với lúc ở bên ngoài mạnh mẽ vang dội. Chỉ là, Diêu Thiên cảm thấy thua thiệt thân gia mình cho nên có phần hạ thấp tư thái. Hắn uống trà nói: \"Khuyển tử hành động có chút không tiện, nhưng tập tục nhất thiết phải có người trong nhà tới đón. Quốc sư phủ ngoại trừ ta ra cũng không còn người ngoài, cho nên hai thân gia cũng sẽ không để ý chứ?\" Mễ lão cha vội vàng nói: \"Không có, chỉ sợ tính tình tiểu nữ không tốt để cho quốc sư đại nhân ngài bận tâm rồi.\" Diêu Thiên nói: \"Đều là thân gia không cần xưng cái gì quốc sư đại nhân, âm thầm gọi ta là đệ cũng được.\" Mễ lão cha cười nói: \"Vậy cũng đúng, đều không phải là người ngoài.\" Kinh Kinh đã hiểu, âm thầm gọi là đệ, việc công vẫn là việc công. Người công công này hình như không dễ chung đụng giống như nàng nghĩ! Đang suy nghĩ thấy Diêu Thiên nhìn về phía mình bên này, vì vậy liền nở nụ cười thật tươi với hắn, trong lòng lại nghĩ, không biết khi công công cởi hết nằm ở trên giường sẽ là phong cảnh như thế nào đây? Cũng may, những người đang ngồi ở đây đều không biết trong lòng nàng nghĩ gì, nếu không làm thật đều muốn chạy đi tự sát rồi. Diêu Thiên chỉ ngồi một lát liền đứng dậy muốn cáo từ, Mễ lão cha vốn định muốn lưu người, nhưng đột nhiên nhớ lời của con trai. Người quốc sư đại nhân này mặc dù quyền cao chức trọng nhưng tính tình có chút cô độc, trong ngày thường đều không thích đi đến nhà nọ nhà kia, bọn hắn tiểu tiểu môn tiểu hộ (cửa nhỏ, nhà nghèo) vẫn là không nên ép người ở lại thì tốt hơn. Nghĩ vậy đành dẫn theo nhi tử đưa quốc sư đến cửa lớn. Ngược lại bọn nha đầu đã sớm đưa Kinh Kinh tới cỗ kiệu, mà quốc sư cũng lên xe ngựa, đoàn người lại chậm rãi rời khỏi Mễ gia. Mễ Lưu thị nhìn sau khi bọn hắn rời khỏi mới vỗ vỗ lồng ngực của mình nói: \"A di đà Phật, người quốc sư đại nhân này thật đúng là không giống người thường, tựa như Thần Tiên, chỉ sợ con hắn cũng sẽ không quá xấu rồi. Nghĩ đến, Kinh Kinh nhà chúng ta cũng có diễm phúc này.\" Mễ lão cha ho nhẹ nói: \"Phu nhân, hai chữ diễm phúc là dùng để hình dung nam tử cưới mỹ nữ.\" Mễ Lưu thị nói: \"Nhưng ngay cả nữ nhân chỉ sợ cũng không đẹp mắt bằng quốc sư, nếu không phải thân hình rất cao, khí thế tài trí hơn người như vậy, thật đúng là làm cho người ta tưởng là một đại cô nương đẹp tựa thiên tiên.\" Mễ Tu Nguyên cau mày nói: \"A nương lời này của ngươi chỉ có thể nói ở trong nhà, cũng đừng có quên rằng, người có đẹp hơn nữa nữa dịu dàng hơn nữa cũng chính là quốc sư năm đó diệt tam vương, bình thiên hạ, tay của hắn cũng không sạch như ngươi nghĩ như vậy.\"",
  "nextChapter": "https://gacsach.top/doc-online/cha-chong-doc-than-dua-rat-vui-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cha-chong-doc-than-dua-rat-vui-chuong-05"
}