{
  "title": "Cha Chồng Độc Thân Đùa Rất Vui - Chương 03",
  "url": "https://gacsach.top/doc-online/cha-chong-doc-than-dua-rat-vui-chuong-03",
  "content": "Cha Chồng Độc Thân Đùa Rất Vui Chương 3: Tình yêu là một loại bệnh, nguy hiểm đến mạng người Kính trà chính là phu thê hai người cùng nhau kính, kết quả nàng ngồi ở nơi nào đó chảy nước miếng nửa ngày đối với mỹ mạo của công công chính mình, còn phu quân trên danh nghĩa của nàng thì không tới. Hắn không tới càng tốt, mình có thể nhìn lâu hơn một chút. Càng nhìn càng đẹp mắt, không những đẹp mắt mà khí chất cũng tốt. Không những khí chất được, tính tình cũng rất dịu dàng, ngay cả mình đè hắn ngã cũng không thấy một câu nói nặng lời. Đang trong si mê, liền nghe một âm thanh ùng ục (tiếng bụng đói sôi ý) vang lên. Nàng ngẩn ra, đây là âm thanh quái gì, hình như là do mình phát ra. Kết quả lại một tiếng nữa vang lên, trong nháy mắt mặt của nàng liền đỏ. Thì ra là ngũ tạng của mình đang hát Không Thành Kế rồi (ý nói bụng đói réo lên), suy nghĩ một chút ngày hôm qua không ăn được thứ gì, sáng sớm hôm nay thì vội vã tới gặp công công, lâu như vậy chưa được ăn gì, không đói bụng mới là lạ. Nhưng tình cảnh này nó lại kêu loạn cái gì đây? Hơn nữa còn là trước mặt công công làm cho người ta tim đập rộn ràng! Bàn tay mập nhỏ bé của nàng nắm thành quả đấm, lặng lẽ đấm vào bụng của mình một cái muốn cho nó yên tĩnh lại. Dĩ nhiên tất cả điều này cũng rơi vào trong mắt của Diêu Thiên, hắn càng sâu sắc cảm thấy ủy khuất cho người con dâu này rồi. Rõ ràng ngày hôm qua nàng bị khuất nhục như vậy, vậy mà một chữ cũng không nói, hiện tại rõ ràng rất đói bụng nhưng chỉ dám gõ bụng của mình mà không dám hỏi một câu. \"Người tới truyền lệnh đi, ngươi. . . . . . Ngươi tên là Kinh Kinh đi, cùng nhau dùng điểm tâm rồi hãy trở về!\" Diêu Thiên tận lực để cho mình có vẻ hết sức hiền lành thân thiết, tránh cho con dâu mới lấy về này sợ. Vì vậy, tiểu nha hoàn mới bưng thức ăn tiến vào vừa ngẩng đầu thấy Diêu Thiên tim đập nhanh một hồi, cạch oành (tan: tiếng ngã) ngã xuống đất, ngay cả cái khay đựng bát cũng tan nát dưới đất. Diêu Thiên cau mày nói: \"Thật là hồ nháo. . . . . .\" Nhìn con dâu đang ngơ ngác nhìn hắn một chút, vội vàng ho nhẹ nói: \"Mau thu dọn đi, không được lại trượt chân nữa, biết không?\" Tiểu nha hoàn cuống quít gật đầu thu dọn rồi đi xuống, trong lòng thì kêu lên: trời ạ, nàng thế nhưng vừa thấy lão gia đang cười, mặc dù có một chút ngoài cười nhưng trong lòng không cười, nhưng nàng vào phủ làm việc đã ba bốn năm, vẫn là lần đầu tiên nhìn thấy hắn cười, thật là quá quỷ dị rồi. Càng quỷ dị hơn là, nàng rõ ràng thất lễ nhưng không bị phạt, chẳng lẽ hôm nay mặt trời mọc từ hướng tây sao? \"Tới dùng cơm thôi. . . . . .\" Diêu Thiên ngồi ở vị trí chủ vị sau đó đưa tay kêu Kinh Kinh vẫn đang ngẩn người ở bên cạnh. Nhưng lúc này Kinh Kinh mới nhớ tới một chuyện, đó chính là hắn là công công của mình, vậy có nghĩa là mình phải còn có bà bà (mẹ chồng), thế nào đã ngồi lâu như vậy mà chỉ có một mình hắn. Nàng nhìn xung quanh, trừ họ ra cũng chỉ có người hầu. Trước khi gả tới mẫu thân nói qua, mọi việc nhất định phải lấy bà bà làm đầu, càng phải cung kính đối với nhóm di nương, chớ đắc tội với các nàng, đến lúc đó bị người nào đá cho một cước cũng không biết. Chính nàng cũng rõ ràng, đại môn đại hộ chú trọng nhiều thứ, chính mình là một cái sai lầm lớn chỉ sợ sẽ phải chịu tội rồi. d.d.l.q.d Nghĩ tới đây sao công công tuấn mỹ (anh tuấn, mỹ mạo) đã có người, trong lòng nàng miễn bàn có bao nhiêu bất đắc dĩ. Nhưng nam nhân chính là như thế, tam thê tứ thiếp. Nghĩ tới đây, mặc dù nàng vẫn còn một tia quyến luyến đối với công công, nhưng là không còn mãnh liệt như lúc trước rồi. Chung quy vẫn có cảm giác có thứ gì đó vừa nảy nở ở trong lòng một chút thì đã bị cái hiện thực này vô tình bóp chết rồi. Nàng từ từ đi qua, sau đó thận trọng nói: \"Chẳng lẽ không chờ nhóm bà bà sao?\" Diêu Thiên một miệng trà thiếu chút nữa phun ra, suy nghĩ một chút cũng đúng, nhà bọn họ vừa đến Kinh Thành, không rõ tình huống trong phủ quốc sư là có thể tha thứ. Chỉ là, hắn quả thật bị ba chữ nhóm bà bà này của nàng này làm cho kinh hãi. \"Ngồi đi, bà bà ngươi qua đời đã lâu rồi.\" \"A, vậy nhóm di nương thì sao?\" \"Cũng không có.\" \"Đã qua đời?\" \"Là vẫn không có.\" \"Ồ!\" Thì ra công công là độc thân, khóe miệng Kinh Kinh vẫn nhếch lên, vô cùng vui vẻ ngồi xuống. Chỉ là nam nhân bình thường không phải đều có thê có thiếp sao? Chẳng lẽ vị công công này cũng tu tiên giống sư phụ? Nhất định là như vậy rồi, nàng nghĩ nếu như có một ngày mình có thể song tu cùng với công công thì tốt rồi. Thức ăn rất ngon miệng, nhưng nàng lại không dám ăn nhiều, sợ mình mất hình tượng trước mặt công công làm cho hắn ghét bỏ. Sau khi ăn xong, Diêu Thiên nói: \"Kinh Kinh ngươi đã vào cửa Diêu gia thì chính là người trong nhà rồi, chính là vừa mới nói bà bà ngươi mất sớm, mà thân thể Viễn Từ lại có khuyết tật, trong hậu viện cũng không có nữ chủ tử nào khác, cho nên tất cả mọi chuyện lớn nhỏ trong phủ này vốn là do ta xử lý. Nhưng mà bây giờ, ta liền giao tất cả cho ngươi, ngươi có bằng lòng gánh vác hay không?\" Nhanh như vậy liền giao quyền rồi hả ? Đúng vậy a, hậu viện này không có nữ chủ nhân, không giao cho nàng thì giao cho người nào. \"Nhưng là, Kinh Kinh cái gì cũng không hiểu.\" Nàng thật sự là không hiểu. \"Có cái gì không hiểu thì có thể trực tiếp tới hỏi ta là được rồi.\" Diêu Thiên biết nói những thứ này bây giờ là quá sớm, nhưng là muốn cho nàng có lòng trung thành thì phải giao cho nàng xử lý toàn bộ việc nhà. Ít nhất, có chuyện khác làm nàng phân tâm thì nàng sẽ coi nơi này như nhà của mình. Mà Kinh Kinh lại nghĩ trong lòng, hắn nói lời này nghĩa là, ngươi không hiểu có thể hỏi. Để cho nàng hỏi ý tứ chính là nàng có thể lấy cớ để thường xuyên nhìn thấy công công rồi hả? Trong lòng Kinh Kinh vui mừng, gật đầu nói: \"Vậy, vậy ta sẽ tận lực học tập.\" Diêu Thiên nghe nàng hiểu chuyện như vậy không khỏi gật đầu nói: \"Được, như vậy thì tốt.\" Nhưng lại nghĩ tới hình như chính mình quá vội vàng rồi, liền nói: \"Chờ thêm mấy ngày ta liền bảo quản gia lấy sổ sách và nói sự vụ cho ngươi nghe, ngươi mới vào cửa hay là cứ làm quen hoàn cảnh một chút trước đi!\" Kinh Kinh liền nói: \"Không cần. . . . . . Hiện tại liền dạy ta được không, dù sao ta trở về cũng không có chuyện gì khác để làm.\" Diêu Thiên chính là một hồi chán nản, nàng nói không sai. Trước tân hôn ba ngày vốn chính là thời gian vợ chồng son ngọt ngọt ngào ngào như keo như sơn, nhưng đứa con trai kia không biết chạy đi nơi nào ẩn núp, bỏ nàng một mình lại suy nghĩ lung tung không bằng theo hắn học tập xử lý việc nhà như thế nào cho tốt. \"Vậy cũng tốt, một người trong các ngươi đi gọi quản gia lấy sổ sách phòng kho tới trước.\" Con dâu vừa mới vào cửa, đầu tiên phải để cho nàng biết trong nhà có bao nhiêu của cải thì tốt hơn. Rất nhanh quản gia đã lấy sổ sách tới rồi, Diêu Thiên để cho hắn đi xuống, sau đó để cho Kinh Kinh ngồi ở bên cạnh hắn, chỉ vào □: \"Đây là một quyển sổ sách gần đây, ngươi trước nhìn một chút, nhìn chỗ nào không hiểu thì hỏi ta.\" Kinh Kinh trừng mắt nhìn, trong lòng tính toán. Nàng nghĩ muốn có nhiều thời gian chung đụng hơn, cứ như vậy nhìn sổ sách cho dù nàng không hiểu, tin tưởng chỉ cần hắn giải thích mấy câu liền hiểu được. Vậy chẳng phải là vẫn không có thời gian chung đụng? Vì vậy nàng liếc mắt nhìn, nói: \"Thật xin lỗi, ta không biết chữ.\" Nàng nói những lời này phân nửa là nói láo, bởi vì nàng nhận biết một chút chữ, mặc dù cũng không phải là hiểu được toàn bộ, nhưng cũng phải được 89%. Diêu Thiên giật mình, nói: \"Như vậy, ta dạy ngươi viết chữ trước đi!\" Kinh Kinh muốn chính là như vậy, vì vậy nàng vội vã gật đầu, nói: \"Cám ơn. . . . . .\" Nên gọi như thế nào đây? Nàng vô cùng không muốn gọi hắn là công công. \"Ngươi cũng giống Viễn Từ gọi ta là A Cha thôi. . . . . .\" Mặc dù đã rất nhiều năm hắn (Diêu Viễn Từ) không gọi hắn (Diêu Thiên) rồi. Mặt Kinh Kinh có chút hồng nói: \"Nhưng là, ngài và A Cha ta tuyệt không giống nhau.\" Diêu Thiên cũng cảm giác đột nhiên bắt nàng mở miệng gọi một nam tử xa lạ là A Cha có chút khó khăn, liền nói: \"A Cha ngươi quả thật là một người có vẻ thân thiết.\" \"Không phải, ta là nói nhìn người có vẻ trẻ tuổi.\" Kinh Kinh nhăn nhó nói ra lời như vậy, không biết mình có phải cực kỳ thất lễ hay không. Nhưng Diêu Thiên cũng không để ý, chỉ nói: \"Hả? Nhưng là ngươi đã trở thành thê tử của Viễn Từ tức là con dâu của ta, theo lễ phải gọi ta là cha.\" Nói như vậy có thể nghiêm khắc quá hay không? Kinh Kinh khó xử, nhưng là suy nghĩ một chút, vẫn nói: \"A Cha.\" Mặc dù nhìn hắn quả thật có vẻ trẻ tuổi, nhưng là dù sao cũng có một người con trai đã mười ba tuổi, mà mình mặc dù nhiều hơn Diêu Viễn Từ một tuổi, nhưng đúng là con dâu của hắn. \"Ừm! Ngoan. . . . . .\" Nói xong, thế nhưng hướng về tay của một người hầu bên cạnh, nhận lấy một phong bao tiền lì xì trong tay hắn, nói: \"Cầm đi!\" Kinh Kinh nhận lấy, nàng còn chưa kính trà thì đã được nhận bao tiền lì xì rồi? Vuốt bên trong rất dẹp, hẳn không phải là bạc, có lẽ là ngân phiếu. Cái A Cha này mặc dù không tình nguyện gọi, nhưng là lấy được thù lao lại tốt. Chỉ sợ bên trong bao, là con số mà nàng cả đời cũng chưa thấy qua. \"Cám ơn, ừ. . . . . . A Cha.\" \"Cùng ta đến thư phòng đi, ta dạy ngươi tập viết.\" \"Ừm!\" Công công thật dịu dàng a, nếu như nói vừa bắt đầu chỉ là có một loại cảm giác rung động đối với hắn ngưỡng mộ như tiên nhân, như vậy hiện tại lại có một loại cảm giác khác. Cái này chẳng lẽ chính là tình yêu trong truyền thuyết? Sư phụ đã nói, khi tình yêu tới ngươi muốn ngăn cũng không ngăn nổi, nó giống như hồng thủy thú dữ (lũ lụt thú dữ) bình thường chiếm lấy tất cả tâm trí của ngươi, để cho ngươi bất chấp tất cả theo đuổi. Kinh Kinh tin tưởng lời nói của sư phụ, bởi vì hắn đã là yêu hơn một trăm người. Mà nàng bây giờ, liền có loại cảm giác này, thậm chí ngay cả đối phương là công công của mình cũng không ngăn nổi suy nghĩ thân cận của nàng. Sư phụ cũng đã nói qua, tình yêu là loại một bệnh, nguy hiểm đến mạng người. Nàng cảm thấy mình đã bị bệnh, một căn bệnh như mộng như ảo! Mà nguyên nhân gây bệnh chính là công công lúc này đang đứng ở sau lưng nàng, khom nửa người trên giấy viết rồi nói: \"Đây là Kinh, tên của ngươi.\" \"Kinh. . . . . .\" Nàng giả bộ không biết viết, viết như thế nào cũng viết không tốt. Diêu Thiên nhìn nàng quả thật viết không tốt, liền dùng bút ở trên bàn viết tiếp: \"Kinh, viết như vậy.\" Nhưng nàng vẫn không không viết được, vì vậy Diêu Thiên cười nói: \"Không cần khẩn trương, viết như vậy.\" Hắn đè tay của nàng lại, chậm rãi một bút khẽ vạch viết chữ Kinh lên. Kinh Kinh càng khẩn trương hơn, nàng lớn như vậy còn chưa có bị nam nhân khác sờ tay, nhưng bây giờ nhìn chính mình bị nam nhân sờ soạng, tâm tình có thể nào không kích động, khẩn trương, kết quả càng viết càng không tốt. \"Viết chữ nhất định phải kiên nhẫn, như vậy chữ viết ra mới dễ nhìn.\" \"Ừm!\" Kinh Kinh đỏ mặt gật đầu, sau đó cảm giác trái tim của mình sắp ngừng đập rồi. Vì không muốn kích động đến ngất đi lần nữa, Kinh Kinh cố gắng ổn định lại tâm thần chăm chú viết chữ, thế nhưng đẹp hơn trước kia rất nhiều. \"Không tệ, viết rất đẹp.\" Trước kia Diêu Thiên cũng đã dạy thái tử và các vị hoàng tử, nhưng không có ai khó dạy giống như cô gái hôm nay. Chỉ là đều là người một nhà, về sau từ từ dạy nàng là được. Kinh Kinh viết mấy tờ chữ Kinh, sau đó giống như hiến vật quý giơ lên cho Diêu Thiên nhìn nói: \"Ta viết tốt lắm, như thế nào?\" Diêu Thiên cảm thấy khuôn mặt bánh bao tròn trịa của nàng khi cười lên hết sức đáng yêu, liền không tự chủ xoa xoa đầu của nàng cười nói: \"Rất tốt, viết thêm mười tờ nữa là có thể nhớ được rồi.\" Mười tờ, khóe miệng Kinh Kinh giựt giựt. Nhưng là chỉ cần hắn đang nhìn đừng nói mười tờ, trăm tờ nàng cũng cam tâm tình nguyện đi viết. Vì vậy xắn tay áo cười nói: \"Tốt A Cha, ta sẽ viết mười tờ cho ngươi nhìn.\" Diêu Thiên cảm thấy nàng thả lỏng hơn trước kia một chút, dù sao cũng còn nhỏ, tạm thời quên mất những chuyện không vui kia đi! Nói chuyện cũng tốt, mình gần đây cũng rảnh, liền bồi đứa nhỏ này đi! Nghĩ tới cười nói: \"Nếu viết được, cơm trưa muốn ăn cái gì chúng ta liền ăn.\" Sau đó ngồi xuống cầm một quyển sách lên xem. Kinh Kinh đột nhiên có chút nhụt chí, bởi vì giọng nói kia của hắn rõ ràng là dụ dỗ đứa bé. Nhưng nàng, cũng không muốn làm tiểu hài tử để cho hắn dụ dỗ.",
  "nextChapter": "https://gacsach.top/doc-online/cha-chong-doc-than-dua-rat-vui-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cha-chong-doc-than-dua-rat-vui-chuong-02"
}