{
  "title": "Lolita - Phần I - Chương 11 phần 2",
  "url": "https://gacsach.top/doc-online/69795/lolita-phan-i-chuong-11-phan-2.html",
  "content": "Chủ nhật. Tính khí hay thay đổi, lúc cáu kỉnh, lúc vui tươi, lúc vụng về, lúc duyên dáng với cái duyên chát chúa đặc trưng cho tuổi mười hai của em, quyến rũ khủng khiếp từ đầu đến chân (mình sẵn sàng đổi cả vùng New England lấy ngòi bút của một nữ văn sĩ!), từ dải nơ bướm đen cùng những kẹp tóc đến vết sẹo nhỏ ở bắp chân thon gọn (chỗ bị một người trượt băng ở Pisky hích phải) bên trên chiếc tất trắng xù xì độ năm phân. Đi với ma-măng đến nhà Hamilton - dự tiệc sinh nhật hay cái gì đó. Áo đầm vải bông kẻ sọc liền váy xòe. Cặp ti xem ra đã tròn trăn. Trái chín sớm! Thứ Hai. Buổi sáng mưa. “Ces matins gris si doux*... (Những buổi sáng xám xịt xiết bao êm đềm ấy)”. Bộ đồ ngủ màu trắng của mình có một họa tiết hoa tử đinh hương đằng sau lưng. Mình giống như một trong những con nhện trắng trương phềnh mà người ta thường thấy trong các khu vườn cổ. Tọa giữa một mạng sáng, khẽ giật các sợi tơ, lúc sợi này, lúc sợi kia. Mạng của mình trải khắp ngôi nhà, mình ngồi trong ghế bành dỏng tai nghe như một lão phù thủy xảo trá. Lo có ở trong phòng riêng không nhỉ? Mình nhẹ nhàng kéo sợi tơ. Em không có ở đó. Mình vừa nghe thấy tiếng cái trục cuộn giấy vệ sinh xoay lách tách, nhưng mạng tơ giăng của mình không phát hiện thấy tiếng chân nào đi từ buồng tắm đến phòng riêng của em. Phải chăng em vẫn còn đang đánh răng (hành động vệ sinh duy nhất mà Lo thực hiện với một hào hứng thực thụ)? Không. Cửa buồng tắm vừa mới đóng sập lại, vậy là phải dò tìm con mồi đẹp màu sắc nồng ấm ở nơi khác trong nhà. Nào hãy lần theo một sợi tơ xuống cầu thang gác xem. Bằng cách đó, mình biết chắc rằng em không ở trong bếp - không đóng sập cửa tủ lạnh, cũng không la bà mẹ mà em ghét cay ghét đắng (mình đồ rằng bà ta đang rủ rỉ rù rì, nhỏ nhẻ hoan hỉ với cuộc điện đàm thứ ba trong buổi sáng). Thôi được, hãy mò mẫm tiếp và hãy hi vọng. Như một tia sáng, ý nghĩ của mình lướt tới phòng khách, thấy chiếc radio câm lặng (và bà mẹ vẫn thì thào nói chuyện với bà Chatfield hay bà Hamilton, má đỏ bừng, tươi cười, bàn tay rảnh khum khum trên ống điện thoại, hàm ý phủ nhận việc bà phủ nhận những tin đồn tức cười ấy, đồn đại, đồn thổi về người khách trọ [15], thì thà thì thầm vào tai, như bà chẳng bao giờ làm thế, bà, một phu nhân minh bạch đường hoàng luôn luôn nói chuyện mặt đối mặt). Vậy là tiểu nữ thần của mình không hề có ở trong nhà! Đi rồi! Cái mà mình tưởng là một tấm dệt hình lăng trụ hóa ra chỉ là một mạng nhện xám xì cũ mèm, ngôi nhà trống không, chết lịm. Thế rồi, tiếng cười khúc khích dịu dàng, tuyệt vời của Lolita bỗng vẳng vào qua cánh cửa mở hé của phòng mình, “Đừng nói với ma-măng nhé: em ăn hết thịt xông khói của ông rồi.” Mình nhào ra khỏi phòng thì em đã biến mất. Lolita, em ở đâu? Cái khay đựng đồ điểm tâm, mà bà chủ nhà đã soạn cho mình với bao yêu thương, giờ tia về phía mình một cái nhìn móm mém, sẵn sàng để được cất đi. Ôi Lola, Lolita! [15] H.H. dùng hai từ đồng âm dị nghĩa: “rumor” (tin đồn), “roomer” (khách trọ). Thứ Ba. Một lần nữa, mây đen lại cản trở cuộc pích-ních bên con hồ không thể nào tới được ấy. Phải chăng là sự sắp đặt của Định Mệnh? Hôm qua, mình đã đứng trước gương thử chiếc quần tắm mới. Thứ Tư. Buổi chiều, Haze (giày giản dị nền nã, áo dài may đo) nói là sẽ lái xe vào trung tâm thành phố để mua một món quà tặng một người bạn của bạn bà và hỏi mình có vui lòng đi cùng vì mình rất có “gu” về vải vóc và nước hoa. “Ông hãy chọn thứ ông mê thích nhất,” bà ỏn ẻn. Vốn ở trong ngành kinh doanh nước hoa, Humbert còn biết nói sao đây? Bà ta dồn mình kẹt giữa cổng trước và chiếc xe của bà. “Nhanh lên,” bà giục, trong khi mình cần mẫn gập đôi cái thân hình to lớn để chui vào (vẫn cố gắng một cách tuyệt vọng nghĩ xem có cách nào thoát thân). Bà đã nổ máy, và dang nguyền rủa một cách tao nhã chiếc xe tải vừa chở đến cho bà gái già tàn phế Miss Opposite[16] một chiếc ghế lăn mới toanh và giờ đang lùi và quay mũi, thì cái giọng the thé của Lolita của mình bỗng vang lên từ cửa sổ phòng khách: “Ông! Ông đi đâu đấy? Em cũng đi! Chờ đã!” “Kệ nó,” Haze rít lên (chốt máy); buồn thay cho người lái xe mĩ miều của mình, Lo đã kéo cửa xe bên phía mình. “Thế này thì hết chịu nổi,” Haze nói; nhưng Lo đã chen vào, run rẩy vì vui thích. “Dích cái mông của ông ra tí,” Lo nói. “Lo!” Haze quát (liếc xéo về phía mình, hi vọng mình sẽ ném con bé Lo lỗ mãng ra khỏi xe). “Lạ chưa! [17]” Lo nói (đây không phải lần đầu em ăn nói kiểu ấy) và ngật người ra phía sau trong khi chiếc xe lao về phía trước. “Thật hết chịu nổi,” Haze giận dữ sang số hai, “khi một đứa con nít lại thô lỗ đến thế. Và dai đến thế. Khi mà nó biết rành là người ta không cần đến nó. Còn nó thì cần tắm rửa đi.” [16] Bà già không chồng ở nhà đối diện. [17] Nguyên văn: “and behold”. Lolita tiếp nối câu quát trước đó của bà Haze “Lo”, ghép lại thành “lo and behold”. “Lo and behold” là một thành ngữ để biểu tỏ sự ngạc nhiên, thường hàm ý đùa cợt. Những đốt ngón tay của mình áp sát chiếc quần jeans của em. Em không đi giày dép gì cả; những ngón chân còn rõ vết thuốc đánh móng màu đỏ anh đào và có một mẩu băng dính nơi ngón cái; và, lạy Chúa, mình sẵn sàng đánh đổi tất cả để được hôn ngay tại chỗ đôi bàn chân ngón thon dài, xương nhỏ như chân khỉ ấy! Đột nhiên, tay em luồn vào tay mình, và khuất mắt người giám hộ, mình giữ miết và vuốt ve và riết chặt bàn tay bé nhỏ nóng hôi hổi ấy suốt dọc đường cho tới cửa hàng. Hai cánh mũi bóng loáng, kiểu mũi Marlene Dietrich, của người lái xe giờ đã tiêu thụ hoặc rơi rụng hết suất phấn thoa của nó và bà tiếp tục độc thoại bằng lời lẽ thanh lịch về tình trạng giao thông ở nơi đây, và khuôn mặt nhìn nghiêng của bà cười mỉm và bĩu môi và chớp chớp hàng mi tô đen nhánh, trong khi mình cầu sao cho chiếc xe không bao giờ tới được cửa hàng, nhưng nó vẫn cứ tới. Chả còn gì khác để kể, ngoại trừ: 1/ trên đường về Haze-Lớn bắt Haze-Bé ngồi đằng sau, và 2/ bà quyết định dùng món Lựa Chọn của Humbert bôi vào vành sau đôi tai đẹp của mình. Thứ Năm. Mở đầu tháng nhiệt đới này là mưa đá và bão. Trong một tập của bộ Young People’s Encyclopaedia (Bách khoa toàn thư về tuổi trẻ), mình tìm thấy một bản đồ nước Mĩ do một bàn tay trẻ thơ sao chép bằng bút chì trên một tờ giấy pơ-luya mà ở mặt sau, kề với đường biên vẽ dở của bang Florida và Vịnh Mexico, là một danh sách in rônêô, chắc hẳn là tên các bạn cùng lớp của em ở trường Ramsdale. Đây là một bài thơ mà mình đã thuộc lòng. Angel, Grace Austin, Floyd Beale, Jack Beale, Mary Buck, Daniel Byron, Marguerite Campbell, Alice Carmine, Rose Chatfield, Phyllis Clarke, Gordon Coioan, John Cowan, Marion Duncan, Walter Falter, Ted Fantasia, Stella Flashman, Irving Fox, George Glave, Mabel Goodale, Donald Green, Lucinda Hamilton, Mary Rose Haze, Dolores Honeck, Rosaline Knight, Kenneth McCoo, Virginia McCrystal, Vivian McFate, Aubrey Miranda, Anthony Miranda, Viola Rosato, Emil Schlenker, Lena Scott, Donald Sheridan, Agnes Sherva, Oleg Smith, Hazel Talbot, Edgar Talbot, EdWin Wain, Lull Williams, Ralph Windmuller, Louise Một bài thơ, một bài thơ, thật vậy! Thật kì diệu và ngọt ngào biết bao khi phát hiện thấy “Haze, Dolores” (em!) trong cái lùm-cây-họ-và-tên đặc biệt này, với hai bông hồng [18] hộ vệ - một công chúa trong truyện cổ tích với hai nàng phù dâu. Mình đang cố phân tích niềm vui sướng đến rợn sống lưng mà cái tên ấỵ, giữa bao tên khác, mang lại cho mình. Điều gì làm mình xao xuyến đến suýt trào nước mắt (những giọt nước mắt nóng hổi, óng ánh, đậm đặc chỉ có thể chảy ra từ tuyến lệ của những thi sĩ và những người đang yêu)? Điều gì vậy? Phải chăng là dạng nặc danh thắm thiết của cái tên riêng ấy dưới tấm mạng che chuẩn tắc của nó (“Dolores”) và sự hoán chuyển trừu tượng của tên và họ, nó giống như một đôi găng mới màu nhạt hay một cái mặt nạ? “Mặt nạ” liệu có phải là từ chìa khóa để giải mã? Phải chăng vì sự bí ẩn nửa mờ nửa tỏ bao giờ cũng gợi thích thú, chiếc mạng che mặt người phụ nữ Thổ Nhĩ Kì bay phất phơ, qua đó làn da thịt và cặp mắt, mà chỉ mình anh có đặc quyền được biết, mỉm cười với riêng anh trên đường đi qua? Hay vì mình có thể hình dung quá rõ phần còn lại của cái lớp học đầy màu sắc xung quanh người yêu dấu đau buồn[19] và lãng đãng sương [20] của mình: Grace với những cái mụn chín trên mặt; Ginny lết chân lệt sệt; Gordon, thằng cu mặt ngẫn chuyên thủ dâm; Duncan, thằng hề hôi như cú; Agnes chuyên cắn móng tay; Viola với những mụn trứng cá và bộ ngực nây nẩy; Rosaline xinh đẹp; Mary Rose ngăm ngăm đen; Stella đầy sức quyến rũ, từng để những kẻ không quen sờ mó; Ralph hay bắt nạt và ăn cắp vặt; Irving, mình thương thằng bé này [21]. Và em ở đó, lút giữa đám, miệng gặm cây bút chì, bị các thầy cô giáo ghét, mái tóc và cổ thành mục tiêu nhìn ngó của cả lũ học trò con trai, Lolita của tôi. [18] Tên của Lolita (Dolores Haze) ở giữa Mary Rose và Rosaline. Rose nghĩa là hoa hồng và Rosaline cũng có gốc từ “rose”. [19] Ám chỉ tên Dolores. Xem chú thích về cái tên này ở đầu chương 1, Phần Một. [20] Ám chỉ họ “Haze” (làn sương mỏng). [21] Irving Flashman là đứa bé Do Thái duy nhất trong lớp, Nabokov có nhấn rõ vậy. Thứ Sáu. Mình cầu mong một tai họa kinh hoàng nào đó. Động đất. Một vụ nổ ngoạn mục. Mẹ em nát bấy nhưng chết gọn ngay tức khắc và vĩnh viễn, cùng với mọi người khác trong bán kính vài dặm. Lolita khóc thút thít trong vòng tay mình. Hoàn toàn tự do, mình tận hưởng em giữa hoang tàn đổ nát. Em ngỡ ngàng, mình giải thích, phân trần, hú huýt. Hoang tưởng ngu ngốc của kẻ vô công rồi nghề! Humbert này mà dũng cảm hơn thì ắt đã chơi cực tởm với em (hôm qua, chẳng hạn, khi em lại vào phòng mình khoe mấy cái hình em vẽ ở lớp vào giờ họa); hắn đã có thể dỗ ngọt em - mà chẳng việc gì. Một tay đơn giản hơn và có đầu óc thực tế hơn mình ắt đã khôn ngoan tiếp tục dùng những vật thay thế khác nhau có giá trị thương mại để chinh phục - nếu biết kiếm được ở chỗ nào, mà mình thì mù tịt về mặt ấy. Mặc dù bề ngoài nom ra dáng nam nhi, thế nhưng mình lại nhút nhát kinh khủng. Cứ nghĩ đến việc nhỡ gặp phải tình huống hành xử thất thố bỉ ổi là tâm hồn lãng mạn của mình đã cảm thấy nhầy nhụa và run lên rồi. Những quái vật thô tục râu ria xồm xoàm bên bãi biển ấy [22]. ”Mais allez-y, allez-y* (Cứ dấn tới đi, dấn tới đi)!” Annabel lò cò một chân mặc lại quần soọc, mình thì cố che cho em, tức điên đến muốn lộn mửa như kiểu say sóng. [22] Ám chỉ hai người đàn ông đột nhiên phá hỏng phút gần gũi thân mật của H.H. và Annabel ở chương 3, Phần Một. Cùng ngày, muộn hơn, khá muộn. Mình đã bật đèn để ghi lại một giấc mơ. Hiển nhiên là đã có đoạn dẫn trước. Trong bữa tối, Haze đã tuyên bố với đầy nhã ý rằng với thời tiết cuối tuần nắng đẹp như đài khí tượng dự báo, Chủ nhật, cả nhà sẽ đi chơi hồ sau khi chầu lễ nhà thờ. Trong khi nằm trên giường, thả mình trong những mường tượng nhục dục trước khi chìm vào giấc ngủ, mình tìm kiếm một kế sách chung cuộc làm sao lợi dụng được cuộc pích-ních sắp tới. Mình biết mẹ Haze ghét cục cưng của mình vì tội có tình ý với mình. Cho nên mình lên kế hoạch ngày pích-ních của mình nhằm thỏa mãn bà mẹ. Mình sẽ chỉ nói chuyện với bà ta; tuy nhiên, vào một lúc thích hợp, mình sẽ nói là mình để quên chiếc đồng hồ đeo tay hoặc cặp kính râm ở quãng trống đằng kia - và cùng với tiểu nữ thần của mình lao sâu vào rừng. Trong hoàn cảnh đó, Thực Tại thoái lui và cuộc Tìm Kiếm Cặp Kính biến thành một cuộc truy hoan nhỏ êm đềm cùng với một Lolita thành thạo một cách kì lạ, vui tươi, sạ đọa và biết chiều, một Lolita ứng xử như lí ra em không thể ứng xử thế. Ba giờ sáng, mình uống một viên thuốc ngủ và ngay lập tức, một giấc mơ (không phải là nối tiếp, mà là nhại lại) bày ra trước mắt mình một cách rõ nét đầy ý nghĩa con hồ mà mình chưa từng đến: mặt hồ láng bóng một lớp băng màu xanh ngọc bích và một gã Eskimo mặt rỗ đang cố đục thủng mặt băng bằng một cái cuốc chim mà không nổi, mặc dù hoa mimosa và trúc đào nhập ngoại nở rộ trên ven bờ rải sỏi. Mình dám chắc bác sĩ Blanche Schwarzmann sẵn sàng trả cho mình cả một bịch tiền schilling để bổ sung một giấc mơ libido như vậy vào hồ sơ của mụ. Ngán thay, phần còn lại của giấc mơ lại rành là chiết trung. Haze-Mẹ và Haze-Con phi ngựa quanh hồ và mình cũng cưỡi ngựa, cần mẫn nhún lên nhún xuống, hai chân vòng kiềng quặp vào mặc dù ở giữa chỉ có không khí đàn hồi thay vì mình ngựa - một trong những thiếu sót do sự đãng trí của vị thần chiêm bao. Thứ Bảy. Tim mình vẫn đập thình thịch. Mình vẫn oằn oại và thốt lên những tiếng rên khe khẽ vì sự bối rối còn nhớ. Nhìn đằng lưng. Thoáng thấy làn da lấp lánh giữa áo phông và quần soọc thể thao màu trắng. Khom mình vươn qua thành cửa sổ trong động tác bứt lá từ một cây dương bên ngoài, trong khi liến thoắng nói chuyện với một gã giao báo ở bên dưới (hình như tên là Kenneth Knight), gã vừa ném rất chính xác tờ Nhật báo Ramsdale đánh thịch một cái vào hiên trước. Mình bắt đầu lén tới em - “lẻn” về phía em, nói theo cách các tay diễn kịch cầm. Chân tay mình là những bề mặt lồi mà giữa đó (chứ không phải trên đó) mình từ từ tiến bằng một phương tiện di chuyển trung lập nào đó: Humbert-Nhện-Bị-Thương. Mình phải mất hàng giờ mới tới được em: mình dường như thấy em qua một ống kính viễn vọng nhìn lộn chiều và mình lết về phía cái mông nhỏ tròn căng của em như một người bại liệt trên đôi chân mềm oặt dẹo dọ, với một độ tập trung ghê gớm. Cuối cùng, khi đã ở ngay đằng sau em thì mình lại nảy ra cái ý ngu xuẩn là làm phách một tí - day day nếp da gáy của em và làm cái gì đó để ngụy trang cái manège* (thủ đoạn) đích thực của mình, và em bèn rít lên ngắn gọn: “Thôi đi!” - hết sức cộc cằn, cô bé nanh nọc, và thế là, với một nụ cười méo mó gớm chết, Humbert-Nhục-Nhã buồn bã rút lui, trong khi em tiếp tục cợt nhả với gã đứng dưới đường. Nhưng xin hãy nghe những gì xảy ra tiếp theo. Sau bữa trưa, mình ngả lưng trên một chiếc ghế nằm, đang đọc sách thì đột nhiên, hai bàn tay nhỏ nhắn lanh lẹ bịt lên mắt: em đã lén tới sau lưng như thể diễn lại dưới dạng vũ ba lê cái “vở” hồi sáng của mình. Những ngón tay em, chặn ánh nắng, hồng rực lên và em cười như nắc nẻ, quẫy hết bên này sang bên kia, trong khi mình vươn tay sang hai bên, về phía sau mà vẫn không thay đổi tư thế nằm. Bàn tay mình lướt trên đôi cẳng chân thoăn thoắt cười đùa của em và cuốn sách, như chiếc xe trượt, tuột khỏi đầu gối mình, và bà Haze nhẩn nha bước tới, nói bằng một giọng khoan dung: “Ông cứ tát cho nó một cái thật mạnh nếu nó phá rối những suy tưởng bác học của ông. Tôi yêu khu vườn này biết mấy (không hề có dấu chẩm than trong giọng bà). Dưới ánh nắng, nom như tiên cảnh, phải không nào (cũng không có dấu chấm hỏi).” Và với một tiếng thở dài mãn nguyện giả tạo, bà mệnh phụ tởm lợm gieo mình xuống bãi cỏ và ngả người dựa trên hai tay chống về phía sau, ngước mắt nhìn lên bầu trời, và ngay lúc đó, một quả bóng tennis cũ xám xịt nảy bật qua người bà, và từ trong nhà, vọng tới cái giọng cao ngạo của Lo: “Pardonnez* (Xin lỗi), má, con không nhằm vào má.” Dĩ nhiên rồi, cục cưng nóng bỏng mơn mởn lông tơ của tôi.",
  "nextChapter": "https://gacsach.top/doc-online/69796/lolita-phan-i-chuong-12-13-14.html",
  "prevChapter": "https://gacsach.top/doc-online/69794/lolita-phan-i-chuong-11-phan-1.html"
}