{
  "title": "Lolita - Phần I - Chương 01 - 02 - 03 - 04",
  "url": "https://gacsach.top/doc-online/69790/lolita-phan-i-chuong-01-02-03-04.html",
  "content": "PHẦN MỘT Chương 1 Lolita [1], ánh sáng của đời tôi, ngọn lửa nơi hạ bộ của tôi. Tội lỗi của tôi, tâm hồn của tôi. Lo-lee-ta [2]: đầu lưỡi lướt xuống ba bước nhỏ dọc vòm miệng, đến bước thứ ba khẽ đập vào răng. Lo. Li. Ta. [1] Lolita, tên của nhân vật chính là từ mở đầu “Lời mở đầu”, cũng là từ mở đầu và kết thúc cuốn tiểu thuyết. Điều đó, một lần nữa, cho thấy Nabokov coi trọng việc đặt tên nhân vật như thế nào. “Đối với tiểu nữ thần của tôi,” ông nói, “tôi cần một dạng tên rút gọn âu yếm với một nhịp du dương trữ tình. Một trong những chữ cái trong trẻo nhất, ngời sáng nhất là L. Tiếp vĩ ngữ ‘ita’ chứa đầy chất âu yếm Latinh và cái đó, tôi cũng cần. Do đó. LOLITA. Mà đừng nên phát âm nó như (...) phần lớn người Mĩ thường phát âm: Low-lee-ta, với âm ‘L’ nặng trịch, nhớp nháp và âm 'O' kéo dài. Không, âm tiết đầu phải như trong 'lollipop' (kẹo mút), âm ‘L’ xuội luội và tinh tế, âm tiết ‘lee’ không quá sắc. Người Tây Ban Nha và người Ý phát âm nó với một nốt chính xác: độ cong và mơn trớn cần thiết.” Và hãy nghe âm hưởng thắm thiết của chuỗi điệp âm “I” trong nguyên văn câu mở đầu cuốn tiểu thuyết: ”Lolita, light of my life (Lolita, ánh sáng của đời tôi)”. Biết bao yêu thương tác giả đã dồn vào một cái tên! [2] Lo-lee-ta: âm tiết giữa được viết là “lee”, thay vì “li” nhằm hàm chỉ bài thơ “Annabel Lee” của Edgar Poe. Dưới đây, ở chương 3, H. H. gần như khẳng định Annabel Leigh (cũng đọc là “li”) là khởi đầu bi kịch của mình, ở chương 3, Phần Hai, có lúc H. H. đã kêu lên: “Annabel Haze, tức Dolores Lee, tức Lolita”. Buổi sáng, em là Lo, ngắn gọn là Lo thôi, đứng thẳng cao một mét bốn mươi sáu [3], chân đi độc một chiếc tất. Mặc quần dài trong nhà, em là Lola. Ở trường học, em là Dolly [4]. Trên dòng kẻ chấm, [5] em là Dolores. Nhưng trong vòng tay tôi, bao giờ em cũng là Lolita. [3] Trong nguyên bản là bốn feet mười. Chúng tôi chuyển sang hệ mét quen thuộc hơn với người Việt, để độc giả dễ hình dung. [4] Tên gọi tắt của Dolores (xem thêm chú thích ở “Lời nói đầu”). [5] Dòng kẻ bằng các dấu chấm để điền tên trong các mẫu đơn từ, hồ sơ, nhãn vở, bài kiểm tra. Có ai trước em không nhỉ? Quả thật là đã có. Trên thực tế, có thể sẽ chẳng bao giờ có Lolita nào hết nếu vào một mùa hè nào đó, tôi đã không yêu một bé gái đầu tiên. Ở một công quốc bên bờ biển. Ờ, khi nào nhỉ? Khoảng ngần ấy năm trước khi Lolita ra đời, bằng số tuổi tôi vào mùa hè ấy. Một tên sát nhân bao giờ cũng sẵn văn phong cầu kì, quí vị có thể tin thế. Thưa quí ông quí bà bồi thẩm, tang vật số một là cái mà những thiên thần thượng đẳng, những thiên thần ngây ngô, chất phác với đôi cánh cao quí, thèm muốn. Xin hãy nhìn mớ gai chằng chịt này. Chương 2 Tôi sinh năm 1910 ở Paris. Cha tôi là một người dịu dàng, dễ tính, mang trong mình một hỗn hợp gien của nhiều chủng tộc: một công dân Thụy Sĩ, gốc nửa Pháp nửa Áo, với chút xíu Danube trong máu. Lát nữa, tôi sẽ mời quí vị chuyền tay nhau xem một số bưu ảnh đẹp màu xanh láng bóng. Cha tôi có một khách sạn sang trọng ở Riviera. Ông nội tôi kinh doanh rượu vang và hai cố nội tôi, một cụ bán đồ trang sức, một cụ mở cửa hàng tơ lụa. Năm ba mươi tuổi, cha tôi lấy một cô gái người Anh, con gái nhà leo núi Jerome Dunn và cháu gái một cặp vợ chồng mục sư ở giáo xứ Dorset, chuyên gia về những đề tài bí ẩn - cụ ông về cổ thổ nhưỡng học, cụ bà về đàn phong hạc. Mẹ tôi, một thiếu phụ rất ăn ảnh, chết trong một tai nạn kì lạ (đi pích-ních, sét đánh) khi tôi mới lên ba và, ngoại trừ mấy hơi ấm ủ tận đáy sâu quá khứ, không một chút gì về bà còn sót lại trong những thung lũng của kí ức, mà bên trên đó, nếu quí vị còn chịu nổi cái thứ văn phong này của tôi (tôi đang viết dưới sự giám sát) mặt trời của tuổi ấu thơ tôi đã lặn: chắc chắn, tất cả quí vị đều biết những dư tàn lãng đãng của ngày lơ lửng cùng đám muỗi mắt bên trên hàng giậu nở hoa, hoặc bất chợt bị đột nhập và xuyên qua bởi kẻ lãng du dưới chân một quả đồi, trong nhập nhoạng chiều hè; hơi ấm của khăn choàng lông thú, đám muỗi mắt vàng rực. Chị gái mẹ tôi, bác Sybil, lấy em họ cha tôi và sau khi bị ông này ruồng rẫy, về phục vụ gia đình tôi kiểu như một gia sư và quản gia không công. Sau này, có người kể cho tôi rằng dạo xưa bác phải lòng cha tôi và cha tôi đã hồn nhiên lợi dụng tình cảm đó vào một ngày mưa để rồi quên đi ngay khi trời nắng ấm trở lại. Tôi cực kì yêu mến bác bất chấp một số nguyên tắc của bác tỏ ra cứng nhắc, một sự cứng nhắc tai hại. Có lẽ bác muốn rèn cho tôi, tới kì viên mãn, trở thành một ông góa tốt hơn cha tôi. Bác Sybil có đôi mắt màu xanh da trời mí hồng và nước da võ vàng. Bác làm thơ. Bác mê tín một cách thơ mộng. Bác nói bác sẽ chết sau dịp sinh nhật lần thứ mười sáu của tôi, và đúng như vậy. Ông chồng bác, một nhân viên chào hàng cự phách trong ngành kinh doanh nước hoa, tiêu phần lớn thời gian tại Mĩ, cuối cùng, lập hãng và mua được ít đất đai ở bên đó. Tôi là một đứa trẻ khỏe mạnh, sung sướng, lớn lên trong một thế giới tươi sáng gồm toàn những sách đầy tranh ảnh, bãi cát trắng sạch, những cây cam, những chú chó thân thiện, quang cảnh biển và những bộ mặt tươi cười. Xoay quanh tôi là khách sạn Mirana lộng lẫy như một vũ trụ của riêng tôi, một tiểu vũ trụ quét vôi trắng nằm giữa cái vũ trụ xanh lớn hơn lấp lánh bên ngoài. Từ chị rửa bát đĩa đeo tạp dề đến ông trùm sỏ mặc đồ flanen sang trọng, ai cũng thích tôi, ai cũng chiều chuộng tôi. Những bà già người Mĩ chống gậy ngả người về phía tôi như những tòa tháp nghiêng Pisa. Những bà quận chúa Nga lụn bại, không còn khả năng để bao cha tôi, mua cho tôi những gói kẹo đắt tiền. Còn ông, mon cher petit papa [1], thì thường đưa tôi ra ngoài chơi, khi đi thuyền, khi đi xe đạp, dạy tôi bơi, lặn, lướt ván, đọc cho tôi nghe Don Quixote [2] và Les Misérables* [3] (Những người khốn khổ), tôi tôn thờ và kính trọng ông, tôi ‘cảm thấy vui sướng thay cho ông mỗi khi nghe lỏm thấy đám người làm trong nhà bàn tán về các bạn gái của ông, những người đẹp và khả ái rất quan tâm đến tôi, họ thường thủ thà thủ thỉ và nhỏ những giọt nước mắt xót thương cho tuổi thơ vui tươi nhưng thiếu mẹ của tôi. [1] Tiếng Pháp trong nguyên bản: cha thân yêu của tôi. Từ đây trở đi, những chỗ tiếng Pháp trong nguyên bản (rất nhiều) sẽ không chú thích ở cuối trang như thế này, mà chỉ in nghiêng kèm theo dấu * và nghĩa tiếng Việt trong ngoặc đơn. [2] Tác phẩm của đại văn hào Tây Ban Nha Miguel de Cervantes. [3] Tác phẩm của đại văn hào Pháp Victor Hugo. Tôi học một trường ngoại trú của Anh cách nhà khoảng mấy cây số, ở đó tôi chơi quần vợt và ném bóng, được điểm tốt và rất thân thiện hòa đồng với các bạn học cũng như với các thầy cô giáo. Theo như tôi còn nhớ được, trước tuổi mười ba (tức là trước khi tôi gặp cô bé Annabel lần đầu), tôi chỉ có vỏn vẹn mấy trải nghiệm thực sự có liên quan đến tính dục, đó là: một cuộc trò chuyện trịnh trọng, đứng đắn và thuần túy lí thuyết về những bất ngờ của tuổi dậy thì trong vườn hồng của nhà trường với một thằng nhỏ người Mĩ, con trai một nữ tài tử điện ảnh nổi tiếng thời ấy mà nó họa hoằn mới được thấy trong thế giới ba chiều; và những phản ứng ngồ ngộ nơi cơ thể tôi khi ngắm một số tấm ảnh, ngọc ngà và mờ tối, với những khoảng da thịt lộ ra cực kì mềm mượt, trong cuốn La Beauté Humaine* (Vẻ đẹp người) lộng lẫy của Pichon mà tôi thó được trong thư viện của khách sạn, moi từ dưới một chồng tạp chí Graphics [4] đóng gáy màu cẩm thạch chất cao như núi. Về sau, cha tôi, theo cái cách vui vẻ, khoái hoạt của ông, truyền cho tôi tất cả những thông tin về tính dục mà ông nghĩ là tôi cần biết; đó là vào mùa thu năm 1923, ngay trước khi gửi tôi đến một lycée* (trường trung học) ở Lyon (chúng tôi qua ba mùa đông ở đây); nhưng than ôi, mùa hè năm ấy, cha tôi đi du lịch Ý cùng bà de R. và con gái bà, thành thử tôi chẳng có ai để than thở, chẳng có ai để thỉnh vấn. [4] Đồ Họa. Chương 3 Giống như tác giả những dòng này, Annabel cũng là con lai: bố Anh, mẹ Hà Lan. Bây giờ, tôi không còn nhớ rõ nét mặt cô, mờ ảo hơn nhiều so với hồi cách đây mấy năm, trước khi tôi gặp Lolita. Có hai loại kí ức thị giác; một là khi ta khéo léo tái tạo một hình ảnh trong phòng thí-nghiệm-tâm-trí, mắt vẫn mở (theo cách này, tôi hình dung Annabel dưới dạng vẻ có thể mô tả bằng những từ chung chung như: “da mật ong”, “hai cánh tay mảnh dẻ”, “tóc nâu bồng”, “mi dài”, “miệng rộng tươi rói”); hai là khi ta nhắm mắt gợi lên tức thì trên vành trong tối đen của mí mắt hình ảnh tuyệt đối trung thành, khách quan, như một bóng ma nhỏ bé theo các màu sắc tự nhiên, của một gương mặt yêu dấu (và đó là cách tôi hình dung Lolita). Do vậy, trong việc mô tả Annabel, xin cho phép tôi chỉ nói gọn rằng đó là một cô bé rất đáng yêu kém tôi vài tháng tuổi. Cha mẹ cô là bạn cố tri của bác Sybil và họ cũng cứng nhắc như bác. Họ thuê một biệt thự cách khách sạn Mirana không xa. Ông Leigh hói đầu, da ngăm ngăm, bà Leigh (tên thời con gái là Vanessa van Ness) béo và mặt trát bự phấn. Tôi rất ghét cả hai vợ chồng! Thoạt đầu, Annabel và tôi toàn nói những chuyện đẩu đâu. Cô thường vốc từng vốc cát mịn và để nó chảy xuống qua kẽ tay. Đầu óc chúng tôi được khuôn đúc cùng một kiểu với những đứa trẻ châu Âu thông minh ở độ tuổi tiền-vị thành niên vào thời chúng tôi và thuộc giai tầng chúng tôi, và tôi không tin rằng người ta có thể gán cho chúng tôi ít nhiều phẩm chất thiên tài chỉ vì chúng tôi quan tâm đến sự đa nguyên của thế giới có cư dân, đến những cuộc thi đấu quần vợt, đến cõi vô tận, đến thuyết duy ngã [1] vân vân. Nhìn những con vật sơ sinh mềm nhũn và mỏng manh, chúng tôi đều cảm thấy nhói đau. Annabel muốn sau này sẽ là một nữ y tá ở một nước châu Á nghèo đói; tôi thì muốn trở thành một điệp viên trứ danh. [1] Đây là một từ quan trọng trong Lolita. Theo thuyết duy ngã, bản ngã chỉ biết đến trạng thái hiện tại của nó và là vật duy nhất tồn tại, còn “thực tại” là chủ quan. (Xem thêm ở chương 13, Phần Một). Ngay lập tức, chúng tôi mê nhau điên cuồng, vụng về, đau đớn, không còn biết xấu hổ; tôi phải nói thêm là một cách vô vọng, bởi lẽ nỗi khát khao cuồng khấu muốn chiếm hữu nhau đó chỉ có thể vơi nhẹ đi bằng việc thực sự ngấm vào nhau, nhập làm một với nhau, đến từng phân tử của cả linh hồn lẫn thể xác; nhưng ấy đấy, chúng tôi thậm chí không thể giao phối với nhau như lũ trẻ ở những xóm ổ chuột lúc nào cũng dễ dàng kiếm được cơ hội để làm. Sau lần điên cuồng tìm cách gặp nhau ban đêm trong vườn nhà Annabel (tôi sẽ nói thêm về chuyện này ở phần dưới), phạm vi riêng tư duy nhất mà chúng tôi được phép là ở ngoài tầm tai nghe, nhưng vẫn trong tầm nhìn, của khu đông người trên plage* (bãi tắm). Ở đó, trên cát mềm, cách các bậc phụ huynh mấy bước, chúng tôi nằm ềnh suốt buổi sáng trong tột đỉnh thèm khát đến đờ đẫn và lợi dụng mọi ngẫu nhiên may mắn trong không gian và thời gian để sờ soạng nhau: bàn tay cô, lấp một nửa trong cát, trườn về phía tôi, những ngón nâu thon mảnh lừ lừ tiến như kiểu mộng du, mỗi lúc một sát lại gần; rồi cái đầu gối anh ánh màu trắng sữa bắt đầu một hành trình dài, thận trọng; đôi khi, một cái ụ tình cờ do mấy đứa nhỏ đắp tạo cho chúng tôi một thứ bình phong đủ kín để có thể chà hai cặp môi mặn vào nhau; những tiếp xúc nửa vời ấy đã đẩy hai cơ thể thanh xuân, khỏe mạnh và thiếu kinh nghiệm của chúng tôi lên tới một bức xúc cao độ đến nỗi cả làn nước xanh mát lạnh trong đó chúng tôi tiếp tục bám riết lấy nhau cũng không thể làm nguôi dịu. Trong số những bảo vật mà sau này, trong những năm bôn ba ở tuổi trưởng thành, tôi đã đánh mất, có một tấm hình do bác tôi chụp nhanh tại một tiệm cà phê vỉa hè; trong ảnh, ta thấy Annabel và cha mẹ cô ngồi quanh một cái bàn cùng với một ông già cổ lỗ thọt chân, bác sĩ Cooper, người theo đuổi bác tôi vào mùa hè năm ấy. Mặt Annabel nom không rõ lắm vì lúc ấy cô đang cúi trên cốc chocolat glacé* (sô-cô-la đá) của mình và người ta chỉ có thể nhận ra cô ở đôi vai trần mảnh khảnh và đường rẽ ngôi của mái tóc (theo những gì tôi còn nhớ về tấm ảnh đó) giữa một quầng nhoa nhóa nắng quyện lẫn với vẻ yêu kiều nay đã vĩnh viễn mất của cô; riêng tôi, lúc đó ngồi hơi tách ra khỏi mọi người, thì nổi bật lên một cách đầy kịch tính: một thiếu niên cau có, trán dô, mặc áo sơ mi ngắn tay sẫm màu và quần soọc may đẹp, bắt chéo chân, quay nghiêng mặt nhìn đi chỗ khác. Tấm ảnh này chụp vào ngày kết thúc mùa hè định mệnh của chúng tôi và chỉ mấy phút trước khi chúng tôi thực hiện nỗ lực thứ hai và cuối cùng nhằm chống lại số phận. Kiếm một cớ lăng nhăng chẳng ra đâu vào đâu (đây là cơ hội tối hậu của chúng tôi và ngoài ra, chẳng còn gì là thực sự quan trọng nữa), chúng tôi chuồn khỏi tiệm cà phê chạy ra bãi tắm, tìm được một dải cát vắng vẻ và ở đó, dưới bóng râm tím ngát của những tảng đá đỏ tạo thành một thứ hang động nhỏ, chúng tôi lao vào một cuộc ôm ấp vuốt ve rồ dại trước một nhân chứng duy nhất là cặp kính râm của ai đó bỏ quên. Tôi đã quì xuống, sắp sửa chiếm đoạt người yêu dấu thì hai người đi tắm râu ria xồm xoàm, ông già biển và em trai ông, chợt xộc ra từ những làn sóng, với những tiếng hò la khuyến khích tục tĩu, và bốn tháng sau, Annabel chết vì bệnh sốt chấy rận ở Corfu [2]. [2] Một hòn đảo của Hi Lạp. Chương 4 Tôi lật đi lật lại những kí ức khốn khổ đó và không ngừng tự hỏi: phải chăng kẽ nứt của đời tôi đã bắt đầu toác ra từ dạo ấy, trong cái ánh lấp lánh của mùa hè xa xăm ấy? Hay nỗi thèm khát thái quá của tôi đối với cô bé đó chỉ là bằng chứng đầu tiên của một dị tật cố hữu? Khi ráng thử phân tích những khát khao, động cơ, hành vi, vân vân của bản thân, tôi thường tự buông thả mình vào một thứ tưởng tượng hồi cố, nó cung cấp cho khả năng phân tích của tôi vô số chọn lựa, khiến cho mỗi con đường được hình dung đều rẽ đôi và tiếp tục rẽ đôi không ngừng trong cái mê cung nhằng nhịt đến phát điên là quá khứ của tôi. Nhưng tôi tin chắc rằng, theo một cách nhuốm màu pháp thuật và định mệnh nào đó, Lolita bắt đầu từ Annabel. Tôi cũng biết rằng cú sốc do cái chết của Annabel đã làm tăng thêm nỗi thất vọng về mùa-hè-ác-mộng đó, biến nó thành một chướng ngại thường trực đối với mọi cuộc huê tình khác trong những năm tuổi trẻ lạnh lẽo của tôi. Cái tinh thần và cái thể xác hòa quyện vào nhau trong chúng tôi với một độ hoàn hảo đến nỗi lớp trẻ thời nay với đầu óc thực dụng, xu thời và thô sơ, khó bề hiểu nổi. Một thời gian dài sau cái chết của Annabel, tôi vẫn còn cảm thấy những ý nghĩ của cô bồng bềnh qua những ý nghĩ của chính tôi. Từ lâu trước khi gặp nhau, chúng tôi đã có những giấc mơ giống nhau. Chúng tôi trao đổi đủ mọi chuyện. Chúng tôi phát hiện ra những tương đồng kì lạ. Cùng vào tháng Sáu, cùng một năm (1919), một con chim hoàng yến lạc đàn đã loạng quạng bay vào nhà cô và nhà tôi ở hai nước cách xa nhau. Ôi, Lolita, giá em yêu tôi như thế! Tôi dành phần kết chương “Annabel” của đời tôi để kể về cuộc hẹn hò đầu tiên thất bại của chúng tôi. Một đêm, Annabel đánh lừa được sự cảnh giác độc địa của gia đình, chúng tôi tót lên ngồi trên phần còn lại của một bức tường đá đổ nát trong một lùm cây mimosa khẳng khiu, mảnh lá đằng sau biệt thự của họ. Qua bóng đêm và đám cây cối, chúng tôi thấy những hình ngoằn ngoèo trên các ô kính cửa sổ sáng đèn (giờ đây, điểm thêm những chấm mực màu của kí ức nhạy cảm, tôi thấy chúng giống như những quân bài - có lẽ vì “kẻ địch” đang mải chơi bài bridge). Annabel run lên và giật thót khi tôi hôn lên khóe môi hé mở và dái tai nóng hổi của cô. Một chùm sao khẽ lấp lánh trên đầu chúng tôi, giữa bóng hình của những chiếc lá thon dài; bầu trời run rẩy ấy cũng trần trụi như thân thể Annabel dưới chiếc áo đầm mỏng. Tôi thấy mặt em dưới bầu trời, rõ nét lạ lùng, như thể tự nó tỏa ra một làn sáng lờ mờ. Chân em, đôi chân đẹp sống động, không khép chặt lại, và khi tay tôi đến đúng chỗ nó tìm kiếm, một vẻ mơ màng, kì bí, nửa khoái cảm, nửa đau đớn, hiện lên trên gương mặt trẻ thơ ấy. Em ngồi hơi cao hơn tôi một chút, và mỗi khi, trong niềm ngây ngất đơn độc, em thấy cần phải hôn tôi, đầu em cúi xuống trong một động tác đờ đẫn ngái ngủ, êm ái và uể oải, hầu như tội nghiệp, và đôi đầu gối trần quắp lấy cổ tay tôi, riết chặt rồi lại buông ra; và cái miệng run rẩy, biến dạng vì vị đắng nghét của một liều thuốc bí hiểm nào đó, vừa hít hơi đánh xuýt một cái, vừa xáp lại gần mặt tôi. Em ráng làm dịu bớt nỗi khắc khoải yêu đương, trước hết bằng cách chà mạnh cặp môi khô vào môi tôi; rồi người yêu dấu của tôi rời ra với một động tác bồn chồn, hất ngược tóc ra sau gáy, rồi lại lầm lì xáp tới, hé miệng cho tôi ngốn thỏa thuê, trong khi, với một sự hào phóng sẵn sàng dâng hiến cho em tất thảy - trái tim, cổ họng, gan ruột - tôi để em nắm lấy cây vương trượng của niềm đam mê của tôi trong bàn tay vụng về của em. Tôi còn nhớ cái mùi của một loại phấn tắm - tôi đồ là Annabel đã lấy trộm của chị hầu phòng người Tây Ban Nha của mẹ cô - một mùi thơm nhàn nhạt, đượm hương xạ, rẻ tiền. Nó quyện với mùi bích qui của thân thể cô, và nhục cảm bỗng dâng đầy trong tôi suýt ứa ra nếu không có một tiếng động bất chợt ở bụi cây bên cạnh - và trong khi chúng tôi buông nhau ra, mạch máu giần giật, hồi hộp nghe chừng xem có phải một con mèo đi hoang, thì từ phía nhà, mẹ cô cất tiếng gọi với một âm sắc mỗi lúc một cuống cuồng hơn - và bác sĩ Cooper lặc lè tập tễnh đi ra vườn. Nhưng cái lùm cây mimosa ấy - cái làn sương-sao ấy, cái cảm giác tê tê ấy, ngọn lửa ấy, cái chất dịch ngòn ngọt ấy và cái nhói đau ấy vẫn còn lại trong tôi và cô gái quờ quạng chân tay bên bãi biển, cô gái với chiếc lưỡi cuồng nhiệt ấy từ đó cứ ám ảnh tôi hoài - cho đến tận hai mươi bốn năm sau, khi, cuối cùng, tôi giải được bùa mê ấy bằng cách hóa thân cô vào một cô gái khác.",
  "nextChapter": "https://gacsach.top/doc-online/69791/lolita-phan-i-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/lolita_vladimir-nabokov.full"
}