{
  "title": "Hàm Cá Mập - Chương 02",
  "url": "https://gacsach.top/doc-online/102272/ham-ca-map-chuong-02.html",
  "content": "- Thưa thủ trưởng, Hendricks đây ạ. Tôi rất không muốn quấy nhiễu thủ trưởng sớm thế này, nhưng... - Mấy giờ rồi? - Năm giờ hai mươi ạ. - Leonard, chắc là cậu không đánh thức mình vì một chuyện vớ vẩn chứ? - Có lẽ chúng ta sẽ phải giải quyết vụ một cô trôi nổi, thủ trưởng ạ. - Trôi nổi? Trời ạ, thế là cái đếch gì vậy? Từ “trôi nổi” Hendricks lôi từ cuốn tiểu thuyết trinh thám của mình ra. - Một cô chết đuối, - anh ta lúng túng giải thích kể cho Brody nghe chuyện cú điện thoại của Foote. - Tôi nghĩ có thể anh muốn kiểm tra việc này trước khi người ta kéo nhau ra bãi tắm. Có vẻ như hôm nay đẹp trời lắm đấy. Brody cố tình thở dài nặng nề. - Kimble đâu? - Anh hỏi và lại mau chóng nói tiếp. - Vả lại, có họa ngốc mới hỏi câu ấy. Sẽ có lúc đến phải lắp vào cái đài trong chiếc ôtô của anh ta một thiết bị khiến anh ta không thể tắt đài đi được ấy. Hendricks đợi một lát rồi tiếp tục nói: - Thưa thủ trưởng, như tôi đã nói, tôi rất không muốn làm phiền thủ trưởng... - Ừ tôi biết rồi, Leonard ạ. Cậu gọi điện thoại thế là đúng. Một khi tôi đã tỉnh giấc rồi thì tôi cũng có thể dậy được. Tôi sẽ cạo râu, tắm một cái, uống cà phê rồi trên đường đến đồn, tôi sẽ ghé vào bãi tắm ở đường Old Mill và đường Scotch xem cái cô “trôi nổi” của cậu có tình cờ ló mặt ra không. Sau đó, khi nào bắt đầu phiên trực ban ngày, tôi sẽ lại nhà nói chuyện với Foote và anh bạn của cô gái. Thế nhé. Brody đặt ống nghe xuống và vươn vai. Anh nhìn vợ đang nằm cạnh mình trên chiếc giường đôi. Chuông điện thoại đã làm chị thức giấc, nhưng khi biết là không có chuyện gì đặc biệt thì chị đã lại đắm mình vào giấc ngủ. Ellen Brody ba mươi sáu tuổi, chị trẻ hơn chồng năm tuổi, nhưng nguyên chuyện nom chị chỉ suýt soát ba mươi đã gây cho Brody đồng thời cảm giác hãnh diện lẫn bừng bực: hãnh diện bởi vì sắc đẹp và sự trẻ trung của vợ chứng tỏ anh là một người đàn ông có thẩm mỹ và chưa mất đi sự hấp dẫn; bừng bực bởi vì chị biết giữ sắc đẹp và sự trẻ trung, tuy đã có ba mặt con trai rồi, còn Brody thì đang lo lắng về huyết áp và cái bụng bắt đầu phình ra của mình, tuy thực ra anh chưa thể gọi là béo được, cân nặng mới chỉ hai trăm pao với chiều cao sáu bộ một insơ. Thỉnh thoảng vào dịp hè Brody có bắt gặp mình đang thèm thuồng nhìn những cô gái tươi trẻ, chân dài, tung tăng trong thị trấn với vẻ hãnh diện, bộ ngực không có gì nịt đỡ rung rung dưới lần vải mỏng. Nhưng chưa bao giờ anh được khoan khoái nhẹ nhõm khi nhìn các cô gái ấy, bởi lẽ còn bị dằn vặt vì nỗi thấp thỏm là không biết Ellen có bị sự khích động ấy choán lấy không trước cảnh những chàng thanh niên cân đối, da rám nắng, đi bên cạnh những cô gái chân dài kia nom rất nổi. Chỉ cần nghĩ tới đó là anh thấy cụt hứng ngay, bất giác anh lại cảm nhận được một cách sâu sắc rằng anh đã ngoại bốn mươi, và phần lớn cuộc đời đã trôi qua rồi. Mùa hè là mùa nặng nề đối với Ellen Brody, cứ hễ đến là những ý nghĩ mà chị vẫn thường xuyên xua đuổi lại ùa đến chi phối chị với một sức mạnh mới - những ý nghĩ về những cơ hội đã tiêu tan và về một cuộc sống mà đáng lẽ chị phải có. Ở đây chị đã gặp những người đã cùng khôn lớn với chị: những bạn học cùng lớp - giờ họ đã lấy những ông chủ ngân hàng và những người môi giới chứng khoán, mùa hè họ ở Amity, mùa đông thì ở New York - những phụ nữ đẹp, tự tin, chơi tennis thanh thoát và thoải mái, những người vẫn đùa cợt với nhau (điều này thì Ellen không còn bán tín bán nghi chút nào) về chị: Ellen Shepherd đã buộc phải lấy chính cái tay cảnh sát đã ban cho nó một đứa con ở ngay ghế sau của chiếc xe Ford đời năm 1948 ấy. Nhưng sự việc hoàn toàn không phải như vậy. Ellen vừa bước vào tuổi hăm hai khi cô làm quen với Brody. Cô còn phải học nốt một năm nữa ở Wellesley, cô đến Amity nghỉ hè với cha mẹ. Sau khi hãng quảng cáo nơi bố cô làm việc đã chuyển ông từ Los Angeles lên New York, thì gia đình cô vẫn tới đây trong suốt mười năm. Khác với các cô bạn của mình, Ellen Shepherd không vội lấy chồng, tuy cũng không loại trừ khả năng là sau khi tốt nghiệp đại học một hai năm, cô sẽ tìm cho mình một tấm chồng từ cùng một môi trường, một vị trí xã hội và vật chất như cô. Nghĩ đến chuyện đó, cô chẳng cảm thấy hân hoan hay buồn bã gì cả. Cũng như mẹ cô, cô thỏa mãn với sự phong lưu tàm tạm mà bố cô, người chủ gia đình đã bảo đảm cho mẹ con cô. Nhưng cô chẳng hề ước muốn sống một cuộc đời giống hệt như của cha mẹ cô. Nhiều vấn đề sinh hoạt bình thường mà cô đã có dịp chạm phải, đã gieo vào trong cô một nỗi buồn man mác. Bản tính Ellen là thẳng thắn và cởi mở, cô vẫn tự hào rằng năm 1953, hồi còn học phổ thông tại Miss Porter’s School, cô đã được biểu dương là học trò trung thực nhất và điều đó đã được ghi vào sổ lớp. Họ gặp nhau lần đầu tiên vào lúc Brody đang thực thi công vụ. Anh đã giữ cô lại, nói đúng hơn là giữ chàng hiệp sĩ của cô lại, người đang chở cô về nhà. Lúc ấy đã khuya rồi. Anh bạn cô, sau khi đã nốc nhiều rượu, phóng xe với tốc độ lớn trên các phố rất hẹp. Anh cảnh sát đã ra cản đường xe. Sự trẻ trung, vẻ ngoài dễ chịu và sự lịch thiệp đã gây được ấn tượng với Ellen. Sau khi nói rằng họ đã vi phạm luật giao thông, anh cảnh sát đã giữ chìa khóa xe của họ lại rồi đưa cả hai người ai về nhà nấy. Hôm sau Ellen đi mua sắm trong thị trấn và hoàn toàn tình cờ lại tới ngay cạnh ngôi nhà đóng đồn cảnh sát. Tinh nghịch, cô bước vào tòa nhà hỏi xem ai trong số cảnh sát viên đã trực quãng gần nửa đêm hôm qua. Thế rồi khi về nhà, cô đã viết một mẩu thư cho Brody cám ơn anh, đồng thời cô cũng viết cho đồn trưởng cảnh sát khen ngợi chàng thanh niên Martin Brody. Brody đã gọi điện cho cô bày tỏ lòng biết ơn. Khi anh mời cô đi ăn tối và đi xem phim, cô nhận lời mời phần nhiều vì hiếu kỳ. Trước kia, hãn hữu lắm cô mới có dịp trò chuyện với một cảnh sát, còn chuyện hẹn hò với một cảnh sát thì quả là chưa hề có bao giờ. Brody cảm thấy không được tự nhiên, nhưng Ellen có vẻ biểu lộ sự hứng thú chân thành đối với anh và công việc của anh đến mức làm anh trở nên tự tin hơn, rõ ràng anh đã thấy thích cô. Vả lại, Ellen cũng thấy anh đáng yêu: cường tráng, khiêm nhường, tốt bụng, chân thành. Anh làm cảnh sát đã sáu năm. Brody bộc bạch rằng mơ ước của anh là trở thành cảnh sát trưởng Amity, có các con trai để mùa thu anh dẫn chúng đi săn vịt, rồi dành dụm được đủ tiền để hai ba năm một lần có thể đi nghỉ ở đâu đó. Họ lấy nhau vào tháng mười một năm ấy. Bố mẹ Ellen một mực bảo cô hãy học xong đại học đi đã, Brody cũng sẵn sàng chờ đến mùa hè sang năm. Nhưng Ellen quyết không chịu hiểu rằng thêm một năm học nữa thì có ý nghĩa gì trong đường đời mà cô đã chọn cho mình. Vào những năm đầu chung sống đôi khi lại nảy ra những tình thế khó xử. Chả là bạn bè Ellen vẫn mời họ đến ăn cơm hoặc đi picnic bên bờ biển và họ thường nhận lời, nhưng Brody cảm thấy khó chịu, lạc lõng khi nhận thấy thái độ kẻ cả đối với mình. Còn khi hai vợ chồng gặp gỡ với bạn bè của Brody thì những người này tỏ ra giữ kẽ, như thể sợ lỡ có điều gì đó không phải. Dần dà sự lúng túng cũng mất đi, quan hệ thân tình được củng cố. Nhưng hai vợ chồng không bao giờ xuất hiện trong đám bạn bè cũ của Ellen nữa. Và tuy chị đã gột bỏ được nhãn hiệu “dân đi nghỉ” và chiếm được cảm tình của dân gốc Amity, chị cũng khó mà từ bỏ được hết những gì chị đã quen trước khi lấy chồng. Đôi lúc Ellen có cảm tưởng như là chị đã chuyển sang ở một đất nước khác. Ấy thế nhưng mãi đến gần đây sự đoạn tuyệt với quá khứ bắt đầu gây băn khoăn cho chị. Chị hết sức hạnh phúc và quá bận việc giáo dục con cái để có thể cho phép mình nghĩ nhiều đến các cơ hội mà chị đã bỏ qua. Nhưng khi cậu con trai út bắt đầu đi học, thì bỗng nhiên chị cảm thấy quanh mình một nỗi trống rỗng và bắt đầu hay để tâm tư hồi tưởng lại xem thì giờ trong ngày của mẹ chị đã được lấp đầy như thế nào khi con cái đã bắt đầu rời bà: đi cửa hàng (việc này đem lại sự khoan khoái vì tiền có đủ để mua mọi thứ chỉ trừ những vật đắt nhất), ăn uống với bạn bè, chơi tennis, tổ chức các buổi cocktail, picnic vào cuối tuần. Và những gì trước kia đã gieo nỗi buồn man mác vào lòng chị, những gì có vẻ nhỏ mọn và nhàm chán, trong tâm tưởng của chị bây giờ lại hiện ra như cuộc sống thiên đường. Ellen toan nối lại các mối liên hệ với những người bạn mười năm nay chị không gặp, nhưng chẳng còn đâu những nỗi niềm quan tâm hứng thú chung nữa. Ellen say sưa kể về xã hội ở đây, những sự kiện các loại ở thị trấn, về công việc hộ lý của mình ở bệnh viện Southampton - về tất cả những gì mà đám bạn bè cũ của chị, có nhiều người mùa hè nào trong hơn ba chục năm cũng đến Amity, ít biết, vả lại cũng không muốn biết. Còn họ thì nói về những sự kiện của đời sống New York, về các bảo tàng tranh, về các họa sĩ và các nhà văn mà họ đã quen biết. Sau đó họ nhớ lại một chuyện gì đó từ thuở hoa niên, nhớ đến những bạn bè cũ - giờ đang ở đâu nhỉ? Đa số các câu chuyện chấm dứt ở đó. Lần nào khi chia tay, ai nấy đều thề thốt, hứa hẹn sẽ gọi điện cho nhau và sẽ lại tập họp cùng nhau. Thỉnh thoảng Ellen đã thử bắt quen với những người bạn mới trong khách sạn vãng lai, nhưng những cuộc làm quen này gượng gạo và không bền. Lẽ ra những cuộc làm quen ấy có thể tiến triển thành tình bạn, nếu như Ellen ít ngại ngùng về ngôi nhà của mình, về công việc của chồng với đồng lương ít ỏi. Bao giờ chị cũng cho tất cả những người quen mới của mình hay rằng hồi trước khi lấy chồng chị đã có một vị trí khác trong xã hội. Chị hiểu rằng đúng ra chị không nên làm như vậy, và tự ghét mình về việc đó, vì chị da diết yêu chồng, thương quý con cái và đa số thời gian trong năm chị thấy hoàn toàn hài lòng với số phận của mình. Bây giờ chị không còn xông xáo vào đám những người đi nghỉ, không cố trở về với cái tôi ngày xưa nữa, nhưng sự bực dọc và nỗi buồn bã vẫn không tan hết. Chị cảm thấy mình bất hạnh và quy tình trạng không toại nguyện của mình chủ yếu cho chồng, người hiểu tâm trạng của chị và đã kiên nhẫn chịu đựng tất cả những sự làm mình làm mẩy của chị. Hàng năm chị những muốn quên đi cả mùa hè bằng một giấc ngủ say. Quãng sáu rưỡi, Brody ngoặt sang đường Old Mill. Mặt trời đã lên khá cao. Nó đã đánh mất ráng hồng trước lúc bình minh và đã chuyển thành màu da cam. Trên trời không một gợn mây. Chủ các ngôi nhà bên bờ đại dương không có quyền cản trở lối đi giữa các ngôi nhà. Lối ra biển phải được thông tự do. Nhưng trong đa số các trường hợp những lối đi này bị chiếm giữ hoặc bị chắn bởi các bụi cây râm[8]làm hàng rào. Từ đường cái không trông thấy bãi tắm. Brody chỉ có thể trông rõ đỉnh các đụn cát thành thử cứ cách trăm yát anh lại phải dừng xe và chui ra xem xét bãi tắm. [8] Một loại cây thuộc họ nhài - N.D. Chẳng chỗ nào anh trông thấy người chết đuối cả. Trên cả khoảng trắng mênh mông có vài mẩu cành cây cong queo, một hai lon đồ hộp và một dải dài, chiều rộng hơn một yát, toàn cỏ lá, rong rêu biển mà ngọn gió nam đưa trôi vào bờ. Đại dương yên tĩnh, nếu có thi thể nào nổi trên mặt thì ắt anh phải thấy. “Còn nếu như nó nằm dưới nước,” Brody nghĩ, “thì chỉ còn cách đợi đến khi nó dạt vào bờ.” Đến bảy giờ thì Brody đã xem xét toàn bộ bãi tắm dọc đường Old Mill và đường Scotch, nhưng chẳng thấy có gì khác thường, anh chỉ chú ý đến chiếc đĩa giấy trên có đặt ba cái cốc, miệng hình răng cưa, cắt từ vỏ cam ra - dấu hiệu chắc chắn của việc vào mùa hè này đám dân đặc biệt thanh lịch đã đổ đến Amity. Brody đi ngược trở lại đường Scotch, sau đó quặt vào thị trấn theo con đường Bayberry và tới đồn cảnh sát lúc đã quá bảy giờ. Khi Brody bước vào, Hendricks đang viết những dòng nhận xét cuối cùng để giao ban. Dường như anh ta ngán ngẩm vì Brody không lôi về được một cái xác nào. - Không may nhỉ, thủ trưởng? - Anh ta hỏi. - Điều đó còn phụ thuộc vào việc cái gì cậu cho là may, còn cái gì là không may, Leonard ạ. Tôi chưa tìm thấy xác. Kimble đã ló mặt đến chưa? - Chưa ạ. - Thôi được. Hy vọng là cậu ta đã tỉnh ngủ rồi. Tôi đang mường tượng ra cái cảnh: thiên hạ người ta đã đi cửa hàng rồi, mà thằng cha cảnh sát vẫn còn khò khò trong xe. - Anh ta sẽ vác mặt đến đây vào lúc tám giờ, - Hendricks nói. - Anh ta bao giờ cũng lái xe đến vào giờ ấy. Brody rót cho mình một tách cà phê, vào phòng làm việc của anh và bắt đầu xem các báo buổi sáng - số sớm tinh mơ của New York Daily News (Tin hàng ngày New York) và tờ báo địa phương của Amity - Leader (Thủ lĩnh), mùa đông ra hàng tuần và mùa hè thì ra hàng ngày. Kimble đến lúc tám giờ kém năm. Bộ dạng anh ta như thể anh ta đã để nguyên quân phục mà ngủ. Kimble ngồi xuống cạnh Hendricks và uống cà phê đợi cho hết ca trực. Hendricks được thay ca vào tám giờ, anh khoác chiếc áo da vào người toan ra về thì Brody từ phòng làm việc của mình bước ra. - Mình đánh xe đến chỗ Foote đây, Leonard, - Brody nói. - Cậu có hứng nhập bọn với mình không? Cũng chả nhất thiết, nhưng mình nghĩ có lẽ cậu cũng muốn giải quyết đến ngọn ngành cái vụ với... cái cô “trôi nổi” ấy? - Brody mỉm cười. - Tất nhiên là sẵn lòng rồi, - Hendricks nói. - Hôm nay tôi chả có việc gì nữa, mà ngủ cho đẫy giấc thì để đến trưa cũng được. Họ lên xe của Brody. Khi xe đã dừng lại trước nhà Foote, Hendricks bảo: - Xin cuộc với thủ trưởng là họ còn đang ngủ. Tôi còn nhớ chuyện hè năm ngoái có một phụ nữ gọi điện vào lúc một giờ đêm, yêu cầu sáng tôi đến, đến sơm sớm vào, vì chị ta áy náy dường như là một phần đồ trang sức quý giá đã biến đâu mất. Tôi bảo với chị ta là có thể đi ngay lập tức được, nhưng chị ta không đồng ý, nói là còn ngủ. Tóm lại đúng mười giờ sáng tôi có mặt ở nhà chị ta thì chị ta ấn tôi ra khỏi cửa. Chị ta kêu: “Tôi có bảo anh đến vào cái giờ sớm bảnh mắt này đâu.” - Để rồi xem, - Brody trả lời. - Nếu quả thực họ đang lo lắng cho tính mạng của tiểu thư kia thì chưa chắc họ đã ngủ. Cánh cửa mở ra ngay. - Chúng tôi vẫn đợi tin của các ông, - một người đàn ông trẻ tuổi nói. - Tôi là Tom Cassidy. Các ông đã tìm thấy cô ấy rồi chứ? - Tôi là Brody, trưởng đồn cảnh sát. Còn đây là cảnh sát viên Hendricks. Ông Cassidy ạ, chúng tôi chưa tìm ra cô ấy. Có thể vào được chứ? - Ờ được được. Xin lỗi các ông. Các ông vào phòng khách đi. Để tôi gọi vợ chồng Foote nhé. Sau quãng chừng năm phút thì Brody đã biết hết tất cả những gì theo ý anh là cần thiết. Tiếp đó anh đề nghị cho xem mớ quần áo của người phụ nữ đã mất tích - không phải vì hy vọng khám phá thêm được điều gì mới, mà chẳng qua chỉ muốn biểu thị cho họ biết, những người cảnh sát thực thi trách nhiệm của mình một cách tận tâm như thế nào. Anh được dẫn vào phòng ngủ và anh xem xét đống quần áo để trên giường. - Cô ấy không mang theo áo tắm à? - Không, - Cassidy đáp. - Nó còn nằm ở ngăn kéo trên kia kìa. Tôi đã xem rồi. Brody im lặng trong giây lát để lựa lời, sau đó nói: - Ông Cassidy ạ, tôi không muốn tỏ ra bất lịch sự, nhưng cô Watkins này không có chút tính khí kỳ quặc nào chứ? Chẳng hạn, có thói quen ra khỏi nhà giữa đêm khuya... hoặc đi chơi mà cởi truồng? - Không, theo chỗ tôi được biết, - Cassidy nói. - Nhưng tôi cũng không biết rõ cô ấy lắm. - Rõ rồi, - Brody nói. - Đã vậy thì tôi cho rằng chúng ta nên vòng ra bãi tắm lần nữa. Ông cũng chả nhất thiết phải đi. Tôi với Hendricks là được rồi. - Nếu các ông không phản đối thì tôi sẽ đi với các ông. - Tôi không phản đối đâu. Tôi lại cứ nghĩ có lẽ ông không thích đi. Ba người đi ra bãi tắm. Cassidy chỉ cho hai cảnh sát chỗ anh đã ngủ thiếp đi - trên cát còn in hình thân anh - và chỗ để quần áo của người phụ nữ. Brody đưa mắt nhìn bãi tắm một lượt. Quãng hơn một dặm, cả phía bên này lẫn phía bên kia, bãi tắm vắng tanh, chỉ có những mớ rong biển tụ thành những đốm đen trên nền cát trắng. - Ta đi dọc đây một chút, - anh đề nghị. - Leonard, cậu đi sang phía đông, đấy, đến chỗ doi đất kia kìa. Ông Cassidy, tôi với ông sẽ đi về phía tây. Cậu có cầm theo cái còi đấy chứ, Leonard? Để phòng sẵn. - Vâng, - Hendricks đáp. - Tôi cởi giày ra được không? Đi như thế trên cát ẩm dễ hơn, mà giày cũng khỏi bị ướt. - Đối với cá nhân mình thì thế nào chả được, - Brody lên tiếng, - ca trực của cậu đã hết rồi. Cậu có thể cởi cả quần áo ra, nếu cậu muốn. Nhưng lúc ấy mình sẽ bắt phạt cậu vì hành vi không đứng đắn. Hendricks bước về hướng đông. Cát ẩm mềm cứ lành lạnh dưới chân. Hendricks vừa đi vừa cúi đầu và cho tay vào túi, mắt nhìn những vỏ ốc và những búi rong rêu. Những loại côn trùng nào đó, giống như những chú nhện đen be bé, bay dưới chân anh, còn khi sóng dềnh lên thì anh trông thấy từ các lỗ con con do giun dế đào dưới cát, lại sủi lên những bọt tăm không khí. Anh khoan khoái với cuộc đi dạo này. Kể cũng lạ, anh nghĩ, là mình sống ở đây cả đời rồi mà hầu như không làm cái việc mà vì nó khách du lịch đã đến đây, tỉ dụ như không lững thững đi dạo bãi tắm, không thả mình xuống tắm ở đại dương. Anh không còn nhớ đã tắm biển lần cuối cùng vào dạo nào. Thậm chí không rõ là có còn quần bơi nữa không hay đã đánh mất rồi. Cũng giống như anh nghe kể về dân New York - đâu như một nửa trong số họ chưa bao giờ leo lên mái nhà chọc trời Empire State Building[9], hay chưa lần nào đến bên tượng Nữ thần Tự do. Chốc chốc Hendricks lại ngẩng đầu lên xem còn cách xa doi cát không. Đã mấy lần anh quay lại - nhỡ đâu Brody và Cassidy đã tìm ra cái gì đó. Họ đang ở cách anh quãng nửa dặm. Đi thêm được một đoạn nữa, Hendricks trông thấy ở phía trước một đống cỏ rả rong rêu có vẻ quá to. Khi còn cách ba chục yát, anh nghĩ: chỗ rong rêu kia chắc là phải quấn vào cái gì đó. Tới đống rong rêu ấy rồi, Hendricks cúi người xuống để gỡ tí rong rêu ra, thì bất thình lình sững người lại. Anh nhìn không rời mắt trong mấy giây, toàn thân cứng đờ vì khủng khiếp. Sau đó lục trong túi quần ra cái còi, anh đặt lên môi toan thổi mà không tài nào thổi được. Hendricks muốn lộn mửa. Anh lảo đảo rồi khuỵu đầu gối xuống. [9] Empire State Building: từng là tòa nhà cao nhất thế giới với một trăm lẻ hai tầng, cao 381 m - N.D. Trên cát, quấn trong mớ rong rêu là một cái đầu đàn bà. Còn nguyên cả hai vai, một phần tay và khoảng một phần ba khúc thân. Khắp da lốm đốm những vết thâm, các bắp thịt lầy nhầy từng nhúm. Trong khi ruột gan Hendricks đang lộn tùng phèo, anh nghĩ bụng - và điều này lại gây nên cơn buồn nôn mới - rằng phần ngực còn lại của người đàn bà phẳng chẳng khác nào bông hoa ép trong sách. - Hượm đã, - Brody vừa nói vừa với tới tay Cassidy. - Tôi nghe như có tiếng còi ấy. Nheo mắt lại vì ánh nắng buổi sáng, anh dõi nhìn cái đốm sẫm trên cát, đó rõ ràng là Hendricks, và anh lại nghe tiếng còi, giờ đã rõ hơn. - Ta chạy nhé, - anh nói. Hendricks vẫn còn đang quỳ khom khom khi hai người chạy tới. Anh không còn buồn nôn nữa, nhưng đầu cứ ngật ngưỡng trên vai, miệng thì ho ra, anh thở to, đứt quãng. Brody chạy vượt lên trước Cassidy mấy bước. - Ông Cassidy, hãy đợi một chút nhé, được không? - Brody lên tiếng, sau khi đã vén lớp rong rêu đi. Trông thấy đó là cái gì rồi, anh bắt đầu có cảm giác như cổ họng tắc ứ lại. Brody nuốt nước bọt và nhắm mắt lại. Một phút sau anh mới nói. - Giờ thì ông có thể xem được rồi, ông Cassidy ạ. Hãy nói xem có phải cô ấy không nào? Cassidy đứng im không nhúc nhích. Anh ta lúc thì nhìn Hendricks đang kiệt sức trong tư thế quỳ, lúc thì nhìn đám rong rêu. - Đây à? - Anh ta vừa nói vừa chỉ cái đống bầy nhầy rồi bất giác lùi lại. - Ông muốn nói là... Brody vẫn ra sức nén cảm giác buồn nôn. Anh đáp: - Tôi nghĩ rằng đây là tất cả những gì còn lại của cô ấy. Cassidy miễn cưỡng tiến lại gần. Brody vạch lớp rong rêu để anh ta có thể nhìn rõ khuôn mặt màu xám với cái miệng há hốc. - Trời ơi! - Cassidy thốt lên rồi lấy tay áp chặt vào miệng. - Có phải cô ấy không? Cassidy gật đầu, mắt vẫn không rời bộ mặt người chết. Sau đó anh ta quay đi và hỏi: - Chuyện gì đã xảy ra với cô ấy nhỉ? - Tôi cũng không biết đích xác, - Brody đáp. - Theo tôi thì cô ấy bị cá mập tấn công. Đầu gối Cassidy xiêu xiêu, và sau khi đã bệt người xuống cát, anh ta lẩm bẩm: - Hình như tôi sắp nôn thì phải. - Anh ta rũ đầu xuống và nôn. Brody ngửi thấy mùi nôn mửa, đã hiểu rằng có cưỡng lại cũng vô ích. - Tôi cũng nhập hội với các anh đây, - anh vừa nói xong là nôn thốc ra.",
  "nextChapter": "https://gacsach.top/doc-online/102273/ham-ca-map-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/102271/ham-ca-map-chuong-01.html"
}