{
  "title": "Biến Miêu Ký - Chương 02",
  "url": "https://gacsach.top/doc-online/bien-mieu-ky-chuong-02",
  "content": "Biến Miêu Ký Chương 2: Tôi là do Diệp Dịch Hành phái tới gacsach.com Toàn bộ người trước mắt đều biến thành động vật to lớn. Nếu có một nữ nhân nào đó mang đôi giày cao gót đạp đạp đạp tới sát ngay bên cạnh cậu, vậy tiếng bước chân kia liền sẽ giống y như sét đánh ngang tai. Diệp Dịch Hành bị dọa đến kinh hồn bạt vía, cẩn cẩn dực dực nhanh nhẹn bước dọc theo tòa nhà, nhằm ngăn ngừa lần thứ ba phát sinhh ‘sự cố giao thông’ mèo mất mạng vì bị người đạp mà quay về Hoàng Tuyền. Nếu là như vậy thì cậu chính là con mèo đầu tiên còn chưa bước đi vững đã bị đạp chết! Nghĩ đến kết cục bi thảm đến cực điểm đó, Diệp Dịch Hành sợ hãi cụp tai phóng cái vèo. Đột nhiên biến thành mèo, dĩ nhiên là không thể nào cảm thấy bình thường cho nổi rồi. Nhưng mà mèo thì cũng có ưu thế của loài mèo. Người ta đi bộ thì mất mười phút lộ trình, nhưng con mèo Diệp Dịch Hành thì chỉ cần hai phút là đã chạy tới nơi. Chưa bao giờ trải qua cảm giác phóng nhanh đến như thế, Diệp Dịch Hành thậm chí có chút hưởng thụ loại cảm giác mềm mại uyển chuyển này, cảm thụ cảnh tượng đột nhiên chỉ trong chớp mắt rụt lui ra đằng sau, không khí đối với cậu tựa hồ như hoàn toàn không hề có lực cản để cậu có thể tự do cùng gió thi đua, nếu như không có cái túi nhỏ đeo trên cổ, cảm giác liền tốt lắm nha. Quả nhiên biến thành mèo cũng không tồi a, Diệp Dịch Hành tự đùa tự vui tự cảm khái, nửa đêm khuya khoắc muốn đi hóng mát gì đó, tự mình chạy ra ngoài chạy vài vòng là được, khỏi cần mua xe a, mấy ngày trước cùng Dương Khúc đi xem triển lãm xe liền có chút tâm động, nhưng giờ thì hoàn toàn đánh mất ý niệm trong đầu. Làm một con mèo, ưu thế lớn nhất chính là bước đi không tiếng động, mà làm một con mèo đen, ưu điểm lớn nhất dĩ nhiên là đi như bóng ma! Lắc mình một cái, dưới tình huống không ai chú ý tới, Diệp Dịch Hành liền xông vào khách sạn, cho dù bảo an có phát hiện, cũng đâu có chạy nhanh bằng cậu, hắc hắc! Hiện tại bạn học mèo đen đang leo thang lầu—— cậu không muốn bị thang máy kẹp chết đâu, chạy vài bước đã tới lầu bốn, cậu hiện tại đã biết vì sao mèo có thể di chuyển nhanh như vậy... Nhớ là căn phòng 401B, Diệp Dịch Hành có hết sức ngưỡng cái cổ mèo nhìn mấy cánh cửa. Tuy tất cả các phòng đều được cách âm rất tốt, nhưng hiện tại Diệp Dịch Hành lại là một con mèo mẫn cảm, thính lực tốt tới mức khiến cậu cơ hồ muốn nâng chân bịt lỗ tai mình —— thật sự quá ồn! Tiếng ca lẫn tiếng cười đùa, cậu thậm chí còn có thể nghe thấy trong cái phòng ngay trong góc kia phát ra tiếng rên rỉ quỷ mị... Dùng cái mũi cũng biết người bên trong đang làm cái gì đó rồi. Nơi thanh sắc, đại để đều giống nhau. Cho dù là khách sạn karaoke cấp năm sao thì cũng thế. Phẫn hận dùng mũi mèo vứt ra một cái khẩu khí, Diệp Dịch Hành trộm vòng qua quầy phục vụ lầu bốn, không hiểu sao nhân viên lại không có ở đó, liếc liếc mắt nhìn máy tính trên bàn làm việc, trên màn hình còn phát ra tiếng ‘tích tích tích’ mơ hồ của QQ. Chậc chậc, ở đâu cũng có nhân viên không chịu làm việc đàng hoàng a, vừa nghĩ, Diệp Dịch Hành đã tìm được cửa phòng 401B, bên trong là tiếng va chạm cốc binh binh cách cách cùng tiếng mọi người ầm ĩ vui đùa, xen lẫn với âm nhạc vui vẻ. Diệp Dịch Hành nghĩ có nên ngồi chồm hổm ngay trước cửa chờ Dương Khúc đi ra hay không, thế nhưng Dương Khúc hiện tại đang sắm vai nhân vật chính bị vây tại ngay trung tâm, tụ hội lúc này hẳn là đã bắt đầu rồi, ai còn nhớ được Diệp Dịch Hành chưa tới chứ! Trong lòng rối rắm, Diệp Dịch Hành chợt nghe Dương Khúc cười nói: “Các vị đợi một lát, tôi còn có một người anh em chưa tới!” Có người nói tiếp: “Có phải là Diệp phó bộ trưởng hay không a, yêu, nhân vật quan trọng a, sắp qua hết nửa tiếng đồng hồ rồi ha ha ha!” Người này hẳn là bộ viên trong bộ văn nghệ tên là Liễu Đình. Sau đó lại có một giọng nói quen thuộc nói: “Mau, chuẩn bị một két bia, chờ cậu ta tới rồi chuốc chết cậu ấy!” Diệp Dịch Hành đầu đầy mồ hôi lạnh. Dương Khúc còn nói: “Không biết là xảy ra chuyện gì nữa, vừa rồi trong điện thoại còn nói mười phút nữa sẽ tới, giờ đã qua hơn nửa tiếng, gọi điện lại không bắt máy.” “Không phải đâu! Hay là gặp được – nữ nhân đi lạc?” Những lời này không biết là ai nói, Diệp Dịch Hành nghe xong liền hận đến ngứa răng, anh Hành đây là một thanh niên tốt, cư nhiên lại bị một câu của cậu miêu tả xấu xa như vậy, ngọa tào! *ngọa tào: đồng âm với từ ‘ta kháo’ là một từ chửi bậy. Có người cười hòa giải nói: “Uy uy Hoàng Cát, tích khẩu đức chút đi, còn có nữ đồng bào ở đây ha!” Diệp Dịch Hành dựng thẳng lỗ tai mèo, miêu quyền nắm chặt: nguyên lai là cậu “Hoàng lão cát”, anh nhớ kỹ cậu. Lại nghe thấy có người nói: “Cậu cẩn thận một chút, nói không chừng Diệp đại soái ca đang đứng ngay ngoài cửa nghe lén a. Cậu ta nổi danh ‘người không phạm ta ta không phạm người, người nếu phạm ta liền trảm thảo trừ căn*’ a ha ha!” *trảm thảo trừ căn: nhổ cỏ tận gốc Diệp Dịch Hành cả kinh, (= 皿 =) người kia là ai? Thật đúng là bị hắn mò đoán trúng bản thân mình đang ngồi chồm hổm ngay tại cửa. Bất quá hiện tại trong mắt người khác, cậu chỉ là một con mèo không phải Diệp Dịch Hành thôi. Còn có còn có, cậu có trừng mắt tất báo như vậy sao? Cái gì nói “Người nếu phạm ta trảm thảo trừ căn”! Sửa chút, tui chỉ giống như Mỹ quăng một trái bom nguyên tử vào Hiroshima thôi. ... Diệp Dịch Hành trong lòng thầm nghĩ, cứ ngồi chồm hổm như vậy không phải là cách a! Nếu có người đi ngang qua khẳng định sẽ phát hiện mình. Trong quán không cho phép có chó mèo gia súc (= =) gì đó tiến vào, nếu gặp xui xẻo, còn không phải bị nhân viên công tác phát hiện sau đó đóng gói ném ra ngoài sao? Còn nữa, Dương Khúc không nhất định sẽ đi ra, cho dù anh có gọi điện thoại cho mình, a! Gọi điện thoại? Đúng vậy, di động đang ở trong cái túi ngay trên cổ cậu này, bên trong ầm ĩ như vậy, Dương Khúc cho dù muốn gọi điện thoại cùng phải chạy ra hành lang, cho nên phải hành động nhanh một chút để cho Dương Khúc gọi điện thoại cho mình sau đó lại đi tìm thứ gì đó có thể chứng minh thân phận, lúc đó cậu sẽ nắm chắc cơ hội cầu anh giúp đỡ! Thân phận thân phận... Diệp Dịch Hành trong đầu linh quang vừa hiện, lui tới quầy phục vụ, quả nhiên có máy in! Cậu hiện tại có điểm cảm tạ vị nhân viên còn đang tạm thời rời cương vị công tác. Nhẹ nhàng nhảy lên ghế xoay, Diệp Dịch Hành dùng móng mèo khống chế con chuột mở WORLD, chuyện này vẫn rất đơn giản. Khi móng mèo chuyển xuống bàn phím, Diệp Dịch Hành thiếu chút nữa liền hộc máu: Một cái móng mèo chỉ có bốn ngón thôi a! Nhưng cả đám TMD chỉ là đồ trang sức! Một chưởng ấn xuống bốn ngón đi đều a! Ngọa cái tào a! *TMD = ta ma de = con mẹ nó! Dùng hết khí lực bú sữa mẹ mở móng vuốt ra, thật cẩn thận chỉ dùng một trong bốn ngón ấn bàn phím. Ông trời của tôi, trên thế giới này có con mèo nào thông minh như cậu sao! Ngay tại thời khắc mấu chốt thà cho bản thân choáng váng hoa mắt tuyệt đối không thể ấn sai một chữ! Nếu không cái động tác xóa bỏ đi tuyệt đối là đang khiêu chiến với cái móng mèo của cậu! Thật vất vả đánh xong năm chữ, Diệp Dịch Hành nhẹ nhàng thở ra, không ngoài sở liệu, chuông điện thoại di động ca sát ca sát vang lên, lúc sau coi như là dễ dàng thao túng con chuột in chữ ra giấy, sau đó còn mèo nào đó cắn răng một cái, ngậm lấy tờ giấy A4 nhảy xuống ghế xoay. Mọi thứ đã chuẩn bị xong! Diệp Dịch Hành nhanh chân lẻn tới gần phòng 401B, trong lòng kích động, bạn anh đến rồi này! Mau tới cứu tôi đi! Quả nhiên Dương Khúc đã từ trong phòng đi ra, chẳng qua cái cửa phòng chỉ mở được có một nửa, anh quay đầu nhìn liếc thấy Diệp Dịch Hành đang ngồi xổm trên hành lang cách đó không xa, cầm di động trong lòng nghi hoặc, a! Như thế nào lại có mèo? Người ở bên trong nhìn không thấy tình huống ở bên ngoài, Diệp Dịch Hành trấn định ngồi xổm góc tường, ánh mắt sáng ngời hữu thần nhìn Dương Khúc, miệng ngậm một tờ giấy A4, trên cổ có đeo một túi quà, di động trong túi ‘ca sát ca sát’ vang lên ngay lập tức khi Dương Khúc vừa mới bấm trạng thái gọi... Dương Khúc nhíu nhíu mày, đi tới trước mặt ngồi xổm xuống, xác nhận thanh âm vọng lại trên người con mèo này đúng là chuông điện thoại di động của Diệp Dịch Hành! Gỡ tờ giấy A4 khỏi miệng con mèo đen nhỏ còn đang đờ ra nhìn, mặt trên chỉ có năm chữ: Ta là Diệp Dịch Hành ... ... “Ha ha ha ha... A ha ha ha ha ha...” Gương mặt Dương Khúc đột nhiên vặn vẹo, cất tiếng cười to, chỉ còn thiếu nước ôm bụng lăn trên đất cười sặc sụa. Mọi người trong phòng hai mặt nhìn nhau... Diệp Dịch Hành có dự cảm phi thường bất hảo... Rốt cục cười đủ rồi, Dương Khúc đỡ thắt lưng đứng lên, gấp gáp hít thở trao đổi không khí hướng về phía thang máy quát: “Diệp Dịch Hành cậu đi ra ngay cho tôi, chơi đùa cá tháng tư gì đó đủ rồi a, tôi TMD bị cậu cho vui lắm rồi!” Diệp Dịch Hành khóe miệng giật giật đầu đầy u ám: (= 皿 =) Tôi giết a! Lông toàn thân đều là màu đen muốn đổ hắc tuyến biểu đạt sự phiền muộn của anh cũng không được mà! Anh đây dù đã nói cho anh biết chân tướng nhưng anh vẫn cứ ngốc bức vậy sao! Anh đây trước kia sao lại đánh giá cao chỉ số thông minh của anh vậy chứ hả Dương Khúc! Trong hành lang trừ bỏ tiếng nhạc xuyên thấu qua tầng cách âm của các phòng khác truyền tới ra, không có bất luận hồi âm nào... Khi Dương Khúc quát xong một câu như vậy, trong phòng liền hoàn toàn im lặng, âm nhạc cũng bị chỉnh giảm âm lượng. Mọi người trong phòng dùng vẻ mặt chờ mong ngồi chờ sự xuất hiện hoa lệ của Diệp suất ca... *Diệp suất ca: anh Diệp đẹp trai... Nụ cười của Dương Khúc đã dần dần cứng lại rồi, bởi vì lúc này, con mèo đen ngồi trong góc tường kia, đang dùng cái móng mèo làm ra động tác giơ ngón giữa với anh. Anh đây nếu đã là một con mèo biết đánh chữ, đương nhiên cũng có thể giơ ngón giữa! Một phút đồng hồ trôi qua... Hai phút trôi qua... Dương Khúc vẫn cứ phát mộng như cũ, tựa hồ hoàn toàn không thể chấp nhận nổi hiện tượng quỷ dị trước mắt, khuôn mặt vẫn vặn vẹo như trước, không thể tin nổi nhìn cái loài sinh vật màu đen không biết tên này, thế cho nên tất cả mọi người chờ trong phòng đều xôn xao lên. Diệp Dịch Hành rốt cục mất hết kiên nhẫn rống lên, sau đó liền”Meo——...” ... Nghe thấy tiếng kêu của mình, Diệp Dịch Hành thật muốn nháy mắt bạo tẩu vặt hết lông trên người mình. Sao mình ngu dữ vậy! Mình là mèo a mình là mèo a! Mình bây giờ là mèo a! Kêu cái lông á! Mọi người trong phòng sôi trào, Diệp Dịch Hành giả tiếng mèo kêu sao? Mấy nữ sinh tò mò đi ra giật mình nhìn bạn học mèo đen bộ dáng rối rắm dễ thương cùng cực. “A...! Thật đáng yêu!” Đám nữ nhân chạy tới tranh nhau vuốt ve ôm vào ngực thiếu chút nữa đã làm cậu nghẹn chết, lúc này Diệp Dịch Hành trong lòng bi phẫn cảm khái: Mình sai lầm rồi, sự xuất hiện của anh không làm cho bọn họ bị hù chết, mà là bị một đám nữ nhân chà đạp chết! Tuyệt vọng liếc mắt nhìn Dương Khúc vẫn còn ở trong trạng thái ngốc bức, Diệp Dịch Hành tự mình an ủi... Bình tĩnh! Diệp Dịch Hành! Bình tĩnh! Thay đổi sách lược! Đâm lao phải theo lao! Hiện tại đã khiến cho bọn họ tin tưởng đây là trò đùa ngày cá tháng tư của Diệp Dịch Hành rồi! Mày không phải là Diệp Dịch Hành, mày là do Diệp Dịch Hành phái tới! ××× Lúc sau cái gói to trên cổ không biết bị ai gỡ xuống giao cho Dương Khúc, Diệp Dịch Hành cảm thấy giống như Tôn Ngộ Không thoát được lời chú kim cô cả người thoải mái hẳn lên. Bằng sự linh mẫn của thân thể, cậu tìm đúng cơ hội thoát khỏi ‘thủ đoạn độc ác giết mèo’ của đám nữ sinh, lủi ngược vào một góc. Thế nhưng trong phòng này toàn là người. Bên kia là quần thể nam sinh, một đống nam nhân nhìn thấy mèo đen chạy tới đây, liền hưng phấn nhào qua đùa, túm lỗ tai, túm đuôi mèo, Diệp Dịch Hành muốn khóc cũng khóc không được. Cậu từ lúc chào đời cho tới này đều chưa có chật vật như bây giờ đâu... Trong cơn hoảng sợ tránh né, cậu nhảy lên người một nam sinh có cảm giác tương đối im lặng. Diệp Dịch Hành cảm thấy đám người kia đều không nhích lại gần mình nữa, vẫn duy trì khoảng cách nhất định dùng vẻ mặt quỷ dị nhìn cậu và người phía sau, có xấu hổ, cũng có tò mò. A ha? Nam sinh này là vật cách điện sao? Diệp Dịch Hành còn chưa kịp quay đầu lại, liền phát hiện cả thân mèo đã bị nhấc bổng ôm lên cao, nhảy vào mi mắt chính là gương mặt Hà Nghiên Luật ở khoảng cách gần đến mức chưa bao giờ dám tưởng tượng tới —— xinh đẹp không chút tì vết. Đôi môi mỏng đỏ tươi khẽ mím lại, mi mục phân minh ngay cả bức họa cũng thua xa, hàng lông mi vừa dài vừa cong, đôi mắt hổ phách thản nhiên nhìn cậu, tầm mắt kia giống như có thể xuyên thẳng qua thân thể mèo nhìn thấu linh hồn. Bản thân mình chưa bao giờ dám nhìn thẳng cái người đang gần trong gang tấc này, Diệp Dịch Hành động một cái cũng không dám, thậm chí quên cả hô hấp. Người này là Hà Nghiên Luật, là đệ nhất mỹ nhân hệ văn học. Khí chất cao nhã, làm người khiêm tốn. Hình tượng khách sáo lễ phép với người kia, kỳ thực lại là thái độ cự tuyệt ngàn dặm. Hà Nghiên Luật còn có một thân phận khác mà tất cả mọi người đều không biết, là một tay viết tiểu thuyết huyễn huyễn nổi tiếng trên internet, bút danh Chi Ngôn. Cũng là người Diệp Dịch Hành đơn phương xem là đối thủ. Khiến cho Diệp Dịch Hành không biết nên khóc hay nên cười chính là, lúc người khác nhắc tới Hà Nghiên Luật và Diệp Dịch Hành, cho tới bây giờ cũng sẽ không nói ra hai từ ‘đối thủ’, mà lại là ‘xứng đôi’, bởi vì, Diệp Dịch Hành được công nhận là đệ nhất suất ca hệ văn học. Vẻ ngoài, tài hoa, bạn bè, bối cảnh gia đình... Từ nhỏ đã là thiên chi kiêu tử khiến cho Diệp Dịch Hành cảm thấy rất hưởng thụ được trở thành tiêu điểm trong mắt cả đám người. Cậu đẹp trai, cậu tiêu dao tiêu sái, cậu tự kỷ thậm chí có chút tự phụ, cậu tùy hứng kiểu gì cũng đều nhận được sự sủng ái của mọi người. Thẳng đến lúc cậu gặp được Chi Ngôn —— bắt đầu từ lớp 11, là cái người cậu đã tốn ba năm trên chiến trường tiểu thuyết cũng không thể nào vượt qua được. Không thể phủ nhận một điều, lần đầu tiên đọc tiểu thuyết huyễn huyễn của Chi Ngôn, Diệp Dịch Hành đã rất thưởng thức và khát khao. Diệp Dịch Hành trẻ tuổi kiêu ngạo được người xưng là ‘văn học tài tử’, ‘tác gia tương lai’ nhất định phải chấp bút truy đuổi tới cùng, thế như cho đến nay, ý chí ‘cường đại’ đó chưa gặp hái được thành công nào. Cậu và Hà Nghiên Luật chưa bao giờ nói với nhau một câu, nhưng trong hệ văn học tại đại học F, nhân vật phong vân như Diệp Hà hai người, tất nhiên sẽ được mọi người thường xuyên nhắc tới, vì thế cả hai đều cũng có chút nghe nói lẫn nhau. Cái loại quan hệ ràng buộc ‘quen biết’ rất là vi diệu. Lúc học năm nhất, khi các nữ sinh thường xuyên đánh đồng cậu và mỹ nhân Hà Nghiên Luật học năm hai, Diệp Dịch Hành còn có chút ngạc nhiên tò mò không biết Hà Nghiên Luật là hạng người gì, nói không chừng ngày nào đó hiệp lộ tương phùng, cậu còn có thể hào phóng cùng đối phương nói giỡn: Nghe người ta nói chúng ta là một đôi, ha, kính đã lâu! Thế nhưng, cuộc đời thường sẽ dựng ra vài kịch hài hước ngay cái lúc cậu đang bất khả tư nghị và cùng đường, khiến cậu do dự lùi bước, thay đổi thái độ. Thí dụ như, Diệp Dịch Hành đã biết Chi Ngôn là Hà Nghiên Luật. Thí dụ như, Hà Nghiên Luật là một người lạnh lùng không thích gần người. Thí dụ như, có bao nhiêu nữ sinh hay nam sinh tỏ tình với Hà Nghiên Luật lại bị người ta phớt lờ từ chối. Nửa năm trước, khi bản thân lơ đãng biết được vị đàn anh mỹ nhân này thế nhưng lại là Chi Ngôn, trong lòng cậu dâng lên một cỗ vị chua khó mà nói thành lời. Kinh ngạc? Thưởng thức? Hay là ghen tị? Cậu không biết. Nghe được càng nhiều, để ý càng nhiều, lại càng kiêu ngạo. Từ nay về sau, chỉ cần Diệp Dịch Hành nghe thấy mấy loại CP Hà Diệp, đều bỏ mặc, làm bộ đối với vị học trưởng cao ngạo lạnh lùng ra vẻ thâm trầm kia không có lấy một chút hứng thú. Cậu thà cố gắng làm cho mình sáng lên, làm cho mình trở nên hấp dẫn hơn, cũng sẽ không từ bỏ mặt mũi chạy đến bắt chuyện với người kia, thậm chí còn có thể vấp phải trắc trở lớn mới đến gần được người kia. Mà hiện tại, Diệp Dịch Hành đang bị Hà Nghiên Luật ôm vào trong ngực, đôi mắt mê người của đối phương thanh thản, lạnh nhạt nhìn mình, Diệp Dịch Hành liền chịu không nổi —— tim đập không ngừng gia tốc, thần kinh não bộ đều bị teo lại. Cậu hiện tại cảm thấy quá là may mắn bởi vì bản thân là một con mèo a! Hơn nữa còn là một con mèo đen! Mặt cho dù có nóng tới đâu cũng sẽ không hiện ra màu đỏ! Đây là phương thức che dấu thần kỳ cỡ nào a! Bàn tay hơi lạnh của Hà Nghiên Luật đang cùng tiếp xúc thân thể của mình, cho dù đã biến thành mèo, cậu cũng có thể hoàn toàn cảm nhận loại cảm giác va chạm thân mật này. Cũng không phải chỉ là đơn thuần ôm, Hà Nghiên Luật còn dùng ngón tay thon dài, hơi hơi ma xát lông trên người cậu. Diệp Dịch Hành không thể dùng bất cứ ngôn ngữ gì để biểu đạt vui sướng và rung động không hề muốn thừa nhận này, giống như tâm tình không mất tự nhiên được trấn an, cậu muốn để cho người thứ hai biết. Mọi người vây xem trong lòng đều có một chút kinh ngạc và kinh hỉ, cảm thấy Hà Nghiên Luật trước mắt không giống như bình thường. Cái vẻ mặt mi gian mang nét cười này, bọn họ cho tới bây giờ chưa hề nhìn thấy qua, giống như lãnh mỹ nhân tại ngày xuân dương quang hạ, chậm rãi nổi lên mặt nước, thanh tuyền thanh nhã, ôn nhuận như ngọc. “Nó hình như không sợ tôi.” Hà Nghiên Luật nhẹ nhàng nói, sau đó đặt mèo đen lên đùi mình, đưa tay chụp lên đầu mèo đen, ôn nhu xoa xoa, “... Thật đáng yêu.” Ba chữ cuối cùng giống như thanh kiếm mật mật ngọt ngào, hung hăng đâm thẳng vào tim Diệp Dịch Hành, ngọt ngào tê dại lại đau đớn xoắn xuýt. Được một lực đạo vô cùng thoải mái vuốt ve, cuối cùng lý trí và tiềm thức làm người của Diệp Dịch Hành cuối cùng đã bị tư duy loài mèo áp chế tuyệt đối. Cậu chậm rãi ở trên đùi Hà Nghiên Luật trầm tĩnh lại, gối đầu lên chân trước mơ mơ màng màng nghĩ: hiện tại ở trước mặt Hà Nghiên Luật là một con mèo đen, không phải là Diệp Dịch Hành mình a... Thật sự là mèo đen đó, nếu là tôi, tôi tuyệt đối sẽ không để cho anh sờ... Cho nên nói, tôi hiện tại chỉ là một con mèo mà thôi... (Tôi nói bạn học Diệp Miêu Miêu à, cái lý do giải thích của cậu cũng quá khó khiến cho người ta tin phục đi...)",
  "nextChapter": "https://gacsach.top/doc-online/bien-mieu-ky-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bien-mieu-ky-chuong-01"
}