{
  "title": "Hẹn yêu - Chương 05",
  "url": "https://gacsach.top/doc-online/39798/hen-yeu-chuong-05.html",
  "content": "Bà Marion Hillyard đứng ở cạnh cửa bệnh viện nhìn người ta chuyển Nancy lên xe cứu thương. Bà mặc bộ đồ len đen, choàng chiếc áo đen của nhà Cardin maỵ Lúc ấy sáu giờ sáng, bà không nói gì với Nancy cả. Hai người đã đồng ý với nhau đêm trước, và bà Marion đã tức khắc nhờ ông Wickfield gọi vị bác sĩ ở San Franciscọ Bác sĩ Wickfield mừng rỡ vô cùng. ông đã hôn lên má bà ta, và gọi ngay cho bác sĩ Peter Gregson. Gregson đã đồng ý nhận làm vụ này, bảo đưa Nancy qua miền Tây cho ông. Bà Marion đã thu xếp phòng riêng trên một chuyến máy bay phản lực, cùng hai cô y tá giỏi nhất đi theo Nancy, đưa nàng qua San Francisco, đúng tám giờ sáng hôm naỵ Bà sẵn sàng chịu tất cả các chi phí. Bác sĩ Wickfield nói với bà: - Bà Marion, cô gái này quả là may mắn. Bà ta không nói gì, chỉ châm một điếu thuốc và bảo: - Vâng. Tôi không muốn Michael biết vụ này, nhá Wicky! ông rõ rồi chứ gì? – Ngưng một lát bà tiếp - Nếu có ai nói cho Michael biết, tôi sẽ hủy bỏ việc chạy chữa cho con bé này ngay! - Nhưng sao vậy? Cậu ta có quyền biết những gì mà bà giúp cho cô gái này chứ? - Đây là chuyện giữa con nhỏ đó và tôi. Nói đúng ra chỉ có bốn người biết, gồm cả ông và Gregson. Michael chẳng cần phải biết gì cả. Lúc nó tỉnh lại, ông cũng dừng nói gì về chuyện con bé này cả. Chỉ làm cho nó dao động thêm thôi, chẳng ích gì. Thế là bà đã giải thoát cho Michael khỏi con bé này. Nói cách khác, bà đã cứu cả hai cô cậu. Bà biết là bà có lý do trong việc làm này. Bà dặn lại: - ông không được nói gì cả chứ, ông Robert? Bà ít khi nào gọi bác sĩ Wickfield là Robert, trừ những lúc bà muốn nhắc cho ông nhớ là bệnh viện của ông ta do tiền của nhà Hillyard tài trợ. Bác sĩ Wickfield đáp ngay: - Dĩ nhiên, bà muốn thế thì phải thế. - Đúng. Tôi muốn vậy. Có tiếng cửa xe cứu thương đóng lại. Hai cô y tá sẽ ở với Nancy trong sáu hoặc tám tháng đầu ở San Franciscọ Sau đó, theo lời ông Gregson, sẽ khỏi cần y tá nữa. Trong sáu hoặc tám tháng đầu, ông Gregson sẽ chữa mi mắt, mũi, lông mày và hai gò má cho Nancỵ Gần như là toàn khuôn mặt. Sau đó, cần một bác sĩ tâm lý săn sóc cho Nancy, vì cô ta sẽ thành một người có khuôn mặt mới. Sẽ có những xúc động biến chứng mà Gregson chưa lường trước được. ông ta gần như tạo ra một phụ nữ khác. Điều này làm Marion hài lòng vì như thế sẽ gạt hẳn Nancy ra khỏi Michael được, tránh trường hợp năm ba năm sau tình cờ họ có thể gặp nhau đâu đó. Marion không muốn con bà gặp lại cô gái kia. Bà nhớ lại những điều đã thỏa thuận với Gregson qua điện thoại lúc bốn giờ sáng nay, tức là một giờ bên San Franciscọ ông ta thật linh hoạt, năng động, đúng với danh tiếng quốc tế của ông. Năm nay ông đang ở độ tuổi trên bốn mươi. ông bảo sẽ cho thư ký làm bảng kê khai rành rẽ các việc. Và giá thỏa thuận hai bên là bốn trăm ngàn đô lạ Bà Marion sẽ gọi ngân hàng chuyển qua trương mục của ông Gregson vào lúc chín giờ sáng naỵ ông ta rất yên chí. ông biết rõ bà Marion Hillyard. Ai ở nước này chẳng biết đến danh tiếng của bà? ông Wickfield lên tiếng: - Bà Marion, mời bà vào trong này dùng bữa sáng đã. - Chút xíu nữa đã. Tôi muốn thăm Michael chút đã. - Vâng, thế thì để tôi lên xem sao. Bà Marion bước vào phòng vệ sinh một lát. Còn ông Wickfield thì lên thăm bệnh cho Michael. Nhưng ông biết là chưa có gì thay đổi, vì cách đây một giờ ông đã thăm bệnh cho anh ta rồi. Năm phút sau, lúc bà Marion lên tới, thì ông Wickfield đang đứng ở giường. Michael có vẻ nghiêm trọng. Cô y tá thì đã ra ngoài. ánh nắng chiếu ngang qua giường Michael nằm, và đâu đó có tiếng nước róc rách chảy vào chậu. Mọi vật thật yên lặng, và bỗng dưng tim bà Marion như nhảy thót lên.. Lạy chúa... Michael mở mắt nhìn bà, cậu ta mỉm cười... Bà như nghẹn ở cổ họng. Bà bước nhanh tới, chân bà run, rồi bà đưa hai tay sờ mặt Michael: - A ! Má ! Đó là hai tiếng tuyệt vời nhất mà bà nghe được xưa nay! Nước mắt bà lăn xuống gò má, bà mỉm cười bảo: - Má thương con quá, Michael! - Con cũng thương má. Bác sĩ Wickfield nhìn cảnh ấy cũng chảy nước mắt. Cậu thanh niên trẻ tuổi, đẹp trai giờ đã sống lại. ông lặng lẽ ra khỏi phòng, để cho hai mẹ con bà Marion nói chuyện. Bà Marion ôm con bà bằng hai taỵ Còn Michael thì đưa một bàn tay lên sờ tóc mẹ. Anh nói: - Má yên lòng. Mọi chuyện không sao cả. Lạy Chúa, sao con đói bụng quá. Bà Marion cười lớn. Con bà nói như vậy tức là sức khỏe cậu còn tốt. Cậu sống lại rồi, và từ nay hoàn toàn là đứa con của bà. Bà nói: - Để dọn cho con bữa ăn to nhất, ngon nhất, tuyệt vời nhất, nha, nếu bác sĩ Wicky đồng ý. - Dẹp ông Wicky đi, con đói mà. - Michael ! Bà kêu như giận. Nhưng làm sao giận con bà lúc này được. Bà chỉ càng thương cho con bà hơn. Bỗng bà Marion thấy vẻ mặt Michael như thoảng nhớ ra điều gì, anh ta cố gắng ngồi dậy. Anh ta không biết nói thế nào, nhưng anh ta cần phải hỏi. Anh ta nhìn mẹ, bà Marion bảo: - Con nằm tự nhiên đi ! - Má... những người kia đâu... đêm đó... con nhớ là... Bà Marion nói: - Ben đã trở về Boston với cha cậu tạ Cậu ta bị đụng nặng nhưng không sao, đỡ hơn con nhiều. Bà ta vừa nói vừa nắm chặt tay con bà. Bà biết sẽ phải nói tiếp điều gì. Bà đã chuẩn bị. Michael hỏi: - Con... Nancỷ Má? Nước mắt như sắp chảy ra ở khóe mắt anh. Anh đã đoán được phần nào khi thấy mẹ anh từ từ ngồi xuống ghế và đưa tay vuốt một bên mặt anh. - Con à. Người ta làm đủ cách nhưng không cứu nổi. Bà ngừng một tí rồi nói ngay: - Cô ấy đã chết sáng naỵ - Mẹ có thấy cô ta không? Anh nhìn mẹ anh như muốn tìm hiểu một điều gì. Nhưng bà nói: - Đêm qua má có ngồi với cô ta một lát. - ôi, lạy chúa... Con lại không có mặt. ôi, Nancỵ.. Anh úp mặt xuống gối và khóc như một đứa trẻ. Anh kêu tên Nancy mãi cho đến lúc không còn khóc được nữa. Lúc anh ngẩng lên nhìn mẹ, bà Marion thấy mặt con bà như ngây như dại, như một phần đời anh đã đổ máu và đã chết đi... Nancy nghe tiếng bánh xe chạm xuống phi đạo lúc máy bay hạ cánh, lại thấy bàn tay của người y tá sờ vào cánh tay nàng. Từ lúc máy bay cất cánh, hai cô y tá luôn luôn bên cạnh nàng. Nàng thấy yên lòng và dễ chịu. Nàng có thể phân biệt được bàn tay của cô y tá nào sờ vào cánh tay nàng. Một cô thì có bàn tay ốm, ngón tay dài, thường lạnh lẽo, nhưng mỗi lần phải vịn cho Nancy thì tỏ ra rất mạnh mẽ kỹ lưỡng. Còn cô kia thì có bàn tay mập mạp, ấm áp, làm cho nàng thấy dễ chịu, thương yêu. cô này hay vỗ về cánh tay Nancy và đã tiêm cho nàng hai mũi thuốc đỡ đau để đi máy baỵ Cô ta cũng có giọng nói dịu nhẹ. Còn cô ốm thì có giọng nói cao. Nancy thích cả hai người. Cô mập nói với Nancy: - Chúng ta sắp thấy vùng vịnh bên bờ Tây rồi, chút xíu nữa thôi nhá! Bác sĩ Peter Gregson lúc này đang lái xe Porsche của ông ra sân baỵ ông sẽ lên xe cứu thương đi với Nancy về thành phố, và chiếc xe Porsche sẽ có người đem về cho ông sau. ông nghĩ có lẽ cô bé này cũng là một nhân vật gì đây nên bà Marion Hillyard mới lo lắng cho cô ta đến như vậy. Bốn trăm ngàn đô la là cả một số tiền lớn. Phần ông là ba trăm ngàn. Còn một trăm ngàn là để lo cho cô bé được đầy đủ tiện nghi trong thời gian chữa trị. ông đã hứa với bà Marion là sẽ lo cho cô bé đầy đủ tiện nghị Bây giờ oong phải đích thân xem cô bé này ra sao đã. ông ta đối với cô là rất quan trọng, nhưng phần cô cũng rất quan trọng. Sau mười tám tháng chữa trị ông sẽ gần như là tái tạo Nancy McAllister, với khuôn mặt mới. Cô ta phải chuẩn bị một tâm lý mạnh dạnh để chấp nhận con người mới của mình. ông sẽ giúp cô ta đối phó với vấn đề đó. Nghĩ đến đây ông thấy một sự phấn khởi rất lạ. ông thích cái công việc quan trọng này, và ông cảm thấy yêu thương cô bé này lắm vì sẽ là một tác phẩm lạ của ông. ông sẽ cố gắng tất cả để hoàn thành nhiệm vụ này một cách hoàn hảo nhất. Peter Gregson là một người ưa những cảm giác lạ: lái xe nhanh, lái máy bay nhào lộn, trượt tuyết, leo núi ở Châu âu.. ông rất ghét cái gì có tên là không thể được. ông phải làm được. Vì thế mà ông rất thích làm việc. Thiên hạ thường cho là ông muốn làm đấng tạo hóa. Nhưng không phải vậy. Mà chính ra là ông muốn sống trong sự kích thích dữ dội. Trước nay ông chưa thất bại trong công việc gì. Chưa thất bại trước người phụ nữ nào, hay một bệnh nhân nào. Bốn mươi bảy tuổi, ông nhận làm việc gì là quyết phải thắng lợi việc đó. Bây giờ ông và cô Nancy sẽ phải thắng lợi trong vụ này. Mái tóc đen của ông lộng gió phi trường và đôi mắt ông long lanh sức sống. ông vừa nghỉ mát ở Tahiti về nên nước da còn màu sạm, trông rất mạnh khỏe trong bộ đồ màu xanh sậm, vững vàng và hấp dẫn. ông ngừng xe ở cổng vào phi đạo, trình thẻ đặc biệt cho người cảnh sát. ông này gật đầu. Lúc ấy máy bay chở Nancy cũng vừa ngừng ở trạm phi đạo. Người cảnh sát cười với Gregson vì thấy ông ta rất lịch sự đáng mến. Gregson nói gì đó với một người nhân viên phi trường, một phút sau, Gregson được đưa lên một chiếc xe đặc biệt của phi trường, chạy nhanh ra phi đạo đến sát một xe cứu thương đang chờ nhận bệnh nhân trên máy bay đưa xuống. ông cảm ơn người lái xe đặc biệt, rồi bước qua kiểm soát xe cứu thương xem đã đày đủ những gì ông dặn chưa. ông gật đầu hài lòng. ông sẽ đưa Nancy về ngay và sẽ thực hiện công việc chữa trị cho nàng ngay khi có thể bắt đầu. Các hành khách trên máy bay ngồi nán lại để người ta đưa Nancy xuống trước. Các tiếp viên trên máy bay nhìn tình cảnh của Nancy rất ngại ngùng, nhưng hai cô y tấ thì nói chuyện vói Nancy rất tự nhiên trong khi người ta khiêng cáng Nancy xuống máy baỵ Bác sĩ Gregson nhìn hai cô y tá làm việc thì rất hài lòng, ông biết ngay là hai y tá giỏi. Như vậy họ sẽ kết hợp cùng ông thành một ê-kíp đầy năng lực, làm việc với nhau trong một năm rưỡi sắp tới. Và người quan trọng nhất chính là Nancy nữa. Nancy được khiêng xuống đặt nhẹ nhàng vào xe cứu thương xong, Gregson mỉm cười với hai cô y tá, rồi ra dấu cho hai cô tránh ra, ông ngồi xuống bên cạnh Nancy để xem xét. ông cầm bàn tay nàng và nói: - Chào cô Nancỵ Tôi là Peter. Cuộc hành trình hôm nay thế nào? Nancy cảm thấy một cảm giác nhẹ nhàng khi nghe tiếng nói của ông Gregson. Nàng đáp: - Bình yên cả. ông là bác sĩ Gregson phải không ạ? - Phải. Nhưng cô gọi tôi là Peter cho thân mật, chúng ta sắp làm việc cùng nhau. Nancy thích cách nói của ông ta, nàng muốn mỉm cười, nhưng đâu có cười được. Nàng chỉ hỏi: - ông ra tận đây đón tôi à? - Chứ không phải cô qua tận đây gặp tôi sao? - Vâng. Cám ơn ông. - Trước đây cô đã đến San Francisco chưa, cô Nancỷ - Chưa ạ. - Cô sẽ thích San Franciscọ Chúng tôi sẽ tìm cho cô một căn nhà tiện nghi xinh đẹp để cô sẽ không bao giờ rời San Francisco nữa. Nhiều người đến đây rồi không muốn rời nữa; đặt chân đến đây là ít ai muốn bỏ đi. Tôi cũng từ Chicago đến đây cách nay mười lăm năm, và không muốn về lại Chicagọ Nàng muốn cười lớn, ông Gregson lại hỏi: - Quê cô ở Boston, phải không? ông hỏi lung tung để Nancy khuây khỏa sau chuyến bay dài lặng lẽ. Hai cô y tá cũng nhân dịp này nói chuyện thoải mái với hai người phụ trách xe cứu thương. Thỉnh thoảng họ liếc xem bác sĩ Gregson có còn nói chuyện với cô bệnh nhân không. Họ thấy ông bác sĩ này rất đáng mến. Nancy lúc này trả lời bác sĩ: - Không ạ, tôi ở New Hampshirẹ Tôi lớn lên ở đấy. Tôi ở cô nhi viện, chỉ năm lên mười tám tôi mới đến Boston. - Nghe cũng hay lắm. Chắc là cô nhi viện tưởng tượng trong sách Dickens? - Không phải. Cô nhi viện thật đấy. Nhưng các dì phước rất tốt. Đến nỗi tôi đã muốn làm dì phước nữa! - ô! Lạy Chúa... Cô nghe tôi nói đây, sau khi chúng ta xong vụ chữa trị này cô sẽ đi Hollywood đóng phim đấy nhạ Cô mà đi làm dì phước thì tôi sẽ ... tôi sẽ đâm đầ xuống sông đấy. Cô phải hứa trước rằng, không đi làm dì phước ở đâu cả thì mới được. Nancy thích kiểu nói chuyện dễ chịu của vị bác sĩ này. Thực ra giấc mơ làm dì phước nàng đã bỏ lâu rồi. Song nàng chỉ muốn đùa ông Gregson chút thôi. Nàng thấy rất mến ông bác sĩ này. Nàng nói: - ô, được chứ. ông bác sĩ hỏi lại: - Phải đó là lời hứa không? Nói lại đi, nói Tôi hứa... - Tôi hứa... - Cô hứa sao? ông bác sĩ cười vì nghe giọng Nancy như cười cười. - Tôi hứa không làm dì phước. - Tốt lắm. Đoạn ông ra dấu cho hai cô y tá bước lại gần, ông bảo Nancy: - Cô thử giới thiệu với tôi hai người bạn của cô xem! Nancy nói ngay: - Vâng, để coi nào, cô có bàn tay lạnh là Lily, còn cô bàn tay ấm là Gretchen. Mọi người đều cười lớn. Gregson nói: - Cám ơn Nancy nhiều lắm. Cô Lily cười rất vui. Nancy thì cảm thấy an lòng bên cạnh các người bạn này. Nàng nghĩ là có lẽ ông bác sĩ này hẳn phải coi nàng là một người đặc biệt lắm, vì ông tỏ ra rất quan tâm. ông lại nói: - Cô bé, rất vui được đón cô đến San Francisco nha! Trong suốt thời gian xe về thành phố ông ngồi bên cạnh và thường đặt tay lên vai Nancy giữ cho nàng nằm yên, làm cho Nancy có cảm tưởng như mình đang về nhà người thân.",
  "nextChapter": "https://gacsach.top/doc-online/39799/hen-yeu-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/39797/hen-yeu-chuong-04.html"
}