{
  "title": "Hẹn yêu - Chương 03",
  "url": "https://gacsach.top/doc-online/39796/hen-yeu-chuong-03.html",
  "content": "Anh đập cửa gần cả mười phút, không nghe trả lời nhưng vẫn cứ đập. Anh biết có Ben trong phòng. - Ben ơi ! Ben.. ! Lạy Chúa, cái thằng này thật... Anh lại đập một hồi nữa thì nghe có tiếng bước chân trong phòng. Cửa mở, Ben ngái ngủ, đang mặc đồ lót, lơ đãng đọc sách, Michael hỏi: - Lạy Chúa, mới mười một giờ, cậu làm gì mà giờ này đã ngủ? Lạy Chúa? Cậu say nhừ rồi à? Ben nhìn xuống bàn chân, rung rung hai chân, cười nói: - Ờ, say ngất ngư ! - Này, tỉnh lại đi, mình có việc nhờ cậu một chút. - Mẹ kiếp! Dẹp đi. - Thôi mà, mặc đồ vào đi ! - Thì đang mặc đồ đây này. Mike bật đèn lên. Ben hỏi: - Hì, cậu làm cái gì vậy? Nhưng Mike chỉ cười đi xuống phía nhà bếp, vừa đi vừa nói: - Có chuyện đặc biệt lắm, Ben à! Ben ánh lên một chút hy vọng trong mắt, hỏi Mike: - Có uống rượu được không? - Muốn uống bao nhiêu thì uống. Nhưng mà sau đó kia! - à há! Nhưng Ben lại ngồi phịch xuống ghế và ngã đầu vào đệm ghế lắc lự Mike hỏi: - Cậu không muốn biết chuyện đặc biệt này à? - Không, nếu không được uống gì. - Mình làm lễ cưới đấy. - à, vậy thì được! Ben ngồi thẳng lên, rồi mở mắt hỏi: - Cậu làm lễ gì? - Thì cậu nghe rồi, Nancy và mình cưới nhau. - Vậy đây là tiệc hỏi hả? Ben có vẻ thích chí. Như vậy là có thể uống một lèo nữa. Uống đã đời. - Không, tiệc cưới chứ, Avery! Không phải tiệc hỏi đâu. - Ngay bây giờ hả? Sao lại bây giờ? - Vì tụi mình muốn vậy. Thôi cậu say quá không hiểu đâu. Bây giờ cậu có thể tỉnh tỉnh lại một chút để làm ông mai cho tụi này không? - Được ngay! ê, chó đẻ, thật hả? Ben đứng dậy, lảo đảo, đụng vào chiếc bàn nhỏ, anh chửi thề \"Mẹ kiếp!\". - Cậu đi mặc đồ đi. Mình pha cho cậu tách cà phệ Ben lẩm bẩm, biến vào trong phòng ngủ. Lúc anh trở ra thì có vẻ hơi tỉnh táo một chút. Lại thắt cả cà vạt nâu trên chiếc áo sơ mi sọc xanh đỏ. Michael nhìn anh ta, lắc đầu cười bảo: - CẬu kiếm cái cà vạt nào hợp với cái áo một chút. - Tìm đâu cho ra một chiếc hợp màu? - Thôi thì gài dây kéo quần lại đi. Rồi mình đi. - Đáng lẽ cậu phải nói từ hồi sáng cho mình chuẩn bị. Kiểu này luộm thuộm quá. - Hồi sáng thì chưa quyết định! Ben ngạc nhiên nghiêm trang hỏi: - Ủa, vậy thì bây giờ đã chắc chắn chưa? - Chắc chắn. Thôi, đừng bắt mình thuyết giải nữa. Lúc tối nay thuyết giải với mẹ mình đủ rồi. Cậu cứ bình tĩnh lại đi. Tụi mình đón Nancỵ Michael đưa cho Ben một tách cà phê nóng, bốc hơi, Ben nhấm nháp một chút, nhăn mặt nói: - Pha gì mà uổng chút rược gin của người ta! - Mình sẽ mua lại cho cậu một tá, sau lễ cưới. - Mà làm lễ cưới ở đâu? - Cậu sẽ biết. Tại một thành phố nhỏ mà mình thích bấy lâu naỵ Lúc nhỏ mùa hè nào mình cũng đến đấy. Tuyệt lắm. - Lấy giấy phép chưa? - Khỏi. Ở đó họ làm luôn cho mình một dọc. Xong ngaỵ Rồi, sẵn sàng đi được chưa? Ben nốc hết tách cà phê, gật đầu, nói: - Được, nhưng mà lạy chúa, mình lo quá. Cậu không sợ à? Anh ta nhìn qua Michael. Nhưng Michael có vẻ rất bình tĩnh nói: - Chẳng sợ cái gì cả! - Có lẽ cậu hiểu rõ điều cậu làm. Mình thì không biết... – Anh ta lắc đầu, nhìn xuống chân. Đoạn nói – Nhưng dù sao Nancy cũng dễ thương. - Cô ấy là tất cả những gì mình mong ước đấy. Ben chúc: - Vậy thì mình chúc cậu và Nancy đạt được mọi điều mong muốn! Ben nói rất chân thật, mắt anh tỏa một ánh trìu mến. Michael bước tới cầm hai tay Ben và nói: - Cám ơn cậu nhiều, Ben! - Bây giờ sao; ngó tôi đã được chưa? Ben vừa hỏi vừa thò tay vào túi quần kiểm soát xem có chiếc ví và chìa khóa không: - Ngon lành rồi đó. - Ủa, ủa, mẹ kiếp, chìa khóa của tôi đâu rồi? Anh ta ngó quanh ngó quất, trong khi Michael cười lớn vì thấy xâu chìa khóa đong đưa trên dây nịt quần của Ben. Michael chỉ cho Ben, đoạn nói: - Thôi, đi Avery! Hai người nắm tay nhau đi ra, vừa đi vừa hát vang. Cả khu vực này toàn là sinh viên ngoại trú. Chỉ còn hai tuần nữa hết năm học, nên ai cũng lo gạo bài, không chú ý đến Ben và Michael. Mười phút sau họ dừng xe ở bên ngoài nhà của Nancy, trên đường Spark. Nancy đứng ở cửa trên lầu vẫy tay lia lịa. Có vẻ như nàng chờ đã lâu. Nàng xuống ngay, đứng cạnh chiếc xe. Michael lên tiếng ngay: - Lạy chúa, trông em đẹp quá, Nancy, đâu mà em sắm nhanh vậy? - Em có sẵn. Họ mỉm cười nhìn nhau. Mặc dù gấp gáp và đã khuya, Nancy vẫn sửa sọan rất đúng như một cô dâu. Nàng mặc áo đầm trắng dài, chiếc mũ vải sa tin màu xanh nhạt nổi bật trên tóc đen bóng của nàng. Bộ đồ này nàng mặc đi phụ dâu cho một cô bạn trước đây ba năm. Michael không biết. Nàng mang dép trắng, tay cầm một chiếc khăn nhỏ rất đẹp, kiểu xưa. Nàng nói: - Đây nha, cũ cũ một chút, mới mới một chút... Chiếc khăn tay này của bà nội em đó! Cả Michael và Ben đều nhìn chăm chăm Nancy vì thấy nàng đẹp. Ben nói: - Trong cô như một công chúa, Nancy à! - Cám ơn anh Ben. - à, này, cô có mượn đồ chút chút không? - Anh nói sao? - Thì cũ cũ một chút, mới mới một chút, mượn mượn một chút... Nancy cười, lắc đầu, Ben liền nói: - Đây này... Anh hơi cúi đầu tới, kéo trong cổ ra một chiếc dây chuyền vàng khá đẹp, và bảo: - Đây, tôi cho mượn nhé. Chị tôi cho tôi món này làm quà tốt nghiệp ra trường của tôi. Tôi mở ra đeo trước. Bây giờ tôi cho mượn đám cưới nhá. Anh nghiêng người trong xe ra để đeo chiếc dây chuyền vàng vào cổ áo Nancỵ Nàng nói: - Đẹp quá. Michael liền bảo: - Đẹp lắm Nancỵ Rồi anh bước ra khỏi xe, bảo Ben: - Này Avery, ngồi ra sau đi. Nancy, em ngồi phía trước. Ben vừa chui vào ghế sau vừa nói đùa: - Bộ để bả ngồi trên chân mình không được à? Đừng có lo, mình là ông mai mà! Mọi người cười vui. Nancy lên ngồi ghế trước và nhìn Michael. Nàng thoáng nghĩ đến bà Marion, nhưng rồi xua ý nghĩ đó đi. Lúc này chỉ nên nghĩ đến chính nàng và Michael thôi. - Đêm nay thật điên... nhưng em thích quá. Cả ba khi thì cười đùa, khi yên lặng chẳng nói gì. Xe lặng lẽ tiến đến thành phố mà Michael dự định. Mỗi người đều có ý nghĩ riêng. Michael đang nhớ lại cuộc hội kiến với mẹ anh. Còn Nancy thì nghĩ đến cái ngày quan trọng hôm nay trong đời nàng. Nàng đang cầm chiếc khăn tay của bà nội nàng cuộn nhỏ trong tay, và hỏi Michael: - Còn xa không anh? - Còn chừng năm dặm nữa thôi. Gần tới rồi. Michael đưa một tay qua cầm lấy tay Nancy và nói: - Chút nữa thôi, là chúng ta cưới nhau. Ben ở đằng sau vừa hát vừa bảo: - Thế thì chạy nhanh lên, ông anh, kẻo em lạnh chân. Cả ba cùng cười. Michael nhấn ga thêm, và vẹo qua một khúc quanh. Bỗng một chiếc xe vận tải chạy ngang đường đâm tới. Michael loạng choạng né tránh, nhưng vì xe chạy nhanh quá. Anh không kiểm soát nổi. Người tài xế xe vận tải có lẽ ngủ gật. Nancy chỉ kịp nghe Ben la lên: - ô! Không! Rồi thì tiếng kính vỡ lẻng kẻng, tiếng bánh xe cà xuống đường, tiếng sắt kêu linh kinh... tiếng máy xe gầm rú... Rồi thì tất cả tắt lịm. Tất cả tối sầm. *** *** *** Hình như thời gian đã lâu chừng mấy năm lúc Ben tỉnh dậy, anh thấy mình trong tư thế nằm nghiêng, đầu kẹt giữa hai tấm bảng đèn hiệu và tai anh có tiếng ù ù. Mọi vật chung quanh đen thui, và miệng anh dường như có cát. Anh thấy đau đớn khắp người. Cố gắng mở mắt. Ban đầu anh không hiểu gì cả. Rồi hình như anh thấy Michael, một dòng máu nhỏ chảy xuống một bên mặt Michael, xuống tới cổ. Thật kỳ lạ... Sao Michael chảy máu? Lạy chúa... Ben cố nhướng lên xem, nhưng hình như có thanh sắt đè anh xuống... Lát sau Ben thở được. Anh mở mắt, vẫn Michael nằm đó. Anh nhỏm được đầu dậy một chút, thấy chiếc xe vận tải nằm chổng gọng bên đường. Anh không thấy được người tài xế xe vận tải nằm chết dưới cabin lật ngửa. Ben mơ hồ thấy mảnh chai đầy khắp, anh thấy cả Nancy, nhưng rồi đầu anh đau quá. Hai bên hông anh cũng nhói lên. Anh cố gắng nhích tới một chút, anh thấy Nancy... Lạy chúa... áo nàng nửa trắng nửa đỏ. Mặt nàng úp trên nắp đầu xe. Có lẽ nàng đã chết. Anh như quên đau, trườn tới. Phải lật Nancy lại xem sao. Lạy chúa, cả một tấm kính xe đè lên lưng nàng. Ben cố hất ra. Anh kinh hãi kêu lên: - ôi ! Lạy chúa tôi... Mặt Nancy không còn nhận ra được nữa. Anh không thể nói là nàng còn sống hay chết. Anh thoáng mong cho nàng chết. Bởi vì gương mặt nàng đã như vậy thì còn sống mà làm chị Chẳng có ai chung quanh...",
  "nextChapter": "https://gacsach.top/doc-online/39797/hen-yeu-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/39795/hen-yeu-chuong-02.html"
}