{
  "title": "Hẹn yêu - Chương 04",
  "url": "https://gacsach.top/doc-online/39797/hen-yeu-chuong-04.html",
  "content": "Michael mặt mày xanh xao nằm yên. Bà Marion Hillyard ngồi trong một góc phòng với vẻ mặt thản nhiên trầm tĩnh. Bà đã đến căn phòng này trước đây rồi. Bà có cảm tưởng như chẳng gì thay đổi. Hồi ấy ông Frederick bị tắc động mạch tim và đã nằm nơi đây, mấy giờ đồng hồ sau là chết. Bà cũng đã từng bình tĩnh ngồi ở góc phòng này tuy trong lòng rất kinh sợ và cô đơn. Bà không thể khóc nổi. Bà không dám nghĩ tới chuyện Michael có thể chết như ông Frederick, chồng bà, cha nó. Không! Bà không thể để chuyện đó xảy đến cho Michael. Bằng mọi giá, bà phải giữ cho nó sống còn. Bà quay sang nhìn cô y tá. Cô này đang nằm chăm chú nhìn Michael, nhưng không lộ một vẻ gì rõ ràng cả. Anh ta đã mê man suốt ngày hôm đó, từ lúc đưa ở nơi xảy ra tai nạn về đây. Ngay lúc năm giờ sáng bà Marion đã có mặt. Bà từ New York thuê chuyến xe đặc biệt đi ngay về đây. Bà phải ở lại đây để cứu con bà, bằng bất cứ giá nào. Bà chỉ còn có Michael để sau này giao lại sự nghiệp và quyền hành. Michael không thể vì cái con nhỏ bé kia mà bỏ cả sự nghiệp. Lạy Chúa! Tất cả tội lỗi là ở cái con bé chết bầm kia. Có lẽ nó đã xúi con bà lâm vào tình thế này... Bà Marion đang suy nghĩ, bỗng chăm chú nhìn vào bàn tay cô y tá đang kéo ngược mi mắt Michael lên. Bà đứng dậy bước tới bên cạnh cô y tá. Bà muốn xem sự thể ra sao. Nhưng chẳng có gì lạ. Cô y tá giữ mí mắt Michael một chút rồi bình thản nói: - Chưa có biến chuyển gì? Cô ta ra dấu cho bà Marion đi theo ra ngoài hành lang. Cô ta có vẻ không lo ngại cho Michael, mà lo ngại cho bà mẹ anh ta, cô ta nói: - Bác sĩ Wickfield bảo tôi nói với bà là bà cứ về đi, bà Hillyard... Cô ta nhìn đồng hồ taỵ Bây giờ là năm giờ mười lăm. Bà Marion đã ngồi suốt mười hai tiếng đồng hồ, mà chỉ chấp hai tách cà phệ Tuy nhiên bà ta chẳng thấy mệt, chẳng thấy đói gì cả. Bà nhất định không ra về. Bà chỉ nói: - Cám ơn cô, tôi xuống dưới này một lát, sẽ trở lại. Bà sẽ không rời con bà. Trước đây bà chỉ về nhà một tiếng đồng hồ để ăn tối, khi trở lại thì Frederick đã chết. Lần này nhất định bà không đi đâu lâu, tuy bà biết là Michael không thể chết như cha nó. Michael bị thương nội tạng, bác sĩ Wickfield bảo là anh sẽ tỉnh lại thôi. Song bà Marion vẫn không muốn có chuyện bất trắc. Trước đây họ đã chẳng nói với bà rằng ông Frederick sẽ tỉnh lại đó sao? Bà bỗng ứa nước mắt. Bà cứ đứng nhìn trân trân vào bức tường màu xanh sau lưng cô y tá. Bà không bước đi. Cô y tá cầm tay bà, dịu dàng nói: - Bà Hillyard, bà phải nghỉ một lát. Bác sĩ Wickfield có dành riêng cho bà một phòng nghỉ trên lầu bạ - Không cần lắm cô à! Bà mỉm cười, rồi đi đến cuối phòng. ánh mặt trời vẫn còn chiếu qua cửa sổ. Bà ngồi ở ghế bên cửa sổ hút một điếu thuốc, nhìn ra ngoài. Đây là thành phố New England, chỉ cách Boston một giờ xe hơi. Chưa cần mời các bác sĩ giỏi nhất đến làm gì. Chỉ chờ Michael tỉnh lại một chút là đưa anh về New York chạy chữa. Tuy nhiên trong khi chờ đợi cũng đã có bác sĩ giỏi ở đây. - Michael bị thương nặng nhất. Còn Ben thì tuy cũng nặng nhưng đã tỉnh dậy, và coi như còn sống. Cha cậu ta đã đưa cậu về Boston theo xe cứu thương. Cậu ta bị gãy tay, bị thương đùi, ở bàn chân, ở xương vai. Nhưng đều có thể chữa được. Còn cô bé kia. Lỗi là ở cô ta... – Bà Marion dập tắt điếu thuốc. - Thế mà cô ta cũng đã tỉnh. Cô ta chỉ bị nát ở mặt. Thế cũng đáng. Thoáng một giây bà Marion muốn thương hại con bé. Nhưng rồi bà không thể thương nổi. Bà ghét cay ghét đắng con nhỏ đó. Bỗng bà nghe có giọng ai nói sau lưng: - Tôi có dặn nói lại với bà để bà về nghỉ. Không ai nói lại à? Bà quay lại thì thấy bác sĩ Wickfield, bà nói: - Dạ có. Nhưng tôi không sao. Cháu Michael thế nào bác sĩ? - Tôi mới vừa xem. Có lẽ cậu sẽ tỉnh lại thôi. Cứ chờ xem. Cậu ta bị chấn động quá mạnh. Thế thôi. - Lúc tôi nghe tin, tôi cũng bị xúc động dữ dội. Bác sĩ chắc chắn là cháu nó sẽ không bị cố tật gì chứ? Chẳng hạn tật thần kinh chăng? Bác sĩ Wickfield vỗ nhẹ vào cánh tay bà Marion, ngồi xuống cạnh bà. Bên ngoài cửa sổ trời xuống chiều rất đẹp. Bác sĩ bảo: - Bà Marion à, tôi xin nói để bà an tâm. Cậu ấy sẽ bình phục hẳn thôi. Bà đừng lọ - Vâng. Thế còn cô bé kia ra sao bác sĩ ? - Lúc này thì vẫn chưa thấy gì lạ. Chúng tôi chẳng biết làm thế nào cho cô tạ Thứ nhất là chưa xác định được rõ rệt tất cả các vết thương. Thứ hai là trong vùng này chỉ có một vài bác sĩ có thể chỉnh hình khuôn mặt cô tạ Gần như là khuôn mặt cô ta không còn nguyên vẹn cả, từ da, đến thịt, đến vài bộ phận xương, đều bị thương cả. Chỉ được có đôi mắt còn nguyên. - Cũng đáng cho nó! Bác sĩ Wickfield hiểu rõ câu nói của bà Marion. Đó là con người mà ông hiểu rất rõ. ông nói: - Nhưng bà Marion à, cậu Michael lái xe, chứ đâu phải cô tả Bà Marion chỉ gật đầu. Bà biết là không cần tranh luận với bác sĩ. Bà cho rằng lỗi là ở cô bé. Bà hỏi: - Nếu không sửa được khuôn mặt thì sao bác sĩ? Cô ta có sống được không? - Sống thì sống. Nhưng chỉ khổ thôi. Cô bé hăm hai tuổi mà với khuôn mặt kinh hãi như thế làm sao thích nghi với đời sống? Trước đây cô ta có đẹp không? - Có lẽ cũng đẹp. Tôi không rõ lắm. Tôi chưa hề gặp. Giọng bà khô ráo, đôi mắt bà thản nhiên. - Vâng, tôi hiểu. Rồi ra cô ấy sẽ gặp khó khăn. Có lẽ ở đây người ta cũng cố gắng cứu chữa cho cô ta, nhưng chắc không được gì nhiều. Cô ta có tiền bạc gì không? - Không có gì cả. Đó là điều mà bà Marion cho là tệ hại nhất đối với bất cứ ai. - Vậy thì cô ta chẳng có cách gì hơn. Và tôi e là những bác sĩ chuyên giải phẫu các vụ này chắc cũng chẳng thể giúp đỡ làm phước gì cho cô ta đâu! - Theo ý bác sĩ thì có ai đặc biệt giỏi về vụ giải phẫu này? - Có. Có hai vị. Vị giỏi nhất ở bên San Franciscọ ông bác sĩ Wickfield thấy lóe lên một ngọn lửa ấm trong lòng. ông biết là với tiền bạc như của bà Marion, thì bà dư sức cứu cô bé. ông nói: - Tên ông ta là Peter Gregson. Chúng tôi gặp nhau cách đây mấy năm. ông ta thì quá giỏi về các vụ này. - ông ta có thể làm vụ này không bác sĩ ? Bác sĩ Wickfield cảm thấy mến phục người đàn bà này lạ thường. ông nói: - Có thể nói ông ta là người duy nhất có thể làm được vụ này. Bà muốn tôi gọi ông ta không? Bà Marion nhìn ông bác sĩ, đôi mắt bà dường như tính toán rất nhanh. ông bỗng thấy rất ngại bà tạ Nhưng bà ta nói: - Tôi sẽ cho bác sĩ biết sau. - Tốt. – ông nhìn đồng hồ tay, rồi nói – Tôi mong bà đi nghỉ chốc lát. Thật đấy. - Vâng, tôi hiểu. Nhưng bác sĩ cũng rõ là tôi cần phải ở bên cạnh Michael. Thành thử không đi nghỉ được. - Thôi được, bà có thể ngồi lại với cậu ấy một giờ nữa. Tôi sẽ trở lại đây. Lúc đó bà về nghỉ. Bà nghe rõ chứ. - Vâng, rất rõ. Bà đứng lên và nhìn ông Wickfield rất thân ái, rồi nói: - Wicky, cám ơn nhạ ông ta hôn nhẹ lên má bà, siết tay bà và nói: - Marion, cậu ấy sẽ khỏe thôi. Đừng lọ ông không đề cập đến phần cô gái nữa. Để sau này cũng được. ông chỉ mỉm cười và bước đi. Bà đứng lại một mình. Nhưng bác sĩ Wickfield trước đó đã gọi điện thoại cho ông George Calloway nói rằng ông ta cần đến đây để giúp đỡ cho bà Marion. Lát sau bà Marion chậm rãi đi về phòng Michael. Hai bên hành lang đều đóng cửa lặng lẽ vì đây là khu vực dành cho những trường hợp bị nặng. Bỗng đến giữa chừng bà nghe trong phòng cửa mở và có tiếng khóc ấm ức vọng ra. Bà nhìn lên số phòng. Và bà hiểu. Bà đứng lại, nhìn vào. Bà Marion thấy lờ mờ chiếc giường ở góc phòng, vì phòng hơi tối, các màn cửa đều buông xuống, tựa hồ người bệnh không chịu được ánh sáng. Bà đứng lát lâu, chưa dám vào, nhưng thấy rằng phải vào. Bà e dè bước vào vài bước rồi đứng lại. Bà nghe tiếng khóc rõ hơn. Rồi có tiếng hỏi: - Ai đó vậy? Mặt cô gái được băng kín gần hết. Cô lại hỏi, vừa hỏi vừa khóc: - Ai đó vậy? Tôi không nhìn thấy được. Bà Marion lên tiếng: - Mắt cô bị băng lại rồi, tuy không bị thương gì. Sao cô còn tỉnh táo vậy? Bà Marion có cảm tưởng như trong một giấc mợ Nhưng bà thấy cần phải đến gần cô gái. Chỉ vì Michael mà thôi. Bà hỏi: - Họ không cho cô uống gì để ngủ cho khỏe à? - Có nhưng không ăn thua gì. Tôi cứ thức như thường. - Có đau lắm không? - Không. Tê cóng hết rồi. Nhưng bà là ai? Bà ngại nói cho cô ta biết. Bà chỉ yên lặng bước tới ngồi ở chiếc ghế sát bên giường cộ Hai tay cô gái cũng bị băng kín. Bà nhớ ra rằng bác sĩ Wickfield cho biết là cô ta dùng hai tay cố che cái mặt. Thành thử hai bàn tay cũng bị thương nặng như mặt. Mà đây mới là thiệt hại lớn cho cô ta vì cô ta là họa sĩ. Nói chung là đời cô ta coi như đã tàn. Tuổi trẻ, sắc đẹp, nghề nghiệp, đều bị hủy hoại. Và cả chuyện tình của cô ta nữa. Bà Marion nói: - Nancy, họ có nói gì cho cô biết về khuôn mặt của cô không? Giọng bà vẫn êm dịu. Trong phòng lặng lẽ bỗng nấc lên tiếng nức nở. Bụng bà tự nhiên nôn nao. Bà phải giải thoát cho Michael. Bà hỏi lại: - Họ có cho cô biết là rất khó chữa lành cho cô không? Tiếng khóc bỗng có vẻ giận dữ: - Vậy mà họ nói dối tôi. Họ bảo... Bà Marion cắt ngang: - Không, Nancy à. Có một người có thể chữa lành cho cô hoàn toàn, nhưng mà đắt lắm, tốn cả mấy trăm ngày đô lạ Cô không đủ tiền. Mà Michael cũng chẳng đủ đâu. - Tôi không để cho anh ấy lo đâu. - Vậy thì để ai lỏ - Tôi không biết! Và cô ta lại khóc nức nở. - Rồi cô để mặt cô như vậy đối diện với Michael được sao? - Không! - Cô nghĩ là cậu ta yêu cô đến mức chấp nhận khuôn mặt cô như thế à? Cho dẫu vì trung thành, vì ràng buộc mà chấp nhận, thì chịu đựng được bao lâu? Tiếng khóc của Nancy lúc này đượm sự sợ hãi, đớn đau. Bà Marion lại hỏi: - Nancy, cô chẳng còn gì cả. Chẳng còn gì của cuộc sống trước đây nữa cả. Cả hai ngồi yên lặng, chỉ có tiếng khóc từng lúc của Nancỵ Lát lâu, bà Marion bảo: - Coi như cô đã mất cậu ta rồi. Nếu cô yêu cậu ta, cô phải biết là không nên làm vướng bận cậu ta nữa. Và nếu thế, cô sẽ có thể có một cuộc đời mới trở lại... Nancy! Cô gái không trả lời gì cả, vẫn khóc. Bà Marion lại tiếp: - Cô có thể được một cuộc sống mới. Cả một cuộc đời mới. Cả một khuôn mặt mới. - Bằng cách nào? - Có một bác sĩ ở San Francisco có thể làm cho khuôn mặt của cô đẹp trở lại như xưa. Giúp cô vẽ lại được như trước. Chỉ mất thời gian và mất nhiều tiền thôil Nhưng cần và đáng mất như thế, Nancy à... Đúng không? Đến đây thì là lãnh vực quen thuộc của bà Marion, tức là chuyện thương lượng. Gần như đây là vụ thương lượng bạc triệu. Có thể cả trăm triệu đô la! Cô gái nói: - Chúng tôi làm gì có tiền? Bà Marion nhún vai vì nghe cô gái nói \"chúng tôi\". Đâu còn gì là \"chúng tôi\" được nữa. Bà nói: - Nancy, cô không đủ tiền, dĩ nhiên. Nhưng tôi thì có. Cô biết tôi là ai rồi chứ gì? - Vâng. - Cô cũng hiểu là cô mất Michael rồi chứ gì. Nếu nó còn sống, thì nó cũng không sống nổi với thảm cảnh đã gây ra cho cô, phải vậy không? - Vâng. - Và thật là tàn nhẫn nếu bắt nó phải chứng tỏ lòng trung thành mà sống với cô trong tình trạng của cô, đúng không? Cô hiểu như vậy không? - Vâng. - Có nghĩa là cô đã mất tất cả những gì có thể mất, phải vậy không? - Vâng. Giọng của Nancy như một kẻ gần chết, không hồn. Bà Marion nói tiếp: - Nancỵ Tôi muốn thương lượng với cô một việc. Chuyện thương lượng thì bà Marion Hillyard là tuyệt giỏi. Song nếu cậu con bà ta nghe chuyện thương lượng này hẳn cậu ta chỉ muốn giết bà. Bà nói: - Tôi muốn cô nghĩ đến cái khuôn mặt mới, cái cuộc đời mới của một Nancy mới. Cô suy nghĩ đi. Xem sẽ có ý nghĩa thế nào. Cô sẽ đẹp trở lại, cô sẽ có bạn trở lại, đi đay đi đó, đi nhà hàng, xem chiếu bóng, vào các cửa tiệm, cô có thể lại mặc đồ đẹp, và đi chơi với bạn trai. Còn ngược lại, người ta sẽ thét lên khi thấy khuôn mặt ghê rợn của cộ Cô chẳng đi đâu được cả, chẳng làm gì, và chẳng ai cần cô cả. Trẻ em thấy cô cũng sợ hãi khóc thét. Cô tưởng tượng ra được chưa? Cô chọn đi. - Không, tôi không chọn được. - Được chứ. Tôi giúp cô chọn. Tôi sẽ đem lại cho cô cuộc đợi mới. Một khuôn mặt mới, một thế giới mới. Và khi hoàn thành, cô sẽ được một căn nhà mới và tất cả nhu cầu cần thiết, và một việc làm cho cộ Cô chẳng phải phấn đấu gì lắm, Nancy! Chỉ một năm nữa, cơn ác mộng này sẽ chấm dứt. - Rồi sao nữa? - Cô được tự dọ Cuộc đời mới là hoàn toàn của cô! Bà Marion yên lặng một lúc lâu, cho Nancy chờ đợi, rồi mới nói tiếp: - Chỉ cần là cô không liên lạc với Michael nữa. Cô chỉ có được khuôn mặt mới nếu cô bỏ Michael. Nếu cô không nhận đề nghị này của tôi, thì thực ra cô cũng mất Michael thôi. Vậy thì việc gì phải sống khoảng đời còn lại của mình một cách quái dị, khi mà mình không đáng phải sống như vậy? - Nhưng nếu Michael không chịu thì sao. Nếu tôi tránh xa, mà anh ấy cứ tìm tới thì sao? - Tôi chỉ cần cô hứa cô tránh xa là được. Còn chuyện Michael thì là phần của nó! - Và bà chịu như vậy? Tức là, nếu như anh ấy vẫn cứ theo tôi, thì đó là do ở anh ấy? - Tôi chịu như vậy! Nancy cảm thấy mình chiến thắng. Nàng biết Michael tốt hơn nhiều, không nhu ưmej anh tưởng. Michael sẽ chẳng bao giờ bỏ nàng. Anh sẽ tìm nàng. Lúc đó nàng đã trở lại như xưa. Mẹ anh sẽ không thể thắng trong vụ này, dù bà ta có cố gắng đến mấy đi nữa. Nếu chấp nhận vụ thương lượng này cũng bằng như nàng lừa gạt bà Marion, vì nàng biết chắc chắn bà sẽ thuạ Nhưng phải chấp nhận thôi. Phải chấp nhận. Không có cách nào khác. Bà Marion hỏi lại: - Cô chịu chưa? Bà chỉ trông chờ một tiếng của Nancy, một tiếng giải thoát cho Michael. Đối với Nancy sự trả lời của nàng sẽ là một chiến thắng. Nàng vẫn còn nhớ lời Michael thề với nàng ở bờ biển, nơi có tảng đá giấu chuỗi ngọc: \"Anh hứa không bao giờ bỏ em\". Nàng biết chắc Michael không bao giờ bỏ nàng. Nàng nói chắc với bà Marion: - Vâng tôi chịu.",
  "nextChapter": "https://gacsach.top/doc-online/39798/hen-yeu-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/39796/hen-yeu-chuong-03.html"
}