{
  "title": "Làm thế nào để bạn \"Tỏa sáng\" - chương 02",
  "url": "https://gacsach.top/doc-online/56425/lam-the-nao-de-ban-toa-sang-chuong-02.html",
  "content": "Chương hai VẪN CÒN HAI NGÀY, TIẾP TỤC ĐẾN. THỨ BẢY, 26 THÁNG 8, 8:25 TỐI Đây là kiểu chào mới của Jason dành cho mình: “Yo! Đầu Điên ơi!!!!!”. Rất ngứa tai. Đáng tiếc là cậu ấy chẳng chịu tiếp thu khi mình phàn nàn về cái tên gọi mới lố bịch này. “Từ tối đến giờ có phi vụ nào hấp dẫn ko hả Đầu Điên?” – Jason gào lên! Cậu ấy và Becca “trôi” vào cửa hàng sau một tiếng kể từ lúc hai mẹ con nhà Moffat bỏ đi. Chính xác là chỉ có Becca “trôi nhẹ” đúng nghĩa. Còn Jaso thì chồm chồm lên như một con vượn. Cậu ta nhảy sầm lên máy tính tiền, rút một gói sô-cô-la Lindt bày sẵn trên giá kẹo bánh, ăn ngấu nghiến tưởng chừng như nuốt cả vỏ. Jason không hề quan tâm đến việc làm mình phát điên. “Này người vượn, cậu ăn cái bánh này và nợ tớ 69 cent” – mình cảnh cáo. Cậu ta rút 1 đô-la nhầu nát từ túi quần, kéo lê trên mặt bàn và để nó thõng thượt trước mặt mình. “Cứ tự nhiên giữ tiền thối”, Jason nháy mắt. Và cậu ta nhanh tay rút thêm một gói Lindt nữa ném cho Becca. Becca còn đang ngơ ngác thì tự nhiên 1 gói sô-cô-la từ trên trời rơi xuống. Cậu ta chưa kịp định thần là phải bắt lấy nó. Và thế là cả gói kẹo đập bốp vào vai Becca, rơi tung tóe ra sàn, lăn lóc chui vào gầm. Cảnh tiếp theo là Becca phải bò trên những tấm thảm in hình chữ cái, mò mẫm nhặt những viên sô-cô-la bé xíu. Cô nàng không ngớt kêu la: “Này, có 1 tỉ tấn bụi ở dưới này! Cậu không bao giờ nghĩ đến việc sử dụng máy hút bụi à?” “Giờ thì cậu nợ mình 38 cent nữa”, mình gào vào mặt Jason. “Quá bình thường”, câu cửa miệng của cậu ấy. Này, đến mấy giờ thì cậu đóng cửa cái tiệm bánh này?” Và cậu ấy luôn hỏi câu này, trong khi biết khá rõ câu trả lời là gì. “Nhà mình đóng cửa lúc 9 giờ. Cậu luôn biết là 9 giờ đóng cửa. Tối nào cũng thế! Từ khi mới khai trương đã như thế! Nghĩa là trước khi chúng ta ra đời ở đây đã dóng cửa lúc 9 giờ! NHỚ CHƯA? 9 GIỜ!” “Ôi xời, tùy tâm cậu, Đầu Điên”. Và cậu ấy lại tiện tay thó thêm 1 gói Lindt nữa. Jason có 1 năng khiếu, đó là ăn bao nhiêu cũng không béo. Mình mới chỉ ăn thử 2 gói Lindt 1 ngày và kết quả là đến cuối tháng khi xỏ vào chiếc quần Jeans, mình có thể cảm nhận được từng đường chỉ bục “bừn bựt” ở mông. Trong khi ấy, Jason có thể ăn 20 gói mỗi ngày mà vẫn nhẹ nhõm tung tăng trong chiếc quần Levi’s ống côn. Mình cho rằng đây là “chuyện của bạn trai chúng nó”. À, tức là chuyện dậy thì đấy. Jason và mình có chiều cao và cân nặng xấp xỉ nhau suốt hồi cấp 1, cấp 2, thậm chí đến tận đầu cấp 3. Cậu ấy có thể đánh bại mình trong bất kì môn thể thao nào có liên quan đến ném bóng, trong khi mình lại hạ gụp Jason ở môn vật chân. Và mùa hè năm ngoái, cậu ấy cùng gia đình đi du lịch châu u để chiêm ngưỡng tận mắt tất cả địa điểm được nhắc tới trong cuốn sách yêu thích của bà nội cậu ấy – Mật mã Da Vinci. Khi quay trở lại, Jason bỗng dưng cao thêm 15cm. Và cũng, ừm… hot hơn. Không phải Mark Finley không còn hot nữa, ý mình là Mark luôn là chàng trai hot nhất trường trung học Bloomville. Nhưng, thật vô cùng khó nghĩ khi nhận ra bạn thân của mình, và lại còn là bạn – con – trai, trở nên hot hơn từng ngày. Đặc biệt là khi cậu ấy đang cố gắng tăng cân để tương xứng với chiều cao của mình (Thế nữa chứ! Một cơ thể hoàn hảo sắp xuất hiện). Lĩnh vực duy nhất mình còn có thể đánh bại cậu ấy lúc này là môn vật chân. Mình nghĩ lý do duy nhất giúp mình chiến thắng vẻ vang ở môn vật chân là vì nằm sõng soài trên sàn cùng 1 cô gái khiến Jason chết lặng như bị điện giật. Nhưng cũng phải thú thật, kể từ khi cậu ấy quay trở về từ châu u, ý tưởng nằm cạnh Jason trên 1 bãi cỏ cùng ngước nhìn bầu trời sao lung linh lấp lánh với mình cũng chẳng khác nào bị điện giật tung người. Tuy nhiên, từng ấy vẫn chưa đủ để mình đổ rầm. Không nên để những cảm xúc riêng tư gặm nhấm 1 tình bạn tố và hoàn hảo. Mình thường tự chấn chỉnh những suy nghĩ về Jason. “Thôi ngay cái việc gọi mình là Đầu Điên đi”, mình hằn học nói với Jason. “Nhưng cái tên ấy rất hợp” – Mắt Jason tròn xoe, làm như ngơ ngác vô tội. “Hợp cái bợp! Cậu có thích ăn bợp không mà dám…” Mình chưa nói dứt lời thì Becca ngóc đầu lên từ gầm tủ bụi bặm “Ô, mình thích cái tên Đầu Điên”, và gỡ tiếp vài viên kẹo bụi bặm còn dính trên mái tóc vàng hoe. “Vậy thì chúc mừng cậu! Cậu đã trúng giải thưởng độc đắc, một nickname ‘Đầu Điên’ kể từ giờ phút này trở đi. Nó là tên của cậu!” – mình gầm gừ. Jason thích thú lên tiếng phân giải: “ Thứ lỗi cho mình, nhưng không phải ai trong số chúng ta cũng có đầu óc đủ hâm để là Đầu Điên”. “Này nếu cậu làm vỡ tấm kính này,” mình cảnh cáo Jason vì cậu ấy đang ngồi văt vẻo trên quầy tính tiền, tung tẩy chân trước 1 tấm kính lớn, “ Mình sẽ bắt cậu mang tất cả đống búp bê này về nhà.” Dưới tấm kính là khoảng 30 con búp bê Madame Alexander.Đám búp bê này được làm dựa trên các nhân vật hư cấu trong các câu chuyện, ví dụ như Marmee và Jo trong ‘Những người đàn bà nhỏ bé’, hay Heidi trong ‘Heidi’. Cần phải chú thích thêm ý tưởng nhét đống búp bê vào tủ kính là của mình. Mình đã phát hiện ra cứ mỗi tuần lại có 1 con búp bê mất tích khỏi cửa hàng. “Những người sưu tập” lại càng phấn khích hơn khi đó là búp bê Madame Alexander. Họ bước vào cửa hàng với những chiếc túi to kềnh, ngụy trang bằng 1 chú mèo mắt tròn xoe đang thò đầu ra khỏi túi. Nhưng ai biết đâu được họ sẽ ra khỏi cửa hàng với 1 vài chú búp bê trong túi đó mà chẳng phải trả 1 xu nào. Jason thì sợ búp bê điên lên, sợ hơn cả ma quỷ. Cậu ấy kể rằng đôi khi còn mơ thấy bị 1 đàn búp bê truy sát vói những ngón tay bằng nhựa bé xíu và hàng vạn đôi mắt xanh lét to cộ, không chớp. Và thế là cậu ấy thôi không đong đưa chân ngay lập tức. “Ôi Chúa ơi, mẹ không nhận ra là đã muộn đến thế này rồi!” – mẹ mình bước ra khỏi phòng làm việc, đi theo tiếng gọi của dạ dày. Mình thật sự tin rằng bố mẹ mình xứng đáng nhận giải thưởng quốc gia về việc sinh đẻ em bé. Đứa em trai - hoặc em gái sắp tới đây sẽ là đứa con thứ 6 trong vòng 16 năm. Khi em bé này chào đời, nhà mình sẽ là gia đình đông đúc nhất trong thị trấn. Nhà Grupp với 8 đứa con cũng chỉ là muỗi. Tuy nhiên, mình nghĩ là một vài em bé ở nhà Grupp đã bị Hiệp hội bảo trợ trẻ em mang về nuôi sau khi họ phát hiện ra ông bố nhà Grupp thường xuyên pha nhầm nước chanh cho b trẻ với nước rửa bát Joy. Mình đã bảo là cái vùng này rất nhiều người nhầm mà! “Chào bác Landry” – Jason và Becca đồng thanh chào mẹ mình. “Ồ, chào Jason, chào cả Becca” – đây là 1 kiểu chào rất đặc trưng của mẹ mình. Chào ai đấy và “chào cả” ai đấy nữa! Mẹ rất ưa thích mẫu chào này. Sau đó mẹ tặng cho các bạn mình 1 tràng cười cực kì sôi nổi. Tất nhiên là chỉ khi không có ông ngoại của mình xuất hiện xung quanh. Mẹ tiếp tục sôi nổi hơn: “Mấy đứa định có kế hoạch gì cho ngày thứ 7 rảnh rang cuối cùng trước khi quay lại trường học chưa? Có nhà cô cậu nào mở tiệcccccc không?” Đấy là thế giới tuyết đẹp và siêu “ảo” mà mẹ mình đang sống trong đó. Ở cái thế giới ấy, mình và các bạn luôn được mời đến dự các bữa tiệcccccc Chào mừng quay trở lại trường học. Đó là bởi vì mẹ chưa bao giờ nghe đến “vụ án” nước ngọt Super Big Gulp. Mà thực ra lúc đó mẹ CŨNG CÓ MẶT tại đấy mà. Ngay từ đầu là lỗi của mẹ khiến “vụ án” tày trời này xảy ra. Sau khi cảm thấy day dứt vì xiết những vòng tay của mình hơi bị chặt, mẹ đã đền bù cho mình cả cốc Super Big Gulp to khủng bố để nhâm nhi trên xe lúc quay về trường Bloomville Junior High, Thử hỏi cha mẹ nào mà để con mang CẢ MỘT CỐC Super Big Gulp đến trường cơ chứ? Còn có nhiều bằng chứng nữa cho thấy đôi lúc mẹ mình chẳng ý thức được những việc mẹ đang làm. Điển hình nhất là lần mẹ đưa chúng mình đến tham dự 1 hội chợ triển lãm sách ở New York. Và trong suốt 2 ngày cuối tuần đó không ngày nào bố mẹ không bị lạc, hoặc hiên ngang đứng trước mũi xe ô tô với hi vọng chúng sẽ dừng lại. Vì nếu ở Bloomville, ô tô sẽ dừng lại nếu bạn đứng trước mũi chúng. Còn ở thành phố New York thì… chẳng bao giờ. Nếu chỉ có mình và bố mẹ đi lạc thôi thì không thành vấn đề lắm. Nhưng đằng này còn có cả cậu em trai Pete – mới – có – 5 tuổi của mình, cô em gái Catie đang tập đi, nhóc Robbie lúc đó vừa mới đẻ (Sara còn chưa chào đời). Tức là không chỉ có mình và bố mẹ, còn rất nhiều trẻ em vô tội dính dáng vào phi vụ lạc đường này. Và khi đó mình mới có 7 tuổi. Sự nhận thức ấy càng rõ rệt hơn khi mình bước vào tuổi dậy thì và phải nghe nhuengx lời như thế này từ bố mẹ: “Con yêu, bố mẹ chưa bao giờ phải làm phụ huynh của một cô bé tuổi teen. Bố mẹ không biết làm như thế nào cho phải. Nhưng bố mẹ sẽ cố gắng làm tôt nhá!” Đây rõ ràng không phải những gì bạn muốn nghe từ cha mẹ mình trong bất cứ trường hợp nào. Bạn muốn cha mẹ mình phải là những người cực kì quả quyết, chắc chắn, giúp bạn quyết định mọi vấn đề và biết rõ mình cần phải làm gì. Bố mẹ mình thì… không hoàn toàn như vậy Tệ nhất là mùa Hè khi mình từ lớp 6 lên lớp 7, bố mẹ cho mình tham gia Trại Hè nữ sinh. Mình đã khóc lóc van xin được ở nhà và làm việc tại cửa hàng. Lí do bởi mình không phải 1 người hâm mộ thiên nhiên đến mức lao vào rừng nửa đêm để hiến máu cho bọn muỗi hoang dại, hay bầu bạn với đàn ruồi, muỗi con to bằng củ khoai tây. Tệ hại hơn, mình còn biết được Lauren Moffat la 1 trong những người ở cùng lều. Khi mình tỏ ra hết sức bình tĩnh và nghiêm túc nói với người phụ trách Trại Hè rằng chuyện này không thể được, bởi Lauren ghét mình như xúc đất đổ đi, tất cả là “nhờ” vụ án “Super Big Gulp”, thì cô ấy chỉ mỉm cười và nói: “Ồ, cứ để xem thế nào đã nhé!”. Và mẹ mình thì ĐI XIN LỖI cô ấy, nói rằng mình gặp rất nhiều vấn đề trong chuyện kết bạn! “Chúng tôi sẽ giúp cháu thay đổi” – cô phụ trách mắt long lanh nói với mẹ mình (mắt cũng đang long lanh không kém). Và mình được nhét vào cùng lề với Lauren. Hai ngày sau đó mình hầu như không được ăn một cái gì cả và không được đi tắm một lần nào. Cứ mỗi lân mình định mon men đến nhà tắm là Lauren hoặc tay sai của cậu ấy (to như một cái máy cày) lại chặn ngay ở cửa toilet ngoài trời, rít lên như rắn kêu: “Này, đừng có hòng giở trò Steph ra ở đây!”. Đến lúc đó thì mình được cô quản lý chuyển đến ở cùng lều với những thành viên bị đối xử không ra gì khác. Mình đã có 1 quãng thời gian cũng không đến nỗi nào. Đấy là mình còn chưa kể đến việc mẹ mình cũng mơ màng không kém trong chuyện làm ăn: mẹ chẳng biết gì nhiều về việc bảo quản sách hay tính toán tiền nong… chính cái công việc mà mẹ đang phải làm. Cũng giống như bố mình vẫn luôn mơ mộng rằng có 1 thị trường bạn đọc khổng lồ đang phát cuồng lên vì bộ tiểu thuyết chưa phát hành của ông. Bộ tiểu thuyết nói về 1 Huấn luyện viên bóng rổ của trường trung học Indiana có biệt tài giải quyết các vụ trọng án. Thế nên mình rất ít khi tâm sự những chuyện quá riêng tư với bố mẹ, ngoại trừ những điều không – thể – không – biết. “Dạ không có tiệc tùng gì hết đâu bác Landry ơi” – Jason liến thoắng trả lời. Mình đã từng dạy cậu ấy cách cư xử sao cho đẹp lòng bố mẹ mình nhất. Bà nội của Jason kết hôn với ông ngoại mình, nên Jason phải gọi mẹ mình là bác. Mình nghĩ thế. “Chắc chúng cháu chỉ đi lòng vòng ở Main Street thôi ạ” – Jason cười toe toét. “Chắc chúng cháu chỉ đi lòng vòng ở Main Street thôi ạ” – cậu ấy nói như thể đây là chuyện rất bình thường ấy! Mà sự thật là không bình thường chút nào. Bởi vì Jason là người đầu tiên trong đám có một chiếc xe hơi riêng. Jason đã tích góp tiền cả mùa hè để mua chiếc 1974 BMW 2002tii của người quản gia nhà bà cậu ấy. Và đây sẽ là thứ Bảy đầu tiên cậu ấy chính thức cho xe đi lượn. Và đây cũng là thứ Bảy đầu tiên mình, Jason và Becca phá bỏ lệ nằm dài trên bãi cỏ đồi The Hill để ngắm sao, hay ngồi phệt ở dọc Bức Tường bên ngoài cửa hàng Penguin, nơi những người – không – có – xe – riêng trong thị trấn thường tụ tập vào tối thứ Bảy, lác mắt ngắm lũ con nhà giàu (cái đám lúc nào cũng được tặng xe hơi riêng vào sinh nhật thứ 16 chứ không phải iBooks như đa số bạn mình) giậm dựt trên đường Main Street – con đường xinh xắn trải dài Bloomville. Đường Main Street bắt đầu từ công viên Bloomville Creek Park – nơi đài thiên văn của ông ngoại sắp sửa xây xong, chạy thẳng qua một loạt cửa hàng mới xây mà nhiều người cho rằng sẽ đánh xập những cửa hàng quần áo cũ kỹ tại thị trấn (cũng giống với việc mẹ mình nghĩ siêu thi Super Sav-Mart với quầy sách giảm giá cực đại của họ sẽ khiến tiệm sách nhà mình đóng cửa), và kéo dài tới tận tòa án. Tòa án thị trấn là một tòa nhà lớn được xây bằng đá vôi, với mái vòn to uỵch màu trắng. Một chiếc chong chóng gió hình thù tương tự một chú cá được dính trên đỉnh. Chẳng ai hiểu tại sao người ta lại chọn hình con cá trong khi đây là vùng giữa đất liền, không tiếp giáp với bất cứ một bờ biển nào. Thật chả hiểu. Và đến đây mọi ngưới sẽ lại quay đầu trở lại công viên Bloomville Creek Park để đi dạo thêm một vòng nữa. “Ôi”, trông mẹ thất vọng kinh khủng. Sao lại thất vọng chứ nhỉ? Ngày cuối cùng của kì nghỉ Hè được khép lại bằng một màn lượn vòng vèo trên đường chính của thị trấn! Mẹ không thể hiểu được cảm giác ấy bay bổng hơn rất nhiều so với chỉ ngồi đực mặt ra nhìn thiên hạ lả lướt. Mình biết, ý tưởng tuyệt nhất của mẹ phải là nhét tất cả chúng mình vảo một căn phòng, xem phim Law and Order. Với một âu lớn toàn bánh kẹo và đồ ngọt. “Bao giờ mới xong đây hả, Đầu Điên?” Jason hỏi mình. Mình mới ừa mở máy tính tiền ra và bắt đầu kiểm ta lại các hóa đơn trong ngày. Mình biết nếu số tiền mình thu được năm nay không bằng hoặc không nhiều hơn so với đúng ngày này năm ngoái, mẹ mình sẽ cực kì suy sụp. “Mình ước gì có người tặng cho mình một cái biệt danh thật phong độ” – Becca gợi ý, kèm theo một tiếng thở dài. “Xin lỗi Bex”, Jason cao ngạo. “ Cậu không có đủ những đặc điểm cá nhân nổi trội, như kiểu một cái cằm khổng lồ, hay 2 con mắt thật xa nhau để khớp với 2 biệt danh còn lại của tớ là Khóa Cằm hay Mắt Viên Gạch. Trong khi chỉ có Đầu Điên ở đây… nhìn cậu ấy mà xem này.” Sáu mươi bảy, sáu mươi tám, sáu mươi chín, bảy mươi tròn. “Ít nhất mình vẫn còn có thể đi ép tóc thẳng ra được”, mình thủng thẳng. “cái ấy còn dễ làm hơn là đập mũi và làm lại, thưa ngài Mỏ Khoằm”. “Stephanie”, mẹ bỗng nước mắt lưng tròng, mẹ trở nên rất dễ xúc động mỗi khi mình trêu chọc chiếc mũi dài của Jason. “Không sao đâu ạ, bác Landry”, Jason đổi sang một giọng điệu thương tâm chưa từng thấy: “Mình biết mình gớm guốc mà!” Mình liếc nhìn cậu ấy, sự thật là còn lâu Jason mới gớm guốc. Mình đem vừa đếm xong vòng ra phía sau và đem khóa lại trong két sắt của mẹ. Mình không nói với mẹ rằng số tiền năm nay thu được ít hơn năm ngoái 100 đô-la. May mắn hơn, mẹ quá bàng hoàng vì mình bình phẩm cái mũi của Jason nên chẳng hỏi han gì. Như thể mẹ không nghe thấy cậu ấy gọi mình là Đầu Điên ấy. À mà mẹ còn thấy đấy là “dễ thương” cơ mà! Mẹ chưa bao giờ gặp Mark Finley, nên tất nhiên mẹ không thể biết được dễ thương thực sự là Trong lúc vòng ra phía sau, mình thấy ông Huff, một vị khách quen của cửa hàng vừa mới bước vào. Cứ đến cuối tuần là ông ý phải giám sát đàn con của mình. Ba đứa trẻ nhà Huff lập tức tót vào trong khu thiếu nhi của cửa hàng, nơi các vị phụ huynh có thể yên tâm để lũ trẻ chơi đùa trong khi đi chọn sách. “Ê các em”, mình nói với đám trẻ con đang có nguy cơ phá tung chỗ này lên, “cửa hàng của chị sắp đóng cửa mất rồi, mai nhé!” Lũ trẻ bắt đầu mè nheo. Chắc hẳn ở nhà chúng không được bố mua cho nhiều đồ chơi đẹp như ở đây. Ông Huff ngước lên, đầy vẻ bối rối và ngỡ ngàng: “Đã đến giờ đóng cửa thật rồi hả cháu?”, ông luống cuống giơ đồng hồ lên xem làm xô lệch cả một chồng sách. “Ôi, xem này, muộn thế này rồi…” “Bố lại Steph Landry rồi bố ơi” – cậu bé Kevin Huff 8 tuổi vừa nói vừa cười khanh khách. Mình chỉ biết đứng trân ra đấy nhìn thằng nhóc, trong khi nó liếc nhìn và nghiến răng kèn kẹt. Rõ ràng cậu nhóc không hề biết mình vừa nói gì. Hay vừa nói trước mặt ai. Mà thôi, cũng chẳng sao. Vì bây giờ mình đã có Cuốn Sách. Và Cuốn Sách sẽ cứu vớt lấy mình. *************** Nếu bạn không được nhiều người ngưỡng mộ, điều quan trọng là cần tìm hiểu xem lý do tại sao Tất nhiên có một vài lí do hiển nhiên: Bạn có bị “nặng” mùi cơ thể hay không? Mụn thì sao? Một là bạn quá béo, hai là bạn quá gầy. Bạn có phải là “chàng hề của lớp học” không? Tất cả những nguyên nhân trên đều có thể giải quyết ngon ơ bằng các sản phẩm làm đẹp, liệu pháp ăn kiêng, tập luyện hay điều khiển bản thân. Nhưng nếu bạn trả lời “không” cho đa số những câu trên, trường hợp của bạn còn nguy kịch hơn. Bạn không được công chúng yêu mến là do chính bạn tự tạo ra. Giả sử bạn không may gây ra một chuyện gì đó tệ hại, một chuyện khiến bạn không được yêu mến nữa. Bạn sẽ làm gì? Bạn có biết cách làm mọi chuyện lắng xuống không?",
  "nextChapter": "https://gacsach.top/doc-online/56427/lam-the-nao-de-ban-toa-sang-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/56426/lam-the-nao-de-ban-toa-sang-chuong-01.html"
}