{
  "title": "Yêu không lối thoát - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/71900/yeu-khong-loi-thoat-chuong-02-phan-2.html",
  "content": "Tưởng Úc Nam đứng bên cạnh ô tô, chờ cô cà nhắc lên taxi rồi mới quay về xe của mình. Anh trầm mặc hồi lâu, mãi vẫn không ra lệnh tài xế cho xe nổ máy. Người tài xế chỉ còn cách im lặng chờ đợi. Qua gương chiếu hậu, anh ta chợt thấy ánh mắt vốn luôn lạnh lùng của người đàn ông ngồi ở ghế sau đột nhiên lóe lên một tia thê lương. Người tài xế nhớ lại câu nói vừa rồi của Viêm Lương, thở dài một tiếng. “Sống trong gia đình kiểu đó cũng thật bất hạnh!” “Vậy... kẻ đầu sỏ gây ra sự bất hạnh đó có nên xuống địa ngục?” Giọng nói của Tưởng Úc Nam rất nhẹ nhưng vẻ mặt lại lạnh giá, không chút hơi ấm khiến tài xế sửng sốt. Lúc này, Tưởng Úc Nam mới ý thức mình vừa nói gì, nhanh chóng lấy lại vẻ bình tĩnh, mỉm cười. “Lái xe đi!” Nhờ sự hoạt động tích cực của bộ phận PR, tin Từ thị ký kết hợp đồng với đại diện của Mỹ chễm chệ trên nhiều tờ báo lớn. Việc tuyên truyền quy mô lớn lập tức có hiệu quả, cổ phiếu của công ty đang ở trong tình trạng ảm đạm liền tăng giá. Ba tháng sau kỷ niệm thành lập công ty, đúng lúc Johnny Weir có lịch trình tới Trung Quốc. Dưới sự chỉ đạo của Tưởng Úc Nam, công ty tổ chức bữa tiệc lớn, mời cả giới truyền thông tham dự. Bệnh tình của Từ Tấn Phu dần ổn định, chân của Viêm Lương cũng đã tháo bột. Hai người đều có thể cùng tham gia bữa tiệc kỷ niệm thành lập công ty, phá vỡ tin đồn cha con bất hòa lưu truyền bấy lâu. Từ Tấn Phu sai dì Lương đưa nhiều bộ lễ phục đến căn hộ của Viêm Lương. Dì Lương làm việc ở Từ gia mười mấy năm, là người thân thiết với Viêm Lương nhất. Từ Tấn Phu sai dì Lương làm người trung gian cũng là vì lý do này. Nhưng điều đó cũng không ăn thua. Viêm Lương viện cớ làm thêm đến tối muộn. Dì Lương không gặp được Viêm Lương nhưng bà có chìa khóa nhà cô. Chỉ có điều, hai lần bà để áo váy ở nhà Viêm Lương, cô đều không động đến. Lần thứ ba, dì Lương quyết định gửi thẳng đến văn phòng của cô. Tối hôm đó, Viêm Lương thật sự phải làm thêm giờ. Cô còn một đống công việc chưa hoàn thành. Viêm Lương dán mắt vào màn hình vi tính xử lý kế hoạch tiêu thụ vừa được gửi đến. Chiếc đồng hồ trên bàn đã chỉ chín giờ tối. Đúng lúc này, có người gõ cửa. Giờ này còn có người đến văn phòng tìm cô? Viêm Lương không khỏi nghi hoặc. “Mời vào!” Thấy người đẩy cửa đi vào là dì Lương, lại nhìn thấy hộp đồ trên tay bà, Viêm Lương cau mày. “Dì Lương, dì tha cho cháu đi! Cháu thật sự không muốn tham gia bữa tiệc đó. Cháu không cười nổi trước ống kính của đám phóng viên.” “Nhị tiểu thư, năm ngoái cô vẫn còn đi học, có thể lấy lý do cô bận học ở nước ngoài, không thể tham gia. Bây giờ cô đã đi làm bốn tháng rồi, không thể cứ chống đối bố cô như trước.” Viêm Lương chống tay lên trán im lặng. “Coi như nhị tiểu thư giúp dì Lương có được không?” Dì Lương chứng kiến quá trình trưởng thành của Viêm Lương, mỗi ánh mắt và nụ cười của cô đều không lọt khỏi mắt bà. Biết cô đã mềm lòng, bà lập tức đặt cái hộp lên góc bàn làm việc của cô. “Dì Lương hứa với nhị tiểu thư, sau này sẽ không giúp bố cô làm những việc cô không thích. Đây là lần cuối cùng” Viêm Lương thở dài. Cô tháo kính, đi nửa vòng quanh bàn làm việc tới chỗ đặt chiếc hộp. Cô mở nắp hộp, vẻ mặt không chút tình nguyện. “Bộ váy này do Từ Tử Thanh chọn đúng không ạ?” “Không, không, lần này đích thân dì Lương chọn.” Viêm Lương chạm vào bộ váy, nói đúng hơn là bộ xường sám. “Thật ra tôi cũng không biết chọn lễ phục, nhưng những bộ váy kiểu Tây do cô cả chọn, tôi đều thấy chướng mắt. Váy gì mà hở cả lưng, chẳng đẹp chút nào! Tôi thích xường sám hơn. Nhà thiết kế nói đây là kiểu rất thịnh hành hiện nay, tôi liền đặt cho nhị tiểu thư. Không biết nhị tiểu thư có thích không?” Viêm Lương thầm nghĩ, lần này bố cô đã cử đúng người. Cô chưa bao giờ nói đến ba câu từ chối với người cô yêu quý. Cô khoác tay dì Lương. “Cháu thích, cháu sẽ nhận bộ đồ này, để cháu tiễn dì xuống dưới.” “Thôi khỏi, nhị tiểu thư cứ làm việc đi, tôi tự về được mà.” Dì Lương nói xong, vội vàng đi ra cửa. Lúc rời khỏi văn phòng, bà còn không quên dặn dò: “Nhị tiểu thư nhớ thử xem có vừa không nhé! Nếu không vừa còn kịp bảo nhà thiết kế sửa lại.” Viêm Lương gật đầu, cuối cùng dì Lương cũng yên tâm rời khỏi văn phòng. Viêm Lương ngơ ngẩn nhìn hộp quần áo một lúc, rồi lại đeo kính, nhưng cô không thể tập trung vào công việc. Cứ nghĩ đến chuyện phải khoác tay Từ Tử Thanh, tươi cười trước đám phóng viên là cô thấy chán. Đọc tài liệu mãi cũng không vào đầu, cô liền ném bút, bỏ kính rồi đứng dậy đi thử bộ xường xám. Viêm Lương cởi giày cao gót, đi chân đất trong phòng. Bộ quần áo công sở trên người lần lượt bị cô ném xuống sofa. Viêm Lương nhanh chóng cởi chiếc áo sơ mi rồi mặc xường sám. Bộ xường sám này được may bằng loại vải thượng hạng, khóa ở bên cạnh và hàng cúc tạo ra vẻ phong tình cổ điển. Thế nhưng bộ xường sám này hơi nhỏ, lại ngắn cũn cỡn làm Viêm Lương để lộ cặp chân dài. Hàng cúc cũng chỉ có thể cài đến xương quai xanh, để lộ nửa bầu ngực. Có lẽ dì Lương dùng số đo từ hồi cô mười mấy tuổi, Viêm Lương lắc đầu cười khổ. Cô cố kéo hai vạt áo để cài cúc nhưng không ngờ do dùng sức quá mạnh, cúc áo làm bằng ngọc trai đứt phựt. Hạt ngọc trai rơi xuống đất, lăn ra phía cửa. Viêm Lương quay người định tới nhặt, nhưng vừa ngẩng đầu, người cô cứng đờ. Tưởng Úc Nam đang đứng ở bên cửa. Anh ta đứng ở đó, lặng lẽ nhìn cô, không biết từ bao giờ. Viêm Lương lặng người một giây, sau đó lập tức quay lại lấy áo sơ mi trên ghế sofa khoác vào. Trong lúc Viêm Lương bận rộn kiểm tra xem chỗ cần che đã che chưa, một đôi giày da bóng loáng lặng lẽ xuất hiện trước mặt cô. Viêm Lương hóa đá trong phút chốc. Tưởng Úc Nam tiến lại gần, mùi đàn ông của anh ta bao vây Viêm Lương khiến chân tay cô lóng ngóng. Do dự vài giây, cô mới ngẩng đầu nhìn anh ta. Ở một khoảng cách không xa không gần, dưới ánh đèn không tỏ không mờ, vẻ mặt anh ta bình thản nhưng dường như cũng chứa đựng điều gì đó khác lạ. Tất cả những biểu hiện thật thật giả giả này khiến Viêm Lương thậm chí có ảo giác cô rơi vào trạng thái ý loạn tình mê. Nhưng ảo giác chỉ tồn tại nửa giây, Viêm Lương đã xua tan nó ngay tức khắc. Tưởng Úc Nam nhặt hạt ngọc trai trả lại cho cô. Trong mắt anh dường như có một ngọn lửa dục vọng đang bùng cháy. Viêm Lương vờ như không biết, nhanh chóng nhận lại hạt ngọc trai rồi quay đầu, đi về bàn làm việc. Đến khi ngồi xuống ghế, tránh xa người đàn ông nguy hiểm, Viêm Lương mới thở phào nhẹ nhõm. Cô đeo kính, cúi đầu giả bộ tiếp tục xử lý tài liệu rồi mở miệng hỏi: “Muộn như vậy rồi Tổng giám đốc vẫn chưa về sao?” “Tôi đợi em.” Trái tim Viêm Lương loạn nhịp. Giọng nói dịu dàng của người đàn ông này cực kỳ dễ nghe, Viêm Lương kìm nén phản ứng có thể gọi là “rung động”. Cô cố cất giọng thản nhiên: “Vậy à? Thế thì ngại quá, tôi vẫn chưa làm xong việc, Tổng giám đốc cứ về trước đi!” Tưởng Úc Nam không đáp lời. Căn phòng trải thảm nên Viêm Lương không nghe thấy tiếng bước chân của Tưởng Úc Nam, nhưng cô có thể cảm nhận rõ anh ta vẫn chưa rời đi. Trong lúc cô còn đang phân vân không biết nên ngẩng đầu hay tiếp tục cúi mặt giả bộ làm việc, một cái bóng đột ngột đổ xuống tập tài liệu của cô. Tưởng Úc Nam đang đứng đối diện Viêm Lương, hai người chỉ cách nhau một cái bàn. Trong phòng chỉ bật ngọn đèn bàn nên bóng anh ta đổ dài, gần như bao trùm người lên người cô. Viêm Lương nắm chặt cây bút, sống chết không chịu ngẩng đầu. Anh ta đột nhiên giơ tay đóng tập tài liệu của cô. Cô giật mình, vừa ngẩng lên nhìn liền bị anh ta tháo cặp kính. Người đàn ông này hành động cực kỳ chuẩn xác và nhanh gọn. Tầm nhìn của Viêm Lương mờ đi trong giây lát, cô ngây người một lúc mới nhận ra kính của cô đang nằm trong tay anh ta. Viêm Lương còn chưa kịp mở miệng, Tưởng Úc Nam đã cướp lời: “Bây giờ tôi ra lệnh cho em, mau về nghỉ ngơi!” Viêm Lương cảm thấy hoang đường, bất giác mỉm cười. Cuối cùng, cô cũng quyết định đứng dậy, tắt máy vi tính. Cô vội vàng thu dọn tài liệu, bỏ vào túi xách, chuẩn bị mang về nhà xem tiếp. Đúng lúc này, giọng nói đáng ghét của Tưởng Úc Nam lại tiếp tục vang lên: “Tôi nghĩ em nên thay bộ xường xám này trước khi ra về.” “Sao thế? Không đẹp à?” “Để người đàn ông khác bắt gặp bộ dạng của em bây giờ, chỉ e sẽ xảy ra hỗn loạn.” Viêm Lương trừng mắt với Tưởng Úc Nam, trong khi anh ta cố ý hất cằm về phía vòng một hơi lộ ra của cô. Viêm Lương vội kéo cổ áo sơ mi, không nói lời nào đi thẳng ra ngoài. Nhưng vừa đi qua Tưởng Úc Nam, cô liền bị anh chặn lại. “Cùng tôi đi một nơi.” Viêm Lương bĩu môi, tỏ ý không phục. “Anh lại muốn ra lệnh cho tôi?” “Không, lần này tôi là mời em.” Tưởng Úc Nam cười cười, trong lúc tranh tối tranh sáng, khóe miệng anh cong lên trông rất quyến rũ. Sau khi thay bộ đồ công sở, ngồi lên xe Tưởng Úc Nam và cài dây an toàn, Viêm Lương mới chợt nghĩ, tại sao mình lại nhận lời mời của anh ta? Hành động của cô đúng là ứng nghiệm với cụm từ “ma xui quỷ khiến.” Tưởng Úc Nam nổ máy, tiếng động cơ rì rì. Viêm Lương cất giọng không mấy thoải mái: “Chúng ta đi đâu vậy?” “Cửa hàng trưởng vừa gọi cho tôi, nói com lê tôi đặt đã về.” “Nếu muốn đi thử thì anh tự đi, việc gì phải kéo tôi theo?” Vẻ mặt Tưởng Úc Nam như muốn nói: “Tôi thích lôi em đi cùng, em làm gì được tôi?” Thế nhưng thấy sắc mặt cô tối sầm như bầu trời đêm bên ngoài, anh mới nịnh nọt: “Gu thời trang của em không tồi, tôi muốn tham khảo ý kiến của em.” Qua gương chiếu hậu, Tưởng Úc Nam thấy Viêm Lương hơi nhíu mày, dường như rất hài lòng về câu nói của anh. Hai người nhanh chóng đến cửa hàng thời trang mà Tưởng Úc Nam nhắc tới. Đó là cửa hàng chuyên bán đồ hiệu, được cải tạo từ tòa nhà có kiến trúc của thời kỳ thực dân, rất phong cách. Bên ngoài vẫn giữ kiến trúc châu Âu cổ xưa, bên trong trang trí theo kiểu hiện đại. Cô nhân viên cung kính cúi chào hai người, giọng rất ngọt ngào: “Tưởng tiên sinh!” Cửa hàng vắng vẻ, chỉ có hai vị khách duy nhất là Tưởng Úc Nam và Viêm Lương. Tưởng Úc Nam đi thử đồ, Viêm Lương nhàn rỗi đi một vòng ngó nghiêng. Cô nhân viên bán hàng đi theo Viêm Lương nhưng lịch sự cách cô mấy bước, để cô có không gian riêng, vì vậy khi linh cảm có người tiến lại gần, cô vội quay đầu, liền nhìn thấy Tưởng Úc Nam. “Anh thử xong rồi à?” Viêm Lương ngạc nhiên. “Từ trước đến nay, hiệu suất làm việc của tôi lúc nào cũng cao.” Tưởng Úc Nam vừa nói vừa đưa cho Viêm Lương một chiếc hộp nhỏ màu đen. Viêm Lương nghi hoặc nhìn anh rồi cúi đầu mở nắp hộp. Đó là một sợi dây chuyền màu vàng champagne, đi kèm đôi hoa tai cùng bộ. Thiết kế rất đơn giản nhưng lại đúng kiểu dáng cô thích. “Tôi tưởng em sẽ mặc váy dạ hội, thấy sợi dây chuyền này rất hợp với em nên tôi đặt để họ chuyển về cùng bộ com lê.” “Không có công, không thể nhận thưởng.” Viêm Lương trả lại hộp trang sức cho anh. Tưởng Úc Nam mỉm cười. Gương mặt anh xuất hiện tà khí quen thuộc. “Hãy làm người phụ nữ của tôi vào buổi tiệc kỷ niệm thành lập công ty.” “Đây là lời mời?” “Không, đây là mệnh lệnh.” Dạ tiệc bắt đầu từ lúc tám giờ tối, Viêm Lương lề mề đến bảy rưỡi mới ra nhà. Gặp Từ Tử Thanh muộn giây nào tốt giây đó. Gần đây, Viêm Lương thường sống ở căn hộ nhỏ của cô, lâu rồi cô không về nhà. Tối hôm qua, chú Châu gọi điện cho cô, thông báo: “Chủ tịch dặn, tối mai nhị tiểu thư cùng cô cả đến buổi tiệc. “Không cần đâu, có xe đón cháu rồi ạ!” Lúc Viêm Lương xuống dưới khu chung cư, xe của Tưởng Úc Nam đã chờ sẵn ở đó. Người đàn ông mặc đồ đen trắng đứng tựa vào thân xe, gương mặt vô cảm, rất xa cách, thấy Viêm Lương xuất hiện, anh ta mới hơi nhếch mép. Viêm Lương bất giác dừng bước. Tưởng Úc Nam đã mở cửa xe cho cô. Viêm Lương tiến lại gần. Mặc dù cùng anh đi thử đồ nhưng cô không nhìn thấy bộ com lê của anh ta. Bây giờ bắt gặp dáng vẻ điển trai của anh ta trong bộ com lê ba lớp, Viêm Lương không tự chủ liếc nhìn vài lần rồi mới lên xe. Vách ngăn với ghế lái được kéo xuống, ghế sau tạo thành một không gian khép kín. Không ai lên tiếng, bầu không khí tĩnh mịch đến mức kỳ cục. Viêm Lương không thoải mái nên mở cửa sổ chỗ cô ngồi. Gió đêm thổi vào làm tóc Viêm Lương bay loạn xạ. Cô giơ tay định gạt tóc về phía sau nhưng có người nhanh tay hơn. Viêm Lương quay về phía Tưởng Úc Nam, thấy anh ta vừa thu tay về. Thấy gương mặt nghiêng vô cảm của anh ta, Viêm Lương không mở miệng. Người đàn ông này thường chạm vào cơ thể cô một cách tự nhiên. Lâu dần, cô dường như đã quen, không còn phản ứng giống hồi đầu. Đây là một dấu hiệu xấu... Trong lúc tự kiểm điểm bản thân, Viêm Lương vẫn không rời mắt khỏi gương mặt nhìn nghiêng của Tưởng Úc Nam. Khóe miệng anh ta nhếch lên nửa cười nửa không. “Hoa tai rất hợp với em. Xem ra con mắt của tôi cũng không tồi.” Viêm Lương ngẩn người. Cô bất giác đưa tay sờ chiếc hoa tai. Chiếc hoa tai tròn láng mượt dưới đầu ngón tay cô. Đúng tám giờ tối, hai người đến khách sạn. Thư ký Lý đã đợi sẵn ở bên ngoài đại sảnh khách sạn. Vừa thấy Tưởng Úc Nam, anh ta vội chạy đến. “Tổng giám đốc! Viêm...Viêm tiểu thư!” Thư ký Lý tỏ ra rất bất ngờ khi Tưởng Úc Nam và Viêm Lương đi cùng nhau. Tưởng Úc Nam không nói lời nào, đi thẳng vào trong. Gần đến hội trường, anh dừng bước, quay sang nói với Viêm Lương: “Hình như em quên một điều.” “Gì cơ?” Viêm Lương không hiểu, vội cúi đầu kiểm tra xem cô đã cầm ví chưa hay để quên ngoài xe thì tay cô liền bị người nào đó nắm chặt. Khi Tưởng Úc Nam kéo tay Viêm Lương ngoắc vào cánh tay anh ta, hai nhân viên phục vụ mở cửa phòng tiệc cho họ. Giới phóng viên chờ sẵn ở bên trong lập tức bấm máy ảnh lia lịa. Ánh đèn flash của máy ảnh khiến Viêm Lương nhất thời cảm thấy đau đầu, nhưng cô vẫn mỉm cười trước ống kính. Có phóng viên nhanh nhẹn đưa ra câu hỏi nhạy cảm: “Không biết Tổng giám đốc Tưởng có xem tin tức gần đây không? Người phát ngôn của tập đoàn Lệ Bạc cho biết, doanh thu của họ trong năm nay vượt qua Từ thị…” Phóng viên còn chưa hỏi xong đã bị bảo vệ mời tới khu vực dành cho truyền thông. Thực ra đám nhà báo rất dễ đối phó. Đối với Viêm Lương, người khó đối phó nhất chính là Từ Tử Thanh, lúc này cô ta đang đi về phía cô. “Sao hai người lại cùng đến đây?” Từ Tử Thanh cười dịu dàng với Viêm Lương. Vừa rồi phải liên tục cười trước ống kính của đám phóng viên, bây giờ cơ mặt của Viêm Lương như cứng đờ. Tưởng Úc Nam trả lời thay: “Thật ngại quá, vì đi đón cô ấy nên mới đến muộn. Chủ tịch Từ đâu rồi? Lúc nào ông ấy mới xuất hiện?” “Có lẽ muộn một chút. Lúc tôi xuất phát, bác sĩ còn đang tiêm cho bố tôi. Tổng giám đốc, bộ com lê của anh may khéo quá, ở cửa hàng nào vậy? Tôi muốn đặt một bộ cho bố tôi…” Từ Tử Thanh còn chưa nói hết câu, Viêm Lương liền kéo áo Tưởng Úc Nam. Anh liền rời mắt khỏi Từ Tử Thanh, hướng về nơi Viêm Lương hất cằm ra hiệu. Vừa nhìn thấy một người ở cửa ra vào, sắc mặt Tưởng Úc Nam trầm xuống. Anh quay sang mỉm cười với Từ Tử Thanh. “Xin lỗi, tôi ra ngoài kia một lát!” Bị đối xử lạnh nhạt nên Từ Tử Thanh có vẻ không vui, nhưng cô ta nhanh chóng gật đầu vẻ thông cảm. “Không sao đâu ạ!” Tưởng Úc Nam rời đi, Viêm Lương vẫn đứng im tại chỗ. Liếc thấy xung quanh không có người, Từ Tử Thanh “hừ” một tiếng. “Tôi không thèm lấy Châu Trình, cô cũng định bỏ cuộc à? Sao cái gì cô cũng tranh với tôi thế?” Viêm Lương không buồn nhìn cô ta. “Thứ nhất, câu này tôi nên hỏi chị mới đúng, tại sao chị luôn tranh giành với tôi? Thứ hai, chị hãy xem xét tình hình rồi phát biểu cũng chưa muộn.” Từ Tử Thanh tuy tức giận nhưng cũng dõi theo ánh mắt của Viêm Lương. Nhìn thấy vị khách vừa đến, Từ Tử Thanh không kìm được liền nhăn mặt, nhíu mày. Viêm Lương không muốn nhiều lời với Từ Tử Thanh. Cô chuẩn bị đi ra đón khách thì Từ Tử Thanh đột nhiên lên tiếng: “Tôi nghĩ tôi nên nhắc nhở cô một chuyện. Về đàn ông, cô vĩnh viễn không tranh nổi với tôi.” Viêm Lương dừng bước nhưng không quay đầu, cũng không lên tiếng, sau đó tiếp tục đi về phía trước. Vị khách khiến Tưởng Úc Nam thay đổi sắc mặt chính là Giang Thế Quân của tập đoàn mỹ phẩm Lệ Bạc, đối thủ lớn nhất của Từ thị. Viêm Lương vừa đến bên cạnh Tưởng Úc Nam liền bị Giang Thế Quân nói một câu châm biếm: “Không thể không nói bố cháu đã già rồi, trong kinh doanh phải tự tìm con đường mới, sao lúc nào bố cháu cũng làm theo tập đoàn Lệ Bạc của ta? Lệ Bạc vừa triển khai hợp tác với nhà phân phối mỹ phẩm ở châu Âu, Từ thị cũng bắt đầu hợp tác với nhà phân phối Bắc Mỹ.” Viêm Lương thầm nguyền rủa ông già này nhưng bề ngoài cô vẫn tươi cười. “Bác Giang, mời bác qua bên kia, cháu đã sắp xếp vị trí ở bàn tiệc chính cho bác rồi ạ!” Giang Thế Quân tầm tuổi Từ Tấn Phu nhưng tính tình cổ quái. Trước thái độ nhún nhường của Viêm Lương, ông ta cười ha hả. “Cháu gái được đấy, trong lòng chắc mắng chửi mấy đời tổ tiên nhà ta nhưng vẫn có thể khách sáo với ta.” Viêm Lương không có ý định lấy lòng Giang Thế Quân. Tình hình rối ren mà bố cô gây ra, có con gái yêu của ông là Từ Tử Thanh đi giải quyết, chẳng liên quan gì đến cô. Sau khi đưa Giang Thế Quân đến bàn tiệc chính, Viêm Lương lập tức chuồn sang phòng bên cạnh. Phòng bên cạnh ánh đèn mờ mờ, bàn ghế đều phủ vải trắng, không có ai quấy nhiễu. Chỗ duy nhất không bị phủ vải là chiếc piano trên sân khấu nhỏ. Viêm Lương cầm một chai rượu, thong dong bước lên sân khấu, ngồi xuống trước cây piano. Cô vừa uống rượu vừa mở nắp đàn, tùy tiện bấm phím đàn. “Ding… ding… ding!” Những nốt nhạc đơn điệu và rời rạc vang lên trong căn phòng yên tĩnh. Một giọng đàn ông đột nhiên vọng tới: “Em đàn khó nghe quá!” Viêm Lương giật mình. Âm thanh truyền đến từ cánh cửa nối sang phòng tiệc. Cô quay đầu, bắt gặp một dáng người cao lớn đang tiến lại gần. Thật ra, cô đã rất quen thuộc với sự xuất hiện đột ngột của anh ta, nhưng khi Tưởng Úc Nam đi đến bên cạnh, cô vẫn mở miệng than vãn: “Lại là anh à? Đúng là âm hồn không tan.” “Nếu tôi là hồn ma thì cũng là con ma háo sắc. Ở đây có cô gái xinh đẹp lại một thân một mình, tôi đương nhiên phải đi theo rồi.” Cuối cùng Viêm Lương cũng vui vẻ một chút. Cô nhăn mặt, nói: “Lão già Giang Thế Quân đâu rồi?” “Em vừa gọi ông ta là bác Giang, bây giờ đã đổi thành lão già?” Viêm Lương nhún vai, không trả lời.",
  "nextChapter": "https://gacsach.top/doc-online/71901/yeu-khong-loi-thoat-chuong-02-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/71899/yeu-khong-loi-thoat-chuong-02-phan-1.html"
}