{
  "title": "Bạn trai tôi đến từ thế giới khác - Chương 04",
  "url": "https://gacsach.top/doc-online/62699/ban-trai-toi-den-tu-the-gioi-khac-chuong-04.html",
  "content": "Mọi chuyện tưởng đến đây là hết, không ngờ có ngày cô lại bị trả thù – sự trả thù cay nghiệt đến vậy. Vi Vi và Bối Bối cùng Trương Hàn đang đi vào cửa hàng sách thì thấy một đám đông tụ tập, những tiếng kêu cùng lúc ré lên, Vi Vi lắng tai nghe: -Bạn trai tôi là sói, bạn trai tôi là sói!!! -Này này, đừng có chen lấn thế chứ. Hỏng hết cả truyện người khác bây giờ, xê ra cho mỗi người một quyển. -Chúng nó chen lấn gì thế? Vi Vi hỏi, Trương Hàn từ đằng sau nói với lên: Bạn trai tôi là sói. Đừng bảo cuốn tiểu thuyết ăn khách thế này mà mấy cậu không biết đấy nhé! -Không biết, Vi Vi và Bối Bối đồng thanh, rồi cùng nhìn về phía người xếp hàng chen chúc. Trong khi Vi Vi và Bối Bối đang ngẩn ngơ thì Trương Hàn đã nhanh chân chui vào trong, một lát sau cầm 3 quyển truyện, vẫy vẫy. Rồi phóng vèo đến chỗ Vi Vi, Trương Hàn phát cho mỗi người một cuốn: -Đọc đi, hay lắm, đảm bảo đọc xong thích mê. -Cuốn truyện này có gì hay ho thế? Vi Vi lắc đầu khó hiểu, Bối Bối mơ màng: Này Vi Vi, cậu có thích bạn trai chúng mình là sói, hay…người ngoài hành tinh không? Một bạn trai thần bí, có năng lực siêu nhiên chẳng hạn. Vi Vi lắc đầu, cô nhìn về phía Bối Bối. Hình như trong mẩu chuyện này, bạn trai sói của nữ chính có hình người, rất đẹp trai, và có năng lực siêu nhiên. Hiểu được cái nhìn của cô, Bối Bối lè lưỡi: Này bà cô, không phải đêm nào ngủ mơ cũng hét ầm lên “bạn trai thiên thần, đứng lại”, đó sao? -Bạn trai nào? Vi Vi cau mày nhướng mắt, chợt nghĩ đến người thanh niên mặc sơ mi trắng từng đỡ đạn cho mình, cô cụp mắt xuống. Bối Bối cười hì hì, Vi Vi xấu hổ, hai má đỏ bừng. Không khí tự nhiên dịu lại. Nhớ lại chuyện cũ, Vi Vi quay sang hỏi:Mà này, Ly Ly là ai vậy? Bối Bối không nói gì, chỉ ậm ừ rồi chỉ trỏ: Bọn mình qua bên kia ăn sữa chua đi. -Uhm uh. Bối Bối nhìn thấy vẻ hoài nghi của Vi Vi, mỉm cười trấn an: Không có chuyện gì đâu, cam đoan là thế. Người tụ tập quanh quầy sách ngày càng đông. Vi Vi đành đi theo hướng Bối Bối chỉ. Quán Bối Bối định vào là quán sữa chua Yogurt của một ông chủ ở ngoài nước. Quán này trước kia rất phát triển, nhưng ông chủ bận làm ăn, chuyển sang các mặt hàng mới nên giao hẳn cho người quản lý. Hiện tại hiệu suất bán hàng của quán cũng ổn, hiềm một nỗi người ta chỉ biết mặt người quản lý chứ không biết ông chủ là ai. Nghe nói ông ta giàu có lại rất ít lộ mặt, giờ có lẽ đã lên chức vụ cao lắm. Quán rất đẹp, được bài trí theo phong cách Úc. Đến cửa ra vào, Vi Vi thấy một cô gái rất xinh, ngồi trong góc. Cô gái nhìn thấy hai người chợt lấm la lấm lét, cầm túi xách đi vào trong. Có chút nghi hoặc, Vi Vi nhìn chăm chú. Giọng Bối Bối trong veo: -Cậu đợi ở đây một lúc. Bối Bối quay sang Vi Vi. Vi Vi đóng băng. Chờ một lúc không thây Bối Bối quay lại, Vi Vi bắt đầu lo lắng, chạy vào trong tìm: -Bối Bối ơi. Phòng bếp rất đẹp, nơi vệ sinh cũng rất sang trọng, Vi Vi hỏi mấy người đi quanh nhưng không một ai thấy, lại tiếp tục dấn sâu vào trong. Cả một thế giới khác. Bên trong rất tối, ánh mặt trời xiên xẹo hắt lên làm không gian đậm màu sắc kì dị, leo lét. Khung cảnh dần thay đổi, bắt đầu từ đá hoa cương lát tường, rồi đến giấy dán, rồi cuối cùng đến gạch vữa lổn nhổn. Mặt tiền đẹp đẽ là thế mà bên trong thảm hại thế này, thật kỳ lạ. Cô nghĩ đến khung cảnh hào nhoáng của giới mafia, mặt ngoài đẹp đẽ là vậy nhưng bên trong thực chất là một hang ổ. Có lẽ nào? Vi Vi nén sợ hãi, tiến sâu vào. Một bóng người xẹt qua làm tim cô giật thót. -Dừng lại – tiếng gọi làm Vi Vi giật nảy. Cô vừa quay ra thì bất ngờ bị áp sát vào tường, đôi môi bị nghiến chặt. Cô cựa quậy, định vùng thoát thì tiếng nói lại cất lên, bên tai ghé sát nòng súng sắc lạnh: -Im lặng, không tao bắn. -Cưú..người..cô ấp úng, nói được nửa câu thì bị đôi môi kia cắn mạnh. Môi Vi Vi tứa máu. Hắn lôi cô vào trong, không để cô hỏi thêm bắt đầu giở thủ đoạn bỉ ổi. Chỗ này gần nhà vệ sinh, rất tối tăm, không có ai ra vào, Vi Vi giật mạnh tay, xô hắn vào tường. Dưới ánh sáng mờ mờ của ngọn đèn, Vi Vi hốt hoảng nhìn gã đàn ông trước mặt. Gã đàn ông to con, mặc đồ đen, tóc dựng đứng. Bên tai đeo khuyên và một nốt ruồi rất to ở khóe mũi. Mắt Vi Vi giật giật. Cô lờ mờ nhớ ra hình ảnh một trong những gã đàn ông to con đuổi theo cô và Bối Bối lần nọ. Gã này cầm chày. Khi cô nhảy qua hàng rào, chính hắn vứt đánh bộp cái chày trong tay đuổi theo, nhưng bị Bối Bối và Tiểu Cường liều mình giữ lại. Giờ hắn ở đây, sao hắn biết cô sẽ tới đây? Cô gái vừa nãy là người dẫn dụ. Còn cả nhà hàng này…Cái bẫy! Cô bị rơi vào bẫy. Bối Bối! Trong đầu Vi Vi hô vang, Bối Bối hiện tại có lẽ cũng đang gặp nguy hiểm. Bối Bối ơi cậu ở đâu? Vi Vi đang ở đây, có ai đó không cứu với. Gã đàn ông tiến sát dần, nụ cười ghê tởm. Toàn thân cô run lên. Trong chớp mắt cả thân hình đồ sộ ập đến. Môi cô bị nghiến liên hồi. Bàn tay thô bạo bóp mạnh rồi từ từ kéo lên trên, luồn vào trong. Vi Vi run lẩy bẩy… -Có…ai…không? -Cô em ngon lắm, hắn ta nói trong hơi thở đứt quãng, mép dướn lên thòm thèm. Vi Vi run bần bật, từng cúc áo cô bị cởi phăng ra, thân hình trắng muốt lồ lộ. Gã đàn ông lao vào liếm láp: -Có ai không? -Cứu với, Vi Vi bất lực vì run sợ. Hai chân bị bóc tách ra, một vật nhọn nhọn, cưng cứng chĩa đến. Trong giờ phút quyết định thì một tiếng nói vang lên – giọng nói mà cả đời này cô cũng không quên được: -Không được làm hại cô ấy. Gã đàn ông dừng tay, khóe môi giật giật. Vi Vi nhìn ra phía trước. Một vùng tối đen như tỏa ra ánh nắng. Một chàng trai trẻ, gương mặt anh tuấn đứng trước mặt. Chàng trai gầy cao, mặc sơ mi trắng, toàn thân toả ra khí sắc lạnh. Trong chốc lát, chàng trai sơ mi trắng lao đến. Cô chỉ kịp nghe tiếng hự, hự rồi thân hình to lớn phủ phục trước mặt.",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/62265/ban-trai-toi-den-tu-the-gioi-khac-chuong-03.html"
}