{
  "title": "Bạn trai tôi đến từ thế giới khác - Chương 01",
  "url": "https://gacsach.top/doc-online/62263/ban-trai-toi-den-tu-the-gioi-khac-chuong-01.html",
  "content": "Bạn đã bao giờ tưởng tượng người yêu mình đến từ một thế giới khác? Tôi thì có, bởi tôi nghĩ rằng mỗi người đều từng là đứa trẻ trên thiên đường, đến nhiệm kỳ sẽ được phái xuống, thực hiện một công việc nào đó; ví dụ như: chở che bao bọc bạn chẳng hạn…*lè lưỡi* Chương 01 -Trong lớp không tập trung, Thẩm Vi Vi, trò hãy ngồi ngay ngắn và nhìn lên bảng. Cô Chu nhìn xuống cuối lớp bằng ánh mắt đằng đằng sát khí. Đây là cô giáo “sát sinh viên” nhất trong khoa. Bị cô để ý, cỡ ngang với bị đao phủ kết án tử hình, vì đến cuối kỳ thế nào cũng bị trừ điểm chuyên cần và giữa kỳ, không khéo còn vạ lây tới cả bài học kỳ nữa. Thẩm Vi Vi chỉnh lại tư thế ngồi ngay ngắn, trước khi chắp bút ngó lên bảng còn quay sang lừ mắt. Bối Bối cười cười: Vi Vi, nếu còn làm trò một lần nữa, e rằng bài học kỳ của cậu có làm cũng như không. Có sao đâu? Vi Vi dù quay lên bảng vẫn cất giọng cười cợt: Cô Chu này chỉ dọa sinh viên không có máu mặt, loại như tớ có thách cô cũng không dám động vào. Mà đúng thật, Thẩm Vi Vi có mẹ là giáo sư, bố là viện trưởng viện kiểm sát nhân dân tỉnh. Cho dù không liên quan đến khoa Văn trường đại học XYZ này thì các hoạt động của viện trưởng vẫn lan khắp báo chí, nên thầy cô trong khoa hẳn cũng kiêng nể phần nào. Nhưng câu nói của Vi Vi vừa nãy mà bay tới tai cô Chu thì có mười viện trưởng, năm giáo sư cũng chẳng tới cất nhắc điểm cuối kỳ cho cô được. Bọn Bối Bối phía dưới lắc đầu thở dài: Thật đúng là Vi Vi, lỗ mãng như cô, có ế cũng phải. Vi Vi giả bộ không nghe thấy tiếng than ấy, nhưng trong tâm không phải không nghĩ ngợi. Bọn Bối Bối nói cô lỗ mãng, thực ra mà nói, ngoài việc ỷ lại vào thanh thế gia đình phía trên, cô cũng là người dịu dàng, cũng cơm nước giặt giũ đủ kiểu. Nhưng vì những thứ nhỏ nhặt đó mà suy ra cô ế thì thật bất công. Đầy đứa con gái cũng ế kia mà. Hơn nữa, chỉ vì…chỉ vì là…người yêu tương lai của cô chưa đến mà thôi. Vi Vi từng có một mối tình, với Văn Tiệp – cậu trai “lẳng lơ” trong khóa. Mối tình đó (dĩ nhiên) chẳng đến đâu, vì sau dăm tháng yêu nhau thì Vi Vi phát hiện cậu chàng bắt cá ba tay, cùng lúc yêu cả mấy em sinh viên khóa dưới. Cho dù Văn Tiệp có thề thốt và nói chỉ yêu mình Vi Vi mãi mãi thì cái kim trong bọc lâu ngày cũng lòi ra. Và thế là Thẩm Vi Vi nhà ta, ngoài mặt hiên ngang “đá” người yêu vào thùng rác, nhưng trong lòng như bị gai xương rồng làm cho đau đến xé ruột, có ngày nhịn cả bữa cơm để nằm khóc lóc. Bạn cùng phòng dĩ nhiên biết điều đó, nhưng có khuyên bao nhiêu cũng không được. Sau rồi, dần dần Vi Vi cũng nguôi, và tính tình cô lại trở nên tưng tửng, một Thẩm Vi Vi của lúc này đây. Vi Vi đang ngồi hiên ngang chắp bút thì chuông reo hết tiết. Cô Chu lừ mắt gói ghém tài liệu trên bục giảng. Thực ra mà nói, vì mẹ là giáo sư nên Vi Vi cũng hiểu vài phần cô Chu. Thầy cô giáo có khi chỉ dọa vậy, nào ai muốn “dìm” chết sinh viên. Vi Vi vươn vai thoải mái thì bọn Bối Bối tới hỏi: Vi Vi, có muốn ra ngoài mua coca không? Thiếu nước ngọt khát quá. Vi Vi định từ chối thì Trương Hàn cầm tay kéo đi. Trường đại học XYZ này, tuy có vài mống trai, nhưng vì bộ môn xã hội quá nhiều, nên con trai ở đây cũng ẻo lả chả khác gì con gái. Vi Vi không thấy ai trong đống này vừa mắt, có thể làm ”chốn nương tựa trăm năm”. Cô vừa đứng ở cửa căng tin vừa liếc nhìn bọn Bối Bối vào trong mua đồ. Bối Bối này, tuy ăn nói thẳng thắn khiến người ta phát bực, nhưng bên trong là người rất tình cảm. Bối Bối mua xong đồ chạy ra ngay với cô: Tớ mua cho cả phần cậu nữa. Vi Vi cười: Biết điều gớm ghê. Bối Bối lừ mắt: Này, tớ không phải osin cho cậu, biết điều thì trả tiền đây. Người ta có lòng tốt, cần được đền bù xứng đáng. Vi Vi hếch mặt: Không đưa, nói thế nào cũng không đưa. Bối Bối cười man rợ: Nhớ đấy nhé, tớ mà lấy dc thì cậu chết với tớ. …… Có ai thích những cuộc chiến nhất khoa văn thì chắc hẳn phải là Bối Bối. Cho dù là dân văn, nhưng Bối Bối thích những trò chơi cảm giác mạnh, và rất thích thể thao. Bối Bối cũng đoạt giải cuộc thi marathon trong khóa. Sinh viên trong khoa ai cũng bảo Bối Bối nam tính, nhưng theo Vi Vi thấy, Bối Bối nữ tính nhiều hơn. Vi Vi nhiều lần thấy Bối Bối quét tước dọn nhà, thì đơn giản, hai người cùng phòng mà, trong khi đó cô ngoài việc học ra thì chỉ ngồi chơi điện tử. Cũng dịu dàng, khéo léo và nấu ăn ngon, nhưng những thứ đó thường bị chữ “lười” đè bẹp mất (ai bảo những cô gái dịu dàng không thích chơi điện tử chứ). Vi Vi đang mặt mũi thơ thẩn thì Bối Bối tóm lấy túi áo cô. Vi Vi “á” một tiếng, ví tiền đang nhét trong túi áo, vội lấy tay giật lại. Bối Bối nói: Có đưa không? “Không” Vi Vi véo má bạn, Bối Bối né, cùng lúc giơ tay “tát” yêu, Trương Hàn từ trong bước ra, cũng góp thêm tạo thành “thế trận” hỗn loạn. Cả ba người đuổi nhau chạy vòng vèo trên sân. Nhưng trước khi Vi Vi định thần thì đã chạy đến sân vận động. Một quả bóng bay vèo đến chỗ cô. Quả bóng lao thẳng đến mặt. Vi Vi sợ hãi đến mức không kịp phản ứng. Một chàng trai phi đến. Chàng trai mặc áo sơ mi trắng lướt qua như thiên thần. Quả bóng đang bay chợt bị dội lại. Bọn Bối Bối cũng vừa kịp lúc đến. Bối Bối kêu to: Vi Vi, không sao chứ? Trương Hàn từ đằng sau nhíu mắt: Bọn tớ chạy sau nhìn thấy, nhưng sao quả bóng đang bay đến lại bị dội đi? “Các cậu nói về thứ gì vậy? Vi Vi bây giờ mới tỉnh ngộ. Bối Bối khó chịu: “Nói về quả bóng chứ nói về cái gì, Thẩm Vi Vi, cậu bị quả bóng làm cho ngẩn ngơ, không hiểu gì hết à?” “Một chàng trai vừa đến đỡ bóng cho tớ” “Chẳng thấy ai cả” – Bối Bối lừ mắt – “Vi Vi mắt quáng gà, nhìn gà hóa cuốc rồi” Tôi thích những thiên thần, không phải thần Cupid, mà là những thiên thần nam mặc áo sơ mi màu trắng, quần bò và đi giày thể thao. Chỉ giản dị thế thôi, nhưng cứ chàng nào ăn mặc như vậy lướt qua là mắt tôi lại tròn xoe, miệng ố á. Bạn trai cũ của tôi cũng vậy. Nếu không vì anh ta lẳng lơ, tôi có thể đã cung phụng anh ta suốt đời suốt kiếp. Chàng trai này…không hiểu do mắt tôi quáng gà hay đó là hình bóng của một con người thật, nhưng hình ảnh đó chợt khắc sâu trong trí nhớ, đến mức tôi như người ngẩn ngơ. Thật khó hiểu! Chỉ là một bóng hình lướt qua thôi. Nhưng dáng hình ấy thực ấm áp, quen thuộc. Các thiếu nữ thường gặp hoàng tử của mình trong mơ, và sau giấc mơ, họ ra sức tìm kiếm thứ mình nhìn thấy. Hành trình tìm kiếm ấy, đôi khi, lại là quãng thời gian rất dài. Nhưng cũng có người may mắn, chỉ một vài năm mà gặp được. Tôi là người như thế chăng?",
  "nextChapter": "https://gacsach.top/doc-online/62264/ban-trai-toi-den-tu-the-gioi-khac-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/62274/ban-trai-toi-den-tu-the-gioi-khac-chuong-00.html"
}