{
  "title": "Bạn trai tôi đến từ thế giới khác - Chương 03",
  "url": "https://gacsach.top/doc-online/62265/ban-trai-toi-den-tu-the-gioi-khac-chuong-03.html",
  "content": "Phía cảnh sát gọi điện thông báo tình hình. Họ nói đã có được tin tức về phía bên kia. Tên đầu sỏ họ Lại buôn ma túy được nửa năm, giờ mới bị phát hiện. Hắn cùng đồng bọn giam giữ nạn nhân là Bối Bối cùng Tiểu Cường – cậu bé đánh giày gan dạ. Lại Lôi ra điều kiện phải để hắn cùng đàn em an toàn đáp máy bay ra Hồng Kong, mới thả. Đặc nhiệm 113 chuẩn bị kế hoạch rất kỹ. Họ dặn dò Vi Vi phải hết sức cẩn thận, đề phòng tên ác ôn họ Lại làm liều. Nhiệm vụ lần này chiếm 50% thành công, 50% thất bại. Có con tin trong tay là một lợi thế lớn, cảnh sát đang bàn bạc kỹ càng, đề phòng sơ hở. Nhiệm vụ lần này, Vi Vi hăng hái ra mặt. Cô cho biết muốn cùng các nhân viên an ninh lùng bắt tội phạm, bảo vệ Bối Bối. Mong muốn của cô khiến viên cảnh sát cầm máy hết sức bối rối, anh ta bảo cô cúp ống nghe để bàn luận, sau đó sẽ quyết định có cho cô đi hay không. Cứu bạn là nhiệm vụ khẩn thiết, để mình ngồi mát trong khi bạn bè chịu đựng gian khổ, Vi Vi áy náy vô cùng. 5 giờ chiều, có tiếng điện thoại gọi lại. Vi Vi bắt máy cái rụp, giọng nói bên kia khiến cô thở phào rồi đồng thời cũng nhăn mày nghĩ ngợi. -Chúng tôi đồng ý với ý nguyện của cô, nhưng cô phải mặc quần áo và trang bị như một viên cảnh sát thật, đề phòng bên kia nhận diện. Vi Vi vốn thích tham gia những trò chơi mạo hiểm. Tham gia công việc bắt tội phạm này chẳng phải hiện thực hóa trò chơi bắt cướp trong game đó sao? Có nguy hiểm chút, nhưng Vi Vi chẳng nề hà. Cứu được Bối Bối ra, cô sẽ thành anh hùng cứu mỹ nhân, chuyên gia bắt cướp. Vi Vi đồng ý cái rụp, cô nhanh chóng cúp máy rồi chìm trong mơ mộng. *** Song tử là chòm sao ác quỷ và thiên thần. Người thuộc chòm sao này sẽ có 2 mặt tính cách, một dịu dàng thanh cao, một nghịch ngợm hoang tưởng. Bối Bối từ lâu đã chẳng lạ gì tính Vi Vi thay đổi như chóng chóng, lúc trước mới nhỏ nhẹ hiền hòa nấu cơm, sau đã đấm đá bùm bụp trong game chiến đấu. Nếu cậu ấy ở đây chắc cũng chẳng hó hé gì khi Vi Vi mặc váy dài đến gối, áo trắng thanh tao, tóc dài nhã nhặn đứng hét toáng lên: Tớ sẽ là nhân viên an ninh siêu đẳng, anh hùng cứu mỹ nhân, bạn thân cứu Bối Bối. Việc học tập ở trường vẫn ổn, vì học theo tín chỉ, 1 môn 1 tuần, học trong 2 hay 3 tiết, nghỉ 3 tuần mới bị đình chỉ. Người thân của Bối Bối ở xa, bạn cùng phòng chỉ có Vi Vi nên vẫn chưa lộ chuyện. Trải qua mấy ngày rồi, không biết Bối Bối và cậu bé kia thế nào. Bị đánh đập dã man chăng? Nhưng trong phim hành động luôn luôn là thế. Tội phạm bắt cóc con tin rồi dùng roi da đánh đập. Nếu Bối Bối không sao, Vi Vi nguyện sẽ dùng hết sức mình để thực hiện nhiệm vụ. Chỉ tiếc là, dù cứu thoát được Bối Bối, nhưng mọi chuyện lại không diễn ra như cô nghĩ. *** Đồng hồ điểm đúng 3 giờ. 3 giờ sáng Vi Vi đã dậy. Cô buộc túm tóc, chuẩn bị mọi thứ. Đồ đạc mang đi rất gọn nhẹ, ngoài bộ quần áo rằn ri thì có thêm một con dao nhỏ. Các trang bị khác sẽ do 113 cung cấp. Vi Vi leo lên xe nổ máy. Điểm đến của cô là Trụ sở công an phường Y, 4 giờ sang hôm nay sẽ tập kích trận địa. Vi Vi không biết nhiều về những thứ này. Nếu không gặp may, có thể gây ra phiền phức lớn. Cô biết mình nông cạn, nhưng cô háo hức muốn xem cảnh bắt trùm ma túy, vả lại, Bối Bối là bạn thân, cô muốn là người đầu tiên cứu bạn khỏi nguy hiểm. 4 giờ, mọi người xuất phát. Vi Vi cũng chuẩn bị xong. Cô cầm một khẩu súng lục loại nhẹ. Vốn không muốn để Vi Vi đi nên viên cảnh sát đưa súng rất ái ngại, anh ta sợ cô không biết dùng sẽ gây họa sát thương, nhưng cô làm như không có gì. Ở trường cũng được học giáo dục quốc phòng, Vi Vi không phải chưa từng cầm súng. Anh ta vẫn chưa hết lo lắng, dặn Vi Vi đeo bên hông, khi nào thật cần kíp mới dùng. Hóa ra trước khi vào trận chiến, người ta phải lo xa nhiều mặt đến thế. Vi Vi dạ vâng, cùng lúc leo lên xe chở người đến địa điểm. Cảnh sát rất nhanh nhẹn, vừa đến nơi đã đồng thời triển khai trận địa. Giữa đống cỏ lau um tùm, nơi giam giữ Bối Bối là một ngôi nhà hoang đổ nát. Nhìn qua cũng khó biết nơi này là ổ ma túy, vì rất xa xôi, hẻo lánh, vắng người. Bọn tội phạm thật tinh ranh. Vi Vi đang chăm chú thì được một tốp cảnh sát đi khom lưng dẫn ra phía sau. Đến cửa sổ, mọi người ra hiệu dừng lại. Bên trong phát ra tiếng ư ư… - Tất cả đứng im – Một viên cảnh sát hô to. Không có tiếng trả lời. Người bên ngoài từ từ đi thẳng vào. Căn nhà vắng tanh, trừ tiếng ư ư vừa phát ra thì nơi này hoàn toàn vườn không nhà trống. Đi vào trong,, tiếng kêu ư ư ngày càng rõ. Qua làn ánh sáng mờ mờ, Vi Vi thấy Bối Bối và Lục Tiểu Cương bị trói đứng vào cột nhà. Ngoài quần áo hai người dính đủ thứ bụi bẩn thì không có dấu hiệu bị bạo hành hay vũ lực. Vi Vi mừng rỡ chạy ngay đến. Chiếc khăn bịt miệng vừa được tháo ra thì Bối Bối la to: - Mọi người chạy đi, nơi này sắp nổ. Có bom hẹn giờ. Lời người khác thêm vào. Bọn chúng biết chúng ta tập kích ở đây nên đã chuẩn bị sẵn. Đồng hồ chỉ còn 2 phút. Mọi người vội vã rút lui khỏi hiện trường. Bối Bối, Tiểu Cường và Vi Vi được đưa đi. Xe vừa nổ máy được một đoạn thì nghe tiếng rầm đinh tai nhức óc, sức nóng đằng sau khiến chiếc xe như bị dội ngược. Khói nghi ngút bốc lên, bụi tung mù mịt. Mọi người trong xe đều lấy tay che miệng, cố gắng nín thở. Xe chạy được một quãng xa rồi mất hút. Đến trụ sở bộ công an, chiếc xe từ từ dừng lại. Vi Vi đỡ Bối Bối xuống. Cô nhận thấy, trong thoáng chốc, ánh mắt của Bối Bối có gì đó đổi khác: một sự run sợ, một sự luyến tiếc, như có gì đó thân thuộc vẫn ở đằng sau kia vậy. ** Mấy hôm nay Bối Bối lên sở cảnh sát lấy lời khai, Vi Vi trong phòng cũng có lúc buồn. Tưởng sẽ được diễn pha hành động bắt cướp, nhưng mọi chuyện trôi qua quá nhanh và không để lại dấu vết gì đặc biệt. Mà vụ buôn ma túy rồi bắt cóc nhân chứng này đâu có nhỏ, tại sao lại như thế nhỉ? Kể cả Bối Bối và cậu bé đánh giày, khi lấy lời khai cũng khẳng định bọn họ bị bịt miệng bịt mắt, đến một con ruồi vo ve cũng không thấy. Chỉ nghe tiếng đàn ông ồm ồm và một giọng nữ chói tai, lúc họ đến gần ngửi thấy mùi nước hoa nồng nặc. Nhãn hiệu Z. Bọn họ đều khẳng định như vậy, nhưng cả đất nước này người dùng nước hoa nhãn hiệu Z rất nhiều, lại phải căn cứ dấu hiệu giọng nam trầm và giọng nữ chói tai, nhưng tìm như vậy thật như mò kim đáy bể. Cánh sát làm việc miệt mài nhưng cuối cùng vẫn tìm không ra kết quả. Cuộc sống lại vẫn tiếp diễn như lệ thường. Tiểu Cường vẫn là một cậu bé đánh giày, tuy có gần với chị Bối Bối, nhưng hai cô sinh viên cũng không tìm cách gì giúp đỡ được đời sống cậu nhóc. Vi Vi có lần qua mua cho cậu vài cái bánh mỳ và để lại chút tiền, nhưng Tiểu Cường không nhận. Cậu bé rất khẳng khái và nghĩa khí, nhưng điều đó càng làm người khác thêm day dứt.Cậu nhỏ quá, trong khi trẻ con cùng lứa được cắp sách đến trường, ăn ngon mặc đẹp thì cậu xách đồ nghề đi khắp nơi. Tuy vậy cậu nhóc này toát lên nét thông minh và cương trực hiếm thấy, Vi Vi nghĩ, sau này lớn lên, nhất định thằng bé sẽ làm nên chuyện. Việc học tập vẫn vậy, có Bối Bối ở bên, bọn họ vẫn chơi đùa như chưa có gì xảy ra. Lúc đầu Vi Vi hỏi rất nhiều về việc bị bắt cóc, Bối Bối có kể, nhưng rất chung chung. Dần dà Vi Vi cũng không hỏi, nhưng trong lòng bỗng gợn lên một mối nghi ngờ. Bối Bối rất lạ, ngày thường vốn hiếu động, tại sao bị bắt cóc lại không có chút phản kháng. Cho dù là phản kháng không được nhưng người như Bối Bối nhất định không chịu để yên, nhất định sẽ tìm ra manh mối nào đó. Vấn đề là Bối Bối không chịu nói, càng nhắc đến càng lảng sang chuyện khác, rồi Vi Vi cũng thôi. Hai người bọn họ, tuy thân thì có thân, nhưng sau chuyện này mỗi người có một suy nghĩ khác. Kẻ nghĩ gì không rõ, người nghi ngờ bạn mình có “vấn đề”. Nghi ngờ là vậy, nhưng Vi Vi chỉ âm thầm, sợ cảnh sát biết sẽ thêm nhập nhằng nhiều chuyện. Mọi chuyện kết thúc lãng xẹt như vậy sao? Nhất định trong này có nhiều uẩn khúc. Vấn đề là, khi nào tìm ra uẩn khúc ấy vẫn còn là câu hỏi ngỏ. Gần đây Vi Vi rất hay mơ, mơ về một người thanh niên áo trắng, gương mặt như thiên thần đứng trước mũi súng. Máu từ bụng cậu tuôn nhỏ giọt. Người thanh niên ấy cười, nụ cười như thách thức, rồi cậu ấy biến đi như làn ánh sáng, lóe lên rồi chìm dần, cuối cùng mất hẳn. Bối Bối cũng không kém cạnh, nhưng giấc mơ của cô có vẻ rườm rà khó hiểu. Có lúc nửa đêm Vi Vi tỉnh dậy chỉ nghe thấy tiếng Bối Bối nói: Ly Ly, Ly Ly",
  "nextChapter": "https://gacsach.top/doc-online/62699/ban-trai-toi-den-tu-the-gioi-khac-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/62264/ban-trai-toi-den-tu-the-gioi-khac-chuong-02.html"
}