{
  "title": "Cú Vọ và Đàn Bồ Câu - Chương 18 - 19 - 20",
  "url": "https://gacsach.top/doc-online/102684/cu-vo-va-dan-bo-cau-chuong-18-19-20.html",
  "content": "Chương XVIII Trong phòng trực đêm của đồn cảnh sát Phố Hurst, trung sĩ Green đang ngáp thì chuông điện thoại reo. Lát sau, thái độ của Green thay đổi hẳn, anh ta vớ cuốn sổ theo dõi, nói vào máy: - Bà nhắc lại cho, Meadowbank… Có chuyện gì vậy? Bà đánh vần từng chữ cho S-p-r-i-n-g-e-r… Springer, đúng không ạ?… Thôi được, xin bà giữ nguyên hiện trường. Tôi sẽ cử người đến ngay. Thế là Trung sĩ Green tiến hành quy trình thường lệ quen thuộc. - Meadowbank à? - Thanh tra cảnh sát Kelsey nói ở đầu dây bên kia. - Theo tôi biết thì đấy là một trường nữ học. Nạn nhân bị giết là ai? - Một phụ nữ tên là Springer, giáo viên thể dục. - Chà, nghe giống như một cốt truyện hình sự rẻ tiền vậy. - Kẻ gây ra một vụ án mạng kiểu đó có thể là ai được nhỉ? - Green hỏi. - Nhà thể thao điền kinh vẫn có thể vướng vào những chuyện tình rắc rối được lắm chứ, Trung sĩ! Người ta thấy thi thể nạn nhân ở chỗ nào? - Trong ngôi nhà được họ gọi là Cung Thể thao. Chắc chỉ là một phòng tập cho học sinh. - Nạn nhân bị bắn bằng súng ngắn à? - Vâng. - Tìm thấy hung khí chưa? - Chưa. Chương XIX Cổng chính vào trường Meadowbank mở rộng và gian tiền sảnh đèn bật sáng. Bà hiệu trưởng Bulstrode bước ra đón Thanh tra cảnh sát Kelsey. Giống như hầu hết dân chúng trong vùng, viên thanh tra cảnh sát đã biết mặt bà hiệu trưởng này. Ngay cả trong tình hình hiện nay, bà vẫn giữ được nét mặt điềm tĩnh. - Tôi là Thanh tra cảnh sát Kelsey. - Khách lịch thiệp tự giới thiệu. - Ông muốn đi xem nơi nào trước? Hẳn là Cung Thể thao… Hay ông muốn hỏi các nhân chứng trước? - Cùng đi với tôi có bác sĩ pháp y và hai trợ lý của ông ta để khám nghiệm tử thi. Xin bà hiệu trưởng cho người dẫn họ ra hiện trường. Riêng tôi, tôi muốn được hỏi bà một số điều. - Cô Rowan, một phụ giáo của trường, sẽ đưa ông bác sĩ đi. Tại đấy tôi đã bố trí người canh để không cho ai di chuyển thứ gì. Mời ông thanh tra vào phòng giấy của tôi. Vào đến phòng, câu hỏi đầu tiên của Thanh tra Kelsey là: - Ai là người đầu tiên phát hiện ra tử thi? - Bà Johnson, tổng giám thị của trường. Đêm hôm qua, một em nữ học sinh của chúng tôi bị đau tai nên bà Giám thị ngồi chăm sóc em. Do thấy một tấm rèm cửa sổ chưa được khép kín, bà Johnson bèn ra kéo lại. Ra đến đó, bà tình cờ nhìn về phía Cung Thể thao, thấy có ánh đèn. Bà ngạc nhiên: lúc đó đã một giờ sáng, lẽ ra đèn phải tắt hết từ lâu rồi. - Tôi hiểu. Bà giám thị hiện ở đâu? - Bà Johnson đang sẵn sàng tiếp ông. Ông muốn hỏi bà ấy không ạ? - Lát nữa. Bây giờ xin bà nói tiếp cho, thưa bà hiệu trưởng. - Thế là bà giám thị đánh thức bà Chadwick dạy toán. Hai người quyết định ra đó xem có chuyện gì. Vừa ra khỏi tòa nhà này thì hai bà nghe thấy một tiếng súng nổ. Họ bèn chạy nhanh về phía đó, và nhìn thấy… - Tôi đã đoán được sự việc diễn ra tiếp theo, thưa bà hiệu trưởng. Bây giờ bà có thể cho tôi biết một vài thông tin về nạn nhân được không? Nạn nhân làm việc ở trường ta lâu chưa? - Chưa. Cô giáo Springer mới đến dạy ở trường từ đầu niên học này. Cô giáo dạy thể dục trước cô Springer đã đi Úc. - Bà biết những gì về lai lịch cô giáo Springer? - Toàn những bản nhận xét rất tốt ở những nơi cô ấy đã làm việc. - Trước khi nạn nhân vào làm ở trường ta, bà có quen biết cô ấy không? - Không. - Bà có ý kiến gì, dù chỉ là mơ hồ, về nguyên nhân của sự kiện bi thảm này không? Chẳng hạn những chuyện phức tạp trong cuộc sống của nạn nhân… những chuyện ta tạm gọi là \"đáng tiếc\"? - Tôi không biết gì về những chuyện đại loại như thế. Tôi chỉ thấy cô giáo Springer sống hết sức nghiêm túc, thậm chí nguyên tắc nữa. Tôi không hề thấy cô có biểu hiện gì có vẻ vượt ra ngoài nguyên tắc. Ngược lại thì có. - Đôi khi cuộc sống có những điều làm chúng ta hoàn toàn bất ngờ. Bây giờ tôi xin hỏi chuyện bà Giám thị, rồi tôi sẽ ra Cung Thể thao, bà gọi chỗ đó như vậy phải không, thưa bà? - Vâng. Tòa nhà đó mới xây, nằm cạnh bể bơi. Tất nhiên ở đấy có một gian để quần áo, dụng cụ thể thao, cả áo tắm nữa. - Cô giáo Springer có phận sự nào cần có mặt ban đêm trong đó không, thưa bà? - Không. - Bà hiệu trưởng Bulstrode khẳng định dứt khoát. - Thôi được. Xin bà cho mời bà giám thị vào đây cho tôi gặp. Bà hiệu trưởng ra, rồi quay vào ngay cùng với bà giám thị Johnson. Để bà này trấn tĩnh thần kinh, bà hiệu trưởng rót mời một ly rượu mạnh, ai ngờ rượu lại khiến bà giám thị nói nhiều hơn hẳn mọi khi. - Đây là ông thanh tra Kelsey. Bà hãy kể ông thanh tra nghe tất cả những gì bà đã thấy. - Khiếp quá! - Bà giám thị Johnson kêu lên. - Không bao giờ tôi có thể nghĩ là cô Springer lại bị ai giết! Câu nói làm viên thanh tra cảnh sát chú ý. - Tại sao vậy, thưa bà giám thị? - Vì cô ấy là loại người thừa sức đánh ngã một tên ăn trộm, thậm chí hai tên nữa ấy chứ. - Tên ăn trộm? Nhưng trong tòa nhà ấy có gì để kẻ trộm lấy được? - Đúng là trong ấy không có thứ gì quý giá để ăn trộm thật. - Vậy thì không phải kẻ trộm. Khóa có bị phá không? - Tôi lại sơ ý chưa nhìn ổ khóa đấy. Lúc hai chúng tôi vào, tôi và bà giáo Chadwick, thì cửa đã mở sẵn. Bà hiệu trưởng Bulstrode chen vào: - Hình như khóa vẫn nguyên vẹn. - Tức là người mở có chìa khóa. Rồi quay sang bà giám thị Johnson, thanh tra Kelsey hỏi: - Nạn nhân có phải là người được lòng mọi người trong trường không? Bà Giám thị im lặng một lát rồi đáp: - Quả thật tôi rất khó trả lời câu ông hỏi. Dù sao cô ấy cũng đã mất rồi. Viên thanh tra soi mói, đoán được ý nghĩ thầm kín của bà này. - Nghĩa là bà không ưa cô giáo Springer. - Tôi cho rằng không ai thật sự ưa cô ấy. Tính cô ấy quá thẳng đuỗn, luôn phê phán tất cả mọi người. Nhưng phải công nhận cô ấy rất có khả năng và làm việc hết sức tận tụy. - Điều ấy thì đã quá rõ. - Bà hiệu trưởng Bulstrode nói thêm. - Xin bà Giám thị kể cho tôi nghe từ đầu. - Một em học sinh của chúng tôi tên là Jane nửa đêm thức dậy kêu đau khủng khiếp một bên tai. Tôi bèn chạy đi tìm thuốc giảm đau. Lúc quay vào, tôi nhìn thấy một tấm rèm cửa sổ chưa kéo hết. Sợ gió lạnh làm tai em học sinh càng đau thêm, tôi chạy ra định buông tấm rèm xuống, chợt tôi rất ngạc nhiên thấy bên Cung Thể thao có ánh đèn. Tôi thấy rất rõ ánh đèn chạy đi chạy lại… - Nghĩa là không phải có người bật đàn mà là đèn pin? - Đúng thế. Tôi thầm nghĩ, vào giờ này mà sao lại có người vao Cung Thể thao làm gì? Không lẽ là kẻ trộm… - Bà không đoán là có chuyện gì sao? Bà Giám thị liếc nhìn bà Hiệu trưởng trước khi trả lời. - Lúc ấy tôi chưa kịp đoán là có chuyện gì khác… Bà Hiệu trưởng đỡ lời: - Tôi đoán lúc ấy bà Giám thị ngờ một em học sinh nào có chuyên hẹn hò trai gái ở đó, tôi đoán thế có đúng ý bà không, bà Johnson? Bà Giám thị như thể giật mình: - Lúc đó thì quả là như thế, tôi nghi có chuyện vụng trộm trai gái. Vì trong số nữ sinh có một em người Italia trông khá phát triển về cơ thể. Tôi có kinh nghiệm các em người nước ngoài phát triển sớm hơn các em gái Anh… - Bà đừng nên thành kiến như thế, bà Johnson. - Bà hiệu trưởng Bulstrode ngắt lời. - Các nữ sinh Anh cũng dám mạo hiểm lắm chứ. - Xin bà Giám thị kể tiếp cho. - Thanh tra Kelsey giục. - Tôi bèn tính rủ bà giáo dạy toán Chadwick cùng sang đó xem có chuyện gì. - Tại sao bà lại nghĩ đến rủ bà giáo Chadwick? - Bởi tôi không muốn đánh thức bà Hiệu trưởng mà bà Chadwick cũng có uy tín ở trường gần bằng bà Hiệu trưởng, gần như người thứ hai trong trường. - Thế là bà sang đánh thức bà Chadwick? - Vâng, nghe tôi kể, bà Chadwick tán thành điều nghi ngờ của tôi. Bà mặc áo len dài tay, khoác áo măng tô rồi đi theo tôi. Nhưng vừa ra đến sân thì chúng tôi nghe thấy một tiếng súng nổ. Chúng tôi vội chạy về phía đó. Ngốc quá, chúng tôi không mang theo đèn pin, và hai lần chúng tôi vấp mô đất suýt ngã. Đến Cung Thể thao chúng tôi thấy cửa mở, chúng tôi vội bật đèn lên… - Lúc hai bà đến, bên trong tòa nhà không có đèn sáng? - Không… Hoàn toàn tối om. Rồi chúng tôi nhìn thấy… - Thôi, thế là đủ. - Thanh tra cảnh sát Kelsey nhẹ nhàng nói. - Bây giờ tôi sang hiện trường. Lúc chạy đến đó, bà có nhìn thấy một bóng người nào không? - Không. - Hay bà có nghe thấy tiếng chân người chạy không? - Cũng không. Thanh tra Kelsey quay sang hỏi bà Hiệu trưởng: - Trong trường còn ai nghe thấy tiếng súng không? - Tôi không biết. Không thấy ai nói gì về chuyện này. Cung thể thao nằm cách khá xa tòa nhà chính. Và vào giờ đó, thường mọi người đều đang ngủ rất say. - Tôi hiểu. Thôi, bây giờ tôi sang hiện trường. - Để tôi đưa ông đi. - Bà Hiệu trưởng Bulstrode nói. - Ông thanh tra có muốn cả tôi cũng sang đó không? - Bà Giám thị Johnson nói. - Không cần đâu, thưa bà Giám thị. - Thanh tra Kelsey nói. Gian phòng để quần áo và dụng cụ thể thao khá rộng. Tủ đựng có rất nhiều ngăn, mỗi ngăn dành cho một học sinh, bên ngoài ghi tên họ từng người. Cuối gian phòng là chỗ để các dụng cụ thể thao: vợt tennis, gậy đánh hockey, và những dụng cụ khác. Một cửa thông sang phòng tắm hoa sen và ngăn để nữ sinh thay quần áo. Các nhân viên cảnh sát, giúp việc cho thanh tra Kelsey, đang tấp nập làm việc: người chụp ảnh góc độ, người lấy dấu vân tay… Thanh tra Kelsey bước đến gặp bác sĩ pháp y, ông này đang quỳ gối xem xét tử thi. - Thủ phạm bắn từ cự ly khoảng ba mét, trúng tim. Chết tức khắc. - Bác sĩ nói. - Vào giờ nào? - Khoảng một giờ sáng. Thanh tra Kelsey quay sang nhìn bà giáo Chadwick, người đã phát hiện tử thi cùng với bà giám thị Johnson. Lúc này bà Chadwick đứng tựa vào tường, dáng điệu như con chó giữ nhà. Viên thanh tra cảnh sát thầm đoán: \"Khoảng năm mươi nhăm tuổi\". Vầng trán cao, miệng bướng bỉnh, mái tóc hoa râm hơi bù rối, không hề có biểu hiện tinh thần hoảng loạn. Loại người có thể tin cậy được những khi gặp sóng gió, mặc dù trong cuộc sống bình thường không tỏ vẻ gì đặc biệt. - Bà là bà Chadwick? - Viên thanh tra hỏi. - Vâng, thưa ông. - Bà cùng với bà Giám thị là hai người đầu tiên phát hiện tử thi? - Đúng thế, thưa ông. Mọi thứ lúc đó được giữ y nguyên cho đến lúc này. - Lúc ấy là mấy giờ? - Khi bà giám thị Johnson đánh thức tôi dạy, tôi nhìn đồng hồ thì là mười hai giờ năm mươi phút. \"Vậy là gần khớp với lời khai của bà giám thị,\" thanh tra Kelsey thầm nghĩ rồi quay sang quan sát tử thi. Mái tóc màu hạt dẻ của nạn nhân cắt ngắn. Khuôn mặt đầy tàn nhang. Cằm nhô ra. Thân thể chứng tỏ đã được tập luyện điền kinh nhiều. Nạn nhân mặc váy dạ kiểu xứ Ecốt, áo len dài tay đen, chân đi dép, không có tất. - Chưa thấy vết tích của hung khí? Một nhân viên cảnh sát đáp: - Chưa thấy một dấu vết nhỏ, thưa ông thanh tra. - Cả ngọn đèn pin hung thủ dùng để soi? - Có một chiếc đèn pin nằm ở góc phòng bên trái nhưng dấu vân tay lại là của nạn nhân. - Ra thế! Nghĩa là cô ta cầm đèn pin? - Thanh tra Kelsey cau mày nói. \"Tại sao lại như thế?\" Viên thanh tra thầm nghĩ. Rồi quay sang mọi người, ông hỏi: - Các vị có nhận xét gì thêm nữa không? Bà giáo dạy toán Chadwick nói: - Có lẽ cô Springer quên một thứ gì đó trong phòng tập, bèn sang để xem lại. Nhưng khả năng ấy khó thể có, bởi lúc đó đã quá khuya. - Nhưng nếu khả năng đó là đúng thì vật bỏ quên phải là thứ hết sức quan trọng. Viên thanh tra cảnh sát đưa mắt nhìn khắp xung quanh. Mọi thứ đều vô cùng trật tự ngăn nắp, trừ những cây vợt tennis: trong một góc phòng, chúng chất thành một đống ngay trên sàn. Đột nhiên bà Chadwick nói: - Cũng có thể cô Springer nhìn thấy một luồng sáng… - Không loại trừ khả năng đó. - Thanh tra Kelsey đáp. - Tuy nhiên có một chi tiết cần làm sáng tỏ: tại sao nạn nhân dám liều lĩnh sang đây một mình giữa đêm khuya như vậy? - Đúng thế. Người khác gặp trường hợp ấy, thường rủ thêm người khác cùng sang. Nhưng cô Springer có tính rất tự tin vào bản thân mình. - Tôi muốn biết thêm một chi tiết nữa: khi bà cùng với bà giám thị Johnson ra khỏi trường để sang Cung Thể thao, bà thấy cửa vào Cung có khóa không? - Không. - Có thể cô Springer mở xong rồi chưa kịp đóng? - Có lý! - Như vậy ta có thể đoán cô Spirnger định khám phá một điều gì bí mật. Kết quả là cô bị giết. Vêin thanh tra Kelsey nhìn thẳng vào mắt bà hiệu trưởng Bulstrode: - Bà thấy giả thuyết ấy có chấp nhận được không? Bà triệu trưởng trả lời không chút ngập ngừng: - Chưa hẳn là được. Tất nhiên tôi công nhận khả năng cô Springer phát hiện thấy ánh sáng bên Cung Thể thao và muốn tiến hành một cuộc điều tra nhỏ. Nhưng kẻ kia lại thấy cần phải thủ tiêu cô, đó là điều lôi không hiểu được. Hung thủ vào Cung Thể thao mà lại mang súng theo để làm gì, trongg khi ở đây không có gì đáng để lấy cắp? Nhất là không có một thứ gì khiến hắn dám liều lĩnh đến thế? Vậy mà hắn đã giết người ta? Kelsey khẽ ho thông cổ họng rồi nói. - Bà định nói rằng, có thể một cặp trai gái tình tự vụng trộm ở đây và bị nạn nhân phát hiện thấy? - Tôi cho khả năng đó là có lý hơn cả. - Bà hiệu trưởng Bulstrode nói. - Tuy nhiên lý do đó chưa đủ khiến kẻ kia gây án mạng. Các em học sinh của trường chúng tôi không bao giờ mang súng theo người, và người đàn ông mà các em có khả năng hò hẹn để tình tự cũng không thể đến đây mà mang theo súng. Thanh tra Kelsey gật đầu: - Bà nói có lý. Nhưng còn một khả năng khác: cô Springer sang đây chính là để gặp một người đàn ông… Tiếng cười suýt bật lên nhưng bị ghìm lại, và bà giáo dạy toán Chadwick kêu lên: - Ôi, cô Springer hoàn toàn không phải loại người như thế. - Tôi nghĩ không nhất thiết người đàn ông đó là người tình. - Thanh tra Kelsey khó chịu cãi lại. - Tôi thoáng nghĩ vụ án mạng này có thể được tính toán từ trước, nghĩa là hung thủ quyết tâm giết nạn nhân. Y hẹn cô Springer ra đây giữa đêm khuya rồi hạ sát cô. Chương XX Thư của Jennifer gửi mẹ là bà Joan Sutcliffe: Đêm qua trong trường chúng con xảy ra một vụ án mạng: cô giáo Springer dạy thể dục bị giết. Cảnh sát đến đây từ sáng và thẩm vấn tất cả mọi người. Bà giáo Chadwik dạy toán ra lệnh cấm chúng con không ai được lộ tin này ra, nhưng con nghĩ rằng mẹ muốn biết mọi tin tức ở đây. *** Danh tiếng của trường nữ học Meadowbank khá lớn, đủ để thu hút sự chú ý của các quan chức cao cấp trong ngành cảnh sát. Trong khi cuộc điều tra đang tiến hành, bà hiệu trưởng không ngồi yên. Bà gọi điện thoại cho một quan chức cao cấp ngành báo chí và cho Bộ trưởng Nội Vụ, cả hai đều là bè bạn của bà. Kết quả là báo chí chỉ đưa tin rất dè dặt: người ta tìm thấy một giáo viên viên thể dục bị chết ngay trong phòng tập, nguyên nhân còn chưa rõ. Hầu hết những tin vắn đăng trên báo chí đều giống như những lời nhận lỗi: tóm lại, độc giả có cảm tưởng nạn nhân do thiếu tế nhị nên mới bị giết trong hoàn cảnh như thế. Cô thư ký Anh Shapland suốt ngày phải đánh máy những lá thư gửi các phụ huynh học sinh. Bà hiệu trưởng Bulstrode cho rằng căn dặn học sinh đừng báo tin này về cho gia đình là vô ích, bởi họ sẽ viết và còn thêm thắt ít nhiều. Cho nên bà chủ trương chủ động gửi thông báo cho các phụ huynh học sinh, trong đó tấn bi kịch được trình bày một cách \"có mức độ\", và những thông báo này sẽ đến tay các bậc phụ huynh cùng một lúc với những bức thư sôi nổi của con cái họ. Hết giờ học chiều, bà hiệu trưởng Bulstrode triệu tập một cuộc họp nhỏ, không chính thức, có ông Cảnh sát trưởng và thanh tra Kelsey cùng dự. Thái độ \"dìm đi\" của báo chí đã tạo điều kiện thuận lợi cho việc tiến hành điều tra được êm ả. - Vụ án mạng này hết sức đáng tiếc. - Ông Cảnh sát trưởng nói. - Tôi e sẽ gây nhiều khó khăn cho hoạt động của nhà trường. - Một vụ án mạng bao giờ cũng gây tác động xấu. - Bà Hiệu trưởng đáp. - Nhất lại ở một trường nữ học. Nhưng tôi nghĩ chẳng nên nói nhiều về chuyện đó. Chúng tôi sẽ đương đầu với khó khăn này: bởi chúng tôi chẳng đã từng đương đầu với bao bão tố khác đấy ư? Toàn bộ điều tôi mong ước là vụ án được khám phá trong thời gian ngắn nhất. - Mà tại sao lại không làm được như thế kia chứ? - Ông Cảnh sát trưởng nói, quay sang thanh tra Kelsey. - Vụ án sẽ được điều tra dễ dàng hơn, nếu chúng tôi biết rõ hơn về nạn nhân, cô giáo Springer. - Thanh tra Kelsey nói. - Thật sự ông cho là như thế ạ? - Bà hịệu trưởng ngắt lời. - Có kẻ nào đó căm ghét nạn nhân. Bà hiệu trưởng không nói gì nữa. - Bà cho rằng thủ phạm vụ án mạng nằm ngay trong trường nữ học Meadowbank? - Ông cảnh sát trưởng hỏi. - Thanh tra Kelsey cũng nghĩ như tôi. - Bà hiệu trưởng Bulstrode nói. - Chỉ có điều ông thanh tra muốn tránh cho tôi phải chịu thêm một nỗi choáng váng nữa, có lẽ thế. Thanh tra Kelsey chậm rãi nói: - Đúng, tôi cũng cho rằng vụ án này có nguyên nhân nằm trong nội bộ trường Meadowbank. Giống như một thành viên khác của trường, cô giáo thể dục Springer cũng có những quãng thời gian rảnh rỗi, và nếu muốn, cô có thể bố trí những cuộc hò hẹn tại bất kỳ địa điểm nào. Nhưng tại sao cô lại chọn Cung Thể thao và vào giữa lúc đêm khuya? Cảnh sát trưởng hỏi: - Thưa bà Hiệu trưởng, bà không phản đối nếu chúng tôi tiến hành lục soát cả những nơi khác trong trường học của bà chứ? - Không. Tôi không hề phản đối. Các ông định tìm hung khí phải không? - Đúng thế. Căn cứ vào đường đạn đi thì đây là một khẩu súng ngắn loại nhỏ, chế tạo tại nước ngoài. - Chế tạo tại nước ngoài… - Bà Hiệu trưởng lẩm bẩm suy nghĩ. - Theo bà biết, trong trường có một học sinh hoặc nhân viên nào có khả năng giữ một khẩu súng ngắn không? - Nhân viên thì tôi không biết, nhưng học sinh thì tôi biết chắc là không có ai. Chính tay chúng tôi kiểm soát rất kỹ hành lý của các em khi nhập học, vào sinh hoạt nội trú ở đây. Nếu có vũ khí tất chúng tôi phát hiện được ngay. Nhưng như đã nói lúc trước xin các ông cứ tiến hành mọi việc gì các ông thấy cần thiết. Tôi đã nhìn thấy người của các ông lục soát những công trình phụ và ngoài vườn. - Và thêm nữa. - Thanh tra cảnh sát Kelsey nói. - Tôi muốn được thẩm vấn toàn bộ giáo viên và nhân viên nhà trường. Có thể một người nào đó đã nghe thấy một câu nói nào đó của cô giáo Springer, và câu đó lại giúp chúng tôi thấy được hướng điều tra. Hoặc một người nào đó nhận thấy ở cô Springer một thái độ nào đó không bình thường. Ngừng một lát, thanh tra Kelsey nói tiếp. - Cả các học sinh nữa. - Tôi đang định tối nay sẽ họp học sinh, sau giờ cầu kinh, để đề nghị các em là nếu phát hiện ra vấn đề gì mới thì đến ngay văn phòng báo cho tôi biết. - Bà làm thế là rất tốt. - ông cảnh sát trưởng khen ngợi. - Tuy nhiên, - Bà Hiệu trưởng Bulstrode nói tiếp. - cần lưu ý đến một điều là rất có thể một người nào đó phóng đại một chi tiết cốt để tỏ ra quan trọng, thậm chí có thể bịa ra một chi tiết thật ra không có. Tôi nghĩ kiểu khai bịa như thế các ông đã từng gặp và đã có kinh nghiệm. Đúng vậy không ạ? - Bà nói rất đúng. - Thanh tra Kelsey nói. - Vậy xin bà cho một bản danh sách các giáo viên và nhân viên.",
  "nextChapter": "https://gacsach.top/doc-online/102685/cu-vo-va-dan-bo-cau-chuong-21-22-23.html",
  "prevChapter": "https://gacsach.top/doc-online/102683/cu-vo-va-dan-bo-cau-chuong-14-15-16-17.html"
}