{
  "title": "Cú Vọ và Đàn Bồ Câu - Chương 14 - 15 - 16 - 17",
  "url": "https://gacsach.top/doc-online/102683/cu-vo-va-dan-bo-cau-chuong-14-15-16-17.html",
  "content": "Chương XIV Bà hiệu trưởng Bulstrode vừa tiếp bà giám thị Johnson và câu chuyện giữa hai người suýt làm bà bật cười. Chẳng là bà Johnson phát hiện ra rằng nữ học sinh Shaila mặc một kiểu nịt vú rõ ràng là để nâng bộ ngực lên, cần nói rõ thêm là bộ ngực cô ta rất nhỏ. Shaila chính là công nương nước Ramat, mới vào học đầu năm nay. Bà giám thị Johnsơn nói giọng đầy phẫn nộ: \"Mới mười lăm tuổi ranh!\" Khi được bà hiệu trưởng gọi lên để hỏi, \"kẻ có tội\" đã trả lời nhanh nhẩu rằng vào tuổi cô, cô thấy cần phải chứng minh cho mọi người thấy rằng cô là phụ nữ. Chỉ liếc qua, bà hiệu trưởng Bulstrode đã thấy ngay rằng công nương Shaila, học sinh nội trú này, quả là còn chưa ra khỏi tuổi thiếu niên. Bà thầm nghĩ: \"Con gái phương Đông phát triển sớm\". Tuy nhiên bà cũng ra lệnh cấm công nương Shaila đeo kiểu nịt vú \"tội lỗi\" đó. Sau khi cô nữ sinh ra khỏi phòng, bà giám thị Johnson kêu lên: - Sao con bé không noi gương con Julia Upjohn nhỉ? Con Julia rất chi là ý tứ. - Nếu tất cả nữ sinh trong trường đều bắt chước Julia thì trường nội trú của chúng ta đơn điệu biết bao. - Bà hiệu trưởng Bulstrode đáp, khiến bà giám thị Johnson há hốc miệng kinh ngạc. \"Đơn điệu…\" Bà hiệu trưởng lẩm bẩm khi còn lại một mình trong phòng giấy. Rõ ràng tính từ kia không thể áp dụng vào cho trường nữ học nội trú Meadowbank được. Nhà trường đã phải đương đầu với bao nhiêu khó khăn, bao nhiêu cơn khủng hoảng không ai ngờ có thể xảy ra. Nhưng lần nào cũng vậy, uy quyền và sự khéo léo của bà hiệu trưởng Bulstrode đã vượt qua được hết. Quả là một cuộc sống sôi động! Ngay lúc này đây, mặc dù nhiều lúc phải nín nhịn, bà Bulstrode vẫn chưa muốn nghỉ hưu. Bà vẫn tràn trề sức khỏe, vẫn hầu như nhanh nhẹn không kém gì thời bà cùng với bà giáo Chadwick hiện nay dạy toán chung vốn để sáng lập ra cái trường Meadowbank này, lúc đầu chỉ lèo tèo vài mống học sinh. Với một ý chí kiên cường, bà hiệu trưởng Bulstrode không bao giờ bỏ qua một sáng kiến cải tiến nào. Nhờ đó, bà đã đưa trường nữ học này lên đến một uy tín vượt quá mọi mơ ước ban đầu. Kết quả về mặt vật chất: đôi bạn gái đã tích lũy được một khoản tiền khá lớn, đủ đảm bảo cuộc sống cho họ lúc về già. Tuy nhiên, bà hiệu trưởng Bulstrode vẫn tự hỏi, không biết bà Chadwick đã muốn nghỉ hưu chưa? Chắc là chưa. Ngôi trường phần nào đã gần như trở thành gia đình, tổ ấm của bà ta, và nếu bà Bulstrode nghỉ hưu, bà Chadwick vẫn sẽ tiếp tục mang hết sức mình ra hỗ trợ cho người hiệu trưởng mới nào đó thay chân bà, kế tục sự nghiệp cao quý này. Nhưng tìm người kế tục ở đâu? Thoạt đầu bà Bulstrode đã nhắm một người, nhưng rồi lại thay đổi ý kiến… Bà cho rằng điều quan trọng là mỗi hành động phải chọn đúng thời điểm, và chính bây giờ là thời điểm chính xác nhất: bà cần \"ra đi\" trước khi sức lực suy giảm, trước khi uy tín sút kém, hoặc trước khi người ta quá ngán mình… Nghĩ đến lúc phải từ bỏ công việc lãnh đạo cái trường mà bà đã bỏ ra bao công sức xây dựng, bà hiệu trưởng thở dài. Nhưng bà lập tức gạt đi nỗi yếu đuối của mình, cho gọi cô thư ký Shapland lên để đọc cho cô ta thảo một bức thư. Xong công việc bà giữ cô thư ký lại trò chuyện. - Tôi hỏi thật nhé: tại sao chị chọn nghề thư ký? - Chính tôi cũng không biết. Có lẽ vì tôi không thấy thích hẳn một nghề nào. Mà khi không thích hẳn một nghề nào, con người ta tự nhiên rơi vào nghề thư ký chăng? - Chị không thấy nghề thư ký quá đơn điệu ư? - Thật ra số tôi may mắn, tôi đã từng được làm thư ký ở một số nơi khá lý thú. Thậm chí có lần tôi làm thư ký cho một nữ nghệ sĩ nổi tiếng. Nhớ lại kỷ niệm đó, cô thư ký Ann Shapland lại cười. Bà hiệu trưởng Bulstrode nói giọng hơi như trách. - Phải chăng lớp trẻ các cô ngày nay thích liên tục thay đổi nơi làm việc như vậy? - Cái chính là tôi không thể ở lâu một nơi nào. Mẹ tôi luôn đau ốm, thỉnh thoảng tôi phải về chăm sóc bà cụ. - Tôi hiểu. - Tuy nhiên, tôi e rằng tính tôi cũng thích thay đổi nữa kia. Nghĩ đến chuyện phải làm lâu dài ở một nơi nào đó, tôi rất sợ. Luôn chuyển nơi làm việc khiến cuộc sống đỡ đơn điệu. - Đơn điệu… - Bà hiệu trưởng Bulstrode nhắc lại hai chữ đã làm bà suy nghĩ lúc trước. Cô thư ký Ann Shapland ngạc nhiên nhìn cấp trên. - Chị đừng chú ý đến câu tôi vừa nói, Shapland. Đôi khi có một ý niệm cứ trở đi trở lại hoài trong trí óc con người. Mà… chị có thích làm giáo viên không? - Không. Tôi hoàn toàn không thích. - Tại sao? Cô thư ký Ann Shapland lúng túng không biết trả lời ra sao. Thấy vậy bà hiệu trưởng Bulstrode vội vã nói: - Công việc dạy học hoàn toàn không đơn điệu chút nào. Thậm chí, có lẽ đó là nghề lý thú nhất trên đời. Riêng tôi, tôi rất tiếc là sắp tới sẽ phải nghỉ. - Bà nói sao? Quả thật bà định nghỉ hưu ạ? - Bởi tôi đã cống hiến cạn kiệt sức lực cho trường này. Và thời gian làm việc ở đây đã đem lại cho tôi một niềm vui hết sức to lớn. Tôi muốn ngừng công việc giữa lúc tôi đang gây được ấn tượng tốt đẹp nhất, chứ không đợi đến lúc sức lực suy giảm… - Vậy sau khi bà nghỉ, trường ta vẫn tiếp tục hoạt động chứ ạ? - Tất nhiên. Tôi sẽ chọn một người kế tục tôi. - Chắc bà chọn cô giáo Vansittart, phải không ạ? - Có nghĩa chị tán thành cô giáo Vansittart phải không? Bà hiệu trưởng Bulstrode chăm chú nhìn cô thư ký Shapland thăm dò: - Tôi rất muốn biết ý kiến của chị. - Ôi, tôi hỏi thế chỉ vì tôi nghe thấy người ta bàn tán. Riêng ý tôi thì cô giáo Vansittart sẽ làm tròn chức vụ hiệu trưởng một cách xuất sắc. Và chị ấy sẽ theo đúng đường hướng của bà. Vansittart là một phụ nữ có bản lĩnh và tác phong khá lịch lãm. Tôi cho rằng yếu tố thái độ bên ngoài cũng rất quan trọng. Và tôi tin rằng cô giáo Vansittart sẽ gìn giữ được uy tín sẵn có của trường nữ học chúng ta. Nói xong, cô thư ký Anh Shapland chào rồi đi ra. Còn lại một mình, bà hiệu trưởng tiếp tục suy nghĩ: \"Gìn giữ uy tín hiện nay đâu phải là điều ta mong muốn? Rất có thể cô giáo Eleanor Vansittart muốn giữ nguyên như thế này? Nhưng mình thì lại muốn người kế tục mình sẽ đem đến cho trường Meadowbank này một nét gì mới mẻ. Phải có một người kế tục mình kiểu như… cô Eileen Rich chẳng hạn! Khốn nhưng Eileen Rich còn trẻ quá, chưa có kinh nghiệm, sợ sẽ làm hỏng việc chăng?\" Vừa lúc đó, bà giáo Chadwick vào. - Chào chị Chadwick. - Bà hiệu trưởng Bulstrode reo lên mừng rỡ. - Đang mong gặp chị. Bà giáo Chadwick hơi ngạc nhiên: - Chị làm sao thế, Bulstrode? Có chuyện gì mới phải không? - Chỉ đơn giản là tôi đang suy nghĩ và mọi ý nghĩ rối tung cả lên. Đang mong có người hỗ trợ đây. Chị đến rất đúng lúc. - Vậy à? Chị mà cũng có lúc bối rối kia à? Lạ đấy! - Chính tôi cũng thấy lạ. À, tình hình tam cá nguyệt này ra sao? - Theo tôi là tốt. Tuy nhiên câu trả lời của bà Chadwick không có vẻ quả quyết lắm. Thấy vậy bà hiệu trưởng cau mày. - Chị nói thật đi, có chuyện gì vậy, Chadwick? - Đúng ra thì chẳng có chuyện gì lớn. Tuy nhiên… Trán bà giáo dạy toán nhăn lại như võ sĩ quyền Anh lúc đang tính miếng tấn công. - Một linh cảm thôi! Các học sinh mới đến có vẻ yên ổn cả… Trong khi đó, các cô giáo thì lại… - Cô giáo nào chẳng hạn? - Blanche, tôi rất không bằng lòng cô giáo dạy tiếng Pháp này… hơi thâm hiểm thế nào ấy. Bà hiệu trưởng Bulstrode không quan tâm đến nhận xét này của bạn. Bà Chadwick có tính hay chê các giáo viên dạy tiếng Pháp về tội \"thâm hiểm\". - Cô Blanche có trình độ đấy chứ. - Bà hiệu trưởng đáp. - Các giấy chứng chỉ của cô ấy đều có những nhận xét rất tốt. Bà Chadwick nói tiếp: - Ngược lại, tôi thấy cô Springer dạy thể thao mới thật sự là hoàn hảo. Chỉ phải cái tội hơi xấn xổ một chút. - Nhưng cô Springer làm tròn mọi nhiệm vụ. - Tất nhiên rồi. - Bao giờ những người mới đến làm cũng có điều gì đó khiến chúng ta không vừa lòng. Chỉ vì chúng ta chưa quen với tính nết của họ, có vậy thôi. - Chị nói đúng. - Bà Chadwick vội vã nói. - Còn chuyện này nữa. Anh thợ vườn phụ việc cho bác Briggs trẻ quá và lại đẹp trai quá, cũng là điều đáng ngại cho chúng ta đấy. - Chúng ta sẽ phải để mắt thường xuyên đến anh ta. Hai bà rất thông cảm với nhau. Không ai hơn hai bà trong việc nhận biết một thân hình đẹp trai có thể gây tác hại cho trái tim các cô gái trẻ đến mức nào. Chương XV - Cậu làm được đấy. - Bác già giọng miễn cưỡng nói với \"Adam\". Bác giao cho anh ta cuốc thử một khoảnh đất và bây giờ nhận xét kết quả. Bác già nói thêm. - Có điều cậu không cần phải làm kỹ quá như thế này. Tốt nhất là làm vừa phải thôi. \"Người phụ việc\" hiểu rằng bác già Briggs không muốn ai làm tốt hơn bác ta. Bác đang nói tiếp: - Chỗ này ta sẽ trồng cúc đại đóa. Tôi biết bà ta không thích cúc nhưng tôi mặc. Đàn bà hay khó tính, và nếu ta lờ đi, chín phần mười trường hợp, họ nói dứt khỏi miệng là quên ngay họ đã nói gì. \"Adam\" đã biết ông già làm vườn nói \"bà ta\" là để chỉ bà hiệu trưởng Bulstrode. - Này. - Đột nhiên ông già hỏi. - Lúc nãy có một đứa con gái ra đây với cậu, đứa nào thế? - Tôi không biết tên, chỉ biết cô ta là học sinh của trường. - Mấy đứa ranh ma ấy hẳn? Tôi dặn cậu, đừng dính đến chúng mà có ngày ân hận. Hồi đại chiến thứ nhất tôi đã \"bị\" với những đứa như thế rồi đấy, cho nên tôi có kinh nghiệm là nên tránh cho xa. Cậu hiểu chưa? - Cô này không hề có mưu đồ gì. - Adam trả lời cho qua chuyện. - Cô ta chỉ hỏi tên một giống hoa, có vậy thôi - Nếu vậy thì được. Nhưng cậu đừng có chuyện trò gì với đám học sinh đấy. Bà ta không bằng lòng đâu. Kìa, bà ta đang đi về phía này đấy. Lại sắp sai tôi làm một việc gay go đây, chắc chắn là như thế. Bà hiệu trưởng đi nhanh đến: - Chào bác Briggs. Chào… Bà nhìn người phụ việc. - Thưa bà, tôi là Adam, - À, phải rồi, Adam. Bác Briggs này, tấm lưới quần vợt bị trùng. Bác kéo căng lên cho tôi nhé. - Tất nhiên rồi, thưa bà hiệu trưởng. - Bác định trồng hoa gì ở đây? - Tôi định… - Không được trồng cúc đâu đấy. Trồng thược dược! Nói xong, bà đi nhanh khuất. Bác già Briggs nhún vai. - Bà ta ra lệnh thoáng qua thế thôi, nhưng bà ta để ý khiếp lắm. Cậu bạn trẻ, đừng quên lời tôi nói với cậu về lũ con gái láu lỉnh kia. Mà coi chừng cả bà ta nữa! - Bà ấy thì tôi không ngại. Bà ta mà không vừa lòng thì tôi có cách. - Adam nói. - Thiếu gì công ăn việc làm kia chứ, tôi xin làm ở đâu mà chẳng được? - Đúng là lớp trẻ ngày hôm nay, không chịu nghe ai. Adam tiếp tục làm việc, còn bà hiệu trưởng Bulstrode thì quay về văn phòng. Đột nhiên bà cau mày: cô giáo Vansittart dạy lịch sử và tiếng Đức đang tiến về phía bà. - Trời nóng quá! - Cô giáo Vansittart nói. - Oi nữa chứ! - Bà hiệu trưởng Bulstrode đáp. Chị có để ý anh thợ làm vườn phụ việc mới đến làm không? - Tôi không chú ý lắm. - Tôi thấy anh ta… biết nói thế nào nhỉ? Tóm lai tôi thấy anh ta không có vẻ loại người chuyên làm thứ công việc này. - Có lẽ anh ta tốt nghiệp một trường nào đó, làm tạm để kiếm ăn trong khi chờ gặp công việc thích hợp. - Thì cứ cho là như thế, nhưng anh ta đẹp trai quá, đám nữ sinh có vẻ đã quan tâm đến anh ta rồi đấy. - Vậy ta áp dụng chiến thuật kinh điển chứ ạ, thưa bà hiệu trưởng? - Đúng thế, bề ngoài vẫn để bọn nữ sinh thoải mái, nhưng bên trong ta kín đáo giám sát chặt chẽ. - Vâng, đúng là phải làm như thế. Cách đó lần nào cũng hiệu nghiệm. Trong trường nữ học Meadowbank chúng ta, chưa bao giờ xảy ra chuyện tai tiếng. Bà có thể hãnh diện về kết quả mà bà đã đạt được rồi đấy, thưa bà hiệu trưởng. - Tôi chỉ nghĩ rằng tôi làm đúng phận sự. Nhưng nếu chị thay tôi lãnh đạo cái trường này, chị có định thực hiện những cải tiến như thế nào không? Chị cứ trả lời thẳng, đừng ngần ngại. Tôi rất muốn biết các dự định của chị, Vansittart! - Tôi nghĩ không có thứ gì phải thay đổi. Mục tiêu cũng như các biện pháp thực hiện của trường Meadowbank đã rất hoàn hảo rồi. - Nghĩa là chị sẽ giữ đúng cách làm từ trước đến nay? - Tất nhiên, thưa bà Bulstrode. Tôi thấy không nên thay đổi gì hết. Bà hiệu trưởng im lặng một lúc, thầm nghĩ: \"Hay cô ta nói như vậy chỉ cốt để vừa lòng mình?\" - Dù sao, - Bà hiệu trưởng Bulstrode nói. - tôi lại cho rằng trên đời không có gì có thể cho là hoàn hảo được. Bao giờ và lúc nào cũng cần phải có những sửa đổi, cải tiến để cho tốt hơn và nhất là thích hợp với thời đại hơn. Vì con người và hoàn cảnh mỗi thời mỗi khác, ngày hôm nay không thể giống cách đây hai chục năm. - Tôi đồng ý với bà, thưa bà hiệu trưởng. Đúng là phải theo kịp thời đại. Nhưng đây là trường của bà! Bà chính là cột trụ của trường, và bà biết rằng truyền thống đóng vai trò cực kỳ to lớn. Bà Bulstrode không đáp, mặc dù bà rất muốn nói lên một ý tưởng mà bà cho là quan trọng. Bởi bà ngại cô giáo dạy lịch sử này sẽ hiểu sai ý của bà, cho rằng bà chưa muốn rời khỏi cái trường này. Mà thật ra, trong đáy lòng, bà có ý nghĩ đó thật. Tuy nhiên, những ý kiến của bà sẽ bổ ích cho cô giáo Vansittart, giúp cô làm tốt công việc lãnh đạo trường. Tất nhiên còn Chadwick nữa, người đã cùng bà Bulstrode sáng lập nên cái trường này. Chị ấy rất tận tụy, nhưng chưa đủ trình độ lãnh đạo một trường học tầm cỡ như thế này. Tiếng chuông vang lên ở xa. - Đến giờ tiếng Đức của tôi rồi! - Cô giáo Vansittart kêu lên. Rồi bước chân thoăn thoắt nhưng vẫn đàng hoàng, cô đi nhanh về pha lớp học. Bà hiệu trưởng đi theo, đầu cúi, suýt vấp phải cô giáo Eileen Rich dạy văn, vừa từ một lối đi nhỏ trong hoa viên bước nhanh ra. - Ôi, xin lỗi, thưa bà hiệu trưởng! Tôi không nhìn thấy bà. Giống như mọi khi, đầu tóc cô Rich bù rối, xòa ra bên ngoài tấm khăn đội đầu. Lại một lần nữa bà Bulstrode nhận thấy khuôn mặt cô giáo dạy văn này quá gầy, gò má nhô cả lên. Cô giáo Eileen Rich quả là một phụ nữ khác thường. Trẻ trung, hiếu động, và luôn buộc người ta phải chú ý đến cô. - Chị có giờ dạy bây giờ phải không? - Vâng, giờ tiếng Anh ạ. - Chị thích nghề dạy học chứ? - Vâng, tôi mê nghề này. - Vì sao? - Thú thật là chính tôi cũng đang cố cắt nghĩa xem tại sao tôi lại mê nghề này đến thế. Phải chăng vì nghề dạy học là một nghề cực kỳ quan trọng? Không, có lẽ tôi đã quá phóng đại ý nghĩa của nó. Thật ra tôi mê nghề dạy học vì nguyên nhân khác. Tôi cho rằng nghề dạy học giống như nghề đâm cá. Phóng mũi lao xuống nước nhưng chưa biết sẽ đâm được con cá gì, và chính đó là thứ vô cùng hấp dẫn. Tôi rất sung sướng mỗi khi \"tóm\" được một suy nghĩ độc đáo, một ý tưởng bất ngờ của học sinh. Rất tiếc là các em học sinh rất ít khi có những suy nghĩ mới mẻ, độc đáo… Bà hiệu trưởng Bulstrode gật đầu. Vậy là bà đã không lầm, cô giáo trẻ nay quả là con người có cá tính. Bà nói: - Tôi nghĩ rằng thế nào cũng đến một ngày chị có được một trường học riêng, do chị lãnh đạo, để chị phát huy mọi ý tưởng đẹp đẽ của chị. - Ôi, nếu được thế thì còn gì bằng! - Chắc chị đã có lúc suy nghĩ, là nếu được lãnh đạo một trường thì chị sẽ làm những gì rồi chứ? - Tôi cho rằng ai cũng có những mơ ước riêng của bản thân mình về chuyện đó. Một số những ý nghĩ đó là viển vông và khi vấp phải thực tế sẽ dẫn đến thất bại. Đúng thế. Nhưng tôi cho rằng mọi ý tưởng đều phải được đem ra thử nghiệm. Phải dám làm, rồi mới có cái mà rút kinh nghiệm, tiếp tục học hỏi thêm. Không thể chỉ dựa vào kinh nghiệm của người khác. Tôi nghĩ như vậy có đúng không, thưa bà? - Kể ra thì chưa hoàn toàn. Nhưng chị nói đúng. Thất bại là cần thiết, ít nhất cũng để lần san không mắc phải sai lầm nữa. Tôi thấy chị không sợ mở ra những con đường mới, có phải thế không? Chị không sợ mạo hiểm. - Tôi cho rằng tôi luôn sống bằng mạo hiểm… Một thoáng suy nghĩ nào đó lướt qua trên nét mặt cô, và Eileen Rich vội vã nói thêm: - Nhưng tôi phải xin phép bà thôi, thưa bà hiệu trưởng! Các em học sinh đang chờ tôi. Bà hiệu trưởng Bulstrode nhìn theo cô giáo trẻ, thầm nghĩ: \"Tiếc quá, cô ấy còn quá non nớt. Lúc này giao phó cho cô ta công việc thay ta, e chưa được\". Bà giáo Chadwick đi ngang qua, nhận thấy vẻ băn khoăn trên khuôn mặt bà hiệu trưởng. - Chị lo lắng chuyện gì thế? - Đúng là tôi có băn khoăn. Tôi biết trường chúng ta cần một hiệu trưởng như thế nào, nhưng lại thấy có nhiều e ngại… - Tôi tha thiết xin chị bỏ cái ý nghĩ nghỉ hưu ấy đi. Chị đã quá gắn bó với cái trường Meadowbank này rồi. Trường không thể vắng chị được. - Đối với chị, trường nữ học này là tất cả, đúng thế không, Chadwick? - Đúng thế, và tôi cho rằng không có trường nữ học nào sánh được với nó! Bà hiệu trưởng Bulstrode trìu mến đặt tay lên vai người đồng sáng lập trường và là người bạn gái thân thiết: - Đúng thế, chị Chadwick thân mến ạ! Chị còn là người đầu tiên, chính yếu đã hỗ trợ tôi. Chị quan tâm đến mọi thứ liên quan đến ngôi trường này. Bà giáo dạy toán Chadwick đỏ bừng mặt sung sướng. Hiếm khi bà thấy người bạn gái lâu năm mất đi vẻ nghiêm nghị thường ngày như hôm nay. Chương XVI - Không thể chơi bằng cái vợt tồi tệ này được! - Giận dữ, Jennifer quăng cây vợt xuống sân. - Sao mà bạn cáu kỉnh đến thế? - Julia kêu lên rồi cúi xuống nhặt cây vợt lên. - Cây vợt của bạn còn tốt hơn cây vợt của mình ấy chứ! Vợt của mình mới thật sự thảm hại! Mình nói mãi mà mẹ mình không chịu đem đến thợ để họ sửa lại cho. - Vậy mà mình lại thích cây vợt của bạn hơn cây vợt tồi tệ của mình đấy. Jennifer đỡ lấy cây vợt của bạn, đánh thử vài cái: - Đúng là còn khá hơn cây vợt của mình. Hay bạn đổi cho mình nhé? - Được thôi! Họ bóc mảnh giấy nhãn trên cây vợt này dán sang cây vợt kia. Chương XVII Adam vừa vui vẻ huýt sáo vừa căng lại lưới quần vợt. Đột nhiên cửa Cung Thể thao bật mở, cô giáo Blanche dạy tiếng Pháp, biệt danh \"Chuột nhắt\" bước ra. Nhìn thấy chàng trai phụ việc, cô tỏ vẻ hết sức ngạc nhiên. Cô ngập ngừng một chút rồi lại quay vào nhà. \"Cô ta có mưu đồ gì chăng mà vừa thò ra thấy mình lại thụt vào như vậy?\" Adam thầm nghĩ. Thái độ cô giáo kia làm Adam đặc biệt chú ý, rõ ràng là thái độ của một kẻ \"bị bắt quả tang\". Lát sau cô giáo Blanche lại mở cửa Cung Thể thao, kín đáo bước ra rồi khép cửa lại thật khẽ. Khi đi ngang qua Adam, cô đứng lại, hỏi: - Anh sửa lưới quần vợt đấy à? - Vâng, thưa cô giáo. - Công trình xây dựng này quả là tuyệt đẹp, không thiếu thứ gì: bể bơi, các sân bóng, tòa nhà điền kinh. Bên Anh các anh thể thao rất được coi trọng. - Có lẽ thế, thưa cô giáo. - Anh có chơi quần vợt không? Cô giáo Blanche lộ vẻ quan tâm đến thân hình chàng trai, một kiểu quan tâm rất nữ tính. - Không, thưa cô giáo. - Adam nói dối. - Tôi không có thời gian. - Thế hockey, anh có chơi hockey không? - Hockey thì có, nhưng hồi còn nhỏ thôi. Họ im lặng một lát. - Từ hôm đến đây, tôi chưa có thời giờ đi một vòng xem toàn bộ khu vực. - Cô Blanche nói. - Nhân hôm nay đẹp trời, tôi quyết định sang xem Cung Thể thao, để còn viết thư kể cho mấy đứa bạn đang mở một trường học bên Pháp. Lại một lần nữa Adam lấy làm lạ. Cô gái người Pháp này việc gì phải thanh minh chuyện cô ta sang Cung Thể thao? Chẳng lẽ cô ta không có quyền đến bất cứ nơi nào trong khu vực trường nữ học này hay sao? Mà tại sao cô lại phải thanh minh với một tên làm vườn phụ việc? Adam đăm chiêu nhìn cô gái. \"Có lẽ ta phải tìm hiểu thêm về nhân vật này chăng?\" Anh ta bèn thay đổi thái độ một chút. Vẫn lễ phép, nhưng thoải mái hơn một chút, Adam tự cho phép nhìn cô giáo Blanche một cách… làm duyên. - Dạy học trong một trường nữ học, hẳn đôi khi cô cũng thấy tẻ nhạt chứ, thưa cô giáo? - Adam bắt chuyện. - Anh nói đúng. Chẳng thú vị gì. - Nhưng cô lại có được nhiều lúc rảnh rang, đúng vậy không thưa cô? Họ lại im lặng. Hẳn là cô giáo Blanche đang suy tính gì đó, kết quả là cô chuyển sang thái độ xa cách, khiến Adam cụt hứng. - Trong trường này, mọi điều kiện sinh hoạt đều hoàn hảo đến mức không thể chê vào đâu được. Cô giáo tiếng Pháp khẽ gật đầu \"tạm biệt\" rồi bước thoăn thoắt đi. \"Đúng là cô ta đang mưu đồ chuyện gì đó,\" Adam vẫn tiếp tục thầm nghĩ. \"Và mưu đồ kia chắc liên quan đến Cung Thể thao này? \" Dường như theo bản năng, Adam vào tòa nhà \"Cung Thể thao\" xem thử. Đưa mắt quan sát xung quanh, không nhận thấy có gì đặc biệt, nhưng anh ta vẫn chưa thật yên tâm. Lúc quay ra, Adam chạm trán với cô thư ký Anh Shapland. - Anh có nhìn thấy bà hiệu trưởng Bulstrode ở đâu không? - Bà hiệu trưởng quay về văn phòng rồi. Lúc nãy bà ấy nói chuyện với bác Briggs ở đây. - Anh vừa vào Cung Thể thao làm gì? - Cô thư ký cau mặt hỏi. Câu hỏi làm Adam khó chịu. \"Cô này đa nghi thật,\" anh thầm nghĩ. Rồi Adam trả lời giọng có phần hơi sẵng: - Tôi muốn ngó qua một cái. Không được hay sao? - Anh nên làm công việc của anh thì hơn. - Tôi vừa căng xong cái lưới quần vợt. Rồi quay mặt về phía Cung Thể thao, Adam nói tiếp: - Cung Thể thao này vừa mới xây xong, phải không bà? Hẳn là tốn kém lắm. Nhà trường không tiếc tiền bạc tạo điều kiện cho các nữ học sinh. - Thật ra là tiền của học sinh cả. - Cô thư ký Anh Shapland lạnh lùng đáp. - Đúng thế. - Adam gật đầu tán thành. Anh không hiểu tại sao anh lại cảm thấy mất cảm tình với cô thư ký này. Phải chăng vì cô ta quá khinh người? Nhưng Shapland đã nhún vai rồi bước đi nhanh. Tuy nhiên được một quãng, cô ta ngoái đấu lại nhìn anh. Cô nhìn Adam rồi nhìn Cung thể thao, và trên khuôn mặt cô lộ một vẻ bí hiểm, cô đi khuất.",
  "nextChapter": "https://gacsach.top/doc-online/102684/cu-vo-va-dan-bo-cau-chuong-18-19-20.html",
  "prevChapter": "https://gacsach.top/doc-online/102682/cu-vo-va-dan-bo-cau-chuong-08-09-10-11-12-13.html"
}