{
  "title": "Xuyên Thành Trợ Lý Nhỏ Của Ảnh Đế Cố Chấp - Chương 04",
  "url": "https://gacsach.top/doc-online/xuyen-thanh-tro-ly-nho-cua-anh-de-co-chap-chuong-04",
  "content": "Xuyên Thành Trợ Lý Nhỏ Của Ảnh Đế Cố Chấp Chương 4: Tối hôm qua em cho cậu ấy ăn cái gì vậy? Đúng giờ tan tầm cao điểm vào buổi tối, Ôn Trác Tu đeo chiếc kính râm đứng bên đường khiến không ít người quay đầu lại nhìn, đỉnh lưu dù đứng ở đâu cũng sẽ thu hút ánh nhìn của mọi người xung quanh mà. Cao Ninh đỗ xe xong thì nhanh chóng chạy về đưa anh đi. Cũng may chung cư tương đối yên tĩnh, trên đường đi không gặp ai cả, thang máy đưa bọn họ lên thẳng tầng mười ba. Ôn Trác Tu liếc mắt nhìn một tấm poster dán trong thang máy, cười nói: “Ở nơi nhỏ như thế này mà họ cũng dán quảng cáo sao, làm tôi có cảm giác hình ảnh của mình bị lẫn lộn với đám người tuyến 18.” Thang máy rất nhỏ, Cao Ninh lặng lẽ đứng trong một góc cách xa anh nhất. Cô vừa nhìn số tầng đang tăng trên màn hình hiển thị, vừa lấy chìa khoá từ trong túi xách ra, nghe anh nói vậy thì lịch sự trả lời lại: “Có lẽ chủ tòa nhà là fans anh Ôn.” Khi sắp tới tầng mười ba, Ôn Trác Tu đột nhiên duỗi tay nắm chặt lấy bàn tay đang cầm chìa khoá của cô, cực kỳ vui vẻ nói: “Chúng ta về nhà thôi.” Cao Ninh mím môi, liếc mắt trừng anh một cái rồi nhẹ nhàng né tránh, sau đó bước ra khỏi thang máy. Ôn Trác Tu còn đang đứng ở bên trong, chân mày đuôi mắt đều mang theo ý cười. Anh đưa tay lên tháo kính râm rồi bước đi theo cô. Toà chung cư này không quá cao cũng không quá rộng, tổng cộng chỉ có mười lăm tầng. Mỗi tầng có hai căn hộ, cửa nhà đối diện nhau. Cao Ninh mở cửa nhà mình ra rồi nhanh nhẹn đi vào, muốn chặn người theo sau mình ở lại bên ngoài. Ôn Trác Tu khẽ cười, lắc chùm chìa khóa cầm trong tay: “Buổi tối đi ngủ nhớ giấu ổ khoá đi.” Giọng nói của anh vẫn hay thay đổi, lúc thì dịu dàng, lúc thì quyến rũ. Bộ phim điện ảnh nào dùng giọng nói gốc của anh cũng đều tạo thành một bữa tiệc hư ảo cả. Khi Cao Ninh còn đang lo lắng Ôn Trác Tu sẽ theo cô bước vào thì thấy anh xoay người, mở cửa nhà đối diện. Trái tim đang nhảy dựng lên của cô cuối cùng cũng trở về như cũ. Tên Ôn Trác Tu này, bình thường thì lịch sự như một quý ông. Anh chỉ làm việc theo cách mình muốn, đôi khi rất cố chấp với một người hay một việc nào đó. Anh sẽ không chịu nghe người khác khuyên bảo, chỉ khăng khăng làm theo ý mình, không màng tới cảm nhận của những người xung quanh. Sau khi thuận tay khóa cửa lại, Cao Ninh thả lỏng toàn thân. Hai ngày không ở nhà, tủ lạnh cũng không còn nguyên liệu nấu ăn mới nên Cao Ninh định nấu mì gói ăn. Căn nhà không lớn, có hai phòng và một phòng khách nhưng vị trí nơi này khá tốt, thế nên tiền thuê nhà rất cao. Để tiết kiệm bớt một chút tiền, Cao Ninh rất tiết kiệm mỗi khi ăn uống, hơn nửa tiền lương của cô đều dùng để trợ cấp phí tiêu dùng hằng ngày của cô nhi viện.Gần đây viện trưởng bị bệnh nên tốn thêm một khoản để nằm viện. Lúc đợi mì chín, cô quét dọn phòng cho sạch sẽ rồi tưới thêm chút nước cho cây trên ban công. Cô xoay người nhìn thấy điện thoại đặt trên bàn đang rung lên, thông báo có tin nhắn WeChat. Ôn Trác Tu: [Tiểu Ninh, ăn cơm chiều chưa?] Không ổn rồi, lúc này Cao Ninh mới nhớ tới có một người cũng chưa ăn cơm chiều. Đã về tới nhà rồi, cô không muốn phải làm việc nữa. Cao Ninh: [Ăn mì gói không?] Đã lớn chừng này tuổi rồi nhưng Ôn Trác Tu vẫn chưa từng ăn mấy món đồ ăn nhanh này. Vậy nên trong lòng anh nảy sinh cảm giác muốn ăn thử xem sao. Từ nãy đến giờ anh vẫn đang đợi ai đó cho mình ăn, nhưng nào ngờ đã bảy giờ rưỡi, trời cũng tối mịt rồi mà vẫn không thấy ai đến. Ôn Trác Tu: [Ăn, bây giờ tôi lập tức qua đó.] Chỉ chốc lát sau, Cao Ninh đã nghe thấy tiếng gõ cửa. Cô đè nén tâm trạng khó chịu của mình để ra mở cửa cho anh, phát hiện ảnh đế vẫn còn mặc âu phục mang giày da. Ôn Trác Tu ngẩng đầu, liếc mắt đánh giá căn phòng được bố trí theo phong cách rất ấm áp. Lúc mua nhà, anh chỉ nhìn sơ đồ bố trí trên giấy chứng nhận bất động sản. Nhưng anh biết Cao Ninh ở đây, cũng đã từng nhìn thấy một hai bức ảnh trên vòng bạn bè của cô. Căn phòng này có hơi người hơn căn biệt thự ở Tinh Loan của anh nhiều. Hai người đều không nói gì, Ôn Trác Tu cũng không làm hành động doạ người nào, giống hệt như một vị khách lễ độ. “Anh Ôn chờ một chút nhé, xong nhanh lắm.” “Không gấp.” Anh đứng ở cửa phòng bếp, hơi tò mò nhìn Cao Ninh nấu mì gói, mùi hương nồng nàn bay ra từ phòng bếp. Anh tạm thời thu hồi tật xấu kén ăn của mình, nói: “Nghe nói ăn cái này không có chất dinh dưỡng tốt gì cả.” Bên bàn trà còn nhiều gói như vậy, anh nhìn thấy nên nhíu hai đầu lông mày lại. Sau đó anh nhìn về bóng dáng mảnh khảnh trong phòng bếp, rốt cuộc cũng tìm thấy lương tâm: “Tôi tăng tiền lương cho em. Sau này, em đừng ăn mấy thứ đồ ăn kém dinh dưỡng nữa, gầy quá không tốt đâu.” Cao Ninh cho mì gói vào bát sứ trắng lớn, cảm thấy không kích động lắm. Cô cố hết sức bày trí thứ đồ ăn không dinh dưỡng này sao cho đẹp mắt một chút. “Vậy thì cảm ơn anh Ôn.” Ôn Trác Tu là một ông chủ hào phóng. Dù luôn tìm đủ chuyện để trừ tiền lương của cô, nhưng sau đó anh lại tặng cô những đồ vật trông khá đẹp, có giá cả cao hơn tiền lương đã trừ nhiều dù không thực dụng lắm. Ví dụ như váy dạ hội, các loại túi xách trang sức mà cô không dùng đến, còn có quần áo giày dép nữa. Cô càng không cần anh đưa những món đồ đó thì anh càng đưa nhiều hơn. Tiền lương càng bị trừ mạnh tay hơn, cứ như chàng trai lần đầu biết yêu vậy. Ôn Trác Tu ngồi vào bàn ăn, cẩn thận xem xét cái bát toả ra mùi hương nồng nặc kia một hồi. Anh vươn đũa gắp thử một cái, nhắm mắt lại bỏ vào trong miệng. Ngoại trừ mùi vị của các gói phụ gia, anh không còn nếm được vị gì nữa. “Để tôi gọi cơm hộp cho anh.” Cao Ninh nhìn anh ăn cực kỳ miễn cưỡng, trong lòng thầm cảm thán quả nhiên kẻ có tiền ăn không được loại thực phẩm bình dân này. Lỡ mà có vấn đề hay xảy ra chuyện phiền toái gì thì cô lại phải tự mình giải quyết nữa. Người đàn ông ngồi bên bàn ăn nuốt thức ăn trong miệng xuống, mỉm cười nói: “Không cần đâu, mới ăn miếng đầu nên không quen, ăn nhiều thêm một chút sẽ quen thôi.” Ông chủ cũng đã nói như vậy, Cao Ninh cũng không tiện tự mình làm chủ cho lắm. Dù cô tự động đi gọi cơm hộp thì không chừng Ôn Trác Tu cũng không ăn. Mặc dù trong lòng cảm thấy khá sốt ruột nhưng cô vẫn ngồi vào bàn, ăn một nửa phần thức ăn chưa dùng xong khi nãy. Trên trần nhà, ánh sáng của ngọn đèn rất dễ chịu chiếu xuống bàn ăn. Cảm giác hai người yên lặng ăn mì khiến tâm trạng Ôn Trác Tu trở nên rất vui vẻ và ấm áp. Từ trước đến nay, anh chưa từng cảm nhận được cảm xúc như vậy. Lúc ăn cơm ở nhà, quy định của bậc ông cha rất lớn, quản gia luôn biến bữa cơm bình thường thành một bữa tiệc tối. Trước ngày hôm nay, anh cảm thấy ăn cơm cùng Cao Ninh ở phòng bếp công ty đã mang đến cảm giác cực kỳ ấm áp. Nhưng bây giờ, anh cảm nhận được hương vị gia đình. “Ăn rất ngon.” Anh húp hết nước súp mì, lấy một miếng khăn giấy lau miệng, lời nhận xét về hương vị mì gói nghe qua cũng rất bình thường. Lần đầu tiên, Cao Ninh thấy anh không kén ăn, còn khen ngon nữa. Cô cực kỳ hoài nghi có phải tin từ chức hôm qua đã kích thích anh quá mức hay không. Cho đến khi tiễn người về phòng đối diện, cô vẫn còn hơi lo lắng và đề phòng, lúc nào cũng trong trạng thái cảnh giác cao độ. Cứ nghi ngờ như vậy khiến cô trằn trọc khó ngủ cả đêm, khó khăn lắm mới ngủ được. Thế nhưng chưa bao lâu đã bị đồng hồ báo thức gọi dậy. “Sao sắc mặt kém vậy? Lạ giường ngủ không được hả?” Sáng sớm, Văn Dương đã tới đón bọn họ, còn đặc biệt mang một vali đồ đạc đến. Bên trong toàn là mấy thứ quần áo mặc ngày thường, khẩu trang mũ, người không biết còn tưởng anh ấy định làm chuyện phạm pháp gì đó ấy chứ. Sau khi Ôn Trác Tu mặc đủ đồ ngụy trang rồi ngồi vào trong xe, anh nhanh chóng gỡ khẩu trang xuống, mí mắt dưới còn có quầng thâm làm khuôn mặt càng trở nên nhợt nhạt hơn: “Tôi đã sớm nói với cậu đừng láo nháo.” Người đại diện lại bật chế độ lải nhải: “Tối hôm qua cậu gọi đến làm tôi sợ hết hồn, hơn nửa đêm kêu tôi đem thuốc tới, xém chút nữa tôi bị cậu dọa chết ngất rồi.” “Thật phiền phức.” Phía sau truyền đến một tiếng hừ lạnh, Văn Dương mới phát hiện hôm nay ảnh đế khá bực bội sau khi rời giường thì phải. “Đưa thuốc gì vậy?” Cao Ninh vừa mới đặt hành lý vào xe xong, cô khom lưng lên xe, thuận miệng hỏi một câu. “Tối hôm qua Trác Tu ăn đồ hư…” Một cái gối dựa bị ném đập vào cửa sổ khiến Văn Dương sợ tới mức nhanh chóng câm miệng, cẩn thận lái xe. Cao Ninh nhìn sang người đang nằm lên ghế đã chỉnh ngả về sau, nhìn thấy anh đeo bịt mắt, có vẻ như ngủ bù. Cô tự giác yên tĩnh lại, không nói chuyện nữa. Hôm nay phải đi tới phim trường ở thành phố kế bên, đoàn phim “Đế Cung Khuyết” bắt đầu quay. Ôn Trác Tu là nam chính của bộ phim nên cảnh diễn rất nhiều. Để đẩy nhanh tiến độ quay phim, bọn họ được yêu cầu phải ở lại tại đoàn phim. Anh cũng là một trong những nhà đầu tư lớn nhất của bộ phim, đương nhiên sẽ suy nghĩ về vấn đề chi phí tổn thất. Tất cả mọi yếu tố đều phải được khống chế trong một phạm vi có độ mạo hiểm nhất định. Vừa đến phim trường, anh đã lập tức mở một cuộc họp trước. Thời gian ăn cơm trưa cũng không có, bận bịu đến tận buổi tối thì đoàn phim mới đặt khách sạn, tất cả mọi người đều đến. Ôn Trác Tu cảm thấy không thoải mái lắm, uống hai ngụm rượu rồi rời khỏi sảnh tiệc, đi về phòng khách sạn. Cao Ninh vốn định đứng lên lại ngồi xuống. Đợi một lát mà chưa thấy người kia về, cô nhỏ giọng nói với Văn Dương ngồi bên cạnh: “Anh Văn, anh Ôn đi ra đã lâu lắm rồi mà chưa về, có cần đi ra ngoài tìm không?” “Cũng được, vậy em cứ ở chỗ này tiếp khách trước đi, anh đi tìm thử.” Văn Dương đặt ly rượu, nói một câu xin lỗi không thể tiếp với khách khứa ngồi cùng bàn, sau đó rời khỏi bữa tiệc đi ra ngoài. Đang lúc Cao Ninh đang lo lắng bất an, một người phục vụ khách sạn đi đến nhỏ giọng nói: “Cô Cao, bên ngoài có người tìm cô.” Cô đành phải ngượng ngùng cười tạm biệt với mọi người, đi theo sau người phục vụ ra ngoài. “Tiểu Ninh, Trác Tu ngất xỉu. Bây giờ, anh đưa cậu ấy đến bệnh viện, em quay lại sảnh tiệc nói Trác Tu có việc nên đi trước. Đừng làm kinh động đến truyền thông.” Văn Dương vội vàng chạy đến dặn dò cô một câu, sau đó nhanh chóng chạy về. Đột nhiên nghe tin tức như thế, đầu tiên Cao Ninh ngẩn ra, sau đó cô thay đổi sắc mặt ngay, xoay người quay lại sảnh tiệc. Vào ngày khai máy, nếu truyền ra tin tức diễn viên chính ngất xỉu phải vào viện thì chẳng khác gì một cú đả kích lớn đối với đoàn phim. Khai máy không thuận lợi sẽ khiến người ta lo lắng bất an. Khó khăn lắm mới tan tiệc, không ai biết chuyện Ôn Trác Tu ngất xỉu. Mọi người đều rất vui vẻ, chờ mong về tương lai phát sóng thuận lợi của bộ phim điện ảnh. Tại bệnh viện, ánh đèn trên hành lang sáng rực. Lúc Cao Ninh đi đến thì không nhìn thấy ai cả, đành phải tới quầy lễ tân hỏi thăm. Y tá ở quầy lễ tân chỉ đường cho cô, cô mới tìm thấy phòng bệnh của Ôn Trác Tu. Trong một năm qua, tình trạng thân thể Ôn Trác Tu vẫn luôn rất khỏe mạnh. Tuy rằng cũng có những lúc đóng phim mệt nhọc, nhưng chỉ cần nghỉ ngơi một hai ngày là được. Ngay cả cảm sốt cũng không bị, đây cũng là lần đầu tiên anh phải nhập viện. Cao Ninh không khỏi nhớ tới lúc trên đường đến phim trường, cái câu mà Văn Dương chưa nói xong kia. Cô đã đến trước cửa phòng bệnh. “Tiểu Ninh tới đây, không có vấn đề nghiêm trọng gì lắm. Trác Tu vừa mới truyền dịch, uống thuốc, giờ đã ngủ rồi.” Văn Dương nhìn thấy cô đứng cạnh cửa, cười với cô rồi nhỏ giọng nói: “Có lẽ ngày mai lập tức xuất viện được rồi, chỉ bị viêm dạ dày với thiếu ngủ thôi.” Cao Ninh nhìn người đang nhắm mắt nằm trên giường bệnh, ngoại trừ sắc mặt tái nhợt thì biểu cảm cũng thoải mái hơn rồi, nhìn qua đúng là đang ngủ say. Cô gật đầu, hai người đi ra khỏi phòng bệnh. “Anh Văn, lúc trước anh nói chuyện đưa thuốc là sao vậy ạ?” Lúc Cao Ninh đi đến cuối hành lang mới hỏi anh ấy: “Tối hôm qua anh ấy không khỏe sao?” Văn Dương lắc tay, bất đắc dĩ nói: “Dạ dày cậu ấy không được tốt cho lắm, tương đối kén chọn đồ ăn. Công tử thế gia mà, đồ ăn ngày thường đều phải được chọn lựa kỹ càng. Tối hôm qua không biết cậu ấy ăn cái gì, 12 giờ hơn gọi cho anh nói đau bụng. Lúc anh đến cũng sớm nên không làm phiền em. Tối hôm qua em cho cậu ấy ăn cái gì vậy?” Quả nhiên là đại thiếu gia được nâng niu chiều chuộng, Cao Ninh bắt đầu hối hận. Nếu cô biết trước thì đã gọi cơm hộp cho anh rồi, dù sao anh vẫn ăn được một số món của vài nhà hàng.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-thanh-tro-ly-nho-cua-anh-de-co-chap-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-thanh-tro-ly-nho-cua-anh-de-co-chap-chuong-03"
}