{
  "title": "Xuyên Thành Trợ Lý Nhỏ Của Ảnh Đế Cố Chấp - Chương 05",
  "url": "https://gacsach.top/doc-online/xuyen-thanh-tro-ly-nho-cua-anh-de-co-chap-chuong-05",
  "content": "Xuyên Thành Trợ Lý Nhỏ Của Ảnh Đế Cố Chấp Chương 5: Thời gian ấm áp khó có được Đèn chạy dọc theo hành lang bệnh viện tỏa ra ánh sáng ấm áp và êm dịu. Toàn bộ các tầng đều vô cùng yên tĩnh, ở tầng này duy chỉ có phòng của Ôn Trác Tu là đang được sử dụng. “Thật xin lỗi anh Văn, tối hôm qua em đã cho anh ấy ăn mì gói.” Cao Ninh nhỏ giọng giải thích, việc này quả thực là do cô làm không tốt, không đến nơi đến chốn, vì chuyện cá nhân mà ảnh hưởng tới công việc. “Chúng ta ăn mấy món như mì gói này thì không thành vấn đề, nhưng cơ thể Trác Tu lại quá nhạy cảm, không thể hấp thụ được. Không phải đã viết thói quen ăn uống của cậu ấy ngay ở trang đầu tiên của cuốn sách rồi sao?” Văn Dương nhíu mày, từ sau lần đầu chiếu thử bộ phim, dường như Tiểu Ninh có gì đó không đúng lắm. “Ngồi đi, chúng ta cần nói chuyện rõ ràng với nhau.” Anh ấy chỉ vào dãy ghế dài trên hành lang rồi ngồi trước: “Trạng thái gần đây của em không được tốt lắm, đã xảy ra chuyện gì sao?” Cao Ninh ngồi bên cạnh, khẽ cau hàng lông mày: “Anh Văn, anh có thể cho em mượn chút tiền không?” Hiện tại cô hoàn toàn không khác gì người không xu dính túi, tiền gửi ngân hàng đều dùng để trả tiền trị liệu cho viện trưởng. “Thiếu tiền? Con gái mới ra ngoài làm việc, tiền lương vốn cũng không cao. Trác Tu lại đang như thế, em muốn mượn bao nhiêu?” “Năm mươi vạn.” “Cái gì? Nhiều như vậy? Em cũng không thể học người ta vung tay quá trán mà chi tiêu quá mức chứ.” Văn Dương giật nảy người, một cô gái hơn hai mươi tuổi cần nhiều tiền như vậy để làm gì. “Anh Văn, anh không cần lo lắng, em sẽ sớm trả lại cho anh.” “Nhưng Trác Tu kia không phải em không biết, tiền lương của em cũng sắp bị trừ đến không còn một đồng?” “Vậy nên em mới muốn đổi đơn vị công tác, hy vọng anh có thể giúp em nói chuyện với anh Ôn một chút.” Cô có trí nhớ của nguyên chủ, lúc trước nguyên chủ cũng vì tiền lương của công việc này khá cao mà ký hợp đồng. Khi đó mẹ Tôn, viện trưởng cô nhi viện đã bắt đầu có chuyển biến xấu. Mới đây, người tuyển dụng trước kia cô quen biết đã gọi thông báo với cô có công việc khác khá thích hợp. Tiền lương lại cao hơn hiện tại, cô có chút động lòng. Nhưng bên phía Ôn Trác Tu, nếu không xử lý tốt thì sẽ ảnh hưởng đến công việc mới. “Em cũng đừng vội, anh có thể cho em mượn tiền trước. Cố gắng làm việc thật tốt, sau đó anh sẽ tìm cơ hội khuyên Trác Tu xem sao.” Văn Dương đã nói như vậy, cô cũng không thể kể chuyện có công việc mới với anh ấy. Hơn nữa hiện tại anh ấy còn cho cô mượn tiền, cô càng không thể không biết xấu hổ mà bảo mình muốn rời đi. “Cám ơn anh Văn.” Khuôn mặt cô tràn đầy cảm kích: “Em nhất định sẽ sớm trả lại anh.” Văn Dương phất tay, ngửa đầu ra phía sau rồi dựa lưng vào ghế. Cao Ninh nhớ trong tiệc rượu khi nãy, anh ấy có uống chút rượu bèn cất tiếng hỏi: “Anh Văn, em mua cơm cho anh nhé?” “Không cần, em ở lại chăm sóc Trác Tu đi. Anh quay về xem xem có chuyện gì cần xử lý không, hôm nay anh vốn còn có một cuộc hẹn nữa.” Anh ấy ngước cổ nhìn đồng hồ, đã hơn chín rưỡi tối, vẫn có thể hẹn người ta vừa ăn vừa trò chuyện. Cao Ninh đồng ý, nhìn anh ấy bước đến thang máy. Cô đứng tại chỗ lắc lắc đầu, nội dung trong tiểu thuyết không hề đề cập đến chuyện này. Trên thực tế, cả cuốn tiểu thuyết đều không hề đề cập đến chuyện Ôn Trác Tu mắc bệnh phải nằm viện. Nhìn ra bên ngoài cửa sổ thủy tinh ở hành lang, cô thấy ánh đèn đường sáng trưng ở xa xa. Dường như cô có thể tượng tưởng ra khung cảnh bận rộn của mọi người. Trong giới giải trí này, chuyện làm việc không kể ngày đêm thường tình như cơm bữa, nói đơn giản hơn thì chỉ như hoán đổi múi giờ Trung Quốc thành múi giờ bên Mỹ mà thôi, ngày đêm đảo lộn. Cô lắc đầu, vào toilet xử lý sạch sẽ mùi rượu trên người. Xong xuôi, cô chống tay lên bồn rửa, nhìn vào chiếc gương treo tường, gương mặt trong gương suốt một năm nay nhìn cũng thành quen, so ra thì còn hấp dẫn hơn nhiều so với bản thân cô. Điểm giống nhau duy nhất giữa hai người chính là ánh mắt, cô từng thấy bức ảnh nguyên chủ chụp cùng người khác trong cô nhi viện, ngay cả ánh mắt cũng giống nhau như đúc. Nhưng hiện tại cô biết bản thân không thể nào quay về được, chỉ có thể thay nguyên chủ sống thật tốt ở thế giới này. Cô dùng ngón tay thon dài trắng nõn của mình kéo khóe miệng, cẩn thận điều chỉnh nét tươi cười trên khuôn mặt, cho đến khi nét cười cứng ngắc ấy trở nên tự nhiên mới xoay người ra khỏi toilet, quay về phòng bệnh của Ôn Trác Tu. Bệnh nhân nằm trên giường còn chưa tỉnh lại, khuôn mặt tái nhợt cau chặt mày, dường như đang gặp phải cơn ác mộng. Hai bàn tay đặt ở bên ngoài chăn, túm chặt lấy ga trải giường, trên tay nổi rõ từng đường gân xanh. Trên mu bàn tay phải của anh còn đang đâm kim tiêm, chiếc kim được luồn khá sâu lại thêm áp lực trên tay đang đè ép đến bật cả máu, màu đỏ với đường gân xanh nổi lên càng đặc biệt chói mắt. Cao Ninh chạy nhanh lấy chiếc khăn ẩm rồi giúp anh lau sạch sẽ, đặt tay lên trên trán anh thử xem nhiệt độ, vẫn ổn, không sốt. Một tay cô đang ấn lên tay phải của anh, tay kia vừa rời khỏi trán đột nhiên bị nắm chặt, muốn kéo về cũng không được. Ôn Trác Tu bắt được tay cô, đặt bàn tay nhỏ bé mềm mại ấy lên má mình. Đôi mày đang chau lại dần giãn ra, sau khi áp bàn tay lên gò má một lúc thì tiếp tục đưa bàn tay ấy về phía đôi môi tái nhợt khô khốc. Đôi môi anh nhẹ nhàng chạm vào lòng bàn tay nhỏ bé của cô, giống như ở trong một giấc mộng đẹp chân thực, cất giọng khàn khàn kêu một tiếng: “Tiểu Ninh.” Giọng nói của anh tràn đầy cảm xúc khó chịu. Một năm nay, khi Cao Ninh đến đây đã nghe anh gọi tên mình vô số lần, nhưng chưa có lần nào giống như bây giờ, tiếng gọi mang theo chút cảm xúc tủi thân. Cao Ninh muốn rút tay về nhưng bị anh nắm quá chặt, lại không ngừng gọi: “Tiểu Ninh, em để ý đến tôi đi.” Giống như ngày càng trở nên tủi thân vậy. Nếu lỡ rút tay về, không phải người này sẽ khóc đấy chứ? Tay trái không thể rút về, cô đành ra sức duỗi tay phải kéo chiếc ghế dựa đến cuối giường, tư thế ngồi rõ ràng không hề thoải mái. Cô nhìn khuôn mặt có giá trị hàng tỷ kia, cẩn thận ngắm thật kỹ gương mặt anh, thậm chí ánh mắt của cô có thể coi là không chút e dè và kiêng nể. Khuôn mặt Ôn Trác Tu có độ nhận diện cao, rất khác biệt, không phải kiểu dáng rập khuôn của một ngôi sao nam. Mi mắt vô cùng sắc nét, nếu nhìn kĩ sẽ phát hiện lông mi anh vừa dài vừa cong, nốt ruồi nhỏ ở đuôi lông mày từng được một tạp chí thời thượng đánh giá là nốt ruồi quyến rũ nhất. Ánh mắt Cao Ninh lướt xuống dưới, đôi môi anh bị bàn tay cô che lại. Thậm chí cô còn có thể cảm được được sự mềm mại trong lòng bàn tay mình. Bỗng dưng hai má cô nóng lên, đôi tai cũng ửng hồng. Nhưng vốn dĩ anh thích nguyên chủ mà? Dù sao cũng là vừa gặp đã yêu. Cứ ngồi như vậy một lúc lâu, ánh mắt của cô dần trở nên mơ hồ nhưng vẫn gắng gượng mở mắt thật to. Cô dịch cái đầu từng chút một, nghe thấy tiếng động nhỏ đã ngay lập tức mở to mắt. Không biết Ôn Trác Tu đã tỉnh lại từ bao giờ, khi cô mở mắt liền cúi đầu nhìn xuống bên giường, đôi mắt còn nửa mơ nửa tỉnh. Anh không hề cử động mà lẳng lặng nhìn sườn mặt của người nọ, lòng tự cảm thấy đáng tiếc khi mi mắt rũ xuống đã che mất ánh sáng đẹp đẽ trong đôi mắt ấy. Anh nhìn chăm chú không chớp mắt, đến khi không chịu được nữa mới nhẹ nhàng nhắm mắt lại, sau đó buông tay cô ra. Cao Ninh lập tức mở to mắt, cố gắng đè nén cơn buồn ngủ, tay trái xoa nhẹ mắt: “Anh Ôn, anh tỉnh rồi sao? Cảm thấy thế nào?” Cô đứng lên, cẩn thận quan sát sắc mặt của anh, phát hiện anh vẫn như bình thường ngoại trừ đôi môi có chút tái nhợt. “Anh có đói không, tôi đi xem xem nhà hàng còn bán đồ mang về hay không.” Cô thu tay về, nhanh chóng bước ra cửa, quay đầu nói với anh: “Anh chờ một chút.” “Tiểu Ninh, đã mười hai giờ đêm rồi, còn ăn uống gì nữa. Tôi không đói bụng, bây giờ cũng không muốn ăn gì, em lấy cho tôi cốc nước.” Ôn Trác Tu quay đầu thoáng nhìn đồng hồ điện tử trên tường, bấy giờ mới phát hiện đã muộn thế này. Cao Ninh nhẹ đáp lại một tiếng, cô xoay người đến góc phòng, lấy một cốc nước ấm từ máy uống nước đến đặt trên tủ đầu giường. “Có phải Văn Dương đã nói gì với em không?” Ôn Trác Tu nhận thấy sự lo lắng hiện rõ trên gương mặt của cô. Hơn nữa, còn hiếm khi không mang vẻ lạnh nhạt thường ngày. Là đang áy náy sao? “Em không cần tự trách, là tôi rước thêm phiền phức cho em. Thật xin lỗi, có phải Văn Dương đã mắng em không?” “Anh Ôn không cần xin lỗi, là tôi làm sai.” Từ nhỏ đến lớn, Cao Ninh rất có trách nhiệm với công việc của mình. Cô sẽ không bao giờ bao biện tìm lý do, cũng không nhận cớ mà người khác đưa ra trong nhiệm vụ được giao, có đôi khi cô cũng rất cố chấp. “Được rồi, tiền lương tháng này của em đã sắp không còn. Tôi cũng không phải là ông chủ nhỏ nhen hẹp hòi, như vậy đi, sau này có cơ hội sẽ trừ sau.” Ôn Trác Tu cười cười: “Nhưng để bảo vệ cái túi tôi tặng cho em, tôi phạt em mỗi ngày tăng ca hai giờ.” “Được.” Cao Ninh chấp thuận không do dự, đồng thời trong lòng cũng thấy nhẹ nhõm. Ôn Trác Tu ăn mì gói nên mới phải vào viện, thâm tâm cô thực sự cảm thấy có lỗi với anh. Hiếm khi hai người có được tiếng nói chung như vậy, tâm trạng Ôn Trác Tu đang rất tốt. Vì thế, khi nghĩ đến sắp phải quay phim điện ảnh, hiện tại lại không muốn ngủ, chi bằng xem trước mấy cảnh diễn: “Có mang theo kịch bản không, tôi muốn xem xem.” “Có mang.” Cao Ninh đến bên cây treo đồ cạnh cửa, từ túi lớn màu đen treo bên trên, cô lấy ra cuốn kịch bản gần nhất rồi đặt trên bàn di động. Sau đó cô quay về đỡ Ôn Trác Tu ngồi dậy, giúp anh dựa lưng vào đầu giường rồi kéo bàn di động đến trước mặt anh, đem theo cả ánh sáng màu vàng dịu nhẹ ấm áp. Chờ đến khi cô tất bận soạn sửa xong xuôi, Ôn Trác Tu chỉ vào cái giường gấp đơn phía trước cửa sổ, nói: “Em nghỉ ngơi một chút đi, ngày mai sẽ là một ngày bận rộn đấy.” “Không cần đâu, tôi không thấy mệt.” Cao Ninh cười cười, ngồi bên giường xem qua các cảnh mà đạo diễn chia. Từ nửa năm trước, khi đạo diễn Vương phát hiện ra sở thích của cô, ông ấy luôn để cô xem các cảnh diễn phim điện ảnh của Ôn Trác Tu trước kia. Có đôi khi Cao Ninh đưa ra một vài đề nghị, thấy ý kiến của bản thân được tiếp nhận nên tâm trạng cô luôn cực kỳ phấn khởi. Cô nghiêng đầu, mái tóc xoăn buông xõa nơi bả vai để lộ đôi tai ửng hồng tinh tế, hình dáng đặc biệt đẹp. Ôn Trác Tu nhanh chóng tập trung vào cuốn kịch bản, bắt đầu giả thiết Cao Ninh là nữ chính nên dễ dàng nhập tâm vào vai diễn. Đối với nhân vật Thái tử sắp đóng này, anh càng ngày càng hiểu được nhiều hơn. Thái tử Tiêu Nghiêu trong “Đế Cung Khuyết” ban đầu là vị hoàng tử không được sủng ái, từng bước từng bước bày binh bố trận, lên kế hoạch tỉ mỉ. Từ trong triều đình đến ngoài hậu cung, mỗi một bước đi đều là cảnh tàn sát khốc liệt. Đế sư của triều đình cũ vốn ôm lòng báo thù tiếp cận hắn nhưng lại bị phát giác, rồi bị thuyết phục trước phong thái của hắn, cam tâm tình nguyện để hắn lợi dụng. Vì để đưa hắn lên ngôi hoàng đế mà đã hy sinh không ít, con gái nhà đế sư Đỗ Hi ban đầu không ưa đến sau này cùng nhau nắm tay, hứa bên nhau đến đầu bạc răng long. Chuyện xưa cực kỳ phức tạp nhưng chỉ được thể hiện trong một trăm hai mươi phút, yêu cầu kỹ xảo biểu diễn phải cực kỳ cao. Từng ánh mắt, từng động tác, thậm chí mỗi một câu thoại, lời kịch đều phải được nghiền ngẫm và nghiên cứu kỹ lưỡng. Phòng bệnh cực kỳ yên tĩnh, mỗi người đều chăm chú, bận rộn với công việc của riêng mình. Thấm thoát từ ngoài cửa sổ, ánh sáng đã bắt đầu ló rạng. Sáu rưỡi sáng, Cao Ninh bỏ bức tranh trên tay mình xuống, cô xuống tầng ra khỏi bệnh viện mua bữa sáng. Ôn Trác Tu nhìn thoáng qua bức tranh cô đặt đầu giường, nghĩ đến vừa nãy cô viết viết vẽ vẽ gì đó, cũng không biết cô gái nhỏ vẽ cái gì. Anh gắng sức áp chế suy nghĩ muốn mở ra nhìn lén một cái. May thay, nền giáo dục mà anh được tiếp nhận từ nhỏ đã giúp anh kiềm chế thành công, lại vừa đúng lúc có y tá đến kiểm tra phòng. Nửa đêm tối hôm qua người y tá này đến đem truyền dịch đi, sáng sớm quay lại đây, còn thẹn thùng nhờ anh kí tên cho mình. “Anh Ôn, anh yên tâm, chuyện anh nằm viện tôi sẽ không nói ra bên ngoài, cuốn vở này tôi nhất định sẽ cất giữ cẩn thận.” Hai mắt của người fan này sáng lấp lánh cả lên.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-thanh-tro-ly-nho-cua-anh-de-co-chap-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-thanh-tro-ly-nho-cua-anh-de-co-chap-chuong-04"
}