{
  "title": "Vợ Yêu Con Cưng Của Tổng Tài - Chương 04",
  "url": "https://gacsach.top/doc-online/vo-yeu-con-cung-cua-tong-tai-chuong-04",
  "content": "Vợ Yêu Con Cưng Của Tổng Tài Chương 4 gacsach.com Thẫn thờ trước lăng mộ của mẹ được một tiếng, Tô Lạc Lạc nắm tay hai nhóc đi quanh mộ phần, đến lúc kiếm thấy tấm hình của một người thanh niên trẻ, cô một bên quỳ xuống nhận lỗi với người đàn ông đã mất một bên nói dối với con, đó là mộ phần của ba chúng nó. “Nhưng ông ta không giống con, cũng không giống anh con.”Cô bé chớp chớp con mắt to tròn, có vẻ thất vọng nói. Cậu bé hướng đôi mắt ánh lên sự tinh anh lanh lẹ về phía mami, rồi lại nhìn về cái bia mộ căn bản không phải là ba mình, phồng má bất mãn. Lời nói dối này của mẹ chỉ có thể lừa Tiểu Hinh ngốc thôi, căn bản không thể lừa được nó. Người đàn ông này không phải ba. Nhưng cậu không vạch trần mami. Về đến căn hộ của Hạ Thấm, Tô Lạc Lạc cùng ngồi trong phòng làm việc với Hạ Thấm để xem bản thảo thiết kế mới của cô, bên ngoài phòng khách lớn, hai đứa bé tranh nhau để xem phim hoạt hình. Tô Tiểu Hinh thích xem phim hoạt hình, mà Tô Tiểu Sâm lại thích xem thế giới động vật, trong cùng một thời điểm, hai bên giành qua giành lại. “Anh hai, để em xem phim hoạt hình đi! Em muốn xem.” “Mấy thứ phim hoạt hình đó thì có gì hay ho đâu, trẻ con quá, thế giới động vật mới hay.” Tô Tiểu Sâm cầm bảng điều khiển đổi đài, động tác chuyển đổi kênh của cậu nhóc có chút chậm. Đột nhiên chuyển đến một kênh kinh tế tài chính, nghe thấy giọng của cô phát thanh viên đang thông báo một tin, “Mới nhận được thông tin mới nhất, thiếu gia Long Dạ Tước đương nhiệm chức vụ Tổng tài tập đoàn Long thị ở độ tuổi hai mươi tám đã vinh danh trong top đầu của giới tài phiệt trên thế giới, khiến người khác bất ngờ nhưng lại thấy xứng đáng, ngoài ra, theo tin nhận được, ngày lễ đính hôn của ngài Long Dạ Tước và tiểu thư Tô Ngữ Phù sẽ diễn ra vào thứ bảy này tại khách sạn Hoàng Gia, một lần nữa xin gửi lời chúc phúc đến hai người.” Giọng của nữ phát thanh viên rõ ràng dễ nghe, nhưng hình ảnh người đàn ông chiếm hết cả màn hình cũng thu hút không kém. Ảnh nền là một người đàn ông toát ra sự tự tin vững chãi ngồi trên ghế sofa, vẻ đẹp tuấn tú của anh khiến người khác phải nghẹt thở, đôi lông mày đen nháy sắc như gươm, tiềm ẩn bá khí, đường cong khuôn mặt hoàn mỹ, đường nét trên khuôn mặt mê hoặc người, nhất là đôi mắt sâu thẳm truyền hồn, cách nhau bởi một cái màn hình nhưng cũng có thể hút linh hồn của người đối diện. Mặc dù đang ngồi nhưng vẫn có thể thấy được thân hình cao ráo rắn chắc của anh, còn bộ đồ tây màu đen càng giúp anh toát lên khí chất vương giả cao quí mê người. “Trời ạ! Người mà em tưởng tượng là ba chính là ông ấy!” Cô bé nhìn màn hình, kinh ngạc kêu lên, quay đầu lại nhìn anh hai, “Ông ấy rất giống anh hai, anh nói có phải ông ta là ba của mình không?” Cậu bé nhíu mắt, “Anh cũng không biết” Cô bé nói xong, lập tức phồng má nói, “Ồ! Không đúng, mami nói ba đã ngủ dưới đất rồi, ông ta không thể là ba của mình được, phải không?” “Nói không chừng.” Một câu trả lời cao thâm khó hiểu của cậu bé, đồng thời cậu cũng đã ghi nhớ cái tên này, Long Dạ Tước. “Anh à, em muốn ba.” Cô bé chu đôi môi nhỏ nhắn, kêu lên một cách đáng thương. Tô Tiểu Sâm nhìn em gái mình rồi đưa bảng điều khiển cho em, “Nè, em coi phim hoạt hình đi!” “Cám ơn anh hai!” Nhóc con liền cầm lấy bảng điều khiển, bấm đến kênh phim hoạt hình, coi một cách vui vẻ. Tô Tiểu Sâm cầm lấy cái IPAD kế bên, bàn tay nhỏ nhắn mũm mĩm lướt trên màn hình tìm kiếm, lát sau, cậu đánh chữ trên mặt màn hình, chữ Long, Dạ, Tước cậu chưa viết ra được, nhưng trang mạng có chức năng tìm kiếm giới thiệu, nên lập tức chạy ra những dữ liệu về Long Dạ Tước. Đôi tay linh hoạt củaTô Tiểu Sâm lướt nhanh, nhấn vào dữ liệu cá nhân của Long Dạ Tước, rất ít, chỉ có vỏn vẹn vài dòng chữ giới thiệu, anh ta là thiếu gia được cưng chiều nhất của tập đoàn Long thị, mà trên hình còn có bức hình của công ty, hai tòa nhà cao to liền nhau, cảm tưởng như hai cây cột trụ liên kết giữa trời và đất vậy, đứng hùng vĩ giữa trung tâm thành phố A, trên mặt đất còn có địa chỉ công ty của anh ta. Xem thêm...",
  "nextChapter": "https://gacsach.top/doc-online/vo-yeu-con-cung-cua-tong-tai-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vo-yeu-con-cung-cua-tong-tai-chuong-03"
}