{
  "title": "Vợ người du hành thời gian - Lời mở đầu",
  "url": "https://gacsach.top/doc-online/66291/vo-nguoi-du-hanh-thoi-gian-loi-mo-dau.html",
  "content": "Thời gian trên đồng hồ là người quản lí ngân hàng, nhân viên thu thuế, thanh tra cảnh sát; thời gian nội tại là vợ của chúng ta. —J.B. Priestley, Đàn ông và thời gian TÌNH LẠI TÌNH Rồi một ngày kia, trong niềm hân hoan, ta sẽ chào đón chính mình trước ngưỡng cửa nhà ta và trong gương của chính ta; và người này sẽ cười đáp lại sự chào đón của người kia, rồi nói, hãy ngồi đây, hãy ăn. Ta sẽ lại yêu kẻ xa lạ đã từng là ta. Đưa rượu. Đưa bánh mì. Đưa lại trái tim cho hắn, kẻ xa lạ đã yêu ta trong suốt cuộc đời này, người hiểu ta nhất mà ta đã từng tảng lờ. Với những bức thư tình từ trên kệ xuống, những bức hình, những lời ghi chú tuyệt vọng, lột bỏ hình ảnh chính ta trong gương. Ngồi. Ăn mừng cuộc sống. — Derek Walcott Lời mở đầu CLARE: Thật khó khi là người bị bỏ lại. Tôi đợi Henry mà không hề biết anh ấy đang ở đâu, luôn phân vân tự hỏi liệu anh ấy có ổn không. Là người ở lại thật không dễ dàng. Tôi giữ cho mình luôn luôn bận rộn để thời gian trôi qua nhanh hơn. Tôi đi ngủ một mình và thức dậy một mình. Tôi đi dạo, hoặc làm việc cho đến khi mệt lả. Tôi ngắm nhìn cơn gió chơi đùa với những đám rác bị vùi dưới tuyết suốt mùa đông. Mọi việc tưởng chừng như đơn giản cho đến khi ý nghĩ lại ùa về. Tại sao tình yêu luôn mãnh liệt hơn trong xa cách? Khi xưa, đàn ông căng buồm ra biển cả và phụ nữ mỏi mòn chờ đợi, họ đứng trên bờ dõi mắt về phía đại dương, mong được thấy bóng chiếc thuyền li ti phía cuối chân trời. Và giờ tôi đợi Henry trở về. Anh ấy tan biến bất chợt, không một lời báo trước, không tự nguyện. Tôi đợi. Mỗi giây trôi qua như cả một thế kỉ, dai dẳng và bất tận. Chúng trôi qua tôi chậm rãi, rõ rệt. Mỗi giây trôi qua, tôi lại thấy hàng giờ, hàng ngày dài chờ đợi khác đang đợi tôi phía trước. Tại sao anh ấy đến những nơi mà tôi không thể đi theo? HENRY: Cảm giác đó thế nào? Cảm giác đó thế nào? Đôi khi, cảm giác đó như thể sự chú ý của bạn nhãng đi trong chốc lát. Và rồi, bạn thấy cuốn sách mình đang cầm, áo ca-rô sọc đỏ với những chiếc khuy trắng muốt bạn đang mặc, chiếc quần jeans đen ưa thích và đôi vớ màu tía gần rách để lộ đầu ngón chân cái, căn phòng khách, ấm đun nước đang chuẩn bị réo lên trong bếp: tất cả biến mất. Bạn đang đứng trên con mương ở một con lộ không tên vùng nông thôn hẻo lánh, nước lạnh buốt ngập đến mắt cá chân, trần như nhộng. Bạn đứng chờ trong chốc lát để xem có thể bất ngờ quay trở lại căn hộ của mình, túm lấy cuốn sách trước khi nó kịp rơi xuống hay không. Sau năm phút run lẩy bẩy trong cái lạnh, miệng không ngừng chửi rủa và hi vọng có thể biến mất trở lại, bạn bắt đầu bước về bất kì hướng nào, rồi cuối cùng sẽ tìm thấy một nông trại, nơi bạn có hai lựa chọn: ăn trộm hoặc giải thích. Ăn trộm đôi khi sẽ dẫn bạn vào tù, nhưng giải thích thì thật dài dòng, tốn thời gian và đằng nào cũng sẽ phải nói dối, thi thoảng cũng sẽ bị túm cổ lôi vào tù, vậy nên việc gì phải nghĩ. Đôi khi bạn cảm thấy như thể vừa đứng dậy quá nhanh, mặc dù bạn đang nằm gật gù trên giường. Bạn cảm thấy máu chạy rần rần khắp nơi trong đầu, một cảm giác choáng váng, chóng mặt đến điên cuồng. Từng dây thần kinh trên tay chân bạn nhói đau rồi đột nhiên chúng không còn ở đó nữa. Bạn lại biến mất. Tất cả diễn ra chỉ trong tích tắc, chỉ đủ thời gian để bạn vung tay ra cố bám lấy (mà nhiều khả năng sẽ chỉ làm đau chính mình hoặc làm vỡ một vài đồ vật quý giá nào đó) rồi bạn bổ nhào ở hành lang trải thảm xanh rợp như rừng trong nhà nghỉ số 6 tại Athens, Ohio, lúc 4 giờ 16 phút sáng, thứ Hai, ngày 6 tháng 8 năm 1981, bạn đập đầu vào cửa phòng một ai đó, khiến họ, bà Tina Schulman đến từ Philadelphia, phải ra mở cửa và bắt đầu hét toáng lên vì bạn đang trần trùng trục, bầm dập, nằm bất tỉnh dưới chân bà. Bạn tỉnh dậy trong bệnh viện hạt, e ngại nhìn viên cảnh sát đang đứng ngoài cửa phòng theo dõi trận đấu của đội Phillies qua chiếc đài bán dẫn xách tay. Chúa rủ lòng thương, bạn lại nằm vật ra bất tỉnh và thức dậy vài giờ đồng hồ sau trên giường của mình, vợ bạn đang cúi xuống nhìn đầy lo lắng. Đôi khi bạn cảm thấy cực kì sảng khoái. Mọi thứ đang thăng hoa và ngời sáng, rồi đột nhiên bạn buồn nôn dữ dội và biến mất. Bạn nôn thốc nôn tháo lên những chậu cây phong lữ ở khu ngoại ô hẻo lánh nào đó, lên đôi giày tennis của bố, trên sàn nhà tắm của bạn ba ngày trước, bên vệ đường bằng gỗ ở Oak Park, Illinois, khoảng năm 1903, trên sân tennis một ngày mùa thu đẹp trời những năm 1950, hay lên chính đôi chân trần của bạn ở nhiều thời điểm và nhiều nơi chốn khác nhau. Cảm giác đó như thế nào? Cảm giác đó hệt như trong những giấc mơ khi bạn chợt nhận ra mình phải làm bài kiểm tra mà chưa hề chuẩn bị trước và bạn không có một mảnh vải che thân, ví để ở nhà. Khi tôi ở ngoài kia, tôi hoàn toàn thay đổi, tôi biến thành phiên bản tuyệt vọng của chính tôi. Tôi trở thành một tên trộm, một kẻ lang thang, một con thú chỉ biết chạy và lẩn trốn. Tôi khiến các bà lão giật mình, trẻ con thích thú. Tôi là một trò mánh khóe, một ảo ảnh của đấng bề trên, không thể tin là tôi thực sự tồn tại. Có sự logic, có quy luật nào cho tất cả những lần tan biến và trở về, cho tất cả những lần du hành này? Có cách nào để cứ ở nguyên thế, để bám trụ lấy hiện tại bằng tất cả mọi tế bào trong tôi? Tôi không biết. Có một số manh mối; như mọi căn bệnh khác, có các cơ sở và triệu chứng. Kiệt sức, âm thanh ồn ào, căng thẳng, đứng dậy đột ngột, ánh đèn chớp - tất cả những điều đó có thể khơi mào cho sự xuất hiện của nó. Nhưng: tôi cũng có thể đang đọc The Sunday Times, cà phê trên tay và Clare đang gà gật bên cạnh trên giường, rồi đột nhiên thấy mình ở năm 1976 ngắm tôi tuổi 13 đang cắt cỏ trong vườn của ông nội. Đôi khi, những lần du hành đó chỉ diễn ra trong tích tắc; như nghe đài bị nhiễu sóng. Tôi hiện ra lẫn trong đám đông cũng nhiều như khi tôi một mình trên đồng ruộng, trong nhà, trong xe trên bãi biển, trong trường tiểu học giữa đêm khuya. Tôi sợ phải thấy mình đứng trong phòng giam, trong thang máy nhung nhúc người, hay ở giữa xa lộ. Tôi đột nhiên xuất hiện, chẳng biết từ đâu đến, trần truồng. Làm sao tôi có thể giải thích? Tôi không thể mang theo mình thứ gì. Không quần áo, không tiền, không thẻ căn cước. Tôi dành phần lớn thời gian của những lần du hành để tìm quần áo và lẩn trốn. Cũng may tôi không đeo kính. Thật mỉa mai. Tất cả khoái lạc của tôi là những gì thân thuộc và đầm ấm: chiếc ghế bành êm ái, những vui thú gia đình giản dị. Tất cả những gì tôi muốn có là những khoái cảm tầm thường. Một cuốn tiểu thuyết trinh thám trên giường, mùi thơm từ mái tóc vàng đỏ dài mới gội vẫn còn ẩm ướt của Clare, một tấm bưu thiếp của người bạn gửi từ nơi họ đi nghỉ mát, kem trong cốc cà phê đang hòa dần vào nước, làn da mềm mại bên dưới ngực của Clare, hai túi đồ vừa mua từ cửa hàng tạp hóa nằm cân xứng trên bàn trong bếp chờ được dỡ ra. Tôi thích được đi lang thang quanh những giá sách trong thư viện sau khi tất cả khách đọc đã ra về, khẽ chạm vào gáy từng cuốn sách. Đó là những điều đâm thủng ruột gan tôi bằng một nỗi khao khát mãnh liệt mỗi khi tôi lạc vào dòng thời gian. Và Clare, luôn luôn là Clare. Clare vào buổi sáng, vẫn gật gù và nhăn nhó. Clare đang nhúng tay vào hũ làm giấy, nhẹ nhàng kéo tấm khuôn ra và lắc cho đến khi nó thành hình. Clare đang đọc sách, tóc xõa xuống phía sau ghế, xoa xoa dầu thơm vào hai bàn tay nứt nẻ đỏ hỏn của cô ấy trước khi đi ngủ. Và giọng nói trầm ấm của Clare luôn văng vẳng bên tai tôi. Tôi ghét phải đi đến những nơi cô ấy không có mặt. Vậy mà, tôi luôn đi, và cô ấy chẳng thể theo.",
  "nextChapter": "https://gacsach.top/doc-online/66292/vo-nguoi-du-hanh-thoi-gian-phan-i.html",
  "prevChapter": "https://gacsach.top/vo-nguoi-du-hanh-thoi-gian_audrey-niffenegger.full"
}