{
  "title": "Giao Ước Định Mệnh - Chương 05",
  "url": "https://gacsach.top/doc-online/giao-uoc-dinh-menh-chuong-05",
  "content": "Giao Ước Định Mệnh Chương 5 gacsach.com Ngày 9 Tháng 5 năm 1893. “Philippa!”, Fred hét lên. Philippa. Chưa đến hai tư giờ đồng hồ trôi qua kể từ khi cô nghe tên mình phát ra từ môi của Fred. Cô yêu âm thanh của những phụ âm phát ra một cách rõ ràng, yêu vẻ là lạ luôn đi cùng với giọng Fred khi anh nói, như là anh vẫn không thể tin rằng cô cho phép anh gọi cô thân mật như vậy. Nhưng tất cả những gì cô có thể nghĩ bây giờ là anh không gọi cô là Gigi. Anh thậm chí còn không biết cô là Gigi. Không có một người đàn ông nào trên đời này nghĩ về cô như là Gigi. Chỉ có Camden. “Em ổn chứ, tình yêu của anh?” Cô mỉm cười với người đàn ông mà cô thương mến. Với làn da sáng, má hồng và đôi mắt chân thật, Fred là chàng trai trẻ trong bức tranh The Blue Boy (1) của Gainsborough đã trưởng thành. Anh có một mái tóc với những lọn xoăn hung hung tuyệt đẹp, đôi mắt xanh lơ có màu của gốm sứ Deflt (2), và bản tính khiêm tốn, dịu dàng, ấm áp như mặt trời tháng Năm. Anh đúng là anh Bingley (3) của cô - là mọi thứ mà một chàng trai trẻ cần phải có. (1) The Blue Boy: Một tác phẩm tranh sơn dầu nổi tiếng nhất của họa sĩ Thomas Gainsborough. (2) Gốm sứ Deflt: Một loại đồ gốm do Hà Lan sản xuất mô phỏng đồ gốm Trung Quốc, thường có họa tiết màu xanh lam. (3) Bingley: Một trong hai nhân vật chính của tiểu thuyết Kiêu hãnh và Định kiến của Jane Austen, được xem là hình mẫu kết hợp tuyệt vời giữa sự giàu có, đẹp trai và tốt bụng. “Em ổn cả, anh yêu, em ổn mà.” Anh tiến lên phía trước để nắm tay cô nhưng dừng lại trước khi anh gần chạm vào cô, vẻ quan tâm trong đôi mắt anh làm tan vỡ trái tim cô: “Chúng ta có thể chắc chắn rằng ngài Tremaine đã thực sự bỏ đi không? Nếu đó là một cái bẫy thì sao, và anh ta sẽ quay lại để do thám em? Anh ta có thể... nếu anh ta muốn, làm mọi thứ trở nên không thể chịu đựng được đối với em.” Làm sao cô có thể bắt đầu giải thích rằng Camden đã có một kho những phương thức không thể chịu đựng được để tùy nghi sử dụng? Rằng anh nắm giữ toàn bộ tương lai của cô bằng lòng tốt không-quá-ngọt-ngào của mình? “Tremaine khá lịch sự”, cô nói. “Anh ấy không phải kiểu người quăng mình vào những cơn giận dữ.” “Anh không thể tin anh ta đã rời thành phố”, Fred nói. “Anh ta mới trở về chiều hôm qua.” “Không có gì giữ anh ấy ở lại đây, đúng không?” Gigi nói. Họ đang ngồi trong phòng khách phía sau nhà nơi họ thường uống trà cùng nhau, một căn phòng được trang trí với tông màu hoa oải hương: ghế bọc vải thêu kim tuyến màu thạch anh tím, những tấm rèm nhung màu tím hoa cà, và bộ đồ uống trà màu trắng với những đường viền cây đậu tía. Lúc còn trẻ, cô đã ghét tất cả các sắc màu ngoại trừ các màu cơ bản, nhưng bây giờ cô rất thích những tông màu khác nhau. Và với Fred cũng như thế. Ở tuổi mười tám - hoặc thậm chí là hai ba - cô đã giễu cợt một cuộc kết hợp với một người đàn ông nhút nhát không thực tế. Cô đã nhìn anh như một sự xấu hổ, một gánh nặng. Nhưng cô đã thay đổi. Điều duy nhất cô thấy khi nhìn vào Fred là lòng tốt tỏa sáng của trái tim anh. “Anh ta đi đâu?”, Fred lo lắng hỏi: “Khi nào anh ta quay lại?” “Anh ấy không mang theo hầu phòng, nên không có ai để nói với chúng ta điều gì. Em thậm chí cũng không biết anh ấy sẽ đi đâu nếu Goodman không nghe trộm được anh ấy bảo người đánh xe đưa đến ga tàu hỏa.” Cô đã giận dữ khi anh tự do sử dụng ngôi nhà và người làm của cô mà không thông báo với cô việc đi lại của mình - ít nhất vì lịch sự, chắc chắn rồi. Cô cũng đã thở phào nhẹ nhõm bởi khoảng thời gian ngắn ngủi không có mặt anh. Cô đã ngắm nhìn anh sáng nay - chính xác là nửa người trên của anh, dường như được điêu khắc bởi chính bàn tay của Bernini (4), mượt mà, rắn chắc, dẻo dai với hai cánh tay dài cơ bắp khỏe mạnh như một thủy thủ dày dạn. Liệu cô có thể làm gì đó nhục nhã hơn như là rơi khăn tay và ngã xuống sàn nhà vì ngất hay không? (4) Gian Lorenzo Bernini: Một họa sĩ người Ý, là nhà điêu khắc hàng đầu và cũng là một kiến trúc sư nổi tiếng. Bernini sở hữu một khả năng độc nhất khắc họa những thời điểm độc đáo trên đá cẩm thạch với vẻ hiện thực và tự nhiên đến mức kinh ngạc. Cô và Fred ngồi xuống cạnh nhau trên chiếc ghế trường kỷ: “Kể cho anh nghe anh ta muốn gì đi”, Fred nói: “Anh ta phải muốn gì đó chứ.” Cô đã không thể nghĩ về thứ gì khác ngoài điều Camden muốn. Ngay cả bây giờ, khi anh đã cách xa nhiều dặm, cô vẫn đang lơ đãng và căng thẳng. Thảm họa, đó là những gì anh muốn. Việc quan hệ với cô có thể đạt được điều gì nữa, ngoại trừ theo cách nào đó, lúc nào đó, gây ra một thảm họa ở phạm vi thiên anh hùng ca? “Anh ấy không tin là em muốn ly dị vì muốn kết hôn với một người khác”, cô nói. Việc phải nói với Fred rằng chồng cô có ý định đòi hỏi những quyền lợi đã bị bỏ qua từ lâu và quan hệ chăn gối với cô cho đến khi đạt được mục đích gì đó vượt ngoài khả năng của cô. Và cô cũng không thể để lộ rằng cô sẽ phục tùng quan hệ vợ chồng này, trong khi lên kế hoạch sử dụng tất cả mọi phương tiện từng được sáng chế để ngăn chặn việc mang thai. Điều gì ở Camden đã đẩy cô trở thành một kẻ dối trá và giờ là một kẻ hai mang như thế này? “Nhưng anh ấy cũng sẵn sàng tỏ ra biết điều. Nếu chúng ta vẫn quyết tâm kết hôn trong khoảng một năm nữa, anh ấy sẽ đồng ý tiến hành ly dị.” “Một năm!”, Fred thốt lên. Sau đó anh thở ra một hơi dài nhẹ nhõm, “Ừm, nếu đó là điều kiện duy nhất của anh ta, thì cũng không tệ lắm. Chúng ta có thể đợi một năm. Đó sẽ là một năm dài khủng khiếp, nhưng chúng ta có thể đợi.” “Fred”. Cô nắm chặt tay anh, lòng biết ơn tràn ngập trái tim cô: “Anh quá tốt với em.” “Không, không! Em mới là người tốt với anh! Mọi người khác nghĩ anh vụng về và đần độn. Em là người duy nhất nghĩ anh ổn cả.” Nếu là một ngày nào khác, cô đã cảm thấy mình bay bổng lên vì tự hào, vì nghĩ rằng rốt cuộc thì cô cũng sở hữu sự hiểu biết và chín chắn cần thiết để trân trọng một viên kim cương mới qua nước thứ nhất như Fred, khi mà quanh cô, đàn ông và đàn bà vẫn còn mù quáng bởi sự nông cạn. Nhưng hôm nay sự hiểu biết và chín chắn của cô thực sự hiện diện. Cô còn hơn cả khiêm nhường, cô cảm thấy không xứng đáng. Nhưng cô không thể nói ra. Fred tìm kiếm ở cô sức mạnh và sự chỉ dẫn. Cô không được ngã khỏi bệ trụ của mình. “Em không chắc là tất cả. Em biết một sự thật là cô Carlisle đánh giá cao về anh.” Cô Carlisle yêu Fred. Cô ấy rất tự trọng và dè dặt về điều đó, nhưng không thể giấu Gigi. Bình thường, Gigi không nói ra điều đó với Fred. Nhưng đây không phải những dịp bình thường, và cảm giác tội lỗi của cô đang che khuất lòng ích kỷ. “Angelica ư? Thực sao? Khi bọn anh còn trẻ con, mỗi khi anh rơi khỏi con ngựa nhỏ của mình cô ấy thường cười nhạo anh. Và cô ấy thường nói với anh rằng anh là một tên ngốc thực sự.” “Con người thay đổi khi họ trưởng thành hơn”, Gigi nói. “Đến lúc nào đó, chúng ta sẽ biết coi trọng lòng tốt và sự kiên định hơn tất cả mọi thứ khác, và chúng ta không thể thấy ai tốt hơn anh, Fred ạ.” Fred mỉm cười hài lòng: “Nếu em nói vậy, thì nó phải vậy thôi. Gần đây Angelica cảm thấy không khoẻ lắm. Anh đang định gửi một chai thuốc bổ cho cô ấy. Anh nghĩ bây giờ anh sẽ đích thân mang đến và hỏi xem liệu anh đã trở thành một người bớt ngu dốt hơn trong những năm qua chưa.” Chiếc đồng hồ trên mặt lò sưởi báo một giờ rưỡi. Fred đã ngồi trong phòng khách của cô được năm mươi phút. Cô thường cho phép những cuộc đến chơi của anh kéo dài tiếng rưỡi hoặc hơn, nhưng điều đó giờ là không thể vì sự trở về của Camden. “Anh nghĩ tốt hơn anh nên về”, Fred vừa nói vừa đứng dậy: “Mặc dù anh ghét phải về.” Cô đứng lên: “Em cũng ghét thế. Em ước là - ồ, đừng để ý em ước gì.” Fred nắm bàn tay cô trong lòng bàn tay rộng và ấm áp của anh: “Em chắc là em ổn cả chứ, tình yêu của anh? Em có thực sự chắc chắn không?” Không, cô không ổn chút nào. Cô cảm thấy mệt mỏi và cô đơn. Và kinh hoàng với chính mình. Cô sắp chấp nhận một trò chơi nguy hiểm, bao gồm cả sự dối trá và lừa đảo. Và rồi cô nghĩ mình đã thề rằng sẽ mãi mãi từ bỏ trò dối trá và lừa gạt. Cô cố nặn ra một nụ cười rạng rỡ với anh: “Đừng lo lắng về em, anh yêu. Nhớ những gì chính anh đã nói không? Không có gì lay chuyển được em. Không có gì.”   Langford Fitzwilliam, Công tước của Perrin, bắt đầu buổi đi bộ năm dặm buổi chiều của mình sớm hơn tiếng rưỡi đồng hồ so với thông thường. Ông thích có một chút thay đổi giữa lần này với lần khác, vì cuộc sống hiện tại của ông đã bao gồm tất cả sự phong phú như những bài giảng đạo mỗi ngày Chủ nhật của một cha xứ xoàng xĩnh. Nhưng ông không để tâm đến nó, không quá nhiều. Một học giả cần sự yên bình và tĩnh lặng để nghiên cứu sâu về quá khứ của những nhà thơ lớn Hy Lạp và những trận chiến hùng tráng trước những bức tường của thành Troy. Một trong những địa điểm yêu thích của ông dọc đường đi là ngôi nhà nằm ở vị trí cách cửa trước nhà ông đúng hai và một phần tư dặm. Bản thân ngôi nhà cũng bình thường: hai tầng, tường trắng tô điểm thêm màu đỏ. Tuy nhiên, khu vườn của nó lại xứng đáng với một bài thơ trữ tình, nếu không phải là một bài thơ ứng khẩu ngay lập tức. Mặt trước khu vườn là một biển hoa hồng. Và không chỉ có những nụ hồng khép chặt ông thường nhìn thấy mà là những bông hoa nở rộ một cách táo bạo được trồng sớm hơn và chăm sóc tốt hơn - những bông hoa to trĩu nặng bụi cây và rơi khỏi hàng rào mắt cáo, từ những bông màu hồng nguyên sơ nhất cho đến những bông đỏ tươi và đỏ sẫm. Ông tò mò nhìn về khu vườn phía sau, nơi những người làm vườn thường tập trung nỗ lực và thành quả chính của họ. Nhưng khu vườn sau được bao quanh bởi một hàng rào cao, và tất cả những gì ông có thể nhìn thấy là một cái nóc giống như mái nhà của một nhà kính cỡ lớn. Ông không muốn làm quen với người chủ ngôi nhà, vì vậy ông đợi một ngày nào đó có người quên cất chiếc thang sau khi cắt tỉa hàng rào. Ông không ngần ngại gì việc ngó nghiêng vào một khu vườn riêng. Ai có thể làm gì ông chứ? Gọi cảnh sát bắt ông ư? Một điều ông đã học được trong gần ba mươi năm làm công tước là: ngay cả những việc như thực sự giết người, ông cũng có thể được bỏ qua mà không vì cái gì. Dù sao thì, hôm nay có một cái thang, nhưng nó không dựa vào hàng rào. Thay vào đó, nó đang được dựng vào một cây đu được đặt đối diện với khu vườn. Một người đàn bà đang đứng trên thang, lưng quay về phía ông, trong một chiếc váy buổi chiều quá thời trang và lố bịch cho những việc như là trèo lên một chiếc thang cao mười lăm feet. Người đàn bà đang giáo huấn một con mèo con trong khi cố gắng đặt nó lên một cành cây cách mặt đất hơn mười hai feet, một cảnh tượng khiến Langford dừng khựng lại trên đường đi. “Thật đáng xấu hổ, Hector! Mày là họ hàng của những chú hổ hùng mạnh vùng Xavan. Mày sỉ nhục chúng! Giờ ngồi yên đó, và mày sẽ được cứu đúng lúc thôi.” Con mèo con không đồng ý với nhận định của bà ta. Bà ta vừa buông tay ra, nó đã nhảy phóc lại vào ngực bà ta. “Không, Hector!” Người đàn bà hét lên khi bắt lấy con mèo: “Mày không được làm thế này lần nữa. Mày không được phá hủy kế hoạch của tao. Mày không được lại là một tên giống đực đồng bóng đứng giữa con gái tao và chiếc mũ niệm hàng công tước!” Sự thích thú của Langford trước tình huống này tăng đột ngột, vì rằng ông là người đàn ông duy nhất trong bán kính năm mươi dặm được biết đến là sở hữu một chiếc mũ công tước - chiếc mũ thường được đội vào buổi lễ đăng quang của nhà vua. Nhưng ông không chắc chiếc mũ đặc biệt đó đang cất ở đâu, vì ông chưa từng tham gia một buổi lễ đăng quang nào ở Anh trong suốt cuộc đời mình. “Nghe ta đây, Hector”. Người đàn bà nâng con mèo nhỏ lên và nhìn vào mắt nó: “Nghe và nghe cho rõ. Nếu mày không hợp tác, ta sẽ loại từng phần cá, gan, lưỡi, những thứ mày thích thú ra khỏi bữa ăn của mày. Gì nữa nhỉ, ta sẽ mang một con chó vào nhà và đút cho nó ăn pa-tê gan ngỗng ngay trước mặt mày. Một con chó, mày hiểu chứ, một con chó bẩn thỉu như Croesus của Gigi ấy.” Con mèo kêu lên thống thiết. Người đàn bà vẫn không thương xót: “Giờ thì mày đã hiểu, vậy lần này hãy ở nguyên tại chỗ đấy.” Và chết tiệt, nếu con mèo dám không nghe theo, nó kêu lên ai oán nhưng ở nguyên chỗ được đặt. Người đàn bà thở dài và chầm chậm bước xuống thang. Langford bắt đầu di chuyển, cố ý gõ gõ cây gậy ba boong trên con đường lát sỏi. Người đàn bà quay lại vì tiếng động. Bà ta đẹp, mái tóc đen nhánh, làn da trắng như thạch cao, và đôi môi đỏ, giống như Công chúa Bạch Tuyết sau một vài thập kỷ hạnh-phúc-mãi-mãi-về-sau - và già hơn ông dự đoán. Từ giọng nói và dáng người của bà, ông nghĩ bà ta đâu đó khoảng ba mươi tuổi, nhưng bà ta ít nhất cũng đã bốn mươi tuổi, có thể còn hơn thế. Vừa nhìn thấy ông, đôi mắt bà ta mở lớn cỡ một đồng tiền vàng ghinê, nhưng bà ta trấn tĩnh lại nhanh chóng: “Tôi thực xin lỗi, thưa ngài”. Bà ta nghe có vẻ hụt hơi, không hề giống như vẻ bạo ngược với Hector: “Tôi không có ý làm phiền ngài, nhưng tôi không thể mang con mèo của tôi xuống. Nó bị mắc kẹt ở trên cao.” Ông cau mày. Ông có một cái cau mày đáng sợ, kiểu sẽ làm người khác phải bỏ chạy: “Bà không có tên giữ ngựa hay kẻ hầu nào để bắt lại con thú đó hay sao?” Bà ta rõ ràng bị xúc phạm bởi câu nói vừa rồi của ông nhưng bà kìm lại, “Tôi đã cho họ nghỉ làm buổi chiều rồi.” Một người đàn bà biết suy tính trước, một hiện tượng kỳ lạ hiếm có. Mặc dù, nếu ông nghĩ khắt khe hơn, ông sẽ thừa nhận rằng đàn ông biết tính toán trước cũng hiếm hoi như thế. Cái cau mày của ông sâu hơn, nhưng dường như nó đã tạm thời đánh mất sự đe dọa, vì bà ta không hề nhụt chí. “Ngài vui lòng bắt nó lại giúp tôi chứ?”, bà ta hỏi, vẫy vẫy chiếc khăn tay với vẻ yếu đuối của phụ nữ. Một câu hỏi hóc búa thú vị. Ông nên thô thiển từ chối và quan sát sự lập bập của bà ta hay nghe theo vì một chút tiêu khiển? “Tất nhiên”, ông nói. Sao lại không? Cuộc đời ông gần đây đã trở nên đơn điệu. Mà ông thì vốn yêu thích thử thách và vui nhộn trong những ngày trai trẻ. Nóng vội, bà ta đứng sang một bên và quan sát ông đi đến với thái độ sùng kính khiến ông có cảm giác như là Golden Calf (5). Nếu ông không biết rằng bà là một bà mẹ tham vọng đã chấm ông cho con gái mình, ông đã nghĩ bà đang lập kế hoạch để gài bẫy ông cho chính mình. (5) Golden Calf: Theo kinh thánh Hebrew, Golden Calf là một hình tượng con bò bằng vàng được Aaron (em trai Moses) tạo ra để thỏa mãn lòng tín ngưỡng của người Do Thái trong thời gian Moses (thủ lĩnh tôn giáo, người nắm giữ luật pháp và nhà tiên tri) vắng mặt để lên núi Mount Sinai. Ông trèo lên thang, một cấu trúc ọp ẹp dường như không sẵn sàng gánh chịu trọng lượng của ông. Con mèo con ngừng kêu và nhìn ông với vẻ hoài nghi. Ông túm lấy lớp da ở cổ nó và mang nó xuống. Ngay khi có thể, con mèo nhảy thoát khỏi ông và hạ cánh lại trên ngực của bà chủ - một bộ ngực đầy đặn làm căng vạt áo trước một cách đẹp đẽ. “Hector”, bà ta rù rì không chút xấu hổ: “Mày làm tao lo lắng, đồ mèo con hư hỏng”. Vẫn còn sợ hãi về một tương lai phải ăn uống kiêng khem, Hector không phản đối lời bà ta: “Làm thế nào tôi mới cám ơn ngài đủ được, thưa ngài?” “Rất vui lòng được giúp đỡ. Xin chào, thưa bà.” “Nhưng ít nhất ngài cũng cho tôi biết nơi ở chứ, quý ngài tốt bụng!” Bà ta thốt ra. “Đầu bếp của tôi làm bánh dâu tây rất tuyệt. Tôi sẽ gửi một cái cho ngài.” “Cám ơn, thưa bà. Nhưng tôi không thích dâu tây lắm.” “Vậy bánh nướng anh đào.” “Tôi không thích anh đào”. Giờ ông đã thấy bà có thể đi bao xa trong công cuộc làm quen với ông. Bà ta giật mình, nhưng lần nữa, trấn tĩnh lại rất nhanh: “Tôi cũng có một thùng rượu vang đỏ Château Lafite từ vụ mùa năm 46.” Đây lại là một lời mời khó cưỡng hơn. Ông vốn có khẩu vị với những loại rượu vang ngon trong những năm còn trẻ. Và năm 46 là một vụ nho tuyệt hảo cho Château Lafite. Ông đã dùng hết chai cuối cùng từ ba năm trước. Ngay lập tức ông nhận ra hai điều rõ ràng về bà ta. Bà ta giàu có hơn nhiều so với những gì ông đoán từ ngôi nhà khiêm tốn đó. Và kế hoạch trói ông vào con gái bà không phải là vui đùa. Bà ta đã chuẩn bị để tiến đến nếu không phải là địa ngục thì ít nhất cũng là Jakarta và quay ngược lại. “Ồ, ngài cũng không quan tâm đến thứ đó ư, thưa ngài?”, bà ta đang diễn kiểu rụt rè, trong khi đã nhận thấy vẻ bị cám dỗ của ông. Ông từ bỏ: “Tôi sống ở Ludlow Court.” Bàn tay phải của bà rời khỏi con mèo, vung lên trong không khí, và quay trở lại đập chát vào ngực, những ngón tay xoè ra trong một cử chỉ theo truyền thống là báo trước một lời nói rời rạc vui sướng: “Chắc chắn - ôi, trời! Ngài không - nhưng - thánh thần phù hộ tôi!” Như là làm từ một chất liệu dẻo-dai-như-mèo và nghiêm trang, bà cúi xuống không phải cho một cú ngất xỉu mà là một cái nhún chào duyên dáng: “Thưa Đức ngài. Tôi sẽ sai người gửi thùng rượu đến Ludlow Count trước bữa tối.” Bà ta đứng thẳng người, đột nhiên ông có cảm giác rằng ông đã gặp bà ta trước đây, khi ông còn trẻ. Ông gạt bỏ suy nghĩ đó và gật đầu cụt lủn: “Chào!” “Bà Rowland”, bà ta cung cấp tên mình cho ông, mặc dù ông không hề hỏi danh tính của bà. “Xin chào, thưa công tước.” Bà Rowland. Cái tên gây ra một chút khuấy động mới trong đầu ông nhưng không đủ để ông có thể nhớ ra. Bà ta có đủ khôn ngoan để ông đi mà không nhặng xị gì thêm - hoặc cũng không đề cập đến con gái – khiến ông bối rối và hơi tò mò với sự thích thú.",
  "nextChapter": "https://gacsach.top/doc-online/giao-uoc-dinh-menh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/giao-uoc-dinh-menh-chuong-04"
}