{
  "title": "Chỉ Cần Gió Biết - Chương 02",
  "url": "https://gacsach.top/doc-online/chi-can-gio-biet-chuong-02",
  "content": "Chỉ Cần Gió Biết Chương 2 Ánh nắng cuối tuần ấm áp bao trùm cảnh vật, vì rảnh rỗi không có chuyện gì nên cô cất xe đạp vào trạm xe, đi bộ về nhà. Ngày nghỉ cuối cùng của Quốc khánh, Giang Thành huyên náo vẫn còn không khí kì nghỉ lễ. Hàng quốc kì nhỏ treo bên vệ đường còn chưa cất đi, cờ bay phấp phới trong gió. Trên đường về, cô ngẩng đầu nhìn ánh nắng xen qua kẽ lá, vô thức mỉm cười. Có trời mới biết cô thích ánh nắng thế nào. Cô vẫn luôn nghĩ nếu tình yêu có hình dáng thì nhất định sẽ giống mặt trời. Quán cafe cách nhà không xa, đi một lúc là tới. Về tới nhà, cô còn chưa kịp cởi giày thì nghe thấy tiếng cuộc gọi video call trên Wechat. “Người đẹp ơi, lần này đi xem mắt thế nào rồi?” Bạn thân Nhậm Hi Văn đang ăn dưa hấu, đôi mắt sáng như sao, dáng vẻ tò mò hóng chuyện. Lâm Vãn hết nói nổi, cô thay dép lê, thản nhiên đáp: “Ôi trời, lần đầu tiên đi xem mắt, còn chưa gặp nhau đã bị người ta pass rồi.” “Không phải chứ? Đi xem mắt bao nhiêu lần, có lần người ta vội vàng muốn kết hôn luôn với cậu mà cậu toàn lạnh lùng từ chối mà?” Nhậm Hi Văn cả kinh, suýt nữa cằm chạm vào miếng dưa hấu. Lâm Vãn cười khổ, “Tớ cũng không biết, nhưng hôn nhân là chuyện cả đời, không thể tùy tiện được.” Cô chợt nhớ mình chưa ăn bữa sáng, cô lấy miếng bánh mì từ trong tủ lạnh, xé vỏ ngoài ra rồi ăn. “Có phải cậu vẫn thích người đó đúng không?” Một lúc lâu sau, Nhậm Hi Văn trêu cô. Cô khựng lại, không do dự, đáp: “Không phải.” Hai giây sau, đột nhiên cô nhận ra gì đó, khẽ nói: “Chắc là thế.” Đột nhiên cô thấy bánh mì khô khốc chẳng có mùi vị gì cả, cô để túi bánh lên bàn. Mấy năm nay tìm mãi nhưng chẳng có ai làm cô rung động. Nghĩ tới đây, Lâm Vãn ủ rũ, tâm trạng không vui chút nào. Nhậm Hi Văn thấy dáng vẻ này của cô, cô nàng kinh ngạc, muốn nói rồi lại thôi, không nhắc tới đề tài cấm kỵ này nữa, khéo léo nói đến chuyện khác làm Lâm Vãn vui lên, một lúc sau thì cúp máy. * Trong văn phòng tổng giám đốc chuỗi khách sạn Hãn Ngụ, người đàn ông mặc bộ vest đen ngồi trên sô pha, anh cau mày đọc đống tài liệu trước mặt. Chàng thư kí trẻ cúi đầu, nắm chặt chiếc bút lại, bàn tay còn đổ mồ hôi. Anh dựa lưng vào ghế sô pha màu đen, đôi mắt như chim ưng, ngẩng đầu lên. “Thư kí Lưu, công ty Truyền thông Văn hóa Oanh Ca này mới nổi, nghe nói mảnh digital marketing cũng không tồi à?” “Vâng, nhưng mà công ty này mới thành lập chưa lâu, có nhiều, vấn đề, anh không suy nghĩ thêm à?” Thư kí Lưu dè dặt nói. “Có chuyện này nữa hả?” Ánh mắt Trần Tích như có tia sáng vụt qua, “Nhưng tôi không ưng những công ty khác, thử công ty này xem.” “Vâng, tôi hiểu rồi.” Lưu Chính gật đầu, đáp. “Bảo người phụ trách bên phía Oanh ca tới đây, phải bàn bạc yêu cầu dự án quảng cáo phát triển công ty cho bọn họ, đừng gây ra sai lầm như mấy công ty trước.” Thư kí Lưu nhìn lịch trình dày đặc của Trần Tích, sắp xếp cuộc họp vào 4 giờ chiều hôm sau. Anh ta bước ra ngoài mới dám thở phào một hơi. Không biết có phải do ảo giác không, Lưu Chính đi theo Trần Tích nhiều năm, anh lúc nào cũng cẩn thận lựa chọn công ty đối tác, mà lần này lại hợp tác với công ty mới như Oanh Ca, không thể tin nổi, đây không phải là phong cách làm việc của anh. Tâm trạng của sếp thất thường, mỗi lần báo cáo công việc cũng không biết là trời đất bình yên nhiều mây hay là giông bão sấm sét đùng đùng. Nhân viên trong công ty ai cũng bội phục Lục Chính, suốt ngày đi theo ông sếp lạnh lùng khó gần này. Nhưng thật ra Lưu Chính biết, bây giờ mỗi lần nói chuyện với Trần Tích, anh ta sẽ căng thẳng, cũng không dám nói nhiều. * Công ty Trách nhiệm Hữu hạn Truyền thông Văn hóa Oanh Ca. Mới hết giờ nghỉ trưa, Hứa Vĩ – phó tổng kiêm giám đốc bộ phận quảng cáo sốt ruột gọi Lâm Vãn: “Trưởng phòng Lâm, 3 giờ chiều nay cô tới khách sạn Hãn Ngụ với tôi nghé, con giám đốc Trương bị ốm nên xin nghỉ rồi, cô đi thay cô ấy, tí nữa tôi gửi tài liệu vào mail cho cô.” Thời gian gấp gáp, Lâm Vãn nhanh chóng đọc qua tài liệu, mới nhớ được một ít thì phải tới Hãn Ngụ. Có dự án lớn vào tay Lâm Vãn nhưng cô lại chẳng thấy vui mừng tí nào. Cô biết rất nhiều công ty dòm ngó dự án này, giống như khoai lang nóng bỏng tay, tránh né còn không kịp. Ai cũng biết đây là dự án lớn, Hãn Ngụ chỉ mới hoạt động 3 năm nhưng giờ lại rất phát triển, bắt đầu từ con số 0, hiện tại chuỗi khách sạn của Hãn Ngụ mọc lên như nấm. Khắp cả nước có 1800 chi nhánh, tuy quy mô không sánh bằng những chuỗi khách sạn nổi tiếng khác nhưng mà dần dần đứng top đầu trong lĩnh vực khách sạn. Hợp tác kết hợp quảng cáo tuyên truyền với Hãn Ngụ vừa là cơ hội vừa là thách thức, ông chủ phía đối tác rất khôn khéo, đồng ý bắt đầu từ phần quảng cáo trước, nếu như làm tốt thì mọi người sẽ rất vui. Còn nếu không như ý muốn thì sẽ gây ra tổn thất lớn, ảnh hưởng trực tiếp tới công việc của Lâm Vãn. Nghe nói hợp tác với ông chủ Hãn Ngụ rất khó, anh ta có nhiều yêu cầu lại còn nghiêm khắc, trước đây có công ty hợp tác với Hãn Ngụ, công ty đó quy mô hơn hẳn Oanh Ca, nhưng chỉ vì viết sai dấu câu mà cơ hội này lại đổi sang công ty khác. Oanh Ca không nổi tiếng trong giới, mà có rất nhiều công ty khác muốn hợp tác với Hãn Ngụ, theo lý thì dự án này không tới lượt bọn họ, nhưng không hiểu sao ông chủ của Hãn Ngu sẽ tìm tới Oanh Ca. Lâm Vãn nghĩ, có lẽ Oanh Ca và Hãn Ngụ gần giống nhau, đều là công ty mới, Oanh Ca hoạt động được 6 năm, đang trên đà phát triển nhanh, nhất là mảng digital marketing. Những lần hợp tác trước đều do giám đốc Hạ đảm nhiệm, lần này lại là phó giám đốc Hứa, còn có giám đốc Vương ở bộ phận Phát triển, thêm cả Tôn Vũ Nghệ ở bộ phận quảng cáo, 4 người đi tới Hãn Ngụ. 3 giờ 55 phút, ba người phụ trách bên phía Hãn Ngu vào phòng họp, nói chuyện qua vài câu, sau đó có vị tổng giám đốc trẻ tuổi đi cùng với thư kí đứng trước cửa phòng. Nghe nói giám đốc Trần của Hãn Ngu vẫn còn rất trẻ, tiền đồ xán lạn, mới 26 tuổi nhưng lại trầm ổn trưởng thành hơn so với tuổi thật, trông y như là 30 tuổi vậy, đôi lông mày rậm, mắt to, khí chất lấn áp người khác, cao trên 1m8, anh mới bước vào, Lâm Vãn cảm thấy hơi bí bách. Điều duy nhất không hoàn hảo chính là nhìn anh hơi béo, nhưng mà dáng người cao lại còn mặc đồ đen nên lại càng thêm thành thục, rất hợp với thân phận ông chủ chuỗi khách sạn. Khí chất độc đáo trên người càng tôn vẻ uy nghiêm của anh hơn. Chiếc mũi cao, đôi mắt to, thâm sâu không đáy. Anh đi giày da sáng bóng, dáng vẻ thương nhân tinh anh. Bỗng dưng Lâm Vãn phát hiện, cô chưa từng gặp giám đốc Trần này lần nào nhưng trông anh na ná giống người trong trí nhớ của cô. Vừa nãy không có nhiều thời gian, cô chỉ đọc qua tư liệu của Hãn Ngụ, không nhìn kĩ ảnh của giám đốc Trần, với cả dáng người của hai người họ khác hẳn nhau, cho nên lúc đó cô không nghĩ giám đốc Trần giống người ấy. Cô chỉ nghĩ tên giống nhau mà thôi, trên đời này cũng có nhiều người trùng tên mà, vậy nên Lâm Vãn không để tâm lắm. Anh gật đầu bảo mọi người ngồi xuống, đôi chân dài vắt chéo, dựa lưng vào ghế, chào hỏi qua rồi đi thẳng vào vấn đề. Đồng hồ treo tường vừa vặn điểm 4 giờ. Vị giám đốc Trần này rất khách sáo, hay bảo mấy từ kiểu như ‘mời anh’, ‘làm phiền anh rồi’, ‘cảm ơn’. Nhưng mà anh nói mấy câu này lại thêm phần xa cách, anh không hay cười, cũng chỉ là phép lịch sự cơ bản mà thôi. Máy móc, rập khuôn. Đột nhiên Lâm Vãn lại nghĩ tới mấy từ này. Trước khi gặp anh, Lâm Vãn không bao ngờ nghĩ sẽ có ông chủ nào làm việc như người máy vậy. Thông minh, lịch sự, chu đáo đâu ra đấy, biết cách kinh doanh. Nhưng lại lạnh lùng không cảm xúc. Không biết có phải vì ảo giác không, lúc Hứa Vĩ giới thiệu Lâm Vãn, cô thấy Trần Tích nhìn mình 2 giây, ánh mắt xen lẫn kinh ngạc nhưng dáng vẻ vẫn lạnh nhạt chớ gần, còn cau mày. Hai giây ấy như là cây kim đâm vào người Lâm Vãn làm cô run lên. May mà chỉ vài giây ngắn ngủi thôi rồi mọi thứ lại bình thường, cuộc họp tiến hành theo dự kiến. Hứa Vĩ hay quan tâm Lâm Vãn, cả cuộc họp đều do anh ta và giám đốc bộ phận phát triển trình bày, các câu vấn đề liên quan tới quảng cáo thì tới lượt cô và Tôn Vũ Nghệ. Cuộc họp diễn ra rất nhanh, sau khi tan họp, Lâm Vãn muốn đi WC, bảo 3 người kia chờ mình dưới đại sảnh tầng 1. Lúc bước ra ngoài nhà vệ sinh, bỗng nhiên cô nghe thấy có người nói: “Lâm Vãn, là cậu sao?” Lâm Vãn quay đầu lại, Trần Tích khoanh tay dựa lưng vào tường, đôi mắt anh như chim ưng nhìn cô chằm chằm làm cô không biết trốn đi đâu. “Chào Trần tổng.” Lâm Vãn lịch sự mỉm cười với anh, không biết cô bị làm sao mà lại đi vệ sinh ở đây nữa. “Đã lâu không gặp.” Anh ảm đạm cười đáp lại lời cô, dáng vẻ không nghiêm túc như lúc họp nữa, nhưng lại cực kì xa lạ. Lâm Vãn như người máy, khóe miệng giật giật, “Đã lâu không gặp.”",
  "nextChapter": "https://gacsach.top/doc-online/chi-can-gio-biet-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chi-can-gio-biet-chuong-01"
}