{
  "title": "Chỉ Cần Gió Biết - Chương 03",
  "url": "https://gacsach.top/doc-online/chi-can-gio-biet-chuong-03",
  "content": "Chỉ Cần Gió Biết Chương 3 Trần Tích về phòng làm việc, anh ngồi xuống, nghĩ về Lâm Vãn. Chuyện cũ ùa về tâm trí anh, cô gái ấy cười rất tươi, vừa nghiêm túc vừa an tĩnh, bao nhiêu năm qua cô chẳng thay đổi gì. Buổi chiều năm lớp 11, Trần Tích học xong, ra ngoài ăn bữa tối, đi tới cổng trường mới nhớ ra mình không mang ví, thế là lại chạy về lớp. Trường cấp 3 số 1 Lật Thành có nhà ăn cho học sinh nhưng không ngon như ngoài quán, giá cả không chênh nhau mấy, với cả thời gian cũng dư dả nên mọi người thích ăn ở ngoài hơn. Khu dạy học cách cổng sau của trường tầm 200 mét, mùa đông, mới 6 giờ nhưng trời tối om, ánh đèn mờ mờ. Mặt trời dường như cũng sợ lạnh, mau chóng xuống núi, ‘về nhà nghỉ ngơi’. Lâm Vãn không muốn lãng phí thời gian lúc xếp hàng nên mỗi lần tới giờ cơm cô sẽ học thêm một lúc, chờ các bạn đi hết rồi cô mới đi ăn, lúc đó sẽ không đông. Bạn thân của Lâm Vãn là Nhậm Hi Văn cũng hay đi với cô. “Ôi trời ơi lạnh quá, mới tháng 11 mà đã lạnh thế này rồi.” Nhậm Hi Văn kéo khóa áo lên, nhìn chiếc cổ thiên nga trắng nõn của Lâm Vãn, cô nàng nhớ tới gì đó, “Lâm Vãn, khăn quàng cậu bạn đẹp trai lớp 11-4 tặng cho cậu đâu, cậu không đeo à?” Lâm Vãn khẽ nói: “Tớ không lạnh.” Nhậm Hi Văn nhìn đôi găng tay màu tím Lâm Vãn đeo, trêu cô: “Không lạnh á? Thế sao cậu đeo găng tay Trần Tích tặng làm gì?” Lâm Vãn cảm thấy mặt mình nóng lên, nắm chặt chiếc găng tay, may mà ánh đèn không sáng lắm nên không thấy rõ mặt cô, “Cổ tớ không lạnh, tay mới lạnh, được chưa?” “Cậu thôi đi, tớ biết tỏng rồi, cậu thích cậu ấy đúng không?” Nhậm Hi Văn tỏ vẻ ‘nhìn thấu hồng trần’. Lâm Vãn giật mình, hung hăng véo tay cô nàng, “Cậu nói linh tinh gì thế, không phải đâu.” Hai cô gái vừa đi vừa cười nói vui vẻ, không nhìn thấy Trần Tích đi sau và sắc mặt mất mất của anh. Tới buổi tối năm lớp 12, sau tiết tự học buổi tối, Trần Tích muốn đi chạy bộ, anh ra sân thể dục, không ngờ lại gặp bóng người quen thuộc. Đèn ở sân thể dục rất tối, anh thấy Lâm Vãn đi cùng bạn nam nào đó, hai người còn cười cười nói nói như yêu nhau vậy. Anh chẳng muốn chạy nữa, đi chậm lại, núp người sau cây cổ thụ gần đó. Có lẽ vì thời tiết tháng 6 oi bức nóng nực, hoặc cũng có thể lâu rồi không chạy, Trần Tích thấy mình không thở nổi. Nương theo ánh đèn mờ ảo, anh thấy mặt cậu bạn kia. Cậu ta là Dương Dục Tân, là bạn cùng bàn của Lâm Vãn hồi lớp 10. Trần Tích hay thấy Dương Dục Tân đưa một túi đồ ăn vặt to đùng cho Lâm Vãn, nghe nói lúc chuyển tới lớp mới, cậu ta là người bê bàn giúp cô. Tối hôm đó là lần đầu tiên anh hút thuốc, cũng là lần đầu tiên bị mất ngủ. * Tiếng gõ cửa ‘cạch cạch’ kéo anh về hiện thực. “Vào đi.” “Trần tổng, anh tìm tôi còn chuyện gì không ạ?” Thư kí Lưu mở cửa ra, vừa đi vừa nói, còn chưa kịp đứng yên thì nghe Trần Tích bảo: “Hợp tác với bên phía Oanh Ca sẽ do đích thân tôi xử lý.” Anh dừng lại mấy giây, bảo: “Phần quảng cáo này sẽ do tôi kiểm định.” Lưu Chính như nghe thấy chuyện không thể tin nổi, sửng sốt vài giây rồi mau chóng bình tĩnh lại, cẩn thận nói: “Vâng.” Nhưng dù Lưu Chính giả vờ thế nào Trần Tích cũng nhìn ra sự ngạc nhiên trong mắt anh ta. “Mở rộng hợp tác rất quan trọng với sự phát triển của công ty, khách sạn càng ngày càng chuyên nghiệp nhưng quảng cáo vẫn chưa đủ kinh nghiệm, phải tham khảo học hỏi nhiều thứ khác.” Anh nghiêm túc giải thích. “Trần tổng nói đúng.” Nói thêm vài chuyện khác rồi Lưu Chính đi ra ngoài. Đi theo Trần Tích nhiều năm, anh chỉ nhìn kết quả, không xem quá trình, từ lúc công ty đi vào quỹ đạo anh muốn cái gì cũng phải tỉ mỉ chính xác, nhất là chuyện mở rộng quảng cáo. Hơn nữa, từ trước tới nay, Trần Tích nói một là một mà hai là hai, quyết định là làm luôn, chưa từng giải thích, cũng chẳng cần giải thích với ai. Thế mà hôm nay anh lại giải thích với Lưu Chính. Anh ta cảm thấy sao cứ giống giấu đầu lòi đuôi thế nhỉ, nhưng mà nghĩ mãi vẫn không tìm ra lý do. * Trên đường từ Hãn Ngu về Oanh Ca, Tôn Vũ Nghệ dựa lưng vào ghế, thở dài bảo: “Trần tổng này đúng như trong lời đồn nhỉ?” Cô nàng nuốt nước bọt, nói tiếp: “Những ông chủ khác giải quyết vấn đề trong 2 tiếng, anh ta dùng nửa tiếng là xong, không nói câu nào vô nghĩa cả.” Tôn Vũ Nghệ hay đi hợp với giám đốc, cũng từng chứng kiến nhiều trường hợp hợp tác kiểu này, nhưng đây là cuộc họp đầu tiên hiệu suất làm việc cao như thế. Giám đốc Vương gật đầu, “Cũng đúng cả thôi, cô có thấy đồng hồ trong phòng họp không, nhìn vậy là biết anh ta quan trọng thời gian thế nào rồi đấy, cũng là người muốn có hiệu suất cao.” “Thế nên lúc nào tiếp xúc với kiểu người như thế này cũng phải dùng 100% tinh lực.” Hứa Vĩ quay đầu lại, nhìn cô gái vẫn luôn im lặng, “Đúng không Lâm Vãn?” Lâm Vãn lễ phép trả lời, trong lòng lại nhớ lúc ở bên ngoài nhà vệ sinh. Cô từng tưởng tượng lúc hai người gặp nhau sẽ thế nào, nhưng lại không ngờ sẽ như hôm nay. Trong trí nhớ của Lâm Vãn, Trần Tích rất gầy, gầy tới nỗi làm cô đau lòng, 8 năm sau anh thay đổi hoàn toàn, tuy là chỉ béo hơn trước tầm chục cân, chắc bây giờ Trần Tích tầm 80 cân, nhưng mà khác ngày xưa một trời một vực. Lúc đầu nhìn thấy Trần Tích, cô không dám chắc, sau đó lúc bắt đầu họp, Lâm Vãn mới chắc chắn. Cô không biết lúc ấy tâm trạng của mình thế nào, có lẽ vì cô muốn gặp anh nên cô mới cố ý đi WC. Nhưng lúc anh gọi tên cô, cô lại hoảng sợ. Yêu thầm một người như là làm chuyện trái với lương tâm vậy. Thế nên chào hỏi qua loa, cô bảo đồng nghiệp đang chờ mình, vội vàng rời đi như chạy trốn. Cảm giác rối bời xâm chiếm trái tim cô. Không biết mấy năm nay xảy ra chuyện gì, thiếu niên rạng rỡ như ánh nắng trong lòng cô lại thành ra thế này. Nếu vì sức khỏe thay là ham ăn nên mới mập thì cũng dễ hiểu, nhưng Lâm Vãn cảm thấy, anh không giống như xưa nữa. Anh sống không vẻ, lúc cô nhận ra người đó là Trần Tích thì cũng nhìn ra điều ấy. Lâm Vãn dựa vào cửa sổ, suy nghĩ ngổn ngang. 3 năm cấp 3, trong mắt cô toàn là hình bóng anh. Lúc anh cúi đầu chăm chú làm bài, lúc anh lên sân khấu phát biểu, dáng vẻ đẹp trai của anh lúc chơi đá bóng, lúc anh kiên nhẫn giảng bài cho cô… Hai chữ ‘Trần Tích’ là toàn bộ thanh xuân của Lâm Vãn. Nhưng mùa hạ năm lớp 12, tình cảm thầm yêu của cô như một giấc mộng, tát bét chẳng còn gì. Tháng 6 năm 2011, sau khi kì thi đại học kết thúc, lớp 12-1 đi liên hoan. 3 năm ấy chưa bao giờ được thoải mái như thế, không cần nghĩ tới học hành, cũng chẳng ưu phiền vì điểm số. Giống như bây giờ bọn họ mới được làm chính mình, mới sống đúng với lứa tuổi đó. Suốt cả buổi liên hoan, Lâm Vãn đều làm như vô tình nhìn Trần Tích. Có những lời muốn nói rồi lại thôi, bỏ lỡ chính là bỏ lỡ, không còn cơ hội nữa. Sau khi đi ăn xong, cả đám đặt một phòng Karaoke, lại tiếp tục vui chơi hát ca. Lâm Vãn là người hướng nội, bình thường cũng không hay chơi với các bạn khác, nhưng thấy Trần Tích đi, mà Chu Đường cũng đi. Chu Đường là lớp trưởng lớp cô, vừa xinh đẹp lại học giỏi, còn là hàng xóm của Trần Tích, chơi với nhau từ bé. Các bạn trong lớp hay nói đùa, bảo hai người họ là thanh mai trúc mã, môn đăng hộ đối. Lâm Vãn cũng đi theo. Cô ngồi ở góc, lẳng lặng nhìn các bạn phóng túng bản thân, mình chỉ như người ngoài. Trên bàn có nhiều chai bia đã uống hết, cả đám cũng ngà ngà say. Không biết ai chọn bài ‘Có chút rung động’ của Trương Tín Triết, các bạn reo hò đòi Trần Tích và Chu Đường hát với nhau. Ánh đèn trong phòng tối tăm ái muội, hai người cầm micro, thâm tình hát với nhau. Chẳng khác gì một đôi cả. Các bạn còn bảo: “Yêu nhau đi, yêu nhau đi.” “Ôi trời xứng đối quá.” “Trời sinh một cặp đó.” May mà Lâm Vãn ngồi chỗ tối, không ai thấy mắt cô đỏ bừng. Cô cảm thấy mình thật dư thừa, muốn đứng dậy đi về nhưng lại sợ giấu đầu lòi đuôi. Cô đành phải làm như chẳng sao cả, kiên cường mỉm cười hòa cùng với mọi người. Cô đã từng rất thích bài hát đó. Hiện tại lại cảm thấy bài này dài có mấy phút thôi mà mãi không hết. Tới lúc hát xong, nhân cơ hội này, có bạn hỏi: “Trần Tích, có phải hai cậu yêu nhau từ lâu rồi không, chỉ là chưa chính thức thông báo với mọi người thôi đúng không?” Trần Tích nhìn Chu Đường, cô nàng xấu hổ chỉ mỉm cười, cậu mấp máy môi định nói gì đó nhưng lại im lặng, chỉ cầm micro dọa đánh cậu bạn lắm chuyện kia. Mọi người cũng mỉm cười, sau đó không ai nhắc tới chuyện này nữa. Tuy Trần Tích không thừa nhận nhưng cũng không phủ nhận. Một lát sau, cô không thể ở lại được nữa, lấy cớ muộn rồi phải về. Mấy ngày sau, cô bạn thân Nhậm Hi Văn kéo Lâm Vãn đi mua sắm. Tốt nghiệp cấp 3, cuối cùng cũng được mặc váy ngắn, Nhậm Hi Văn mua vài cái, xách theo túi lớn túi bé. Lâm Vãn chỉ mua một cái, Nhậm Hi Văn khen cô không ngớt nên mới mua. “Trời ơi, chân cậu dài quá, vừa thẳng vừa trắng, đẹp thật đó.” “Tớ mà là cậu á, hôm nào tớ cũng mặc váy cho bõ.” “Vãn Vãn, nghe tớ, nếu cậu không mặc váy thì hãy xin lỗi đôi chân này của cậu đi!” Lâm Vãn không chịu nổi nên mua chiếc váy màu trắng, tà váy dài tới đầu gối, còn có hình mặt trời nhỏ màu vàng. Đi mua sắm cả ngày cũng mệt, cả hai ngồi nghỉ trong quán trà sữa. Nhậm Hi Văn nhớ tới cái gì, kéo tay áo Lâm Vãn, hưng phấn nói: “Này, cậu biết không, đôi kim đồng ngọc nữ lớp mình, Chu Đường với Trần Tích yêu nhau thật đó.” Lâm Vãn uống trà sữa, cô bị sặc, ho vài tiếng, vội vàng nghịch ống hút, nói: “Thật à? Tốt quá.” Lâm Vãn giả vờ bình tĩnh, hỏi: “Sao cậu biết?” “Tớ với Bạch Phỉ Phỉ – bạn thân của Chu Đường ở cùng một tiểu khu, hai hôm trước gặp nhau, nói chuyện vài câu, lúc đó Chu Đường cũng ở đó, cô bạn đó nói thế, Chu Đường cũng không phủ nhận.” Nhậm Hi Văn nhai trân châu, nuốt xong rồi mới nói tiếp: “Với cả từ lâu trong lớp mình đã đồn hai người họ yêu nhau rồi mà, các bạn lớp khác còn biết nữa là, cậu không hay hóng chuyện nên mới không biết thôi.” Từng câu từng chữ Nhậm Hi Văn nói giống như nhát dao đâm vào tim Lâm Vãn. Cả kì nghỉ hè sau khi thi đại học đáng lẽ phải thảnh thơi tự do, nhưng với Lâm Vãn lại dài dằng dẵng mà không có ánh nắng. Cô muốn mau chóng lên đại học, muốn rời khỏi nơi đây, không muốn nghe chuyện gì liên quan tới Trần Tích nữa. Ngày ấy không có Wechat, thay số điện thoại, xóa QQ, người ấy cũng biến mất khỏi thế giới của cô. Lên năm 3 đại học, Lâm Vãn đăng kí tài khoản Wechat, cũng không vào QQ nữa, thế nên không liên lạc với nhiều bạn cấp 3. Hai năm trước có người gửi lời mời kết bạn cho Lâm Vãn, cô mở ra xem, là Chu Đường. Chu Đường từng làm lớp trưởng, từ lúc cô chuyển vào lớp chọn, cũng hay giúp đỡ cô, cô chẳng có lý do gì để từ chối cả. Hai người hỏi thăm vài câu cũng chẳng nhắn gì nữa. Nhưng mấy tháng sau, vào ngày lễ tình nhân, Lâm Vãn thấy Chu Đường đăng bài: “Từ bằng tốt nghiệp tới giấy kết hôn.” Ở dưới là ảnh hai tờ giấy chứng nhận kết hôn màu đỏ. Lâm Vãn cầm điện thoại, tay cô trắng bệch, khẽ run lên.",
  "nextChapter": "https://gacsach.top/doc-online/chi-can-gio-biet-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chi-can-gio-biet-chuong-02"
}